{
    "url": "mailto:?subject=Pakistani Taliban kill six soldiers in checkpoint attack&amp;body=https%3A%2F%2Fwww.dhakatribune.com%2Fworld%2Fasia%2F398307%2Fpakistani-taliban-kill-six-soldiers-in-checkpoint%23image-",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Pakistan says to let humanitarian aid into Afghanistan",
    "body": "Pakistan will temporarily allow UN relief supplies into Afghanistan, officials said Thursday, in the first partial border opening since deadly clashes erupted between the two neighbors in October. The countries have been locked in an increasingly bitter dispute since the Taliban authorities retook control in Kabul in 2021. Islamabad accuses its neighbor of harboring militants that launch cross-border attacks, charges the Afghan government denies. “In response to formal requests from UN agencies... the government of Pakistan has approved a limited and specific humanitarian exception to allow movement of their containers to Afghanistan,” a government official not authorized to speak to the media told AFP on condition of anonymity. The supplies include food, medicine and medical equipment, and “other essential goods related to health and education”, the official said. The aid transfers will take place in “three phases,” though the official did not specify when the first phase would begin. A United Nations official also confirmed that the aid would soon be allowed to enter Afghanistan. However, the head of the information department in Spin Boldak, an Afghan city near a key border crossing, told AFP: “We have no information about this yet and the gate at the border is closed.” The border has been closed since the conflict in October, with only Afghans being expelled from Pakistan allowed to cross. The Pakistani official said that the border would remain closed to all trade, and that the partial reopening for aid was “conditional.” “Pakistan has not reopened the border for general trade or immigration with Afghanistan, nor has it restored Afghan Transit Trade,” the official added. Dozens of Afghan trucks were stranded with rotting produce and other items when the frontier was shut on October 12 due to deadly cross-border fire, which was followed by a fragile truce. Losses have topped $100 million on both sides and up to 25,000 workers in the border regions have been affected, according to the Pakistan-Afghanistan Joint Chamber of Commerce and Industry (Pajcci), which seeks to promote trade. Pakistan is landlocked Afghanistan’s biggest trading partner, supplying rice, pharmaceuticals and raw materials, while taking in 45% of Afghan exports last year, according to the World Bank.",
    "date": null,
    "crawled_at": "2025-12-18 05:50:00"
}