{
    "url": "https://www.dhakatribune.com/science-technology-environment/technology/254864/tiktok-most-downloaded-app-of-2020-globally",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "TikTok most downloaded app of 2020 globally",
    "body": "TikTok's continued popularity emerged even after former US President Donald Trump tried to ban it in America. TikTok turned out to be the most downloaded app last year across the world, toppling Facebook Messenger, BBC reports referring to the firm which conducted the ranking of apps. ByteDance, the owner of TikTok, also shares the top spot with the Chinese language video app Douyin in their home country. The Chinese video-sharing platform is the only app not owned by Facebook to make the global top five of downloads during the pandemic-hit year when social media use has been skyrocketed, according to digital analytics company App Annie. Other than the two apps, the top five positions accommodate Facebook, WhatsApp and Instagram. In 2019, TikTok was ranked fourth with Facebook and WhatsApp coming second and third respectively. Instagram was the fifth most downloaded app then, results of the the very first rankings by App Annie on the apps show. Also Read - RAB looks to ban TikTok, Likee, PUBG, Free Fire TikTok's continued popularity emerged even after former US President Donald Trump tried to ban it in America. Last year, the then-President Donald Trump issued an executive order to ban new downloads of the app, citing it to be a national security risk. However, upon becoming US President in January this year, Joe Biden withdrew the order. Even in Bangladesh, the authorities have launched a crackdown on those making “indecent and objectionable” contents using the app, detaining many till date. In the process, Rapid Action Battalion, the elite force of police, recommended banning the app to protect the country’s teenagers from its adverse effects. Also Read - Bangladesh to launch ‘Jogajog’ as alternative to Facebook, says Palak This is not Bangladesh’s first brush with the social media giant either. In November 2018, the government blocked internet access to TikTok, and in August 2020, the authorities requested the service to remove 10 videos that were uploaded from the country. The Chinese video-sharing social networking service TikTok has been banned in a number of countries, including Indonesia, India and Pakistan, for varying periods. In neighboring India, it has remained banned since June 29, 2020. \"The total viewing time for TikTok in the US and UK is longer than that for YouTube, and short videos will continue to attract attention,\" Chuzen Kin, marketing manager at App Annie, told Nikkei as he reviewed trends. \"In terms of content, music and comedies are becoming more popular.\"",
    "date": null,
    "crawled_at": "2025-12-18 03:58:53"
}