{
    "url": "https://www.dhakatribune.com/science-technology-environment/technology/257018/china-s-xiaomi-completes-business-registration-of",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "China's Xiaomi completes business registration of electric vehicle unit",
    "body": "The new unit opened with a registered capital of 10 billion yuan Chinese smartphone giant Xiaomi Corp said on Wednesday it has completed the official business registration of its electric vehicle unit, marking the latest milestone in its push into the automotive sector. The new unit, to be called Xiaomi EV Inc, opened with registered capital of 10 billion yuan ($1.55 billion) and Xiaomi CEO Lei Jun as its legal representative, Xiaomi said in a statement. Some 300 staff have so far been employed to join the EV unit and it continues to recruit talent, it said. The smartphone maker, which became the world's second top-selling brand behind Samsung in the second quarter, confirmed its foray into electric cars in March, pledging to invest $10 billion over the next 10 years. read more Lei said at the time the push into electric vehicles would mark his \"last major entrepreneurial project.\" Xiaomi said on Wednesday it has since conducted more than 2,000 interview surveys and visited over 10 industry peers and partners. However, it has revealed few details of its strategy for the automotive sector or vehicle types it intends to launch. Last week, the company said it purchased autonomous driving technology startup Deepmotion for over $77 million, in an effort to boost research and development read more . Earlier in August, Reuters reported that Xiaomi had entered talks with beleaguered real estate giant Evergrande Group to purchase a stake in the latter's automotive unit. read more In response to the news, a Xiaomi spokesperson wrote on the company social media account that it is in touch with several automakers but has yet to decide which one to work with. Xiaomi's second-quarter earnings last week beat analyst estimates, with revenues and net profits increasing 64% and 87.4% respectively. The company's share of the global smartphone market has surged following the retreat of its chief rival, Huawei Technologies Co Ltd in the face of US government sanctions.",
    "date": null,
    "crawled_at": "2025-12-18 03:59:04"
}