{
    "url": "https://www.dhakatribune.com/science-technology-environment/technology/260356/decade-after-jobs-death-has-apple-traded-magic",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Decade after Jobs' death, has Apple traded magic for profit?",
    "body": "Organic innovation against diversification, all in the name of profit Ten years after Apple founder Steve Jobs' death, the firm has grown into a colossus of devices and services that is the world's most valuable company, but the tech legend's diehard fans lament its lost aura of revolution. \"Apple doesn't innovate anymore\" or \"Steve Jobs is turning in his grave\" are the type of disillusioned tweets that pop up especially during product launches led by Tim Cook, who took Apple's reins in August 2011. On the surface, Jobs - who died October 5, 2011 after a battle with pancreatic cancer - left the company DNA imbued with his demanding intensity. At every launch, Cook delivers the same hyperbolic turns of phrase that Jobs once did to unveil even incremental changes to the cameras or chips in its range of phones, tablets, and other devices. But are these game-changing innovations in the post-Jobs era? Tech industry analyst Rob Enderle of Enderle Group said: \"Apple lost the ability to bring out products that could revolutionize a market.\" \"They became a financially-focused company very effective at milking its faithful users,\" he added. The company has impacted hundreds of millions of lives since its 1976 founding in a garage, with devices like the iPod launched in 2011 and the 2007 release of the iPhone that put the internet in people's pockets. Since then, Apple has released an internet-connected time piece, the Apple Watch. \"The measure of Apple is always innovation, that's what people focus on. Another aspect of a company being successful is its ability to change themselves,\" noted analyst Carolina Milanesi. Apple has indeed diversified by adding many services carefully integrated into its devices: music, payments, videos, and games. The company had to learn a world outside of the hardware business, a strategy Milanesi described as \"more ropes that bring people to Apple, and keep them here.\" It's a direction that would probably not have been rejected by Jobs, who always tried to control his customers' experience from start to finish, according to the biography written by Walter Isaacson. In any case, the company under Cook has delighted Wall Street: The Apple brand was worth about $350 billion ten years ago and is worth $2.358 trillion as of October 2021. \"In our opinion, Apple is going to $3 trillion over the next six to nine months,\" predicted analyst Dan Ives. Also Read - Apple loosens App Store payment rules for Netflix, Amazon and others Like many observers of the Californian behemoth, and unlike some fans of Jobs, he believes that Apple has never stopped inventing. In particular, he cites the development of the M1 chip, which replaces Intel in some new devices. Ives said: \"I think Apple evolved with time and so has Cook, and I think the one thing that Jobs was a huge believer in was innovation organically.\" He noted the iPhone will continue to be the \"heart and lungs\" of Apple's growth story for years to come, but he sees a virtual reality headset and even an Apple car by 2024. It's hard for the nostalgic detractors alike to deny that Cook and his teams have navigated contrary currents in recent years. The global chip shortage doesn't seem to have much affected the company's ability to meet demand. It's political compromises to retain the Chinese market, contrary to its privacy commitments, has been contained to upsetting its critics. Apple has also been relatively unscathed so far on the anti-trust front compared to fellow giants Google and Facebook, despite being forced to loosen control over its App Store. But it is in the sights of European and US regulators who view the behemoth's dominance and global reach with extreme suspicion. There are also thorny issues like the recent emergency software fix to protect against a breach by the potent Pegasus spyware, and Apple's sudden decision to delay an anti-child abuse measure that drew criticism from privacy advocates. Some observers say Jobs' tempestuous manner would not have suited the management of such delicate matters. Referring to his famously volcanic persona, Milanesi said: \"The last ten years, I don't think Jobs' style would have survived.\" \"In my view, Cook is a better leader for where we are in the market environment and as a society,\" she added.",
    "date": null,
    "crawled_at": "2025-12-18 03:58:56"
}