{
    "url": "https://www.dhakatribune.com/science-technology-environment/technology/322158/india%E2%80%99s-data-revolution-new-bill-balances",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "India’s data revolution: New bill balances innovation and privacy",
    "body": "While the Data Privacy and Protection Act awaits enactment in the US Congress, several states have passed their own data protection laws During his keynote address at the 2021 Sydney Dialogue, Prime Minister Narendra Modi emphasized India's utilization of data as a means of empowering its citizens. He highlighted India's unparalleled expertise in harnessing data within a democratic framework, ensuring robust individual rights. The recent passage of the Digital Personal Data Protection (DPDP) bill in the Lok Sabha attests to the fulfillment of this vision. In the current era, often referred to as the age of data, this invaluable resource has emerged as both the propellant and impetus behind the digital economy. The impending arrival of 5G technology is expected to trigger an exponential surge in data generation. Concurrently, the proliferation of smart devices, mobile internet, and IoT technologies will further amplify data creation from diverse sources. This wealth of data is being dissected and scrutinized by cutting-edge AI algorithms to drive informed decisions across industries, enhancing operational efficiency. Data-driven insights are now essential for gaining competitive advantages, identifying patterns, predicting trends, and comprehending consumer behavior. As data's centrality to modern life grew, it became customary for tech firms, governments, and corporations worldwide to access unregulated databases containing public data, often without individual knowledge or consent. Simultaneously, cybercriminals exploited inadequately protected databases, endangering users and organizations. Establishing robust frameworks for data activities became an imperative. The European Union (EU) took pioneering strides with the introduction of the General Data Protection Regulation (GDPR) in 2018, subsequently influencing other major digital markets. Similarities between the EU's GDPR and China's Personal Information Protection Law (PIPL) include granting users rights over their personal information and imposing fines for non-compliance. However, the PIPL provides leeway for China's government to access vast data for AI training and technology advancement, raising concerns about state overreach. While the Data Privacy and Protection Act awaits enactment in the US Congress, several states have passed their own data protection laws. The EU's GDPR and the European Charter hold jurisdiction over both governments and corporations, although some perceive them as overly restrictive. India, as the fastest-growing digital economy and the second-largest global data producer, has harnessed vast non-invasive databases through innovative architecture. Leveraging India Stack, the nation has developed digital public goods that are gaining global recognition. The DPDP Bill meticulously outlines terms, roles, and responsibilities of stakeholders, ensuring data fiduciaries obtain explicit consent from data principals. Notably, the bill addresses the digital landscape's youngest users, requiring verifiable consent from lawful guardians for data processing. Additionally, the bill prohibits processing data that could harm a child's well-being and restricts behavioral monitoring of children. Robust provisions for data transfer, compliance, and penalties further bolster privacy. Even governments are subject to the bill, with exceptions for national security. A Data Protection Board (DPB) will oversee compliance, offering dispute resolution via mediation and a right to appeal. The DPDP Bill's passage represents a significant stride toward a secure and thriving Indian digital ecosystem.",
    "date": null,
    "crawled_at": "2025-12-18 03:58:50"
}