{
    "url": "https://www.dhakatribune.com/science-technology-environment/technology/323585/russian-envoy-congratulates-india-as-chandrayaan-3",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Russian envoy congratulates India as Chandrayaan-3 successfully lands on the moon",
    "body": "Russian Ambassador to India Denis Alipov on Wednesday congratulated India on the successful landing of Chandrayaan-3 on the moon. “Badhai Ho, Bharat! A historic triumph unfolds as #Chandrayaan3 lands flawlessly on the Moon’s South Pole! Humanity’s quest for space exploration takes a monumental leap forward. Kudos to the brilliant minds behind this remarkable feat!” Alipov wrote on X, formerly known as Twitter. The wishes did not end here, as the State Space Corporation of Russia, Roscosmos, also extended congratulations to its Indian counterparts on the successful lunar landing of a spacecraft, according to TASS. “State Space Corporation Roscosmos would like to congratulate our Indian colleagues on the successful landing of the Chandrayaan-3 spacecraft,” the statement reads, adding that the exploration of the Moon is an important endeavor for all mankind as in the future, it can be turned into a platform for the further research of space. Meanwhile, the European Space Agency also congratulated India after Chandrayaan-3 landed successfully on the lunar surface. “Incredible! Congratulations to ISRO, Chandrayaan-3, and to all the people of India!! What a way to demonstrate new technologies AND achieve India’s first soft landing on another celestial body. Well done, I am thoroughly impressed,” the director general of the European Space Agency, Josef Aschbacher wrote on X. Russian President Vladimir Putin, too congratulated India on the successful landing of Chandrayaan-3 on the lunar surface. According to the Russian Embassy in India, Putin’s message to President Droupadi Murmu and Prime Minister Narendra Modi on India’s successful lunar mission read, “Please, accept my heartfelt congratulations on the occasion of the successful landing of the Indian space station Chandrayaan-3 on the Moon near its South Pole.” Putin called it a “big step” forward in space exploration by India in the area of science and technology. “This is a big step forward in space exploration and certainly a testament to the impressive progress made by India in the area of science and technology,” his message read. As the lander module of the Chandrayaan-3 made a soft landing near the South pole of the moon, the Indian Space Research Organisation (ISRO) on Wednesday shared images of the lunar surface from Vikram during the descent. As the Vikram lander carrying the Pragyaan rover in its belly touched down on the lunar surface, it marked a giant leap in India’s spacefaring journey providing a well-deserved finale to ISRO’s long years of toil. This makes India the fourth country after the US, China, and Russia to have successfully landed on the moon’s surface; it has earned a place in record books as the first to touchdown on the south side of Earth’s only natural satellite. The spacecraft was launched from the Satish Dhawan Space Centre in Andhra Pradesh’s Sriharikota on July 14. Special screenings of the soft landing were organized across India, including schools, science centres, and public institutions. as well as the Indian Embassy in the US.",
    "date": null,
    "crawled_at": "2025-12-18 03:58:38"
}