{
    "url": "https://www.dhakatribune.com/science-technology-environment/technology/325157/apple-unveils-iphone-with-usb-c-charger",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Apple unveils iPhone with USB-C charger",
    "body": "Apple unveiled its new iPhone lineup on Tuesday, with its Lightning charger ports replaced on the newest models by a universal charger after a tussle with the European Union. The European bloc is insisting that all phones and other small devices must be compatible with the USB-C charging cables from the end of next year, a move it says will reduce waste and save money for consumers. The firm had long argued that its cable was more secure than USB-C chargers, which are already deployed by Apple on other devices and widely used by rivals including the world's biggest smartphone maker Samsung. \"USB-C has become a universally accepted standard. So we're bringing USB-C to iPhone 15,\" said Kaiann Drance, Apple's vice president of iPhone marketing, at a launch event. European Union Commissioner Thierry Breton responded to iPhone switching to the new connections by saying universal chargers are \"common sense.\" The European market \"is open, but on our conditions,\" Breton said in a released statement. The update to Apple's line comes as the Silicon Valley tech giant faces declining sales of iPhones, with premium prices pushing customers to delay switching to newer models. The firm is also caught up in diplomatic turbulence between the United States and China, with reports saying the communist government is banning civil servants from using its phones. \"Apple needed to deliver more than just minor updates to get people excited about buying new products,\" Techsponential analyst Avi Greengart said in a demo area at the event. \"I think they delivered on that with lots of updates, some of them not so minor.\" Along with improvements to iPhone cameras and chips, Apple said the iPhone 15, which includes four varieties, would have internal components that simplify repair and a new frame that allows the back glass to be easily replaced. The openness to repair is an unexpected turnaround. Apple last month said it was endorsing the passage of a California law requiring major gadget makers to enable people to fix their devices without taking them back to companies. In a surprise move, Apple said the iPhone 15 Pro will be $999 which is unchanged from its predecessor; the iPhone 15 Pro Max will start at $1,199 (up $100). Apple also unveiled new models of the Apple Watch that would respond to a tap of the index finger and thumb to start and stop calls or other key functions. Like any other company, Apple would prefer to boast about shiny new features rather than new charging ports. But most analysts agreed that the switch to USB-C was going to be the main headline. EU policymakers said the rule would simplify the lives of Europeans and do away with a mountain of obsolete chargers. To make the transition easier, Apple also released new cables, including a USB-C to Lightning Adapter for $29.99. \"Your average consumer is going to be annoyed that they have to change their cables, but I don't think that's going to impact sales,\" said analyst Greengart. \"Anyone who has multiple tech devices already has USB-C everywhere.\" In the recently ended quarter, Apple suffered a 2.4% drop in iPhone sales, which account for nearly half of total revenues. The market seemed little impressed with Apple's announcement and shares were down 1.7% as the end of the formal trading day in New York neared. Apple shares were battered last week following reports of significant Chinese restrictions on iPhones at government offices and state-backed entities. Apple reported $15.8 billion in revenues from China in the most recent quarter, nearly 20% of total revenues. Executives pointed to the uptick in China sales in a period when overall sales fell. Wedbush analyst Dan Ives estimated that a Chinese government ban would affect less than 500,000 iPhones of roughly 45 million projected to be sold in the country in the next year. \"We believe despite the loud noise Apple has seen massive share gains in China smartphone market,\" Ives said.",
    "date": null,
    "crawled_at": "2025-12-18 03:58:36"
}