{
    "url": "https://www.dhakatribune.com/science-technology-environment/technology/331927/report-bangladesh-111th-in-mobile-internet-speed",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Report: Bangladesh 111th in mobile internet speed",
    "body": "Ookla, a US-based organization, has reported that Bangladesh currently holds the 111th position among 142 countries in terms of mobile internet speed, as outlined in the latest Speedtest Global Index. The data discloses both download and upload speeds for mobile internet, offering insight into Bangladesh's standing on the global stage. As of the October report, mobile internet download speed in Bangladesh is recorded at 20.66 Mbps, with an upload speed of 10.06 Mbps. This marks an improvement from November 2022 when Bangladesh ranked 119th globally, an improvement of eight positions within a year. During this period, the average download speed was 13.95 Mbps, and the upload speed was below 8 Mbps. Shifting the focus to broadband internet speed, despite an increase to an average of 38.65 Mbps for downloads and 39.91 Mbps for uploads as of October 2023, Bangladesh's global ranking has slipped. From 102nd in November 2022, Bangladesh now holds the 108th spot in the global broadband internet speed rankings. The report also compares Bangladesh's internet speeds with its neighboring countries. In South Asia, Nepal, 87th, and India, 89th, outpace Bangladesh in broadband internet speed. Meanwhile, Pakistan, Maldives, Afghanistan, and Sri Lanka trail behind Bangladesh in this particular category. The United Arab Emirates claims the top spot for mobile internet speed, boasting a download speed of 269.41 Mbps and an upload speed of 25.49 Mbps. Qatar and Norway secure the second and third positions, respectively. In contrast, Cuba holds the lowest rank at 142nd, offering a meager mobile internet speed of 3 Mbps, with Afghanistan at 141st and Yemen at 140th.",
    "date": null,
    "crawled_at": "2025-12-18 03:59:24"
}