{
    "url": "https://www.dhakatribune.com/science-technology-environment/technology/332422/google-deleting-inactive-accounts-all-you-need-to",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Google deleting inactive accounts: All you need to know to save your data",
    "body": "From December 1, Google is set to initiate the deletion of \"inactive\" accounts, defined as those that have not been accessed for at least two years. This move encompasses a broad spectrum of Google services, including Gmail, Drive, Docs, Meet, Calendar, Photos, and YouTube, placing emails, videos, photos, documents, and other content within inactive accounts at risk of deletion. Google cited security concerns as the primary motive for deleting inactive accounts. Abandoned accounts are deemed more vulnerable to malicious threats, including spam, phishing scams, and account hijacking. \"If an account hasn't been used for an extended period of time, it is more likely to be compromised. This is because forgotten or unattended accounts often rely on old or re-used passwords that may have been compromised, haven't had two factor authentication set up, and receive fewer security checks by the user,\" the policy update read. To safeguard your account from deletion, it is imperative to sign in before the impending deadline on Friday. According to Google, an account is considered active and exempt from deletion if a user has logged in recently. Notifications have been sent to users through both the account email address and the recovery email in the preceding months. The deletion process will unfold in phases, commencing with accounts created but never utilized. Exceptions to automatic deletion include accounts established through work, school, or other organizations, as the policy solely applies to personal accounts. Users wanting to retain content from a specific product that has not been used recently must take an additional step. Google warns that it reserves the right to delete data in a product if a user remains inactive for at least two years in that specific service. For those who wish to save their content but have no use for the inactive account, data backup is recommended. The Google Takeout page facilitates the download and export of data, enabling users to individually download folders, documents, and media.",
    "date": null,
    "crawled_at": "2025-12-18 03:59:10"
}