{
    "url": "https://www.dhakatribune.com/science-technology-environment/technology/336709/you-may-never-have-to-charge-your-smartphone-again",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "You may never have to charge your smartphone again with this battery tech",
    "body": "Smartphones today come with sophisticated battery technology and features to not only juice them up quickly but also extend their life. However, a Chinese company called Betavolt Technology is developing a battery technology that can charge smartphones not for days but for decades. Betavolt Technology has said that it is developing a radionuclide battery suitable to power mobile devices. Generally, these costly batteries are very expensive but have extremely long life and high energy density. This means that they continue to produce power for longer times and are usually used in spacecraft, pacemakers and underwater systems, among others. According to a report by WinFuture, the company has developed its first model that is said to provide 100 microwatts of electricity. It wants to advance the technology and make small batteries in the next two years. These smaller batteries can power smartphones. These batteries use radioactive decay to generate energy. It hasn’t been used in other areas because radioactive materials, which include Plutonium, were dangerous to use. Betavolt is working on a model that uses a layer of artificial diamond 10 micrometres thick that serves as a semiconductor layer. It will produce electricity when combined with a decaying nickel isotope, generating electricity to power applications such as medical devices, advanced sensors, small drones and microrobots. The company claims that no radiation escapes from the system, and no toxic chemicals are produced because the nickel-63 breaks down into copper. This means it can be used in medical implants. Additionally, it can provide electricity for up to 50 years, and works in temperatures ranging from -60 to 120 degrees Celsius. This story has been published under special arrangements.",
    "date": null,
    "crawled_at": "2025-12-18 03:58:30"
}