{
    "url": "https://www.dhakatribune.com/bangladesh/foreign-affairs/338453/hasan-for-cooperation-among-indo-pacific-eu",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Hasan for cooperation among Indo-pacific, EU nations for green transition",
    "body": "Foreign Minister Dr Hasan Mahmud on Friday called for firm cooperation among the Indo-Pacific and European Union (EU) nations to combat climate change and ensure environment-friendly development through green transition. He was addressing a round table on The Green Transition - Partnering for a Sustainable Future at the 3rd EU Indo-Pacific Ministerial Forum in Brussels, Belgium, an official press release said here. The foreign minister also shared Bangladesh's efforts in climate change mitigation, adaptation, and green transition, including the government's increased emphasis on generating power from clean and renewable sources. He also called for research, innovation, and investment support to advance using environmentally friendly jute and green hydrogen. Over 100 delegates from the 27 countries of the European Union and half a hundred countries in the Indo-Pacific region, spanning from the east and south coasts of Africa to the Arabian Peninsula and Asia to the island states of the Pacific Ocean, are participating in the forum. EU Executive Vice-President Maros Sefcovic and East Timor's Foreign Minister Bendito Freitas moderated the roundtable that the foreign ministers of Vietnam and Spain also addressed. On the sideline of the 3rd EU Indo-Pacific Ministerial Forum, Bangladesh's foreign minister also held separate bilateral meetings with his Belgian, Czech, Swedish, and Vietnamese counterparts. During the meeting with Belgium's Minister of Foreign Affairs, European Affairs and Foreign Trade, Hadja Lahbib, Mahmud thanked her government for providing continuous support in the development journey of Bangladesh. Lahbib expressed keen interest in further strengthening the bilateral relations between Bangladesh and Belgium. Vietnamese foreign minister Bui Thanh Son handed over Vietnam Prime Minister Pham Minh Chinh's formal invitation to Bangladesh Premier Sheikh Hasina to pay an official bilateral visit to Hanoi. At the meeting, the Vietnamese foreign minister also invited Hasan Mahmud to visit Hanoi to strengthen further the 50-year-long friendly relations between Bangladesh and Vietnam. During the separate meetings, Bangladesh's foreign minister discussed the way how to further expand trade and investment cooperation with all four countries. Noting that the repartition of the forcefully displaced people to Rakhine is the only solution of the Rohingya crisis, Mahmud urged all the nations to mount pressure on Myanmar regarding the matter.",
    "date": null,
    "crawled_at": "2025-12-18 05:25:17"
}