{
    "url": "https://www.dhakatribune.com/science-technology-environment/technology/342639/the-dream-of-an-artificial-heart-how-close-are",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "The dream of an artificial heart: How close are we?",
    "body": "The heart is actually a fairly simple organ. It’s a pump, composed of four chambers, with a few valves, tubes and clever wiring. But when the pump no longer works as it should, things start looking grim. In people with severe heart failure, the pump is so weak that it no longer effectively moves blood through the body. Those affected are extremely short of breath, even at rest. Their organs are no longer supplied with blood sufficiently, so have a lack of oxygen and nutrients. The only solution is a new heart. However, donor hearts are in short supply. In Germany, the situation is particularly difficult as organ donation requires active consent, leaving health care providers urgently seeking alternatives. Cardiologists and heart surgeons have been trying to build artificial hearts for more than 60 years. For patients whose hearts are severely ill but not completely damaged, there are systems that can support parts of the heart. But for patients whose entire heart is severely damaged, that’s not enough — they need a replacement. In 1982, the first complete and permanent heart was implanted in the US. However, these hearts only have basic functions, and they’re not tailored to the specific needs of the patient. That’s why the implantation of the first artificial heart adapted to a patient’s needs was hailed as a sensation. The mastermind behind this, the French heart surgeon Alain Carpentier, had previously made a name for himself with heart valves. He introduced biological materials like pig cartilage to replace older, artificial materials. The advantage was that patients with new hearts no longer needed anticoagulant medication for the rest of their lives. With artificial surfaces, these drugs are necessary — but they carry a high risk of serious bleeding. Carpentier extended the biological material to the entire heart. He also tweaked many other aspects, like sophisticated sensors. The result is an artificial heart that can adapt to the physical activity of the person who uses it. If you don’t just want to lie flat, but also sit, walk, run and dance, you need a heart that can do it all. The first recipient of this so-called Carmat heart was a 76-year-old man with a severe heart condition. With the new pump, he lived for another 74 days. In recent years, many other adjustments have been made to the surface material, the software and the pumps, explained Stephane Piat, head of Carmat, the company who developed the artificial heart. Around 50 hearts of this type have now been implanted in patients. For 14 patients, it was an interim solution before receiving a donor heart. Currently, the Carmat heart is still beating in around 15 people, but the rest of the patients have died. Sometimes, even technological sensations can have trivial problems. The Carmat heart, for example, is very large. That makes it not suitable for small chests. Women, in particular, are often not able to have one implanted. Furthermore, it’s also very complex — the Carmat heart consists of around 250 components. “Every single one can break,” said Evgenij Potapov from the German Heart Center at Berlin’s Charite hospital. This makes the Carmat heart much more vulnerable compared to other artificial hearts. And as always, advantages come at a price. At around $200,000 (€183,000) per heart, the price is not exactly low. Potapov said that according to the company, around half of the transplanted patients die within six months of the surgery. But these people did not die due to the Carmat heart. Patients who receive an artificial heart are usually seriously ill already. For less serious heart problems, simpler support systems can already provide relief for several years while the search for a donor organ continues. Is it possible to live with the Carmat heart in the long run? That’s the million-dollar question, said Piat. Piat has announced that the company will be moving in the direction of long-term therapy in the coming year. So far, the Carmat heart has only been approved as an interim solution on the European market. “If it was only half the size and had no technical problems, I would be aboard immediately,” said Potapov. However, at the end of 2021, the company had to take its product off the market for a year because of quality problems. Meanwhile, researchers are experimenting with genetically modified pig hearts and engineered tissues. It’s unclear whether they will be more successful than artificial hearts when the Carmat heart celebrates its next anniversary, or whether a new willingness to donate organs may reduce the need for work-arounds in the future.",
    "date": null,
    "crawled_at": "2025-12-18 03:59:01"
}