{
    "url": "https://www.dhakatribune.com/entertainment/386933/beginning-history-of-bangla-newspapers",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "History of the beginning Bangla newspapers",
    "body": "Currently, newspapers in this digital age have gone beyond printed paper and reached the reader's mobile screen through the Internet; these are called online news portals, which are basically the modern version of newspapers The beginning of publishing newspapers in Bangla was not just a journey of providing news; it was the beginning of a social change. More than two centuries ago, when the educated population in the subcontinent was very limited, the Bangla newspaper was born. Its journey began with courage, a confident outlook, and ideals. Which serves as an inspiration for all Bangla newspaper today. Around 1818, under the patronage of Raja Rammohan Roy and edited by Gangakishore Bhattacharya, the first Bangla newspaper, \"Bengal Gazette,\" started its journey. According to Brajendranath Bandyopadhyay, it was first published between 14th May and 9th July, and its existence can be found in the writings of Bhawanicharan Banerjee, Ishwar Chandra Gupta, and others. The newspaper was published for a year, but no printed or handwritten copy of it has been found. On 23rd May 1818, the newspaper 'Samachar Darpan' was published from the Serampore Missionary Center in West Bengal. Many experts and researchers recognize it as the first Bangla language newspaper. John Clark Marshman was the editor of the newspaper. On 25 December 1841, Samachar Darpan was closed forever. After this start, some other Bangla newspapers were published quickly. In 1822, the conservative Hindu community newspaper \"Samachar Chandrika\" was published; its editor was Bhuvanmohan Mukherjee. In 1829, \"Sambad Bhaskar,\" representing social reformist and secular thought, was published. In 1843, the newspaper \"Tattvabodhini\" was published; its editor was Debendranath Tagore. At this time, setting up a printing press and making printing letters was a big challenge in Bangla. Printing technology in Bangla script was established through William Carey and the Serampore Mission. This made the publication and distribution of newspapers easier. The first newspaper in Bangladesh (then East Bengal) was 'Dharmattav,' published in 1848 from Dhaka, a monthly newspaper. According to many historians, it was the first significant printed publication published in East Bengal. However, it was a religious newspaper. However, the first Bangla language newspaper published in this region for the purpose of publishing regular news was \"Dhaka Prakash,\" published in 1861; its publisher was Radharman Ghosh. In present-day Bangladesh, or in the former East Pakistan in 1971, several powerful newspapers were established, the most notable of which were Dainik Azad (published in Dhaka: 1948), Dainik Ittefaq (first issue: 1949), and Dainik Sangbad (published in 1951). After Bangladesh gained independence through the Great Liberation War in 1971, several notable newspapers were Dainik Bangla, Dainik Ittefaq, Dainik Sangbad, Dainik Janapada, Ganakanth, Sangbadpatra, etc. Since the 90s, several other popular and reputable newspapers have been established in Bangladesh, including Prothom Alo, Janakantha, Kaler Kantha, Jugantor, etc. All these newspapers have initiated a new trend of investigative journalism. Currently, newspapers in this digital age have gone beyond printed paper and reached the reader's mobile screen through the Internet; these are called online news portals, which are basically the modern version of newspapers. The first online news portal of Bangladesh, bdnews24.com, started its journey in 2005. Apart from this, there are several other popular online news portals in Bangladesh at present. The history of Bangla newspapers is not only the history of news reporting; it is the history of our identity, protest, reform, and change. Newspapers, this entire journey, starting from the Bengal Gazette to today's mobile screen, are the holders and carriers of our language, culture, and consciousness. Bangla newspapers are not only the past; they are the guide to the future.",
    "date": null,
    "crawled_at": "2025-12-18 03:59:30"
}