{
    "url": "https://www.dhakatribune.com/bangladesh/foreign-affairs/387622/indian-medical-team-returns-after-completing",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Indian medical team returns home after completing mission in Bangladesh",
    "body": "Indian medical team worked at National Institute of Burn and Plastic Surgery, offering specialized medical advice to support treatment and recovery of victims from Milestone tragedy An Indian medical team consisting of specialists from two top hospitals of India — Ram Manohar Lohia Hospital and Safdarjung Hospital in New Delhi — returned home on Monday evening after completing its mission in Bangladesh. Referring to last week's deadly jet crash at Milestone School and College in Dhaka's Uttara, the Indian High Commission in Dhaka said the visit of the Indian medical team in the wake of this national tragedy in Bangladesh is a reflection of the \"deep-rooted nature of people-to-people relations and the enduring bonds of empathy\" that connects the two countries. The four-member team came to Bangladesh on Wednesday in pursuance of the assurance of support and assistance extended by Indian Prime Minister Narendra Modi, in the wake of the devastating aircraft crash on July 21. During its stay in Dhaka, the medical team worked alongside their Bangladeshi counterparts at the National Institute of Burn and Plastic Surgery (NIBPS), offering specialized medical advice to support the treatment and recovery of the victims of the Milestone tragedy. The Indian team expressed satisfaction with the treatment protocol being followed at NIBPS and exchanged expert opinions in dealing with the most critical cases. India said it remains ready to promptly extend any further support required by Bangladesh with regard to critical medical care and rehabilitation of those injured in the tragic incident, including any need for further advanced treatment in India.",
    "date": null,
    "crawled_at": "2025-12-18 05:28:52"
}