{
    "url": "https://www.dhakatribune.com/bangladesh/election/391259/jucsu-polls-conclude-amid-allegations-of-rigging",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Jucsu polls conclude amid allegations of rigging and boycott",
    "body": "Counting of votes is scheduled to begin shortly, with results expected around midnight The Jahangirnagar University Central Students’ Union (Jucsu) elections concluded on Thursday at 5pm amid a series of controversies involving alleged rigging, misconduct, and boycott by several panels and candidates. Counting of votes is scheduled to begin shortly, with results expected around midnight. Several candidates accused the Chhatra Shibir and Chhatra Dal of violating the election code of conduct during the polling process. Abdur Rashid Jitu, an independent vice-presidential (VP) candidate, highlighted irregularities at multiple polling centers. While visiting Maulana Bhashani Hall, Jitu alleged that Shibir members were distributing campaign leaflets in several halls, which he claimed violated the rules. He also reported that a central vice-president of Chhatra Dal was found staying in a hall room at Rabindranath Tagore Hall and was later asked to leave by the provost and journalists. Jitu further raised concerns over inconsistencies in voter marking, claiming that some halls applied ink on voters’ fingers after the casting of ballots, while others did not. Motiur Rahman, candidate for literature and publication secretary, reported that Shibir members were handing out leaflets at Hall 21 and that a verbal confrontation led to one member snatching a leaflet and fleeing, an incident captured on video. Tauhid Siam, general secretary (GS) candidate backed by Bangladesh Ganatantrik Chhatra Sangsad, also alleged that Shibir supporters violated election rules in multiple halls. Additionally, candidates Rashedul Islam Likhan and Abu Ubaida Osama were reportedly distributing campaign materials, while several posters and handbills were seized from other halls. Professor Mafruhi Sattar, a member of the Election Commission, said: “We will take action against anyone who violates the code of conduct, regardless of their party affiliation.” Responding to the allegations, Arif Ullah, VP candidate of the Shibir-backed panel, stated that leaflet distribution in Hall 21 was conducted with the provost’s permission and was stopped once complaints were lodged. Voting at Hall No. 15 (formerly Fazilatunnesa Mujib Hall) was temporarily suspended on Thursday noon due to alleged rigging but resumed around 1:30pm. Meanwhile, Chhatra Dal-backed candidates raised concerns about the ballot papers and OMR counting machines, claiming that they were supplied by a company linked to Jamaat-e-Islami. Md Sheikh Sadi Hasan, VP candidate of the Chhatra Dal-backed panel, alleged that the Election Commission initially intended to count votes using OMR machines to favor Shibir’s panel but later opted for manual counting under pressure from students and teachers. Hasan claimed the supplied ballots could still be manipulated and warned that the presence of Jamaat-Shibir activists outside the campus was creating fear among students, potentially discouraging non-residential voters. Around 4pm, the Chhatra Dal announced a boycott, alleging widespread rigging. At a press conference at Maulana Bhashani Hall, Chhatra Dal-backed GS candidate Tanzila Hossain Boishakhi declared the boycott, though panel members avoided clarifying whether they would formally withdraw. Joint GS candidate Md Sajjadul Islam was also present. Sajjadul Islam accused the administration and Jamaat-Shibir of irregularities, claiming ballot papers were supplied by a Jamaat-linked firm, enabling Shibir to stockpile identical ballots. He said their demand for fresh ballots was rejected by the Election Commission. Despite their frustration, the panel urged the commission to act neutrally. The VP candidate further alleged that Jamaat-Shibir activists were gathering near campus gates, discouraging non-residential students from voting. The Sompritir Oikko panel, supported by a faction of Chhatra Union, also expressed distrust in the election, citing irregularities from the cancellation of their VP candidate’s nomination to biased administration behavior during polling. Saran Ehsan, the panel’s VP candidate, highlighted issues including late notice for placing polling agents, harassment of agents, and ballot anomalies such as missing candidate names that were later manually added. Jahidul Islam Emon, GS candidate of ‘Shongsoptok Porishod,’ also announced a boycott, citing forged votes, excessive ballots, absence of voter photographs, and outsider interference at various halls. Meanwhile, Mazharul Islam, GS candidate of the Shibir-backed ‘Shomonnito Shikkharthi Jot’, urged unity among panels, advocating politics of coexistence despite the boycotts. Prof Dr Nahreen I Khan, a pro-BNP teacher and member of the election observation team, reported multiple irregularities. She noted that voters’ fingers were inconsistently marked with ink, and polling officers failed to apply ink correctly. She further described incidents where a female voter was called out of the booth by a hall staff member because a ballot lacked a signature. According to Dr Khan, she intervened and instructed the voter to contact the Election Commission before any decision could be made to cancel the ballot. Dr Khan also said that the pro-vice-chancellor reportedly instructed officials to open and package 29 votes in advance out of 571, which she told the officials was not permissible without written approval from the Election Commission or the pro-VC. As the counting begins on Thursday night, the controversy surrounding the Jucsu polls has cast a shadow over the election process, raising concerns about the fairness and transparency of student politics at Jahangirnagar University.",
    "date": null,
    "crawled_at": "2025-12-18 04:26:06"
}