{
    "url": "https://www.dhakatribune.com/bangladesh/election/391358/jucsu-vote-counting-to-conclude-by-2pm-results",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Jucsu vote counting to conclude by 2pm, results expected by 7pm on Saturday",
    "body": "Islami Chhatra Shibir-backed candidates are leading in 21 out of 25 posts Vote counting for Jahangirnagar University Central Students’ Union (Jucsu) elections is expected to conclude by 2:30pm, with results likely to be announced around 7pm, Chief Election Commissioner Prof Maniruzzaman said on Saturday. He added that the Election Commission has no role in cases where candidates boycott the polls. “Anyone can choose to boycott or participate; it is a democratic right,” he said. Commenting on the resignation of Jucsu Election Commission member Prof Mafruhi Sattar, he said no formal resignation letter has been received, so there is no official information. The Chief Election Commissioner also said that the counting process is being carried out according to Jucsu rules, not based on gains or losses. As of 12:30pm on Saturday, vote counting had been completed in 19 out of 21 halls. The remaining two halls are Shahid Tajuddin Ahmad Hall and 21st Student Hall. Based on the information received so far, Islami Chhatra Shibir-backed candidates are leading in 21 out of 25 posts, including General Secretary (GS) and Assistant General Secretary (AGS). The race for Vice President (VP) is tight between an independent candidate and a Shibir-backed contender, with the independent candidate slightly ahead. Apart from VP, Shibir-backed candidates are leading in the GS and AGS posts for both male and female positions. Independent candidates are ahead in four posts: VP, Cultural Secretary, Social Welfare Secretary, and Sports Secretary. Voting for the Jucsu election began on Thursday at 9am and ended at 5pm. Although 48 hours have passed since manual vote counting began, it has not yet concluded, though unofficial results from several halls have emerged. Analysis of hall union results shows that independent candidates have won the most posts. Meanwhile, speculation continues over the central student council results, with students attempting to calculate various possible outcomes.",
    "date": null,
    "crawled_at": "2025-12-18 04:32:59"
}