{
    "url": "https://www.dhakatribune.com/bangladesh/391369/jucsu-polls-abdur-rashid-jitu-elected-vp",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Jucsu elects VP, GS after 50-hour ballot marathon",
    "body": "Independent Zitu and Shibir-backed Mazharul elected in historic Jucsu vote Independent candidate Abdur Rashid Zitu has been elected Vice President (VP) and Islami Chhatra Shibir-backed Mazharul Islam General Secretary (GS) of the Jahangirnagar University Central Students’ Union (Jucsu), according to the final results announced on Saturday. Earlier in the day, Chief Election Commissioner Prof Maniruzzaman had said vote counting was expected to conclude by 2:30pm, but the process extended and ended at 5pm. Voting for the Jucsu election began on Thursday at 9am and concluded at 5pm. The manual vote-counting process, however, took more than 48 hours before confirming Zitu as VP and Mazharul Islam as GS. Abdur Rashid Zitu, a student of the Department of Comparative Literature and Culture (47th batch) and a residential student of Al Beruni Hall, hails from Chandpur district. He was previously involved in the politics of Jahangirnagar University Chhatra League. At the beginning of last year's July movement, he joined the Anti-Discrimination Student Movement as a coordinator. After August 5, he resigned from the movement and continued active politics under the banner of the “Mass Uprising Protection Movement.” Towards the end of the election campaign, widespread misinformation about him circulated on Facebook, including claims that the Awami League and the banned Chhatra League were campaigning in his favor. From the outset of voting, however, he remained confident of victory. After polls closed, Zitu, along with his supporters and students from the Shibir-backed panel, protested at the Election Commission office against the delay in counting. Vice President (VP): Abdur Rashid Zitu (Independent) General Secretary (GS): Mazharul Islam, Master’s student, English Department (48th batch) Assistant General Secretary (AGS): Ferdous Al Hasan, Master’s student, Archaeology Department (49th batch) Assistant General Secretary (Female): Ayesha Siddika Meghla, Master’s student, Philosophy Department (48th batch) Education and Research Secretary: Abu Ubaida Usama, Department of Pharmacy Environment and Nature Conservation Secretary: Safayet Mir, Department of Mathematics Literature and Publication Secretary: Zahidul Islam Bappy, Department of English Cultural Secretary: Sheikh Zisan Ahmed (Independent) Assistant Cultural Secretary: Raihan Uddin, Department of Botany Drama Secretary: Ruhul Islam, Department of Drama and Theatre Studies Sports Secretary: Mahmudul Hasan Kiran, Bengali Department (48th batch, Independent, National Team Footballer) Assistant Sports Secretary (Male): Mahadi Hasan, Department of Microbiology Assistant Sports Secretary (Female): Farhana Lubna, Department of Mathematics IT and Library Secretary: Rashedul Emon Likhan, Pharmacy Department (48th batch) Social Service and Humanitarian Development Secretary: Ahsan Labib (Bagchas) Assistant Social Service and Humanitarian Development Secretary (Male): Touhid Islam, Department of Microbiology Assistant Social Service and Humanitarian Development Secretary (Female): Nigar Sultana, Department of Pharmacy Health and Food Security Secretary: Husni Mubarak, Department of Zoology Transport and Communication Secretary: Tanvir Rahman, Department of Environmental Science Executive Members: Fabliha Jahan, Nabila Binte Harun, Nusrat Jahan Ima, Hafez Tariqul Islam, Abu Talha, and Mohammad Ali Chishti (Bagchas)",
    "date": null,
    "crawled_at": "2025-12-18 04:21:38"
}