{
    "url": "https://www.dhakatribune.com/bangladesh/391787/female-workers-drive-income-yet-safety-remains",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Invisible backbone: Female RMG workers struggle for safety, survival in Bangladesh",
    "body": "Owners often avoid responsibility in accidents, yet ensuring safety is their legal duty Across Bangladesh, female workers form the backbone of the ready-made garment (RMG) sector, yet face unsafe working conditions, low pay, and minimal institutional protection. According to the Bangladesh Garment Manufacturers and Exporters Association (BGMEA), as of June 2024, there are 3,317,397 workers in the country’s RMG factories. Of these, 52.28 percent—roughly 1.73 million—are women. Rupa Akter, 32, spends 10 to 12 hours daily performing basic sewing tasks in a garment factory in Savar. Recently diagnosed with a blood infection, she struggles to balance her health with her job. “The doctor advised regular check-ups for several weeks, but I cannot stay away from the factory except on my weekly off,” she said. Any absence results in deductions from her already meagre salary of Tk 15,000– Tk 20,000 per month. Despite illness, she continues to work, bearing the cost of treatment herself while supporting her family. In Dhaka’s EPZ, Savar, Ashulia, and Dhamrai areas alone, industrial police said 559 factories, including 90 in the Dhaka EPZ. Outside the EPZs, BGMEA-affiliated factories number 401, with another 68 under the Bangladesh Knitwear Manufacturers and Exporters Association (BKMEA). Women constitute nearly half the workforce in most of these factories, contributing significantly to the sector’s revenue, yet their protection remains limited. Occupational health risks are widespread. An International Labor Organization (ILO) report indicated six out of 10 female garment workers face serious hazards, including prolonged standing, excessive workloads, and exposure to high temperatures. A Brac survey found 70 percent of female workers rely on neighbors to care for their children, while many leave their children in villages to work in cities—heightening stress and family pressures. Tania Akter, an Ashulia garment worker of seven years, recalls her daily struggle: “When I leave in the morning, there is no one to look after my children. I leave them with a relative next door. If I fall ill or request leave, there are often problems. I live in a rented house, paying Tk4,000 per month. On top of that, I struggle to afford medicines and my children’s expenses.” Khairul Mamun Mintu, law secretary of the Central Committee of the Bangladesh Garment and Sweaters Workers Trade Union Centre, said: “Female workers are the most vulnerable. Owners often avoid responsibility in accidents, yet ensuring safety is their legal duty. Without proper law enforcement, protection in factories cannot be guaranteed. Family support is temporary; sustainable institutional and social measures are essential.” A factory official in Savar wishing to be anonymous, said, “We try to provide maternity leave, healthcare, and insurance facilities. But due to international competition and production costs, these benefits cannot be offered in all factories.” Professor Anu Muhammad of Jahangirnagar University’s Economics Department emphasized systemic gaps: “The government and BGMEA share primary responsibility. Earlier, factories had hospitals and schools, but now such facilities are scarce. Labor laws are poorly enforced due to inspector shortages, and trade unions are often restricted. Addressing these structural weaknesses is the only sustainable solution.” For women like Rupa Akter, change cannot come soon enough. They continue to sew, stitch, and labor, contributing to the wealth of an industry that sustains millions of livelihoods, all while navigating a precarious balance between work, health, and family survival.",
    "date": null,
    "crawled_at": "2025-12-18 04:43:56"
}