{
    "url": "https://www.dhakatribune.com/bangladesh/nation/392030/23-bhori-of-looted-gold-recovered-3-arrested-in",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "23 bhori of looted gold recovered, 3 arrested in Savar",
    "body": "Robbers earlier looted 175 bhori gold posing as DB police Detectives from the Wari zone of Minto Road have recovered 23 bhori of gold in Savar out of the 175 bhori looted earlier in the capital by a gang posing as members of the Detective Branch (DB) police. Three individuals were arrested in connection with the incident. The recovery was made on Saturday night, during a raid at Sanjib Jewellers, owned by Sanjib Saha, the general secretary of the Namabazar Gold Traders’ Association in Savar. The arrestees are—Ganesh, 35, son of Modon Halder from Jhitka union in Manikganj Sadar; Sanjib Saha, 48, general secretary of the Namabazar Gold Traders’ Association; and his employee, Imon, 28. The victim, gold trader Monir, said: “I live in Sector 4 of Uttara but run a wholesale jewellery business named Suman Jewellers in Tatibazar, Dhaka. On August 19, five of my employees left my Uttara residence by car carrying 175 bhori of gold for the shop.” He added: “Around 7am, when they reached an elevated expressway in the Tejgaon area, a private car and a Noah microbus intercepted them. Around 8–10 men, introducing themselves as DB police, held them hostage along with the vehicle and looted all 175 bhori of gold.” He further said: “After I filed a case at Tejgaon police station, nine suspects have been arrested so far, and about 40 bhori of gold along with Tk15 lakh in cash has been recovered.” According to DB police, a robbery case was filed at Tejgaon police station on August 29. Later, detectives of the Wari zone, Minto Road, were assigned to investigate. In the early stages, police conducted raids in Barisal, Patuakhali, and other areas, arresting six suspects linked to the robbery. At that time, 17 bhori of gold and Tk15 lakh from the sale of looted gold were seized. Acting on information from the arrestees, police later arrested Ganesh, a gold trader from Namabazar, Savar, who was found to have directly purchased the stolen gold from the robbers. No gold was found in his shop. Based on Ganesh’s confession, police raided Sanjib Jewellers next door and recovered 23 bhori 12 ana of gold. The shop owner, Sanjib Saha and his employee, Imon, were also arrested. Assistant Superintendent of Police (ASP) Fazlul Karim of the Wari zone, Minto Road, who led the operation, said Ganesh’s shop had no name. “He used to purchase gold directly from the robbers, melt it, and then sell it to Sanjib Saha’s shop,” he said. He added: “He admitted selling 75 bhori of gold to Sanjib in phases. In this operation, Ganesh, Sanjib, and Imon were arrested from Savar, and 23 bhori 12 ana of gold was recovered.”",
    "date": null,
    "crawled_at": "2025-12-18 04:43:07"
}