{
    "url": "https://www.dhakatribune.com/bangladesh/dhaka/392208/prices-of-daily-essentials-remain-stable-in",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Prices of daily essentials stable in Dhamrai markets",
    "body": "Consumers complained that although prices are stable, they remain unbearable The prices of daily essentials in the kitchen markets of Dhamrai, Dhaka, have remained stable compared to last week. While the prices of some vegetables fluctuated slightly, the markets for spices, rice, and fish and meat remained unchanged. Consumers, however, expressed some dissatisfaction over the prices. Vendors of several major markets in Dhamrai, including Boro Bazar, Kalampur, Dhantara, Hatkora, Barabaria, Kawalipara, and Bathuli said on Tuesday that the prices of essentials that had increased about a month ago have remained at that higher level. They stressed the need for an increased supply to help bring down prices. According to traders, 29 rice is being sold at Tk60–65 per kg, Chinigura rice at Tk130–140, and atta at Tk50–60 per kg in packets, while loose atta is sold at Tk50 per kg. All these prices remain unchanged compared to last week. Lentils are being sold at Tk100 per kg, mung dal at Tk160–170, and khesari dal at Tk90–95 per kg. Sugar is being sold at Tk105–110 per kg. In the spice and vegetable market, ginger is being sold at Tk140 per kg, down by Tk20 from last week. The price of garlic remains unchanged at Tk120 per kg. Onions are being sold at Tk70 per kg, green chilies at Tk180, and potatoes at Tk20–22 per kg. Among vegetables, radish leaves are being sold at Tk15 per bunch, spinach at Tk30, amaranth at Tk30, bitter gourd at Tk80–100 per kg, taro root at Tk30 per kg, tomatoes at Tk100–120, and cucumbers at Tk40–50 per kg. Soybean oil is being sold at Tk190 per litre, while mustard oil is Tk240–250 per litre, with no change compared to last week. Traders also said that fish and meat prices have remained stable compared to last week. Consumers complained that although prices are stable, they remain unbearable. They urged the administration to take steps to reduce prices. However, no activity of law enforcement agencies was visible in the Dhamrai markets.",
    "date": null,
    "crawled_at": "2025-12-18 04:24:29"
}