{
    "url": "https://www.dhakatribune.com/bangladesh/392384/prof-yunus-invited-to-join-club-de-madrid",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Club de Madrid invites Prof Yunus to join global forum",
    "body": "Club de Madrid is the world’s largest forum of democratic former leaders, using their experience and global reach to advance inclusive democracy and improve people’s well-being President of the Club de Madrid and former president of Slovenia, Danilo Türk, met Chief Adviser Prof Muhammad Yunus in New York on Wednesday. During their meeting at his hotel, Danilo Türk extended an invitation to Prof Yunus to become a member of the organisation, said Chief Adviser’s Deputy Press Secretary Abul Kalam Azad Majumder. He commended Prof Yunus’ pioneering work in microcredit, mentioning its global impact. “We would be honoured to have you participate in our events. We would also greatly appreciate your insights into the democratic transformation currently underway in Bangladesh,\" he said. Referring to the recent July Uprising in Bangladesh, Türk remarked that the movement had astonished the world and emphasised the importance for global leaders to better understand such transformations. He also expressed his support for the interim government led by Prof Yunus and its efforts to foster inclusive democratic practices. The chief adviser welcomed the invitation, expressing his willingness to share Bangladesh’s ongoing experiences with democratic reform. “We are still walking through the jungle, figuring out how to lead the country toward a democratic transformation. Our focus remains firmly on this path,” he said. Club de Madrid is the world’s largest forum of democratic former presidents and prime ministers, who leverage their individual and collective leadership experience and global reach to strengthen inclusive democratic practice and improve the well-being of people around the world. SDGs Affairs Principal Coordinator Lamiya Morshed was also present at the meeting.",
    "date": null,
    "crawled_at": "2025-12-18 04:11:13"
}