{
    "url": "https://www.dhakatribune.com/bangladesh/392377/study-finds-microplastics-in-dhaleshwari-river",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Study finds microplastics in Dhaleshwari River ecosystem",
    "body": "The study warns these insects may carry microplastics into the food chain, risking human health A recent study has detected significant amounts of microplastics (MPs) in six species of aquatic insects from the Dhaleshwari River, as well as in the river’s water and sediments—raising fresh concerns about the health of Bangladesh’s aquatic ecosystems. The research warns that these insects, which serve as direct or indirect food sources for fish, birds, and other animals, could act as carriers of microplastics into the broader food chain, ultimately posing risks to human health. The study was jointly conducted by the Department of Zoology and the Department of Environmental Science at Jahangirnagar University, led by Professor Md Mostafizur Rahman of the Department of Environmental Science. It was published on May 5 in the international journal Scientific Reports and is being described as the first of its kind in Bangladesh. Other members of the research team included Professor Khondoker Md Zulfiker Rahman of the Department of Zoology; Md Ashikur Rahman, a student of the same department; and Md Rashedul Haque and Wahida Ahmed of the Department of Environmental Science. Professor Rahman said the findings highlight the urgent need for policy-level attention. “The research results clearly show that microplastic pollution has already spread into the environment. The presence of microplastics in small insects proves that they play an important role in transferring MPs within the aquatic ecosystem,” he told Dhaka Tribune. “Most importantly, the risk of these particles entering the human food chain is extremely high,” he added. He also said that similar studies should be carried out across wider areas of Bangladesh to better understand the scale of the problem and to inform effective policy measures. The study found microplastics in six species of aquatic insects. Three belong to the aquatic Heteroptera group—Diplonychus annulatus, Diplonychus rusticus, and Ranatra sp—which live in water throughout their lives. The other three are Odonata species—Brachythemis contaminata, Crocothemis servilia, and Orthetrum sabina—which spend their larval stages in water but live on land and in the air as adults. Remarkably, the research also confirmed for the first time in Bangladesh the presence of D annulatus and D rusticus species. On average, the study found 143 microplastics per litre of water and 30,153 per kilogram of sediment in the Dhaleshwari River. Among the insect species, the highest concentration was detected in D rusticus (57.82 MPs per gram), followed by B contaminata (38.53), Ranatra sp (34.05), C servilia (26.99), D annulatus (16.44), and O sabina (14.13). The researchers also identified eight types of plastic polymers in the river ecosystem. The microplastics found in insects were almost identical in size, colour, and shape to those detected in the river water and sediments, confirming that insects are transporting these particles between ecosystems. According to the researchers, the amount of microplastics ingested by insects depends on their size, weight, feeding habits, and habitat. Using the contamination factor, nemerow pollution index, pollution load index, and polymer hazard index, the team identified varying levels of ecological risk in the Dhaleshwari River. A total of 100 samples were collected for the study, including 30 water samples, 30 sediment samples, and specimens from six insect species. Sampling was conducted through a carefully designed random process, with special attention given to pollution hotspots such as urban settlements, industrial waste discharge points, dumping sites, and areas affected by agricultural runoff. Microplastics—plastic particles smaller than five millimetres—are increasingly recognized as dangerous pollutants. While much research has focused on oceans, field-level data on rivers remain limited. The Dhaleshwari findings underscore how freshwater ecosystems are also becoming reservoirs of plastic pollution, with direct implications for biodiversity, food security, and human health.",
    "date": null,
    "crawled_at": "2025-12-18 04:39:52"
}