{
    "url": "https://www.dhakatribune.com/bangladesh/392383/italy-pm-meloni-plans-bangladesh-visit-as",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Italy PM Meloni plans Bangladesh visit as bilateral ties deepen",
    "body": "The meeting between the chief adviser and Italian prime minister provided an opportunity to discuss the safe migration issues to combat irregular migration flows Italian Prime Minister Giorgia Meloni is expected to visit Bangladesh in December this year as the two countries eye an expanded economic cooperation with stronger collaboration to ensure safe migration. She met Chief Adviser Prof Muhammad Yunus on the sidelines of the 80th United Nations General Assembly (UNGA) on Wednesday afternoon (NY time) and discussed issues of mutual interest. \"The Italian prime minister expects that she will come to Bangladesh in December,\" Chief Adviser’s Press Secretary Shafiqul Alam told reporters after the meeting. Chief Adviser’s Deputy Press Secretary Abul Kalam Azad Majumder and Senior Assistant Press Secretary Foyez Ahmmad were present at the briefing. The meeting between the chief adviser and Italian prime minister provided an opportunity to discuss the \"safe migration\" issues to combat irregular migration flows. \"There was a discussion with the Italian prime minister about safe migration. You know, a lot of people are lured from Bangladesh (human trafficking). In many cases it turns into a tragedy. As you have seen, many Bangladeshis have died in the Mediterranean,\" Alam said, adding that there was a discussion about how to ensure safe migration. When Prof Yunus highlighted the importance of further expanding trade relations between the two countries, the Italian Prime Minister proposed for Italy-Bangladesh Business Forum. The President of the Council of Ministers, Giorgia Meloni, visited New York from September 23 to 24 to attend the 80th United Nations General Assembly. She had bilateral meetings with the President of South Korea, Lee Jae Myung, and with the President of Paraguay, Santiago Peña Palacios, and later held a press point. In May this year, Bangladesh and Italy agreed to enhance cooperation in combating transnational organised crimes, including human trafficking and migrant smuggling as well as terrorism and cybercrime. The two countries emphasised the importance of capacity-building, continued information and intelligence sharing and joint training to strengthen security frameworks in both nations. Both sides agreed to make arrangements towards establishing a 'joint committee' to promote cooperation in preventing and combating transnational organised crime and capacity-building initiatives for law enforcement agencies, according to a joint statement issued after the official visit of Italian Minister of the Interior Matteo Piantedosi to Bangladesh on May 5-6.",
    "date": null,
    "crawled_at": "2025-12-18 04:11:41"
}