{
    "url": "https://www.dhakatribune.com/bangladesh/nation/392393/gono-bishwabidyalay-central-students%E2%80%99-union",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Gono Bishwabidyalay holds student union polls after seven years",
    "body": "Voting in the Gono Bishwabidyalay (GB) Central Students’ Union (Gucsu) elections is underway in Savar’s Ashulia. The polls began in a festive atmosphere at 9am on Thursday and will continue until 3pm. Balloting is being conducted at 19 booths across 19 centres for both male and female students. Results will be announced later in the day, following the counting of votes. Rizwana Afrin Richi, a student of the 33rd batch of the Law Department, said: “Today (Thursday) our Gucsu election 2025 is being held. Everything is going smoothly. This is our first vote. We expect the elected candidates to fulfil the promises they made and to work for us.” Mahi Jahan Ronok, a student of the 38th batch of the CSE Department, said: “The central students’ union election is being held after eight long years at Gono Bishwabidyalay. This is a matter of joy for us. We have many demands from the elected representatives. We expect them to address the issues of the canteen, boundary wall, and other student-related needs. Gucsu Election Commissioner and Gono University faculty member Md Rafiqul Alam said: “With the upcoming Puja holidays next week, voter turnout may be slightly lower. Those leaving for holidays may vote in the morning, while others residing nearby might cast their ballots in the afternoon. Voting will continue throughout the day. If there is higher voter turnout in the evening, it will be accommodated. We are striving to conduct the election in an entirely fair manner.” He added: “There is no political influence, and any violation of rules is being addressed. The counting and announcement of results are expected to be completed within three to four hours after voting concludes.” Gono Bishwabidyalay central students union election underway in Ashulia. Photo: Dhaka Tribune Md Abul Hossain, vice-chancellor of Gono University, said: “We have not entered the polling centers ourselves; magistrates and election commissioners are overseeing the process. We have observed a smooth and orderly environment. Students are casting their votes properly, which has been a long-standing aspiration of theirs. Among private universities, only one conducts a student union election.” He added: “We hope the election will be completed smoothly. No election was held after 2018 due to the pandemic, and in 2020–21, student numbers were very low, preventing elections across the country. Following persistent demands from students and favorable conditions, we decided to hold this election. \"We hope it will continue regularly, producing future student leaders. Special arrangements have been made for security and administrative oversight. A total of 400 security personnel have been deployed across the campus. Each polling center is equipped with CCTV cameras. In addition, the army and Quick Response Team (QRT) are on standby as strike forces.” Arafatul Islam, additional superintendent of Police of Dhaka District, said that members of law enforcement are deployed at all locations within Gono Bishwabidyalay. Considering the university administration’s requests and the importance of the event, security forces have been stationed here. He further said: “No security risks have been reported so far. Students are voting in a joyful atmosphere, and we are ensuring that order is maintained and the election is conducted smoothly. We remain alert and will continue overseeing the election until its conclusion. A total of around 400 police personnel are deployed, including 350 in uniform and plainclothes officers, along with detectives.” After nearly seven years, the Gucsu election is being conducted for both the central council and faculty councils. A total of 66 candidates are contesting for 21 positions—11 positions in the central council contested by 46 candidates, and 10 positions in five faculty councils. A total of 4,761 students are eligible to vote. For the central council, eight candidates are contesting for the position of vice-president (VP), four for general secretary (GS), three for assistant general secretary (AGS), four for treasurer, three for sports secretary, six for office secretary, four for publicity and publication secretary, four for assistant sports secretary, three for literature and cultural secretary, two for assistant literature and cultural secretary, and four for welfare and canteen secretary. In the faculty council elections, two candidates are contesting for the executive member position of the Faculty of Agriculture, four for Veterinary and Animal Sciences, four for Arts and Social Sciences, seven for Science and Engineering and four for Health and Sciences.",
    "date": null,
    "crawled_at": "2025-12-18 04:34:12"
}