{
    "url": "https://www.dhakatribune.com/bangladesh/election/392472/gussu-polls",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Gucsu polls: Yasin elected VP, Raihan GS",
    "body": "According to the results announced by Election Commissioner Md Rafiqul Alam around midnight, Yasin secured 692 votes, narrowly defeating Md Abdul Majed Salafi, who got 677. Yasin Al Mridul Dewan of the Bangla department has been elected Vice-President (VP) and Md Raihan Khan of the Veterinary and Animal Sciences department General Secretary (GS) in the Gono Bishwabidyalay Central Students’ Union (Gucsu) election held on Friday. According to the results announced by Election Commissioner Md Rafiqul Alam around midnight, Yasin secured 692 votes, narrowly defeating Md Abdul Majed Salafi, who got 677. GS-elect Raihan Khan, a Shibir-backed candidate, won with 1,121 votes, while his nearest rival Md Ontu Dewan received 810. Another Shibir-backed candidate, Samiul Hasan Shovon, was elected Assistant General Secretary (AGS) with 1,400 votes, defeating Shifatur Rahman Shishir, who bagged 1,239. Khandaker Abdur Rahim won the Treasurer post with 1,450 votes against Salauddin’s 953. Faisal Ahmed became Sports Secretary with 1,477 votes, while Abdullah Al Noman was elected Assistant Sports Secretary with 1,307. Md Maruf won the Literary and Cultural Secretary post with 2,394 votes, and Leesha Chakma was elected Assistant Secretary in the same category with 2,195. Sharmin Akter was elected Office Secretary with 1,108 votes, while Md Jannatul Ferdous won the Publicity and Publication Secretary post with 1,876. Md Monowar Hossain Ontor secured the Social Welfare and Canteen Secretary position with 1,149 votes. At the faculty level, Mohiul Alam Dolon won from Agriculture and Md Humayun Kabir from Veterinary and Animal Sciences. In Arts and Social Sciences, four candidates were elected unopposed — Shakil Ahmed, Md Selim Ahmed Oli, Md Mehedi Hasan, and Mintuj Akter Mim. From Science and Engineering, Meherun Khilji Mitu and Md Imdadul Haque Milon were elected, while in Health Sciences Nashrun Senjuti Aroni and Partho Sarker won. Voting was held from 9am to 3pm with 4,672 registered voters, of whom 70 percent cast ballots. Results were declared after nearly 12 hours of counting. This was the fourth Gucsu election since its inception in 2013 and the first in seven years, following the last one in 2018. The day-long polling and result announcement concluded peacefully, with about 400 law enforcers deployed for security.",
    "date": null,
    "crawled_at": "2025-12-18 04:36:14"
}