{
    "url": "https://www.dhakatribune.com/bangladesh/392476/albania-seeks-bangladeshi-workers-amid-growing",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Albania seeks Bangladeshi workers amid growing economy",
    "body": "Bangladesh is well-positioned to support Albania’s economic growth, Prof Yunus tells its president Albania has expressed a strong interest in recruiting skilled and semi-skilled workers from Bangladesh to meet its expanding labour market needs. The proposal was conveyed by Albanian President Bajram Begaj during a meeting with Chief Adviser Prof Muhammad Yunus on the sidelines of the 80th United Nations General Assembly in New York on Thursday. “We need workers for our country, and several Albanian companies have already submitted applications to hire from Bangladesh,” President Begaj said. He emphasized that bilateral cooperation could be broadened further, particularly in sectors like tourism, highlighting Albania’s southern coastline as a promising destination for Bangladeshi travellers, said Chief Adviser’s Deputy Press Secretary Abul Kalam Azad Majumder. The chief adviser welcomed the initiative, noting that Bangladesh, with its dynamic and youthful workforce, is well-positioned to support Albania’s economic growth. He also urged the Albanian government to ease visa procedures, pointing out that Bangladeshi citizens currently have to travel to New Delhi to apply for visas. In response, President Begaj suggested that Albania is considering the introduction of e-visas for Bangladeshi nationals. He also called for stronger institutional engagement, including high-level official visits, to advance cooperation. Adviser Asif Nazrul, who oversees the Ministry of Expatriate Welfare, affirmed Bangladesh’s capacity to provide a wide range of manpower—from doctors and nurses to factory and agricultural workers. He emphasised the importance of signing a memorandum of understanding to streamline the recruitment process. President Begaj also announced that Albanian universities are ready to welcome Bangladeshi students under existing international enrollment schemes. Senior Secretary for SDGs Affairs Lamiya Morshed was also present at the meeting.",
    "date": null,
    "crawled_at": "2025-12-18 04:12:05"
}