{
    "url": "https://www.dhakatribune.com/bangladesh/392439/worker-unrest-at-nassa-group-7-workers-arrested",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Seven arrested amid Nassa Group workers' protests in Savar",
    "body": "The arrestees are not genuine workers but infiltrators attempting to incite violence, say police Police have arrested seven individuals in connection with unrest at the Nassa Group factory in Narsinghpur, Ashulia, Savar. Authorities claim the arrested are not genuine workers but infiltrators attempting to incite violence under the guise of protests. Dhaka District Superintendent of Police Md Anisuzzaman said the unrest followed a ministry meeting on pending worker salaries. “A meeting was held at the ministry regarding Nassa Group. As per the decisions made, the pending salaries of the workers will be paid by selling some of the company's assets. The management requested time for this. However, instead of waiting, the very next day after the meeting, a group engaged in vandalism, injuring police personnel. Several others, including Bangladesh Army personnel and private security guards, were also hurt. A total of seven individuals have been arrested,” he said. Anisuzzaman added that Tipu Sultan, the main instigator, had previously been involved in the now-banned student political group Chhatra League. “Tipu was deliberately inciting unrest and spreading misinformation to provoke violence and sabotage. He has been arrested, presented before the court, and will face legal consequences. The six others face similar charges, including vandalism, arson, attacks on law enforcement, and destruction of government property,” he said. According to police sources, Tipu Sultan worked as a line chief in one of Nassa Group’s factories and played a key role in organizing the protests. The arrests drew strong criticism from labor representatives. Khairul Mamun Mintu, legal affairs secretary of the Bangladesh Garments and Sweater Workers Union, said: “Nassa Group’s 16 factories employ around 30,000 workers. Such a large employment source has been shut down without any formal announcement. The government should have intervened—either by appointing an administrator to keep the factories running or by creating alternative employment opportunities. Now, by arresting the workers, authorities are trying to silence their voices. We strongly protest these arrests and demand either the reopening of the factories or alternative jobs for the affected workers.” The unrest began on Wednesday when Nassa Group workers blocked roads and demonstrated in Narsinghpur, Ashulia, demanding payment of outstanding wages and the reopening of factories. Police later dispersed the protesters using water cannons. The shutdown of all 16 Nassa Group factories occurred without clearing workers’ due salaries and benefits. In response, a memorandum of understanding (MoU) was signed on Wednesday among worker representatives, factory management, government officials, and BGMEA.",
    "date": null,
    "crawled_at": "2025-12-18 04:26:30"
}