{
    "url": "https://www.dhakatribune.com/bangladesh/392477/lutfey-dhaka-welcomes-global-dialogue-on-ai",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Lutfey: Dhaka welcomes global dialogue on AI",
    "body": "The enormous benefits of AI are self-evident, said Lutfey, adding that AI can be a powerful enabler for conflict prevention Bangladesh has welcomed the ongoing UN and multilateral initiatives, including the Secretary-General’s call for a Global Digital Compact, the recent launch of the global dialogue on AI Governance, and the establishment of an independent international scientific panel. \"We believe these are crucial not just for peace and security. They will ensure that the fruits of AI are inclusive of all, and that the threats of AI do not harm the most vulnerable of all,\" said Special Envoy on International Affairs Lutfey Siddiqi. He said Bangladesh is ready to contribute to these initiatives. The special envoy, who is accompanying Chief Adviser Prof Muhammad Yunus at the 80th UNGA, made the remarks while speaking at the Security Council high-level open debate on “Artificial Intelligence and International Peace and Security” held at the Security Council Chamber, UN Headquarters on Wednesday. The enormous benefits of AI are self-evident, said Lutfey, adding that AI can be a powerful enabler for conflict prevention, peacekeeping, post-conflict recovery, early-warning systems, and more accurate humanitarian response because of its data-driven insights. At the same time, he said, the potential perils of AI are pernicious and they need appropriate policy responses, both at national and international levels, to safeguard against those perils. \"Unaccountable autonomous weapons, disinformation campaigns, deep-fake videos and algorithmic bias – AI can be exploited to jeopardise the fabric of peace and security - national or international - eroding trust, creating instability and undermining democratic processes,\" said the special envoy. With the exception of city states, he said, Bangladesh is the most densely populated country in the world, with a large cohort of young people. \"Heavy density means that online disinformation can spread very quickly with serious offline consequences in the physical world,\" Lutfey said. Especially when that disinformation is conducted from outside our borders, the policy challenges are great, unless we work together internationally across borders, he mentioned. The United Nations has the opportunity to ensure that all member states play a constructive role in combatting motivated disinformation efforts from across borders, Lutfey said. The UN may also play a catalytic role in ensuring greater cooperation between global platform or technology companies and governments, he said. Lutfey said member states may also collaborate to share experiences in educating their populations against AI-doctored misinformation. More generally, he said, they stress the importance of the central role of humans to ensure responsibility and accountability and urge states to comply with international law. For peacekeeping and peacebuilding, Lutfey said, Security Council should encourage transparency, accountability, and human oversight in AI use.",
    "date": null,
    "crawled_at": "2025-12-18 04:12:30"
}