{
    "url": "https://www.dhakatribune.com/bangladesh/dhaka/392894/polls-observer-ngo-%E2%80%98yiesa%E2%80%99-now-runs-from-tin-shed",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Election observer NGO YIESA runs from a tin-shed",
    "body": "The office functions for microcredit services, staff work, and meetings with borrowers Youth Initiative for Socio Economic Activity (YIESA) is among the NGOs registered with the Election Commission (EC) to observe the upcoming 13th national polls. The EC registration lists its office address as Basna village under Dhamrai upazila in Dhaka. Around 4pm on Monday, locals in Basna area of Dhamrai upazila were asked about the organization’s location. They said it used to be based at a market near Basna bus stand. Following their directions, a visit was made to the market — a tin-roofed building with brick walls. A portion of it now houses a tea stall, while another section remains shuttered. Belayet Hossain, who runs the tea stall next door, said the closed shop used to sell bakery biscuits. “Fifteen years ago, Isia had an office here. They gave loans and supplied sanitary materials,” he recalled. Further inquiry revealed that YIESA began its operations in 1998 with an address at a semi-pucca tin-roofed house at Basna bus stand under Sanora union of the upazila. Activities continued there until 2017, after which the office was relocated to Bathuli. On Tuesday, a visit to Bathuli found the office operating in a three-room tin-shed house at Atab Ali’s residence, about one kilometre from Bathuli Bazar along the Bathuli Bazar–Nobogram road, next to Kibria Bakery. A 2x2-foot signboard for YIESA was displayed on the boundary wall by the roadside. Inside, the main office building stood to the east with three rooms under a tin roof. Discussions with staff revealed the right-hand room contained four desks and a locker, where credit officers work and borrowers meet. The middle room served as the executive director’s office, with a desk, computer and cabinet. The left-hand room was used as a dining and rest space for staff, and also for accounts work in the evening. Branch Manager Md Golam Mostafa, who has worked there for the past 21 months, said five officials are currently employed — Parvin, Shefali and Aklima as credit officers, and Nagris as accounts officer. YIESA is run by a seven-member committee, four of whom were named by staff: NGO officer Fazlur Rahman, freedom fighter and former government officer Awlad Hossain, schoolteacher Zia Uddin, and NGO officer Md Abdus Salam. After its founding, the NGO’s office was located at Basna under Sanora union. In 2017, the office was moved to Bathuli, where it now provides microcredit services, disbursing loans and collecting instalments from members. It also arranges social activities such as eye care and therapy camps. Executive Director Abdul Aziz explained: “The registration lists the old address. Later, we updated the address with Social Welfare, Bangladesh Bank and other authorities, but the registration entry remained unchanged.” On election duties, he added: “I have carried out duties in the 1996 election and 18 other elections while working with other organisations, so I have experience.”",
    "date": null,
    "crawled_at": "2025-12-18 04:38:40"
}