{
    "url": "https://www.dhakatribune.com/bangladesh/393008/prof-yunus-returns-home-from-us",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Prof Yunus wraps up UNGA tour, arrives in Dhaka",
    "body": "Speaking broadly at the UNGA, Prof Yunus warned, the 'truth before us is frightening' Chief Adviser Professor Muhammad Yunus returned to Dhaka on Thursday morning, concluding a nine-day visit to New York marked by high-level engagements during the 80th United Nations General Assembly (UNGA). An Emirates Airlines commercial flight carrying Prof Yunus and his small delegation landed at Hazrat Shahjalal International Airport at 9am. He departed New York on Tuesday night (US time), transiting through Dubai en route to Dhaka. Bangladesh Ambassador to the United States Tareq Md Ariful Islam and Permanent Representative to the United Nations Ambassador Salahuddin Noman Chowdhury saw him off at John F Kennedy International Airport, according to Chief Adviser’s Deputy Press Secretary Abul Kalam Azad Majumder. Prof Yunus began his UNGA tour on September 22 and concluded it by attending the high-level conference on the “Situation of Rohingya Muslims and Other Minorities” at the UN General Assembly Hall on Tuesday. Chief Adviser Professor Muhammad Yunus returned to Dhaka on Thursday, October 02, 2025, after a nine-day New York visit for the 80th UNGA. Photo: PID He delivered his formal address to the UNGA on September 26 and held a series of bilateral and multilateral meetings with global leaders on the sidelines of the session. The delegation accompanying Prof Yunus included BNP Secretary-General Mirza Fakhrul Islam Alamgir, BNP leader Humayun Kabir, Jamaat-e-Islami Nayeb-e-Ameer Syeed Abdullah Muhammad Taher, Jamaat’s US spokesperson Mohammad Nakibur Rahman, National Citizen Party Member Secretary Akhter Hossen, and First Senior Joint Member Secretary Dr Tasnim Jara. All were invited by Prof Yunus to join the visit. In his UNGA address, Prof Yunus delivered a stark warning about the global trajectory of injustice and conflict. “The truth before us is frightening,” he said, condemning “extreme nationalism, geopolitics that thrive on the suffering of others, and indifference to human pain” as forces undermining decades of hard-won progress. He pointed to Gaza as a tragic example of global failure and called for immediate implementation of the two-State solution. Prof Yunus also urged world leaders to rally around three transformative goals for future generations: zero carbon emissions, zero wealth concentration, and zero unemployment. “Let the dream of a three-zero world be the dream of all nations,” he declared.",
    "date": null,
    "crawled_at": "2025-12-18 04:13:25"
}