{
    "url": "https://www.dhakatribune.com/bangladesh/nation/393334/fire-engulfs-palmal-group-garment-factory-in",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Fire breaks out at Ashulia factory; 9 units, army battling blaze",
    "body": "A massive fire broke out on the second floor of a garment factory named Ayesha Garments in Ashulia, Savar, on Sunday noon. At least nine units of the Fire Service and Civil Defence, along with members of the Bangladesh Army, are working to bring the blaze under control. Locals said the fire started around 12pm and quickly spread across the floor. Upon receiving the news, fire service teams from several stations in the Ashulia industrial area rushed to the spot and began efforts to douse the flames. Md Sabuj Islam, a firefighter from the Zirabo Modern Fire Station, said: “After 12 noon, we received information about a fire at Ayesha Garments, located opposite Fantasy Kingdom in the Jamgora area of Ashulia. Our team joined the operation soon after.” So far, no casualties have been reported. However, the intensity of the blaze has sparked panic among nearby residents. As of 3:30pm, the fire was still not under control. Workers of Ayesha Clothing Limited said that about 4,100 workers are employed in the factory. Around 12 noon, the workers on the second floor noticed the presence of fire. The news quickly spread throughout the factory. The authorities immediately opened all the gates and evacuated all workers. Habibur Rahman, a cutting section worker at Palmal Group, said: “After the fire broke out at 11:50, we were instructed to go downstairs quickly. When we got down, we saw smoke coming out through the windows. Due to traffic congestion, the Fire Service arrived late, and by then the fire had spread.” He further said that there is a finishing goods warehouse on the second floor of the building where items are kept ready for shipment. The area is filled with cartons, and that is where the fire started. Md Jibat Hossain, another worker employed on the third floor of Ayesha Clothing Limited, also mentioned the Fire Service’s delayed arrival. He said: “As soon as the fire alarm rang, we all came downstairs. All workers got out safely. However, the Fire Service arrived after 40–45 minutes. If they had arrived earlier, the damage could have been reduced.” The cause of the fire and the extent of the damage could not be determined immediately.",
    "date": null,
    "crawled_at": "2025-12-18 04:33:48"
}