{
    "url": "https://www.dhakatribune.com/bangladesh/nation/393341/fire-in-ashulia-garment-factory-causes-severe",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Fire in Ashulia garment factory causes severe traffic disruption",
    "body": "Large crowds of onlookers have gathered further blocking the passage of emergency vehicles and worsening the gridlock A massive fire at a garment factory in Ashulia has brought traffic to a standstill along the busy Tongi–Ashulia–EPZ road, leaving hundreds of vehicles stranded for hours. The fire broke out around noon on Monday at Ayesha Garments, located in Jamgora, Savar. At least nine units of the Fire Service, along with members of the Bangladesh Army, are working to douse the flames. Since the blaze erupted, traffic movement has been severely disrupted. From around 12:15pm, vehicles heading toward the area have been stuck in the same spot for nearly three hours. Large crowds of onlookers have gathered along both sides of the road, further blocking the passage of emergency vehicles and worsening the gridlock. Upon visiting the scene, fire service and civil defence trucks were seen stationed on one side of the road, while curious onlookers occupied the other, leaving no space for regular traffic to move. Drivers reported that they had been stranded for hours with little information on when the road would reopen. “We left Baipail around noon, but as we reached near Jamgora, traffic suddenly came to a halt,” said Al-Amin, a driver for Smart Transport. “Later, we heard that a fire had broken out in a factory, and the crowd blocked the road completely.” Ashulia Police Station’s Officer-in-Charge Abdul Hannan, however, denied that the road had been fully closed. “Traffic movement has not been stopped,” he said. “We’ve only restricted entry from Baipail to allow the Fire Service to work without obstruction.” Fire officials confirmed that the blaze began on the second floor of Ayesha Clothing Limited, owned by the Palmal Group. The Fire Service received the emergency call at 12:19pm and reached the site within 20 minutes. Despite their prompt response, heavy smoke and the intensity of the fire have made the operation difficult. According to Fire Service Zone-4 Deputy Director Alauddin, a total of nine units — including teams from DEPZ and Zirabo stations — are currently engaged in efforts to bring the fire under control.",
    "date": null,
    "crawled_at": "2025-12-18 04:32:11"
}