{
    "url": "https://www.dhakatribune.com/bangladesh/393662/home-adviser-law-and-order-situation-has-improved",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Home adviser: Law and order situation has improved significantly",
    "body": "'The other day, your journalist brother said in front of you all that the law and order situation has improved significantly,' he says Home Affairs Adviser Lt Gen (Retd) Md Jahangir Alam Chowdhury has said that the law and order situation has improved significantly, and it will continue to improve further. He made the remarks on Friday, while speaking to journalists as the chief guest at the Buddhist religious festival Kathin Chibor Danotsab-2025, held at Bodhigyan Bhabna Kendra (Buddhist Vihara) in Ashulia, Dhaka. Although the questions from journalists focused on the law and order situation, he avoided answering directly, instead quoting another journalist. In response to a question on law and order, he referred to a reporter from a private television channel, saying: “The other day, your journalist brother said in front of you all that the law and order situation has improved significantly.” He then added: “The law and order situation has improved significantly, and it will continue to improve further.” When asked about NCP leader Nahid’s remarks on the advisers’ “safe exit,” he avoided the question, saying: “You may ask your question; everyone can ask their own question.” He did not provide further comment on the matter. Regarding a recent incident during Durga Puja, when beards were placed on the idol of Asura, the adviser said: “Over 700 individuals involved in this act have already been recorded in general diary (GD), and cases are being filed against them under the law. Those responsible will soon be brought to justice.” He further said: “There are some fascists, and along with them, so-called fascist intellectuals who fuel these activities. We need everyone’s cooperation to ensure they cannot incite such acts. None of those who committed these offences will be spared.” Earlier, in his address as the chief guest, he referenced the Buddhist preacher Atish Dipankar and mentioned that efforts are underway to establish an international-standard university in his birthplace in Munshiganj district. He noted that a request has already been made to the concerned deputy commissioner for 30 acres of land. “Not only a university, but arrangements will also be made to conduct other educational and religious activities there,” he added.",
    "date": null,
    "crawled_at": "2025-12-18 04:22:03"
}