{
    "url": "https://www.dhakatribune.com/bangladesh/nation/394395/bup-student-gang-raped-in-savar-one-more-suspect",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Two accused arrested over rape of university student in Savar",
    "body": "Dhaka District (North) Detective Police (DB) conducted a raid in the Nagri area of Kaliganj, Gazipur, and arrested Sohel Rozario, 37 Savar police have arrested two accused in connection with the gang rape of a student of Bangladesh University of Professionals (BUP) while she was returning home on October 14. At around 2am Monday, Dhaka District (North) Detective Police (DB) conducted a raid in the Nagri area of Kaliganj, Gazipur, and arrested Sohel Rozario, 37. Sohel is the son of Santosh Rozario from the Komlapur Gawali area of Savar. Earlier, Mithu Biswas, 35, another accused in the same case, was arrested by Savar model police station on Sunday morning. The other accused is Biplob Rozario, 40, from the same area of Savar. Sohel has been accused of rape, while Biplob and Mithu are accused of aiding the crime. Jalal Uddin, officer-in-charge of Dhaka District (North) DB, said Sohel Rozario, the main accused in the BUP student rape case, was arrested during the raid and will be handed over to Savar model police station. According to the case statement, on October 14, the student returned home after giving private tuition to a student in Savar. She found her house locked and later learned that her mother had left the key with a nearby shop owner. She took the key and began walking home. On her way, Sohel Rozario questioned her on various matters. After walking some distance, the other two accused joined him. They followed her and asked questions before Sohel took her to his house around 7pm, issuing threats, and raped her. After the assault, Sohel threatened to kill her if she told anyone, according to the rape survivor's statement in the case.",
    "date": null,
    "crawled_at": "2025-12-18 04:37:51"
}