{
    "url": "https://www.dhakatribune.com/bangladesh/394895/daffodil-city-university-students-clash",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Daffodil, City University students clash overnight; arson, vandalism reported",
    "body": "A violent clash broke out between students of Daffodil International University and City University in Ashulia, Savar, over a trivial incident at midnight. From around 12am to 4:30am on Monday, repeated attacks, vandalism, and arson caused significant damage—particularly to City University. Students alleged that law enforcement did not provide any assistance during the chaos. According to witnesses, the incident began in the evening when a City University student spat from his motorcycle near the Bachelor Paradise Hostel, and it accidentally hit a Daffodil student. An argument ensued between the students of both universities. Around 9pm, about 40–50 City University students armed with local weapons and bricks attacked and vandalized a Daffodil University students’ residence. After videos of the attack spread on social media, over a thousand Daffodil International University students gathered and marched toward City University, triggering a large-scale clash. The university’s proctorial team initially failed to control the situation. After midnight, Daffodil University students entered the City University campus, blocked students inside, and began vandalizing property. They reportedly looted computers and other valuables from the administrative building and set fire to three buses and a private car, while also damaging five more vehicles. Crude bombs were exploded to spread panic. At least 50 students from both sides were reportedly injured. A City University student said around 4:30am that several parts of the campus were still on fire. Despite administrative intervention, students from both universities continued chasing and counter-chasing each other, leading to more arson. Ashulia police station duty officer SI Habibur Rahman said: “The situation is under control. Officers are present at the scene.”",
    "date": null,
    "crawled_at": "2025-12-18 04:23:16"
}