{
    "url": "https://www.dhakatribune.com/bangladesh/394905/city-university-campus-in-ruins-after-overnight",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "City University campus in ruins after overnight clashes with Daffodil students",
    "body": "The campus of City University in Savar and its surrounding areas have turned into ruins following vandalism and arson that continued from midnight until dawn on Monday. A series of clashes broke out between students of Daffodil International University and City University in Ashulia. During this time, repeated attacks and acts of vandalism occurred, and several places were set on fire. More than fifty students from both universities were injured. However, the students alleged that they received no assistance from law enforcement authorities during the incident. On Monday morning, signs of burning were visible at the entrance gate of the City University campus in Birulia, Savar. Outside, broken glass, wooden pieces, and various damaged items were scattered around. A private car, two microbuses, and two motorcycles were smashed. At least three buses, five microbuses, and one private car were vandalised and set on fire. Smoke was still seen rising from some of them in the morning. Destruction was also carried out inside the academic building. The Thai glass windows of the entire building were found to be broken — some completely, while others were partially damaged. Inside, on almost every floor, files, papers, broken glass, and shattered furniture were scattered. Chairs, tables, computers, commodes, basins, doors, air conditioners, photocopy machines, printers, office rooms, reception areas, and officials’ desks were completely vandalised and destroyed. In addition, widespread looting took place, with laptops, cash, and other valuable items stolen. According to witnesses, the incident began in the evening when a City University student spat from his motorcycle near the Bachelor Paradise Hostel, and it accidentally hit a Daffodil student. An argument ensued between the students of both universities. Around 9pm, about 40–50 City University students armed with local weapons and bricks attacked and vandalized a Daffodil University students’ residence. After videos of the attack spread on social media, over a thousand Daffodil International University students gathered and marched toward City University, triggering a large-scale clash. The university’s proctorial team initially failed to control the situation. After midnight, Daffodil University students entered the City University campus, blocked students inside, and began vandalizing property. They reportedly looted computers and other valuables from the administrative building and set fire to three buses and a private car, while also damaging five more vehicles. Authorities from both universities then discussed the issue and brought the situation under control. Law enforcement personnel were also present in the area. A City University student said: “The incident started from spitting that accidentally hit a Daffodil student. Later, he even said sorry. But they didn’t take it that way and beat him up. Then they detained him. When the matter reached us, we stepped in. That’s how it all began. We were only throwing stones, that’s all. But later, if you come inside, you’ll see — there’s no money left in Accounts, five cars are broken, every room is destroyed. Nothing is left. What kind of behaviour is this? How can a university student do such a thing?” A female student from the same university said: “They attacked sleeping students. They came with weapons. They tried to break the collapsible gate of the girls’ hall and threw bricks that hit the girls. They completely vandalised our entire campus.” Associate Professor of the Textile Engineering Department at City University, Md Arifuzzaman, said: “From 12 midnight to 4:30am, we sought administrative help several times. They came and set fire to the entire campus, destroying it. Hundreds of students were beaten and injured. We didn’t get any help from the law enforcement. They came up to Khagan, but the Daffodil students came this far and carried out the destruction. No one came to save us. The attack continued, but no one came. There are thousands of students here; we are feeling very helpless. There are two girls’ dormitories too, and they are terrified. We are all feeling insecure.” City University Proctor Professor Abu Zayed said: “We are still not sure how the incident started. Can a student quarrel lead to burning down a campus? This seems pre-planned. The estimated number of our injured students may be more than fifty.” Meanwhile, Daffodil University’s Director of External Affairs, Syed Mizanur Rahman, said: “Accidentally, the spit of a City University student hit a Daffodil student’s body. He apologised, and the matter was settled there. But the latter incident of vandalism at the Daffodil students’ mess is unacceptable. Students of both universities are our children, our students. We are trying to resolve the issue.” Around 9:30am, Daffodil University Proctor Sheikh Muhammad Aliyar said: “Still, nine of our students are being held at City University. We are trying to resolve the matter. In this incident, around 150 Daffodil students have been injured.” Dhaka District Additional Superintendent of Police (Crime and Ops) Md Arafatul Islam said: “A fight took place between the students. Police are at the scene. The fighting and vandalism all happened during the night. We are investigating why the incident occurred. The situation is under control, though the atmosphere is still somewhat tense.”",
    "date": null,
    "crawled_at": "2025-12-18 04:35:01"
}