{
    "url": "https://www.dhakatribune.com/bangladesh/394926/city-university-vc-reports-tk-20%E2%80%9325c-loss",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "City University VC reports Tk20–25C loss, suspends classes, exams",
    "body": "City University's VC stressed the desire to resolve the matter through discussions with Daffodil University authorities; otherwise, legal action would be pursued Professor Md Lutfor Rahman, vice-chancellor of City University, said that the recent attack by students of Daffodil University caused damages estimated at around Tk20–25 crore. He provided the details during a press conference held at the City University conference hall on Monday at 12:30pm. Professor Rahman said that 5–6 Daffodil University students who came to City University to carry out the attack were detained by City University students and later sent to the hospital due to illness. Another 11 students were also held by the City University students, who demanded that the vice-chancellor of Daffodil University personally inspect the damage on-site and receive the 11 students. He further explained that the incident was triggered on Sunday night by an altercation over spitting, involving students from both Daffodil and City University. The matter was initially resolved around 10pm. However, from 10pm to 4am, numerous miscreant students from Daffodil University launched a planned attack on City University. They vandalized the main gate, broke the boundary walls, and set fire to approximately 13 vehicles. The vice-chancellor added that the attacking students forcibly entered office rooms, vandalized computers belonging to the VC, pro-VC, and registrar, and looted important documents. The campus witnessed this destruction around 4:30am, leaving the administration shocked. City University then requested Daffodil University to send a representative to address the situation. He noted that despite informing the police administration, no assistance was provided. Currently, 25–26 individuals are receiving treatment in hospitals, and nearly 100 others were injured. He emphasized that the attackers did not behave in a manner befitting students and questioned how students could have stolen laptops, computers, and air conditioners. Professor Rahman stressed the desire to resolve the matter through discussions with Daffodil University authorities; otherwise, legal action would be pursued. A representative team from the UGC is expected to visit to assess the situation. Considering the overall situation, all classes and examinations for Monday have been suspended. The Syndicate will take a subsequent decision regarding classes and examinations.",
    "date": null,
    "crawled_at": "2025-12-18 04:31:22"
}