{
    "url": "https://www.dhakatribune.com/bangladesh/education/394965/daffodil%E2%80%93city-university-clash-calms-diu-pledges",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Daffodil–City university clash calms; DIU pledges compensation for damages",
    "body": "City University’s campus suffered extensive damage, with vehicles burnt, buildings vandalized Following violent clashes on Sunday night between students of Daffodil International University (DIU) and City University in Ashulia, Savar, the situation has returned to relative calm. Both campuses remain closed, and DIU authorities have pledged to assist City University with compensation for damages. Eyewitnesses said the unrest began around 9pm near DIU’s “Bachelor Paradise” hostel in the Khagan area, when a City University student accidentally spat on a DIU student while riding a motorcycle. The incident escalated into a heated argument between students of both universities. According to reports, groups of students from both sides soon became involved in attacks and vandalism. Video footage circulated on social media showing students clashing, prompting over a thousand DIU students to march towards City University. The proctorial team struggled to bring the situation under control. By midnight, DIU students had entered City University’s campus, vandalizing buildings, looting valuables, and setting fire to three buses and a private car. At least 50 students from both universities were reported injured. On Monday morning, burnt vehicles and charred debris littered City University’s campus. Broken glass, scattered furniture, and damaged office equipment were visible throughout the premises. Students described extensive looting during the night. A City University student said: “It all started when a DIU student got spat on accidentally. The student apologized, but DIU students beat him and held him captive. Later, they entered our campus, broke everything, looted money, and destroyed rooms.” A female student added, “They attacked while we were sleeping. Many of us were injured. They destroyed the entire campus.” Associate Professor Md Arifuzzaman of the Department of Textile Engineering at City University, said: “We sought administrative help from midnight until 4:30am. The attackers burned buildings and injured students. Law enforcement did not reach the campus in time, and our students and staff felt helpless.” City University Proctor Professor Abu Zayed described the incident as “planned” and confirmed that around 50 students were injured. Some DIU students remained on City University premises after the clashes. On Monday afternoon, Professor Abu Zayed confirmed they were safely handed over to representatives of the University Grants Commission (UGC). “We kept them under protection so that no one could harm them. They have now been taken to hospital for treatment,” he said. At a press briefing on Monday, DIU’s Director of External Affairs, Syed Mizanur Rahman, said the conflict started over “a very minor issue” and requested City University’s cooperation in providing CCTV footage to help identify those responsible. He urged both sides to act humanely and avoid further escalation. Savar police said the situation was under control, though tensions remain. Additional Superintendent of Police (Crime and Operations) Md Arafatul Islam said: “The clashes occurred last night. We are investigating the cause. The situation is calm but still uneasy.” City University authorities have suspended all academic activities from October 28 to November 4 and instructed all students to vacate dormitories by 6pm on Monday, according to an emergency notice signed by Registrar Professor Mir Akhtar Hossain on behalf of the vice-chancellor.",
    "date": null,
    "crawled_at": "2025-12-18 04:44:20"
}