{
    "url": "https://www.dhakatribune.com/bangladesh/394949/daffodil-authorities-seek-city-university-footage",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Daffodil authorities seek City University footage to identify those responsible",
    "body": "Continued detention of students could further inflame tensions, says DIU director of External Affairs Daffodil International University authorities have sought CCTV footage from City University to help identify those involved in the recent clashes between students of the two institutions. Syed Mizanur Rahman, director of External Affairs at DIU, said the clashes began with a minor spitting incident and escalated into a large-scale confrontation. He said identifying those responsible would take time and called for City University’s cooperation. “It will take time to identify those responsible. We need City University’s cooperation in this regard. If they provide CCTV footage, we can identify which students were involved and how the incident unfolded,” he said at a press conference on the Daffodil campus on Monday afternoon. Rahman said the conflict started after a verbal altercation between two students, which initially seemed resolved. However, later that night, a group attack was reportedly carried out on a Daffodil student dormitory, Bachelor Paradise, allegedly by City University students. “This incident is widely known and marks the root of the conflict,” he said, adding that the assault enraged Daffodil students and turned a personal dispute into a collective one. “Subsequently, both sides began detaining each other, leading to various incidents. Eventually, the situation escalated when our students, who are greater in number, moved toward City University, which is located by the main road, turning it into a large-scale confrontation,” he said. Rahman alleged that instead of cooperating, City University authorities were reportedly holding several Daffodil students. “Some say nine, others say ten. We are not certain, as no one has officially acknowledged detaining them. However, City University authorities arranged medical treatment for three students, which indicates that those being held are indeed under their care,” he said. “We are grateful to them for arranging treatment — for us, the students’ well-being comes first, whether they are from Daffodil or City University. They are all our children, and it is our responsibility to ensure their safety and protect them from harm,” Rahman said. He warned that continued detention of students could further inflame tensions. “If this triggers unrest among the large student body, we cannot take responsibility — City University must. No meaningful discussion can take place while students remain confined,” he said. Rahman added that the Daffodil vice-chancellor had already spoken with his City University counterpart, and he himself had communicated with their pro-VC. “We have informed the University Grants Commission (UGC) and requested their intervention to ensure justice. However, the immediate priority is ensuring medical care for the detained students, as their condition may be critical,” he said. Concluding his remarks, Rahman appealed for calm and understanding. “I urge City University to act with goodwill and empathy. Their students are our students too. Assessing damages and determining accountability can come later — but for now, let us prevent the situation from escalating further,” he said.",
    "date": null,
    "crawled_at": "2025-12-18 04:25:17"
}