{
    "url": "https://www.dhakatribune.com/bangladesh/nation/395103/daffodil-city-university-clashes-counter-lawsuits",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Daffodil, City University file cases against each other over Savar clashes",
    "body": "Savar Model police OC Md Jewel Mia confirmed both cases had been filed, adding that investigations were ongoing and legal action would follow Two cases have been filed over violent clashes between students of Daffodil International University and City University in Savar, Dhaka. City University has lodged a case accusing Daffodil students of launching attacks, vandalizing property, and committing arson on its campus. In response, Daffodil International University has filed a counter-case accusing City University students of holding its students hostage, beating them, and forcing confessions under duress. On Wednesday night, Savar Model police station recorded both cases after receiving written complaints from the respective university authorities. City University’s Registrar Professor Mir Akhter Hossain filed the first case (No-16/29-10-25), while Daffodil International University’s Assistant Administrative Officer Md Aftab Uddin Ahmed Khan lodged the second (No-107/29-10-25). Copies of both case statements were obtained by this reporter. According to the complaint filed by City University, a Daffodil student named Fahad and about 1,000 unidentified students have been accused. The complaint also alleges that some Daffodil officials instigated and supported the accused students. The allegations include unlawfully assembling with weapons, entering the City University campus, vandalizing and setting fire to vehicles, using petrol and hand bombs, ransacking offices, looting valuables, and stealing Tk1.5 million in cash. The total damage is estimated at around Tk200 million. The counter-case filed by Daffodil International University accuses about 250 unidentified City University students of attacking the rented hostel “Bachelor Paradise,” where Daffodil students live. The complaint alleges that City University students vandalized the property, injured several Daffodil students, and held 11 students hostage overnight. They are accused of forcing the captives, at gunpoint, to make false confessions and subjecting them to physical and psychological torture. Confirming the filing of both cases, Savar Model police station Officer-in-Charge (OC) Md Jewel Mia said investigations were underway and legal action would follow. Dhaka District Additional Superintendent of Police (Savar Circle) Md Asaduzzaman said investigations were ongoing into both complaints. “Two separate cases have been filed — one by City University’s registrar naming one identified and over 1,000 unidentified Daffodil students, and another by Daffodil’s assistant administrative officer naming 250 unidentified City University students. We are proceeding as per legal procedure, and actions will be taken following the investigation,” he said. The University Grants Commission (UGC) has also visited the City University campus to assess the damage and investigate the clashes. Professor Dr Nurul Islam, pro-vice-chancellor of the National University and convener of the UGC investigation committee, said: “We need to investigate why such an untoward incident occurred among the students. We will remain limited to assessing the extent of the damage. Legal matters will be handled under the laws of the state.” He added: “The six-member investigation committee was formed yesterday, and today we are conducting our first visit. We have inspected the damage here. We will seek written statements from both universities, and upon receiving their statements and reviewing the CCTV footage from the surrounding areas, we will submit an investigation report to the University Grants Commission.” He further said: “It will be done as soon as possible. We will also look into ensuring that academic activities on the campuses resume quickly.” City University Vice-Chancellor Professor Dr Md Lutfor Rahman said: “The UGC team is inspecting the damages, which are still visible. Looting and vandalism are evident. We will act according to the measures recommended by the UGC after their investigation.” The clashes began on Sunday evening when a City University student allegedly spat near the Bachelor Paradise hostel, where Daffodil students reside, and it accidentally hit one of them. This led to a heated argument. Around 9pm, about 50 City University students, armed with local weapons and bricks, reportedly attacked the hostel and vandalized it. Later, Daffodil students retaliated by storming the City University campus, setting fire to three university buses and a private car, and vandalizing another bus, two cars, a motorcycle, and administrative buildings. By around 3:30am, most Daffodil students had left the area, though some remained trapped. University officials from both sides later met and brought the situation under control. The following day, City University authorities handed over the trapped students to Daffodil officials, who later alleged that their students had been held hostage and forced to make statements. Both universities have also formed separate internal investigation committees.",
    "date": null,
    "crawled_at": "2025-12-18 04:35:49"
}