{
    "url": "https://www.dhakatribune.com/bangladesh/nation/395254/actor-a-r-montu%E2%80%99s-residence-raided-7-arrested",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Actor A R Montu’s residence raided, 7 arrested with firearms, narcotics",
    "body": "Confiscated items included foreign pistols, a significant number of cartridges and bullets, yaba tablets, and cannabis The Bangladesh Army conducted an operation in Ashulia, Savar, Dhaka on Thursday, seizing local and foreign firearms and a large quantity of narcotics while apprehending seven drug dealers and criminals at the residence of actor A R Montu. Confiscated items included foreign pistols, a significant number of cartridges and bullets, yaba pills, and cannabis. Following the arrests, cases were filed under the relevant sections of the law, and the detainees were produced before the court. A press release issued on Friday morning by the Jamgora Army Camp in Ashulia provided the details. The joint forces noted in the release that several rounds of blank gunfire at night caused panic among local residents. Authorities recovered a foreign pistol with eight rounds of ammunition, two pistol magazines, 17 shotgun cartridges, 16 pistol cartridges, four local firearms, approximately 3,500 pieces of yaba, cannabis weighing 700 grams, four liters of locally brewed liquor, and three walkie-talkies. The arrested individuals include actor A R Montu’s younger son, Mehedi Hasan Mithun, 24, Mozammel Bhuiyan, 44, Zahidul Alam, 24, and Masuma Akter Ria, 22. In a separate operation in the Kandail area, three additional youths were detained along with a foreign pistol. The detainees are Nayan Ali, 28, of Jamira Hatpara, Rajshahi; Babar Hossain Babul, 45, of Kandail, Ashulia; and Md Golam Rabbi, 18, of Fulbari, Bogura. According to the joint forces, certain criminals were attempting to expand their influence in Raja-Badsha Market, Kandail, through illegal arms, prompting multiple operations in the area. Authorities recovered a pistol, a local firearm, and 200 grams of cannabis from the three suspects. Following the joint operations, the arrested individuals were charged under the Arms and Narcotics Acts and were presented before the court by Ashulia Police in the afternoon.",
    "date": null,
    "crawled_at": "2025-12-18 04:28:32"
}