{
    "url": "https://www.dhakatribune.com/bangladesh/nation/395281/leedo-organizes-fun-outing-for-children-in",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "LEEDO organizes fun outing for children in Dhamrai, Dhaka",
    "body": "LEEDO was founded in 2000 to rehabilitate trafficked and street children Hasan Ali Musafir, now a ninth-grader, once scavenged bottles and begged at Kamalapur Railway Station at the age of five or six. One night, while sleeping near the station, he fell from the roof of a train engine while trying to help a friend and was seriously injured. Local volunteers rescued him and admitted him to the hospital, but his family could not be traced. Since then, the non-profit organization Local Education and Economic Development Organization (LEEDO) has taken responsibility for him. Over the past ten years, Hasan has studied at school, learned graphic design and other skills, and dreamed of joining the police to help disadvantaged people. LEEDO has rescued more than 30,000 vulnerable children over the last 25 years. Some return to their families, while others remain with LEEDO to rebuild their lives. On Thursday, LEEDO organized a fun outing for 300 children and adolescents currently involved with the organization at Mohammadi Garden in Dhamrai, featuring games such as chocolate races, pillow passing, and cultural performances. LEEDO was founded in 2000 to rehabilitate trafficked and street children. Volunteers work across Dhaka and other regions to locate children whose families cannot be traced. Initially, children are placed in shelter homes for six weeks and then moved to the Peace Home if their families remain untraceable. LEEDO also runs six “School Under the Sky” programs in Dhaka, providing education and training for street children. Through LEEDO, children participate in national and international competitions, including the 2022 Football World Cup in Qatar and the 2023 Cricket World Cup. LEEDO’s founder and executive director, Farhad Hossain, said: “For over 25 years, LEEDO has been rehabilitating and developing disadvantaged children. This year, we brought 300 children together to celebrate. In the future, we aim to reach even more children and ensure every child can enjoy happiness and opportunity. We urge the state to take greater responsibility, so these children can become valuable assets to the nation.” The event concluded with cultural performances, patriotic songs, and group photos, bringing a day of joy and inspiration to the children.",
    "date": null,
    "crawled_at": "2025-12-18 04:33:24"
}