{
    "url": "https://www.dhakatribune.com/bangladesh/395689/vegetable-supply-rises-in-dhamrai-prices-show",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Vegetable supply rises in Dhamrai, prices show slight decline",
    "body": "Fish and meat prices have remained unchanged compared to last week, traders say With the arrival of more winter vegetables, prices in Dhamrai’s kitchen markets have begun to ease slightly. However, most essential goods remain unchanged from last week. Buyers complain that prices are still too high, while sellers believe the situation will improve as winter vegetable supply increases further. A visit to several key markets including Boro Bazar, Kalampur, Dhantara, Hatkhora, Barabariya, Kawalipara, and Bathuli on Thursday morning revealed the current trends. In the market, potatoes are selling for Tk20 per kg, onions for Tk100–110, garlic for Tk120, ginger for Tk140, dried chilies for Tk320–350, and green chilies for Tk80–100 per kg — prices that have remained mostly stable over the past week. Among vegetables, eggplants are now Tk50 per kg, down Tk10 from last week. Beans have dropped from Tk80 to Tk60 per kg, radish is priced between Tk20 and 30, and bitter gourd between Tk30 and 40. However, cauliflower has gone up by Tk20 to Tk100 per piece. Cabbage is selling for Tk60–70, gourd for Tk50, raw papaya for Tk25, cucumber for Tk50, tomatoes for Tk110–120, and pointed gourd (potol) for Tk30–40 per kg. These prices have remained steady week-on-week. The prices of rice and lentils have also shown little movement. Chinigura rice is priced at Tk125 per kg, Rajbhog at Tk110–120, and Untrish rice at Tk60. Among lentils, khesari is selling for Tk90, moong dal for Tk170–180, and anchor dal for Tk165 per kg. Fish and meat prices have remained unchanged compared to last week, traders said. Despite stable prices, many consumers describe the market as “unbearably expensive” and urged authorities to take measures to bring down the costs. No visible monitoring or market activity from law enforcement agencies was observed in the area. Vegetable vendor Abdur Rashid said: “Winter vegetables have just started coming in, so prices of cauliflower and cabbage have gone down a bit. But potatoes, onions, and chilies are still selling at the same rate.” Another trader, Md Sirajul Islam, noted: “Since prices haven’t dropped much, sales are slow. Once the full range of winter vegetables arrives next week, prices should come down.” Customer Habibur Rahman expressed frustration, saying: “Prices of everything are going up. It’s becoming impossible to buy the essentials. How are we supposed to manage like this?”",
    "date": null,
    "crawled_at": "2025-12-18 04:22:51"
}