{
    "url": "https://www.dhakatribune.com/world/latin-america/395810/making-forest-protection-more-lucrative-than",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Making forest protection more lucrative than destruction",
    "body": "Though tropical rainforests contain some of the world’s richest biodiversity, regulate climate and hold vast stores of carbon dioxide, humans often see greater value in destroying them. The vast Amazon rainforest has typically suffered extreme exploitation, losing 3,000 football fields of forest daily during its 2022 deforestation peak to make way for cattle and crops such as soya beans. Numerous international treaties and environmental laws aimed at protecting these forests have had limited success. But a new conservation initiative, the so-called The Tropical Forests Forever Facility (TFFF), is planning to shift the goalposts by putting a value on preservation. Initiated by the Brazilian government, the TFFF aims to create a global forest facility, or fund, via national contributions totaling $25 billion that would, it is hoped, be quadrupled by private investors — taking the kitty to $125 billion. The plan is to invest these funds in high-yielding bonds, with investors receiving an annual fixed interest rate return from the roughly $4 billion of expected annual profit. After interest is paid to investors, the rest will be distributed among developing countries that commit to preserving or restoring their rain forests. Paid on a per-hectare basis, these funds will nearly triple the current financing available for tropical forest protection. In some cases, the monies could be well above the entire national budgets for environment and forestry ministries. National commitments to the facility will be sought when the TFFF is launched at the November UN climate summit, or COP30, which takes place in the Brazilian city of Belem — the gateway to the Amazon. Initial pledges at the Global Leaders Summit ahead of the conference include $3 billion from Norway, $1 billion from Indonesia, $1 million from Portugal and signals that France would consider contributing $500 million under specific conditions. Brazil had already committed $1 billion to the facility. “We know that tropical forests are a source of climate stability because they retain carbon and ensure water cycles,” Andre Aquino, lead special economic adviser at Brazil’s Environment Ministry said in a statement. “More than 80% of the world’s terrestrial biodiversity is found in tropical forests.” Aquino has previously said the TFFF seeks to remunerate some vital ecosystem services through a stable fund that is insulated from short-term political cycles. “Brazil has presented a financing mechanism [that] will go to pay per hectare of protected forest, whether in Brazil, Congo, Indonesia or Malaysia,” Brazilian Environment and Climate Change Minister Marina Silva told DW. Looking to protect dwindling standing forests, Brazilian President Luiz Inacio Lula da Silva first suggested the TFFF financing mechanism at COP28 in Dubai in 2023. “Brazil will lead by example,” Lula said in September. If the funding can be found at the upcoming COP30, the conservation mechanism could become one of the largest multilateral funds ever created, the initiative claims. More than 70 developing countries with tropical forests are eligible to receive funds. In addition to Brazil, nations that have joined the TFFF initiative include Colombia, Ghana, the Democratic Republic of Congo, Indonesia, and Malaysia. Potential investor countries stretch from Germany to the United Arab Emirates, France, Norway, the United Kingdom, and China. “We’re finally putting a price tag and attributing value to standing forest,” Claudio Angelo, the chief communications officer of the Climate Observatory, a network of 77 NGOs in Brazil, told DW. “This could be a game changer,” Angelo said, “because it shifts the way we think about the value of forests.” Natalie Unterstell, founder and president of Talanoa, a climate policy think tank based in Rio de Janiero, said the added value of the TFFF was that it does not promote carbon offsets, or reforestation schemes used to compensate carbon emissions. “There’s no compensation,” Unterstell said, noting that forest protection measures under the TFFF do not encourage countries to emit carbon elsewhere. The scheme is purely “for the sake of conservation,” she added. The climate campaigner hopes that countries pledge generously to the TFFF at COP30 “so the initial $25 billion target is reached as soon as possible.” Though national governments who manage forests will be the primary beneficiaries of TFFF payments, regional Indigenous communities will have direct access to 20% of the overall funding for forest protection under the deal. Indigenous and tribal peoples are the “best guardians” of forests, meaning that there is less deforestation and fewer carbon emissions in the ecosystems they manage, according to a 2021 report by the UN Food and Agriculture Organization and the Fund for the Development of Indigenous Peoples of Latin America and the Caribbean. In Brazil, deforestation in Indigenous territories is 2.5 times lower than in other areas, according to the report. Dario Durigan, the Brazilian deputy finance minister overseeing funding for the TFFF, told DW that a “minimum” of 20% of the resources paid to tropical countries “will go directly to local communities.” Though the new multilateral initiative has been described by Greenpeace as a potential “breakthrough in forest protection,” the environmental organization also wants to ensure that funds are properly invested in effective conservation, and that any ongoing deforestation and forest degradation is expertly monitored. Durigan said tropical forest countries such as Brazil, the Democratic Republic of Congo, Indonesia, Peru and Colombia would only receive funds from the TFFF facility they showed “concrete results” in terms of the retention of standing forests. Syahrul Fitra, Greenpeace Indonesia’s forest solutions global co-project lead, said in a statement that he is hopeful the initiative can succeed if it avoids the “same traps” as former initiatives that have failed to reduce deforestation, which doubled globally between 2023 and 2024 because of fires lit primarily to clear tropical forests for agriculture. The TFFF is novel, Durigan said, because, unlike piecemeal national forest protection grants, the fund is a “permanent instrument” founded on “multilateral cooperation” and an “investment in the future of our countries.”",
    "date": null,
    "crawled_at": "2025-12-18 05:58:47"
}