{
    "url": "https://www.dhakatribune.com/bangladesh/dhaka/396194/milestone-crash-twins-return-home-after-3.5",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Milestone crash: Twins return home after 3.5 months of treatment",
    "body": "So far, 33 patients injured in the crash have recovered and returned home Ten-year-old twins Sarinah Jahan Saira and Saibah Jahan Saima, who were injured in the training plane crash at Milestone School and College, have returned home after three and a half months of treatment at the National Institute of Burn and Plastic Surgery. Doctors, nurses, and staff at the institute on Wednesday morning bid farewell to the two children at the director’s office. Saira sustained 30% burns, while Saima suffered 15% burns. So far, 33 patients injured in the crash have recovered and returned home. The institute’s director Dr Mohammad Nasir Uddin said: “A total of 57 people injured in the Milestone School plane crash received treatment at our institute. Of them, 20 died while undergoing treatment. One has been referred to a mental hospital for trauma management, while three are still receiving treatment but are out of danger.” He added: “Our doctors, nurses, and other staff worked tirelessly to provide the best possible care, with full support from the government. We remain in regular contact with those discharged and are providing follow-up treatment.” Dr Nasir Uddin also expressed gratitude to foreign doctors from Singapore, India, China, and the UK for assisting in the treatment of the injured. The twins’ parents, Yasin Majumder and Aklima Akhter, thanked the hospital authorities and the interim government for their support and sincerity. On July 21, a Bangladesh Air Force training jet crashed into a two-storey building of Milestone School and College in the capital, killing 36 people and injuring 124. The investigation committee later identified the pilot as responsible for the accident.",
    "date": null,
    "crawled_at": "2025-12-18 05:31:00"
}