{
    "url": "https://www.dhakatribune.com/bangladesh/education/396153/head-of-portuguese-royal-family-visits-diu-signs",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Head of Portuguese royal family visits DIU; Signs strategic agreements",
    "body": "The agreement focuses on promoting tea culture, entrepreneurship development, and collaboration in academic, cultural, and skill-building initiatives for global trade Dom Duarte, duke of Braganza and head of the Portuguese royal family, visited the private Daffodil International University (DIU) in Savar, Dhaka. During the visit, a strategic partnership agreement was signed between DIU and the London Tea Exchange, aimed at fostering new initiatives in education, culture, and international collaboration. The royal visit took place on Tuesday morning at DIU’s Daffodil Smart City campus in Birulia. On this occasion, Dr Md Sabur Khan, chairman of DIU, was formally announced as Bangladesh’s ambassador for the Fair Pay Charter. The London Tea Exchange, a UK-based institution, is known for its luxury tea marketing and its commitment to ethical business practices and corporate social responsibility (CSR). Through the Fair Pay Charter, the organization collaborates with universities, corporations, and entrepreneurial bodies worldwide to implement fair wage policies in each country. The charter aims to establish transparent and equitable pay structures, ensure equal remuneration for equal work, and promote a discrimination-free, humane workplace culture. It is expected that this initiative will enhance workers’ rights, dignity, and financial transparency in Bangladesh. As part of the visit, DIU and the London Tea Exchange signed a memorandum of understanding (MoU), with Dr Sabur Khan signing on behalf of DIU and Aliur Rahman signing for the London Tea Exchange. The agreement focuses on promoting tea culture, entrepreneurship development, and collaboration in academic, cultural, and skill-building initiatives for global trade. Under this partnership, DIU will launch a short-term course on “Tea Mastering,” as well as summer and micro-credential programs. Students will have the opportunity to visit tea plantations and processing factories, and a “Tea Corner” will be established on campus to showcase global tea heritage. The university expects students will gain practical knowledge and global exposure to the international tea industry. On the same day, DIU and Dom Duarte signed another MoU titled the “Duke of Braganza Youth Leadership and Service Program – Bangladesh Chapter.” The program, themed “leadership through service,” aims to develop youth leadership, promote social service, sustainable tourism, and global citizenship. The initiative is expected to strengthen educational, cultural, and innovative ties between Bangladesh and Portugal. The Portuguese royal family will provide royal patronage and certification, while DIU will serve as the national secretariat in Bangladesh, overseeing training, workshops, and nationwide leadership development activities. As part of the visit, the “Duke of Braganza Heritage Culinary Studio” was inaugurated on the university campus. This facility will integrate international culinary techniques with Bangladesh’s traditional food culture and serve as a centre for cultural exchange, culinary heritage, and sustainable gastronomy. Dom Duarte was received with a guard of honour and toured various university facilities, meeting faculty, staff, and students. His visit marks the beginning of a new chapter in educational and cultural exchange between DIU and Portugal. The event was presided over by Dr Md Sabur Khan, founder and chairman of DIU, who said: “Daffodil is committed to building global educational connections. The royal visit and strategic partnership with the London Tea Exchange will strengthen DIU’s international presence and open new opportunities for our students.” Present at the event were Portuguese Queen Duchess Isabel Inês de Herédia, Prince Afonso de Santa Maria, Sir Sheikh Aliur Rahman, group chairman of London Tea Exchange, DIU Vice-Chancellor Professor Dr MR Kabir, Pro-Vice Chancellor Professor Mohammed Masum Iqbal, Treasurer Dr Hamidul Haque Khan, deans of various faculties, faculty members, administrative officials, and students. Professor Dr MR Kabir, vice-chancellor of DIU, said: “We are honoured by this royal visit and are committed to taking educational and cultural collaboration with Portugal to new horizons. This partnership will expand opportunities for academic exchange, joint research, and collaborative initiatives, further enhancing DIU’s international reputation.” The day’s royal visit concluded with a cultural program showcasing Bangladesh’s heritage, followed by a special national lunch in honour of the Portuguese royal family, attended by university officials, foreign guests, journalists, and dignitaries. DIU officials said that the royal visit marks a new chapter in the university’s internationalization efforts, establishing a model for collaboration and cultural exchange in Bangladesh’s higher education sector. Daffodil International University is among Bangladesh’s leading private universities, dedicated to education, research, and international cooperation.",
    "date": null,
    "crawled_at": "2025-12-18 04:42:19"
}