{
    "url": "https://www.dhakatribune.com/world/latin-america/396130/trump-is-not-going-to-cop30-in-brazil-but-america",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Trump is not going to COP30 in Brazil, but America is",
    "body": "Washington will not be sending a top-level team to this year’s COP climate summit in Belem, Brazil. The global community expected as much from a president who has pulled the United States out of the Paris Agreement for the second time, slashed funding for renewable energy, championed fossil fuel projects and told world leaders at the UN in September that climate change is the “greatest con job ever perpetrated on the world.” But delegates from Washington state, along with governors, mayors and other representatives from states and cities across the US, are determined to pick up the slack. Together, they represent about two-thirds of the US population and produce nearly three-quarters of the country’s economic output. “It’s a long way to come from Seattle to Rio, but I made the trip, and others made the trip, because it’s important for the rest of the world not to give up on the United States,” said Jay Inslee, the former Democratic governor of Washington. Inslee was speaking to DW from Rio de Janeiro, where he was taking part in pre-COP events last week ahead of the main climate talks. “The United States have not pulled out of Paris. One part of the United States has, and that’s the federal government,” said Inslee, a founding member of the US Climate Alliance, a bipartisan coalition of governors that includes 23 states and one territory. The group was spurred into action during the first Trump presidency in 2017. “It’s very important that we not allow a misperception to exist that somehow progress has stopped because we have a bloviating, anti-wind turbine, climate-denying narcissist in the White House. That’s a very important message, I think, for the world to give them confidence to move forward.” While Trump’s team is not expected in Belem, some observers are concerned the president could disrupt the negotiations from afar. “The Trump administration is exerting pressure on the talks through the impact of its tariff policy,” said Maha Rafi Atal, an associate professor in political economy at the University of Glasgow. She told DW in an email how the president has tried to encourage the European Union to exempt US companies from the EU’s carbon border tax, in exchange for concessions on tariffs. “The signal sent to countries around the world is that the US may penalize in trade terms countries that take stronger climate action,” said Atal. She added that Trump’s hostility to climate action could see other countries “less willing to prioritize emissions reductions over economic growth” and funding the energy transition. “Yes, the [US] federal government may continue to be disruptive,” said Gina McCarthy, co-chair of America Is All In (Aiai), a climate action coalition, in an email. “Our delegation is focused on what we know for sure: local leaders and businesses across the United States are pressing forward on clean energy and are eager to collaborate with international partners to strengthen the Paris Agreement.” More than 100 subnational leaders from the US Climate Alliance, Climate Mayors and Aiai — representing state and city officials as well as tribal nations, businesses, schools and other institutions — are taking part in the high-stakes negotiations in the Amazon, which run from November 10 to 21. While many of the decisions at COP shape how nations tackle climate change at the federal level, the local leaders believe the US, the world’s second-biggest polluter after China, can still meet the goals of the 2015 Paris accord and reach net-zero emissions by mid-century. Even with Trump boosting oil and gas projects, which contribute significantly to global warming. “[Trump] often talks and makes a lot of noise, but he cannot stop us moving forward,” said Inslee. “Yes, he has reduced some of our federal efforts, but we retain the ability to control our own destiny in these states and cities.” shows that expanded climate action on the local level, along with renewed support from Washington after 2028 — when Trump is due to leave office — could see the US reduce its greenhouse gas emissions 56% below 2005 levels by 2035. Under the Biden administration, the US 2035 pledge was to cut net emissions by up to 66%. Many of those reductions in the coming years would come from local policy changes in three key areas: electricity, transportation and reducing methane emissions from leaky gas infrastructure and organic waste. “Our findings show that innovative local policies and market-driven clean technology investments can keep the US on a path toward significant emissions reductions, even in challenging times,” said Nate Hultman, director at the Center for Global Sustainability at the University of Maryland, which led the study. Speaking at the COP30 Local Leaders Forum last week, McCarthy — a climate adviser for the Biden administration and former head of the Environmental Protection Agency — told attendees that “change happens from the bottom up.” She said local efforts were “leading the charge on clean energy,” pointing out that the 24 states in the US Climate Alliance had already managed to collectively reduce greenhouse gas emission by 24% below 2005 levels, while increasing their GDP by 34%. “They’re supported by the majority of Americans that want their leaders to lower energy costs, protect public health and create jobs,” McCarthy told DW. Inslee, whose policies on clean energy, energy-efficient building and low-emission transportation as governor of Washington from 2013 to 2025 helped shape Joe Biden’s approach to climate change, said job creation and economic growth could go hand-in-hand with reducing emissions. Even in states like Texas, which is not a part of the US Climate Alliance, renewable energy is taking off because, as Inslee put it, Americans “want cheaper sources of energy.” Texas, where voters backed Trump in the last three elections, leads the US when it comes to the development of renewable energy generation and battery capacity. Average electricity prices in the southern state are among the lowest in the country, according to August data from the US Energy Information Administration, a government agency. Through their participation at COP, McCarthy told attendees in Rio that local leaders were looking to build partnerships and inform negotiations in Belem. “We have power, we have agency, we have authority, and damn it, we are going to use it!” she said to applause.",
    "date": null,
    "crawled_at": "2025-12-18 05:53:31"
}