{
    "url": "https://www.dhakatribune.com/world/south-asia/396293/us-sanctions-myanmar-armed-group-over-scams",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "US sanctions Myanmar armed group over scams",
    "body": "The United States announced Wednesday that it was imposing sanctions on an armed Myanmar group -- alongside four of its senior leaders -- accusing them of supporting cyber scam centers that target Americans. The action took aim at the Democratic Karen Benevolent Army (Dkba), alongside companies Trans Asia and Troth Star, for their alleged roles in helping to develop these scam centers, the US Treasury Department said. “The revenue generated by scam center workers -- who are often themselves victims of human trafficking -- supports organized crime and allows the Dkba to finance its harmful activities,” the Treasury added. John Hurley, the department’s undersecretary for terrorism and financial intelligence, said that criminal networks operating out of Myanmar “are stealing billions of dollars from hardworking Americans through online scams.” “These same networks traffic human beings and help fuel Burma’s brutal civil war,” he said in a statement, warning that the US government would continue pursuing cybercriminals. The two firms targeted, alongside Thai national Chamu Sawang, are also linked to Chinese organized crime, the Treasury said. The agency’s move adds to earlier actions against “illicit actors perpetrating these scams.” In May, it designated the Karen National Army as a transnational criminal organization, alongside its leader and his two sons for their “roles in facilitating human trafficking and cyber scams that harm US citizens.” In October, the Treasury -- with UK counterparts -- sanctioned a Cambodian business conglomerate called the Prince Group that operates scam centers, it added. A US government estimate noted that Americans lost at least $10 billion in 2024 to Southeast Asia-based scam operations. This marked a 66% rise over the prior year.",
    "date": null,
    "crawled_at": "2025-12-18 05:44:43"
}