{
    "url": "https://www.dhakatribune.com/world/middle-east/396235/iran%E2%80%99s-drought-a-disaster-in-slow-motion",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Iran’s drought: A disaster in slow motion",
    "body": "Half of Iran has not seen a drop of rain since the end of summer — after the summer itself brought extreme heat and exacerbated water supply issues. Official data, which starts measuring precipitation every year starting from September 23, shows zero rain has been recorded since then in 15 out of the country’s 31 provinces. The crisis now amounts to unprecedented drought and has forced the authorities to ration water. The capital Tehran has imposed rolling restrictions on water supply to “avoid waste,” according to Energy Minister Abbas Ali Abad. The residents are instructed to use water containers and pumps to bridge the supply issues. For many of them, the story sounds very familiar — Tehran’s population is constantly growing, with some 10 million currently living in the city itself and nearly 18 million in the metropolitan area, but its water infrastructure remains outdated and dilapidated and much of the water is lost in transit. People living in the city center have been facing unannounced water restrictions for several months, with officials saying these were due to repairs. “Our water has not been cut off yet, but we have been using water pumps in our apartment building for a while now, because the pressure is too low,” a retired woman from the western part of Tehran told DW. Iran has now seen six years of drought in a row, with reservoirs in Tehran dropping to their lowest level in decades. Officials say Tehran residents have reduced their water consumption by 12% in the last seven months, but this still falls short of the projected goal. “In view of the climate conditions and the persistent drought, this reduction needs to reach some 20% in order to ensure water supply until the winter,” authorities say. “Reduced consumption among the population is nowhere near enough to overcome this crisis,” said environmental researcher Azam Bahrami. “One look at the water consumption pyramid shows that the agriculture sector consumes about 80-90%, the biggest share. As long as other sectors are positioned as priority (…) the water saving measures will not be very successful.” Iran has always been a rather dry country. At this point, however, its water reserves have been severely depleted due to decades of overuse, inefficient irrigation and faulty infrastructure. The country has been losing some 16 cubic kilometers of water per year since 2002, according to Stuttgart University researcher Mohammad Javad Tourian. One cubic kilometer is roughly equivalent to a billion tons of water. “This means that Iran loses a volume the size of Lake Constance almost every three years,” according to Tourian, who coauthored a study on Iran’s water crisis which was published by the reputable Nature magazine in 2022. “In total, some 370 cubic kilometers have disappeared over the last 23 years. This means the problem is very serious,” he said in response to a DW query. Environmental experts have long been trying to convince the Iranian officials that the country can no longer sustain a growth in population or be fully self-reliant in food production. The authorities responded by systematically eliminating them from the decision-making process and replacing them by people who are more ideologically suitable. With no end to water crisis in sight, it seems the debate is now finally reaching the public. The pro-reform paper Etemad blamed it on “unqualified managers in key institutions,” while the daily Schargh said climate protection had been “sacrificed to politics.” Many are also criticizing President Masoud Pezeshkian, who hinted that Tehran might be evacuated due to the water crisis. Iranian authorities have not explained how millions of this city’s residents would leave and where they are expected to go. Overall, the officials have yet to present a clear plan to overcome this crisis beyond imposing water restrictions and waiting for the rain. “There are some measures that can bring rapid relief at this point,” said researcher Tourian. “Prioritizing drinking water in cities such as Tehran and the temporary diverting of less critical usage could be effective quickly as short-term steps. What’s important, however, are decisive moves for a sustainable solution to the water crisis.” Use of satellite imagery would help form a clear and independent overview of water losses nationwide, and help quantify water budgets realistically, he added. Another key step would be to transform Iran’s agriculture and orient it to crops appropriate for the climate, paired with a more efficient irrigation system. “All these measures, however, are easier to articulate than implement. They require institutional reforms, technical capacity, reliable data structures and political will — and these factors are often harder to create in practice than the technical solution itself,” he told DW.",
    "date": null,
    "crawled_at": "2025-12-18 05:56:22"
}