{
    "url": "https://www.dhakatribune.com/bangladesh/nation/396254/prices-of-essentials-rise-in-dhamrai-kitchen",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Prices of essentials rise in Dhamrai kitchen markets",
    "body": "Consumers have voiced frustration over the rising prices and called on the authorities to take immediate action to stabilize the market A rise in the prices of daily essentials has been observed in Dhamrai’s markets due to supply shortages. Shoppers have expressed dissatisfaction over the increased prices, while traders claim that higher prices have led to lower sales. A visit to several key markets on Wednesday morning — including Dhamrai Boro Bazar, Kalampur, Dhantara, Hatkhora, Barbariya, Kawalipara, and Bathuli — revealed the current market situation. According to traders, potatoes are now selling at Tk 25 per kilogram, up from Tk 20 last week. The price of onions has jumped from Tk 100 to Tk 150 per kilogram, and green chillies have risen from Tk 120 to Tk 160 per kilogram.Ginger is selling at Tk 160 per kilogram, garlic at Tk 120, and dried chillies at Tk 350 per kilogram — prices that have remained unchanged compared to last week. Vegetable prices have also fluctuated slightly. Aubergines (brinjal) have increased by Tk 20 to Tk 100 per kilogram, and bitter gourd by the same margin to Tk 100. Prices of some vegetables have remained unchanged: cauliflower at Tk 100, radish at Tk 40, pointed gourd at Tk 80, tomatoes at Tk 120, and cucumber at Tk 60 per kilogram. However, the price of cabbage has fallen slightly from Tk 70–80 to Tk 60 per kilogram. Rice, flour, and edible oil prices have remained stable. The price of 29 variety rice stands at Tk 60 per kilogram, while chinigura and rajbhog rice sell at Tk 120–130. Flour is priced between Tk 45 and Tk 50 per kilogram, fine lentils at Tk 160, coarse lentils at Tk 90–100, and soybean oil at Tk 188 per litre. Consumers have voiced frustration over the rising prices and called on the authorities to take immediate action to stabilize the market. “The prices keep going up but never come down. How are we supposed to manage?” said Dipankar Das, a shopper. On the other hand, traders attributed the increase to reduced supply.Masud Rana, a trader, said, “Wholesale prices have gone up. We’re buying at higher rates, so we have to adjust our selling prices accordingly.” However, there was no visible monitoring or market inspection by law enforcement authorities regarding the price hikes.",
    "date": null,
    "crawled_at": "2025-12-18 04:43:31"
}