{
    "url": "https://www.dhakatribune.com/bangladesh/396363/ec-dialogue-parties-voice-concern-over-security",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "EC dialogue: Parties voice concern over security, demand election atmosphere",
    "body": "Election Commission instructs parties to remove their posters Political parties, taking part in the Election Commission’s (EC) dialogue on Thursday, voiced concern over the prevailing law and order situation and demanded an impartial role from the administration and proper enforcement of the electoral code during the upcoming national election. They also expressed views on issues such as the influence of black money in elections, party registration, voter security, enforcement of the electoral code, and the amount of security deposit and election expenditure. Chief Election Commissioner AMM Nasir Uddin said the Election Commission wants to act as a true referee in the upcoming national election, emphasising the need for cooperation from all political parties. The EC arranged two separate sessions – the first one with six political parties and the second one with another six parties – in Nirbachon Bhaban as the Commission opened its electoral dialogue with registered parties ahead of the next general election likely to be held in early February 2026. Liberal Democratic Party-LDP, Bangladesh Congress, Bangladesh Muslim League, National People's Party, Bangladesh Khelafat Andolan and Jamiyate Ulamaye Islam Bangladesh joined the morning discussion, while Communist Party of Bangladesh-CPB, Jatiya Samajtantrik Dal-JSD, Bangladesher Samajtantrik Dal-Basod, Revolutionary Workers Party of Bangladesh, Bangladesh Nationalist Front-BNF and Bangladesh Nationalist Movement-BNM attended the afternoon session. Addressing the first session, the CEC said: \"You (political parties) will play in the elections. You are the players. We really want to be in the role of referees. Without your cooperation, it is difficult to play the role of referees and hold fair elections.\" Nasir Uddin said cooperation from political parties is essential to ensure a free, fair, and credible election. “If we do not get cooperation from the main players (political parties), the election will inevitably become questionable,” he said. Referring to the recent surge of posters in Dhaka city, he said: “The city is flooded with posters, though the use of posters has already been declared illegal. “These (posters) must be removed. Those who put them up should take them down. We will be strict. We will not spare anyone; we will blindly jump over these violations. Once the election schedule is announced, we will take immediate action,” he said. The CEC also urged political parties to strictly follow the electoral code of conduct, saying: “If anyone stubbornly refuses to comply, it will create a conflicting situation. We do not want confrontation. We want to move forward to ensure implementation of the code of conduct with everyone’s cooperation.” While addressing the second session, the CEC said the Election Commission will be able to give its opinion on holding a referendum on the July National Charter 2025 only after receiving the matters formally from the government. \"If we know the matters formally, do exercises, and all sit down in the commission and discuss, we can give our opinions. It would not be appropriate to give opinions now,\" he said, replying to a question sent by reporters, seeking the Commission’s opinion over the announcement of the Chief Adviser to hold the referendum and the national election simultaneously in a single day. The CEC said he could not even listen to the speech of the chief adviser as he was in the dialogue. “I actually did not listen to the speech. I do not want to give my opinion right now,” he said. Chief Adviser Professor Muhammad Yunus on Thursday said that the national election and the referendum will be held simultaneously in the first half of February next year. LDP Presidium Member Chowdhury Hasan Sarwardy said there is still a serious lack of security. “I think adequate measures have not yet been initiated to ensure a conducive electoral atmosphere. Security operations should be launched before the announcement of the election schedule to restore public confidence,” he said. CPB President Sajjad Zahir Chandan said no immediate action was taken against the violation of the election code in the past. “If those who have muscle power or political influence engage in irregularities or violation of electoral code, no instant action is taken against them. The authority used to say that action will be taken later. This culture must change for a fair election,” he said. He also proposed reducing the election security deposit, saying: “If we truly believed in equality, we would not fix the deposit at Tk10,000. Our specific proposal is to set it at Tk500 so that poor and working-class people can participate. Otherwise, it’s discrimination.” CPB General Secretary Abdullah Kafi Ratan urged the EC to ensure strict enforcement of election laws and announce a specific time or week for the schedule declaration in a bid to remove confusion among people. Bangladesh Muslim League Adviser Zahir Uddin Muhammad Babor urged the EC to take steps to improve the election atmosphere, while Bangladesh Khelafat Andolan Secretary General Maulana Yusuf Sadek Haqqani called for strong EC action against the use of black money in elections. Revolutionary Workers Party of Bangladesh General Secretary Saiful Haque said instructions given to deputy commissioners, superintendents of police, and officers-in-charge are crucial. “After the schedule is announced, you must bring election-related ministries and agencies under your control to prevent any allegations of partiality. Otherwise, even a good election will not be possible,” he warned. JSD Senior Vice-President Tania Rob alleged that certain political actors are already trying to influence the administration. “If they start controlling officials even before the schedule, one can easily guess what will happen during the polls,” she said. The EC will sit with 12 more political parties in two sessions next Sunday as part of its electoral dialogue. The six parties that are being invited for the Sunday morning’s session are Gonoforum, Gono Front, Islamic Front Bangladesh, Islami Oikyajote, Bangladesh Supreme Party (BSP) and Bangladesh Jatiya Party. The six other parties for the afternoon session are Bangladesh Jatiya Samajtantrik Dal-Bangladesh Jasod, Bangladesh National Awami Party-Bangladesh NAP, Trinomul BNP, Krishak Sramik Janata League, Bangladesh Khelafat Majlis and Islami Andolan Bangladesh. The Commission aims to complete the dialogue with all registered political parties within this month before the announcement of the national election schedule in early December. In late September 2025, the Commission opened a series of electoral dialogues with different stakeholders amid talks with civil society representatives on September 28. Later, the EC held separate dialogues with the representatives of teachers, senior journalists from different media outlets, election experts and election observers.",
    "date": null,
    "crawled_at": "2025-12-18 05:14:53"
}