{
    "url": "https://www.dhakatribune.com/bangladesh/nation/396347/42-al-men-held-in-savar",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "42 AL men held in Savar",
    "body": "Police have arrested 42 leaders and activists of the Awami League in special drives carried out across Savar, Ashulia, and Dhamrai on Wednesday and Thursday, centring the party’s announced programmes. Among them, 28 were arrested in Savar, 11 in Ashulia, and three in Dhamrai. Police said the detainees were shown arrested in cases related to the anti-discrimination student movement and acts of sabotage. The information was confirmed by the respective officers-in-charge (OCs) of the three police stations on Thursday morning. According to Savar, Ashulia, and Dhamrai police, the special operations were conducted on Wednesday and Thursday to maintain law and order and prevent possible acts of sabotage ahead of the Awami League’s programme. In total, 42 individuals linked to the party were detained and later sent to court on Thursday morning. Md Jewel Mia, Officer-in-Charge of Savar Model Police Station, said, “From Wednesday to Thursday, a total of 28 people were arrested and sent to court. They are all activists and leaders of different levels of the Awami League.” Md Abdul Hannan, Officer-in-Charge of Ashulia Police Station, said, “We have arrested 11 people from the Ashulia area. They were shown arrested in cases related to the anti-discrimination student movement and sabotage. All of them are associated with the Awami League.” Md Shahidul Islam, Inspector (OC, Investigation) of Dhamrai Police Station, said, “Three individuals connected to the Awami League were arrested in the Dhamrai area on Wednesday. They were sent to court on Thursday.” Meanwhile, to prevent possible violence centring the Awami League-declared lockdown, Dhaka District Police have intensified their operations at key points across Savar. Law enforcement teams have set up checkpoints and patrols in Savar, Ashulia, and Dhamrai to monitor transport routes and conduct searches. Additional police personnel have been deployed at the Aminbazar checkpoint since Thursday afternoon. Police are checking Dhaka-bound vehicles on the Dhaka–Aricha and Nabinagar–Chandra highways, verifying the identities of suspicious individuals, and questioning them where necessary. Joint forces have also strengthened night patrols on major roads. Police said that, alongside regular duties, additional forces and intelligence surveillance have been deployed to ensure public safety. The Dhaka District Police remain fully prepared to prevent any form of violence or sabotage. Md Arafatul Islam, Additional Superintendent of Police (Crime and Operations), said, “Checkpoints are being operated as usual, with mobile patrols and plainclothes officers deployed. Police are maintaining the highest level of alert to ensure public safety.” Meanwhile, BNP and its affiliated organizations held protest marches at night, announcing they would remain active on the streets to prevent violence. Jamaat-e-Islami, Shibir, and other political groups were also seen taking positions at key points along the Dhaka–Aricha and Nabinagar–Baipail roads.",
    "date": null,
    "crawled_at": "2025-12-18 04:28:08"
}