{
    "url": "https://www.dhakatribune.com/world/south-asia/396404/bihar-election-2025-modi%E2%80%99s-alliance-set-to-win",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Bihar election 2025: Modi’s alliance set to win key state",
    "body": "Indian Prime Minister Narendra Modi’s party and its main regional ally are projected to win the most number of seats in the state election in the eastern state of Bihar, according to early trends. The trends are not definitive but the state election is closely watched because it offers an insight into the level of support for the Indian leader and his party. Modi’s party, the Bharatiya Janata Party (BJP), suffered a setback in the 2024 national election when the party wasn’t able to win an outright majority. The BJP secured the backing of other parties and formed a coalition government with Modi at the helm. But the BJP was then able to recover support in regional polls. Modi is keen to sustain that momentum, with the BJP headed to polls in three key states, Uttar Pradesh, West Bengal and Assam, in the next two years, before national elections in 2029. The Bihar state election was held in two phases on November 6 and November 11 and witnessed a historic turnout of 66.91%, according to the Election Commission of India. That was the highest voter turnout recorded in the state since 1951, with more women voting than men. A total of 74 million were eligible to vote. Bihar is one of the poorest states in India, and women form an important voting bloc since men migrate out to other states and metropolitan cities to look for work. Unemployment is a big issue, with parties contesting in the election having promised to create millions of jobs. In September, Modi made a move to appeal to women voters, handing out cash transfers of 10,000 Indian rupees each to 7.5 million women as part of an employment program. The state elections have also been marked by the opposition accusing Modi’s party of manipulating electoral rolls. Bihar has a big influence on national politics with a population of some 131 million people, with nearly a quarter of them between 18 to 29 years of age. While there were more than 10 political parties contesting 243 assembly seats — with the majority mark at 122 seats — the main competition has been between two main alliances. The BJP alliance, with the Janata Dal (United), known as JDU, as its key regional partner, and the main opposition alliance, comprising the Indian National Congress partnered with some other regional parties. There’s also a third party in the fray, led by a political strategist turned politician, Prashant Kishor, a man credited with having propelled Modi to electoral victory in 2014. In the last assembly polls in 2020, the BJP and its alliance secured a majority of seats to form a state government, with Chief Minister Nitish Kumar of the JDU at the helm. Bihar sends 40 of the 543 lawmakers to the lower house in parliament. A win in the state could strengthen Modi’s coalition, which relies on parties like the JDU to form a government at the national level, analysts say.",
    "date": null,
    "crawled_at": "2025-12-18 05:55:09"
}