{
    "url": "https://www.dhakatribune.com/world/latin-america/396571/what-is-the-us-doing-off-venezuela%E2%80%99s-coast",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "What is the US doing off Venezuela’s coast?",
    "body": "Early this week, the US Navy’s largest aircraft carrier, the USS Gerald R. Ford, reached its provisional position in the Caribbean. On Thursday, US Defense Secretary Pete Hegseth gave the ongoing southern Caribbean mission an official name: Operation Southern Spear. Since late August, the US has deployed a number of warships off the Caribbean coast of Venezuela. In early September, the first deadly attack targeted a boat that US officials said was smuggling drugs from the South American country to the US. According to the US government, 19 more such attacks have taken place since then. The official goal of the attacks on these “drug boats” in the Caribbean is to stop drug trafficking from South America to the US. In an X post on Thursday evening, Hegseth said that Operation Southern Spear, in conjunction with the US Southern Command, which is responsible for Central and South America, “removes narco-terrorists from our Hemisphere, and secures our Homeland from the drugs that are killing our people.” The government in Caracas, among others in the region, sees this as both a provocation and direct threat to Venezuela’s national sovereignty. The fear is that the US could use military means to overthrow the United Socialist Party of Venezuela (PSUV) led by President Nicolas Maduro, which has ruled through increasingly authoritarian and anti-democratic means for more than a decade. Critics of US President Donald Trump suspect that these operations are a domestically motivated diversionary tactic. Trump has been under growing pressure for weeks to release the Epstein files, which remain classified. The assumption is that they could contain damaging revelations about Trump and his allies. Various sources now suggest that around a dozen US warships have taken position in the southern Caribbean, including destroyers, cruisers, landing craft, and a nuclear submarine. Trump has also withdrawn the world’s largest aircraft carrier from the crisis region in the eastern Mediterranean and stationed it in the Caribbean as well. The total force of around 12,000 military personnel would be unusually large for the task of stopping a few speedboats. As Hegseth said, Operation Southern Spear aims to eliminate “narco-terrorists,” a term that President Trump has also repeatedly used in reference to the Venezuelan government. President Maduro is said to be the head of a drug cartel, the “Cartel de los Soles” (Cartel of the Suns), which is allegedly led by Venezuelan military officials. The US has offered a bounty of $50 million for Maduro’s capture — the highest such reward in the country’s history. So far, the US government has not confirmed that it is planning military attacks within Venezuela. But Trump has stated that Maduro’s days as president are numbered. One of President Trump’s major promises to voters was to stay out of foreign wars — a pledge that he has thus far largely kept. While an attack on Venezuela would break this promise, he could argue that doing so would be in US interests. Hegseth’s X post hinted at this, concluding: “The Western Hemisphere is America’s neighborhood — and we will protect it.” The US military force would probably be too small for a large-scale invasion of a highly militarized country of 28 million. Venezuela’s national armed forces and militias are staffed by more than 300,000 in total. German Latin America expert Günther Maihold considers it more likely that the US hopes to achieve a “fragmentation of the Venezuelan power bloc” through targeted strikes and possible CIA actions. President Maduro has intensified his ongoing rhetoric against what he calls US imperialism, and is trying to rally his population to defend Venezuela against a possible invasion. In mid-September, he launched a program to mobilize civilians. This week, the Venezuelan armed forces held a large-scale military exercise involving around 200,000 participants. Maduro also announced that he would activate 4.5 million militia members. The deadly attacks on suspected drug boats are highly controversial. Not only has the US so far failed to provide evidence of who and what was on board the sunken boats, but the passengers were killed without posing any discernible threat. Venezuelan allies have predictably expressed their support for the country. China’s diplomatic representative in the US said that Beijing fundamentally supports the fight against transnational crime, but not at the expense of human rights or the safety of shipping in international waters. Kremlin spokesman Dmitry Peskov also said that the Russian government expected no steps to be taken that could destabilize the situation in the region, emphasizing that all measures should be in accordance with international law. Criticism of the US action has also come from Nato circles. On the sidelines of the G7 foreign ministers’ meeting in Canada earlier this week, French Foreign Minister Jean-Noel Barrot expressed concern to journalists about US military operations in the Caribbean, saying that they violate international law. According to British sources cited by US broadcaster CNN, the United Kingdom decided more than a month ago to stop sharing intelligence with the US that could be used to attack ships in the Caribbean. The British have also reportedly stated that they want no part of what they consider to be illegal actions. US Secretary of State Marco Rubio has denied both claims. EU foreign policy chief Kaja Kallas also indirectly criticized the situation at the EU-CELAC summit, a meeting between Latin American and EU countries in early November, urging adherence to international law in such military operations. A spokesperson for the German government made similar comments at a press conference earlier this week.",
    "date": null,
    "crawled_at": "2025-12-18 05:59:36"
}