{
    "url": "https://www.dhakatribune.com/bangladesh/foreign-affairs/396601/why-ajit-doval-invited-khalilur-rahman-to-delhi",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Why Ajit Doval invited Khalilur Rahman to Delhi",
    "body": "This has raised questions about whether Delhi is easing its diplomatic stance or seeking high-level discussions on urgent security matters India’s decision to invite Bangladesh’s National Security Adviser (NSA) Khalilur Rahman to the Colombo Security Conclave (CSC) meeting in New Delhi on Wednesday has sparked wide speculation, as Delhi has so far avoided “full engagement” with the interim government. India has maintained that regular bilateral engagement will resume only after a politically elected government takes office in Bangladesh. No adviser or secretary of the interim administration has been invited to India until now. Against this backdrop, Khalilur Rahman’s participation — at the invitation of Indian NSA Ajit Doval — has raised questions about whether Delhi is easing its diplomatic stance or seeking high-level discussions on urgent security matters. The CSC, formed five years ago as a regional security alliance in the Indian Ocean region, is holding its latest meeting in Delhi. Bangladesh became a full member in July last year, after previously serving as an observer. Officials in India’s Ministry of External Affairs say that while many bilateral issues can wait, security cannot. “One can delay discussions on matters like the renewal of the Ganges water treaty, but not when developments in Bangladesh may carry direct security implications for India,” a senior official said. These concerns reportedly include recent visits by Pakistani military officials to Dhaka, expanding defence engagement with China, and the release of individuals such as Ansarullah Bangla Team chief Jasimuddin Rahmani and former home minister Lutfuzzaman Babar — both considered sensitive in Delhi. According to London-based geopolitical analyst Priyojit Debsarkar: “Security remains India’s biggest concern in Bangladesh. Delhi’s main priority is ensuring no one uses Bangladeshi territory for activities harmful to India.” The CSC’s multilateral format also gives India diplomatic cover, enabling engagement without framing it as a bilateral political meeting. Diplomatic sources confirmed that Khalilur Rahman met Indian High Commissioner Prannoy Kumar Verma at his residence in Dhaka on Friday — further fuelling speculation. The timing of the meeting is significant, with Bangladesh’s general election expected in about three months. India has publicly called for a free, fair, inclusive and participatory vote — widely interpreted as Delhi wanting the Awami League to have an opportunity to contest. However, with all activities of the Awami League currently suspended, the party remains barred from taking part. Chief Adviser Muhammad Yunus recently told a visiting UK minister that the Election Commission made this decision, leaving no scope for the Awami League to participate. This clear divergence between Delhi and Dhaka is expected to surface in talks between the two NSAs. Analysts in India believe both sides may attempt to reach an understanding on the upcoming election. However, they also insist Delhi will not agree to any demand to return Sheikh Hasina to Bangladesh as a precondition for progress. India–Bangladesh relations have been notably strained for more than a year, with minimal high-level engagement. Apart from Indian Foreign Secretary Vikram Misri’s Dhaka visit last December and a brief meeting between Prime Minister Narendra Modi and Principal Adviser Yunus during the BIMSTEC summit in Bangkok, exchanges have been rare. Foreign Minister S Jaishankar met Bangladesh’s Foreign Affairs Adviser Towhid Hossain twice — once in New York and once in Muscat — but these were short interactions. Khalilur Rahman’s Delhi visit is therefore the first significant contact in months. Diplomatic analyst Sukalyan Goswami said Delhi is preparing for the reality that it will have to work with whichever elected government takes office in Dhaka. “Relations cannot restart overnight after months of silence. Inviting the Bangladeshi NSA signals a gradual return to normal engagement,” he said. Priyojit Debsarkar echoed the view: “When two NSAs meet, it sends a strong message. This is the beginning of breaking the ice.”",
    "date": null,
    "crawled_at": "2025-12-18 05:28:24"
}