{
    "url": "https://www.dhakatribune.com/world/south-asia/396724/india-can-the-opposition-congress-party-bounce",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "India: Can the opposition Congress party bounce back?",
    "body": "The National Democratic Alliance (NDA), led by Indian Prime Minister Narendra Modi’s Bharatiya Janata Party (BJP), scored a massive victory in the recent legislative assembly elections in Bihar, one of the country’s poorest yet most politically influential states. Located in northeastern India, the state is home to nearly 130 million people. It is seen as a political bellwether, setting political trends across the country’s Hindi-speaking heartland. Bihar controls the fourth-highest number of lawmakers to the lower house of parliament in New Delhi, making it politically powerful. After two phases of polling on November 6 and November 11, results from the Election Commission of India showed the NDA secured a landslide win in the 243-member legislature, bagging 202 seats, with BJP alone taking 89. The Congress, India’s main opposition party, won just six seats, its weakest showing in the state’s history. Prior to the elections, the Election Commission revised electoral rolls and removed nearly 10% of the state’s 74 million voters from the lists. The commission said the revision was needed in the wake of large-scale emigration of laborers, young citizens becoming eligible to vote and non-reporting of deaths in the state. But the Congress said the move disenfranchised poor and minority voters. After the results were announced, Rahul Gandhi, the most prominent Congress politician, called the elections “unfair.” “This result in Bihar is truly surprising. We could not achieve victory in an election that was not fair from the very beginning,” Mr Gandhi had said in a post on social media platform X. Kapil Sibal, a senior lawyer and opposition politician formerly associated with the Congress, accused the BJP of taking over key democratic institutions like the Election Commission. “This institutional capture undermines the independence and credibility of these bodies, making it impossible to conduct free and fair elections,” Sibal, currently an independent MP, told DW. The election outcome in Bihar, nevertheless, suggests the Congress’ campaign did not resonate widely with voters. Political analysts say the Congress should address the party’s structural and leadership failures. Some party insiders also shared a similar view, stressing the need for course correction and effective internal renewal. The Congress party pledged to hold an inquiry to find out the reasons behind its poll debacle. “This will serve as a wake-up call. We will introspect and see what needs to be done to regain voter trust, and craft a more impactful and credible political strategy,” a senior party official, who asked not to be named, told DW. The Bihar election was viewed as a key popularity test for Prime Minister Modi. By securing a victory, the BJP sought to build momentum ahead of key state polls in Uttar Pradesh, West Bengal, and Tamil Nadu, among others, over the next two years, and national elections in 2029. The landslide win also boosts Modi’s federal government, which has governed without a full parliamentary majority since last year’s national election. This configuration has forced the BJP to rely on regional allies. Since the national election, however, the BJP has won most major state elections. The BJP and its coalition partners currently rule most of India’s 28 states and eight federally administered territories. Meanwhile, the Congress — which ruled India for over 60 years after independence from the British Empire in 1947 — holds power in just three states in the world’s most populous nation. Radhika Ramaseshan, a senior political analyst, said the Congress needs to build stronger alliances with regional parties to counter the BJP’s dominance. “The Congress is in recession, having lost all the key elections in states that voted after the 2024 parliamentary polls,” she told DW. Rasheed Kidwai, political commentator and visiting fellow at the Observer Research Foundation in New Delhi, told DW that the Congress’ utter failure in Bihar is “emblematic of its overall decline, lack of ideology, leadership, and grassroots connect.” He called for a rethink of the party’s future direction. “The Congress party must take responsibility for its poor performance in Bihar by fostering genuine, cohesive alliances with regional partners,” said Kidwai. “Ultimately, the party needs to set its internal house in order and act with humility to remain relevant against a disciplined election powerhouse like the BJP.”",
    "date": null,
    "crawled_at": "2025-12-18 05:51:30"
}