{
    "url": "https://www.dhakatribune.com/world/396786/researchers-ultra-processed-foods-threaten-public",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Researchers: Ultra-processed foods threaten public health",
    "body": "Ultra-processed foods (UPFs) pose a significant threat to public health and require urgent attention, according to global health experts. More than 40 experts from around the world published their research in top medical journal The Lancet, blaming UPFs for poor diets globally and a rise in diseases, from obsesity to cancer. “It’s about the evidence we have today about … ultra-processed foods and human health,” Carlos Monteiro, a lead researcher from University of Sao Paulo, said at an online briefing on Tuesday. “What we know right now justifies global public action.” The researchers said that UPFs currently represent more than half of all calories eaten in the United States, Australia and the UK. They blamed massive corporations for changing global diets in recent decades by using aggressive marketing to sell products made with inferior ingredients and artificial methods. Eight UPF manufacturers — Nestle, PepsiCo, Unilever, Coca-Cola, Danone, Fomento Economico Mexicano, Mondelez, and Kraft Heinz — account for 42% of the sector’s $1.5 trillion in assets in 2021, the paper said. “The key driver of the global rise in UPFs is the growing economic and political power of the UPF industry, and its restructuring of food systems for profitability above all else,” the researchers wrote. “The industry comprises UPF manufacturers at its core, but also a broader network of co-dependent actors who collectively drive the production, marketing and consumption of UPFs.” The authors have urged countries to introduce warnings on package labels, restrict marketing and levy taxes on certain UPFs. The term “Ultra-processed foods” has often been met with some criticism, with some scientists calling it “too simple.” The disagreement on UPFs among the scientific community has spurred an intense debate. The authors acknowledge criticisms in the Lancet series, saying more evidence is needed, but they also say the signal is already strong enough for governments to take action. The researchers also argued against criticism of their work on UPFs, saying efforts to “manufacture scientific doubt” on the subject were similar to tactics used by the tobacco industry.",
    "date": null,
    "crawled_at": "2025-12-18 05:59:12"
}