{
    "url": "https://www.dhakatribune.com/bangladesh/nation/396774/another-grameen-bank-branch-hit-by-petrol-bomb",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Another Grameen Bank branch hit by petrol bomb attack",
    "body": "In recent days, several branches of Grameen Bank across the country have been attacked or set on fire A petrol bomb was reportedly thrown at the Suapur branch office of Grameen Bank in Dhamrai, Dhaka. However, no damage was caused. The incident took place around 4:30am on Wednesday in Suapur Bazar area of Suapur Union in the upazila. The bank operates on the second floor of a two-storey building in the market. CCTV footage from the scene also shows the moment the petrol bomb was thrown and the fire that followed. According to police, eyewitnesses, and local residents, two miscreants arrived on a motorcycle around 4:30am and hurled the petrol bomb at the Grameen Bank office. The bomb hit the wall, broke, and fell onto the tin roof of an adjacent room, starting a fire. Hearing the explosion, the night guard began shouting, and nearby residents rushed to bring the fire under control. No damage was reported. Selim Mia, the night guard of the market, said that he heard a loud explosion at dawn and saw flames near the bank office. He then called for help, and locals managed to extinguish the fire. Dhamrai police station OC Monirul Islam said that six Grameen Bank branches are located under the jurisdiction of Dhamrai police station, five of which operate in rented buildings. Local guards are deployed for their security, in addition to police monitoring. He said an incident occurred around 4:30am at the Suapur Bazar branch, and police have inspected the site. Legal action will be taken. However, no responsible official from Grameen Bank was willing to comment on the incident. In recent days, several branches of Grameen Bank across the country have been attacked or set on fire.",
    "date": null,
    "crawled_at": "2025-12-18 04:39:28"
}