{
    "url": "https://www.dhakatribune.com/world/latin-america/396738/trump-expresses-openness-to-talks-with-venezuela%E2%80%99s",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Trump expresses openness to talks with Venezuela’s Maduro",
    "body": "US President Donald Trump on Monday said he was willing to talk with Venezuelan President Nicolas Maduro, but he did not rule out deploying American troops in Venezuela. “At a certain period of time, I’ll be talking to him,” Trump told reporters in the Oval Office. When asked if he would rule out sending the US military to Venezuela, Trump said: “No, I don’t rule out that, I don’t rule out anything.’’ “We just have to take care of Venezuela,” he added. “They dumped hundreds of thousands of people into our country from prisons.” A few hours later, Maduro, speaking on his weekly television show, said he was ready to talk “face-to-face.” “This country will continue to be at peace, and, in the United States, anyone who wants to talk to Venezuela will talk face-to-face, without any problem,” Maduro said. In the past few months, the Trump administration has increased the deployment of US troops in the Caribbean on the pretext of fighting against drug traffickers who he says are based in several Latin American countries, including Venezuela and Mexico. Over the past few months, strikes conducted by the US on alleged drug-trafficking Venezuelan boats have resulted in several deaths. Since September, US forces have killed at least 83 people via air strikes on boats it accuses of carrying drugs, according to an AFP tally of publicly released figures. However, the US has not provided any evidence to support its allegation that the people targeted in the strikes are drug traffickers. The US has also accused Maduro of leading a “terrorist” drug cartel, an allegation he denies. Meanwhile, Maduro has repeatedly alleged that the US military buildup in the Caribbean is aimed to drive him from power.",
    "date": null,
    "crawled_at": "2025-12-18 05:57:35"
}