{
    "url": "https://www.dhakatribune.com/world/north-america/396872/trump-signs-bill-ordering-release-epstein-files",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Trump signs bill ordering release Epstein files",
    "body": "US President Donald Trump has said he signed a bill requiring the Justice Department to release files related to convicted sex offender Jeffrey Epstein US President Donald Trump said Wednesday he has signed a bill passed by Congress with near unanimity requiring the release of records related to the sex offender Jeffrey Epstein. “At my direction, the Department of Justice has already turned over close to fifty thousand pages of documents to Congress,” he wrote in a post on his Truth Social platform. The documents have created headlines since Trump retook office in January, with many of Trump’s supporters repeatedly calling for the release of the material. Attorney General Pam Bondi confirmed Wednesday that the Justice Department will release its Epstein-related material within 30 days. The monthlong deadline for the release is required by legislation passed by the Republican-controlled House of Representatives and the Senate on Tuesday. “We will continue to follow the law and encourage maximum transparency,” Bondi said. Senate Democratic Party leader Chuck Schumer said his party members would be prepared to “push back” if they believed Trump was not being completely forthcoming. “This bill is a command for the president to be fully transparent, to come fully clean, and to provide full honesty to the American people,” Schumer said. There could be some limits to what is released publicly, as the legislation that was passed will allow the Justice Department to block the disclosure of personal information about Epstein’s victims, as well as information that could jeopardize an active investigation. Although the bill allows certain details to be withheld, it will also require the Justice Department to produce reports on the materials withheld and the redactions made within 15 days of the release of the files. Another stipulation in the bill said that officials are barred from holding back anything “on the basis of embarrassment, reputational harm, or political sensitivity, including to any government official, public figure, or foreign dignitary.” Meanwhile, ahead of the release of the newest tranche of documents related to Epstein, former US Treasury Secretary Larry Summers relinquished his teaching positions at Harvard and announced his departure from the board of OpenAI. Following the most recent Epstein emails, Summers was shown to have maintained a friendship with the disgraced financier and chose to take leave on Wednesday, according to his spokesperson. Although the former Harvard president had been cutting back on several commitments after the email release last week, Summers had maintained that he would continue to teach economics classes. The Ivy League university had also announced it would reopen its own investigation into connections between Summers and Epstein, without directly naming either individual.",
    "date": null,
    "crawled_at": "2025-12-18 05:58:23"
}