{
    "url": "https://www.dhakatribune.com/world/south-asia/396875/why-is-myanmar%E2%80%99s-junta-pushing-for-elections",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Why is Myanmar’s junta pushing for elections?",
    "body": "Myanmar’s ruling junta is pressing ahead with plans for elections, which they hope will ensure global legitimacy. The first of several stages of voting is set to start on December 28, despite the junta still not having control of the entire country. Myanmar has plunged into civil war since the military — known as Tatmadaw — snatched power in a 2021 coup. The junta has since lost swathes of the Southeast Asian nation to pro-democracy guerrillas and powerful ethnic-minority armed groups. While the ruling generals have touted elections as a path to reconciliation, rebels have pledged to boycott the vote in the areas they control. Human rights groups, meanwhile, have denounced the election as a smokescreen designed to secretly keep the military in power. While the Southeast Asian regional bloc Asean seems to be following a “wait and see” approach, Asian heavyweights China and India are endorsing the junta’s plan. A diplomat from an Asean country in Myanmar’s Yangon, who asked not to be named, told DW that the upcoming election is unlikely to resolve any of the major issues facing Myanmar’s citizens. “The election was most likely intended to extend the military junta’s rule by using the military-backed Usdp [Union Solidarity and Development Party] as a political stand-in,” the diplomat said. “Furthermore, achieving political stability in Myanmar will be difficult because major opposition groups are either excluded from the general elections or have chosen not to participate due to repression or security concerns.” Khin Zaw Win, director of the Tampadipa Institute in Yangon, which focuses on policy advocacy and capacity building, said only a “handful of countries that are solidly behind the junta,” such as China, Russia, India and Belarus, have voiced support for the upcoming elections. He noted that these countries are “prioritizing their own interests” over the prospect of democracy in Myanmar. “Right from 2021, India has swallowed the junta chief’s promises,” Khin Zaw Win said. “For China, elections are unfamiliar terrain, but it wishes to stay on the good side of the junta,” he added. In the runup to the elections, the Myanmar military has stepped up its campaign to reclaim territory held by opposition forces. Over the past six months, it has secured significant territorial gains in the northern Shan state along a major highway linking central Myanmar to China, including Lashio, a strategically important army headquarters in the northeast. The military also struck a deal with a major ethnic rebel group in October, following Chinese-mediated talks, allowing it to retake control of additional towns, including Mogok, a ruby-mining hub in Mandalay region. There have also been gains elsewhere in the country, marking a reversal from the major losses it suffered during the “Operation 1027,” a major anti-junta offensive launched by an alliance of ethnic armed groups at the end of 2023. China had also stepped in to broker ceasefires in January and February 2024. Beyond mediation, Beijing is a major supplier of drones and aircraft to the junta, providing it with the crucial aerial power needed to battle armed groups. At the same time, China is also known to support some opposition groups in Myanmar in pursuit of its economic and security interests. “Now, they [the junta] believe they control most areas across the country. They feel they are in a position to hold the election, so they are doing it,” Zaw Naing (name changed), a 33-year-old resident from Kachin State, told DW. “They [the junta] lack legitimacy in the current situation. That’s why they are working to establish a civilian government that will emerge from the election,” he added. “For China, a transition to a civilian government would also make it easier to implement their ongoing projects.” Since the Myanmar civil war began in February 2021, tens of thousands have been killed on all sides, and over 3.3 million civilians have been displaced. Zaw Naing stated that the ongoing turmoil and resulting economic crisis, coupled with the destruction of trade routes, are causing widespread suffering. As a result, the public has no interest in or expectations for the upcoming elections. Their primary desire is simply for the civil war and multiple crises to end, he said. “If this situation were to result in a civilian government — a manageable way out — people would certainly welcome it,” Zaw Naing stressed. But an anti-junta activist based in Shan state told DW on condition of anonymity that the military is likely to intensify its repression after the elections and that civilians will increasingly bear the brunt. “The period after the election is more terrifying,” the activist said, adding “I think they will carry out more extrajudicial cases and arbitrary arrests. They were already brutal to begin with, but now it could get even worse.”",
    "date": null,
    "crawled_at": "2025-12-18 05:43:52"
}