{
    "url": "https://www.dhakatribune.com/world/north-america/396819/us-congress-approves-bill-to-force-release-of",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "US Congress approves bill to force release of Epstein files",
    "body": "Both houses of US Congress passed a measure on Tuesday compelling the Justice Department to release all documents on the late financier and sex offender Jeffrey Epstein. Lawmakers in the House voted nearly unanimously in favor of the measure, with only one dissenting Republican voting against it. Hours later, the Senate also agreed by unanimous consent to consider the bill passed once it arrives from the House. This means no vote in the Senate is required and it will be sent without debate to President Donald Trump, who has pledged to sign it into law. While the vote was opposed for months by Trump and House Speaker Mike Johnson, as it became clear that most Republicans was poised to defy him, Trump reversed his stance over the weekend, calling on Republicans to vote to release the files. Critics of the president had accused him of attempting to block their release in a bid to conceal any potential references to him in the files. Epstein died by suicide in prison in 2019 while awaiting trial on charges in a federal sex trafficking investigation. He was previously convicted of soliciting prostitution with a girl under the age of 19. Last week, the House Oversight Committee released thousands of emails and documents obtained by subpoenaing Epstein’s estate earlier this year. Trump’s name appeared in a 2019 Epstein e-mail addressed to a journalist, in which the financier says Trump “knew about the girls.” The White House has accused Democrats of selectively leaking emails in a political campaign against Trump. Trump has denied any wrongdoing and has urged his supporters to dismiss the matter as a “hoax.” The vote on the “Epstein Files Transparency Act” comes after a small group of lawmakers from both parties introduced a petition in July to bypass the House Speaker’s control of which bills can be voted on. Republican and former Maga loyalist Marjorie Taylor Greene, who recently has fallen from Trump’s graces, partly due to her support of releasing the files stood with some of the sex abuse survivors outside the Capitol on Tuesday morning. “These women have fought the most horrific fight that no woman should have to fight. And they did it by banding together and never giving up,” she said. The bill itself was sponsored by a bipartisan pair of representatives: Democrat Ro Khanna and Republican Thomas Massie. Ahead of the vote, Massie said he was worried that the Justice Department could slow down the release of documents, citing exemptions for an ongoing investigation. “They’re breaking the law if they redact for any of the purposes that we excluded, like embarrassment,” Massie told reporters, referring to measures used to protect victims in the files.",
    "date": null,
    "crawled_at": "2025-12-18 05:52:18"
}