{
    "url": "https://www.dhakatribune.com/bangladesh/foreign-affairs/396818/nsa-dr-rahman-discusses-bilateral-issues-csc-work",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "NSA Dr Rahman discusses bilateral issues, CSC work with Ajit Doval",
    "body": "The High Commission said Dr Rahman led Bangladesh’s delegation to the CSC meeting and met India’s NSA and his team Amid Dhaka’s renewed call for former prime minister Sheikh Hasina’s extradition, National Security Adviser (NSA) and High Representative for the Rohingya Issue Dr Khalilur Rahman on Wednesday met National Security Adviser of India Ajit Doval in New Delhi. “They discussed work of the CSC (Colombo Security Conclave) and key bilateral issues,” said an official at the Bangladesh High Commission in New Delhi. Dr Rahman invited Doval to visit Bangladesh at his convenience. Bangladesh delegation to the seventh NSA-level meeting of the Colombo Security Conclave (CSC), led by Dr Rahman, met with the NSA of India and his team, said the High Commission. NSA Doval is hosting his counterparts from member states, including the Maldives, Mauritius, Sri Lanka and Bangladesh. Seychelles is participating as an Observer State, while Malaysia has been invited as a guest. Dr Rahman reached New Delhi on Tuesday night at the invitation of National Security Adviser of India Ajit Doval to attend this regional forum, the official told UNB. “I don’t want to interfere with the agenda that he (Dr Rahman) has,” Foreign Affairs Adviser Md Touhid Hossain said when asked whether his colleague would raise the extradition issue with India. Adviser Hossain, however, said it feels necessary that Dr Rahman can certainly raise the issue, but they will go through their official channel. Bangladesh on Monday urged the government of India to immediately hand over former prime minister Sheikh Hasina and former Home Minister Asaduzzaman Khan Kamal, both convicted already, to its authorities. The CSC’s core objective is to promote regional security by addressing transnational threats and challenges of common concern to the Member States. There are five pillars of cooperation under the CSC, namely maritime safety and security; countering terrorism and radicalisation; combating trafficking and transnational organised crime; cyber security and protection of critical infrastructure and technology; and humanitarian assistance and disaster relief, an official told UNB. NSA Dr Rahman’s participation at the Colombo Security Conclave in New Delhi is in continuation of the interim government's efforts to foster mutually beneficial regional cooperation, said the interim government. The interim government emphasizes regional cooperation as a priority and has actively participated in meetings of various regional bodies. In April this year, Chief Adviser Prof Muhammad Yunus was elected Chair of Bimstec. He has been working hard to reactivate Saarc, said the press wing. NSA Dr Rahman earlier led a Bangladesh delegation to the China-Indian Ocean Region Forum in Kunming, China. Bangladesh was officially welcomed in 2024 as the fifth Member State of the Colombo Security Conclave (CSC), a grouping that includes India, Sri Lanka, Mauritius and the Maldives. Seychelles participates with observer status.",
    "date": null,
    "crawled_at": "2025-12-18 05:26:57"
}