{
    "url": "https://www.dhakatribune.com/world/396804/momentum-grows-for-global-roadmap-to-phase-out",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Momentum grows for global roadmap to phase out fossil fuels",
    "body": "Ministers from around the world crowded the podium at the UN climate conference in Belem, Brazil, united in calling for a rapid and equitable phase-out of the fossil fuels largely responsible for driving climate change. Flanked by representatives from countries including Germany, Colombia, the UK and Kenya, Tina Stege, the Marshall Islands’ climate envoy, evoked the spirit of Mutirao — a Portuguese word of Indigenous origin meaning ‘collective effort’ — in calling for a “roadmap” to transition away from oil, coal and gas. Colombia is leading the charge of around 80 countries backing the inclusion of such a roadmap in a final COP agreement this year, according to negotiators. It advances a commitment first made at COP28 in Dubai, but with greenhouse gas emissions at a record high and warming accelerating, some fear the talks between nearly 200 nations lack urgency. Dubbed the “COP of implementation,” this year’s climate summit aims to turn the high-profile promises of past negotiations into concrete action. A clear plan that would push countries to decarbonize their economies more quickly is one of the looming fights in the effort to seal a deal, as the marathon climate negotiations enter the final stretch. One of the key issues at COP30 has centered around emissions-reductions targets that nations were obliged to submit this year as part of commitments made under the Paris Agreement. An analysis of submitted pledges shows that even if every country delivers, the world is on course to massively overshoot the 1.5-degree Celsius limit agreed in Paris a decade ago to avoid dangerous climate tipping points. Current policies put the world on track for catastrophic 2.6 to 2.8°C warming by 2100. Inside the talks, pressure is growing for a clearer plan to phase out oil, coal, and gas. The COP30 Presidency has circulated a draft text that includes a list of possible outcomes, such as switching to annual checks on the progress of emissions cuts or a joint roadmap to speed up the shift away from fossil fuels. “This is the most cohesive first-draft package a COP Presidency has put on the table in years,” Gustavo Pinheiro from the climate think tank E3G said in a statement. “It gives Belem a real chance to secure a political and narrative win.” Stege from the Marshall Islands, which is at risk of disappearing due to rising sea levels driven by climate change, said the current reference to a fossil fuel roadmap is “weak and it’s presented as an option.” For Jan Kowalzig, Oxfam Germany’s senior climate policy adviser, the current draft only postpones the problem. “None of the options amount to an effective action plan for closing the ambition gap,” he said in a statement. The ambition gap is the discrepancy between the emissions cuts needed to limit global warming and the cuts that have been pleged. The pro-roadmap coalition will likely face pushback from oil-producing nations, like Saudi Arabia and Iran, who have traditionally resisted strong language on fossil fuels in COP outcomes. The COP draft text addresses another flashpoint, and that’s greater financing for poorer nations. The transition to a low-carbon economy also depends on how much money developing nations will receive from developed countries to adapt to increasing weather extremes in a warming world. “Countries like us are already at the forefront,” Sierra Leone’s environment minister, Jiwoh Abdulai, said at Tuesday’s roadmap press conference. “The cost of adaptation is increasing much faster than we can afford.” Developing nations at the forefront of climate change will need about $310 billion (€266 billion) per year by 2035 to adapt, according to a report by the UN Environment Programme. Ralph Regenvanu, Vanuatu’s representative, told COP30 that climate finance systems are “failing” small island states like his. “Climate finance is not charity. It is a legal and moral obligation,” said Regenvanu, referring to the argument that wealthy, industrialized nations most responsible for the emissions causing climate change have a responsibility to help developing states. One of the proposals in the COP Presidency’s draft is a three-year plan setting clearer expectations for how much different developed countries should contribute. It also proposed tripling the adaptation finance goal of $40 billion annually. Germany, currently the largest overall donor to the adaptation fund, pledged €60 million ($69 million) at this year’s COP. “The Presidency has brought the horses to water. Now they need to drink,” Rob Moore, associate director at E3G, said in a statement. “Governments have just a few days to turn the tide after a year of aid cuts and private sector wavering, and to secure the legacy of Brazil’s vision for how the investment gap can be bridged.” Some governments are worried that new climate policies, like carbon border fees or stricter green standards, could constitute hidden trade barriers that harm developing countries. For example, the European Union’s Carbon Border Adjustment Mechanism (Cbam) puts a price on carbon-intensive imports. That could make products from developing countries that are slower to transition to renewable energy more expensive and less competitive in the EU. China and India are pushing for a decision against unilateral trade barriers like Cbam. But EU climate chief Wopke Hoekstra told news agency AFP the bloc wouldn’t be “lured into a phony conversation about trade measures.” The COP Presidency’s draft suggests options such as a yearly UN meeting on climate-related trade rules or creating a new platform to examine their impacts. The goal is to make sure climate measures cut emissions without unfairly hurting other countries’ economies. The United States, the world’s second largest greenhouse gas polluter, officially skipped this year’s summit, which is supposed to close on Friday after two weeks, but previous talks have frequently gone into overtime.",
    "date": null,
    "crawled_at": "2025-12-18 05:54:20"
}