{
    "url": "https://www.dhakatribune.com/bangladesh/396839/childhood-choked-by-brick-kilns-in-dhamrai",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Childhood choked by brick kilns in Dhamrai",
    "body": "According to the Labour Law-2006, employing children under 14 is strictly prohibited Ten-year-old boy Maharram came to work at a brick kiln in Dhamrai just one month ago. He will also have to work for the next five months—every day from 6 am to 8 pm, with only a short break for meals. As per the six-month contract, he will get only Tk 26,000--barely a little over Tk 4,000 per month. Although Bangladesh’s labour law prohibits child labour, it is not unusual to find children working in brick kilns either with their family members or alone. Maharram is a stark example of this reality. Like Maharram, many child workers experience the same situation in many brick kilns in Dhamrai upazila. From dawn till night, these children are seen carrying clay and sand or stacking bricks. As there is no sign of government or private initiatives focused on these children, their childhood is choked by brick kilns. According to the Labour Law-2006, employing children under 14 is strictly prohibited. But the law is violated in the brick kilns. The Brick Kiln Owners’ Association data shows that there are about 182 brick kilns in Dhamrai, of which 120 have environmental clearance. Each kiln employs 250–300 workers. However, there is no data on the number of child laborers. Yet children are seen working across the brick kilns. Maharram came to work for ABC Bricks at Khararchar in Rowail Union with 30–35 other workers from Koyra in Khulna. He said his six-month contract is worth Tk 26,000, and food and lodging are provided by the foreman. At the same kiln, 16-year-old Badsha was arranging bricks. He gets Tk 50,000 for six months. He also has to carry heavy loads of clay. Coming from an impoverished family, he never attended school. “I do want to go to school. How would I study? That’s why I came to work,” Badsha said. Md. Jalal Uddin, the convener of the Brick Kiln Owners’ Association, claimed that there are no child labourers in the kilns. “There are around 185 brick kilns in Dhamrai. About 120 of them have environmental clearance. These kilns employ 250–300 workers, depending on size. We have no scope to employ children as workers. Many families may come together, and children may help their parents. But they cannot be employed as workers.” A recent study titled “Health Hazards of Child Labour in Brick Kiln Sector” conducted by Manarat International University has revealed the harsh reality for child labourers in brick kilns. It states that these children work 8 to 12 hours daily. Dust, smoke, coal particles, extreme heat, and heavy loads expose them to severe risks. The study also shows that child workers often suffer from asthma, breathing problems, skin diseases, chronic cough, muscle and bone pain, and even tuberculosis symptoms. Long-term heavy labour also leads to spinal deformity, muscle deterioration, and malnutrition. Researchers say that this is not only a violation of children’s rights but also a public health crisis. They recommend coordinated policy measures and strengthened family-based social protection systems to eliminate child labour. An ILO–UNICEF report “A Health Approach to Child Labour” identified child labour in brick kilns as one of Bangladesh’s largest informal sectors. According to the report, about 110,000 children work in brick kilns nationwide. Exposed daily to extreme heat, dust, smoke, and heavy loads, these children grow up with chronic illness, physical disabilities, and stunted growth. Their school dropout rate is alarming. Dr. Rasheda Akhter, Professor of Anthropology at Jahangirnagar University, said, “Children are working in many sectors, including brick kilns, shopping malls, and as transport conductors. Family ignorance and poverty force them to work. An adult male worker earns Tk 600–700, a woman gets Tk 300–400, and a child receives only Tk 100–150 to do the same work. Owners must take steps to stop this trend. The government must also take steps for rehabilitation.” Dr. Ahmedul Haque Titas, resident medical officer at Dhamrai Upazila Health Complex, said, “Child labour is strictly prohibited. Work at brick kilns is hazardous even for adults. Smoke causes breathing difficulties, pneumonia, and even cancer risks. Children and elderly people are most vulnerable. We receive such patients regularly at the beginning of winter. Public awareness and environmental improvement are essential.” Mohammad Shafiul Alam, President of Dhaka Child Labour Monitoring and Coordination Committee and Dhaka Deputy Commissioner, said, “Child labour is completely prohibited. Brick kilns in Savar are not allowed to operate. Only the renewed brick kilns in Dhamrai are running. As the kilns are illegal, child labour cannot exist there.” He added, “We have planned to investigate where child labour exists and how many children are involved in brick kilns. We will look into how they can be rehabilitated. We have also taken a decision to coordinate with organizations working on this issue. The matter is still under process.”",
    "date": null,
    "crawled_at": "2025-12-18 04:42:43"
}