{
    "url": "https://www.dhakatribune.com/world/asia/396960/vietnam-floods-landslides-kill-at-least-41",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Vietnam: Floods, landslides kill at least 41 people",
    "body": "Rescuers were trying to reach people stranded in homes or on rooftops in central and southern Vietnam on Thursday, as the government said that 41 people had died in the latest round of flooding and landslides, following weeks of heavy rains. Coastal cities ranging from Hoi An to the tourist destination of Nha Trang to the south were among the worst hit. The Environment Ministry said on Thursday that five people were missing, increasing its death toll to 16 from seven earlier in the week. Later on Thursday it issued a follow-up statement, revising the death toll to 41. It said that more than 62,000 people had been moved from their homes for safety, and that several major roads were blocked as a result of landslides. Traffic was completely halted on the Mimosa Pass highway, a key southern entry route into Da Lat, with a chunk of the road collapsing into a ravine and a bus narrowly avoiding falling into the gap. State media reported that the government-owned rail company had suspended several services linking the north and south. It also reported increased call volumes at an emergency response center late on Wednesday as the rains continued and water levels rose. Deputy Prime Minsiter Ho Quoc Dung told the leaders of three flood-affected provinces — Khanh Hoa, Dak Lak and Gia Lai — to mobilize army, police and other security forces to \"promptly relocate and evacuate people\" to safe areas, according to a government statement. Water levels in the Ba River in Dak Lak province surpassed a 1993 record in two places early on Thursday, while the Cai River in Khanh Hoa province also surged to a new high, the weather bureau said. Relentless rain and several major storms have inundated Vietnam in recent weeks. Two typhoons, Kalmaegi and Bualoi, struck within a period of three weeks, while the coastal country also caught the back end of Tropical Storm Ragasa in late September. This time of year is also commonly associated with heavy rains, particularly in central Vietnam and to some extent in the south as well. Natural disasters caused damages worth more than $2 billion between January and October, according to the national statistics office, with 279 people dead or missing, a figure liable to rise after incorporating the latest casualties.",
    "date": null,
    "crawled_at": "2025-12-18 05:53:07"
}