{
    "url": "https://www.dhakatribune.com/bangladesh/nation/397047/earthquake-damaged-leaning-building-in-dhamrai",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Dhamrai building damaged in earthquake demolished",
    "body": "By Saturday afternoon, workers were seen demolishing the risky four-storey section of the house The four-storey building in Dhaka’s Dhamrai that became dangerously tilted due to the earthquake is now being demolished. Following media reports, the upazila administration and municipal authorities ordered its removal, and demolition began on Saturday morning. The structure had first begun to lean partially in May 2024, and tilted further after Friday’s quake. By Saturday afternoon, workers were seen demolishing the risky four-storey section of the house belonging to Md Ziauddin inside the Dhanshiri Housing Project in Dhulivita, under Dhamrai municipality. According to the building owner and local residents, two buildings were constructed side by side inside the Dhanshiri Housing Project. Between them, in a 10-foot gap, another four-storey structure resembling a corridor was built. This corridor-like building served as the access route to the main building at the back. It is this very corridor section that leaned on the adjacent six-storey building. Inside the building, it was found that the third floor of the corridor section had tilted onto the neighbouring six-storey structure. The brickwork of the balcony railing on the third floor had cracked. However, no other visible damage was found within the corridor section or inside the adjoining four-storey building. The owners explained that permission had originally been granted for a six-storey building on the plot. The owner later sold the land in two parts. Md Rafiq bought a four-decimal portion and built a three-storey building there. Md Ziauddin purchased the remaining two decimals at the back and constructed a four-storey building. He also bought the nearly 10-foot-wide and 42-foot-long strip of land between the three-storey building and the neighbouring six-storey one, where he built the attached four-storey corridor-like structure. It first began to lean in 2024, and on Friday, it tilted significantly. Acting on administrative instructions, demolition work began on Saturday morning. The owners said they had already planned to dismantle the risky section within a few days, but the sudden earthquake the previous day prompted them to start the work immediately. They assured that the vulnerable part would be removed without delay. Monayem, son of building owner Md Ziauddin, said: “To be honest, we had already planned to demolish it. We would have complied to whatever extent the administration asked us to dismantle. But yesterday’s (Friday) earthquake created panic, so we decided to move quickly.” He added: “Demolition has been underway since this morning. More than half has already been removed, and it will be finished very soon.” Local residents expressed relief after both the administration and the building owner promptly began demolishing the hazardous structure following the news reports. Dhamrai Upazila Nirbahi Officer (UNO) Md Mamnun Ahmed Anik said: “After the earthquake was felt yesterday (Friday), we sent officials to inspect the site. Upon inspection, instructions were issued to demolish the building. We will remain vigilant regarding such risky structures.”",
    "date": null,
    "crawled_at": "2025-12-18 04:24:53"
}