{
    "url": "https://www.dhakatribune.com/world/middle-east/397058/will-pakistan-and-indonesia-join-gaza",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Will Pakistan and Indonesia join Gaza stabilization force?",
    "body": "The International Stabilization Force (ISF) to the Gaza Strip will be tasked with securing border areas, protecting civilians and aid operations, securing humanitarian corridors, and ensuring the demilitarization of Gaza, along with other tasks envisioned in US President Donald Trump’s peace plan. Even with the UN Security Council approving the formation of the ISF last week, however, it is not yet clear which countries will take part in it. Egypt, Turkey, and Azerbaijan have already signaled they would be willing to participate, as have two Asian nations: Pakistan and Indonesia, the two most populous Muslim-dominated nations in the world. The fact that many Muslim-majority nations are considering the mission is no coincidence, former Pakistani ambassador Husain Haqqani told DW. In contrast, support for Hamas remains high across the Arab world. This, according to Haqqani, is why “the Pakistani people, Israel and the Pakistani government believe that the stabilization of the Gaza Strip cannot be entrusted solely to Western armed forces.” Haqqani, currently a senior fellow at Washington DC’s Hudson Institute, noted that US President Trump probably recognizes that too. Trump has sought troop contributions from Muslim-majority nations because “it would be more reassuring for the Palestinians and the people in the Gaza Strip if the stabilization forces stationed there were not perceived as supporters of Israel,” Haqqani said. However, Haqqani also noted that Pakistan has several preconditions for its involvement, the first of which is that other Muslim nations also participate in the stabilization force. “Secondly, Pakistan wants a clear signal that the stabilization of the Gaza Strip is a step towards recognizing a Palestinian state as a final solution,” Haqqani told DW. “Thirdly, Pakistan does not want to find itself in a situation where its troops have to fight against Hamas or the Israeli armed forces, for example.” An armed escalation would be highly risky for the Pakistani government, said Katja Mielke, a Pakistan expert from the Bonn International Centre for Conflict Studies (Bicc). “There are strong liberal and left-wing forces in Pakistan that vehemently support Palestinian interests,” Mielke told DW. She added that, with regard to Trump’s plan, these forces already suspect “that involvement in the ISF could undermine Palestinian interests and that Pakistan is making itself a stooge of the Israeli state,” which “is certainly a risk for the government in Islamabad in terms of domestic politics.” As with Pakistan, Indonesia also puts a lot weight on the participation of Islamic countries. Earlier this week, Indonesian Defense Minister Sjafrie Sjamsoeddin was quoted as saying Indonesia would be prepared to send troops with the ISF if Arab countries gave the green light. At the same time, Sjafrie reportedly said Israel’s approval would also be essential. Hikmahanto Juwana, an international law professor from the University of Indonesia, told DW that Indonesia is committed to the ISF because its citizens stand in solidarity with the Palestinians. He noted that Indonesia’s commitment is based on the preamble to its constitution, which states that, “colonialism must be abolished in the world as it is not in conformity with humanity and justice.” Moreover, Indonesia has extensive experience in UN peacekeeping missions. “For these reasons, our government is prepared to send troops,” Juwana added. Denis Suarsana, head of the Konrad Adenauer Foundation office in Jakarta, also considers Indonesia’s foreign policy traditions as a strong reason for possible involvement in the Gaza Strip. “Since the Asia-Africa Conference in 1955, Indonesia has seen itself as one of the leading nations of the Global South,” Suarsana said. “Peace missions or UN peacekeeping forces and participation in them are traditionally regarded by the government as part of South-South cooperation, as an act of solidarity between the states of the Global South,” Suarsana told DW. Suarsana pointed out that Indonesia is committed to a two-state solution between Israel and Palestinians: “Although Indonesia still does not officially recognize Israel and therefore has no diplomatic relations with the country, Indonesian President Prabowo Subianto made it clear in his speech to the UN General Assembly in September that he would recognize Israel’s security and right to exist within the framework of a two-state solution.” “And there is another important point: despite its solidarity with the Palestinian side, the Indonesian government does not accept Hamas as the legitimate representative of the people in Gaza,” said Suarsana. “On the contrary, another prerequisite for its involvement is that the Palestinian Authority... agrees to the ISF,” Suarsana told DW. The Palestinian Authority currently administers part of the West Bank and is seen as a rival of Hamas. Indonesian law professor Hikmahanto Juwana said stability in the Gaza Strip would likely be maintained if those conditions are met. He noted that Indonesia, with its population of more than 285 million, is prepared to deploy around 20,000 troops to the International Stabilization Force. “On this basis, violence, including renewed aggression between Israel and Hamas, should be prevented,” Juwana said. Stability is also important from the Pakistani perspective, said Katja Mielke, the Pakistan expert. “The country is also exposing itself to a certain risk internationally with its commitment, for example with regard to Qatar, which is said to have good relations with Hamas,” she told DW.",
    "date": null,
    "crawled_at": "2025-12-18 05:54:44"
}