{
    "url": "https://www.dhakatribune.com/bangladesh/education/397186/brac-university-swisscontact-sign-deal-to-develop",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Brac University, Swisscontact sign deal to develop professional ESG certificate course",
    "body": "ESG stands for environmental, social and governance Brac University and Swisscontact signed an agreement on the university’s Merul Badda campus in Dhaka on Sunday to collaborate on developing a professional certificate course on ESG tailored for Bangladesh’s export-oriented industries, particularly the readymade garment sector. ESG stands for environmental, social and governance and refers to a set of standards used to measure an organization’s environmental and social impact. It is typically used in the context of investing, although it also applies to customers, suppliers, employees and the general public. The deal aims to establish a nationally recognized learning pathway for professionals and graduates seeking sustainability-focused careers. It also seeks to address the urgent need for organizations to embed ESG practices as a core business strategy to achieve sustainable growth and meet stakeholder expectations. This course will equip students with knowledge on ESG frameworks, reporting, measurement, financing, and industry case studies. It will also target factory professionals working in compliance, HR, and sustainability functions, as well as graduates, development practitioners, and staff from global brands and buying houses. Industry associations and institutions engaged in sustainability advocacy will also benefit from this initiative. The initiative is also a part of Swisscontact’s Promoting Green Growth in the Ready-made Garments Sector through Skills (PROGRESS) project, funded by the Embassy of Sweden and the Embassy of Switzerland. A total of 24 companies shared their insights and parameters necessary at a focus group discussion last week, said Professor Shahidur Rahman of the Department of Economics and Social Sciences (ESS) while addressing the signing ceremony. Brac University will explore the skills required and hopes to develop an effective curriculum by December 10, he said. The first batch of students is expected to enrol in January 2026 whereas the second in May or June, he added. Brac University has been looking into ESG for quite some time and talked to international partners alongside universities in the United Kingdom that offer such courses, said Vice-Chancellor Professor Syed Ferhat Anwar. The application goes beyond academic pursuits as Brac University works on sustainability alongside the economic and social well-being of human beings, he added. Swisscontact is supporting a green transition and decarbonization in Bangladesh’s garment industry, said Farzana Amin, team leader of PROGRESS. There is a lack of qualified professionals and only a handful of local consultants, she said, hoping for the course to act as a roadmap for the launch of postgraduate programs. Amin and Brac University Treasurer Ariful Islam penned the deal representing the respective sides. Registrar Dr David Dowland, Professor Wasiqur Rahman Khan, Chairperson of the ESS department; Professor Syed A Mamun, and Khairul Basher, Director of the Office of Communications, attended the signing ceremony. Ikramul H Sohel, Senior Program Officer, Inclusive Economic Development, Embassy of Sweden; Helal Hussain, Country Director, Swisscontact Bangladesh; Sayedul Arefin, Coordinator, PROGRESS; Nowshin Anjum, Senior Officer; and Syeda Suhaymah Ahmed, Senior Officer, were also present. Brac University’s collaboration with Swisscontact on the ESG professional certificate course advances United Nations Sustainable Development Goals (SDGs) 4 (Quality Education), 8 (Decent Work and Economic Growth), 9 (Industry, Innovation and Infrastructure), 12 (Responsible Consumption and Production), and 17 (Partnerships for the Goals).",
    "date": null,
    "crawled_at": "2025-12-18 05:02:14"
}