{
    "url": "https://www.dhakatribune.com/bangladesh/nation/397150/attack-on-baul-followers-in-manikganj-leaves-four",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Attack on Baul followers in Manikganj leaves four injured",
    "body": "Supporters of Abul Sarkar expressed frustration that a peaceful gathering calling for due process and his release had been met with violence Tension erupted in Manikganj on Sunday as followers of Baul artist Abul Sarkar came under attack during parallel demonstrations staged by opposing groups over his recent arrest on charges of insulting religion. The clash left four people injured and has reignited concern over the growing vulnerability of Baul practitioners, who represent one of Bangladesh’s oldest and most distinctive cultural traditions. The incident occurred late in the morning in the Dakshin Seota area, where supporters of Abul Sarkar, widely known as Chhota Abul Sarkar, had gathered to demand his release. At the same time, a separate group under the banner of “All-Section Alem-Ulama and Towhidi Janata of Manikganj District” was holding a protest march calling for his punishment. Police had initially assigned separate venues and times for the two programs, anticipating tension, but the gap narrowed when participants moved from their designated areas, bringing the two sides into close proximity. Witnesses said members of the Towhidi Janata advanced toward the Baul supporters around 11:15am and began attacking them with sticks and bricks, triggering panic among the small group of followers who had assembled to advocate for Sarkar. Three Baul supporters — Abdul Alim of Shakrail in Shibaloy, Ariful Islam of Talebpur in Singair and Zahirul Islam of Kamarghona in Harirampur — were injured. Another man, also named Abdul Alim, from Barangakhola in Sadar upazila, was hurt as the confrontation escalated. All four were taken to Manikganj District Sadar Hospital, where doctors said several of the victims suffered significant head injuries requiring stitches. “They were hit with sticks and bricks,” said one of the injured men, speaking from his hospital bed. Supporters of Abul Sarkar expressed frustration that a peaceful gathering calling for due process and his release had been met with violence. “Baul music is part of our heritage. We came only to stand in solidarity, not to confront anyone,” said Baul artist Raju Sarkar, an associate of the detained performer. Baul traditions, long rooted in spiritual expression and folk philosophy, have historically remained outside political or sectarian conflict, making episodes of aggression against their practitioners particularly unsettling for the community. Police arrived quickly at the scene and moved to separate the groups before further clashes could break out. Manikganj Additional Superintendent of Police (Crime and Operations) Md Abdullah Al Mamun said officers managed to bring the situation under control. “One group was demanding his punishment, another demanding his release. A section of the Towhidi Janata attacked the supporters. We intervened immediately,” he said, adding that legal proceedings were underway. The tensions stem from the arrest of Abul Sarkar, who was taken into custody by the Detective Branch on November 19 after a video surfaced showing him making comments during a Palagan performance in Ghior upazila that some deemed offensive to Islam. A case was filed the following day, and Sarkar was remanded to jail by a local court.",
    "date": null,
    "crawled_at": "2025-12-18 04:30:09"
}