{
    "url": "https://www.dhakatribune.com/world/asia/397124/myanmar-junta-nearly-1-600-foreigners-arrested-in",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Myanmar junta: Nearly 1,600 foreigners arrested in scam hub raids",
    "body": "Myanmar's military said Sunday it arrested nearly 1,600 foreign nationals in five days in a highly publicized crackdown on a notorious internet scam hub on the Thai border. Sprawling fraud factories have mushroomed in war-torn Myanmar's border regions, housing scammers who target internet users with romance and business cons worth tens of billions of dollars annually. Myanmar's junta has long been accused of looking the other way as the illicit industry grows, but has trumpeted a crackdown since February after being lobbied by key military backer China, experts say. Additional raids beginning last month were part of a smokescreen, according to some monitors, choreographed to vent pressure from Beijing without too badly denting profits that enrich the junta's militia allies. In its latest publicized tally, the junta said: “1,590 foreign nationals who entered Myanmar illegally were arrested” from November 18 to 22 in raids on gambling and fraud hub Shwe Kokko, according to state media The Global New Light of Myanmar. “Moreover, authorities seized 2,893 computers, 21,750 mobile phones, 101 Starlink satellite receivers, 21 Routers and a large number of industrial materials used in the online fraud and gambling activities,” the newspaper said. After an AFP investigation last month revealed receivers from the Starlink satellite internet service had been installed en masse at scam compounds, the Elon Musk-owned company said it had disabled more than 2,500 Starlink devices in the vicinity of suspected Myanmar scam centers. The Global New Light of Myanmar said 223 people accused of perpetrating online fraud and gambling at Shwe Kokko were detained on Saturday alone, including 100 Chinese nationals. Video published by local media showed a steamroller crushing hundreds of computer monitors lined up in rows next to piles of already smashed mobile phones at the Shwe Kokko compound on Saturday. Scam hubs, staffed by thousands of willing workers as well as people trafficked from abroad, have proliferated in Myanmar's loosely governed borderlands since a 2021 coup sparked a civil war in the country. While China is a key military backer of the junta, analysts say Beijing is increasingly irate at the rampant scams targeting and enlisting its citizens. Scam victims in Southeast and East Asia alone were conned out of up to $37 billion in 2023, according to a UN report, which said global losses were likely “much larger.”",
    "date": null,
    "crawled_at": "2025-12-18 05:45:08"
}