{
    "url": "https://www.dhakatribune.com/bangladesh/nation/397188/what-led-to-%E2%80%98medieval-style%E2%80%99-assault-on-baul",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "What led to ‘medieval-style’ assault on Baul followers",
    "body": "At least seven were injured as a standoff erupted between followers of arrested Baul artist Abul Sarkar and conservative religious groups under Tawhidi Janata What began as two scheduled political-religious programs in Manikganj on Sunday turned into an hour-long, violent chase and assault on a group of Baul artists and their supporters, an attack witnesses described as “medieval barbarity.” At least seven people were injured, and terrified victims say they are now too afraid to file complaints with police. The violence unfolded as a tense standoff grew between the followers of Baul artist Abul Sarkar, who was arrested last week on charges of insulting religion, and an alliance of conservative religious groups under the banner of Tawhidi Janata, which includes Hefazat-e-Islam, Imam Parishad, Imam Samity, Khelafat Majlis and others. Baul supporters had announced a human chain in front of Manikganj Press Club at 9am Sunday, demanding Sarkar’s release. But on Saturday night, Tawhidi Janata declared a counter-program at the same time and location. After being informed, police instructed the Baul group to postpone their event to 11:30am to avoid confrontation. They complied, with many of Sarkar’s followers gathering quietly in different parts of the town, including near the stadium area in South Seota. Meanwhile, Tawhidi Janata’s large procession marched from the bus stand toward the stadium area in the morning. When police saw 30–40 Bauls and supporters standing near the stadium, they asked them to leave. Many dispersed but lingered nearby at tea stalls and open spaces. Around 11am, a group of 150–200 people from the Tawhidi procession suddenly broke away and chased the Bauls with sticks. Some Baul followers sprinted toward nearby buildings; others jumped into a pond beside the stadium. Attackers reportedly hurled bricks at those in the water and beat others who hid in surrounding homes. Local resident Md Sohel Rana, an eyewitness, said: “People were sitting at a tea shop. Suddenly the Tawhidi mob came running with sticks. The chase began instantly.” About 200 metres from the stadium, 7–8 Bauls and supporters took shelter in the under-construction house of Arshad Ali. Residents locked the gate to protect them, but attackers attempted to break in, shattering window glass and vandalizing the building. When the gate was eventually opened under pressure, the mob entered and beat 4–5 people, including three hiding on the ground floor and one who had locked himself in the toilet. Blood stains remained visible on the floor tiles and walls hours after the incident. A resident said: “They asked us to hand over the Bauls. When we didn’t, they attacked the house. People were hiding everywhere - bathrooms, parking areas, empty rooms.” During a late-night visit to the scene, residents told the Dhaka Tribune team that Bauls had been wandering the area since morning. They confirmed that police removed them from the stadium perimeter around 10:30am, but the mob attacked around 11am. Video footage circulating locally shows part of the chase and beatings. Several injured Baul followers, among them Abdul Alim (25) of Shakrail, Ariful Islam (29) of Talebpur, Zahirul Islam (32) of Kamarghona, and Abdul Alim (27) of Barangakhola, were taken to Manikganj Sadar Hospital, Manikganj Medical College Hospital and Enam Medical College Hospital. One of the Bauls said: “We were empty-handed. There was no escape. Some jumped into water; others hid wherever they could. The beating continued for nearly an hour.” Baul artist Helal Sarkar, also injured, described being chased by young madrasa students. “We were 600–700 meters away from the main rally. Suddenly they came with sticks. Police were there but couldn’t keep up.” Papel Sarkar, nephew of Baul artist Maharaj Abul Sarkar, said their group was threatened while receiving treatment and told that a case would be filed against them. Fearing arrest, some left the hospital prematurely. Papel said he and Sarkar’s wife attempted to file a complaint but were unable to do so. Tawhidi Janata’s anger stems from a one-minute video clip from a five-hour Palagan performance at Khala Paglir Mela on November 4, where they allege Abul Sarkar “abused Islam.” The video went viral, prompting the Manikganj DB police to arrest Sarkar from Madaripur on Wednesday night. A case was filed by Mufti Md Abdullah at Ghior Police Station on Thursday, and Sarkar was sent to jail. Mujibur Rahman, Imam of Manikganj Central Mosque and organizing secretary of the District Imam Parishad, admitted the situation escalated beyond control. “We gathered peacefully. Suddenly people started running. It was over within minutes,” he claimed. When shown videos of the beatings, he said he could not identify anyone. “The anger was accumulated. They acted out of hurt religious feelings,” he added. Other religious leaders visited the injured in hospital later in the day. Khilafat Majlis district Ameer Abdullah Al Firoz told Dhaka Tribune: “Insulting Islam cannot be tolerated. Still, our procession was peaceful. Some Bayatis attacked our boys, and things escalated.” Manikganj Sadar OC Md Kamal Hossain said: “We removed the Bauls from the field to avoid clashes. Suddenly the Tawhidi group ran past the tennis court and attacked them.” “Some were beaten inside a house, others jumped into the water.” He said police and journalists together intervened to stop the attackers. Manikganj District Police (Sadar Circle) Additional Superintendent of Police Md Salauddin said a written complaint has been filed on behalf of the Bauls injured in the incident, which will be recorded as a case by night. Manikganj Sadar Police Station Officer-in-Charge (OC) Md Kamal Hossain confirmed that Abdul Alim filed the complaint against unidentified accused. He added that efforts are underway to identify those involved in the attack and bring them under legal action. Additional SP (Crime and Ops) Abdullah Al Mamun said the situation is now “calm and normal,” but acknowledged: “A section of the Tawhidi Janata attacked Baul supporters during the rally.”",
    "date": null,
    "crawled_at": "2025-12-18 04:41:30"
}