{
    "url": "https://www.dhakatribune.com/bangladesh/nation/397249/heightened-security-at-abul-sarkar%E2%80%99s-residence",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Heightened security at Abul Sarkar’s residence",
    "body": "Three police, including an officer, were stationed at the main gate for security Police have increased security at Abul Sarkar’s residence in Saturia, Manikganj, though the house appeared empty. On Monday evening, the four-story house of Abul Sarkar in Char-Tilli, Tilli Union, was seen in a quiet and deserted state. Inside the main gate, three police personnel, including one officer, were deployed for security. They said that additional police presence has been maintained at the residence since Sunday. Family members reported that Abul Sarkar’s mother resides in one room of the house, while his nephew lives in another. Abul Sarkar, along with his wife and children, resides in Mirpur, Dhaka and visits the house at different times throughout the year. The Urs ceremony at the residence is usually held in mid-February, with fairs and cultural programs taking place from February 17 to 19. Although some family members visited the house last Sunday, they left for Manikganj early in the morning. Following the recent conflict, no family member has returned to the Char-Tilli residence, and police were deployed there. Speaking on condition of anonymity, one of Abul Sarkar’s nephews said that the house generally remains vacant throughout the year. He said: \"Although a few visitors came yesterday, no one has stayed at the house since the afternoon. A small number of local supporters occasionally come to check on the property but do not remain for long periods.\" A R M Al Mamun, officer-in-charge of Saturia police station, Manikganj, said that additional security measures were implemented due to the emerging situation. He added that a police team is regularly stationed in the area and is currently overseeing the residence. The security arrangements will remain in place as long as deemed necessary.",
    "date": null,
    "crawled_at": "2025-12-18 04:24:04"
}