{
    "url": "https://www.dhakatribune.com/bangladesh/397217/%E2%80%98are-we-not-human%E2%80%99",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "‘Are we not human?’",
    "body": "Thirteen years on, the forgotten of Tazreen still ask, still wait, still hurt Monday marks thirteen years since the Tazreen Fashions inferno — a tragedy that claimed 117 lives and injured more than 200 — yet for many survivors, the fire never truly ended. Burned, crippled and pushed to the margins, they say they still wait for justice, compensation and dignity. “Are we not human?” they ask, as another year passes with their suffering largely forgotten. On the evening of November 24, 2012, flames engulfed the nine-storey building in Nishchintapur, Ashulia, trapping hundreds inside. By nightfall, 117 workers were dead and more than 200 were injured, many of them for life. The fire, which spread in minutes from the eighth floor, turned a routine workday into a scene of horror. Some workers leapt from upper floors in a desperate attempt to survive, while others burned inside locked rooms and narrow stairwells. For residents of Nishchintapur, the cries for help, the sounds of bodies hitting the ground, and ambulances wailing through the night remain unforgettable. Local resident Kamrul Hasan, who lived only a short distance from the factory, still trembles when recalling the events. “I have seen many accidents, but never anything like this,” he said. “People were jumping from above, falling on walls, on rods. They were begging to be saved. The fire burned all night.” Nazrul Islam, another eyewitness, described rushing to the factory after hearing the news: “The heat was unbearable. People were jumping one after another. Many died on the spot. That scene is still vivid in my eyes.” Many of the injured have never fully recovered — physically, mentally, or financially. Despite receiving temporary assistance, they say full compensation and rehabilitation never came. Today they live with chronic pain, disabilities, and an uncertain future. Former swing operator Sabita Rani is among those still suffering. She jumped from the third floor to escape the flames and was hospitalized unconscious. “After treatment, I could never return to factory work,” she said. “I bought a sewing machine, but I cannot do heavy work. I cry every night from the pain. I cannot walk properly. I feel like a burden on my family.” Sabita said the assistance she once received is long gone. “We don’t want help, we want compensation so we can live with dignity. Thirteen years have passed, but we have received nothing.” Another survivor, Seema Akter, said no meaningful support has reached many of the injured. “The Tazreen site has been abandoned for 13 years. Either reopen it or give us a place to live. We can’t work anymore. We can’t even pay rent or buy medicine,” she said. “Are we not human? Do we not have a right to live?” Labour activists say the tragedy remains a symbol of ongoing injustice in the garment sector. Khairul Mamun Mintu, legal affairs secretary of the Bangladesh Garments and Sweater Workers Trade Union Centre, said: “Thirteen years have passed and survivors have neither been compensated nor rehabilitated. Many live in extreme hardship without treatment. The government must act immediately.” Arvindu Bepari (Bindu), president of the Revolutionary Garments Workers Federation (BGSF), was even more direct: “The owner deliberately set the factory on fire, killing over a hundred workers. Yet the previous government barely arrested him, then he got bail, became a political leader and walked around with power.” He urged the current government to reopen the case: “This government must investigate these murders and ensure justice. A workers’ hospital should be built on the abandoned Tazreen site to provide free treatment to injured workers.” Victims and families say bureaucratic hurdles, political interference, and negligence prevented them from securing compensation and justice. “But those of us who survived are living with bodies made of ashes.” Workers’ groups argue that the Tazreen tragedy should have been a turning point for safety reforms — yet survivors say fire safety gaps, overcrowded factories, blocked exits and weak enforcement still threaten workers’ lives. As Bangladesh’s garment industry continues to fuel the national economy, the injured of Tazreen say they have been left behind — forgotten except on anniversaries. They want rehabilitation, medical care, fair compensation, and guarantees that future workers will not face the same fate. “There must never be another Tazreen,” labour leaders insist. “But that promise means nothing unless the survivors finally receive justice.”",
    "date": null,
    "crawled_at": "2025-12-18 04:22:27"
}