{
    "url": "https://www.dhakatribune.com/bangladesh/nation/397297/200-sued-over-attack-on-baul-singers-in-manikganj",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "200 sued over attack on Baul singers in Manikganj",
    "body": "Inspector (Investigation) of Manikganj Sadar Police Station, Aminul Islam, said, “We have recorded the case filed by Zahidul Islam’s father A case was filed with Manikganj Sadar Police Station on Monday, accusing 200 people of an attack on Baul singers who had come to join a human chain programme in Manikganj demanding the release of imprisoned Baul artiste Abul Sarkar Maharaj. According to Touhidi Janata leaders, around midday on Sunday a protest march was heading from Manikganj bus stand towards the Shaheed Minar next to the Government High School field when 40–50 followers of Abul Sarkar, who had gathered there beforehand, allegedly attacked them with bamboo sticks, wooden rods, iron rods and pipes. During the ensuing chase and counter-chase, at least three to four people, including Touhidi Janata activist Abdul Alim, were injured. Baul singers, however, claim that as they were preparing to hold a pre-announced human chain in front of Manikganj Press Club on Shahid Rafique Road, a section of Touhidi Janata chased them and pelted them with bricks. Baul artistes Abdul Alim, Ariful Islam and Zahidul Islam were injured in the incident. The injured Baul singers were admitted to the Sadar Hospital but said they were forced to leave at night due to security concerns. Injured members of Touhidi Janata are also undergoing treatment. Inspector (Investigation) of Manikganj Sadar Police Station, Aminul Islam, said, “We have recorded the case filed by Zahidul Islam’s father. Two hundred unidentified people have been named as accused. The incident is being investigated and legal action will be taken against those found responsible.” On 4 November, during a folk song event at Jabra in Ghior upazila, Baul artiste and Bangladesh Baul Samity president Abul Sarkar Maharaj was accused of making derogatory remarks about religion. On 20 November, Manikganj district detective police arrested him from Madaripur. The court has since rejected his bail petitions twice and ordered that he be sent to jail.",
    "date": null,
    "crawled_at": "2025-12-18 04:28:56"
}