{
    "url": "https://www.dhakatribune.com/world/south-asia/397295/tejas-jet-crash-highlights-india%E2%80%99s-air-force",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Tejas jet crash highlights India’s air force issues",
    "body": "The Dubai crash has dealt a blow to India’s fighter jet export ambitions and sparked debate over whether the Tejas can help the air force tackle its aging fleet The crash of India’s Tejas Mark 1A light-combat aircraft during a low-level aerobatic maneuver at the Dubai Air Show last week has come as a blow to India’s aerospace hopes and ambitions. The accident, which claimed the life of a senior Indian Air Force (IAF) pilot, happened on Friday in front of global defense industry delegates, generating negative publicity and potentially dampening the interest of prospective arms buyers around the world. The IAF has launched a probe into the crash. It is expected to uncover whether the cause was due to mechanical failure, pilot error or other factors. This is not the first accident involving this type of aircraft. In March 2024, a Tejas jet crashed in Rajasthan state during a training sortie, but the pilot managed to eject safely at the time. A senior air force official, who asked not to be named, told DW that while the crash does not undermine the Tejas’ superiority over older aircraft like the MiG-21, it remains less capable compared to China’s more advanced J-20 and J-16 fighters. “This underscores that although Tejas holds value for India’s air force modernization, it still falls short when measured against cutting-edge fifth-generation fighters deployed by rival nations,” the official said. The incident also casts a shadow over India’s efforts to modernize its air force. The single-engine Tejas Mark 1A, produced by Indian public sector defense company Hindustan Aeronautics Limited (HAL), is seen as crucial to addressing the issue of the IAF’s aging fleet of mainly Russian and ex-Soviet fighter jets. It was designed to showcase India’s capability to independently design, develop and manufacture advanced military technology. But the project, which has now spanned over 40 years, has been plagued by delays. Only 38 Tejas Mark 1A fighters have been inducted into the IAF so far. HAL has attributed the stalled timeline for the delivery of the fighters to the delay in the supply of engines from their US partner GE Aerospace. Captain Sandeep Bansal, a former Indian fighter pilot, told DW that the Tejas fighter production and induction program has been delayed because India still faces significant challenges in areas of advanced engine technology and overall industrial capability for defense production. “Delivery is slow primarily due to a shortfall in the supply of engines from General Electric. This has created a production bottleneck, as Hindustan Aeronautics Limited must wait for the engines to be integrated into the aircraft’s airframes before they can be delivered,” said Bansal. In June, IAF chief Amar Preet Singh lamented the delays afflicting the country’s defense projects and urged accountability. “Many times, we know while signing contracts that those systems will never come. Not a single project that I can think of has been completed on time,” said Singh, referring to the agreed deadlines at the time of signing the contract. The delays have also contributed to the most glaring problem facing the IAF, which is its shrinking fighter squadron strength. A squadron size in military aviation varies depending on the country, but generally ranges between 18 and 24 aircraft. The IAF is currently estimated to have only 29 squadrons at its disposal — the lowest number ever and way below the sanctioned strength of 42. “The situation is not too cushy. A further drop in squadron strength is envisaged before the IAF can reverse the trend,” S K Chatterji, defense strategist and a former brigadier in the Indian Army, told DW. This shortfall is due to the retirement of aging aircraft like the MiG-21, MiG-23, and MiG-27 over the past two decades without adequate replacement. The need to strengthen and modernize the IAF’s combat fleet has become more pressing amid India’s strategic challenges with its neighbors Pakistan and China. Indian and Pakistani forces engaged in days of intense aerial combat exchanges in May, underscoring the significance of air power in any conflict. Pakistan reportedly used Chinese-built J-10C fighters and PL-15 long-range air-to-air missiles against Indian aircraft during the clashes. A Pakistani contingent was also present in force at the Dubai Air Show, and it disclosed the signing of a provisional agreement with a “friendly country” to supply its JF-17 Thunder Block III fighter, co-developed with China. China, meanwhile, is making rapid progress in catching up even with the US in air power. “With China inducting its Fifth Generation Fighter Aircraft (FGFA) into service, namely J-20, strategic concerns for India have grown,” said Bansal. “To counter the J-20 threat, India needs to reassess its aerial defense capabilities and reconsider its strategic planning,” he added. To close the gap with China, the expert pointed out, India is actively working on developing its own fifth-generation stealth fighter, known as the Advanced Medium Combat Aircraft (AMCA). However, it is not expected to be ready for induction into the air force before 2035. “But we need to hasten procurement and deadlines,” Bansal stressed. “The situation is gloomy,” he said, pointing to India’s lack of a fifth-generation jet despite China developing and inducting the J-20 aircraft years ago. “Add to it the fact that these platforms would be fielded by Pakistan also,” Chatterji noted. “This is further reinforced by the fact that the Chinese are testing two sixth-generation fighter aircraft.” To counter China’s growing air power, the defense expert stressed the need for India to rapidly develop the AMCA. “The AMCA will provide the Indian aeronautical industry with the requisite know-how and expertise to rank among the lead players in the sector,” he added. Slow and cumbersome procurement is another challenge confronting the modernization efforts. Prime Minister Narendra Modi’s government has also emphasized self-reliance in defense production, pushing to replace arms imports with locally developed equipment. Still, India remains one of the top importers of military gear in the world. “The development of a new aircraft anywhere is beset with difficulties, and India is trying to catch up with other countries with far greater experience and technology,” Tara Kartha, a former member of the National Security Council Secretariat, told DW. “But the path for ‘Make in India’ is set, and there is no going back.” But Chatterji said New Delhi should prioritize air force capability over focus on domestic production. “Some hard decisions now must be taken, including considering foreign buys to ensure that the air force has adequate capability to take on future challenges,” he said. Some have also called for more private sector involvement in defense production. “The Defense Research and Development Organization and HAL’s bureaucratic monopoly stifle innovation. We must the unleash private sector and agility, or else will continue to trail in squadrons and tech. Vulnerability looms and reform is urgent,” the high-ranking IAF official said.",
    "date": null,
    "crawled_at": "2025-12-18 05:57:59"
}