{
    "url": "https://www.dhakatribune.com/bangladesh/education/397270/primary-teachers-to-go-on-strike-from-november-30",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Primary teachers to go on strike from November 30",
    "body": "A section of the teachers has already announced a full-day strike starting Tuesday Government primary school assistant teachers will go on strike from November 30 as there has been no visible progress on their three-point demands, including the long-standing call for the 10th-grade pay scale. A section of the teachers has already announced a full-day strike starting Tuesday, which will continue until November 27. Shahinur Akhter, president of the National Assistant Teachers Foundation, announced the strike under the banner of the “Assistant Teachers’ Unity Council.” “We have started a full-day strike from Tuesday after half-day strikes on November 23 and 24. The strike will continue until November 27. If the ministry does not accept our demands and issue a notification, we will launch a continuous hunger strike program from December 11, including boycotting exams,” Shahinur Akhter said. Meanwhile, the previously announced Primary Teachers’ Demand Implementation Council, which comprises 11 teachers’ organizations, including head teachers, will also organize strikes and protest programs from November 30. Md Shamsuddin Masud, central president of the Bangladesh Primary School Assistant Teachers Association, said: “We will follow the previously announced protest program. If the demands of the assistant teachers are not implemented by November 29, assistant teachers across the country will go on a joint strike. We will continue the strike until the demands are met.” The assistant teachers began a sit-in at the Central Shaheed Minar on the morning of November 8, demanding the 10th grade, resolution of promotion issues after 10 and 16 years of service, and 100% departmental promotions. During the protest, police used batons, water cannons, rubber bullets, and sound grenades to disperse them. On the third day of the sit-in, the protest was suspended on the night of November 10 following government assurances on implementing the 11th grade and considering the political situation. Md Masud then said further steps would be decided after consultation with teacher leaders.",
    "date": null,
    "crawled_at": "2025-12-18 04:58:11"
}