{
    "url": "https://www.dhakatribune.com/bangladesh/education/397370/iubat-sign-mou-with-odoo-to-launch",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "IUBAT, Odoo sign MoU to launch industry-focused ERP Education Program",
    "body": "The collaboration integrates Odoo’s business applications into IUBAT’s curriculum, offering students software access, training, and potential internship opportunities International University of Business Agriculture and Technology (IUBAT) announced a partnership with Odoo, a global leader in open-source Enterprise Resource Planning (ERP) software, at its permanent campus in Dhaka’s Uttara on Tuesday Metamorphosis Ltd, an official silver partner company of Odoo, was associated with the initiative. The Memorandum of Understanding (MoU) was signed during a ceremony at the IUBAT campus, marking the launch of a program designed to equip students with cutting-edge digital skills and industry-ready expertise. The collaboration aims to bridge the gap between academic learning and professional requirements by integrating Odoo’s suite of business applications into the university curriculum. Under this partnership, IUBAT students and faculty will gain access to enterprise-grade software, specialized training resources, and potential internship opportunities, in line with Odoo’s successful educational alliances worldwide. The signing ceremony was attended by key representatives from all three organizations. From IUBAT Business School, Prof. Dr. Mozaffar Alam Chowdhury, Dean of CBA, signed the MoU, while Prof Dr Hasanuzzaman Tushar was also present. The Odoo Middle East delegation included Kevin Farah, Head of Education MENA/CCA, and Sahar Dahsha, Education Consultant. Representing Metamorphosis Ltd were Managing Director and COO Sadiq M Alam and Manager of Business Communication Md Alimuzzaman Nayan. The day’s agenda included a strategic meeting between the visiting delegation and the IUBAT Vice Chancellor and university authorities, followed by a campus tour and a faculty networking session. The official MoU signing was accompanied by discussions on the adoption of digital technologies in higher education. Following the ceremony, the partnership commenced with a \"Faculty Development Training\" session at the university’s computer lab, led by Odoo experts.",
    "date": null,
    "crawled_at": "2025-12-18 05:01:01"
}