{
    "url": "https://www.dhakatribune.com/bangladesh/health/397309/dengue-cases-set-to-surge-in-december",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Dengue cases set to surge in December",
    "body": "This year, the highest number of deaths has been reported in the DSCC As winter begins to settle over Bangladesh, the usual relief that comes with cooler weather has been overshadowed by a troubling surge in dengue cases. Hospitals across the country are reporting rising numbers, and experts warn that December could bring an even more severe wave. According to the Directorate General of Health Services (DGHS), 633 people were admitted to hospitals in just the past 24 hours, bringing the total number of dengue patients this year to 91,602. One more life was lost in the same period, pushing the death toll to 367. Since January, 88,949 patients have been discharged, highlighting both the severity of the outbreak and the pressure on healthcare facilities. The month of November alone has seen 21,740 new cases, only slightly fewer than October’s 22,520 admissions. September recorded 15,866 patients, August 10,496, July 10,684, and June 5,951. The first months of the year had significantly lower numbers, but the steady increase from the monsoon season onward has become alarming. Deaths, too, are on the rise. In November, 89 people have succumbed to the disease—more than October’s 80 and September’s 73. Even July and August, typically high-risk months, saw 41 and 39 fatalities respectively, while the earlier months had far lower numbers. Regarding infections, men are more affected than women. From January to November, 62.4% of dengue patients were men, while 37.6% were women. Experts attribute this to men spending more time outdoors for work. This year, 51.8% of dengue deaths were men and 48.2% were women. Age-wise analysis shows that the highest number of cases from January 1 to Tuesday (November 25) occurred among people aged 21 to 30, and the highest number of deaths also falls in this age group. By division and city corporation, Barisal Division has the highest number of cases, while Sylhet Division has the lowest. So far, outside city corporations, Barisal Division has recorded 20,306 cases, Chittagong 12,941, Dhaka Division (outside city corporations) 15,640, Dhaka North City Corporation 14,406, Dhaka South City Corporation 13,060, Khulna 4,869, Mymensingh 3,610, Rajshahi 5,395, Rangpur 1,018, and Sylhet 357. This year, the highest number of deaths has been reported in the Dhaka South City Corporation, and the lowest in the Sylhet Division. Specifically, 47 deaths in Barisal, 29 in Chittagong, nine outside Dhaka city corporations, 62 in Dhaka North City Corporation, 167 in Dhaka South City Corporation, 11 in Khulna, 20 in Mymensingh, 20 in Rajshahi, and 2 in Sylhet. Entomologist Kabirul Basar from Jahangirnagar University said the rise in dengue cases will continue until December and may decrease slightly in January. He explained that the basements and parking areas of high-rise buildings in Dhaka play a major role in Aedes mosquito breeding, where larvae are often found. In areas with water shortages, stagnant water in containers also promotes mosquito growth. Construction sites can also harbor larvae. He emphasized the importance of public awareness, keeping surroundings clean, and preventing water accumulation to control Aedes mosquitoes.",
    "date": null,
    "crawled_at": "2025-12-18 03:57:55"
}