{
    "url": "https://www.dhakatribune.com/bangladesh/education/397320/ulab-launches-country%E2%80%99s-first-environmental",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "ULAB launches country’s first Environmental Studies and Sustainability Department",
    "body": "The Bachelor of Environmental Studies & Sustainability will train students in research methods, GIS mapping, environmental law, ethics, and communication skills The University of Liberal Arts Bangladesh (ULAB) has announced the launch of the country’s first Environmental Studies & Sustainability (ESS) Department, introducing a pioneering undergraduate program aimed at preparing future climate and policy leaders. Applications for the inaugural cohort open on 4 December 2025, with classes beginning in Spring 2026. ULAB — ranked eighth in Bangladesh in the Times Higher Education Impact Rankings 2025 and the only Bangladeshi university in the WURI Top 60 — says the new department will blend climate science, ecology, policy and liberal arts to equip students with both technical and leadership skills. The Bachelor of Environmental Studies & Sustainability will offer training in research methods, GIS mapping, environmental law, ethics and communication. Students will also gain hands-on experience through fieldwork, internships and collaboration with government agencies and NGOs via ULAB’s Centre for Sustainable Development. Facilities include an Environment Lab, a GIS lab, modern classrooms, an IoT lab and ULAB’s green Mohammadpur campus. The university says all ESS faculty hold degrees from leading global institutions, with 90% bringing industry experience. To support early applicants, ULAB is offering a 20% tuition waiver for all first-batch students and two full scholarships for exceptional candidates. “Bangladesh’s climate challenges are immense, but so is the potential of our youth,” said Jude William Genilo, pro vice-chancellor. Professor Mahmood Hossain, PhD and head of ESS, added that the program aims to turn students “from observers of environmental problems into designers of solutions.”",
    "date": null,
    "crawled_at": "2025-12-18 05:00:12"
}