{
    "url": "https://www.dhakatribune.com/bangladesh/health/397471/winter-triggers-a-surge-in-child-cold-related",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Cold-related illnesses in children surge as winter hits",
    "body": "At Agargaon Shishu Hospital, 1,115 children received treatment at the outpatient department in the last 24 hours With the onset of winter, cold-related illnesses among children are rising sharply across Dhaka and the country. Cough, cold, pneumonia, asthma, and diarrhoeal diseases are driving increased hospital visits, prompting doctors to urge parents to take extra precautions alongside treatment. At Agargaon Shishu Hospital, 1,115 children received outpatient treatment in the last 24 hours. Of them, 301 were treated in the emergency department, 679 in the medicine department, and 135 in the surgery department. During this period, 271 children were treated for common cold-related illnesses, 31 for pneumonia, 23 for asthma, 139 for scabies, 64 for other skin diseases, and 59 for diarrhoea. Daily records show a consistent trend, with November 25 seeing 290 out of 336 children suffering from common cold, 27 from pneumonia, and 23 from asthma. On November 24, 198 out of 258 children had cold-related illnesses, 36 had pneumonia, and 24 had asthma. On November 23, among 275 patients, 200 had cold, 44 pneumonia, and 28 asthma. On November 22, 230 out of 314 patients had cold-related illnesses, 50 had pneumonia, and 34 had asthma. Analysis from November 22 to 26 indicates that 1,192 children received treatment for cold-related illnesses, 188 for pneumonia, and 128 for asthma. During the same period, 77 children were treated for diarrhoea on November 22, 64 on November 23, 49 on November 24, 65 on November 25, and 59 on November 26, bringing the total to 314. At the outpatient department of Dhaka Shishu Hospital, parents were seen queuing with children showing cold, fever, cough, breathing difficulties, or loss of appetite. Mosammat Amena Khatun and her husband Aslam brought their one-and-a-half-year-old child, who had been suffering from cold-induced fever and cough for about ten days. They initially sought treatment at a local hospital and used pharmacy medicines, but the child’s condition did not improve. For advanced care, they turned to the children’s hospital. Several other parents, including Rabeya, Nilufa, and Yasmin, brought children with similar problems. Some children had cold, cough, and fever; some had breathing difficulties; and some were not eating properly. Currently, 31 children are admitted to the pneumonia ward, including 11 admitted in the last 24 hours. Seven-month-old Alif from Kishoreganj has been under treatment for a month due to long-term breathing problems. His mother said the child had not improved despite treatment at multiple facilities. After admission to the children’s hospital, slight improvement was observed. She said, “The child beside me went home after one week of treatment, but became sick again and is now back. I will not go home until my child is completely healthy.” Alif is receiving saline, injections, and oxygen when breathing worsens. In the diarrhoea department, 77 children were treated on November 22, 64 on November 23, 49 on November 24, 65 on November 25, and 59 on November 26. Kobir and his wife brought their daughter to the hospital on November 17 after her diarrhoea started. Doctors gave initial treatment and advised hospitalization. They have been at the hospital for five days, and the child is now almost recovered. Authorities said she would likely be discharged in a day or two. Experts warn that children are particularly vulnerable during the winter season. Dr Bedanta Majumder, medical officer in the Department of Pediatric Pulmonology at Bangladesh Shishu Hospital and Institute, said children have weak immunity and are easily affected by cold, cough, and other illnesses, with some cases requiring ICU care. He noted that exposure to air pollution, mosquito coils, and smoke increases risks, particularly for children living in crowded and poorly ventilated homes. Dr Prabir Kumar Sarkar, professor in the same department, said that winter brings a rise in cold, virus-related cough, pneumonia, asthma, and rotavirus diarrhoea. About 60–70% of outpatient children have cold-related illnesses, while 20–30% suffer from asthma or pneumonia. He advised parents to observe fever or cough for 1–2 days before consulting a doctor and cautioned against buying antibiotics from pharmacies without prescription, as most cold-related illnesses are viral. He added that rapid breathing, chest sounds, difficulty feeding, or vomiting may indicate pneumonia and require immediate hospital care. Sarkar also recommended timely administration of EPI vaccines, seasonal influenza, and pneumonia vaccines. He urged parents to ensure children increase fluid intake during winter to prevent dehydration, wear masks outdoors to protect against dust, and maintain personal hygiene.",
    "date": null,
    "crawled_at": "2025-12-18 03:57:23"
}