{
    "url": "https://www.dhakatribune.com/bangladesh/education/397448/government-primary-school-teachers-begin",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Primary school teachers begin full-day work stoppage",
    "body": "Strike continues over pay, grade, and promotion demands; student assessments halted nationwide Government primary school teachers began full-day work stoppage on Thursday, observing the strike while remaining on school premises. The “Student Learning Assessment – Second Phase” has also been halted as part of the program. Teacher leaders have called on all primary school teachers across the country to maintain the work stoppage properly, saying the strike will continue until their demands are fulfilled. The work stoppage was being observed following a call from the Primary Teachers' Demand Implementation Council on Wednesday. Md Shamsuddin Masud, central president of the Bangladesh Primary School Assistant Teachers’ Association, said the strike was being observed collectively as the ministry has shown “no visible progress” on their demands within November. Khairun Nahar Lipi, general secretary of the Bangladesh Primary Teachers’ Association (Shahin–Lipi), said all schools under Mohammadpur Police Station are observing the work stoppage. The Student Learning Assessment – Second Phase will remain suspended under the program. Lipi urged teachers to ensure the strike is maintained in their respective police stations and upazilas. Teachers from various districts have also reported observing the work stoppage spontaneously since morning. The strike was announced on Wednesday under the leadership of Md Abul Kasem, president of the Bangladesh Primary Teachers’ Association (Kasem–Shahin), Md Shamsuddin Masud, central president of the Bangladesh Primary School Assistant Teachers’ Association, Khairun Nahar Lipi (general secretary of the Shahin–Lipi group), teacher leader Md Mahbubur Rahman, and teacher leader Md Anwar Ullah. Anwar Ullah said the decade-long failure to meet teachers’ rightful demands is “inhumane and frustrating”, adding that the ongoing work stoppage has severely disrupted primary education and harmed young students. He urged the government to immediately implement their three-point demand—including the 11th grade—and resolve the deadlock through dialogue. Teacher leaders said that since 8 November, assistant teachers have been staging sit-ins demanding placement in the 10th grade pay scale, resolution of grade benefits after 10 and 16 years of service, and 100% departmental promotion to head teacher. After a pen-down protest at Shahbagh, in which over a hundred teachers were injured in a police attack, meetings were held with senior officials of the Ministry of Primary and Mass Education on 9 November and the Finance Ministry on 10 November. Although the 11th-grade notification has been issued, other demands remain unfulfilled, prompting continuation of the full-day work stoppage. According to the Finance Ministry’s commitment, the full-day work stoppage will continue until the three-point demand—including granting the 11th grade—is implemented. The three demands of the Primary Teachers’ Demand Implementation Council are:",
    "date": null,
    "crawled_at": "2025-12-18 05:00:37"
}