{
    "url": "https://www.dhakatribune.com/feature/travel/397554/a-visit-to-one-of-the-world%E2%80%99s-most-active",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "A visit to one of the world’s most active volcanoes",
    "body": "Taal Volcano is a complex volcano located in southwestern Luzon For someone whose knowledge of volcanoes and lava had long been confined to high school textbooks, seeing an active volcano up close in the Philippines was a prized experience. I’m indebted to my teachers and my school-days geography book for early insights into the formation of volcanoes, the process of eruptions, and the difference between magma and lava. But I never had a real sense of what a volcano looked like until an October expedition, a few years back, to Taal — the second most frequently erupting volcano in the Philippine archipelago, located over 50 kilometers south of the capital, Manila. Taal Volcano is a complex volcano located in southwestern Luzon. Known historically for its phreatic and phreatomagmatic eruptions, it is the second most frequently erupting volcano in the Philippines. A phreatic eruption is a steam-driven explosion caused by the rapid heating of groundwater by magma, hot rocks, or ash. Magma is molten or semi-molten rock found beneath the Earth’s surface — a fluid mixture of silicate liquid, dissolved gases, and suspended crystals that forms igneous rocks when it cools and solidifies. Phreatomagmatic eruptions are volcanic explosions caused by the interaction between magma and external water, such as groundwater or surface water. Unlike a phreatic eruption, which expels only existing rock, a phreatomagmatic eruption ejects both steam and fragments of new, juvenile magma and country rock. A couple of years before my 2022 visit to Taal, the volcano experienced a significant eruption in early 2020, generating a massive plume of steam, gas, and tephra (volcanic rock fragments ejected into the air during an explosive eruption) that rose 10–16 km high, reaching a Volcanic Explosivity Index (VEI) of 4. More eruptions were recorded in 2021, 2022, and, most recently, in October last year, reaffirming Taal’s status as one of the Philippines’ most active volcanoes. Beyond its volcanic activity, Taal is also known for being a nested landform, particularly for its recursive islands and lakes. I remember first travelling from Manila to Tagaytay City by car. Then we boarded a jeepney — a type of public utility vehicle (PUV) that serves as the most popular means of public transportation in the Philippines. Originating from the post–World War II adaptation of surplus military jeeps, the jeepney is a symbol of Filipino ingenuity and resilience. Zigzagging along a mountainous path, the jeepney dropped us at a motorable elevation, from where we continued trekking further up to reach the famous People’s Park in the Sky, one of the popular viewing points in Tagaytay City for panoramic views of the volcano and its lake. The park’s high elevation on Mount Sungay provides a scenic vantage point, though the view depends on weather conditions and may be obscured by fog. And that was exactly what happened that day — due to overcast weather and mist in the air, I couldn’t get a clear view of the volcano. Still, seeing Taal Volcano, the lake, and the islands from the high elevation of Mount Sungay was quite an experience. The Main Crater Lake lies within the main crater of Taal Volcano Island (TVI). Aside from the main crater, there are 47 identified cones and craters on the island, such as Binintiang Malaki, Binintiang Munti, and Mount Tabaro; all of these vents are associated with notable historical eruptions. TVI rises out of Taal Lake, also known as Lake Bombon in historical documents. Local legend tells that before the lake existed, there was a river that a couple traversed upstream to perform a fertility ritual. On their return, however, “a very strong storm accompanied by a tremendous earthquake” sank their boat and caused massive flooding in the area, creating the lake. Apart from sighting Taal and its lake and islands, strolling through People’s Park in the Sky itself is a pleasant experience. Each day, hundreds of tourists visit this park, often simply called People’s Park. It was converted from an unfinished mansion known as the Palace in the Sky, built during the Marcos regime to host the state visit of then–United States President Ronald Reagan, but discontinued when he canceled his trip. The complex was converted in 1986 after Marcos was deposed and replaced by Corazon Aquino. The incomplete scaffolding of the mansion remains intact. The Shrine of Our Lady, Mother of Fair Love, and a Doppler weather radar station maintained by the Philippine Atmospheric, Geophysical and Astronomical Services Administration (PAGASA) are also located within the park.",
    "date": null,
    "crawled_at": "2025-12-18 03:47:38"
}