{
    "url": "https://www.dhakatribune.com/feature/tech/397593/digging-into-the-neir-controversy",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Digging into the NEIR controversy",
    "body": "Phones already active on networks as of launch date will be auto-registered. But second-hand phones, gifted or foreign-bought handsets, or devices from unofficial supply channels will need special registration via an NEIR portal From December 16, 2025, the Bangladesh Telecommunication Regulatory Commission (BTRC) will start enforcing the NEIR system nationwide. Under NEIR, every mobile handset must be verified before it can connect to Bangladesh’s telecom networks. The system works by checking the phone’s 15-digit International Mobile Equipment Identity (IMEI) number against a central database that records legally imported or locally manufactured phones. If the IMEI is on the “legal” list, the device remains authorized. If not, the handset will be blocked from mobile networks — making it effectively unusable for calls, SMS, internet, or mobile financial services. To strengthen verification, NEIR also links each handset to a specific SIM and user identity. If someone changes the SIM card in a registered phone (or transfers the phone), the new pairing must be re-registered — otherwise the phone will not work. Phones already active on networks as of launch date will be auto-registered. But second-hand phones, gifted or foreign-bought handsets, or devices from unofficial supply channels will need special registration via an NEIR portal. NEIR also aims to prevent IMEI-cloning — a practice where one IMEI is used to manufacture many fake phones — with obvious security and law-enforcement benefits. Estimates vary, but the share of “unofficial” phones in use is widely believed to be huge. According to industry insiders, a conservative estimate puts it below 60% — while some argue the real figure may be as high as 90%. Why so many grey-market phones? Because the price difference is often large. Officially imported phones attract heavy import duties (one figure quoted is 57%) — which roughly doubles the retail price compared to the same model sold through unofficial channels. For many consumers — especially lower- and middle-income segments — buying grey-market phones is the only affordable option. As one trader association noted, “official” phones are, in many cases, double the price of “unofficial” ones. Thus, for a large portion of Bangladesh’s population, NEIR threatens to make existing phones worthless overnight — or force them to pay much more for an official handset. Under the new rules, second-hand phones, gifted phones, or handsets bought abroad must go through a re-registration process. Trading or transferring a registered phone to someone else also requires de-registration and re-registration with the new owner’s SIM/NID. That means many households who use hand-me-down phones — or shift SIMs between devices — may suddenly find their phones blocked if they don’t follow the proper re-registration process. That’s a big problem in a country where second-hand or used phones are common, and where many people share or change phones periodically. Critics say this is a recipe for chaos — especially for lower-income people who cannot afford to buy new “official” devices. Given the massive price gap between grey-market and official handsets, many worry that NEIR will push more people toward expensive legitimate phones, with no guarantee that locally made devices will remain affordable. While the BTRC claims it’s monitoring handset prices and working to keep them stable, sceptics worry that demand-supply dynamics — plus the tax burden — will lead to sharp price hikes. For many, NEIR may save the mobile industry, but at the cost of leaving a large segment of users stranded or struggling financially. Even before implementation, the impact is being felt. Mobile-phone traders, wholesalers and retailers have expressed fear of huge losses. On 19 November, some dealers announced planned shop closures to protest the policy and the detention of a handset-import firm CEO. Consumer advocates have also voiced concern. With so many phones in use being unregistered, enforcing a blanket cutoff may cause widespread hardship, especially in rural or low-income areas. As one telecom commentator put it, rolling out NEIR without adjusting duty or tax policy may “alienate consumers” rather than protect them. The government frames NEIR as more than a technical policy: it is a “national security and governance tool.” Officials argue it will curb fraud, reduce SIM-cloning and financial scams, help track stolen phones, and protect state revenue. They also believe that with fewer illegal imports, local manufacturers will thrive — thereby ensuring availability of quality devices at competitive prices. To ease the transition, BTRC has proposed a one-time opportunity to legalize unauthorized handsets currently in the market. In particular, BTRC has written to the National Board of Revenue (NBR) recommending reductions on import duty and VAT for local production/imports — in recognition of the argument that high taxes push people toward grey-market devices. They have also promised to monitor and control handset prices after NEIR is launched, to prevent sharp cost increases. At heart, the debate around NEIR and “official vs unofficial” phones is more than a technical regulatory issue. It touches on fundamental questions of affordability, equity, access to digital services, and economic fairness. The government seems to recognize these trade-offs: it is offering a grace period, a pathway to legalization, and promises of price monitoring. But critics say that without a fairer tax structure, better protection for consumers, and a transparent, easy registration system, the pain will fall heavily on ordinary people — especially those with limited means. As one local phone trader put it, the steep official prices are the very reason that made the grey market flourish. The launch of NEIR represents a major shift in how mobile phones are regulated in Bangladesh. On the one hand, it promises to end a vast grey-market trade, recover lost revenues, protect domestic manufacturing, and curb fraud. On the other hand, it threatens to render a huge chunk of existing phones — those bought unofficially — useless, risking disruption for millions who rely on more affordable grey-market devices. Whether NEIR will deliver on its promises or leave many end users stranded depends on how smoothly implementation goes, whether registration is accessible and fair, and whether legitimate handsets remain affordable for the average citizen. In the coming weeks, consumers, retailers, and policymakers will all be watching closely. For many Bangladeshis, the countdown to 16 December is more than a date: it may determine whether their phone — and their connection to services, social networks, and the digital economy — continues to work.",
    "date": null,
    "crawled_at": "2025-12-18 03:47:23"
}