{
    "url": "https://www.dhakatribune.com/bangladesh/health/397729/bangladesh%C2%A0reports-1-891%C2%A0new%C2%A0hiv%C2%A0cases-in-a%C2%A0year",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Bangladesh reports 1,891 new HIV cases in a year",
    "body": "Bangladesh recorded 1,891 new HIV cases between November 2024 and October 2025, marking the steepest annual rise in recent years and prompting renewed concern among public health officials. Infections are increasing both in the general population and among Rohingyas living in camps in Cox’s Bazar. The latest figures were shared by National AIDS/STD Control Program (NASP) Director Dr Md Khairuzzaman at a national briefing on World AIDS Day 2025 on Monday morning. According to data from the NASP, 1,891 new HIV infections were detected in the 12‑month period ending in October 2025, while 254 AIDS-related deaths were reported nationwide. This pushed the cumulative AIDS death toll since 1989 to 2,666, underscoring how the epidemic has steadily expanded over the past decades despite Bangladesh remaining a low-prevalence country. Health authorities said the sharp rise in reported cases reflects wider testing coverage as well as new patterns of transmission linked to mobility, risky sexual behaviour, and inadequate prevention at the community level. Screenshot 2025-12-01 at 11.43.10 AMPhoto: Courtesy Bangladesh is now estimated to have about 17,480 people living with HIV in 2025, with national adult prevalence still below 0.01% in the general population. Even so, infection rates remain disproportionately high among key populations, particularly people who inject drugs (PWID) and men who have sex with men (MSM). Experts noted that while the country continues to be classified as low-prevalence, rising case numbers among these groups signal growing transmission networks that can spill over into the wider population if left unaddressed. They stressed the need to scale up targeted harm-reduction, condom promotion, and treatment services that are accessible, confidential, and free from discrimination. Of the new cases reported this year, 217 were found among the Rohingya population, officially recognised as Forcibly Displaced Myanmar Nationals (FDMN) living in camps in Cox’s Bazar. Health officials linked the higher burden in the camps to extreme overcrowding, limited formal healthcare, and overstretched HIV prevention programmes. Responders working in Cox’s Bazar said declining external funding has reduced testing coverage and community outreach, raising fears that many infections among refugees remain undiagnosed. Screenshot 2025-12-01 at 11.43.16 AMPhoto: Courtesy NASP data show that people aged 25–49 still account for the majority of new infections, but there has been a noticeable increase among 20–24-year‑olds. Officials said the trend points to rising vulnerabilities among young adults, including university students, new entrants to the workforce, and urban migrants who often lack access to accurate information and confidential testing. Public health experts added that Bangladesh has too few youth-friendly testing centres and tailored awareness programs, meaning many young people are only diagnosed once symptoms appear. New infections are also being reported from a growing number of districts, indicating that HIV is no longer confined to traditional urban hotspots, even though only 23 districts currently have functioning testing facilities. Officials acknowledged that limited testing infrastructure continues to hinder early detection, especially in rural and semi-urban regions. Many cases are identified only when patients seek treatment for opportunistic infections. The NASP presentation also flagged persistent structural obstacles, including limited HIV services in public hospitals, weak coordination between government agencies and community-based organisations, low awareness among both the general population and high‑risk groups, and continuing stigma against people living with HIV. These barriers, officials warned, are undermining prevention and delaying treatment initiation, particularly outside major cities. They cautioned that unless district-level services are expanded and community engagement is strengthened, Bangladesh risks seeing further increases in infections and deaths despite its overall low prevalence. Public health leaders urged sustained government investment and renewed donor support to consolidate progress and prevent the current rise in cases from becoming a longer-term surge.",
    "date": null,
    "crawled_at": "2025-12-18 03:57:43"
}