{
    "url": "https://www.dhakatribune.com/bangladesh/health/397708/bangladesh-faces-new-hiv-challenges",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "HIV cases rise in Bangladesh as stigma, funding cuts, service gaps deepen crisis",
    "body": "A 45-year-old medical professional at a renowned private hospital in Bangladesh was terminated from her job after testing HIV positive, despite senior hospital authorities and government officials being aware of her condition, the woman—identified under the pseudonym Krishna—told Dhaka Tribune. Krishna, who worked for nearly six years as a computer operator assisting a physician in preparing medical reports, said she lost her job within a year of her diagnosis. She alleged that the hospital’s top management, its branch manager, the local district commissioner, and a senior official of the Department of Health Services knew about her case but offered no support. She is now at home without work, caring for her ninth-grade daughter. She declined to name the hospital, saying she was dismissed in October and that her service benefits and other allowances remain unpaid. Krishna said she still does not know how she contracted HIV, and the diagnosis has pushed her from being financially independent to feeling socially invisible. Her story mirrors the experiences of many people living with HIV in Bangladesh, who continue to face widespread stigma and discrimination. As the world observes World AIDS Day 2025, new UNAIDS data show global progress against HIV has slowed, with 1.3 million new infections and 630,000 AIDS-related deaths in 2024. Bangladesh remains a low-prevalence country, but shifting drug-use patterns, under-testing, and persistent gaps in prevention services are putting vulnerable populations at increased risk. A senior official at the Directorate General of Health Services (DGHS), who works with the National AIDS/STD Control Program, said around 1,700 new HIV-positive cases were detected this year, dominated by gay and same-sex groups. The surge is also rising in Mymensingh, Khulna, and Rajshahi divisions. According to the UNAIDS Global HIV Factsheet 2025, 6.9 million people were living with HIV in the Asia-Pacific region in 2024, with 300,000 new infections and 150,000 deaths. The region has yet to meet the 95–95–95 targets. Bangladesh’s prevalence remains below 0.1%, but infections are increasing steadily among key groups such as people who inject drugs, sex workers, men who have sex with men, transgender communities, and returning migrant workers. Globally, 87% of people living with HIV know their status, but Bangladesh trails behind as stigma discourages high-risk groups from seeking testing or treatment. UN findings on rising synthetic opioid use in South Asia also raise concerns about increased injecting drug use and related HIV transmission risks. A large share of Bangladesh’s cases continues to be detected among returning migrants who contract HIV abroad and are diagnosed only after coming home. Globally, 53% of all people living with HIV are women and girls, and 45% of new infections in 2024 occurred among females. While Bangladesh’s epidemic is concentrated among men, women—particularly wives of migrant workers—face growing risks due to limited awareness and gender-based barriers to testing. An expert working with people living with HIV in Bangladesh told the Dhaka Tribune that a significant number of students at public and private universities are now HIV positive due to “chemsex,” involving drug use to enhance sexual performance. UNAIDS reports that 77% of people living with HIV globally were accessing treatment in 2024, but South Asia lags behind. In Bangladesh, challenges include: The disparities reflect broader inequalities. Worldwide, 7.1% of people who inject drugs, 7.6% of gay men, and 8.5% of transgender people live with HIV—far above the global prevalence of 0.7%. Bangladesh mirrors these inequalities, with infections concentrated among marginalized communities. International funding for HIV response efforts fell to US$18.7 billion in 2024—17% below the required level. Experts warn that further reductions could hinder progress in low- and middle-income countries, including Bangladesh. Md. Hafizuddin Munna, member of the Bangladesh Country Coordinating Mechanism (BCCM) and General Secretary of People Living with HIV (PLHIV Network), told the Dhaka Tribune that Bangladesh’s HIV response is facing “critical systemic failures” that threaten to reverse years of progress. “One of the biggest challenges is that the Global Fund resources have shrunk globally. Because of this financial crunch, many essential HIV programs in Bangladesh have been scaled down,” he said. He noted that shifting key population services from communities to hospitals since 2017 has created severe access gaps. “Earlier, key population services were available closer to the community. But since 2017, many of these services have been shifted to hospitals. This has created a huge access gap,” he said, adding that treatment adherence has declined as a result. Munna emphasized the urgent need for psychosocial support. “HIV care requires both medical treatment and psychosocial support. But there is no dedicated department for HIV services, and existing staff are struggling to manage everything.” Without comprehensive interventions, he warned, the situation could deteriorate further.",
    "date": null,
    "crawled_at": "2025-12-18 03:58:01"
}