{
    "url": "https://www.dhakatribune.com/bangladesh/education/397802/dhaka-central-university-students-face-fresh",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Dhaka Central University: Students face fresh uncertainty",
    "body": "Despite months of protests that led to the creation of an independent university, classes have yet to begin The promise of ending long-standing disparities by establishing “Dhaka Central University” for the capital’s seven affiliated colleges has instead plunged students into renewed uncertainty. Despite months of protests that led to the creation of an independent university, classes have yet to begin — sparking fresh agitation. Students once again took to the streets on Tuesday, demanding the immediate start of academic activities. Their demonstrations caused significant disruption to traffic at key intersections in the capital. Students admitted to the proposed Dhaka Central University’s undergraduate programs for the 2024–25 academic year blocked the Shahbagh intersection, while another group staged a blockade at Science Lab, bringing traffic to a halt for hours. According to the academic calendar, admissions were scheduled to end on November 23, with classes to begin on November 25. However, a notification issued on November 22 extended admissions to November 25 and shifted the start of classes to November 30. When classes still did not begin, students launched their protest. Asked about the delay, Dhaka Central University administrator and Dhaka College Principal Prof AKM Elias said: “The Ministry of Education is monitoring the matter. We hope it will be resolved very soon.” He urged students to remain patient. The interim government announced the formation of Dhaka Central University earlier this year to resolve the academic and administrative complications faced by the seven colleges previously affiliated with Dhaka University—Dhaka College, Eden Mohila College, Begum Badrunnesa Govt Mohila College, Shaheed Suhrawardy College, Kabi Nazrul Govt College, Mirpur Bangla College, and Govt Titumir College. Though admissions for 2024–25 have been completed, the university has failed to launch classes, heightening frustration among students. The government approved the establishment of Dhaka Central University in principle and published the draft ordinance on September 24. But disagreements quickly emerged. Students and parents alleged that many honours subjects taught in the seven colleges did not appear in the proposed university’s structure. Concerns were also raised that women’s education could be undermined under the new system. Students demanded a revision of the draft. Former Dhaka College Central Students’ Union VP and BNP leader Mir Sarfat Ali submitted a 10-point list of concerns, including preserving the historic and academic identity of Dhaka College. “No inch of Dhaka College’s land or infrastructure can be transferred to any new institution,” he said. He proposed a “controlling university” model that would retain the uniqueness of all seven colleges. Students of Eden College and Begum Badrunnesa Govt Mohila College also submitted a five-point charter demanding protection of women’s education. Many fear the new university will erase the distinct identity of the historic institutions. Students are also divided—some focused on the long-term structure of the university, others on immediate academic continuity. The university ordinance has not yet been promulgated. University Grants Commission (UGC) member Prof Dr Mohammad Tanjimuddin Khan Hossain said: “The amendment work is still ongoing. Some tasks remain. It will be finalised within this year.” Meanwhile, BCS General Education Cadre officials have announced a strict protest programme—including mass rallies and an indefinite shutdown—against the proposed university structure. At a press briefing organised by the “Sat College Swatantrya Raksha Parishad” on Monday, teachers objected that while students admitted this year are being treated as students of Dhaka Central University, education cadre teachers have not been included as faculty under the proposed structure. They demanded that the ordinance include education cadre teachers at all levels to ensure first-year honours classes can begin under Dhaka Central University in 2024–25.",
    "date": null,
    "crawled_at": "2025-12-18 04:57:22"
}