{
    "url": "https://www.dhakatribune.com/bangladesh/education/397863/complete-shutdown-of-all-government-primary",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Primary teachers announce nationwide school shutdown over unmet demands",
    "body": "Placement of assistant teachers in the 10th grade salary scale. Resolution of complexities regarding higher grade benefits upon completion of 10 and 16 years of service. 100% departmental promotion from assistant teacher to head teacher. The Primary Teachers’ Demand Implementation Council has announced a “complete shutdown” of all government primary schools across Bangladesh starting Wednesday. The announcement came on Tuesday, with teacher leaders citing a lack of progress on their three-point demand despite assurances from the Finance Ministry 22 days ago. “The Finance Ministry promised to meet our three-point demand, but no tangible action has been taken,” said the Council. “As a result, all government primary schools will remain closed from Wednesday, and examinations will be boycotted until our demands are met.” Placement of assistant teachers in the 10th-grade salary scale. Resolution of complexities regarding higher-grade benefits after 10 and 16 years of service. 100% departmental promotion from assistant teacher to head teacher. In protest against show-cause notices issued to four Council conveners—Md Abul Kasem, Mohammad Shamsuddin Masud, Khairun Nahar Lipi, and Md Mahbubur Rahman—as well as teachers of the 2023 and 2025 batches for leading the movement, rallies will be held at every Upazila Education Office at 11 a.m. Wednesday. Memorandums addressed to all District Commissioners and the Honorable Chief Adviser will be submitted at 4 p.m. Wednesday, urging swift action to implement the teachers’ demands, reopen schools, and resume examinations. “We hope the authorities will promptly act on the legitimate demands of assistant teachers, resolve the stagnation in primary schools, and allow teachers to return to classrooms and resume examinations,” the Council said.",
    "date": null,
    "crawled_at": "2025-12-18 05:01:49"
}