{
    "url": "https://www.dhakatribune.com/world/south-asia/397819/india-govt-order-for-pre-installed-state-app",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "India: Govt order for pre-installed state app faces backlash",
    "body": "The Indian government has ordered smartphone makers to pre-install a state-run cybersecurity app on all new devices and prevent users from deleting it, a statement by the government’s Press Information Bureau (PIB) said. According to Reuters news agency, the November 28 order gives major manufacturers, including Apple, Samsung, Xiaomi, Vivo and Oppo, 90 days to preload the “Sanchar Saathi” app on new phones. Devices already in use must receive the app through software updates, the directive said, which was issued privately to the companies. According to the government press release, the app must be pre-installed, visible, and fully functional at first setup, with no option for users to disable it. The government says the app is needed to combat rising cybercrime, spoofed identification numbers and phone fraud, saying on its website that it is meant to “empower mobile subscribers, strengthen their security and increase awareness about citizen centric initiatives of the Government.” Sanchar Saathi helps block and track lost or stolen devices and has already helped recover more than 700,000 phones, according to official data. Privacy experts criticized the mandate, saying it strips users of consent. Advocacy group the Internet Freedom Foundation (IFF), in a statement, called the move “a sharp and deeply worrying expansion of executive control over personal digital devices.” “This converts every smartphone sold in India into a vessel for state mandated software that the user cannot meaningfully refuse, control, or remove,” the IFF statement said. IFF said it will challenge the mandate in court, if required. The opposition Congress party leader KC Venugopal criticized the government move calling it “beyond unconstitutional.” “A pre-loaded government app that cannot be uninstalled is a dystopian tool to monitor every Indian. It is a means to watch over every movement, interaction and decision of each citizen,” Venugopal wrote on X. Russia faced similar backlash in August after requiring phones to carry a state-backed messenger app. Privacy experts also point out that Apple’s policy prohibits pre-installing third-party or government apps with the technology giant historically refusing such requests from governments. Later, sources told Reuters that Apple did not plan to comply with the order. India’s telecom regulator also ordered major messaging apps to bind each user account to the device’s SIM card and to force regular logouts for web sessions — to prevent fraud and misuse, it said. WhatsApp, Telegram, Snapchat, and Signal are among the other apps covered by this mandate and must comply within 90 days. India, one of the world’s largest mobile markets with more than 1.2 billion subscribers.",
    "date": null,
    "crawled_at": "2025-12-18 05:52:43"
}