{
    "url": "https://www.dhakatribune.com/world/asia/397844/sister-allowed-to-meet-imran-khan-at-adiala-jail",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Sister allowed to meet Imran Khan at Adiala jail",
    "body": "Authorities at Rawalpindi’s Adiala Jail on Tuesday allowed PTI founder Imran Khan’s sister, Uzma Khanum, to meet the incarcerated former prime minister. Uzma visited her brother as scores of PTI supporters, who had accompanied her, gathered outside the prison, According to Pakistan news website Dawn. The development comes amid ongoing PTI protests outside the Islamabad High Court and Adiala Jail, opposing restrictions on Imran Khan’s visitation rights. The party has claimed that the former premier’s family and party leaders had been denied access for several weeks, reports UNB. According to Khyber Pakhtunkhwa Chief Minister Sohail Afridi, no one had been allowed to meet Imran or his wife, Bushra Bibi, since October 27. Section 144 of the Criminal Procedure Code had been imposed in Islamabad and Rawalpindi ahead of PTI’s protests. The provision empowers district administrations to prohibit assemblies of four or more people in a designated area for a limited period. Earlier, Minister of State for Interior Tallal Chaudhry said that compliance with Section 144 would be strictly enforced in both cities. “Whether they come to the Islamabad High Court (IHC) or the Adiala jail, action under Section 144 would be carried out without any discrimination,” Chaudhry said, urging PTI-backed parliamentarians to “abide by the law.” Chaudhry linked the measure to terrorism, warning that “terrorists look for instances [which they can use] to spread fear and make headlines; be it [a] political gathering, courts or important places or offices.” He also highlighted the misuse of social media and VPNs for terrorist communication, adding that the interior ministry, in coordination with the Pakistan Telecommunication Authority (PTA), would address the issue. He noted the Peshawar High Court’s ruling that state resources should not be used for political activities. “We hope that the KP (Khyber Pakhtunkhwa) chief minister, who repeatedly comes to Islamabad and Pindi, will not use state resources for his political activities,” Chaudhry said, asserting that KP police would be deployed only within KP. Chaudhry stressed that Section 144 was imposed to protect lives, recalling the May 9, 2023, protests following Imran’s arrest. He said, “They will do it themselves just like on May 9, and entire Pakistan will face the consequences. They will do it themselves, and will then deny [any responsibility].” Regarding a possible transfer of Imran to a jail in Islamabad, the minister said, “It is too early to say anything,” noting that the prison’s construction is in its final stages and staff training is pending. Rawalpindi police said at least 3,000 officers were deployed to ensure law and order. “Section 144 has been imposed across Rawalpindi for three days which restricts unlawful assembly, rally and protest,” the statement said. Roads leading to key government buildings and the Adiala jail were reported blocked. PTI leader Asad Qaiser said opposition lawmakers from both houses would protest outside the IHC before taking their demonstration to Adiala Jail. “It has been decided to hold protests because IHC has failed to implement its order and the Adiala jail administration is not willing to implement the court orders,” he said. Barrister Gohar Ali Khan and other leaders are also scheduled to stage demonstrations in the twin cities. Last week, KP Chief Minister Afridi staged a sit-in outside the prison after being barred from meeting Imran for the eighth time. Imran’s sisters have previously staged sit-ins outside Adiala Jail, and the PTI alleged that police had “violently detained” them during a protest on November 19. Despite speculations about the former prime minister’s health, both the government and PTI leaders have maintained that he remains in good health.",
    "date": null,
    "crawled_at": "2025-12-18 05:49:33"
}