{
    "url": "https://www.dhakatribune.com/bangladesh/nation/397983/4-gono-bishwabidyalay-students-arrested-over-gang",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "4 Gono Bishwabidyalay students arrested over gang rape allegation",
    "body": "Four students of Gono Bishwabidyalay (University) in the Ashulia area of Savar upazila have been arrested in connection with the gang rape of a fellow student, recording the video and extorting large sums of money from her. The arrested students are Delwar Bhuiya, 26, Tajul Islam Taj, 23, and Shrabon Shaha, 23, all second-year students of the Law Department, and senior student of the department Antu Dewan,28. The victim had filed a complaint with Ashulia Police Station on Tuesday .The suspects were taken into custody on Wednesday evening. According to the police complaint, on the morning of April 7, the suspects lured the victim under the pretext of a picnic to Phulertak area of Ashulia. During the trip, the victim was given a soft drink mixed with sedative drugs, causing her to lose consciousness for a period. When she regained consciousness around 5:00 PM, she found herself at a residence in Phulertak, where the suspects had forcibly subjected her to sexual assault. The complaint further alleges that the suspects threatened the victim with acid attacks and circulated explicit photos and videos of her on social media to coerce her into paying money. Over several months, they extorted a total of Tk 96,000 from her. The victim also reported that on November 4, the suspects again tried to force her into sexual relations. On November 6, under the direction of the fourth suspect and along with Antu Dewan, they pressured her again. When she refused, she was verbally abused, beaten and dragged toward the fourth suspect. During this assault, the suspects forced her to consume a toxic, intoxicating beverage. She later became severely ill and was admitted first to the Community-Based Medical Clinic and then referred to Dhaka Medical College for treatment. On November 26, when the victim returned to the university around noon, the suspects locked her inside an academic room of the Law Department and pressured her to withdraw her complaint. She was released around 3:00 PM, and the university administration reportedly took no action, prompting the victim to file a formal complaint at Ashulia Police Station the next day. Ashulia Police Officer-in-Charge Abdul Hannan said, “A case naming four individuals has been filed at Ashulia Police Station. Following a 17-hour operation, all four suspects have been arrested. They will be produced before the court on Thursday.”",
    "date": null,
    "crawled_at": "2025-12-18 04:34:36"
}