{
    "url": "https://www.dhakatribune.com/feature/health-wellness/397957/pakistan-moves-toward-a-smoke-free-future-as",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Pakistan moves toward a smoke-free future as demand for modern alternatives rises",
    "body": "Since 2019, the smokeless product segment in Pakistan has grown rapidly, spearheaded by the launch of nicotine pouches by leading tobacco industry players Pakistan is rapidly expanding its market for smokeless, tobacco-free nicotine pouches, a development that is expected to change addiction patterns in the second-largest nation in South Asia. Some public health and industry players contend that this change could lessen the negative effects of smoking while creating new business and regulatory opportunities. The government of Pakistan has started to focus more on healthier, less harmful alternatives for adult smokers, as the country’s smokeless-pouch market continues to mature. As part of this shift, Philip Morris (Pakistan) Limited (PMPKL) has recently begun local production of its tobacco-free pouch brand, ZYN, at its Sahiwal facility a move announced in November 2025 to expand access to \"combustion-free\" options. Company officials note that while these products are not risk-free and remain addictive, they may offer a better choice for adults who would otherwise continue to smoke. Pakistan’s early momentum in this category began with British American Tobacco’s Pakistan Tobacco Company (PTC), which introduced Velo in 2019 and helped establish a sizeable and fast-growing consumer base for modern oral smoking alternatives in the country. With a population of over 247 million, Pakistan remains among the world’s major tobacco-consuming countries: roughly 19.5% of adults use tobacco in some form, with as many as 32% of males reportedly current users. Meanwhile, traditional oral tobacco products such as paan, naswar, and gutka continue to account for a significant portion of consumption, especially among lower-income groups. Since 2019, the smokeless product segment in Pakistan has grown rapidly, spearheaded by the launch of nicotine pouches by leading tobacco industry players. A recent case study on smokeless goods in Low- and Middle-Income Countries (LMICs) claims that Pakistan has the world's largest consumer base for oral nicotine pouches due to adult tobacco users searching for alternatives to traditional chewable tobacco or cigarettes. The study shows notable differences in toxicant levels between modern nicotine pouches and traditional oral tobacco products: In terms of significant carcinogens like lead, arsenic, cadmium, and tobacco-specific nitrosamines, nicotine pouches are purportedly \"many-fold\" lower than naswar or gutka. Smokeless product advocates argue that this is a significant chance to reduce harm. With Pakistan's high incidence of oral cavity cancer and other tobacco-related illnesses, switching from combustible, uncontrolled oral tobacco to cleaner, regulated nicotine pouches may eventually lessen the burden on public health. The shift toward controlled, smokeless nicotine products is being positioned as an alternative for adult tobacco users unable or unwilling to quit, offering a modest but meaningful reduction in exposure to the toxicants found in smoked and traditional oral tobacco. At the same time, local production is creating new economic value through jobs, tax revenue and improved oversight that can curb illicit trade. As this market evolves, policymakers will need to balance harm-reduction potential with strict regulation, age controls, and ongoing monitoring, even as companies like BAT and PMPKL present these products as steps toward a healthier future. As Pakistan advances its shift toward regulated, lower-toxicant alternatives, the developments offer timely insights for Bangladesh, where tobacco use remains high and public-health costs continue to rise. Pakistan’s experience highlights how structured regulation, safer options for adult smokers, and local manufacturing can work together to reduce harm while strengthening oversight. As Bangladesh reviews its own tobacco-control framework, these regional lessons may help shape a more balanced, health-focused path forward.",
    "date": null,
    "crawled_at": "2025-12-18 03:46:16"
}