{
    "url": "https://www.dhakatribune.com/bangladesh/education/398027/several-uk-universities-restrict-recruitment-from",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Several UK universities restrict recruitment from Bangladesh",
    "body": "Bangladesh and Pakistan had average refusal rates of 18 and 22% Several UK universities have suspended or restricted applications from Bangladesh and Pakistan, citing concerns over visa abuses and new Home Office rules. At least nine institutions have altered their recruitment policies, following a rise in international student asylum claims that prompted warnings from Border Security Minister Dame Angela Eagle about misuse of the student visa system as a backdoor to UK residency, reports the Financial Times. The University of Chester, for example, has halted recruitment from Pakistan until autumn 2026 due to “a recent and unexpected rise in visa refusals.” The University of Wolverhampton is not accepting undergraduate applications from Bangladesh and Pakistan, while the University of East London has suspended recruitment from Pakistan. Sunderland and Coventry universities have also paused applications from both countries. Sunderland defended its approach, stating it is necessary to maintain the integrity of the student visa system. The recruitment restrictions come after the Home Office tightened Basic Compliance Assessment (BCA) thresholds in September 2025. Universities must now keep visa refusal rates below 5%, down from 10% previously. Bangladesh and Pakistan had average refusal rates of 18 and 22%, respectively, in the year to September 2025. Combined, these two countries accounted for nearly half of the 23,036 student visa rejections. Other universities affected include Hertfordshire, Glasgow Caledonian, Oxford Brookes, BPP University, and London Metropolitan University, all citing visa processing delays, compliance pressures, or risk mitigation as reasons for suspending recruitment. Many lower-fee universities, heavily reliant on international students, face a dilemma as even a few non-compliant cases could jeopardize their sponsor licences. Education agents and advocates have criticized the move for harming genuine students. Maryem Abbas, founder of Edvance Advisors, said the suspensions leave legitimate applicants stranded and highlight the profit-driven nature of some overseas recruitment agencies. Universities UK International has urged institutions to diversify intakes, improve application scrutiny, and adjust deposit policies to comply with the stricter rules. The Home Office emphasized that the reforms aim to ensure only genuine students enter the UK while holding education providers accountable. The crackdown is part of a broader effort to curb net migration, which is at a four-year low, while preserving the credibility of the UK’s student visa system.",
    "date": null,
    "crawled_at": "2025-12-18 05:01:25"
}