{
    "url": "https://www.dhakatribune.com/world/asia/398110/four-civilians-killed-in-fresh-afghan-pakistan",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Four civilians killed in fresh Afghan-Pakistan border clash",
    "body": "An overnight exchange of fire at one of the main Pakistan-Afghanistan border crossings killed four civilians, an Afghan official said on Saturday, in the latest flare-up since deadly clashes in October. Four others were wounded, Abdul Karim Jahad, the governor of Spin Boldak district in southern Afghanistan, told AFP. The local hospital at the Pakistani border town of Chaman said three people had been discharged after suffering minor injuries during the clash. Each side accused the other of launching “unprovoked” attacks at the crossing between Chaman and Spin Boldak despite a truce agreed after the October clashes. “Unfortunately, tonight, the Pakistani side started attacking Afghanistan in Kandahar, Spin Boldak district, and the forces of the Islamic Emirate were forced to respond,” Taliban government spokesman Zabihullah Mujahid posted on social media platform X late on Friday. Pakistan said it was Afghanistan that had fired first. “A short while ago, the Afghan Taliban regime resorted to unprovoked firing” along the border, Mosharraf Zaidi, a spokesman for Pakistan’s prime minister, said on X. “An immediate, befitting and intense response has been given by our armed forces.” Residents on the Afghan side of the border told AFP the exchange of fire broke out around 10:30PM (1800 GMT) and lasted about two hours. Ali Mohammed Haqmal, head of Kandahar’s information department, said Pakistan forces attacked with “light and heavy artillery” and that mortar fire had struck civilian homes. Afghanistan and Pakistan have been locked in an increasingly bitter dispute since the Taliban authorities retook control in Kabul in 2021. Security issues are at the heart of the controversy, with Islamabad accusing Kabul of harboring militant groups, particularly the Pakistani Taliban (TTP), that launch attacks on its soil. The Taliban government in Kabul denies the allegations. More than 70 people were killed and hundreds wounded in the October clashes. That fighting ended with a ceasefire brokered by Qatar and Turkey, but several subsequent rounds of talks in Doha and Istanbul have failed to produce a lasting deal and the border between the two South Asian neighbors remains closed. Kabul accused Islamabad last month of air strikes in a border area that killed 10 people, nine of them children. Pakistan denied the claim. Pakistan’s foreign ministry warned on November 28 that, in light of “major” attacks on its soil, “the ceasefire is not holding.” Pakistan said this week it would partially reopen the frontier for aid deliveries, with the crossing at Chaman expected to be used by United Nations agencies. It was not clear when the deliveries will begin, but Zaidi, the Pakistan prime minister’s spokesman, told AFP that “aid deliveries are separate” and the latest clash would have “no impact on that decision.”",
    "date": null,
    "crawled_at": "2025-12-18 05:48:02"
}