{
    "url": "https://www.dhakatribune.com/bangladesh/education/398120/friendship%E2%80%99s-global-classroom-links-char-students",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Friendship’s global classroom links Char students with Europe",
    "body": "Under the initiative, workshops and training sessions are jointly conducted by Friendship and secondary schools in Europe, allowing students from both regions to learn from one another through online exchanges and, most recently, in-person visits Friendship, the Bangladesh-based social organization working in remote Char regions, is opening new horizons for students living in some of the country’s most geographically isolated communities. Through its Inter School Connectivity Program, Char students are engaging directly with European peers, gaining exposure to global cultures, scientific knowledge and climate literacy - experiences once unimaginable for children growing up along the shifting Jamuna–Brahmaputra riverine belts. Launched in 2021, the program has rapidly expanded and is receiving strong interest from Char communities, where access to modern education tools remains limited. Under the initiative, workshops and training sessions are jointly conducted by Friendship and secondary schools in Europe, allowing students from both regions to learn from one another through online exchanges and, most recently, in-person visits. Students at Sanyasi Char Friendship Secondary School said the experience has been transformative. Eighth-grader Sadia Jannat said she never imagined she would have the chance to collaborate with European students. “We have six seasons in our country, they have four in Luxembourg, and I learned a lot about their culture and language,” she said. Another eighth-grade student said meeting European students on the Char was an extraordinary moment. “I had never spoken to foreigners before. I shared with them how climate change affects us here - drought, air pollution, urban pollution, water pollution, and especially the impact of plastics. We also learned about their perspectives.” European secondary school teachers accompanying the exchange team spoke to the media after visiting the Char areas. Luxembourg teacher Paul Schmit said the visit helped him understand how disproportionately Bangladesh is affected by climate change. “Luxembourg does not face climate-related disasters on this scale. But our carbon emissions, warming and air pollution contribute to global impacts. Being here shows how real the consequences are.” Another teacher from Luxembourg, Aline Kmec, noted that sudden heavy rainfall is becoming more common in her country. “We do not see annual flooding like Bangladesh, but in southern Luxembourg, rising river water sometimes forces people to leave their homes. Community support during these events is very strong,” she said. Visiting teacher Casia Pirvu said meeting Char residents made the challenges more tangible. “People told us how quickly they must evacuate during floods, how livestock is lost and how schooling stops. Basic needs become difficult to meet. Seeing this firsthand has made climate change very real for us.” Team leader Esméralda Chupin said the field visit deepened European students’ understanding beyond what could be learned online. “They have been exchanging knowledge virtually for months, but seeing the Char communities, and how people cope with floods and river erosion, made the concept of climate change clear and human. Students learned about disaster rehabilitation, resilience, and survival strategies directly from the communities.” Friendship Education Team Leader Nayamat Ullah described how the program evolved. Beginning as a pilot in 2021, it now spans January to June each year in five phases. “The number of European schools participating increases annually. Last year we had 12 schools; this year we have 14,” he said. “The exchange strengthens students’ ideas, knowledge and practical understanding.” Nayamat added that each European school visit includes collaborative activities with Friendship’s students, enabling shared learning on climate adaptation, cultural exchange and global citizenship. For students growing up in Bangladesh’s riverine grasslands, where access to technology, mobility and exposure to the outside world are often limited, the program is more than an exchange. It is, as Friendship educators describe, “a doorway to the world,” offering new aspirations and a deeper understanding of the global forces shaping their everyday lives.",
    "date": null,
    "crawled_at": "2025-12-18 05:02:38"
}