{
    "url": "https://www.dhakatribune.com/world/africa/398134/skepticism-grows-over-dr-congo-rwanda-peace-deal",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Skepticism grows over DR Congo-Rwanda peace deal",
    "body": "The ink is barely dry on the US-brokered peace agreement between Rwanda and the Democratic Republic of Congo (DRC), but reactions reveal skepticism over whether the deal can deliver anything resembling peace — or whether it primarily serves US geopolitical and commercial interests. On Thursday, US President Donald Trump hosted Presidents Felix Tshisekedi of the DRC and Paul Kagame of Rwanda in Washington for a signing ceremony the White House hailed as “historic.” Trump proclaimed the deal a “great day for Africa, a great day for the world.” “They spent a lot of time killing each other,” Trump added. “And now they’re going to spend a lot of time hugging, holding hands and taking advantage of the United States of America economically like every other country does.” He then linked the peace signing directly to US access to minerals. “We’re going to take out some of the rare earth,” Trump said. “Everybody’s going to make a lot of money.” Congolese Foreign Minister Therese Kayikwamba defended the government’s decision to sign the deal. “Our President has been very transparent about the principles that will be guiding the agreement,” she said, describing the Washington accord as part of a sequence of diplomatic milestones achieved in recent months. Asked whether the Congolese public truly knows what was signed, she expressed her optimism. “Do the Congolese people stand behind it? I believe so, because this is our pathway to long-lasting peace and peaceful cohabitation with our neighbors,” Kayikwamba told DW, while acknowledging the ongoing debate. “Does this mean that all of the expectations are reflected in the instruments as they exist? Probably not… but it is important to emphasize that this agreement is bringing us closer to peace and accountability.” On Trump’s interest in critical raw materials, many currently located in conflict zones under rebel control, Kayikwamba was cautious. “There is a strong link between economic opportunities and security… We can’t project ourselves into a future where partners benefit from our natural resources when the safety of our people is not addressed.” For some Congolese civil society leaders, the optimism displayed in Washington rings hollow. Referring to ongoing violence in the region after a June peace treaty was signed in Washington, Maurice Carney, co-founder and executive director of Friends of the Congo, an NGO that advocates for peaceful and lasting change in the DRC, said he did not believe ratifying it would have much impact. “If the past five months [are] any indication, we do not expect anything to fundamentally change in the near future,” Carney told DW, insisting that commercial interests rather than peace sit at the heart of the deal. “The economic interests of local elites in Kigali and Kinshasa and global elites in Washington… they converge, and those are the interests being met, not those of the Congolese people at all,” he said. He pointed specifically to US tech and investment figures who stand to benefit from access to lithium and coltan mines in eastern Congo. One such coltan site, he noted, is currently held by M23 rebels. Carney warned that ordinary Congolese, especially the 70 million living on less than $2.15 a day, according to the World Bank, will see no benefit. “It’s certainly not an agreement between equal partners,” he noted. Carney and other analysts argue the agreement reflects a wider US geopolitical strategy to counter China’s dominance in global mineral supply chains. Access to Congolese cobalt, lithium, and coltan, essential for fighter jets, electric vehicles and artificial intelligence technologies, has become central to Washington’s strategy. “The geostrategic battle with China is also very, very important,” Carney said. He noted that even under Biden, the US launched the Lobito Corridor through the G7 and EU as a direct effort to undermine China’s Belt and Road Initiative — “not just in the Congo, but in the Global South.” While Trump spoke of reconciliation during Thursday’s ceremony, Kagame and Tshisekedi did not shake hands and barely exchanged glances. For many citizens watching from the region, the leaders’ behavior spoke louder than the signing ceremony itself. “The presidents of both countries did not shake hands. That is very bad for the signing of the peace deal,” said Rwandan Marie-Louise Uwizeyimana. “As a citizen who is living in this region, it shows that there is no peace yet.” Kagame offered a measured outlook, saying that there will be “ups and downs on the road ahead, there is no doubt about it.” While Tshisekedi called the agreement the beginning of a new and difficult path. But not everyone was convinced by Tshisekedi’s assurances. “They call it a wonderful step, but I’m reluctant to use that word,” said Ildephonse Sinabubariraga, a Rwandan observer. “I fear the implementation. Even when you see President Tshisekedi, his reactions, he was not so confident about the signing. It’s like he’s being forced.” Hours before Thursday’s ceremony, there were reports of fighting in the Congolese province of South Kivu. Shelling in the M23-controlled town of Kaziba left “many dead,” according to local official Rene Chubaka Kalembire. Since the peace agreement was signed, residents of eastern Congo said fighting had intensified. “We are still at war,” Amani Chibalonza Edith told the Associated Press (AP) news agency. “There can be no peace as long as the front lines remain active,” added the 32-year-old resident of Goma, eastern Congo’s key city seized by rebels early this year. “Yesterday, we saw that agreements were signed, but we don’t see any positive impact on this situation, and that worries us,” Samson Alimasi, from the town of Kamanyola near the border with Rwanda and Burundi, told AP. “We only see bombs falling without knowing which side they are coming from.”",
    "date": null,
    "crawled_at": "2025-12-18 05:55:57"
}