{
    "url": "https://www.dhakatribune.com/world/south-asia/398131/india%E2%80%99s-elaborate-welcome-of-putin-strains-western",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "India’s elaborate welcome of Putin strains Western ties",
    "body": "Russia’s President Vladimir Putin wrapped up his two-day India visit on Friday, insisting Moscow was “ready to continue uninterrupted shipments of fuel for the fast-growing Indian economy.” “Russia is a reliable supplier of oil, gas, coal, and everything that is required for the development of India’s energy,” Putin said at a joint press conference with Indian Prime Minister Narendra Modi. Both Putin and Modi agreed that the partnership between Moscow and New Delhi remained “steady like the North Star” through eight decades of global turbulence. Modi also announced that Russia and India were working to conclude a free trade deal with the Eurasian Economic Union, a single market bloc that includes Russia and four other former Soviet nations. Everything about the visit — including Modi’s breach of protocol when he personally welcomed and embraced Putin on the tarmac at Palam Airport on Thursday — was carefully set up to show India’s relationship with Russia remains solid despite outside pressure. Putin’s arrival marked his first visit to India since Russia launched a full-scale invasion of Ukraine in 2022. It comes as the US is imposing trade tariffs on India to pressure it to ditch Russian oil, and as other Western nations urge New Delhi to put more diplomatic effort towards ending the conflict in Ukraine. In fact, ahead of Putin’s visit, envoys from the UK, France, and Germany published a rare joint op-ed in an Indian newspaper, criticizing Russia for prolonging the war and urging accountability. The Russian leader’s visit has also grown into a symbol of New Delhi’s defiance as it pursues “strategic autonomy” in its foreign affairs. Both countries inked several agreements on migration, labor mobility, port access, shipping, and health and food safety sectors during Putin’s stay in New Delhi. India hopes to significantly boost its exports to Russia in terms of pharmaceuticals, food, and consumer goods. Ahead of the visit, the Kremlin signaled that the two sides would also discuss alternative ways of payment to bypass Western sanctions. In New Delhi, Putin announced that bilateral trade grew 12% last year, setting a new record, and is expected to exceed $100 soon. Putin also specified that 96% of payments are now conducted in Indian rupees and Russian rubles. Commenting on the Ukraine war, Modi said India “has advocated for peace on the Ukraine issue from the very beginning.” “We welcome all efforts being made for a peaceful and lasting resolution of this matter.” Modi’s comments are in line with New Delhi’s careful tightrope walk, which has sought to promote a peaceful resolution of the Ukraine conflict while managing the competing demands of Russia as a key defense partner and the West as a vital trade partner. This diplomatic stance has sparked anger in Washington, but Russia expert Rajan Kumar from Delhi’s Jawaharlal Nehru University (JNU) believes the US will not object too strongly to Putin’s visit. Kumar notes that the US itself is pursuing backdoor diplomatic channels to negotiate a peace settlement in the Russia-Ukraine conflict. “This parallel engagement by the US creates a pragmatic understanding of India’s position in maintaining dialogue with Russia,” Kumar told DW. However, Kumar cautions that India could lose its room for maneuver. “Should diplomatic efforts fail to produce a resolution to the war, India could face increased pressure from Western powers, potentially resulting in additional sanctions or other restrictive measures aimed at limiting its ties with Moscow,” he said. In turn, foreign policy expert C Raja Mohan argues that India should navigate pressure by maintaining robust Russia ties in energy and defense, while also deepening economic cooperation with the US and Europe. “The ongoing Ukraine negotiations could lead to an opportunity to restructure relations among the US, Europe, and Russia,” says Mohan, arguing that India needs to strategically strengthen its ties with all three powers during this period of geopolitical realignment. “The Ukraine conflict has revealed limitations in the West’s ability to defeat Russia militarily near its borders, leading to shifts in negotiating positions,” said Mohan, a visiting professor at Singapore’s Institute of South Asian Studies. Despite New Delhi’s assertive attitude towards Western pressure, measures taken by Washington and its allies have already had measurable impact. Data from October 2025 shows India has reduced its Russian oil imports by 38%, marking the biggest decline so far. This decrease coincides with India boosting purchases from the Middle East and Africa. The EU also has levers it can pull in New Delhi, including the not-yet-finalized free trade deal with India. However, Kumar notes that Brussels’ options are limited to the the bloc’s own strategic and economic vulnerabilities in the current geopolitical climate. The analyst believes EU members will maintain a separation between security matters and trade policy. “This pragmatic approach stems from the EU’s own economic interests, especially as the bloc seeks to offset the impact of tariffs recently imposed by the Trump administration, making the India trade deal increasingly valuable to European economies,” said Kumar. Ajay Bisaria, a seasoned former diplomat, emphasized that President Putin’s visit to India is part of a well-established annual summit tradition dating back 25 years, serving as a key platform for ongoing diplomatic engagement. Bisaria also argues that the delicate phase of Ukraine peace negotiations is likely temper strong US and EU criticism of India’s decision to host Putin. “In short, while the US and EU will watch the summit closely, their response is expected to be restrained and pragmatic rather than confrontational,” added Bisaria. Amitabh Mattoo, Dean of the School of International Studies of JNU, said that that Washington, Brussels, and London should be asking a fundamental question “Why did they lose India?” “After more than a decade of deepening ties, the US failed to invest in and nurture the relationship, allowing it to weaken. In contrast, Russia remains a trusted ally that has consistently stood by India, underpinning their special and privileged partnership,” Mattoo told DW.",
    "date": null,
    "crawled_at": "2025-12-18 05:51:54"
}