{
    "url": "https://www.dhakatribune.com/world/north-america/398129/how-white-house-attack-on-journalists-affects",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "How White House attack on journalists affects press freedom",
    "body": "It’s no secret that the current US administration doesn’t have too high an opinion of journalists. President Donald Trump recently called a female reporter asking him about his involvement in the Jeffrey Epstein scandal “piggy.” And in a press briefing on Monday, White House Press Secretary Karoline Leavitt talked about how much of her job is taken up by dealing with what she labeled inaccurate characterizations published by White House correspondents. “The fake news that we see pumped out of this building on a day-to-day basis — it’s honestly overwhelming to keep up with it all,” she said. In response to what Leavitt said were “fake news and … attacks” being spread by reporters, the White House has created a website that lists media outlets and reporters who, according to the government, publish false, biased or misleading stories. The new “Media Offenders” website includes featured “Offenders of the Week” as well as a “Hall of Shame” that consists of four pages (at time of publication) of media reports the White House has sorted into the categories bias, lie, false claim, malpractice, omission of context, mischaracterization, circular reporting, failure to report and left-wing lunacy. In a statement released on December 1, the White House said by creating the website, it “dropped a flamethrower on the Fake News Media.” Katherine Jacobsen, the US, Canada and Caribbean program coordinator at the non-profit Committee to Protect Journalists sees it differently. “When the language that is being used on the website … looks like a smear campaign [and] smells like a smear campaign, it probably is a smear campaign,” Jacobsen told DW. “And I can’t overstate how concerning that is.” Jacobsen said a website like this, created by the US government, “creates a permission structure not only for potential verbal attacks against the press, but real-world attacks.” In addition to the criticized outlets, the website also lists the names of the reporters who wrote or produced the offending report in question. “These journalists are trying to expose factual information, create a more transparent environment,” Jacobsen said. “We do know this kind of rhetoric ratchets up the atmosphere, and that in turn makes it less safe for journalists out there doing their job.” The website set up by the Trump White House amounts to threatening media outlets, Jonathan Katz, a fellow in governance studies at the think tank Brookings Institution, says, too. “It can have a chilling effect on free speech, on independent media,” Katz told DW. “We’re watching carefully to see how this affects press freedom in the United States.” Anything but a fully free press goes against the very DNA of the country. The first amendment to the US Constitution reads, in part, “Congress shall make no law … abridging the freedom of speech, or of the press …” In 1776, lawmakers in colonial Virginia passed a declaration of rights that noted the importance of a free press: “The freedom of the press is one of the greatest bulwarks of liberty, and can never be restrained but by despotic governments.” The late Ben Bradlee, executive editor of the Washington Post from 1968 to 1991, spoke about press freedom in 2009, on the 215th anniversary of the Bill of Rights, which includes the first amendment. “You will never get a reporter to say that the relationships with the government are good,” Bradlee told Voice of America. “Because if he did, he would probably be lying and the government would be treating him too well. They don’t have to treat us all that well. They just have to stay out of the way.” The relationship between the federal US government and the press has never been purely harmonious. In a democracy, journalists are supposed to hold government officials accountable for their actions. That means they sometimes report stories that the government doesn’t like, and sometimes, the president and members of his government treat journalists in ways they don’t like. But the “Media Offenders” website, along with the Pentagon’s reporting restrictions and Trump’s lawsuits against several media outlets publishing unfavorable stories about him, is a sign of how unprecedented the current US government’s antagonism against the press is. “Every president, at times, has had issues with the media and media coverage. But we’ve never seen a president attack the media the way Trump has,” Tom Jones, senior writer at the nonprofit Poynter Institute, which, among other functions, provides journalism ethics training, told DW. “Donald Trump, by far, has been the most adversarial president when it comes to the press.” White House press spokeswoman Leavitt says it is the journalists that are the problem, not the president. “The standard for journalism has dropped to … a historic low in this country,” she said in her press briefing on December 1. A significant number of Republican voters appear to agree with her, at least when it comes to coverage of the 2024 presidential elections. According to a survey conducted by the Pew Research Center in September 2024, before the actual election on November 5 of that year, 60% of Republican and Republican-leaning voters said the media was doing not too well or even not well at all covering the election campaign. Among Democratic and Democratic-leaning voters on the other hand, 77% said the media were doing a somewhat good or even a very good job of covering the election. The Poynter Institute’s Jones says political reporters in the US are doing the crucial job of keeping the American public informed, even when some part of the public, and the government, don’t like what they produce. “It’s the job of the media to hold the power to account,” Jones said. “And while it’s not always perfect, their coverage is based on deep reporting and facts.” Earlier this year, Katz co-authored Brookings’ 2025 “Democracy Playbook,” which details seven pillars that US democracy rests on. “One of those pillars that is absolutely essential to democracy and protecting it is free and independent media,” he said. “It’s needed for transparency and accountability. And right now, this pillar is being eroded.”",
    "date": null,
    "crawled_at": "2025-12-18 05:53:56"
}