{
    "url": "https://www.dhakatribune.com/world/asia/398105/pakistan-army-calls-imprisoned-imran-khan-mentally",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Pakistan Army calls Imprisoned Imran Khan Mentally Ill following his criticism on army chief",
    "body": "Pakistan’s military on Friday condemned comments by imprisoned former Prime Minister Imran Khan, who recently called the country’s army chief “mentally unstable.” The army described Khan as “mentally ill” and accused him of using prison visits and social media to attack the armed forces and create divisions. Army spokesperson Lt. Gen. Ahmed Sharif Chaudhry, without directly naming Khan, called him a “narcissist” whose political ambitions had become so extreme that he believed “if I am not in power, nothing else should exist.” Chaudhry claimed that those meeting Khan in prison were being used to “spread poison against the army,” reports UNB citing AP. The remarks came after Khan’s sister visited him and said he was angry at Army Chief Gen. Asim Munir. Khan had earlier posted on X accusing Munir of moral decline and alleging that the army orchestrated his and his wife’s imprisonment on fabricated charges. He also claimed he was in solitary confinement and subjected to psychological pressure. Khan’s spokesperson Zulfiquar Bukhari dismissed the army’s statement as anger-driven and a veiled threat, suggesting it aimed to justify a harsher crackdown on Khan’s Pakistan Tehreek-e-Insaf (PTI) party and worsen his prison conditions. He added that meetings with Khan would now be banned. Chaudhry said Khan’s social media claims were amplified by foreign media and baseless. He accused Khan of deliberately fueling hostility against the military, linking him to the May 9, 2023, attacks on army installations following Khan’s arrest. Khan has denied inciting violence. Chaudhry emphasized that while freedom of expression is constitutionally guaranteed, it cannot compromise national security, and said the decision to ban Khan’s party rests with the civilian government. Khan, 73, was ousted in a no-confidence vote in April 2022 and remains a vocal critic of the current government.",
    "date": null,
    "crawled_at": "2025-12-18 05:49:08"
}