{
    "url": "https://www.dhakatribune.com/bangladesh/education/398229/students-vow-to-continue-sit-in-until-ordinance-is",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Govt college students vow to continue sit-in until ordinance is issued",
    "body": "Hundreds of students were seen participating in the program Students of seven government colleges continued their sit-in for a second consecutive day on Monday in front of the Shikkha Bhaban, demanding the immediate issuance of the Dhaka Central University ordinance. Hundreds of students were seen participating in the program, which began around 11am on Sunday and continued overnight. The protesters announced they would not withdraw the sit-in until the ordinance is issued. Security in and around the Secretariat and Shikkha Bhaban areas has been tightened due to the program. Police have set up barricades, blocking the road from the High Court intersection to the Secretariat. Md Naeem Howlader, a Dhaka College student taking part in the protest, said: “We began our sit-in yesterday (Sunday) demanding the ordinance be issued in full at once. We will continue this program until the ordinance is issued and the word ‘proposed’ is removed from the name Dhaka Central University.” Zakaria Bari Sagar, a student of Kabi Nazrul Government College from the 2018–19 academic session, echoed the stance, saying: “We will continue the movement until the ordinance is issued. If necessary, we will announce tougher programmes in phases.” The Ministry of Education published a draft ordinance on September 24 to establish Dhaka Central University by merging seven colleges — Dhaka College, Eden Mohila College, Government Shahid Suhrawardy College, Kabi Nazrul Government College, Begum Badrunnesa Government Women’s College, Government Bangla College and Government Titumir College. The draft ordinance proposes dividing the seven colleges into four schools under an interdisciplinary or “schooling” model, while also retaining higher secondary education at the college level. However, BCS general education cadre officers serving as teachers at government colleges, including the seven institutions, have expressed opposition to the proposed structure. They have raised concerns over potential violations of fundamental rights such as promotion and have demanded the establishment of the new university under an affiliation-based structure while maintaining the colleges’ independence.",
    "date": null,
    "crawled_at": "2025-12-18 05:03:03"
}