{
    "url": "https://www.dhakatribune.com/world/asia/398247/thailand-cambodia-clashes-reignite-killing",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Thailand-Cambodia clashes reignite, killing soldier and civilians",
    "body": "Thailand launched air strikes Monday on its neighbor Cambodia, with both sides trading blame for renewed fighting on their disputed border that has killed four Cambodian civilians and a Thai soldier. Around 35,000 people in Thailand have been evacuated from border areas, the country’s Second Army Region said in a statement. Five days of combat between Thailand and Cambodia this summer killed 43 people and displaced around 300,000 on both sides of the border before a truce took effect. But last month Thailand paused a follow-on deal backed by US President Donald Trump to wind down hostilities, saying a landmine blast at the border had wounded several soldiers. Since then, Cambodian and Thai officials have reported sporadic skirmishes along their frontier, which reignited Sunday and Monday. Cambodia’s information minister Neth Pheaktra told AFP that “at least four Cambodian civilians were killed in the Thai attacks” on Monday, including a woman who died when a shell hit in Preah Vihear province. The three others were killed by shelling in Oddar Meanchey, and more than 10 civilians were wounded, Neth Pheaktra said. A Cambodian journalist was wounded by shrapnel from a Thai rocket in Oddar Meanchey, he added. The fresh fighting has sent thousands of civilians in both countries fleeing their homes. “The village head told us to evacuate, and given what happened in July, I complied immediately,” said farmer Pannarat Woratham who lives just a few kilometers from the border in Thailand’s Surin province and evacuated Sunday afternoon to a temple sheltering the displaced. It was the second time the 59-year-old had fled since late July when open combat was waged with fighter jets, missile strikes and ground troops, killing both civilians and soldiers. “Of course many of us thought the conflict was finally over. It shouldn’t have happened again like this,” Pannarat told AFP. Neth Pheaktra, the minister, told reporters at least 1,157 families had evacuated to safety in Oddar Meanchey alone. The conflict centers on a century-old disagreement over borders mapped during France’s colonial rule in the region, with both sides claiming a smattering of boundary temples. Both sides reported a brief skirmish on Sunday, which Thailand’s military had said left two soldiers wounded. Thai army spokesman Winthai Suvaree told reporters on Monday that one soldier was killed and eight were wounded in attacks by Cambodian troops near the border. Thailand had launched air strikes against its neighbor in an act of self-defense, he said. “The Thai air power is being used only against Cambodian military targets, which allows damage to be contained and halts Cambodia’s supporting fire that caused Thai casualties,” Winthai said at a press conference. “The air strikes are highly precise and aimed solely at military objectives along the clash line, with no impact on civilians.” Cambodia’s defene ministry spokeswoman Maly Socheata, however, said Thai forces had attacked Cambodian troops in Preah Vihear and Oddar Meanchey early Monday, accusing Thailand of “firing multiple shots with tanks at Tamone Thom temple” and other areas near Preah Vihear temple. Maly Socheata later told reporters that the Thai military attacked Cambodian forces in Preah Vihear with an F-16 jet at around 9AM. A soldier in the province said Monday morning that Thai forces were firing shells across the border into Cambodia. He declined to be identified because he was not authorised to speak to the media. Met Measpheakdey, a spokesman for the Oddar Meanchey provincial administration, said gunfire was reported in the areas of the centuries-old Tamone Thom and Ta Krabei temples. The Thai army accused Cambodian forces of firing BM-21 rockets towards civilian areas in Buri Ram province, with no casualties reported. The United States, China and Malaysia, as chair of the regional bloc Asean, brokered the cessation of fighting in July. In October, Trump co-signed a follow-on joint declaration, touting new trade deals with Thailand and Cambodia after they agreed to prolong their ceasefire. But Thailand suspended the agreement the following month, and the two sides then traded accusations of renewed clashes in which Cambodia said a civilian was killed. Malaysian Prime Minister Anwar Ibrahim urged both sides on Monday to halt the fighting and utilize diplomacy. “Our region cannot afford to see long-standing disputes slip into cycles of confrontation,” Anwar said in a statement. Asked about Trump’s intervention and Anwar’s call for restraint, Thai Prime Minister Anutin Charnvirakul told reporters in Bangkok that no one should tell his country to “exercise restraint or to stop -- we’re long past that point.” “If you want things to stop, tell the aggressor to stop,” he added.",
    "date": null,
    "crawled_at": "2025-12-18 05:46:14"
}