{
    "url": "https://www.dhakatribune.com/bangladesh/health/398353/eye-hospital-crippled-by-mismanagement-staff",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Eye hospital crippled by mismanagement, staff shortages",
    "body": "Cracks appeared in the building’s walls after a recent earthquake, raising safety concerns even as services continue The National Institute of Ophthalmology (NIO) in Sher-e-Bangla Nagar, one of Bangladesh’s premier specialized eye hospitals, draws more than two thousand patients each morning. Yet despite the overwhelming demand, many leave without treatment as services begin tapering off well before 2pm. After midday, the presence of doctors and nurses drops sharply, leaving entire sections of the hospital deserted. Patients also report shortages of free medicines, inadequate care, and instances of unprofessional behaviour from staff. These issues have been documented in a recent impact assessment by the Implementation, Monitoring and Evaluation Division (IMED) of the Planning Commission. The report identifies major gaps, mismanagement and irregularities in the project “Establishment of the 250-Bed National Institute of Ophthalmology and Hospital,” evaluated by third-party assessor Yusuf & Associates. Initially approved as a three‑year project, the hospital ultimately took 16 years to finish. Established in 1979, its rebuilding and modernization began in 2003 with a target completion in 2006. However, the deadline was extended seven times before the project was finally completed in 2019. Costs also rose sharply, from Tk88 crore to Tk133 crore. Despite this extended timeline, the IMED assessment shows that NIO continues to suffer from acute staffing shortages. A total of 154 posts for doctors and nurses are still vacant. Of the 70 types of medical equipment installed, several high-value machines, including a multi-slice CT scanner, are non-functional, depriving patients of critical diagnostic services. Survey data reveal long wait times and repeated visits: many patients reported having to come to the hospital four times before receiving treatment, while only 8% were treated on their first visit. Although the hospital is mandated to provide free care, most patients said they did not receive all prescribed medicines and were forced to seek treatment in the private sector. Sanitary pipes in the basement leak, sewage systems function poorly, and garbage piles up in various areas. Departments are difficult for patients to locate, and there is still no direct access route to the emergency unit. Cracks appeared in the building’s walls after a recent earthquake, raising safety concerns even as services continue. The IMED report calls for urgent reforms, recommending full digitization of hospital operations, including ticketing, along with improved staff training to ensure empathy and better patient interaction. It suggests extending service hours to 5pm and introducing a two-shift system to expand service capacity. Responding to the findings, NIO Director Md Zan-e-Alam Mridha said the assessment was conducted before he took charge. “The issues mentioned in the report will be reviewed, and necessary actions taken,” he said. “Since my joining, conditions have improved, and patients from across the country are getting better treatment. Complaints about nurses’ behaviour arise occasionally, high patient pressure can lead to such situations, but training can improve this.” He added that the post-earthquake cracks have been reported to the Public Works Department for repair and that staffing needs will be reviewed for possible recruitment.",
    "date": null,
    "crawled_at": "2025-12-18 03:58:04"
}