{
    "url": "https://www.dhakatribune.com/bangladesh/education/398334/dr-salehuddin-printing-distribution-of-textbooks",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Dr Salehuddin: Printing, distribution of textbooks unlikely to disrupt start of new academic year",
    "body": "The Finance Adviser emphasized that ensuring textbook distribution remains a top priority for the interim government Finance Adviser Dr Salehuddin Ahmed on Tuesday said that the process in printing and distribution of textbooks would not significantly disrupt the start of the new academic year as the government has approved the proposals related to all pending textbooks—from Class-I up to IX. Talking to reporters after a meeting of the Advisers Council Committee on Government Purchase at the Cabinet Division Conference Room at Bangladesh Secretariat Tuesday, the Finance Adviser said that some re-tendering was required for a portion of the textbooks, but the overall approval process has now been completed. “We had asked for re-tendering for the textbooks that were pending. All previous approvals have been cleared. We expect the textbooks to arrive on time. There may be some minor delays, but there should not be any major disruption,” he said. When asked exactly how long the delay might extend, Dr Salehuddin refrained from giving a definitive date. However, he repeatedly stressed that the government is aiming to meet the January target. “We are trying our best. Our target is to deliver the books within January,” he noted. Responding to questions about whether the upcoming national election might affect the timely distribution of textbooks, the Adviser dismissed the concern, calling it a “misconception”. “What does the election have to do with textbooks? The election will not say ‘do not distribute books’. After the announcement of the election schedule, some restrictions apply to certain administrative activities, but educational materials are not affected. In fact, we will be encouraging timely distribution,” he said. He also reminded that in previous years, even the National Curriculum and Textbook Board (NCTB) faced delays, yet schools continued their academic activities. “Children start school in January. Even if it takes an extra week, students will get their books. We ourselves used to receive books late during our school days,” he added. The Finance Adviser emphasised that ensuring textbook distribution remains a top priority for the interim government. “Quality and timely delivery will be maintained. We are monitoring the process closely,” he said. Dr Salehuddin further clarified that the election does not halt government operations. “People assume everything stops after the election announcement. That is not true. Only activities that could directly influence the election are restricted—like field-level postings or sensitive allocations. Budget operations, salary payments, ongoing projects, procurement, and approvals continue as usual,” he said. On whether any new ordinances are being planned before the election, the Adviser stated that there is currently no such move. “Banking Resolution has already been passed, the Non-Banking Financial Institutions Act has been passed, and NBR reforms are nearly complete. Only manpower issues remain, and those have nothing to do with the election,” he said.",
    "date": null,
    "crawled_at": "2025-12-18 05:03:27"
}