{
    "url": "https://www.dhakatribune.com/world/398332/2025-set-for-second-hottest-year-on-record",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "2025 set for second-hottest year on record",
    "body": "The year 2025 is expected to rank as the second-warmest on record on record, alongside 2023, according to the European Union’s Copernicus Climate Change Service (C3S), second only to 2024’s record-breaking temperatures. If confirmed, this would mark the first time global average temperatures have exceeded 1.5 degrees Celsius for three consecutive years since humans began burning fossil fuels on an industrial scale during the 1850–1900 pre-industrial period, C3S said. C3S records date back to 1940 and are compared with global temperature data that began in 1850. These record-breaking temperatures underscore the challenge of meeting international climate goals. Countries pledged to limit global warming to 1.5°C under the 2015 Paris climate agreement to avoid catastrophic impacts of climate change. The UN has said this goal is no longer realistic and urged nations worldwide to accelerate efforts to cut CO2 emissions. Scientists say greenhouse gas emissions from burning fossil fuels are the primary driver of global warming. Samantha Burgess, strategic lead for climate at C3S, said the milestones “reflect the acceleration pace of climate change.” “The only way to mitigate future rising temperatures is to rapidly reduce greenhouse gas emissions.” Last month, governments failed to agree on substantial new measures to reduce greenhouse gas emissions at the COP30 climate summit in Brazil, even as the US and other countries scaled back efforts to cut CO2. Many regions around the world were hit this year by extreme weather disasters, including the Philippines, Spain, Greece, and Indonesia, causing thousands of deaths. The World Meteorological Organization said earlier this year that the past 10 years were the warmest since records began. November 2025 recorded an average global temperature of 14.02°C, making it the third-warmest November ever measured — 1.54°C above pre-industrial levels and well above the 20th-century average of about 13.7°C. The Arctic Ocean saw exceptionally high readings, while Europe experienced its fifth-warmest November on record. This autumn in Europe ranks among the four warmest on record.",
    "date": null,
    "crawled_at": "2025-12-18 05:47:38"
}