{
    "url": "https://www.dhakatribune.com/world/398337/tropical-cyclones-why-are-some-countries-more-at",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Tropical cyclones: Why are some countries more at risk?",
    "body": "Recent tropical cyclones in southeast and south Asia, along with heavy rains and flooding, have claimed at least 1,800 lives, displaced over a million people and affected close to 11 million more. In the past weeks, one tropical cyclone known as Ditwah struck Sri Lanka, triggering landslides and what is believed to be the worst floods in the country’s recent history. Another called Koto caused havoc in the Philippines and Vietnam, and a third dubbed Senyar caused flooding and landslides across three countries. Senyar was considered rare because it formed over the Strait of Malacca — a narrow stretch of water between Peninsular Malaysia and the Indonesian island of Sumatra. Climatologist Fredolin Tangang, emeritus professor at the National University of Malaysia, who served as vice-chair of a working group on the UN Intergovernmental Panel on Climate Change (Ipcc) described it as “very unusual.” It is just the second documented case of a tropical cyclone forming in the strait, according to Nasa. Earlier in November, the Philippines were hit by Fung-wong, the most powerful cyclone to make landfall in the country in 2025, with a diameter of 1,800 kilometers affecting 16 out of the country’s 18 regions. Cyclones are massive storms formed over tropical waters. They have different names depending on where they appear. In the Atlantic and Eastern Pacific, they are referred to as hurricanes, in East Asia, they are called typhoons, and in the Indian Ocean and South Pacific, they are simply named cyclones — the umbrella term for all such storms. There are different classifications for different strengths. At speeds of around 119 kilometers per hour, or km/h (74 miles per hour), a storm is referred to as a tropical cyclone. Depending on the exact wind speed, they are designated as Category 1, 2 or 3 on what is known as the Saffir-Simpson scale. They can also go up to Category 4 and 5 which are classified as intense and very intense tropical cyclones. In the northern hemisphere, the season for cyclones usually lasts from June to November, while that in the southern hemisphere is usually from November to April — however, there can also be outliers. Cyclones are formed over warm tropical oceans with a temperature of at least over 26 degrees Celsius (78.8 degrees Fahrenheit) to depths of 60 meters. “This warm ocean is really the fuel of a tropical cyclone,” said Sebastien Langlade, head of operations at the Regional Specialized Meteorological Center La Reunion, a small French overseas department island off the coast of East Africa. In addition to warm temperatures, the air needs to hold enough moisture. The wind’s direction and speed have to be similar around the water’s surface and up to heights of 15 to 20 kilometers. Cyclones usually don’t form too close to the equator because what is known as the Coriolis force being too weak there to generate a vortex. That’s why cyclones usually only build up at a latitude greater than 5 degrees. They start out as a low pressure system that causes warm, moist air to rise. When there is a cluster of thunderstorms over a warm low pressure area, it can grow and draw in more warm, moist air from evaporation. This air rises and cools down and forms more clouds. “The tropical cyclone will be able to capture all the fuel from the ocean and transform it into wind and rainfall, so basically a tropical cyclone is like a thermodynamic engine,” Langlade said. In addition to the dangerous winds, tropical cyclones cause torrential rains, flooding and storm surges “The storm surge is the increase of the sea level and top of that you will have some battering waves, so this is why the sea is also very dangerous when speaking about extremely intense tropical cyclones,” Langlade said. There are seven regions that frequently experience tropical cyclones, however, the western North Pacific has historically been home to most tropical cyclone clusters. The Philippines are in the middle of the so-called “typhoon belt” with an average of 20 typhoons per year. Langlade points to a chart that tracks every path of a cyclone: “This area east of Philippines and also east of Taiwan and South for Japan, it’s the hottest spot on earth.” Many super typhoons are formed here, some seasons have seen more than 26 cyclones, he added. That’s down to the favorable conditions that make cyclones possible. Over 70% of tropical storms form in the Northern Hemisphere. A study published in the scientific journal nature this summer found that recent global warming patterns “induce major shifts in tropical cyclone cluster hotspots from the western North Pacific to the North Atlantic.” “The science is clear that the warmer it gets, the more extreme events you’ll get,” said Tangang. Hotter oceans due to human-caused climate change will lead to more intense tropical cyclones in more severe categories. As the world continues to heat up, the proportion of very intense Category 4 and 5 tropical cyclones is projected to rise globally, according to the latest Ipcc report. While the frequency of the cyclones might not increase, the severity of the fallout will, meaning potentially greater wind speeds, higher storm surges, more rainfall. There are currently no known ways of stopping or weakening cyclones. “A typhoon is something that you cannot avoid, but you can lessen the impact, for example, through systematic adaptation, building up flood mitigation and so on,” said Tangang. That view is echoed by Langlade, who says it is crucial to keep a high enough level of awareness among the population so they are prepared. If there are a few years of no cyclone risk, people forget about it, he said. But there are crucial things to take care of at the beginning of the tropical cyclone season, such as cutting back trees or clearing out drains, so that floodwaters can run off. Tangang says building up adaptation capacity by increasing flood mitigation to minimize impact is key. And “when it comes to climate change, we have to limit global warming below 1.5 degrees Celsius, and to do this, the world must act together in reducing greenhouse gases rather rapidly.”",
    "date": null,
    "crawled_at": "2025-12-18 05:57:10"
}