{
    "url": "https://www.dhakatribune.com/bangladesh/foreign-affairs/398436/pranay-verma-highlights-cultural-bonds-linking",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Pranay Verma highlights cultural bonds linking Dhaka and Delhi",
    "body": "The High Commissioner noted that Deepavali, the festival of lights, embodies universal values—the victory of good over evil, the triumph of knowledge over ignorance, and the reaffirmation of hope over despair Highlighting the cultural interconnections between Bangladesh and India, Indian High Commissioner to Bangladesh Pranay Verma on Wednesday recalled that Deepavali is widely celebrated across Bangladesh, often alongside Kali Puja and popularly known as Shyama Puja - Deepanita Mahotsav. These shared traditions, he said, reflect the deep historical and civilizational bonds that continue to anchor the friendship between the two countries. The High Commissioner noted that Deepavali, the festival of lights, embodies universal values—the victory of good over evil, the triumph of knowledge over ignorance, and the reaffirmation of hope over despair. “These virtues and values transcend nations, cultures and faiths; they belong to humanity,” he said. The High Commission of India in Dhaka celebrated a landmark cultural milestone at the Indira Gandhi Cultural Centre (IGCC) through a special programme titled ‘Deepavali Goes Global’, marking the inscription of Deepavali into UNESCO’s Representative List of the Intangible Cultural Heritage of Humanity. Deepavali was accorded this recognition on 10 December 2025 at the UNESCO Intergovernmental Committee meeting, currently ongoing at the Red Fort in New Delhi from December 7–13 2025. The High Commissioner emphasized that UNESCO’s recognition is a moment of pride not only for India but also for millions around the world who celebrate Deepavali in diverse ways. “As we welcome Deepavali’s global recognition, we celebrate not only a festival, but a living heritage that promotes harmony, inclusivity, and unity,” he said. The event at IGCC included cultural performances, celebrating Deepavali as a tradition that connects people across borders. It was attended by distinguished guests including ICCR scholars, alumni of the Bangladesh Youth Delegation, members of the Indian community and cultural personalities.",
    "date": null,
    "crawled_at": "2025-12-18 05:18:37"
}