{
    "url": "https://www.dhakatribune.com/bangladesh/foreign-affairs/398523/jica-interested-to-invest-in-higher-education-in",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "JICA interested to invest in higher education in Bangladesh",
    "body": "A five-year project aimed at improving science and technology education at the country's leading universities will be launched in 2028 The Japan International Cooperation Agency (JICA) has expressed its interest to investing in Bangladesh's higher education sector. A five-year project aimed at improving science and technology education at the country's leading universities will be launched in 2028. A JICA delegation conveyed this interest at a courtesy call on with Chairman of the University Grants Commission (UGC) of Bangladesh Professor Dr S M A Faiz yesterday. UGC members Professor Dr Mohammad Tanzimuddin Khan, Professor Dr Mohammad Anwar Hossain, Professor Dr Md Saidur Rahman, Professor Dr Mashuma Habib, Professor Dr Mohammad Ayub Islam and Director (additional charge) of the International Cooperation Division Jesmin Parvin were also present at the meeting. The eight-member delegation was led by JICA's Deputy Director General Daisuke Ueda. According to JICA's concept note, if the project is implemented, Bangladeshi universities will be directly connected with Japan's top research and technology institutions. The project will include opportunities for joint research laboratories, joint degree programs at the postgraduate level, internships in Japan for undergraduate students, PhD scholarships for teachers and students, accommodation and employment support for students, and special initiatives to strengthen industry-academia collaboration. JICA representative Ueda said that a full feasibility study will begin soon to assess the potential of the project. As part of this effort, the delegation has already visited the country's top public universities and collected relevant information and data. At the meeting, Ueda noted that Bangladesh will graduate from the LDC status to a developing country in 2026. During this transition, he said that the demand for technology, innovation, and industrial diversification will grow rapidly. He believes that strengthening higher education at this stage is crucial, and that the JICA project will help bring the desired transformation in the sector. UGC Chairman Professor Faiz welcomed JICA's initiative, saying that the project would advance higher research, innovation, and technology-based education at universities. \"Students would gain international-standard qualifications, which would have a significant impact on the labour market,\" he added. He further said that the UGC will provide full support for improving the quality of science and technology education in the country. He also requested that more universities be included in the project.",
    "date": null,
    "crawled_at": "2025-12-18 05:23:54"
}