{
    "url": "https://www.dhakatribune.com/showtime/398539/%E2%80%98pasuri%E2%80%99-made-her-a-star-but-shae-gill%E2%80%99s-story",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "‘Pasuri’ made her a star, but Shae Gill’s story runs deeper",
    "body": "Shae Gill was never meant to be a global pop sensation. Yet, with one soulful performance on Coke Studio Pakistan, she became the voice of a generation. \"Pasuri\" released on February 7, 2022, shattered every record in the franchise’s history, amassing more than 930 million YouTube views and turning the young Pakistani singer into an international phenomenon. Appearing recently on actress Dananeer Mobeen’s Girls Only show, Shae revisited the whirlwind that followed her breakthrough — the fame, the pressure, and the personal story behind the name millions now recognize. Born AnuShae Gill, she shared that “AnuShae” is Persian for immortal. Its affectionate shorthand, “Shae,” stuck after her friends noticed her resemblance to a character of the same name in Game of Thrones. On a friend Iman’s advice, the stage name “Shae Gill” was born — and soon, the world echoed it. “I wanted to be an economist,” she laughed. Music came by accident — and by Iman’s persistence. Shae would sing casually; Iman would upload the recordings, even holding the password to her social media. “Whatever I am today is because of her,” Shae admitted. Barely 25, Shae finds herself adored by millions, while also navigating criticism and online hostility. “The more people know you, the more hate you get,” she said. Still, she welcomes constructive feedback, the kind that helps her grow rather than dim her spirit. From a would-be economist to a global music sensation, ShaeGill’s journey remains one of the most unexpected — and compelling — showbiz stories to emerge from South Asia in recent years. And with Pasuri still echoing across borders, her story is only just beginning.",
    "date": null,
    "crawled_at": "2025-12-18 03:47:43"
}