{
    "url": "https://www.dhakatribune.com/showtime/398545/golden-globes-2026-announces-full-list-of-film-tv",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Golden Globes 2026 announces full list of film, TV nominees",
    "body": "The full list reflects a wide mix of global cinema, hit series and standout performances leading into the 2026 awards season The nominations for the 2026 Golden Globe Awards were announced on Monday, marking the start of Hollywood’s award season and setting the stage for the Oscars in March. This year’s shortlists highlight the biggest films, series and performances across drama, comedy, animation and international categories. Winners will be declared on January 11. In film, Frankenstein, Hamnet, The Secret Agent, Sentimental Value and Sinners lead the drama lineup. The comedy and musical list includes titles like Blue Moon, Bugonia, Marty Supreme and One Battle After Another. It Was Just an Accident, No Other Choice and Sirât feature among the top non-English entries, while Zootopia 2, Elio and Arco compete for best animated film. Actors Jessie Buckley, Jennifer Lawrence, Renate Reinsve and Julia Roberts earned recognition in the drama category. For male actors, nominees include Joel Edgerton, Oscar Isaac, Dwayne Johnson and Jeremy Allen White. In comedy or musical categories, Cynthia Erivo, Emma Stone, Kate Hudson and Leonardo DiCaprio appear among the leading nominees. Supporting roles include Emily Blunt, Ariana Grande, Benicio Del Toro and Adam Sandler.Top directors Paul Thomas Anderson, Ryan Coogler, Guillermo del Toro and Chloe Zhao earned nods for their work. In television, The White Lotus leads with six nominations. Other contenders include The Diplomat, Severance, Slow Horses, Abbott Elementary, The Bear, Black Mirror and Adolescence. Notable TV acting nominees range from Helen Mirren, Bella Ramsey and Keri Russell to Sterling K Brown, Gary Oldman and Adam Scott. Comedy nominations include Kristen Bell, Ayo Edebiri, Selena Gomez, Steve Martin and Jeremy Allen White. This year also introduces a new category for podcasts, with Armchair Expert with Dax Shepard, Call Her Daddy and SmartLess among the nominees. The full list reflects a wide mix of global cinema, hit series and standout performances leading into the 2026 awards season.",
    "date": null,
    "crawled_at": "2025-12-18 03:45:00"
}