{
    "url": "https://www.dhakatribune.com/world/europe/398629/germany%E2%80%99s-housing-market-contaminated-by",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Germany’s housing market contaminated by widespread racism",
    "body": "Housing is a basic existential need and affects everything from a person’s career chances to physical and mental health. At the same time, finding a suitable place to live can be hard in Germany — and even harder for people who are not white Germans. That’s according to a new study by the German Center for Integration and Migration Research (DeZIM). It is the first comprehensive analysis of how racialized people — people from ethnic and racial minorities — are discriminated against in the housing market. The National Discrimination and Racism Monitor (NaDiRa), part of DeZIM, surveyed just over 9,500 people between August 2024 and January 2025. The results were statistically analyzed and linked to official data, such as information on environmental pollution in specific areas. Muslim and Black people reported that they are excluded from apartment viewings due to discrimination far more frequently than non-racialized people, with a probability of 35% and 39%, respectively, compared to 11%. Researchers also found evidence to support this pattern: they sent applications to actual ads for apartments, varying the names of the supposed applicants while leaving income and education the same. The results showed that applicants with German-sounding names had a 22% chance of being invited to a viewing, while 16% applicants with names common in the Middle East, Turkey or Africa received invites. Belphine Okoth came to Germany from Kenya for her postgraduate studies in 2023 and has been looking for an apartment in Bonn for five months without any luck. She said she has subscribed to almost every property portal available and sends on average three applications a day. “I can’t say for certain, but there could be some bias because I make sure to send my applications in German, I don’t have my picture on my profile, so when you [landlords] get to see me, maybe you’re like ‘Oh, maybe not what I expected,’” she told DW. “I can’t explicitly say that it’s an issue of race — I try not see it that way, otherwise I’d feel so bad […] if I want to make it entirely on race, I feel like I don’t stand a chance.” After graduating, Okoth moved out of student dorms and is now living in an unofficial sublet — another issue highlighted by the DeZIM report. It found that people from racial and ethnic backgrounds are more likely to live in precarious rental situations: 12% of racialized people had fixed-term rental contracts compared to 3% of non-racialized people. They also tend to face a significantly higher financial burden due to housing costs, meaning they spend 40% or more of their income on housing: 37% of racialized people spend more than 40% of their income on accommodation compared to 30% of non-racialized people. “The housing market is completely contaminated by racism. You can talk to all kinds of Black people and they will tell you very similar stories,” said Tahir Della, a spokesperson from the Initiative Schwarze Menschen in Deutschland, a Berlin-based advocacy group for Black people in Germany. Landlords rarely outright say that they are rejecting an applicant on the basis of race, because that is against the law, Della said. However, he said it’s common for Black people with German-sounding names to be invited to viewings only to be told at the viewing that the apartment has already been rented out. “In Berlin you only find an apartment through personal contacts and that applies to everyone, not just people of color or immigrants, but of course, race is a criterion for exclusion in my personal experience,” he said. One Afro German man who wished to remain anonymous told DW that despite having a well-paid job with a permanent contract, he was asked to provide a guarantor who would accept liability for any debts incurred. “Of course, that’s one way to close the market. It also makes it very difficult for foreigners to find a place to rent,” the man said. Alexander Thom works for Fair mieten, Fair wohnen “Rent fair, Live fair,” a specialist advice center for discrimination in the housing market — the only one of its kind in Germany. He said the report reflects much of what he and his colleagues experience in their work. Discrimination manifests particularly strongly in conflicts between neighbors, which Thom said is often more personally damaging than not being considered or flat-out rejected for an apartment. “The first case of discrimination concerned billing for ancillary costs or even the amount of rent,” he told DW. “Now what we see more often is that things that at first glance appear to be a typical neighborly conflict turn out to be very, very concrete cases of discrimination.” Thom describes a pattern of cases, typically involving Black single mothers, who are attacked by neighbors or reported to the property management company for issues such as their children supposedly being “too noisy.” It’s not rare for management companies to issue warnings to the tenant without even checking for evidence. When the issue is investigated, often no laws have been broken — supposed “noise pollution” logs kept by neighbors who made the initial complaint turn out to be inaccurate or falsified. David*, an African American who is a naturalized German citizen, has lived here for just over a decade and speaks fluent German, has experienced the type of behavior Thom described firsthand. For years now, he has been engaged in legal proceedings against his landlord for failure to carry out standard maintenance repairs and has received multiple eviction notices which courts have deemed invalid. The landlord also recently tried to raise the ancillary costs that are part of the overall rent, but David successfully challenged that in court, too. “I think, and some of my friends think, that he would not dared to have behaved so outrageously if it was a white German,” he told DW. “How does he have no fear of criminal prosecution? Because he thinks obviously it’s just some Black person and he can do whatever the hell he wants, it’s obvious.” The DeZIM study also reveals inequalities in the standard of housing, its cost and size. It showed that the probability of living in housing with defects is around 57% for people from racial and ethnic minorities, compared to 48% for non-racialized people. These minorities are more frequently exposed to higher levels of environmental pollution, such as nitrogen dioxide levels in their living environment. They also tend to live in significantly more cramped conditions with an average living space of 47 square meters and 1.3 rooms per person, compared to 69 square meters and 1.9 rooms for non-racialized people. Thom said one way to tackle racial discrimination would be by expanding the list of protected characteristics and closing regulatory loopholes, such as an exemption from anti-discrimination law for certain landlords. Noa K Ha, the scientific director of DeZIM, also called for the strengthening of anti-discrimination law and for the provision of more affordable social housing. “Since the 1970s, we’ve seen a liberalization of the housing market and that makes it more complicated for vulnerable people to get any housing,” Ha told DW, adding that second-generation immigrants also have worse chances on the housing market — it’s not about language skills or navigating a foreign system. “I think that’s where civil society and anti-discrimination advice centers come in. Berlin is the only city in Germany that has a specific consultancy for people who face racial discrimination in the housing market,” Ha said.",
    "date": null,
    "crawled_at": "2025-12-18 05:56:46"
}