{
    "url": "https://www.dhakatribune.com/bangladesh/election/398695/ec-%E2%80%98in-country-postal-vote%E2%80%99-registration-to",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "EC: ‘In-Country Postal Vote’ registration to continue till Dec 25",
    "body": "The registration will remain open every say from 8am to 8pm Government officials and employees staying outside their respective voter areas will be able to register for postal voting for the upcoming election till December 25, the Election Commission (EC) said on Sunday. Director (PR) of the Election Commission Ruhul Amin Mollik said that all government officials and employees residing outside their voter constituencies, along with civilian and military personnel engaged in election duties can complete registration through the \"Postal Vote BD\" app. The registration will remain open every say from 8am to 8pm until December 25 for participation in the 13th parliamentary election and referendum, he said. Mollik said the \"In-Country Postal Vote\" (ICPV) system will also apply to election-duty officials and employees, government servants posted outside their constituencies and voters currently under lawful custody. All eligible voters under these categories must complete registration on the app within the stipulated time-frame to cast their votes, he informed. The EC official added that officers and employees working across all government ministries, divisions, and their subordinate agencies, directorates, and departments are being encouraged to participate in voting through the IT-supported postal ballot system. Mollik noted that government officials and employees will be identified using the iBAS++ system, which remains inactive from 8:00 pm to 8:00 am. The registration, therefore, must be completed outside those hours, he said. On December 11 last, Chief Election Commissioner AMM Nasir Uddin announced the schedule to arrange the 13th parliamentary election and a referendum on the July National Charter (Constitutional Reform) Implementation Order 2025 simultaneously on February 12 (Thursday) in 2026. Though the postal balloting system has been in the laws for a long time, it was never practised in the previous elections. This is the first time the EC has introduced an IT-supported hybrid postal balloting system, enabling expatriates, government staff, polling personnel, and the persons who will be in the legal custody to exercise their franchise through a combination of digital registration and manual voting. As of 1:45 pm on Sunday, a total of 373,971 expatriate Bangladeshi voters from different countries across the world registered through a mobile app, ‘Postal Vote Bd’ since November 18 last to vote in the upcoming election. The out-of-country voting (OCV) registration process will continue till December 25.",
    "date": null,
    "crawled_at": "2025-12-18 05:11:32"
}