{
    "url": "https://www.dhakatribune.com/world/europe/398648/witkoff-to-meet-zelensky-for-fresh-ukraine-war",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Witkoff to meet Zelensky for fresh Ukraine war talks",
    "body": "US special envoy Steve Witkoff will travel to Germany this weekend to meet Ukrainian President Volodymyr Zelensky and European leaders for high-level discussions on ending the war in Ukraine. Witkoff, leading the White House’s mediation efforts between Kyiv and Moscow, is set to discuss the latest draft of a proposed peace agreement in Berlin. The Trump administration aims to finalize a deal by Christmas and has held multiple rounds of talks with Ukrainian and Russian representatives, though a breakthrough has yet to emerge, reports UNB citing BBC. According to reports, UK Prime Minister Sir Keir Starmer, French President Emmanuel Macron and German Chancellor Friedrich Merz are expected to join the discussions. The talks come days after Ukraine submitted its revised 20-point peace plan to the US, building on proposals first circulated in late November. The plan remains contentious, particularly regarding eastern Ukraine, where Kyiv refuses to cede territory occupied by Russia, while Moscow insists on taking full control of the Donbas region unless Ukraine withdraws. Zelensky has expressed skepticism over the White House proposal, which suggests Ukraine pull back its forces and convert the area into a “special economic zone.” He questioned the plan’s ability to prevent Russian incursions. European allies have described the US-led talks as productive, noting improvements to an initial plan widely seen as favoring Russia. However, reports indicate growing frustration from Trump over the pace of negotiations with Zelensky and European partners. As diplomatic efforts continue, Europe is also focused on supporting Ukraine financially and militarily in the event of a peace deal. The Ukrainian government faces a funding gap of €135.7 billion over the next two years, while the EU has agreed to freeze €210 billion worth of Russian assets, potentially to be loaned back to Kyiv. The latest peace draft reportedly includes provisions for Ukraine to join the European Union by January 2027, accelerating its membership process, although it remains unclear whether Washington has endorsed this element.",
    "date": null,
    "crawled_at": "2025-12-18 05:39:38"
}