{
    "url": "https://www.dhakatribune.com/bangladesh/foreign-affairs/398682/ca-yunus-mourns-casualties-of-bangladeshi",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "CA Yunus mourns casualties of Bangladeshi peacekeepers in drone attack in Sudan",
    "body": "He said the attack on peacekeepers is a serious crime against international peace and humanity Chief Adviser Professor Muhammad Yunus has expressed deep shock and concern over the casualties of Bangladeshi peacekeepers in a surprise drone attack by terrorists on a United Nations (UN) peacekeeping base in the Abyei area of Sudan. “I am deeply saddened by the news that six of our brave peacekeepers embraced martyrdom and eight others were injured while carrying out the noble duty of establishing peace and stability,” he said in a statement Saturday night. The chief adviser said Bangladesh’s significant contribution to UN peacekeeping missions is internationally recognized. “The sacrifice of these brave soldiers is, on the one hand, a source of national pride and on the other hand profound grief,” he added. Prof Yunus prayed for the eternal peace of the departed souls and conveyed his heartfelt sympathy to the bereaved families. He also wished the injured peacekeepers a speedy recovery. Noting that the UN has already been requested to take urgent measures to ensure the highest level of medical treatment and necessary support for the injured peacekeepers, the Chief Adviser said, during this difficult time, Bangladesh government will remain beside the families of the peacekeepers. Condemning the terrorist attack, he said the attack on peacekeepers is a serious crime against international peace and humanity. Prof Yunus urged the UN and the international community to take effective measures to further strengthen the security of peacekeepers. The statement also noted that the government of Bangladesh will continue to communicate closely with the UN to ensure the swift repatriation of the bodies of the slain peacekeepers and proper medical treatment for those injured.",
    "date": null,
    "crawled_at": "2025-12-18 05:19:02"
}