{
    "url": "https://www.dhakatribune.com/bangladesh/dhaka/398601/ducsu-protests-shooting-of-osman-hadi",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Ducsu protests shooting of Osman Hadi",
    "body": "Sharif Osman Hadi, who was critically injured after armed assailants opened fire on him in the capital’s Paltan area The Dhaka University Central Students’ Union (Ducsu) staged a protest march on Friday evening condemning the shooting of Inqilab Mancha spokesperson and aspiring independent candidate for Dhaka-8 constituency, Sharif Osman Hadi, who was critically injured after armed assailants opened fire on him in the capital’s Paltan area. The procession began in front of the Ducsu building and paraded through several roads on campus before ending at the VC Chhatar. During the march, students chanted various slogans, including “We are all Hadi,” “We will speak even at gunpoint,” “Bullets pierce Hadi’s chest-what is the administration doing?” among others. At the rally, Sadik Shikdar, VP of Haji Muhammad Mohsin Hall Union, said: \"The Bangladesh we earned in exchange for the blood of thousands of martyrs has been handed over to an interim government that has failed to ensure the security of the July revolutionaries. We demand the immediate arrest and trial of the terrorists who shot Hadi.\" Wishing Hadi’s speedy recovery, Ducsu AGS Mohiuddin Khan said: \"Osman Hadi’s struggle is essentially our struggle. His struggle represents the struggle of July.\" Meanwhile, at 5pm, Bangladesh Jatiyatabadi Chhatra Dal (JCD) brought out a protest march from the Dhaka Medical College Hospital premises. The procession marched around the Shaheed Minar, Rusel Tower, and the streets adjacent to Jagannath Hall before returning to the DMCH compound. JCD central committee President Rakibul Islam Rakib, General Secretary Nasir Uddin Nasir, DU unit President Ganesh Chandra Roy Sahas, General Secretary Nahiduzzaman Shipon, and leaders from different levels participated in the march. Speaking there, JCD president Rakibul Islam Rakib said: \"The attack on Osman Hadi just one day after the announcement of the national election schedule is a conspiracy to sabotage the election. Hadi is an active participant of the July movement. The attack clearly exposes the failure of the interim government.\" Addressing the interim government, he said: \"We urge the interim authorities to immediately bring the attackers to justice. A certain group is trying to destabilize the country-your duty is to stop them.\" A group of Dhaka University students also held a protest rally under the banner \"Students Against Terrorism,\" demanding justice and accountability for the attack. The rally was held at 5:30pm in front of the Raju Sculpture on campus. Demanding the arrest of the culprits, DU student Reyadul Islam said: \"We have always trusted the law and relied on state institutions. But today we face the tragic outcome of that trust-our beloved brother Hadi is fighting for his life after being shot.”",
    "date": null,
    "crawled_at": "2025-12-18 04:51:39"
}