{
    "url": "https://www.dhakatribune.com/world/latin-america/398647/us-unseals-warrant-for-tanker-seized-off",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "US unseals warrant for tanker seized off Venezuelan coast",
    "body": "US authorities on Friday unsealed the warrant for an oil tanker seized off the coast of Venezuela, decried as “international piracy” by Caracas. President Donald Trump’s administration has been piling pressure on Venezuela for months, with a major naval buildup in the region that has been accompanied by deadly strikes on alleged drug-trafficking boats, killing nearly 90 people. In a dramatic raid this week that Homeland Security Secretary Kristi Noem said was aimed at Venezuela President Nicolas Maduro’s “regime,” Washington took control of the tanker, with US forces roping down from a helicopter onto the vessel. The warrant, signed by a magistrate judge on November 26, was carried out Wednesday by the US Coast Guard. The US Treasury Department said the vessel, dubbed the Skipper and formerly called the Adisa, was used to transport the sanctioned oil “in an oil shipping network supporting Hezbollah” and a unit of Iran’s Islamic Revolutionary Guard. The agency also imposed sanctions on relatives of the Venezuelan leader and six companies shipping the South American country’s oil. “The FBI’s Counterintelligence Division and our partners will continue to enforce US sanctions and cut off our adversaries from financial markets and critical technology,” FBI Director Kash Patel said in a statement. “The seizure of this vessel highlights our successful efforts to impose costs on the governments of Venezuela and Iran.” White House Press Secretary Karoline Leavitt told journalists on Thursday that the seized tanker “will go to a US port and the United States does intend to seize the oil.” “We’re not going to stand by and watch sanctioned vessels sail the seas with black-market oil, the proceeds of which will fuel narco-terrorism of rogue and illegitimate regimes around the world.” The tanker was expected to dock in Galveston, Texas, two unnamed US officials told NBC News, adding that the crew would be released upon arrival. A video released earlier this week by US Attorney General Pam Bondi showed American forces descending from a helicopter onto the tanker’s deck, then entering the ship’s bridge with weapons raised. Bondi said the ship was part of an “illicit oil shipping network” that was used to carry sanctioned oil. Venezuela’s foreign ministry said it “strongly denounces and condemns what constitutes blatant theft and an act of international piracy.” “They kidnapped the crew, stole the ship and have inaugurated a new era, the era of criminal naval piracy in the Caribbean,” Maduro said Thursday at an event. “Venezuela will secure all ships to guarantee the free trade of its oil around the world,” he added. US media reported that the seized tanker had been heading for Cuba -- another American rival -- and that the ship was stopped by the US Coast Guard. Washington has accused Maduro of leading the alleged “Cartel of the Suns,” which it declared a “narco-terrorist” organization last month, and has offered a $50 million reward for information leading to his capture. Trump told Politico on Monday that Maduro’s “days are numbered” and declined to rule out a US ground invasion of Venezuela. The Trump administration alleges that Maduro’s hold on power is illegitimate and that he stole Venezuela’s July 2024 election. Maduro -- the political heir to leftist leader Hugo Chavez -- says the United States is bent on regime change and wants to seize Venezuela’s oil reserves.",
    "date": null,
    "crawled_at": "2025-12-18 05:36:24"
}