{
    "url": "https://www.dhakatribune.com/world/middle-east/398636/gaza-civil-defense-says-16-dead-as-heavy-rains",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Gaza civil defense says 16 dead as heavy rains batter territory",
    "body": "Gaza’s civil defense agency on Friday said at least 16 people had died in the last 24 hours, including three children who died from exposure to the cold, as a winter storm battered the territory. Heavy rain from Storm Byron has flooded tents and temporary shelters across the Gaza Strip since late Wednesday, compounding the suffering of the territory’s residents, nearly all of whom were displaced during more than two years of war. Gaza’s civil defense agency, which operates as a rescue force under Hamas authority, told AFP three children had died from exposure to the cold -- two in Gaza City and one in Khan Yunis in the south. Al-Shifa Hospital in Gaza City confirmed the deaths of Hadeel al-Masri, aged nine, and Taim al-Khawaja, who it said was just several months old. Nasser Hospital in Khan Yunis on Thursday said eight-month-old Rahaf Abu Jazar had died in the nearby tented encampment of Al-Mawasi due to the cold. With most of Gaza’s buildings destroyed or damaged, thousands of tents and makeshift shelters now line areas cleared of rubble. Civil defense spokesman Mahmud Bassal said six people died when a house collapsed in the Bir al-Naja area of the northern Gaza Strip. Two bodies were recovered from the rubble of a home in the Sheikh Radwan neighborhood of Gaza City, he added. Five others died when walls collapsed in multiple separate incidents, Bassal said. In a statement, the civil defense said its teams had responded to calls from “13 houses that collapsed due to heavy rains and strong winds, mostly in Gaza City and the north.” Under gloomy skies in Nuseirat in the central Gaza Strip, Palestinians used bowls, buckets and hoes to try and remove the water that had pooled around their tents made of plastic sheeting. Young children, some barefoot and others wearing open sandals, trudged and hopped through ponds of muddy water as the rain continued to fall. “The mattress has been soaked since this morning, and the children slept in wet bedding last night,” Umm Muhammad Joudah told AFP. Saif Ayman, a 17-year-old who was on crutches due to a leg injury, said his tent had also been submerged. “In this tent we have no blankets. There are six of us sleeping on one mattress, and we cover ourselves with our clothes,” he said. Jonathan Crickx, spokesman for the UN children’s agency who is currently in Gaza, told AFP night-time temperatures could drop to around eight or nine degrees Celsius. “The rains are heavy, and these families are living in makeshift tents battered by the wind, where they’re barely protected by a plastic tarp,” he said. Samer Morsi, a 22-year-old displaced Palestinian sheltering in the central area of Deir el-Balah, said he had “spent the night holding onto the tent pole so it wouldn’t fly away in the strong wind.” “We don’t know how to cope with these harsh conditions,” he added. “We are human beings with feelings, not made of stone.” Crickx also described “absolutely appalling hygiene and sanitary conditions,” saying there was a fear that preventable waterborne illnesses could spread. “There aren’t enough toilets, there are places -- I saw some in Gaza City -- where large pools of water are essentially open sewers right next to the displacement camps. So we’re especially concerned for the immediate health of the children,” he said. A ceasefire between Israel and militant group Hamas that took effect in October has partially eased restrictions on goods and aid entering into the Gaza Strip. But supplies have entered in insufficient quantities, according to the United Nations, and the humanitarian needs are still immense. The UN’s World Health Organization warned on Friday that thousands of families were “sheltering in low-lying or debris-filled coastal areas with no drainage or protective barriers.” “Winter conditions, combined with poor water and sanitation, are expected to drive a surge in acute respiratory infections,” it added.",
    "date": null,
    "crawled_at": "2025-12-18 05:35:56"
}