{
    "url": "https://www.dhakatribune.com/bangladesh/election/398646/operation-devil-hunt-phase-2-to-begin-ahead-of",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Operation Devil Hunt Phase-2 to begin ahead of national election",
    "body": "Home Affairs Adviser Lt Gen (retd) Jahangir Alam Chowdhury disclosed the decision while briefing journalists after a core committee meeting on law and order at the secretariat on Saturday The government has decided to immediately launch “Operation Devil Hunt Phase-2” across the country to prevent subversive activities using illegal arms and to suppress ‘fascist terrorists’ ahead of the February national election. Home Affairs Adviser Lt Gen (retd) Jahangir Alam Chowdhury disclosed the decision while briefing journalists after a core committee meeting on law and order at the secretariat on Saturday. He said the law enforcement agencies are already conducting nationwide drives to recover looted and illegal firearms. The adviser said the meeting in addition to routine law and order issues specifically reviewed overall security preparations for the upcoming parliamentary election, security arrangements for frontline fighters of the July movement including Osman Hadi, and progress in the recovery of looted illegal weapons. Jahangir Alam said law enforcement agencies have been directed to arrest those involved in the the attack without delay. “We hope to bring the perpetrators to justice within a very short time. No one involved in this attack will be spared,” he said expressing confidence that the people would fully cooperate with the investigation. The adviser said the attack on Osman Hadi is being viewed as an attempt to obstruct the upcoming election. He added that the interim government would take a firm stance against any attempt to disrupt or sabotage the election process. The adviser also said the interim government remains firmly committed to ensuring the security of frontline fighters of the July uprising.",
    "date": null,
    "crawled_at": "2025-12-18 05:13:29"
}