{
    "url": "https://www.dhakatribune.com/bangladesh/politics/398699/fakhrul-historic-welcome-awaits-tarique-rahman-on",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Fakhrul: Historic welcome awaits Tarique Rahman on homecoming",
    "body": "Referring to Tarique Rahman’s return, Fakhrul said the news has brought reassurance at a time of great anxiety BNP Secretary General Mirza Fakhrul Islam Alamgir on Sunday said BNP Acting Chairman Tarique Rahman will be given an unprecedented public reception on his return to Dhaka from London, unlike any reception given to a political leader in the past. “I want to express our deepest gratitude to the Almighty Allah that after living in exile for a long 18 years, our leader, Insh’Allah, will return to us on December 25. This is a great source of inspiration for us,” he said. The BNP leader made the remarks at a discussion meeting titled ‘National Parliamentary Election Is Essential to Protect Democracy at a Critical Time for the Nation’, organised by the Jatiyatabadi Muktijoddha Dal and Jatiyatabadi Muktijoddha Projonmo at the Diploma Engineers Institute auditorium in Kakrail. “Let us welcome him on December 25 in such a way that no leader in Bangladesh has ever received before. We are all prepared, Inshallah,” he added. Referring to Tarique Rahman’s return, Fakhrul said the news has brought reassurance at a time of great anxiety. “On one hand, our leader and former Prime Minister Begum Khaleda Zia is ill and undergoing treatment in hospital. On the other hand, amid uncertainty, Tarique Rahman is the guiding light who shows us the way forward, and he will be among us on the 25th,” he said. BNP Chairperson’s Advisory Council members Abdus Salam and Syed Moazzem Hossain Alal, party Liberation War Affairs Secretary (retd) Lt Col Zainul Abedin, and several leaders of the Muktijoddha Dal and Muktijuddho Projonmo addressed the meeting. Earlier on Friday night, Fakhrul at a press conference announced that the party’s Acting Chairman Tarique Rahman will return to Bangladesh on December 25, ending nearly 18 years of exile. During the 1/11 government, Tarique Rahman was arrested on March 7, 2007. He was granted bail on September 3, 2008, and left for London with his family on September 11 for medical treatment. Since then, he has been living in London with his wife Zubaida Rahman and daughter Zaima Rahman.",
    "date": null,
    "crawled_at": "2025-12-18 05:08:28"
}