{
    "url": "https://www.dhakatribune.com/bangladesh/education/398664/aiub-holds-23rd-convocation",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "AIUB holds 23rd convocation on its campus",
    "body": "A total of 1,766 students from various faculties received undergraduate and postgraduate degrees American International University Bangladesh (AIUB) held its 23rd convocation on Saturday on its permanent campus. Presiding over the ceremony with the consent of His Excellency Mohammed Shahabuddin, President of Bangladesh and Chancellor of AIUB, Dr Abed Chaudhury awarded degrees to the graduating students. Prof Dr Mohammad Anwar Hossen, Member of the University Grants Commission (UGC) of Bangladesh, attended as the special guest. Speeches were also delivered by Ms Nadia Anwar, Chairman and Founder Member of the AIUB Board of Trustees; AIUB Vice-Chancellor Prof Dr Saiful Islam; and Pro-Vice-Chancellor Prof Dr Md Abdur Rahman. A total of 1,766 students from various faculties received undergraduate and postgraduate degrees. Outstanding students were recognised with medals and honours in the following categories: Chancellor’s Gold Medal – 3, Vice-Chancellor’s Award – 21, Cum Laude – 26, Magna Cum Laude – 74, Summa Cum Laude – 43, and the Dr Anwarul Abedin Leadership Award – 19. Addressing the graduates, Chief Guest Dr Abed Chaudhury said, “Bangladesh and the world are undergoing a major crisis. A crisis is a combination of risk and possibility. Your education equips you to detect, overcome, and move beyond these challenges. You are the future.” UGC Member Prof Dr Mohammad Anwar Hossen congratulated the graduates, saying, “This moment is not merely a convocation; it recognises your years of hard work—examinations, assignments, sleepless nights, resilience through challenges, your parents’ sacrifices, and your own dedication.” In her welcome speech, Ms Nadia Anwar said, “When I look at you—our graduates—I see hundreds of stories. Stories of quiet battles, dreams held close, nights filled with doubt, and mornings with renewed determination. You reached this moment through strength, hope, and unshakeable commitment.” AIUB Vice-Chancellor Prof Dr Saiful Islam added, “You have travelled a long way to reach this point. Remember, this is not an endpoint but a launch pad to a future full of possibilities.” The ceremony was also attended by AIUB Founder Members Dr Hasanul A Hasan and Ishtiaque Abedin, members of the Board of Trustees, Syndicate and Academic Council, UGC officials, vice chancellors and pro-vice chancellors of various universities, faculty members, graduates and their families, and media representatives.",
    "date": null,
    "crawled_at": "2025-12-18 04:59:24"
}