{
    "url": "https://www.dhakatribune.com/bangladesh/dhaka/398609/42-rescued-from-burning-building-in-keraniganj",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Keraniganj building fire under control, 45 rescued",
    "body": "Witnesses said some 10-12 tenants of the building fell sick due to smoke and they were taken to a local clinic The massive fire that broke out in a 10-storey building at Aganagar near Babu Bazar Bridge area of South Keraniganj has been brought under control after seven hours of efforts. The fire was brought under control around 12:30pm on Saturday but a total of 20 units were still working to extinguish the blaze, said Lt Col Mohammad Tajul Islam Chowdhury, director, Fire Service and Civil Defence (Operation and Maintenance). Firefighters rescued at least 45 people who were trapped in the building and brought them to safety using various stairways. Witnesses said some 10-12 tenants of the building fell sick due to smoke and they were taken to a local clinic. Bangladesh Army and BGB members have joined the efforts to extinguish the blaze and rescue people. The fire started around 5:37am on the ground floor of the building known as \"Jabel-e-Noor Tower\", which houses a jhut(garment scrap) and a readymade garment warehouse. The underground floor houses a large jute warehouse while more than 200 readymade garment shops were located on the first and second floors, said Fire Service officials. From the third to the tenth floors, the building has residential flats, where about 45 families were living as tenants. Locals said the situation became more dangerous as the building owned by Haji Nur Alam lacked adequate fire-fighting and smoke ventilation systems. After water from 14 fire service vehicles was exhausted six fire-fighting units began supplying water from the Buriganga River to Jabale Noor Tower. Upazila Nirbahi Officer Omar Faruk said they were able to keep the surrounding buildings safe. Tajul Islam said the fire originated in the warehouse located on the ground floor. “We are facing difficulties in extinguishing the fire due to heavy smoke. There is a basement on one side of the building and several jhut godowns and other goods stored inside which is slowing down the operation. Firefighters are breaking collapsible gates and shutters to reach the source of the fire,” Tajul Islam told reporters in the morning. “The fire has been confined but it is not yet under control. We are working to ensure it does not spread to nearby buildings,” he added. The extent of damages caused by the fire could not be known immediately.",
    "date": null,
    "crawled_at": "2025-12-18 04:48:49"
}