{
    "url": "https://www.dhakatribune.com/bangladesh/dhaka/398644/two-day-inclusive-chess-tournament-empowers",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Two-day inclusive chess tournament empowers athletes with disabilities",
    "body": "Chess—one of the few sports where visually impaired and deaf athletes can compete on equal footing—served as a platform for participants to demonstrate strategy, skill, and leadership A two-day inclusive chess tournament aimed at empowering athletes with disabilities and promoting their civic participation concluded in Dhaka on Thursday. The tournament was jointly organized by the Disabled Welfare Society (DWS) and the Society of the Deaf and Sign Language Users (SDSL), with support from UNDP Bangladesh and Sightsavers. Organizers said the initiative sought to build confidence, enhance cognitive skills, and foster social inclusion among persons with disabilities, while also raising awareness about their voting rights and political participation ahead of the upcoming national election. Chess—one of the few sports where visually impaired and deaf athletes can compete on equal footing—served as a platform for participants to demonstrate strategy, skill, and leadership. The opening day on December 10 featured inter-group matches between visually impaired and deaf players. Bangladesh’s first female Grandmaster Rani Hamid inaugurated the tournament and played symbolic opening matches with athletes from both groups. Speaking at the event, Hamid stressed the need for ensuring full inclusion of persons with disabilities in sports and public life. Guests at the opening ceremony included Mahamuda Haque Chowdhury (Molly), managing director of Elegant International Chess Academy; Asim Deo, advocacy and networking specialist at UNDP; Sightsavers campaign officer Adhora Das; Samata’r Bangladesh Campaign Chair Nasima Akhter; DWS Executive Director Marjina Ahmed; and SDSL representative Hasiba Hasan Joya. The main competition for visually impaired athletes was held on the second day, followed by an award ceremony, where Dr Md Aminul Islam, member of the Bangladesh Public Service Commission (PSC), attended as chief guest. Dr Islam called for coordination with district sports officers to identify and support athletes with disabilities across the country. He also urged joint efforts by the government, UNDP, and development partners such as Sightsavers to sustain disability-inclusive sports initiatives. He added that he has been involved in efforts to reform PSC curricula to promote an inclusive society across education, employment, and governance. Sightsavers Country Director Amrita Regina Rosario said disability advocacy often focuses on education and employment, while sports remain underprioritized. She cited chess as an example of excellence among persons with disabilities and called for increased investment to develop their capacity for national and international competition. She also thanked UNDP for supporting the initiative. UNDP’s Asim Deo said the organization is advancing disability inclusion through its ongoing “Ballot and Drip” election-support projects, which emphasize the political and social rights of persons with visual, speech, and hearing impairments. He reaffirmed UNDP’s commitment to long-term collaboration on reforms benefiting marginalized communities, including ethnic minorities. Organizers said the tournament went beyond competition, serving as a platform to showcase talent, challenge social barriers, and promote equal rights and participation for persons with disabilities.",
    "date": null,
    "crawled_at": "2025-12-18 04:52:53"
}