{
    "url": "https://www.dhakatribune.com/bangladesh/foreign-affairs/398745/pranay-verma-india-willing-to-work-together-with",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Pranay Verma: India willing to work together with Bangladesh inspired by shared sacrifices of past",
    "body": "The high commissioner said Bangladesh and India have come a long way since 1971 Highlighting the importance of Dhaka-Delhi friendship, Indian High Commissioner to Bangladesh Pranay Verma on Sunday said they are willing to work together to fulfil the aspirations of their people and forge closer people-to-people ties, inspired by their shared sacrifices of the past and guided by the new aspirations for the future. \"The bonds we share with Bangladesh are not transient; they are everlasting. A relationship forged in blood and sacrifice cannot be weakened. Together, we will carry this shared legacy forward into the future,\" he said while speaking at a programme in the evening. The high commissioner said Bangladesh and India have come a long way since 1971. \"We are today two fast-growing economies. Our societies and economies are closely linked, so closely that we are interdependent on each other. Our geographical proximity to each other offers us new opportunities driven by our growing capabilities and new ambitions,\" he said. Pranay Verma said India stood with the people of Bangladesh in 1971 and will continue to support them in realising the vision for a democratic, stable, peaceful, progressive and inclusive nation. Itihash O Oitijjo Parishad hosted the program, where the high commissioner and his wife joined, marking the anniversary of Bangladesh’s Mahaan Muktijuddha – the Great Liberation War of Bangladesh. \"December is the Victory Month. It is a time of remembrance and gratitude for the sacrifices millions of people made during Bangladesh’s freedom struggle,\" Pranay Verma said. He paid tributes to the people of Bangladesh who overcame the long ordeals of oppression, killings and subjugation, with valour, grit and determination. \"It is a time to cherish the values that underpinned that freedom struggle,\" said the high commissioner. \"Today is the Martyred Intellectuals Day. This day takes us back to one of the darkest chapters of 1971, when Bangladesh stood on the threshold of freedom,\" Verma said. The systematic elimination of scholars, doctors, journalists, artists and educators by the occupation forces was an act of desperation aimed at destroying the very soul of a future nation, he said. \"We remember and honour all those martyred intellectuals whose sacrifices serve as a guiding light – inspiring us to uphold the values of knowledge, wisdom, intellectual pursuit, and the courage of conviction,\" he mentioned. During the Liberation War, the envoy said, India stood with their brothers and sisters in Bangladesh, with immense pride, supporting them at every step in their cause for truth, justice, dignity and freedom of Bangladesh. \"And in doing so, we also lost our own soldiers in thousands. Countless more were left wounded,\" he said. There are many historical moments in India's support to Bangladesh during the Liberation War that are milestones in the history of our two countries that cannot be erased, said the high commissioner. Just eight days ago, on December 6, he said, they commemorated the historic anniversary of the Maitri Dibos, the day when India recognized Bangladesh as an independent and sovereign nation 54 years ago, ten days ahead of Bangladesh’s liberation. He said the Liberation War of 1971 was the beginning of a relationship built upon humanism, empathy and trust that has sustained, despite changes, challenges and ups and downs in our relationship. \"As we approach the Victory Day on the 16th of December, we reflect on the historic triumphs and the indomitable spirit of the people of Bangladesh that led to the birth of Bangladesh as an independent nation,\" Pranay Verma said. He said it has been fifty-four years since Bangladesh achieved its liberation, and it is as important as ever that today’s youth and children—the future custodians of this nation—learn and carry forward this indelible history. \"The program organized today by the Itihash O Oitijjo Parishad reflects this responsibility, which we greatly commend,\" the envoy said. He made a special mention of the remarkable paintings depicting the glorious Liberation War, created by school students from Daka, that we just saw. \"Their creativity, empathy and sense of history are truly inspiring.\" In the presence of the heroic war-wounded freedom fighters of 1971, he said to place their hopes in today’s children, that they will uphold the ideals, spirit, and values of the great Liberation War. \"Only then will the sacrifices of all our martyrs find their true meaning.\" \"Occasions like today’s are meant to reflect on what we have achieved together. But these are also the moments when we look forward, rising above distractions, to see new horizons of our partnership,\" the high commissioner said.",
    "date": null,
    "crawled_at": "2025-12-18 05:21:52"
}