{
    "url": "https://www.dhakatribune.com/bangladesh/foreign-affairs/398739/dhaka-urges-stand-against-hatred-violence",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Dhaka urges to stand against hatred, violence - online and offline",
    "body": "Foreign Affairs Adviser Md Touhid made this remark at the 11th Global Forum of UNAOC Foreign Affairs Adviser Md Touhid, now in Riyadh, on Sunday said they must reject every incitement to hatred, including across digital platforms and stand against violence, intolerance and discrimination. \"Keeping this in mind, let us promote the values of unity, illuminate the path of understanding, celebrate the beauty of diversity and uphold our shared humanity,\" he said while speaking at the 11th Global Forum of UNAOC. Adviser Hossain said they must empower youth, foster intergenerational dialogue and place young people at the heart of global efforts to champion respect across civilizations, cultures and beliefs. \"We must invest in inclusive education that nurtures peace, tolerance and cohesion,\" he said, highlighting the importance of expanding cultural exchanges, arts, sports and responsible media to build empathy and trust. The Adviser also said they must uphold justice and ensure accountability for victims of forced displacement caused by ethnic discrimination. The government of the Kingdom of Saudi Arabia is hosting the two-day Forum. The adviser, who reached Riyadh on Saturday, is expected to return home on Tuesday, a senior official at the Ministry of Foreign Affairs told UNB. Adviser Hossain also expressed their appreciation to the governments of Spain and Türkiye, the Group of Friends of the Alliance and the High Representative for their forward-looking leadership. \"Peace is the ultimate destination of UNAOC,\" he said, mentioning that Bangladesh is one of the leading troop-contributing countries to UN peacekeeping operations. \"In line with our commitment to global peace, we strongly condemn yesterday's cowardly attack on the UN peacekeeping logistics base in Kadugli, Sudan, which tragically claimed the lives of six Bangladeshi peacekeepers and left several others injured,\" Adviser Hossain said. This tragedy serves as a stark reminder that they live in a world where conflicts continue to surge, and humanitarian crises deepen, he said. \"Shadows of xenophobia, intolerance, racism and Islamophobia stretch across continents. Persecution and displacement based on ethnicity or religion wound our collective conscience,\" said the foreign affairs adviser. At the same time, he said, division is travelling faster than ever in this digital age; misinformation, hate speech, and deep fakes threaten peace and corrode their shared humanity. Against this backdrop, he said, Bangladesh proudly aligns with the Group of Friends in its steadfast commitment to intercultural and interfaith dialogue, tolerance and mutual respect. \"Our annual UN resolution on the Culture of Peace demonstrates our pledge that peace rests not merely on the absence of conflict but on justice, compassion and human dignity,\" Hossain said. \"True to this conviction, we opened our doors to over 1.2 million Rohingyas - victims of genocide in Myanmar, who must be allowed to return to their homes,\" he added. This Alliance has become a beacon of dialogue, where differences converge into understanding, mistrust yields to empathy, and diversity becomes a source of shared strength, yet more must be done, said the adviser.",
    "date": null,
    "crawled_at": "2025-12-18 05:23:05"
}