{
    "url": "https://www.dhakatribune.com/world/europe/398729/zelensky-says-ready-for-dialogue-ahead-of-berlin",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Zelensky says ready for dialogue ahead of Berlin talks with US, Europeans",
    "body": "Ukrainian President Volodymyr Zelensky said on Sunday he was ready for “dialogue” as he headed for high-stakes talks with US President Donald Trump’s envoy and European leaders in Berlin on ending the war with Russia. Trump has been stepping up pressure on Kyiv to reach an agreement since revealing a plan to end the war last month that was criticized as echoing Moscow’s demands, including Ukraine ceding crucial territory. The proposal has triggered a flurry of diplomacy between the United States and Ukraine’s European allies, with Kyiv officials recently saying they had sent Washington a revised version. Zelensky told reporters he had not received a response from Washington on Ukraine’s amendments, but added: “I am receiving all the signals and will be ready for the dialogue that will begin today.” “The summit in Berlin is important. We are meeting with both the Americans and the Europeans... And today these meetings are taking place in Berlin, today and tomorrow,” Zelensky added. A White House official confirmed to AFP on Friday that Trump’s envoy Steve Witkoff would meet with Zelensky and European leaders over the weekend to discuss the status of peace negotiations. “The most important thing is that the plan should be as fair as possible, first and foremost for Ukraine, because Russia started the war,” Zelensky said on Sunday. The latest push in the efforts to put an end to the war that has killed tens of thousands since Russia invaded in 2022 comes as Kyiv reported new aerial strikes. According to its air force, Russia launched 138 drones and a ballistic missile overnight. A Russian drone has hit “one of the hospitals in Kherson,” the regional administration said on Telegram, wounding two people, including a nurse. Seven people were wounded in the strikes on the Zaporizhzhia region, Governor Ivan Fedorov said.",
    "date": null,
    "crawled_at": "2025-12-18 05:41:40"
}