{
    "url": "https://www.dhakatribune.com/bangladesh/foreign-affairs/398723/%E2%80%98we-took-it-very-seriously-%E2%80%99-prof-yunus-about",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "‘We took it very seriously,’ Prof Yunus about Asean membership",
    "body": "Prof Yunus made the remarks during a courtesy call by Thailand’s newly appointed ambassador at the State Guest House Jamuna Chief Adviser Prof Muhammad Yunus on Sunday reiterated the interim government’s initiative to secure Bangladesh’s membership in the Association of Southeast Asian Nations (Asean), the 11-member regional bloc that has emerged as a major global economic and trade force. He expressed optimism that Thailand would support Bangladesh’s membership bid. In the process, Bangladesh already floated its bid to become a Sectoral Dialogue Partner of Asean. “We take it very seriously. It will connect South Asia with Southeast Asia,” he said, referring to Bangladesh’s planned Asean membership. Prof Yunus made the remarks when newly appointed Ambassador of Thailand to Bangladesh Thithiporn Chirasawadi paid a courtesy call on him at the State Guest House Jamuna. During the meeting, the two sides discussed ways to strengthen further bilateral relations, including cooperation in trade and investment, maritime connectivity, prevention of online scams, multilateral engagement, and people-to-people exchanges, said the Chief Adviser’s press wing. Prof Yunus recalled his long association with Thailand and expressed hope that ties between the two countries would grow stronger during the Ambassador’s tenure. The Thai Ambassador said Bangkok was keen to begin negotiations on a bilateral free trade agreement, which she noted would boost Thai investment in Bangladesh and expand trade between the two countries. She also said both nations are planning to launch a direct shipping route between Thailand’s Ranong Port and Bangladesh’s Chittagong Port. The service is expected to begin in March, following official talks between shipping authorities of the two countries scheduled for February. The chief adviser emphasized the need for issuing more visas to Bangladeshi nationals, noting that an increasing number of Bangladeshis are travelling to Thailand for medical treatment, business, education and tourism. Principal Coordinator on SDGs Affairs and Senior Secretary Lamiya Morshed were also present at the meeting.",
    "date": null,
    "crawled_at": "2025-12-18 05:21:03"
}