{
    "url": "https://www.dhakatribune.com/world/europe/398717/anti-immigrant-rhetoric-and-policies-intensify",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Anti-immigrant rhetoric and policies intensify across Europe",
    "body": "Anti-immigrant rhetoric and tougher migration policies are gaining momentum across Europe as immigration rises on the political agenda and right-wing parties increase their influence, according to an Associated Press report. In the UK and several European countries, overt hostility toward immigrants and ethnic minorities has become more visible. Tens of thousands marched in London this year, chanting anti-immigrant slogans, while senior politicians made controversial remarks about race and called for deportations of long-term residents born abroad, reports UNB. Right-wing parties advocating mass deportations and portraying immigration as a threat to national identity are polling strongly, including Reform UK, Germany’s Alternative for Germany (AfD) and France’s National Rally. Analysts say rhetoric once confined to the political fringe is now central to mainstream debate. Experts link the growing polarization to economic stagnation since the 2008 financial crisis, the impact of Brexit, the Covid-19 pandemic and the amplifying role of social media. Immigration has increased over the past decade, driven partly by people fleeing wars in Africa, the Middle East and Ukraine, though asylum-seekers make up a small share of overall migration. Racist language and hate crimes are also rising. Police in England and Wales recorded more than 115,000 hate crimes in the year to March 2025, a 2% increase. Lawmakers and minority politicians report escalating online abuse and threats. Violent anti-immigrant protests have also occurred in Ireland, the Netherlands and the UK, often targeting housing for asylum-seekers. Mainstream parties, while condemning racism, are adopting tougher migration stances. Britain’s Labor government has announced measures to make permanent settlement harder, while several European states are pushing to ease deportations and weaken migrant protections. Human rights advocates warn this risks normalizing increasingly extreme policies. Some centrist leaders have drawn criticism for echoing far-right language, fueling concerns that divisive rhetoric deepens social fractures. Analysts argue political leaders must consider how their words shape public attitudes, though many fear confrontational language is increasingly seen as electorally effective across Europe.",
    "date": null,
    "crawled_at": "2025-12-18 05:35:31"
}