{
    "url": "https://www.dhakatribune.com/world/asia/398724/cambodia-thailand-border-clashes-enter-second-week",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Cambodia-Thailand border clashes enter second week",
    "body": "Renewed border clashes between Cambodia and Thailand entered a second week Sunday after Bangkok denied US President Donald Trump’s claim that a truce had been agreed to halt the deadly fighting. The conflict, rooted in a colonial-era demarcation dispute along their 800-kilometre border, has displaced around 800,000 people, officials said. “I have been here for six days and I feel sad that the fighting continues,” 63-year-old Sean Leap told AFP at an evacuation center in Cambodia’s border province of Banteay Meanchey on Sunday. “I want it to stop,” he said, adding he was worried about his home and livestock. At least 25 people have been killed, including 14 Thai soldiers and 11 Cambodian civilians, officials said. Each side blames the other for instigating the clashes, claiming self-defense and trading accusations of attacks on civilians. Trump, who earlier backed a truce and follow-on agreement, said Friday the Southeast Asian neighbors had agreed to halt fighting. But Thai leaders later said no ceasefire deal was made, and both governments said Sunday morning clashes were ongoing. Thai defense ministry spokesman Surasant Kongsiri said Cambodia shelled and bombed several border provinces overnight. Thai defense ministry spokesman Surasant Kongsiri said Cambodia shelled and bombed several border provinces overnight and into Sunday. Cambodia’s defense ministry spokeswoman Maly Socheata, meanwhile, said Thailand continued to fire mortars and bombs into border areas since midnight. After Trump’s promised truce did not come to pass, Cambodia shut its border crossings with Thailand on Saturday, leaving migrant workers stranded. Under a makeshift tent at an evacuation site in Cambodia’s Banteay Meanchey, Cheav Sokun told AFP her husband in Thailand wanted to return home. She and her son left Thailand alongside tens of thousands of other Cambodian migrant workers during July’s deadly clashes, but her spouse stayed to work as a gardener with his “good Thai boss.” “He asked me to return first. After that, the border was closed so he cannot come back,” the 38-year-old said. “I worry about him, but I tell him not to go around... We are afraid that if they know that we are Cambodians, they would attack us,” she said. Across the border in Thailand’s Surin province, music teacher Watthanachai Kamngam, 38, told AFP he watched several rockets trail across the dark, early morning sky on Sunday before hearing explosions in the distance. Watthanachai has been painting colorful scenes of tanks, Thai flags and soldiers carrying the wounded on the walls of concrete bunkers since the July clashes which killed dozens. “As I live through the fighting, I just want to record this moment -- to show that this is really our reality,” he told AFP last week. Amid the fighting, the Thai military has imposed an overnight curfew from 7pm to 5am (1200 to 2200 GMT) in parts of Sa Kaeo and Trat provinces. The United States, China and Malaysia, as chair of the regional bloc Asean, brokered a ceasefire in July. In October, Trump backed a follow-on joint declaration between Thailand and Cambodia, touting new trade deals after they agreed to prolong their truce. But Thailand suspended the agreement the following month after Thai soldiers were wounded by landmines at the border. Trump last week pledged he would “make a couple of phone calls” to get the earlier brokered truce back on track.",
    "date": null,
    "crawled_at": "2025-12-18 05:37:36"
}