{
    "url": "https://www.dhakatribune.com/world/pacific-oceania/398714/shooting-at-australia%E2%80%99s-bondi-beach-kills-nine",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Shooting at Australia’s Bondi Beach kills nine",
    "body": "Two suspected shooters opened fire at Sydney’s iconic Bondi Beach on Sunday, killing nine people and wounding multiple others in an attack that spread panic, with bodies reported lying on the ground. Another 11 wounded were rushed to various hospitals at one of the biggest tourist draws in Australia’s largest city, New South Wales police said. One of the alleged shooters was killed, and the second was in a critical condition, they said. “We heard the shots. It was shocking, it felt like 10 minutes of just bang, bang, bang. It seemed like a powerful weapon,” Camilo Diaz, a 25-year-old student from Chile, told AFP at the scene. Crowds fled in fear from the beach in eastern Sydney, which draws huge numbers of surfers, swimmers and tourists, especially at weekends. Emergency services first responded to reports of shots being fired at 6:45pm (0745 GMT), New South Wales police said. “A number of suspicious items located in the vicinity are being examined by specialist officers and an exclusion zone is in place,” police said in a statement. An annual “Chanukah by the Sea” gathering marking the Jewish festival of Hanukkah was planned at the beach Sunday afternoon, but officials have not commented on a possible antisemitic link. Israeli President Isaac Herzog condemned it, however, as a “cruel attack on Jews” and urged the Australian authorities to step up the fight against antisemitism One witness who declined to be named said he personally witnessed six dead or injured bodies lying on the beach. The grassy hill overlooking Bondi Beach was strewn with discarded items from people fleeing too fast to pack up, including an abandoned children’s stroller, an AFP journalist at the scene said. Paramedics tended to multiple people lying on the grass by the beach, images broadcast by public broadcaster ABC showed. A weapon that appeared to be a pump action shot-gun was lying by a tree by the beach. A British tourist told AFP he saw “two shooters in black” after the gunfire broke out. “There was a shooting, two shooters in black with semi-automatic rifles,” Timothy Brant-Coles told AFP, saying he saw multiple people who had been shot and wounded. Another witness, 30-year-old local resident Harry Wilson, told the Sydney Morning Herald he saw “at least 10 people on the ground and blood everywhere.”",
    "date": null,
    "crawled_at": "2025-12-18 05:39:14"
}