{
    "url": "https://www.dhakatribune.com/bangladesh/education/398720/du-erases-paintings-of-alleged-war-criminals-from",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "DU erases paintings of war criminals from Jagannath Hall event",
    "body": "University authorities removed images of Golam Azam, Nizami and Quader Mollah painted for Martyred Intellectuals Day, prompting protest from Jagannath Hall Union The university administration has erased pictures of Golam Azam, Nizami, and Quader Mollah that were painted as part of the \"Art Exhibition and Expression of Defiance Through Brushes\" event organized by Dhaka University's Jagannath Hall Union to mark Martyred Intellectuals Day. Jagannath Hall Provost Debashish Pal told Dhaka Tribune that this was done on the instructions of the university's \"higher authorities\". He told Dhaka Tribune: \"The students did not seek permission to draw these pictures. We've never had these images displayed on this day before.\" \"For that reason, the university's higher authorities issued instructions, and the pictures were subsequently erased.\" 1000088336Paintings at Dhaka University’s Jagannath Hall are erased following instructions from higher authorities ahead of Martyred Intellectuals Day. Photo: Dhaka Tribune The Jagannath Hall Union strongly condemned and protested this incident on Sunday afternoon. According to Hall Union sources, students painted pictures of war criminals Golam Azam, Nizami, and Quader Mollah on Saturday night as part of the programs organized for Martyred Intellectuals Day. However, the pictures were erased before the event could begin. Jagannath Hall Council Vice President Pallab Barmen said: \"Our program was scheduled to start at 11am. But the university administration erased the pictures without any discussion with the Hall Council. We strongly condemn and protest this action.\" Despite multiple attempts to contact Dhaka University Proctor Saifuddin Ahmed regarding this matter, his statement could not be obtained. Jagannath Hall Council's Literary Secretary Kathak Biswas told Dhaka Tribune: \"The university administration erased the pictures without informing the Hall Council.\" 3d571699-b61b-4d14-ac84-2c439dba4ab0Paintings at Dhaka University’s Jagannath Hall are erased following instructions from higher authorities ahead of Martyred Intellectuals Day. Photo: Dhaka Tribune He said that in protest of this incident, a letter of protest will be submitted to the administration on Sunday. Additionally, to counter the attempts being made to present razakars favorably by using \"beards and caps\" as symbols, a picture of Maulana Abdul Hamid Khan Bhashani will be displayed.",
    "date": null,
    "crawled_at": "2025-12-18 05:03:51"
}