{
    "url": "https://www.dhakatribune.com/bangladesh/398726/du-students-mark-martyred-intellectuals-day-by",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "DU students mark Martyred Intellectuals Day by throwing shoes at ‘Razakar Hate Pillar’",
    "body": "Gifts were also being distributed to those who came to throw shoes at the site A group of students and citizens observed Martyred Intellectuals Day at Dhaka University by throwing shoes at the \"Razakar Hate Pillar.\" The shoe-throwing program began at 12 pm on Sunday, at the pillar located in front of the DUCSU Cafeteria building. Gifts were also being distributed to those who came to throw shoes at the site. At the location, several photographs were displayed on the wall behind the hate pillar. These included images of Motiur Rahman Nizami and Ali Ahsan Mujahid, both convicted of war crimes, Chowdhury Moinuddin, Khadim Hossain Raja (a planner of Operation Searchlight), Ghulam Azam meeting with Pakistani forces, and Razakar forces captured by freedom fighters. Arafat Chowdhury, a student from the university's Law Department and a candidate for the GS position in the Dhaka University Central Students' Union (Ducsu) elections who organized the program, said: \"This event is to express hatred toward those who brutally murdered the intellectuals of this country in 1971 and to highlight the barbarism of the Pakistani forces to the nation, so that future generations never forget that dark chapter of Pakistani history.\" Earlier, on the Facebook group \"Dhaka University Student Parliament,\" he wrote: \"The 'Hate Pillar' is ready for displaying hatred and throwing shoes at Al-Badr, Al-Shams, Razakars, and collaborators of the Pakistani occupation forces. Everyone, please come to throw shoes at the hate pillar opposite the Ducsu Cafeteria at 12pm. A special 'gift hamper' awaits those who throw shoes.\" The pillar was originally constructed on the night of December 15, 2007, by Student Union Arts Building branch president Sadiqur Rahman and then-Urdu and Persian Department student Abu Taiyab Habildar. The following day, December 16, several Sector Commanders of the Liberation War, led by AK Khandaker, inaugurated the pillar. The pillar was demolished in 2008 but was later reconstructed.",
    "date": null,
    "crawled_at": "2025-12-18 05:07:39"
}