{
    "url": "https://www.dhakatribune.com/world/pacific-oceania/398735/gunmen-kill-11-at-jewish-festival-on-australia-s",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Gunmen kill 11 at Jewish festival on Australia's beach",
    "body": "Two gunmen opened fire at Sydney’s Bondi Beach on Sunday, killing 11 people and wounding multiple others in a “terrorist incident” aimed at a gathering for the Jewish festival of Hanukkah in Australia. Emergency responders rushed at least 29 people to local hospitals from the beach, one of the biggest tourist draws in Australia’s largest city, said New South Wales police. One of the alleged shooters was killed, and the second was in a critical condition, police said. The prime minister hailed ordinary citizens who tackled and disarmed one of the gunman as a “heroes.” Police declared the shooting a “terrorist incident”, adding they had found suspected “improvised explosive devices” in a vehicle near the beach that was linked to the “deceased offender.” “This is a targeted attack on Jewish Australians on the first day of Hanukkah, which should be a day of joy, a celebration of faith -- an act of evil, antisemitism, terrorism that has struck the heart of our nation,” Prime Minister Anthony Albanese said in a televised address. “An attack on Jewish Australians is an attack on every Australian,” Albanese said. The shooting took place during an annual “Hanukkah by the Sea” event in the afternoon at Bondi Beach, which police said was attended by over 1,000 people. Israeli President Isaac Herzog condemned the shooting as a “cruel attack on Jews” and urged the Australian authorities to step up the fight against antisemitism. As gunfire erupted, crowds fled in fear from the beach in eastern Sydney, which draws huge numbers of surfers, swimmers and tourists, especially at weekends. “We heard the shots. It was shocking, it felt like 10 minutes of just bang, bang, bang. It seemed like a powerful weapon,” Camilo Diaz, a 25-year-old student from Chile, told AFP at the scene. Emergency services first responded to reports of shots being fired at 6:47pm (0747 GMT), New South Wales police said. One witness who declined to be named said he saw six dead or wounded people lying on the beach. The grassy hill overlooking Bondi Beach was strewn with discarded items from people fleeing before they could pack up, including an abandoned children’s stroller, an AFP journalist at the scene said. Paramedics tended to wounded people lying on the grass, images broadcast by public broadcaster ABC showed. A weapon that appeared to be a pump-action shotgun was lying by a tree by the beach. A British tourist told AFP he saw “two shooters in black” after the gunfire broke out. “There was a shooting, two shooters in black with semi-automatic rifles,” Timothy Brant-Coles told AFP, saying he saw multiple people who had been shot and wounded. Another witness, 30-year-old local resident Harry Wilson, told the Sydney Morning Herald he saw “at least 10 people on the ground and blood everywhere.” Bondi Beach’s local Waverley Council said it was “deeply saddened” by the attack. “Our thoughts and prayers are with anyone who has been impacted by this horrendous act,” a spokesperson for the council said. The Australian government accused Iran of being behind two of the attacks, and expelled Tehran’s ambassador nearly four months ago. Tehran directed the torching of a kosher cafe in Sydney’s Bondi suburb in October 2024, and a major arson attack on the Adass Israel Synagogue in Melbourne in December 2024, the prime minister said in August, citing intelligence findings. The head of Australia’s Jewish Association said the Bondi Beach shooting was a “tragedy but entirely foreseeable.” “The Albanese government was warned so many times but failed to take adequate actions to protect the Jewish community,” Robert Gregory told AFP. A leading Australian Muslim organization condemned the shooting as “horrific”. “Our hearts, thoughts and prayers are with the victims, their families, and all those who witnessed or were affected by this deeply traumatic attack,” the Australian National Imams Council said in a statement. In April last year, a knife-wielding assailant killed six people at a shopping center not far from Bondi Beach. The killer was found to have been suffering from schizophrenia but had stopped taking his medication, and no clear motive was identified. In 2019, Australian citizen Brenton Tarrant killed 51 people and wounded dozens more when he attacked a mosque and Islamic center in New Zealand’s Christchurch, livestreaming the event linked to white nationalism and anti-immigrant sentiment.",
    "date": null,
    "crawled_at": "2025-12-18 05:37:12"
}