{
    "url": "https://www.dhakatribune.com/bangladesh/foreign-affairs/398741/police-pursue-leads-suggesting-shooter-faisal-fled",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Police pursue leads suggesting shooter Faisal fled to India",
    "body": "The Ministry of Foreign Affairs summoned India’s High Commissioner, Pranay Verma, urging that Hadi’s attackers be arrested and returned Police suspect that Faisal Karim Masud, identified as the gunman in the shooting of Sharif Osman Bin Hadi, and his alleged accomplice motorcycle driver Alamgir Sheikh fled to India shortly after the attack. Investigators believe the pair crossed the border through Haluaghat in Mymensingh on Friday, according to information provided to the Dhaka Tribune by a police source on Sunday. Meanwhile, the Ministry of Foreign Affairs summoned India’s High Commissioner to Dhaka, Pranay Verma. Dhaka urged that if those responsible for the attack on Hadi enter India, they should be arrested and returned. Authorities say that on the day of the incident, the two travelled from Mirpur to Gazipur via Ashulia in a private car before switching to another vehicle bound for the Dharabazar petrol pump in Haluaghat. From there, a local man reportedly took them by motorcycle to the border area. Police have not yet arrested the individual who transported them toward the border, but two others who were stationed in the area have been detained. Dhaka Metropolitan Police (DMP) Additional Commissioner (Crime and Operations) SN Md Nazrul Islam told the Dhaka Tribune late on Sunday that DMP had arrested two people in Nalitabari, Sherpur, on suspicion of illegal border crossing. He said efforts are continuing to locate and arrest shooter Faisal and driver Alamgir, though investigators have yet to gather concrete information about their current whereabouts. The Additional Commissioner confirmed that Faisal was the one who fired at Osman Hadi, and said that driver Alamgir is a Chhatra League activist. Police have also arrested Md Abdul Hannan, the owner of the motorcycle used in the attack, and secured a three-day remand for questioning. Hannan told police he had bought the motorcycle from Mirpur Mazar Road but had stopped using it due to illness. He said the bike remained at his home for some time before he sold it to a showroom. Investigators say Faisal Karim was involved in the politics of the now-banned Chhatra League. He was named a member of the central committee announced on May 11, 2019. A LinkedIn profile under Faisal’s name, confirmed by a former Dhaka Metropolitan North Chhatra League leader, lists him as the owner of three companies: Apple Soft IT, YCU Technology, and Enlist Work. The profile states that Faisal completed a computer science degree from a private university in Dhaka in 2013, followed by an MBA from another private university. In 2016, YCU Technology Limited, one of Faisal’s companies, developed a computer game titled Battle of 71 based on the Liberation War and Bangabandhu Sheikh Mujibur Rahman. The project was supported by BASIS and the ICT Division, and its launching ceremony was attended by then BASIS president and later Post and Telecommunications Minister Mustafa Jabbar. In 2018, Faisal was appointed to the Central Chhatra League’s election management and coordination committee for the 11th National Parliamentary Election. He was part of the team assigned to the Dhaka-12 constituency, where former home minister Asaduzzaman Khan contested as the Awami League candidate. A source also said Faisal joined Awami League and affiliated activists in suppressing protesters during the mass uprising of July 2024. Months later, on October 28 last year, an armed robbery worth Tk17 lac took place at an office inside British Columbia School in Adabor’s Baitul Aman Housing Society. Faisal was named the prime accused and was later arrested by RAB. He obtained bail from the High Court on February 16. While still on bail, he now stands accused of shooting Osman Hadi. Osman Hadi was shot in the Box Culvert area of Purana Paltan. A motorcyclist following him fired a shot at his head while he was travelling in a battery-powered rickshaw. He is undergoing treatment at Evercare Hospital in Dhaka, where doctors describe his condition as critical.",
    "date": null,
    "crawled_at": "2025-12-18 05:20:15"
}