{
    "url": "https://www.dhakatribune.com/bangladesh/foreign-affairs/398719/india-rejects-assertions-made-by-bangladesh",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "India rejects assertions made by Bangladesh interim govt",
    "body": "The reaction came soon after the report of summoning the Indian High Commissioner to Bangladesh India on Sunday categorically rejected the assertions made by the interim government of Bangladesh, noting that India has never allowed its territory to be used for activities inimical to the interests of the friendly people of Bangladesh. “We expect that the interim government of Bangladesh will take all necessary measures for ensuring internal law and order, including for the purpose of holding peaceful elections,” said the Ministry of External Affairs in a media release. The reaction came soon after the report of summoning the Indian High Commissioner to Bangladesh. In its reaction, India said it has consistently reiterated their position in favour of “free, fair, inclusive and credible” elections being held in Bangladesh in a peaceful atmosphere. Earlier, the Ministry of Foreign Affairs summoned Indian High Commissioner to Bangladesh Pranay Verma to convey the government of Bangladesh’s serious concern to the government of India over former prime minister Sheikh Hasina. The ministry expressed its objection to India allowing fugitive Sheikh Hasina to continue making incendiary statements, urging her supporters to engage in \"terrorist\" activities in Bangladesh with the aim of disrupting the upcoming national election. Bangladesh reiterated its call for the expeditious extradition of Sheikh Hasina and former minister Asaduzzaman Khan Kamal to face the sentences handed down by the judicial authorities in Bangladesh. Foreign Secretary Asad Alam Siam summoned High Commissioner Pranay Verma at the State Guest House Padma, a senior official at the ministry told UNB. The ministry also drew the attention of the envoy to anti-Bangladesh activities by fugitive Awami League members staying in India, including planning, organising and helping to carry out terrorist activities inside Bangladesh in order to hinder the upcoming elections. The Indian government was called upon to expeditiously act to end the criminal actions by these fascist terrorists and extradite them to Bangladesh as soon as possible, said the Ministry of Foreign Affairs. Bangladesh sought India’s cooperation in preventing the escape to India of the suspects involved in the recent attempted assassination of Bangladeshi political leader Sharif Osman Hadi and, in case they manage to enter into Indian territory, to ensure their immediate apprehension and extradition to Bangladesh. The Ministry emphasised that as a neighbour, India is expected to stand with the people of Bangladesh in upholding justice and safeguarding democratic processes. The High Commissioner of India emphasised that India looked forward to peaceful elections in Bangladesh and expressed his country’s readiness to extend all cooperation in this regard.",
    "date": null,
    "crawled_at": "2025-12-18 05:21:27"
}