{
    "url": "https://www.dhakatribune.com/world/middle-east/398727/trump-vows-revenge-after-troops-in-syria-killed-in",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Trump vows revenge after troops in Syria killed in alleged IS ambush",
    "body": "Two American troops and a civilian interpreter were killed in central Syria on Saturday after an alleged member of the Islamic State (IS) group opened fire on a joint US-Syrian patrol, officials said. “We mourn the loss of three Great American Patriots in Syria,” US President Donald Trump said on his Truth Social platform, vowing “very serious retaliation.” Pentagon spokesman Sean Parnell said the attack took place in Palmyra, home to Unesco-listed ancient ruins and once controlled by the IS group -- also known as Isis -- during the height of its territorial expansion in Syria. The deadly attack had been “an ambush by a lone ISIS gunman,” who was “engaged and killed,” US Central Command said on X. Trump called it “an ISIS attack against the US, and Syria, in a very dangerous part of Syria, that is not fully controlled by them.” Three other wounded US troops were “doing well,” Trump said. The soldiers “were conducting a key leader engagement” in support of counterterrorism operations when the attack occurred, Parnell said, while US envoy to Syria Tom Barrack said the ambush targeted “a joint US-Syrian government patrol.” The incident is the first of its kind reported since Islamist-led forces overthrew longtime Syrian ruler Bashar al-Assad in December last year, and rekindled the country’s ties with the United States. Trump said Syria’s new President Ahmed al-Sharaa, who visited the White House last month, was “extremely angry and disturbed by this attack.” Syria’s foreign minister Asaad al-Shaibani said in a post on X that Damascus “strongly condemns the terrorist attack that targeted a joint Syria-US counterterrorism patrol near Palmyra.” “We extend our condolences to the families of the victims, as well as to the American government and people, and wish the wounded a speedy recovery.” A Syrian military official who requested anonymity said the shots were fired “during a meeting between Syrian and American officers” at a Syrian base in Palmyra. A witness, who asked to remain anonymous, said he heard the shots coming from inside the base. However, a Pentagon official speaking on the condition of anonymity told AFP the attack “took place in an area where the Syrian President does not have control.” In an interview on state television, Syrian Interior Ministry spokesman Anwar al-Baba said there had been “prior warnings from the internal security command to allied forces in the desert region” of a potential IS “infiltration.” “The international coalition forces did not take the Syrian warnings of a possible IS infiltration into consideration,” he said. According to the Syrian Observatory for Human Rights monitor, which has a wide network of sources inside Syria, the meeting came as part of an “American strategy to strengthen its presence and foothold in the Syrian desert.” The official Sana news agency reported that helicopters evacuated the wounded to the Al-Tanf base in southern Syria, where American troops are deployed as part of the Washington-led global coalition against the IS group. Last month, during al-Sharaa’s historic visit to Washington, Damascus formally joined the coalition. IS seized swathes of Syrian and Iraqi territory in 2014 during Syria’s civil war, before being territorially defeated in the country five years later. Its fighters still maintain a presence, however, particularly in Syria’s vast desert. US forces are deployed in Syria’s Kurdish-controlled northeast as well as at Al-Tanf near the border with Jordan.",
    "date": null,
    "crawled_at": "2025-12-18 05:38:49"
}