{
    "url": "https://www.dhakatribune.com/bangladesh/398734/fakhrul-%E2%80%9871-intellectual-killings-a-planned",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Fakhrul: ‘71 intellectual killings a planned blueprint to cripple nation'",
    "body": "He made the remarks at a Shaheed Intellectuals Day discussion at the Institution of Engineers, Bangladesh BNP Secretary General Mirza Fakhrul Islam Alamgir on Sunday described the 1971 killing of intellectuals as a premeditated conspiracy and a calculated blueprint by anti-liberation forces aimed at depriving the nation of its intellectuals. “The day of Shaheed Intellectuals is extremely painful for us. Just two days before Victory Day on December 16, there was a well-planned conspiracy, following a clear blueprint, to leave the nation intellectually empty,” he said. The BNP leader made the remarks while speaking at a discussion organized by the party to mark Shaheed Intellectuals Day at the Institution of Engineers, Bangladesh. Fakhrul said those who collaborated with the Pakistani occupation forces went door to door, including university quarters, and abducted teachers and intellectuals. “Sadly, those who did this were Bengali sons. Today, we clearly know who they were. History proves that the political forces that opposed Bangladesh’s independence were behind the abduction and killing of our brightest sons. There is no room to take this matter lightly,” he observed. He also said such conspiracies have been repeated again and again in Bangladesh to prevent the nation from rising through knowledge, education and intellect. Fakhrul alleged that similar conspiracies occurred in different forms during the last 15–16 years of Awami League rule. “Our education system has weakened, our health system has collapsed, and our economy has been ruined. We have repeatedly seen conspiracies against our nation.” Referring to the recent attack on Inqilab Mancha convener Sharif Osman bin Hadi, Fakhrul said the attempt on his life came immediately after the election schedule was announced. “They tried to kill Hadi — a brave soldier who stood against fascism. They want to create the same fear that the Awami League used for the last 15 years,” he said. The BNP leader said the Awami League tried to rule the country by creating fear and intimidation, and is now attempting to use the same fear to silence those fighting for democracy. “But history shows that BNP never bows to fear. We will not bow,” Fakhrul said. He vowed that the BNP will fulfill the dream of Acting Chairman Tarique Rahman, Chairperson Begum Khaleda Zia and party founder, martyred President Ziaur Rahman, to build a truly democratic and prosperous Bangladesh. “I only want to say this — conspiracies will continue from all sides. But BNP will stand firm with its head held high, and InshAllah, we believe we will win,” the BNP leader said. Fakhrul said BNP is a liberal democratic party that believes in democracy and wants to establish it, adding that despite years of repression, BNP could not be defeated. He said no matter how many conspiracies or plots are carried out, the people of Bangladesh have the courage to break and defeat them and move forward, and that the BNP has played the leading role in this struggle. Fakhrul said BNP had fought for the last 15–16 years, during which false cases were filed against around 6 million party leaders and activists, about 20,000 were killed, and some 1,700, including Ilias Ali, were forcibly disappeared. “Yet they could not defeat us or suppress us. That is why new hope has emerged today.” Speaking at the program, BNP Standing Committee Member Mirza Abbas said the shooting of Hadi was carried out by an identified party. “This party will never allow Bangladesh to remain peaceful.” He warned that the BNP will resist the violence and the plot of target killings. “Do not think that we are silent or that we will remain silent. That does not mean that if we are attacked, we will simply salute and walk away. There is no scope to think like that.” The discussion was chaired by Mirza Fakhrul Islam Alamgir and moderated by BNP Publicity Secretary Sultan Salahuddin Tuku. BNP Standing Committee members Dr Abdul Moyeen Khan, Nazrul Islam Khan, Salahuddin Ahmed, Vice Chairman Shamsuzzaman Dudu, Chairperson’s Advisory Council Member Abdus Salam, and Jubo Dal President Abdul Monayem Munna, among others, spoke at the program.",
    "date": null,
    "crawled_at": "2025-12-18 05:06:37"
}