{
    "url": "https://www.dhakatribune.com/bangladesh/398730/bangladesh-observes-martyred-intellectuals-day",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Bangladesh observes Martyred Intellectuals Day",
    "body": "The day serves as a grim reminder of one of the darkest chapters in Bangladesh’s history Bangladesh on Sunday observed Martyred Intellectuals Day with profound respect, solemnity and grief, commemorating the country’s brightest sons and daughters who were systematically abducted and brutally murdered by the Pakistani occupation forces and their local collaborators during the final days of the 1971 Liberation War. The day serves as a grim reminder of one of the darkest chapters in Bangladesh’s history, when renowned academics, doctors, engineers, journalists, writers, artists and professionals were killed in a calculated attempt to intellectually cripple the emerging nation just before its victory. President Mohammed Shahabuddin and Chief Adviser Professor Muhammad Yunus led the state observances by paying tributes at the Martyred Intellectuals Memorial in Mirpur, while political parties, socio-cultural organizations, freedom fighters and ordinary citizens from all walks of life gathered throughout the day to honour the memories of the fallen intellectuals. President Mohammed Shahabuddin paid homage to the martyred intellectuals by placing a wreath at the Martyred Intellectuals Memorial in Mirpur at 7am. He stood in solemn silence for a while, remembering the sacrifices of those who laid down their lives for the nation’s freedom and future. Shortly afterwards, Chief Adviser Professor Muhammad Yunus placed a wreath at the memorial around 7:22am. Following the wreath-laying, he observed a moment of silence as a mark of deep respect. A smartly turned-out contingent of the Bangladesh Armed Forces rendered a state salute, while the bugle played the Last Post, adding to the gravity of the occasion. After paying homage, the chief adviser exchanged greetings with the chief justice, advisers of the interim government, senior civil and military officials, injured freedom fighters and family members of the martyred intellectuals. Once the state program concluded, the memorial was opened to the public, allowing citizens, political parties, professional bodies and cultural organisations to place wreaths and pay their respects throughout the day. On December 14, 1971, as defeat became imminent for the Pakistani occupation forces, a systematic killing campaign was launched with the assistance of local collaborators, including Al-Badr, Al-Shams and Razakar forces. In the final days of the war, leading intellectuals were dragged from their homes, blindfolded, taken to unknown locations, and subjected to inhuman torture before being brutally killed. Their bodies were later found at mass killing fields in Rayerbazar, Mirpur and other parts of Dhaka. Among those martyred were prominent figures such as Prof Munier Chowdhury, Dr Alim Chowdhury, Prof Muniruzzaman, Dr Fazle Rabbi, Sirajuddin Hossain, Shahidullah Kaiser, Prof GC Dev, JC Guha Thakurta, Prof Santosh Bhattacharya and Mofazzal Haider Chowdhury. Journalists who were killed included Khandaker Abu Taleb, Nizamuddin Ahmed, SA Mannan (Ladu Bhai), ANM Golam Mustafa, Syed Nazmul Haq and Selina Parvin. The massacre aimed to deprive Bangladesh of its intellectual backbone at the very dawn of independence—an act widely regarded as genocide. In a message issued on the eve of the observance, President Mohammed Shahabuddin described December 14 as “a day of profound sorrow in the history of Bangladesh.” He said that on this day in 1971, the Pakistani occupation forces, along with their collaborators, brutally killed some of the nation’s brightest minds. Paying deep respect and heartfelt tribute, the President noted that the sacrifice of the martyred intellectuals accelerated Bangladesh’s struggle for liberation. “Intellectuals are the architects of a nation’s development and progress,” the president said, adding that through free thought, creativity, innovation and democratic values, they help build a knowledge-based and prosperous society. He observed that the occupation forces, facing imminent defeat, deliberately carried out the killings to make the nation bereft of talent. The President said Bangladesh still bears the pain of losing its finest minds at the dawn of independence, but their courage and resilience remain eternally etched in the nation’s history. Calling for a discrimination-free and secular Bangladesh, President Shahabuddin said the country must uphold the ideals for which the martyred intellectuals sacrificed their lives. Chief Adviser Professor Muhammad Yunus, in his tribute, said the killing of intellectuals was a deliberate attempt to cripple the newly emerging Bangladesh intellectually. He stressed that remembering the martyred intellectuals is not merely ceremonial but a moral responsibility to uphold the values of freedom, justice and human dignity for which they stood. Earlier, he also issued a message urging the nation to remain committed to the spirit of the Liberation War and to build a Bangladesh based on knowledge, humanity and democratic principles. The Bangladesh Nationalist Party (BNP) paid homage to the martyred intellectuals on behalf of party Chairperson Begum Khaleda Zia and Acting Chairman Tarique Rahman. BNP Secretary General Mirza Fakhrul Islam Alamgir placed a wreath at the Martyred Intellectuals Memorial in Mirpur in the morning. Senior party leaders, including Standing Committee Member Dr Abdul Moyeen Khan and Senior Joint Secretary General Ruhul Kabir Rizvi, were present. Speaking on the occasion, Mirza Fakhrul said the Pakistani occupation forces had carried out a planned attempt to intellectually cripple the nation, but ultimately failed in their objective. He expressed hope that democracy would be restored through continued struggle and said the BNP would persist in its efforts to protect the country’s sovereignty and democratic institutions. Bangladesh Jamaat-e-Islami Ameer Dr Shafiqur Rahman urged the countrymen to observe Martyred Intellectuals Day on December 14 and Victory Day on December 16 with due dignity, solemnity and respect. In a statement, he described the two days as eternal symbols of sacrifice, struggle and glory in the nation’s history. He paid respect to the martyred intellectuals and freedom fighters and prayed for the eternal peace of their souls. Rahman also announced a three-day program by Jamaat, including discussions and a youth marathon, while reiterating his call to safeguard the country’s independence and sovereignty. National Citizen Party (NCP) Convener Md Nahid Islam paid tribute at the Martyred Intellectuals Memorial and used the occasion to raise concerns about political violence ahead of the upcoming election. He said that leaders, activists and participants of the recent mass uprising were being deliberately targeted to create fear and sabotage the democratic process. Referring to the attack on Inquilab Mancha leader Sharif Osman Hadi, Nahid demanded immediate arrests and prosecution of those involved, including alleged masterminds inside and outside the administration. Calling for national unity, he said division among democratic forces would only benefit “fascist elements.” He stressed that remembering the martyred intellectuals also means upholding freedom of thought, cultural freedom and political liberty. The interim government undertook a series of programs to mark the day. Family members of the martyred intellectuals and freedom fighters paid homage at the Martyred Intellectuals’ Graveyard in Mirpur throughout the day. Special doa and munajat were offered at mosques, temples and churches across the country. Bangladesh Television and private TV channels aired special programmes, while national dailies published supplements highlighting the significance of the day and recounting the lives and sacrifices of the martyred intellectuals. As the nation stood united in remembrance, Martyred Intellectuals Day once again underscored the immeasurable loss suffered in 1971—and the enduring responsibility to protect the ideals of freedom, justice and intellectual integrity upon which Bangladesh was founded.",
    "date": null,
    "crawled_at": "2025-12-18 05:06:13"
}