{
    "url": "https://www.dhakatribune.com/world/europe/398854/trump-says-ukraine-deal-close-europe-proposes",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Trump says Ukraine deal close, Europe proposes peace force",
    "body": "US President Donald Trump said Monday that a deal to end Russia’s war in Ukraine was closer than ever, as European leaders proposed a “multinational force” to enforce a potential peace accord. The upbeat remarks came as key powers met in Berlin with Ukraine’s President Volodymyr Zelensky to push forward efforts to end the war -- although Russia had yet to react to the latest proposals. “I think we’re closer now than we have been ever,” Trump told reporters in the Oval Office, adding that he had “very long and very good talks” with Zelensky and others, including the leaders of Britain, France, Germany and Nato. The European leaders in a joint statement at the Berlin talks proposed a force as part of US-backed “robust security guarantees” aimed at guaranteeing that Russia would not violate an agreement to end the war, which started with Moscow’s 2022 full-scale invasion. Zelensky said earlier that talks with Trump’s envoys were “not easy” but brought “progress” on the question of security guarantees. He met for a second day with Trump’s special envoy Steve Witkoff and the president’s son-in-law Jared Kushner for talks aimed at ending the war, building on a proposal initially put forward by Trump. Zelensky hailed new security guarantees offered by Washington but also said differences remained on the question of what territories Ukraine would have to cede to Russia. “There has been sufficient dialogue on the territory, and I think that, frankly speaking, we still have different positions,” Zelensky told reporters. An upbeat German Chancellor Friedrich Merz said the talks had created the “chance for a real peace process” and praised the US for offering “substantial” security guarantees. The European statement -- whose signatories included the leaders of Britain, France and Germany -- also outlined what it said were other points of agreement between the European leaders and US officials. Ukraine’s military should continue receiving extensive support and maintain a peacetime strength of 800,000 troops, it said. Peace would also be maintained by a “US-led ceasefire monitoring and verification mechanism” that would identify violations and “provide early warning of any future attack.” US officials warned Ukraine must accept the deal, which they said would provide security guarantees in line with Nato’s Article Five -- which calls an attack on one ally an attack on all. “The basis of that agreement is basically to have really, really strong guarantees -- Article Five-like -- also a very, very strong deterrence” in the size of Ukraine’s military, a US official said on condition of anonymity. “Those guarantees will not be on the table forever. Those guarantees are on the table right now if there’s a conclusion that’s reached in a good way,” he said. Trump has previously ruled out a formal entry of Ukraine into Nato and sided with Russia in calling Kyiv’s aspirations to the alliance a reason for the full-scale invasion by Moscow. Merz said “substantial legal and material security guarantees” from the United States were “truly remarkable” and “a very important step forward.” Zelensky said of the talks with the US side that “these conversations are always not easy” but that it had been “a productive conversation.” An official briefed on the US-Ukrainian talks earlier told AFP that US negotiators still want Ukraine to cede control of the eastern Donbas -- made up of the Donetsk and Lugansk regions. Moscow controls almost all of Lugansk and about 80% of the Donetsk region, according to the US-based Institute for the Study of War. Russian President Vladimir Putin “wants territory,” said the official, adding that the United States was demanding that Ukraine “withdraw” from the regions and that Kyiv was refusing. One of the US officials acknowledged that there was no agreement on territory. Trump has called it inevitable that Ukraine would need to surrender territory to Russia, an outcome unacceptable to Zelensky. Russia, meanwhile, has signalled it will insist on its core demands, including on territory and on Ukraine never joining Nato. Moscow has previously objected to any European-led force in Ukraine to police a peace agreement. Kremlin spokesman Dmitry Peskov said on Monday that Russia was expecting the United States to “provide us with the concept that is being discussed in Berlin today.”",
    "date": null,
    "crawled_at": "2025-12-18 05:42:52"
}