{
    "url": "https://www.dhakatribune.com/bangladesh/398874/ca-calls-for-unity-protection-of-youth-peaceful",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "CA calls for unity, protection of youth, peaceful polls to build new Bangladesh",
    "body": "July uprising offers a fresh chance to build a democratic, sovereign state free from discrimination and corruption, he says Chief Adviser Professor Muhammad Yunus on Tuesday emphasized protection of the youth and ensuring a peaceful and festive election with collective efforts to build a new Bangladesh, resisting all the ill efforts of defeated fascist and terrorist forces. “Protect our youth. Then all of us and our beloved motherland will be protected,” he said in an address to the nation on the occasion of the Victory Day 2025. The chief adviser made the remarks referring to the recent heinous attack on Sharif Osman Hadi, a frontline fighter of the July Uprising and spokesperson of Inqilab Mancha. At the outset of his address, he extended his heartfelt greeting to the people of all ages and walks of life at home and abroad on the occasion of Victory Day. Recalling that on this historic day in 1971, Bangladesh achieved its long-cherished independence through the sacrifice of millions of martyrs following a nine-month bloody Liberation War, Prof Yunus paid rich tributes to the memories of the 1971 Liberation War martyrs. He said that although the victory of 1971 ushered in a new dawn of independence, in recent years that light was dimmed by autocracy and fascism. However, through the July Uprising with the participation of students and masses, the nation has once again received an opportunity to establish “a discrimination-free, corruption-free, independent, sovereign and democratic state system', the chief adviser said. But, he said, the forces that fled the country in the face of the uprising consider the fearless and unarmed young people as the biggest obstacle to their return, and therefore, their target is to eliminate them before the election to re-establish their reign. “(They know that) once the elections are over, their cohorts will face trouble garnering support. That's why there is such a rush. They want to ensure their return before the polls. They will do it in various ways. This clandestine killing attempt is one form of that. They are prepared with more difficult plans,” Prof Yunus said. “Everyone in the country must say loudly, ‘we will protect the youth’ . . . together, we will establish our full control over the country by holding festive and peaceful elections,” he added. Urging the countrymen to remain vigilant against the fascist forces and keep each day festive until the voting day, Prof Yuunus said: “Since our teenagers and young people have no fear in their minds, they will make every moment of the two months before the elections festive. They will keep the country safe from all kinds of violence and conflict”. About the heinous attack on Hadi, he said: “Today, I have come before you with a very heavy heart. On this joyous day, I inform you with deep sorrow that the recent attack on Sharif Osman Hadi is not just an attack on an individual - it is an attack on the existence of Bangladesh, an attack on our democratic path”. The chief adviser noted that Hadi remains in critical condition, saying the government has taken all necessary measures to ensure his treatment and security. “He (Hadi) has already been sent to Singapore for advanced treatment,” he said, urging the countrymen to pray sincerely for his recovery. Noting that the government is treating the incident with utmost seriousness, Prof Yunus said those involved in the attack have been preliminarily identified. “I want to assure the countrymen that no one involved in this conspiracy will be spared, wherever they may be,” he said. “I want to clearly say that this ill attempt by the defeated fascist and terrorist forces will be completely thwarted. No one can stop the democratic progress of this country by intimidation, terrorism or shedding blood,” the chief adviser categorically said. Urge the countrymen to maintain restraint and not to pay attention to propaganda or rumors, he said: “We must confront the fascist terrorists, who want to create unrest, in unison. We should not fall into their trap”. “The defeated fascist forces will never return to the sacred soil of this country,” Prof Yunus said. About the illness of BNP Chairperson and three-time former prime minister Begum Khaleda Zia, the chief adviser said she is currently undergoing treatment in a hospital, which is a matter of concern for “all of us”. Highlighting that the interim government has given the highest importance to the treatment of Begum Khaleda Zia, he said the government is ensuring all necessary cooperation for her treatment, respecting the wishes of her family, including arrangements for advanced treatment abroad if needed.",
    "date": null,
    "crawled_at": "2025-12-18 04:15:19"
}