{
    "url": "https://www.dhakatribune.com/world/asia/398885/on-the-campaign-trail-in-a-tug-of-war-myanmar-town",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "On the campaign trail in a tug-of-war Myanmar town",
    "body": "The election billboards are shining new in Myanmar’s northern town of Nawnghkio, but the homes are still shattered by combat. Myanmar’s military clawed back the town in a pre-election offensive this summer, but political campaigning is colored by the pall of destruction rather than the promise of democratic renewal. “We are still living in fear,” said one resident, speaking to AFP on condition of anonymity for security reasons. “We have no idea when fighting could happen,” she added. Nawnghkio is perched on a portion of misty plateau in Shan State, once most famed for plantations yielding a cornucopia of oranges, vibrant flowers and coffee with hair-raising caffeine content. More recently, it became a turning-point town in Myanmar’s civil war -- captured by a rebel alliance last year, then retaken by the military in July after an 11-month battle. Nawnghkio candidates were shadowed by plain-clothes security last week, apparently for their own safety, and one would-be MP complained his campaign trail around outlying villages was littered with landmines. The town is bounded by military and police checkpoints, where security forces photograph suspect vehicles and inspect civilian ID cards. The military snatched power in a 2021 coup, toppling the democratic government, jailing its leaders and sparking a war that has riven Myanmar. The junta has promised a phased election -- which begins on December 28 in around a third of the country’s townships, including Nawnghkio -- will salve the conflict and return the country to civilian rule. Critics say the parties running are vetted by the military and that the poll is a charade to rebrand martial rule. For the Nawnghkio resident whose ballot is being courted, the vote seems less like an opportunity for hard-won democracy than an obligation to appease the military overseeing the vote. “We are not interested, but we will go to vote,” she said. “We just want to live peacefully here.” “We do not want to flee again. We do not know much about politics.” Nawnghkio was once the apex of a rebel advance that seemed to threaten the junta’s grip on power. Myanmar has a history of guerrilla uprisings, but the coup triggered a full-blown civil war as long-active ethnic minority armies were joined on the battlefield by pro-democracy partisans. The disordered opposition initially struggled to make gains, before a joint offensive starting in late 2023 made nationwide advances and caught the military on the back foot. In Shan state, the Ta’ang National Liberation Army and pro-democracy People’s Defense Force surged out of the country’s fringes and down the main trade route with China -- reaching as far as Nawnghkio. Aik Tun fled that fighting, but is now back home on his farm, and politically engaged as the candidates make their case. Perhaps, the 58-year-old reasons, the vote will help his ailing homeland. “We need development for our village, our town, our states and regions,” he said. “Only when we are united can we be successful with happiness and peace in the future.” Just an hour’s drive south is Pyin Oo Lwin, housing the military officer training academy. Myanmar’s second city of Mandalay, an ancient seat of royalty, is just a further hour’s drive in the same direction. A watershed battle at Nawnghkio managed to turn the tide on this front of the civil war ahead of the phased vote, which is due to deliver results around late January and install a nominally civilian government. The National League for Democracy, which won 2020 elections in a landslide, has been dissolved, while the military government has introduced decade-long sentences for election critics and protesters. In once-threatened Pyin Oo Lwin, Hein Htoo Hlaing is now running for office for the People’s Party after serving as a captain in the army that seized power in the coup. But he strikes a conciliatory tone. “I want to work for peace mainly,” the 33-year-old said. “All groups -- the military or ethnic armed groups -- used to say that they are fighting for the people, they are working for the people. In reality, people are caught between.” He now campaigns in civilian garb, concerned that old rivalries might harm him on the campaign trail. “I have no idea who is out for me,” says Hein Htoo Hlaing. “However, I do not worry because I used to serve as a soldier.” “The difference is I have no gun in my hand to shoot back now if someone attacks.”",
    "date": null,
    "crawled_at": "2025-12-18 05:43:17"
}