{
    "url": "https://www.dhakatribune.com/bangladesh/politics/398896/bnp-prepares-residence-and-offices-for-tarique",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "BNP prepares Gulshan residence, party offices for Tarique Rahman’s homecoming",
    "body": "After nearly 18 years in exile in London, Tarique Rahman is scheduled to return to Dhaka on December 25 Bangladesh Nationalist Party (BNP) has completed preparations for the residence and office of its acting chairman Tarique Rahman ahead of his return to Bangladesh. Party sources said Tarique Rahman will move into house-196 on Gulshan Avenue. BNP Chairperson Khaleda Zia currently resides next door at the rented house “Firoza.” A separate chamber for the acting chairman has also been set up at the BNP Chairperson’s office in Gulshan. In addition, another house has been rented in Gulshan from where all activities related to the 13th parliamentary election will be coordinated. The preparations were disclosed on Tuesday afternoon at a press conference held at the BNP’s new office at House 10/C, Road 90, Gulshan. At the event, Mahadi Amin, an adviser to the acting chairman, announced a national reel-making competition titled “Bangladesh in My Thoughts” to mark Tarique Rahman’s homecoming. After nearly 18 years in exile in London, Tarique Rahman is scheduled to return to Dhaka on December 25. BNP leaders and activists are expected to be present at Hazrat Shahjalal International Airport to welcome him. BNP Secretary General Mirza Fakhrul Islam Alamgir said: “The people of the country are waiting for our leader. On that day, leaders and activists from all levels of the party will stand in an orderly manner on both sides of the roads to welcome him. We are working on those preparations.” On Monday, a joint meeting of the BNP and its affiliated organizations was held at the Chairperson’s office in Gulshan to discuss in detail the arrangements for welcoming Tarique Rahman. The meeting was chaired by Mirza Fakhrul Islam Alamgir. House-196 on Gulshan Avenue has been designated as Tarique Rahman’s residence. Following the assassination of President Ziaur Rahman, the cabinet of then President Justice Abdus Sattar had unanimously decided to allocate the house to Begum Khaleda Zia. A few months ago, the ownership documents of the house were formally handed over to the BNP Chairperson by Public Works Adviser Adilur Rahman Khan and RAJUK Chairman Riazul Islam Riju. Preparations at the residence are now in their final stages. A visit to the site showed that a security canopy has been set up in front of the house and CCTV cameras installed along the road. Security personnel said the measures are being taken as Tarique Rahman will be staying there. Separate chambers for the acting chairman have also been arranged at both the Gulshan Chairperson’s office and the BNP’s central office at Nayapaltan. The central office already has separate chambers for Chairperson Khaleda Zia and Secretary General Mirza Fakhrul Islam Alamgir, and a new chamber has now been added for the acting chairman. The BNP has rented House 10/C on Road 90 in Gulshan as a new party office. The four-story building is under strict security. The second floor houses a briefing room, while other floors accommodate officials from various departments, including the party’s research cell. BNP Media Cell member Shairul Kabir Khan said,“Those of us who have been working for a long time are eagerly counting the days until the architect of modern, self-reliant state-building and the worthy son of multiparty democracy, BNP acting chairman Tarique Rahman, sets foot on the soil of Dhaka.” “All our preparations are centered on that goal. Inshallah, as the people of the country expect, we believe our leader will restore the democracy that has been lost.” At the first press conference held at the new office, Mahadi Amin said the premises would function as a BNP office from where all election-related activities would be conducted. He added: “As you are aware, BNP acting chairman Tarique Rahman will return to Bangladesh on December 25, Inshallah. There is intense emotion, expectation, and interest among the masses surrounding his homecoming.” “Our leader believes that to build the Bangladesh of the future, all pro-democracy people—beyond politics and ideology—must work shoulder to shoulder. For the country and its people, we must rebuild the state together.” Mahadi Amin also said the BNP has already held a week-long consultation program in Dhaka under its Plan to Build the Nation initiative, with participation from leaders of the party and its affiliated and associate organizations from across the country. “Tarique Rahman firmly believes that this Bangladesh belongs to all of us—beyond religion, color, ideology, philosophy, and political positions. Rising above party differences, we must unite to build the country and jointly formulate the blueprint for the future Bangladesh,” he said.",
    "date": null,
    "crawled_at": "2025-12-18 05:09:54"
}