{
    "url": "https://www.dhakatribune.com/bangladesh/nation/398897/victory-day-celebrated-across-country",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Victory Day celebrated across country",
    "body": "On December 16, 1971, Bangladesh emerged as an independent nation at the cost of the supreme sacrifice of three million martyrs and the honour of two lakh women The Great Victory Day was celebrated across the country on Tuesday with due dignity, marking the 55th anniversary of Bangladesh’s liberation from Pakistani occupation forces through the nine-month-long War of Liberation. On December 16, 1971, Bangladesh emerged as an independent nation at the cost of the supreme sacrifice of three million martyrs and the honour of two lakh women. In Rangamati, the day was observed through a series of programmes. Deputy Commissioner Nazma Ashrafi paid rich tributes by placing wreaths at the Rangamati Central Shaheed Minar at dawn. Later, Superintendent of Police Muhammad Abdul Rakib, freedom fighters, Chairman of the Chittagong Hill Tracts Development Board Major General (Retd) Anup Kumar Chakma, and leaders of various political and social organisations also paid homage. Wreaths were laid at the memorial of Bir Shreshtha Munshi Abdur Rouf in the morning. The national flag was hoisted at Rangamati Chinghla Mong Mari Stadium, followed by the national anthem, student parades and displays. A reception honouring freedom fighters and families of martyrs was also held, alongside cultural programmes throughout the day. In Mymensingh, the day began with a 31-gun salute at dawn. Floral tributes were paid at the Liberation War Memorial near the old Brahmaputra River. Divisional Commissioner Farah Shammi, along with senior civil and police officials, freedom fighters and representatives of various organisations, paid homage. The national flag was later hoisted at the local stadium, followed by student physical displays reflecting patriotism and the spirit of the Liberation War. Discussion meetings, receptions for freedom fighters and special prayers for the martyrs were also organised. Similar programmes were held across all upazilas. In Meherpur, floral wreaths were placed at the Shaheed Smriti Soudha at Meherpur College intersection. Deputy Commissioner Dr Syed Enamul Kabir and Superintendent of Police Ujjwal Kumar Roy led the tributes. Leaders and representatives of political parties, government offices, educational institutions and social organisations also paid homage. Special prayers were offered for the eternal peace of the martyrs. In Barisal, the day began with a 31-gun salute at sunrise. Wreaths were laid at the Martyred Freedom Fighters’ Memorial near the Deputy Commissioner’s office. Divisional Commissioner Mohammad Mahfuzur Rahman, along with senior administrative and police officials and freedom fighters, paid their respects. The Victory Day was observed in a befitting manner in all districts and upazilas through various programmes under the initiative of local administrations. In Rajshahi, the day began with a 31-gun salute at dawn, followed by placing of wreaths at Shaheed Minars and memorial plaques by divisional and district administrations, police officials, political parties and socio-cultural organisations. National flags were hoisted at public and private buildings, while rallies, discussions and cultural programmes marked the occasion. A formal ceremony featuring flag hoisting, march-past and displays was held at the Liberation War Memorial Stadium. Freedom fighters were accorded a reception at Shilpakala Academy, where a victory fair and cultural programmes were also organised. Educational institutions and government bodies observed the day through separate programmes, while improved diets were served at hospitals, jails and welfare centres. City streets, buildings and road islands were illuminated and decorated, and parks and recreational spots remained open to visitors throughout the day. In Gaibandha, the day began with a 31-gun salute at dawn, followed by the placing of wreaths at the Shaheed Monument at Gaibandha Poura Park. Deputy Commissioner Mohammad Masudur Rahman Mollah and Superintendent of Police Md Jashim Uddin led the tributes. Later, the national flag was hoisted at Zilla Stadium, where a colourful march-past was held with the participation of police, Ansar-VDP, Fire Service, BNCC, scouts, students and other groups. A reception for freedom fighters was also organised. The programmes included children’s competitions, documentary screenings, sports events, a blood donation camp, special prayers at religious institutions and improved meals at hospitals, the jail and orphanages. In Thakurgaon, the day’s programmes began at sunrise with a 31-gun salute at the Thakurgaon Government Boys’ High School grounds, organised by the district administration. Following the salute, Deputy Commissioner Ishrat Farzana laid a wreath at the Shaheed Altar at the Public Club grounds in the district town. Police Superintendent Belal Hossain, leaders of the District Muktijoddha Sangsad, District BNP President Mirza Faisal Amin, and officials of various government and private organisations also placed floral wreaths. Representatives of the Thakurgaon Press Club, Thakurgaon District Citizen Platform, and several social and voluntary organisations participated in the wreath-laying ceremony. The programme was held to pay homage to the brave martyrs who laid down their lives during the Liberation War of 1971, commemorating the nation’s hard-earned victory and independence. In Khulna, the day began with a 31-gun salute at Khulna Metropolitan Police Lines, followed by the placing of wreaths at the Gallamari Shaheed Memorial and hoisting of the national flag at offices across the city. Divisional Commissioner Md Mokhter Ahmed formally hoisted the national flag at the Khulna District Stadium, where rallies, parades and student displays were held. A three-day Victory Fair was also inaugurated. Freedom fighters and families of martyrs were accorded a reception, while discussions, photo exhibitions, cultural programmes, sports events and screenings of Liberation War-based documentaries and films were organised across the district. Special prayers were offered at all places of worship, and special meals were arranged at hospitals and welfare institutions. Museums, children’s parks and tourist spots remained open free of cost, marking the day in a festive and solemn atmosphere.",
    "date": null,
    "crawled_at": "2025-12-18 04:16:25"
}