{
    "url": "https://www.dhakatribune.com/bangladesh/398827/president-chief-adviser-pay-tribute-to-martyrs-at",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "President, chief adviser pay tribute to martyrs on Victory Day",
    "body": "The ceremony was attended by the chiefs of the three armed forces, advisers, diplomats, wounded freedom fighters and their families President Mohammed Shahabuddin and Chief Adviser of the interim government Professor Muhammad Yunus paid tribute to the martyrs of the Liberation War by placing wreaths at the National Martyrs’ Memorial in Savar on Victory Day. On Tuesday at around 6:30am, the president was the first to enter the memorial and lay a wreath at the main altar. Later, at around 7:10am, Chief Adviser Professor Muhammad Yunus paid his respects at the altar. Following the wreath-laying, both stood in solemn silence for some time to honour the memories of the martyrs of the Liberation War of 1971. A smartly turned-out contingent of the Bangladesh Army, Navy and Air Force rendered a state salute, while a mournful tune was played on the bugle. The president and the chief adviser also signed the visitors’ book at the memorial. The ceremony was attended by the chiefs of the three armed forces, advisers, diplomats, wounded freedom fighters and their families. After completing the formalities, the motorcades of the president and the chief adviser left the memorial premises for Dhaka. The nation is celebrating Victory Day with an elaborate program paying homage to the martyrs who made a supreme sacrifice for the country during the 1971 Liberation War. Fifty-four years back, on December 16 in 1971, Bangladesh was born as an independent country in exchange for the supreme sacrifice of three million martyrs and the honour of about 200,000 women. Along with the government, different political parties, as well as socio-political, educational and cultural institutions and organisations have chalked out a series of programmes to celebrate the day.",
    "date": null,
    "crawled_at": "2025-12-18 04:29:20"
}