{
    "url": "https://www.dhakatribune.com/bangladesh/398847/fakhrul-anti-independence-forces-trying-to",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Fakhrul: Anti-independence forces trying to resurface on Victory Day",
    "body": "'Those who stood against Bangladesh’s independence in 1971 are now trying to raise their heads again' BNP Secretary General Mirza Fakhrul Islam Alamgir on Tuesday said the forces that opposed Bangladesh’s independence in 1971 are once again trying to raise their heads. “Those who stood against Bangladesh’s independence in 1971 are now trying to raise their heads again. But the people of Bangladesh who believe in freedom, independence and democracy will foil all their conspiracies and will surely protect the country’s independence and sovereignty and establish democracy, Inshallah,” he said. Fakhrul made the remarks after placing wreaths at the grave of BNP founder and martyred President Ziaur Rahman at Sher-e-Bangla Nagar in the morning, marking Victory Day. He said the Liberation War began with the declaration of independence by martyred President Ziaur Rahman and reached its final victory on December 16. “That is why this day is extremely important for us and for BNP.” Fakhrul said BNP leaders and activists visited the grave of the proclaimer of independence, paid their respects and took an oath to continue their struggle to protect independence and establish democracy in Bangladesh. He said that on the occasion of the Great Victory Day, on behalf of the party, its Chairperson Begum Khaleda Zia and Acting Chairman Tarique Rahman, they paid deep respect and gratitude to the martyrs of the Liberation War. He also they also paid tributes to BNP founder and martyred President Ziaur Rahman. At the same time, Fakhrul sought prayers for the recovery of BNP Chairperson Begum Khaleda Zia, describing her as the first female freedom fighter and a tireless guardian of democracy who has fought relentlessly for independence and sovereignty. He said she is now seriously ill and urged the country’s people to pray to Almighty Allah for her recovery. Fakhrul said BNP Acting Chairman Tarique Rahman is still living abroad in exile, but the party hopes he will return home on December 25. “We are working so that his return further strengthens the struggle for democracy,” he said. Earlier in the morning, BNP leaders and activists, led by Mirza Abbas, paid tributes to the martyrs by placing wreaths at the National Memorial in Savar. At around 9:55am, Fakhrul, along with members of the BNP Standing Committee, placed wreaths at Ziaur Rahman’s grave and later joined a special munajat seeking the salvation of the departed soul of the late president. BNP Standing Committee Members Mirza Abbas, Gayeshwar Chandra Roy, Abdul Moyeen Khan, Nazrul Islam Khan and Salahuddin Ahmed were present, Chairperson’s Advisory Council Members Amanullah Aman and Abdus Salam, Senior Joint Secretary General Ruhul Kabir Rizvi, Joint Secretary General Khairul Kabir Khokon, Dhaka North City unit convener Aminul Haque, and Dhaka South City unit member secretary Tanvir Ahmed Robin, and leaders of central and associate bodies were present. Later, leaders and activists of BNP’s associate organisations, including Muktijoddha Dal, Jubo Dal, Swechchhasebak Dal, Mohila Dal, Krishak Dal, Matsyajibi Dal, Tanty Dal, DAB and Chhatra Dal, also placed wreaths at the grave. Since early morning, BNP leaders and activists gathered at the grave premises, chanting slogans such as “Zia, the proclaimer of independence, we salute you” and “We achieved independence, we will protect independence”.",
    "date": null,
    "crawled_at": "2025-12-18 05:08:04"
}