{
    "url": "https://www.dhakatribune.com/bangladesh/398852/zonayed-saki-justice-reform-and-polls-top",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Zonayed Saki: Justice, reform and polls top national interests",
    "body": "He also remarked that fallen fascist forces are attempting to undermine the electoral environment through covert attacks Stating that justice, reform and elections are currently Bangladesh’s foremost national interests, Zonayed Saki, chief coordinator of the Ganosamhati Andolan, said anyone who seeks to obstruct reform or elections would be placing themselves above the interests of the country and its people. He also remarked that fallen fascist forces are attempting to undermine the electoral environment through covert attacks, adding that the daylight shooting of Osman Hadi has clearly exposed the failure of the state and law enforcement agencies. Zonayed Saki made the comments on Tuesday after paying tribute to the martyrs of the Liberation War at the National Martyrs’ Memorial in Savar on the occasion of Victory Day. “We believe that justice, reform and elections are the primary national interests of Bangladesh at this moment,” he said. “Those who try to disrupt reform and elections in any way will be acting against the interests of Bangladesh and its people. The people must remain united to ensure the success of the roadmap for reform and justice.” He further said that fallen fascists are trying to damage the election environment through clandestine attacks. “The way Osman Hadi was shot in broad daylight has made it clear that the state and law enforcement agencies have failed. Those responsible for neglecting their duties must be identified and action must be taken against them. Anyone attempting to sabotage the electoral environment must be resisted firmly. Elections in Bangladesh must be made successful.” Zonayed Saki said that while celebrating Victory Day, the nation must carry the debt owed to the blood of the martyrs. He alleged that fallen fascists, along with their domestic and foreign patrons, are trying to thwart the aspirations of the mass uprising. “Not only fallen fascists, but some political quarters are also attempting to delay the election,” he said. He added that a minimum national consensus is essential for a democratic transition through justice, reform and elections.",
    "date": null,
    "crawled_at": "2025-12-18 04:29:45"
}