{
    "url": "https://www.dhakatribune.com/bangladesh/398832/rashed-khan-awami-league-rehabilitated-in-16",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Rashed Khan: Awami League rehabilitated in 16 months despite promises of reform",
    "body": "'Those who claimed to be the champions of the liberation struggle have undermined democracy' Rashed Khan, general secretary of the Gono Odhikar Parishad, said on Tuesday that the current government’s mismanagement has exposed its incompetence, inefficiency, and lack of coordination among its advisers. “They always spoke of reform, promising a state where every institution would be reformed and a prosperous, advanced system similar to America or Europe would be built. But in 16 months, we have seen nothing of that. Instead, the Awami League has been rehabilitated and given various opportunities and privileges. The result is visible today: due to failure in taking effective action against the Awami League, its extremists have begun secret killings,” he said. He made the comments while speaking to journalists after paying tribute at the National Martyrs’ Memorial in Savar at around 8:30am on Tuesday. Rashed Khan was accompanied by party leaders and activists of various levels. Khan said that the goal of independence was to establish a new state based on equality, human dignity, and social justice. “Even after decades of independence and victory, we have yet to establish such a state. Those who fought in 1971 had the same vision—a new Bangladesh, a new state. But that vision remains unfulfilled.” He criticized the Awami League, saying: “Those who claimed to be the champions of the liberation struggle have undermined democracy. They have destroyed the spirit of the Liberation War, which promised equality, human dignity, social justice, freedom of speech, and safety of movement. People should have prospered economically, but such a Bangladesh has not been built. Especially through the 2014, 2018, and 2024 elections, the electoral system has been destroyed, and with it, the spirit of the Liberation War has been eroded.” Khan said the July 2024 mass uprising, in which two thousand students and citizens were martyred, is a reminder of past atrocities where indiscriminate shootings targeted children, the elderly, youth, and even women. “We do not want to return to that past. We must unite to build a new Bangladesh. The upcoming February election must be free, fair, impartial, and free from fascism if the government wants to truly serve the nation,” he said.",
    "date": null,
    "crawled_at": "2025-12-18 04:27:19"
}