{
    "url": "https://www.dhakatribune.com/bangladesh/dhaka/398882/dncc-administrator-road-named-after-felani-to",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "DNCC Administrator: Road named after Felani to uphold national dignity",
    "body": "On September 13, 2024, the Peoples’ Activist Coalition (PAC) symbolically named the road ‘Shaheed Felan­i Sarak’ and installed an unofficial signboard in protest against border killings. Now, the interim government has officially renamed the stretch as Felan­i Avenue The Dhaka North City Corporation (DNCC) has named a road in the capital's diplomatic quarter after Felani Khatun, the minor girl who was shot dead by India'a border security force in 2011, as a 'symbolic gesture of protest.' It would also serve as a reminder to uphold Bangladesh’s dignity as a sovereign nation, DNCC Administrator Mohammad Azaz said on Tuesday. “This road, stretching from Gulshan-2 to Pragati Sarani, has been named after Felani as a symbol and protest to maintain our national dignity. We believe that while interacting with any country in the world, including our neighbours, we must uphold human dignity and respect. The Liberation War teaches us the importance of human dignity,” he said. Azaz made the remarks during the unveiling of the nameplate of Felani Avenue in Gulshan to mark Victory Day. Chief Guest Adilur Rahman Khan, Adviser to the Ministry of Local Government, Rural Development and Cooperatives, said: “Eighteen crore people of Bangladesh want an end to border killings. Our sister Felani gave her life hanging from a barbed wire. This road is named to remind us of the cruelty committed against her and to appeal to the conscience of the world that heinous crimes like border killings are still happening along our borders. This is why the government inaugurated this road in her name on Victory Day, demanding an end to all types of border killings.” Local Government Department Secretary Md Rezaul Maksud Zahedi, added that Felani's killing was not just a killing, but a clear violation of human rights as well. Public Works Secretary Md Nazrul Islam, RAJUK Chairman Engineer Md Riazul Islam, DNCC Chief Engineer Brig J Moin Uddin, DNCC Secretary Mohammad Asaduzzaman, Chief Urban Planner SM Shafiqur Rahman, and other senior DNCC officials, also attended the event. Felan­i Khatun was shot dead by BSF on January 7, 2011, at the Anantapur border point in Kurigram’s Fulbari upazila while returning to Bangladesh with her father. Her body was left hanging on the barbed-wire fence for hours, sparking widespread outrage in national and international media. Since then, various groups have repeatedly demanded that the road in front of the Indian High Commission in Gulshan be named after Felan­i. On September 13, 2024, the Peoples’ Activist Coalition (PAC) symbolically named the road ‘Shaheed Felan­i Sarak’ and installed an unofficial signboard in protest against border killings. Now, the interim government has officially renamed the stretch as Felan­i Avenue.",
    "date": null,
    "crawled_at": "2025-12-18 04:49:14"
}