{
    "url": "https://www.dhakatribune.com/bangladesh/event/398868/victory-day-celebrated-at-dhaka-university",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Dhaka University celebrates Victory Day with full-day programs",
    "body": "To mark the day, important landmarks including the Arts Building, Curzon Hall, Teacher-Student Centre, and Smriti Chirantan were illuminated with decorative lights Dhaka University celebrated Victory Day on Tuesday with a series of programs throughout the day. The observances began with the hoisting of the national flag at dawn at the Vice Chancellor's building and other prominent university buildings, followed by a gathering at Smriti Chirantan Square and wreath-laying at the National Memorial in Savar. The ceremonies were led by Vice Chancellor Prof Niaz Ahmed Khan, joined by teachers, students, officers, and staff. Also present were Pro VC (Administration) Prof Sayma Haque Bidisha, Pro VC (Education) Prof Dr Mamun Ahmed, Treasurer Prof M Jahangir Alam Chowdhury, and Proctor Prof Saifuddin Ahmed, along with university faculty, students, officers, and staff members. Exhibitions featuring Liberation War-themed paintings, films, and documentaries were organized at various residential halls. As part of the celebrations, key university landmarks, including the Arts Building, Curzon Hall, the Teacher-Student Centre, and Smriti Chirantan, were illuminated with decorative lights. In the afternoon, prayers were offered at the university’s central mosque, Masjidul Jamia, as well as at mosques in residential halls and other areas, seeking salvation for the martyrs’ souls and the country’s prosperity and progress. Special prayers were also held at other university places of worship for peace for the martyrs. The day concluded with a cultural program at 5:45pm at the Teacher-Student Center auditorium, jointly organized by the university’s Music Department, Dance Department, and Theatre and Performance Studies Department.",
    "date": null,
    "crawled_at": "2025-12-18 05:04:26"
}