{
    "url": "https://www.dhakatribune.com/bangladesh/nation/398894/khulna-freed-wednesday",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Khulna freed Wednesday",
    "body": "December 17 is the historic day for the people of Khulna as the Pakistani occupation forces surrendered to the joint forces of freedom fighters and the Indian army in 1971, a day after the liberation of the rest of the country. Recalling the final phase of the war, Liberation War hero S M Rezwan said the news broadcast by Bangladesh Betar on December 16 — announcing the surrender of the Pakistani army across the country except Khulna — deeply stirred the fighters. “Learning that Khulna was still occupied made our blood boil. We were determined to liberate the city as soon as possible,” Rezwan said. He was among those who took part in the decisive battle at Shiromoni, where fierce fighting took place between Pakistani troops and the allied forces. Between December 11 and 16, freedom fighters captured most camps of the Pakistani army and their local collaborators — Razakars, Al-Badars and Al-Shams — in areas surrounding Khulna city. According to inscriptions at a memorial at Jahanabad Cantonment, the Pakistani army had taken a strong defensive position at Shiromoni to block the advance of the joint forces toward Khulna. After December 15, the allied forces launched three sustained assaults, severely weakening the morale of the Pakistani troops. On December 17, Pakistani forces faced a four-pronged attack at Shiromoni. Between 10:00am and 11:00am, Brigadier Hayat surrendered along with 3,700 soldiers to the joint forces, marking the historic Shiromoni battle and the liberation of Khulna. The Bangladesh Army publication Military Operations in Liberation War states that around 200 Pakistani soldiers were killed and another 200 wounded in the fighting. On the allied side, an estimated 250 to 300 fighters were martyred and about 300 were wounded. Prior to December 17, the joint forces had liberated several strategic locations, including Gallamary Radio Station, Khulna Lions School, PMG Colony, Khulna Shipyard, Number 7 Jetty, Tootpara and Boyra Fire Station, the WAPDA Building, Goalpara Power Plant at Khalishpur, Bhasany Biddyapith, Hotel Asiana, Hotel Shaheen, Khulna Circuit House, and areas of Goalkhali, Daulatpur, Khalishpur and Shiromoni. On the day of liberation, freedom fighters advanced toward Khulna city from multiple directions — Rupsha Ghat via Senerhat–Rajapur, Crescent Jute Mill, Khulna Lions School, Mongla and Batiaghata. Two major battles were fought at Shiromoni and the Khulna Shipyard. “The Pakistani forces fought fiercely, using artillery, infantry and armored divisions, including six trucks,” Rezwan said. “They were equipped with modern weapons such as anti-aircraft machine guns, mortars and rocket launchers.” He added that freedom fighters also carried out regular guerrilla operations against Pakistani troops in Kolaroa of Satkhira. The allied forces entered Bangladesh through Benapole in early December. A team led by Major Mahendra Singh guided the freedom fighters from Kalaroa toward Khulna. During the advance, about 200 Pakistani soldiers surrendered with their weapons, while local collaborators fled. Slain journalist Manik Saha, in his book The Story of Victory in the 1971s, wrote that Pakistani forces had shifted from Jessore Cantonment to Shiromoni, setting up a strong base near the Jessore –Khulna highway. The Mukti Bahini and allied forces later established a camp at Phultala on December 10 and advanced toward Khulna. Heavy fighting began on December 11 and continued until the afternoon of December 13. On December 14, as the allied convoy moved closer to the city, it came under tank fire from Pakistani forces. The following day, under the leadership of Sector 8 commander Major M A Manjur and Rajput Battalion chief Major Dalbir Singh, Pakistani troops were encircled from multiple points, including Afil Gate, Fulbari Gate, Shalua, Rangpur, Arongghata and across the Bhairab River, with coordinated air strikes supporting the ground assault. Prof Anwarul Kadir, educationist and executive director of Sundarban Academy, recalled visiting the war zone on December 17, 1971. “The area was littered with dead bodies, and the scale of destruction was beyond imagination,” he said. “Due to anti-tank mines, allied tanks advanced through low, canal-like areas — marks of which are still visible today. At the time of surrender, allied forces were advancing from Shiromoni toward Khulna, while Pakistani soldiers were retreating back toward Shiromoni.”",
    "date": null,
    "crawled_at": "2025-12-18 04:19:43"
}