{
    "url": "https://www.dhakatribune.com/bangladesh/398849/nahid-cannot-ensure-july-fighters%E2%80%99-safety-by",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Nahid: Can’t ensure July fighters’ safety by relying on govt or police",
    "body": "Nahid Islam, convener of the National Citizen’ Party (NCP), said on Tuesday that the safety of July fighters cannot be guaranteed by depending on the government or the police. \"We must ensure our own security. Consequently, our organization will be needed among the people,” he said while speaking to journalists after paying tribute to the heroic martyrs of the Liberation War at the National Martyrs’ Memorial in Savar on Victory Day. He added: “We will again call upon the public—after August 5, we ensured our own security when there was no government, no police. Bangladesh is heading in that direction. We cannot rely on the government or police to ensure the safety of our July fighters. Therefore, we urge people to remain vigilant.” Nahid Islam also spoke about the upcoming election, describing it as a referendum. “In this election, a public mandate for reform will be created—we expect that. NCP candidates for parliament will go to the people with the water lily bud (shapla koli), supporting reform. We will lead Bangladesh on the path of reform and will never return the country to the state it was before August 5.” On the occasion of Victory Day, Nahid conveyed greetings to the nation. “On December 16, 1971, the Pakistani invading forces surrendered, marking the emergence of Bangladesh. The people of an independent Bangladesh pledged to live with equality, human dignity, and social justice. The people of this land have fought across generations for independence, dignity, and sovereignty. In 1971, through a popular war, the youth, ordinary citizens, and farmers fought for freedom. On this day, we remember all those freedom-seeking people with respect and pay tribute to the martyrs of the Liberation War, including our brave women whose sacrifices won us this independent land.” He added: “Even though we gained independence, in the 54 years since, the people of Bangladesh have repeatedly been deceived. The promises of the Liberation War were not fulfilled. Equality, human dignity, and social justice have not been established. Instead, fascism was imposed. Against that fascism, the mass uprising of 2004 and the people’s revolution took place. From 1947 to 1971, and 1971 to 1975, the people of Bengal waged historic struggles, and we are the successors of that fight. Carrying forward that struggle, we aim to rebuild Bangladesh for the future.” Nahid Islam further said: “On this December 16, our message to the people of Bangladesh is clear—those fallen and fascist forces attempting to destabilize the country and disrupt the election will not succeed. The people of Bangladesh now want stability and normal law-and-order conditions. We have repeatedly told the government that those who attempted to kill Osman Hadi and fired at him have still not been arrested.” Expressing determination to establish democracy and forward-looking politics in the new Bangladesh, Nahid added: “Our call to the people of Bangladesh is that we stand united. Against the traitors of 1971 and 1975, we—the people and youth of Bangladesh—stand united. Victory will come to our Bangladesh in the future.”",
    "date": null,
    "crawled_at": "2025-12-18 04:18:54"
}