{
    "url": "https://www.dhakatribune.com/bangladesh/398889/victory-day-2025-celebrated-across-naval-areas",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "ISPR: Victory Day 2025 celebrated across naval areas with due dignity",
    "body": "Marking the 54th Victory Day, 54 skilled paratroopers performed a 12,000-foot flag jump to set a new Guinness World Record Victory Day 2025 was celebrated across all naval areas of the Bangladesh Navy with due dignity and solemnity on Tueday. Special prayers (Munajat) were held after Zohr prayers at mosques in naval areas, seeking eternal peace for the souls of heroic freedom fighters martyred in the Liberation War, and prayers for the nation’s peace, prosperity, and development, according to a press release from the Inter Services Public Relation Directorate (ISPR). The Commander of Khulna Naval Area paid a Guard of Honor and laid floral wreaths at the graves of Bir Sreshtho Shaheed Ruhul Amin and Bir Bikram Shaheed Mohibullah. On the occasion of the 54th Victory Day, 54 skilled paratroopers performed a parachute jump from 12,000 feet carrying the national flag, aiming to set a Guinness World Record. A fly-past was also staged at the National Parade Square, with Navy paratroopers and pilots joining members of the Army and Air Force, showcasing their skill, discipline, and professional capability, it said. The Navy orchestra performed alongside other forces at the south plaza of the Parliament building, while the well-decorated Navy band staged mesmerizing performances at Patenga Sea Beach in Chattogram and Shaheed Hadis Park in Khulna, inspiring youth with patriotism. Several naval ships were open to the public from 12pm to 4pm, including BNS Gangchil at Dhaka Headquarters, BNS Shaheed Farid at Naval Unit Narayanganj, BNS Samudra Joy at Chattogram Naval Berth, BNS Padma at Khulna BIWTA Launch Terminal, BNS Abu Bakar at Mongla Digraj Naval Berth, BNS Adommo at Barishal BIWTA Headquarters, and BNS Kushiara at Payra Port Jetty in Patuakhali. The Maritime Museum on Lawley Road in Chattogram was also open for public visits. The public expressed enthusiasm visiting the ships and museum and enjoying the musical performances, reflecting Bangladesh Navy’s dedication and national spirit, it added.",
    "date": null,
    "crawled_at": "2025-12-18 04:19:18"
}