{
    "url": "https://www.dhakatribune.com/sport/cricket/398891/fizz-joins-kkr-as-ipl%E2%80%99s-costliest-bangladeshi-buy",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Fizz joins KKR as IPL’s costliest Bangladeshi buy",
    "body": "Green headlines auction with record overseas price as franchises spend big The Indian Premier League auction delivered blockbuster moments on Tuesday as Bangladesh’s Mustafizur Rahman rewrote his country’s IPL history while Australia’s Cameron Green set a new benchmark for overseas players, underlining the ever-growing financial muscle and global appeal of the world’s richest T20 league. Bangladesh left-arm pacer Mustafizur Rahman emerged as the most expensive Bangladeshi cricketer ever sold at an IPL auction after Kolkata Knight Riders (KKR) snapped him up for a staggering ₹9.20 crore. Entering the auction with a base price of ₹2 crore, Mustafizur quickly became the centre of attention as multiple franchises signalled interest. A tense bidding duel between Chennai Super Kings and KKR pushed the price sharply upward before Kolkata finally secured his signature. The deal eclipsed the long-standing national record set back in 2009, when former Bangladesh captain Mashrafe Mortaza was bought by KKR for $600,000—an amount that translates to roughly ₹5.45 crore at current exchange rates. For Mustafizur, the signing marks yet another milestone in a career defined by adaptability and consistency across conditions. KKR will be the sixth IPL franchise Mustafizur represents, having previously turned out for Sunrisers Hyderabad, Mumbai Indians, Rajasthan Royals, Delhi Capitals and Chennai Super Kings. He first burst onto the IPL scene in 2016 with Hyderabad, where his deceptive cutters and pinpoint yorkers played a crucial role in their title-winning campaign. That season, he picked up 17 wickets in 16 matches, including a best of 3 for 21, instantly establishing himself as one of the most effective overseas pace options. Across eight IPL seasons, Mustafizur has featured in 60 matches, claiming 65 wickets at an impressive strike rate of 21.2 balls per dismissal. His record includes six three-wicket hauls and nine matches with two wickets, numbers that highlight his reliability in both powerplay and death overs. While Mustafizur’s price set a national benchmark, the auction’s biggest headline belonged to Australia all-rounder Cameron Green. The 26-year-old became the most expensive overseas buy in IPL history after KKR landed him for ₹252 million (₹25.2 crore) in Abu Dhabi. The figure surpassed the previous overseas record of ₹247.5 million paid for Mitchell Starc in 2024, although currency fluctuations mean Starc’s deal was higher in US dollar terms. Green’s purchase places him among the top three most expensive players in IPL history, behind India’s Rishabh Pant and Shreyas Iyer. Despite missing the 2025 season due to a back injury, Green’s all-round credentials—707 runs in 29 IPL matches—made him a prized asset. Under new league rules, his personal salary is capped, with a portion of the fee going to the BCCI. Together, the signings of Mustafizur and Green reflected the IPL’s staggering scale, with the league’s business value now estimated at $18.5 billion, and franchises continuing to invest heavily in proven match-winners from around the world.",
    "date": null,
    "crawled_at": "2025-12-18 03:48:04"
}