{
    "url": "https://www.dhakatribune.com/world/north-america/398877/trump-sues-bbc-for-10-billion-over-documentary",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Trump sues BBC for $10 billion over documentary speech edit",
    "body": "US President Donald Trump on Monday filed a lawsuit seeking at least $10 billion from the BBC over a documentary that edited his 2021 speech to supporters ahead of the US Capitol riot. The lawsuit, filed in federal court in Miami, seeks “damages in an amount not less than $5,000,000,000” for each of two counts against the British broadcaster, for alleged defamation and violation of the Florida Deceptive and Unfair Trade Practices Act. Trump, 79, had said earlier on Monday that the lawsuit was imminent, claiming the BBC had “put words in my mouth,” even positing that “they used AI or something.” The documentary at issue aired last year before the 2024 election, on the BBC’s “Panorama” flagship current affairs program. The video spliced together two separate sections of Trump’s speech on January 6, 2021 in a way that made it appear he explicitly urged supporters to attack the Capitol, where lawmakers were certifying Joe Biden’s 2020 election win. “The formerly respected and now disgraced BBC defamed President Trump by intentionally, maliciously, and deceptively doctoring his speech in a brazen attempt to interfere in the 2024 Presidential Election,” a spokesperson for Trump’s legal team said in a statement to AFP. “The BBC has a long pattern of deceiving its audience in coverage of President Trump, all in service of its own leftist political agenda,” the statement added. The British Broadcasting Corporation, whose audience extends well beyond the United Kingdom, faced a period of turmoil last month after a media report brought renewed attention to the edited clip. The scandal led the BBC director-general and the organization’s top news executive to resign. Trump’s lawsuit accuses the edited speech in the documentary of being “fabricated and aired by the Defendants one week before the 2024 Presidential Election in a brazen attempt to interfere in and influence the Election’s outcome to President Trump’s detriment.” The BBC has denied Trump’s claims of legal defamation, though BBC chairman Samir Shah has sent Trump a letter of apology. Shah also told a UK parliamentary committee last month that the broadcaster should have acted sooner to acknowledge its mistake after the error was disclosed in a memo, which was leaked to The Daily Telegraph newspaper. The BBC lawsuit is the latest in a string of legal action Trump has taken against media companies in recent years, several of which have led to multi-million-dollar settlements.",
    "date": null,
    "crawled_at": "2025-12-18 05:41:15"
}