{
    "url": "https://www.dhakatribune.com/bangladesh/398801/tarique-rahman-said-he-would-stand-with-the-people",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Tarique Rahman vows to stand with people in Feb election, pledges BNP support for democratic victory",
    "body": "BNP acting chairman Tarique Rahman has said the upcoming national election is not merely an exercise to gain “experience” but a critical event for the country’s present and future. Speaking at a BNP-organized discussion on the occasion of Victory Day on Monday at the Ramna Engineers Institute auditorium, he said the election is more complex and significant than previous ones as it involves the dreams, aspirations, hopes, ambitions, interests, and potential of current and future generations, as well as the safeguarding of Bangladesh’s interests and sovereignty. “I hope the election will be held at the scheduled time. I will be with the people in the voting field,” he said, joining the event virtually from London. Tarique recalled: “It has been proven in every movement and struggle, including those of 1971, 2024, November 7, 1975, and the anti-autocracy movement of 1990, that if the people remain united, no one can prevent their victory. I want to state firmly that the election will be held on schedule.” He added: “Ahead of the upcoming election, in villages and towns, neighborhoods, alleys, and streets, in this electoral procession to establish the people’s own rights, I will also be with you, In Sha Allah.” “The next decade will be a decade of transformation. With this vision, we have prepared an action plan to implement our program to build our country,” he said. Highlighting BNP’s goals, he said: \"By harnessing the country’s workforce—including half the population as women, over four crore youth, and millions of farmers and workers—we aim to consolidate Bangladesh’s victory. Through building a self-reliant and prosperous Bangladesh, we want to make every future Victory Day more glorious and meaningful.” Tarique called the Victory Day the most glorious day in Bangladesh’s history. “As long as Bangladesh exists, the significance of this day will never fade,” he said, while warning that domestic and foreign anti-forces who seek to question the Liberation War and independence are still active. “Though the conspirators’ appearance may have changed over time, their character remains the same.” He stressed that Bangladesh did not emerge suddenly. “The independence of this land was achieved through the sacrifices of millions of martyrs and at the cost of the honor and dignity of countless mothers and sisters. Countless stories, books, and poems have been written about the glorious history of independence and the Liberation War.” He also referenced a unique historical document, “The Birth of a Nation,” written by the martyred President Ziaur Rahman, which chronicles the events leading to independence and the Liberation War. He added, “Instead of seeking revenge, the pledge of this Victory Day should be to establish a self-reliant, prosperous, and democratic Bangladesh that delivers the benefits of victory to every citizen’s home.” Emphasizing political and economic empowerment, he said, “As long as the people’s empowerment is not ensured, independence and democracy cannot stand on a sustainable foundation. The precondition for empowering the people is establishing a government accountable to the people through their direct vote. This is why BNP has always taken a firm position in favor of free, fair, and impartial elections to protect the people’s rights in the state and government.” Tarique Rahman also noted repeated efforts by anti-Bangladesh groups to obstruct elections. “Despite obstacles, after more than one and a half decades, the Election Commission has finally announced the date for the long-awaited national election,” he said. He condemned the attack on Inqilab Mancha spokesperson Osman Hadi, calling it part of ongoing conspiracies. “What was Osman Hadi’s crime? Answers to this and related questions—about who benefits if the current interim government continues without elections—will reveal the conspirators’ character,” he said. Concluding, Tarique Rahman said: “BNP seeks the cooperation, support, and opportunity from the people in the upcoming national election to ensure the benefits of the Great Victory reach every citizen’s home.”",
    "date": null,
    "crawled_at": "2025-12-18 05:10:19"
}