{
    "url": "https://www.dhakatribune.com/bangladesh/politics/398805/fakhrul-bnp-to-ensure-security-of-%E2%80%98july-fighters%E2%80%99",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Fakhrul: BNP to ensure security of ‘July Fighters’ if comes to power",
    "body": "He said many 'July Fighters' are uncertain and concerned about their security under a new government BNP Secretary General Mirza Fakhrul Islam Alamgir on Monday categorically said that BNP would ensure the security of July Fighters if it comes to state power through people’s mandate. \"Many of the 'July Fighters' are facing uncertainty and apprehension about how their security will be ensured if a new government takes over after the interim government,” he said. The BNP Secretary General was taking part in a discussion organized by the BNP marking the Great Victory Day at the Engineers Institute in Ramna. In this context, he said: “I want to firmly assure them that if the BNP is elected by the people and comes to power, it will take full responsibility for the security of these fighters.\" Party's Acting Chairman Tarique Rahman joined the discussion virtually as the chief guest. Mirza Fakhrul said that the July Uprising is an important chapter in Bangladesh's democratic struggle, and it is the responsibility of the state to protect the security and dignity of those involved in this movement. Terming the upcoming national election extremely important for Bangladesh, the BNP Secretary General said: \"The next election is the one where the decision will be made whether we will build a liberal democratic Bangladesh or revert to a backward state.\" Urging the people to make the right decision in the upcoming election, Mirza Fakhrul stated that this election will determine whether the country moves forward or falls behind. Fakhrul alleged that those who once opposed independence are again trying to undermine Bangladesh's independence and democracy. He claimed that these forces want to destroy people's hopes and aspirations and are involved in a conspiracy to disrupt the democratic transition in the country. He added that planned misinformation is being spread with the purpose of discrediting the BNP. Expressing anger over the attack on Osman Hadi, he said: \"Our friend, colleague, and son Hadi has been attacked. We strongly condemn this.\" \"The attacker has been identified as a terrorist belonging to the Awami League. Yet, a certain quarter is attempting to blame the BNP for this incident with a biased intention,\" he added. Regarding the return of Tarique Rahman, the BNP Secretary General called upon party activists to wake up, saying: \"Our leader is arriving on December 25. That day, we will shake all of Bangladesh and hoist the flag of nationalism. Let us all wake up for the country's democracy and independence.\"",
    "date": null,
    "crawled_at": "2025-12-18 05:07:12"
}