{
    "url": "https://www.dhakatribune.com/bangladesh/398829/adviser-rizwana-democratic-journey-may-take-a-new",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Adviser Rizwana: Democratic journey may take a new form this time",
    "body": "Adviser Syeda Rizwana Hasan on Tuesday said Bangladesh is now at a turning point where the country will leave behind an old system of governance and begin a renewed journey towards democracy, possibly in a changed form. Speaking to journalists after paying tribute at the National Martyrs’ Memorial in Savar at around 7:45am on Tuesday, the adviser to the ministries of Environment, Forest and Climate Change, Water Resources, and Information and Broadcasting said the aspirations for a democratic and discrimination-free society that emerged after independence remain unfulfilled. “From the very beginning, we expected a democratic and inequality-free social order. Many years later, it is clear that we failed to achieve that. That failure led to mass uprisings and revolution,” she said. Referring to the upcoming election scheduled for February, Rizwana Hasan said the process would not merely be an election but would also resemble a referendum, allowing people to express opinions on major reform issues. “Depending on that, the democratic journey may begin this time in a changed form,” she said. She said the need for a mass uprising even after 54 years proves that the state failed to fulfil the dream and expectations of 1971. Expressing hope, she said the election would lay a foundation to strengthen democracy and ensure accountability of the government to the people. Criticising political violence, Rizwana Hasan said it is unfortunate that attempts to eliminate opponents through violence are often used instead of debate and logic. She termed such acts condemnable and cowardly, adding that this culture has no place in a new Bangladesh. Asked whether the government had failed to ensure the security of frontline figures of the July movement, she said the success or failure of a one-and-a-half-year government must be judged differently. “When we assumed responsibility, the state was in a collapsed condition. Our task was to repair that collapse and put the state back on track. The government will be successful only if we ultimately succeed in holding a fair election, delivering justice and implementing reforms,” she said. On security arrangements, she said all standard preparations were in place, but recent attacks indicate the need for stronger measures. “The opponent has become more organised and is striking from behind. We are strengthening security accordingly,” she said. Regarding law and order during the election, Rizwana Hasan said the government aims to ensure a peaceful, fair and spontaneous election where people can vote freely. She acknowledged that certain forces are trying to disrupt the process, adding that efforts are underway to counter them. “There is an attempt to intimidate the public. It is the government’s responsibility to reassure people so that fear does not spread,” she said, adding that the government is making every possible effort to do so.",
    "date": null,
    "crawled_at": "2025-12-18 04:38:15"
}