{
    "url": "https://www.dhakatribune.com/world/pacific-oceania/398883/bondi-beach-hero-becomes-source-of-pride-in-syrian",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Bondi Beach hero becomes source of pride in Syrian hometown",
    "body": "Bondi Beach hero Ahmed al Ahmed, who put his life on the line by wresting a gun from an attacker in Australia’s deadly mass shooting, has become a source of pride for his hometown in Syria. “His act is a source of pride for us and for Syria,” Ahmed’s uncle Mohammed, a farmer, told AFP in the town of Al-Nayrab. Ahmed, a fruit seller and father of two children, emigrated to Australia from Syria in 2007, 60-year-old Mohammed said. On Sunday, 44-year-old Ahmed became a hero when he intercepted an attack on a gathering for a Jewish festival marking the start of Hanukkah. The attackers killed 15 people, and shot Ahmed several times in the shoulder during his tussle. Ahmed’s uncle said he was scrolling through his socials when he came across the video that has since become viral, showing his nephew wrestling one of the attackers. “I suspected that this was my nephew, so I called his father and he confirmed to me that Ahmed was the one who took the weapon,” he said. The footage showed Ahmed ducking between parked cars as the shooting unfolded and then wresting a gun from one of the assailants’ hands. “This incident caused a global sensation. He is from Syria and he is a Muslim, and he had no motivation for doing this other than heroism and bravery,” the uncle said. Australian Prime Minister Anthony Albanese told national broadcaster ABC the attack appeared to be \"motivated by Islamic State ideology.\" He lauded Ahmed’s efforts when visiting him in hospital, saying “his bravery is an inspiration for all Australians.” An online fundraiser has received more than Aus$1.9 million in donations for Ahmed’s medical fees. According to Mohammed, Ahmed left Al-Nayrab for Australia in 2007, starting out as a construction worker before opening a fruit and vegetable shop in Sydney. His parents went to visit him over two months ago, and were still there at the time of the attack. In a modest home in the village, which suffered from heavy bombing throughout Syria’s war, Ahmed’s proud grandmother prayed for him: “May God be pleased with him and grant him success.” Al-Nayrab is located in Idlib province, much of which fell out of ruler Bashar al-Assad’s grip early in the war. As the town’s residents now work to rebuild their homes following Assad’s ouster in 2024, Ahmed’s name was on every resident’s lips. His home, however, is abandoned, with no doors or windows, and the roof still damaged by bombing. “We are proud of what Ahmed, the son of our village, did... his act was heroic and no one else could have done it,” said Abdul Rahman al-Mohammed, 30, while working in his tyre repair shop, praising him for saving “innocent lives” after stopping the attack. While sorting boxes of apples in front of his home, Youssef al-Ali, an old friend of Ahmed’s, recalled their long evenings filled with joy and laughter before he left. “When I saw on Facebook that he was injured, I was very upset, but his was a heroic act, may God heal his wounds,” the 45-year-old told AFP.",
    "date": null,
    "crawled_at": "2025-12-18 05:40:51"
}