{
    "url": "https://www.dhakatribune.com/world/europe/398964/putin-says-russia-will-certainly-achieve-its-goals",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Putin says Russia will certainly achieve its goals in Ukraine",
    "body": "Russian President Vladimir Putin said on Wednesday Moscow would “certainly” achieve its goals in the offensive in Ukraine, including seizing the territories it claims are its own, amid a flurry of international diplomacy to end the war. “The goals of the special military operation will certainly be achieved,” Putin told a meeting with defense ministry officials in Moscow, using the Kremlin’s wording for the nearly four-year offensive. “We would prefer to do this and eliminate the root causes of the conflict through diplomacy,” he said, vowing to seize the Ukrainian lands Russia claims to have annexed “by military means” if “the opposing country and its foreign patrons refuse to engage in substantive discussions.” His hawkish comments come as Ukraine on Monday hailed “progress” made on the question of future security guarantees for Kyiv, after two days of talks with US President Donald Trump’s envoys in Berlin. But according to Ukraine’s President Volodymyr Zelensky, differences remain on the question of what territories Ukraine would have to cede to Russia. Washington’s initial proposal -- drafted without input from Ukraine’s European allies -- would have seen Kyiv withdraw from its eastern Donetsk region and the United States de facto recognize the Donetsk, Crimea and Lugansk regions as Russian. The current contents of the revised plan remain unclear. Earlier on Wednesday, the Kremlin said Russia was waiting for information from the US on the outcome of the talks in Berlin. “We expect that, as soon as they are ready, our American counterparts will inform us of the results of their work with the Ukrainians and the Europeans,” Kremlin spokesman Dmitry Peskov told reporters. In September 2022, Russia claimed to have officially annexed the Zaporizhzhia, Donetsk, Lugansk and Kherson regions, even though it did not have full military control over all of them.",
    "date": null,
    "crawled_at": "2025-12-18 05:40:27"
}