{
    "url": "https://www.dhakatribune.com/bangladesh/nation/398950/sculptures-vandalized-nationwide-no-initiative",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Nationwide vandalism of sculptures, no restoration initiative yet",
    "body": "The Faculty of Fine Arts at Dhaka University initially announced plans to document damaged sculptures A national heritage crisis persists as scores of sculptures across Bangladesh remain vandalized with no visible plans for restoration. Travelers from Dhaka to Savar can still spot the crumpled remains of Bijoy Jatra, a sculpture by Asanul Ahsar Khan Mithu near Hemayetpur Bazar. Once depicting two freedom fighters standing tall, the structure has been lying broken since its demolition following the 5 August 2024 political upheaval. In the aftermath of the student–public uprising that led to the fall of the Awami League government, hundreds of sculptures, murals, and monuments across Dhaka and other regions were damaged, torched, or destroyed. Targets included works depicting Bangabandhu Sheikh Mujibur Rahman, his family, the four national leaders, and other prominent figures, as well as artworks symbolizing the Liberation War and other historic events. The Faculty of Fine Arts at Dhaka University initially announced plans to document damaged sculptures. Nasimul Khabir, chairman of the Department of Sculpture, confirmed that a preliminary nationwide list of around 450 vandalized sculptures was compiled in the months following August 2024. “Taking advantage of the political unrest, numerous sculptures were vandalized across the country,” Khabir told Dhaka Tribune: “Many had no political affiliation, yet they were still attacked. A notable example is the Venus sculpture at the residence of Maharaja Shashikanta Acharya in Mymensingh, targeted by religious extremists despite its heritage value.” Portrait sculptures by former Dhaka University student and artist Shamim Sikder along Fuller Road, as well as works such as Duranto by Sultanul Islam, the Tebhaga Chattar in Dinajpur by Manabendra Ghosh, and other public sculptures, were also destroyed. Kabir noted there is no current plan for restoration or reconstruction. The Department of Sculpture reported that over 300 documentary sculptures related to the Liberation War were vandalized in Mujibnagar, Meherpur alone. Other damaged works include Bangabandhu’s bust at Jagannath Hall, the sculpture at Ansar Academy in Shafipur, the Chandpur bus stand sculpture, and Liberation War memorials in Shibchar and Rajshahi. Sculptures by Ashiqur Rahman, Shyamal Chowdhury, and Mrinal Haque, among others, were also vandalized. Several under-construction reliefs at Suhrawardy Udyan, including memorials of Independence and Liberation War events, were damaged, alongside sculptures commemorating the 16 December 1971 surrender and Bangabandhu’s historic March 7 speech. Dhaka University student Tanzir Hossain said the Fuller Road installation originally featured the faces of 18 martyrs and prominent national and international figures, including Rabindranath Tagore, Kazi Nazrul Islam, Michael Madhusudan Dutt, Subhas Bose, Mahatma Gandhi, and Kemal Atatürk. “These sculptures were vandalized after the 2024 uprising, and no steps have been taken to restore them. The government should act urgently,” he said. When asked about restoration plans, Dhaka District Council Administrator Md Azmul Haque said he was unaware of any updates. The Ministry of Cultural Affairs also declined responsibility, stating restoration falls under the Local Government Division or Department of Architecture. Liberation War Affairs Adviser Farooq-e-Azam, however, assured on December 14 that damaged structures would be restored, following a visit to the Martyred Intellectuals Memorial.",
    "date": null,
    "crawled_at": "2025-12-18 04:02:43"
}