{
    "url": "https://www.dhakatribune.com/bangladesh/event/398965/unesco-launches-heritage-action-plan-in-dhaka",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "UNESCO launches National Heritage Action Plan in Dhaka",
    "body": "The initiative reflects UNESCO’s commitment to supporting systems, knowledge and partnerships to safeguard culture, strengthen preparedness for future challenges,' says Susan Vize UNESCO Dhaka on Wednesday launched a cultural exhibition marking the introduction of a National Action Plan aimed at strengthening the protection, recovery, and long-term resilience of Bangladesh’s cultural heritage and creative industries. The exhibition, held at the United Nations House in Dhaka’s Gulshan, showcased documentation, research findings, and community narratives reflecting the country’s rich cultural diversity. It also highlighted UNESCO’s efforts to enhance preparedness, recovery, and resilience in the culture sector during times of crisis and disruption. The initiative has been implemented with support from UNESCO’s Heritage Emergency Fund (HEF). Speaking at the opening ceremony, Susan Vize, head of office and UNESCO representative to Bangladesh, emphasized the critical role of culture in fostering social cohesion and recovery. “Cultural heritage and creative communities are central to Bangladesh’s identity and resilience,” she said. “This initiative reflects UNESCO’s commitment to supporting systems, knowledge, and partnerships that help safeguard culture and strengthen preparedness for future challenges.” Federico Zamparelli, chargé d’affaires of the Embassy of Italy in Dhaka, also attended the event and drew attention to the vulnerabilities faced by traditional art forms and crafts. “Many artists and artisans are struggling to sustain their livelihoods, putting traditional practices at risk. Safeguarding cultural heritage therefore also means supporting the people behind these traditions,” he said. Through the HEF-supported initiative, UNESCO developed an evidence-based understanding of how tangible heritage, intangible cultural heritage, and creative and cultural industries can be better protected during emergencies and other disruptive situations. The project included rapid assessments across these areas, documentation of heritage and creative practices, national consultations with key stakeholders, and a public awareness campaign on the importance of safeguarding cultural heritage. Kizzy Tahnin, head of culture at UNESCO Dhaka, said the National Action Plan was developed based on assessment findings and extensive stakeholder consultations. “Grounded in the realities faced by cultural institutions, practitioners, and communities, the Action Plan outlines practical measures for immediate recovery while strengthening preparedness and coordination to protect heritage and creative industries in the long term,” she noted. Special guest Jaya Ahsan, actor and producer, highlighted the importance of safeguarding cultural spaces and creative expression. “Heritage and creativity shape people’s lives, livelihoods, and sense of belonging. Protecting them is essential for any society moving forward after a period of disruption,” she said. The exhibition also showcased the Traditional Saree Weaving Art of Tangail, recently inscribed on UNESCO’s Representative List of the Intangible Cultural Heritage of Humanity. In addition, it featured UNESCO’s photographic documentation of heritage and creative industries, a dedicated section on Old Dhaka’s cultural heritage through video storytelling, and displays highlighting Bangladesh’s internationally recognized heritage elements and community heritage stories. Distinguished professionals, cultural practitioners, and relevant stakeholders attended the exhibition, underscoring a collective commitment to safeguarding Bangladesh’s cultural heritage and creative industries for future generations.",
    "date": null,
    "crawled_at": "2025-12-18 04:06:07"
}