{
    "url": "https://www.dhakatribune.com/bangladesh/corruption/398926/governor-it-takes-4%E2%80%935-years-to-recover-laundered",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Bangladesh Bank Governor: It takes 4–5yrs to recover laundered money",
    "body": "He said there had been notable developments and that the government was addressing the issue with utmost sincerity Bangladesh Bank (BB) Governor Dr Ahsan H Mansur has said that recovering money laundered out of Bangladesh from abroad usually takes between four and five years, adding that it is unrealistic to expect the process to be completed in a shorter time. He made the remarks while responding to journalists after a meeting with Finance Adviser Dr Salehuddin Ahmed at the Secretariat on Wednesday. Asked about progress in recovering laundered funds, Dr Mansur said there had been notable developments and that the government was addressing the issue with utmost sincerity. Responding to a question on the possibility of recovering money through legal cases abroad, the governor said the realities must be acknowledged. Due to foreign courts and legal procedures, it typically takes four to five years to bring back such funds, and it is not possible to do so in less time. He noted that if the case filed against Saifuzzaman Chowdhury in London is resolved quickly, it would be considered a major stroke of good fortune. This is because the opposing party effectively did not contest the case, and as a result, they have naturally lost. Regarding progress in other cases, the governor said these largely depend on applications and legal processes. It is a long-term procedure, and there is limited scope for direct government intervention. When asked about S Alam Group, Dr Mansur said the group has filed an arbitration case against Bangladesh in Washington. He added: “A thief cries the loudest—we will confront the case through legal means.”",
    "date": null,
    "crawled_at": "2025-12-18 03:46:45"
}