{
    "url": "https://www.dhakatribune.com/bangladesh/foreign-affairs/398903/envoy-dhaka-delhi-ties-deep-multi-layered",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Envoy: Dhaka-Delhi ties deep, multi-layered; future to be shaped by trust, dignity, mutual respect",
    "body": "The Bangladesh High Commission in New Delhi on Tuesday commemorated the 54th Victory Day of Bangladesh Bangladesh High Commissioner to India Riaz Hamidullah has emphasised that Bangladesh-India relations are “deep and multi-layered,” and called for a future shaped by trust, dignity and mutual respect. He made the comments while commemorating the 54th Victory Day of Bangladesh at the Mission’s Maitri Hall. The Bangladesh High Commission in New Delhi on Tuesday commemorated the 54th Victory Day of Bangladesh at the Mission’s Maitri Hall, bringing together a large and distinguished gathering of senior Indian officials, war veterans, cultural figures, members of civil society and friends of Bangladesh. Welcoming the guests, Hamidullah expressed his appreciation for the strong presence and solidarity, saying that “This is a day of sadness for many, and of joy for many more. We are here to celebrate, to remember, to acknowledge, and reflect on the future.” The High Commissioner paid homage to the martyrs of the Liberation War, including freedom fighters and victims of atrocities, said the Bangladesh High Commission in New Delhi. “Our tribute to all the Freedom Fighters (muktijoddhya), including Biranganas,” he said, recalling the immense sacrifices made in 1971. He acknowledged India’s role, recalling the 1,668 Indian soldiers who made supreme sacrifice on Bangladesh soil. Highlighting the shared history of the two countries, Hamidullah underlined that the War was fought on “many fronts” and remembered the compassion shown by ordinary Indians. He thus recalled the support of Indian diplomats, artists and intellectuals, as well as the valour of Indian military leadership during the Liberation War. The Bangladesh envoy reflected on the enduring relevance of 1971, stating: “The War of Liberation in 1971 and the values and aspirations remain deeply etched in Bangladeshis, of today and the generations to come.” The celebration featured cultural performances, especially musicals and Bangla songs, by ace flutist Jalal and percussionist Jahid Nirob that added a celebratory yet reflective note to the evening.",
    "date": null,
    "crawled_at": "2025-12-18 05:20:39"
}