{
    "url": "https://www.dhakatribune.com/bangladesh/dhaka/398969/police-roll-out-special-security-measures-for",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Security measures stepped up ahead of Christmas, New Year’s eve",
    "body": "Immediate legal action would be taken against individuals or groups attempting to undermine communal harmony, IGP says Police have stepped up security measures ahead of Christmas, the principal religious festival of the Christian community, and New Year’s Eve. A meeting on security and law and order arrangements for the celebrations on December 25 (Christmas) and December 31 (New Year’s Eve) was held Wednesday at Police Headquarters, chaired by Inspector General of Police (IGP) Baharul Alam. Leaders of the Christian community attending the meeting expressed satisfaction with the security arrangements and thanked the police administration. They said they hoped Christmas would be celebrated this year in a festive atmosphere while maintaining religious solemnity, as in previous years. Welcoming the leaders, the IGP said in his opening remarks that Christmas is a universal festival and that the police would remain vigilant throughout the celebrations. “With the capabilities of Bangladesh Police, we will ensure that Christmas and New Year’s Eve are observed in a peaceful environment.\" The meeting was informed that the police would take appropriate measures after reviewing the overall security situation surrounding both events. The IGP also warned that immediate legal action would be taken against individuals or groups attempting to undermine communal harmony by spreading misleading posts, comments, or images on social media. Cyber monitoring will be intensified to prevent the spread of rumours. Participants urged the deployment of volunteers alongside law enforcement personnel at churches across the country, the provision of adequate lighting, and standby generators or rechargeable lights to ensure security. Security will also be strengthened in all tourist destinations, including Cox’s Bazar and Kuakata, during New Year’s Eve. Authorities will take action against those who sound vehicle horns excessively or drive cars or motorcycles recklessly. Participants were advised to seek assistance from the National Emergency Service 999 and their respective beat police officers in case of emergencies. The meeting was attended by Rapid Action Battalion (RAB) Director General (Additional IGP) AKM Shahidur Rahman and senior officials from Police Headquarters, as well as Christian community leaders including Father Albert Rosario, parish priest of St Mary’s Cathedral Church; Nirmal Rosario, president of the Bangladesh Christian Association; joint secretary general James Subrata Hajra; public relations and communications secretary Apu Placid Madhu; Michael John Gomez, president of The Christian Co-operative Credit Union Limited; and its secretary Manju Maria Palma. All police commissioners, range DIGs, and district superintendents of police joined the meeting online.",
    "date": null,
    "crawled_at": "2025-12-18 04:09:49"
}