{
    "url": "https://www.dhakatribune.com/sport/football/398962/dembele-and-bonmati-scoop-fifa-best-awards",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Dembele and Bonmati scoop FIFA Best awards",
    "body": "Dembele won the Ballon d'Or in September, rewarding an exceptional season with PSG France and Paris Saint-Germain attacker Ousmane Dembele won the men's FIFA Best award at a ceremony in Qatar on Tuesday, while Barcelona midfield maestro Aitana Bonmati collected the women's prize. Dembele, 28, won the Ballon d'Or in September, rewarding an exceptional season with PSG, which included the Ligue 1 club's first Champions League title. \"I wanted to thank my teammates. Hard work pays off, it's been a fantastic year for me, both individually and collectively,\" said Dembele after the ceremony, which took place on the eve of the Intercontinental Cup final between PSG and Flamengo, also being held in Qatar. Former Borussia Dortmund and Barcelona forward Dembele, who was part of the France team that won the World Cup in 2018, scored 35 goals in all competitions as PSG claimed a French league and cup double as well as European glory. PSG's Spanish coach Luis Enrique was named best coach of a men's team, ahead of Barcelona's Hansi Flick and Liverpool's Premier League winning manager Arne Slot. Bonmati, 27, was crowned women's player of the year for the third time in a row, after also picking up her third consecutive Ballon d'Or in the autumn. \"I am grateful to have the honour,\" she said, before thanking her team-mates and coaches, as well as the fans who voted for her. The personal awards come at the end of a year of ups and downs for the Spaniard, who won the Spanish domestic league crown lost both the Champions League and European Championship finals last season. Bonmati was named player of the tournament at the Euros, despite not starting either of Spain's first two matches as she recovered from a bout of viral meningitis. She is currently out of action after fracturing her leg in training on the eve of Spain's successful Nations League final second leg win over Germany. England manager Sarina Wiegman picked up the award for coaching a women's side after she won a third consecutive Euros title in the summer. In the goalkeeping category, Italy's Gianluigi Donnarumma, who joined Manchester City after winning the Champions League with PSG, picked up the men's award, while Chelsea's Euro 2025 winner Hannah Hampton won the trophy in the women's category. Santiago Montiel won the coveted Puskas award for best goal of the year thanks to his overhead kick from outside the penalty area for Independiente against Independiente Rivadavia in an Argentinian top flight match. Lizbeth Ovalle's scorpion kick for Tigres against Guadalajara in a Mexican league match won the Marta award. The winners were chosen by a combined vote of fans, media representatives, captains and national team coaches for their performances between August 11, 2024 and August 2, 2025.",
    "date": null,
    "crawled_at": "2025-12-18 03:44:26"
}