{
    "url": "https://www.dhakatribune.com/bangladesh/398967/un-adopts-historic-declaration-integrating-ncds",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "UN adopts historic declaration integrating NCDs, mental health for first time",
    "body": "World leaders at the United Nations General Assembly (UNGA) have adopted a historic political declaration that, for the first time, integrates noncommunicable diseases (NCDs) and mental health into a single global framework, marking a major shift in global health policy. Adopted on December 15 during the 80th session of the UNGA, the declaration is titled “Equity and Integration: Transforming Lives and Livelihoods through Leadership and Action on Noncommunicable Diseases and the Promotion of Mental Health and Well-Being.” It follows months of intergovernmental negotiations ahead of the fourth UN High-Level Meeting on the prevention and control of NCDs and the promotion of mental health, held on September 25, 2025. While such texts are usually approved by consensus, last-minute objections from the United States and Argentina forced procedural discussions, leading to a rare recorded vote. The declaration passed overwhelmingly, with 175 countries voting in favor—including Bangladesh—two against (the United States and Argentina), and one abstention (Paraguay). For the first time at the UN level, dementia is explicitly recognized as a major NCD alongside other leading chronic conditions. Health experts say the declaration signals a new era in tackling global health challenges that cut across age, income, and geography while carrying significant social and economic costs. NCDs—including cancer, cardiovascular diseases, diabetes, and chronic respiratory illnesses—account for around 41 million deaths annually, including 18 million premature deaths, while mental health conditions affect more than one billion people worldwide. Preventable risk factors such as tobacco use, unhealthy diets, alcohol consumption, physical inactivity, and air pollution also directly affect mental well-being. 150 million more people with hypertension under effective treatment and control 150 million more people with access to mental health care At least 80% of countries having strong policy, legislative, regulatory, and fiscal measures addressing NCDs and mental health At least 80% of primary health care facilities having access to affordable, WHO-recommended essential medicines and basic technologies At least 60% of countries implementing financial protection mechanisms to reduce out-of-pocket spending At least 80% of countries maintaining operational, multisectoral national action plans and robust surveillance systems “The adoption of these bold and measurable targets is a testament to the commitment of Member States to protect the health of their people,” said WHO Director-General Dr. Tedros Adhanom Ghebreyesus. “Together, we can change the trajectory of noncommunicable diseases and mental health, and deliver health, well-being, and opportunity for all,” he added. Observers describe the declaration as the most far-reaching in scope and ambition to date. It expands traditional NCD priorities to include oral health, lung health, childhood cancer, liver and kidney diseases, and rare diseases. The text addresses environmental and commercial determinants of health, such as air pollution, unsafe cooking fuels, lead exposure, and hazardous chemicals, as well as emerging digital risks—including excessive screen time, harmful online content, and misinformation—and their impact on mental health. Regulatory language is strengthened, particularly on tobacco control, including e-cigarettes and novel products. The declaration calls for stricter marketing rules for unhealthy foods to children, front-of-pack nutrition labeling, and elimination of industrially produced trans fats. Equity is highlighted, with attention to people living with NCDs and mental health conditions, climate-vulnerable populations, Small Island Developing States, and conflict-affected communities. The declaration urges governments to secure predictable funding through increased domestic investment, international cooperation, and improved multilateral coordination. NCDs and mental health are framed not only as public health priorities but also as central to sustainable development, productivity, and social justice. The UN Secretary-General will report on global progress toward the 2030 targets ahead of the next High-Level Meeting on NCDs and mental health, with WHO and other UN agencies supporting countries in translating commitments into action. The declaration is significant for countries like Bangladesh, where NCDs account for over 70% of deaths, driven by rising tobacco use, unhealthy diets, air pollution, and rapid urbanization. Mental health services remain limited, with shortages of trained professionals and persistent stigma. Public health experts say the framework could strengthen Bangladesh’s efforts to integrate NCD and mental health services into primary health care and scale up prevention through stronger fiscal and regulatory measures. It may also help mobilize greater domestic and international resources, particularly for underserved communities. Civil society groups, including the NCD Alliance and the Union for International Cancer Control (UICC), welcomed the declaration but emphasized that rapid implementation is essential. “Today’s adoption sends a clear signal that countries are ready to scale up action on NCDs and mental health,” said Alison Cox, policy and advocacy director at the NCD Alliance. “Implementation must now be swift, sustained, and matched with the necessary resources.” As the world looks toward 2030, the declaration sets a new benchmark for integrated, accountable action on NCDs and mental health—one that could save millions of lives if governments translate commitments into action.",
    "date": null,
    "crawled_at": "2025-12-18 04:10:38"
}