{
    "url": "https://www.dhakatribune.com/bangladesh/398948/%E2%80%98if-india-doesn%E2%80%99t-act-bangladesh-can%E2%80%99t-stop",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "‘If India doesn’t act, Bangladesh can’t stop Sheikh Hasina’",
    "body": "Foreign Adviser Md Touhid Hossain on Wednesday said Bangladesh would not be able to stop Sheikh Hasina if India does not want to do so, stressing that this reality must be understood. “If India does not want to stop her (Sheikh Hasina), we will not be able to stop her. We have to understand this,” he said. “We will want India to stop her so that the environment being created here for elections is not spoiled by the incendiary statements she is making. We will ask this of them, and if they do so, we will take it as a positive step. If they do not, then I cannot force her, he said while responding to journalists’ questions at the Ministry of Foreign Affairs. The foreign adviser said that a recent statement from India included advice for Bangladesh, which he described as unnecessary. “There is no need for this kind of advice,” he said. “We did not ask our neighbors for advice on how elections will be held in Bangladesh.” He said the government has been clear since its first day that it wants to create an environment in which people can vote freely—an environment that did not exist over the past 15 years. “Now India is advising us on this issue. I consider this completely unacceptable,” he said, adding that during the past 15 years, when elections were “farcical” under a government that had an extremely cordial relationship with India, New Delhi remained silent. “Now we are moving toward a good election. At this moment, there is no need to advise us,” he said. Touhid said the government knew what it needed to do. “We will hold a good election, in which people will be able to vote and those they vote for will be elected. This did not happen over the past 15 years,” he said. “So this matter is completely unacceptable to us. As for the rest, there may be things we say with which they may not agree—that does not bother me.” Responding to India’s reaction to a statement by Hasnat Abdullah, the adviser said the key question was whether Hasnat was part of the government. “He is not part of the government,” he said. “If it were a government statement, either I would have said it or it would have come from the highest office of the government. So this is largely irrelevant.” On bilateral tensions, Touhid said Bangladesh had summoned India’s high commissioner to convey its position on the Sheikh Hasina issue, while India had similarly summoned Bangladesh’s high commissioner. “This is not very unexpected,” he said. “Usually, when one side summons someone, the other side does the same.” He said it was difficult to determine whether the situation marked a new phase in relations, noting that strains had existed since the beginning of the current government. “Accepting that reality, we have always said that we want a good working relationship,” he said. “But wanting it does not mean it will necessarily happen. From both sides, there has to be an effort to move the relationship forward.” Touhid said provocative statements attributed to Sheikh Hasina had recently appeared in mainstream media after initially being limited to social media. “A person who has been punished by a court here is sitting in a neighboring country and trying to create instability,” he said. “We will object to this or seek their assistance to send her back. This is nothing abnormal. But they did not move in that direction.”",
    "date": null,
    "crawled_at": "2025-12-18 03:47:07"
}