{
    "url": "https://www.dhakatribune.com/bangladesh/crime/398911/rab-arrests-suspect%E2%80%99s-parents-in-hadi-case",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "RAB arrests suspect’s parents in Hadi case",
    "body": "With the latest arrests, the total number of detainees in the case has risen to 10 Members of the Rapid Action Battalion (RAB) have arrested three more people, including the parents of prime suspect Faisal Karim Masud, in connection with the attempted murder of Dhaka-8 aspiring independent candidate Sharif Osman Hadi in Puratan Paltan. With the latest arrests, the total number of detainees in the case has risen to 10. The newly arrested people are Faisal’s father Humayun Kabir, 70, his mother Hasi Begum, 60, and another suspect, Md Faisal, 25, a resident of Narsingdi. They were later handed over to the Detective Branch (DB) of the Dhaka Metropolitan Police, according to a media release issued by RAB-10 on Tuesday night. RAB officials said a team conducted a special drive around 5:30am on Tuesday in Hasnabad Housing area under Dakshin Keraniganj Police Station and arrested Faisal’s parents. Preliminary investigations revealed that Faisal, the third of four siblings, frequently visited his sister Jesmin Akter’s apartment in Dhaka’s Agargaon area. On the night of the incident, he reportedly carried a bag to the apartment and later disposed of it discreetly. He subsequently sent his 18-year-old nephew, Jamil, to retrieve the bag. During the period, Faisal also threw one of his mobile phones from the rooftop and handed another phone to his mother, RAB officials said. Feeling insecure in Agargaon, Faisal allegedly moved to Mirpur and later to Shahjadpur, where he stayed at the residence of his cousin Arif, the nephew of his father Humayun Kabir. Investigators said Humayun Kabir later hired a CNG-run auto-rickshaw and provided cash to transport Faisal’s bag. Faisal also visited his younger brother Hasan Mahmud Bablu, also known as Raj, in Keraniganj, and used two newly purchased SIM cards. Meanwhile, RAB recovered three firearms and ammunition from a water body near Molla Bari in the Tarua area of Narsingdi Sadar during the operation. The seized items included two foreign-made pistols, two magazines, one toy pistol and 41 rounds of ammunition. However, forensic examination is yet to confirm whether the weapons were used in the shooting. Hadi, a spokesman of the Inquilab Moncho formed after last year’s July uprising, was shot in the head on Friday while campaigning in Puratan Paltan. The assailants opened fire from a moving motorcycle. He was initially treated at Dhaka Medical College Hospital before being shifted to Evercare Hospital. On Monday, he was airlifted to Singapore for advanced treatment. With the consent of Hadi’s family, Abdullah Al Zaber, member secretary of Inquilab Moncho, filed a case with Paltan Police Station on Sunday night, naming Faisal Karim Masud and several unidentified individuals. The case, now under DB investigation, has already led to the arrest of Faisal’s wife, a female friend, his brother-in-law, the owner of the motorcycle used in the attack, an accomplice named Kabir, and two others from border areas accused of aiding his escape.",
    "date": null,
    "crawled_at": "2025-12-18 03:46:48"
}