{
    "url": "https://www.dhakatribune.com/bangladesh/politics/398956/%E2%80%98july-unity%E2%80%99-clears-road-after-brief-rally",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "July Oikya threatens to enter Indian High Commission over unaddressed demands",
    "body": "Organizers also allege that certain political activities are underway through Indian 'proxy' parties and government officials July Oikya, an alliance of organizations linked to the July 2024 mass uprising, has warned it may enter the Indian High Commission in Dhaka if the attackers of Inquilab Mancha convener Sharif Osman Hadi are not arrested and if former prime minister Sheikh Hasina—sentenced to death in the July killings case—is not repatriated. The warning came around 5pm on Wednesday, following a march toward the High Commission that began at 3:00 pm from Rampura. Police stopped the procession near Hossain Market in Badda around 4:00 pm, after which protesters staged a sit-in on the road. The program, announced last week, demanded the return of Sheikh Hasina and others convicted in the July genocide cases. Organizers also alleged that certain political activities are underway through Indian “proxy” parties and government officials. During the demonstration, participants chanted slogans opposing Indian influence and carried placards reflecting similar messages. Retired army officers, former leaders of the Dhaka University Central Students’ Union (DUCSU) and Jahangirnagar University Central Students’ Union, as well as students from various universities, schools, colleges, and madrasas, participated in the program. July Oikya organizer Israfil Farazi described the program as a warning. He alleged that India has engaged lobbyists to support the Awami League and has contacted other political groups, including BNP and Jamaat. Farazi also claimed that similar activities are being observed through foreign embassies. Addressing those attempting to rehabilitate the Awami League with India’s backing, Farazi said the protests could escalate if demands are not met. “Today thousands have come; next time, hundreds of thousands will come,” he said, adding that tensions could rise if Sheikh Hasina and other convicted individuals are not brought back. Another organizer, Zubair bin Neshari, also known as AB Zubayer, a former DUCSU social welfare secretary, said the demonstration aimed to convey a message to Indian Prime Minister Narendra Modi regarding cross-border issues and the sheltering of Bangladesh’s convicted individuals. He noted that the march had stopped outside the High Commission for now, but warned that future programs could be held to enter the premises if the situation remains unchanged.",
    "date": null,
    "crawled_at": "2025-12-18 04:08:36"
}