{
    "url": "https://www.dhakatribune.com/opinion/op-ed/398908/rethinking-the-future-of-mosquito-control",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Rethinking the future of mosquito control",
    "body": "Bangladesh must urgently explore modern, science-driven mosquito control strategies Bangladesh is once again in the grip of a severe dengue and chikungunya crisis in 2025. Hospitals are overwhelmed, fever wards are full, and doctors are working tirelessly. Families live in fear of mosquito bites, while daily news reports chronicle rising infections and deaths. As of December 16, 2025, the Directorate General of Health Services (DGHS) has reported more than 100,000 confirmed dengue cases and 409 deaths. However, this figure represents only the tip of the iceberg, as it reflects data solely from hospitalized patients, specifically from 77 hospitals in Dhaka and reports from 64 civil surgeon offices. A substantial number of dengue patients are receiving treatment at home or in various small and large hospitals and clinics that are not included in the official count. This underscores the overwhelming pressure on the country’s health system. At the same time, the Institute of Epidemiology, Disease Control and Research (IEDCR) has recorded a resurgence of chikungunya, reporting 337 suspected cases, 153 of which were laboratory-confirmed in Dhaka between January and May 2025. Researchers estimate that the true number of chikungunya infections this year may be close to one hundred thousand. As chikungunya testing is available only in a limited number of major hospitals in Dhaka, many cases remain undiagnosed and unreported. Aedes aegypti is the main transmitter of dengue and chikungunya. It breeds predominantly inside homes, in small water containers like drum, bucket, carparking, basement, plant pots, and rooftop tanks, making it highly adapted to dense urban areas. Recent entomological surveys of IRES-Jahangirnagar University indicate a sharp increase in Aedes albopictus and aegypti populations across Bangladesh, particularly outside Dhaka in peri-urban and semi-rural zones, which can also carry and transmit these viruses. A joint survey conducted by the US Centres for Disease Control and Prevention (CDC), DGHS, and IEDCR between December 2024 and March 2025 in seven districts outside Dhaka found that Aedes albopictus accounted for 55 % of Aedes mosquitoes in Khulna, 76 % in Chittaagong city corporation areas, 8 % in Barishal, 94 % in Jashore, 84 % in Faridpur, 5 % in Barguna, and 100 % in Pirojpur. Following this, the IEDCR ‘Entomological Survey of Dengue Vector 2024–2025,’ carried out in Dhaka in February 2025 and in eight districts between March and May 2025, confirmed extremely high mosquito densities outside Dhaka. In Jhenaidah municipality, the mosquito breeding index or the Breteau Index (BI) reached 60, while Magura recorded BI = 55 -- both well above the WHO threshold of 20, indicating active breeding. This surge is fueled by human practices such as storing water in containers, rooftop tanks, and discarded buckets, which provide abundant breeding sites even during dry seasons. Thus, the increasing overlap of Aedes aegypti and Aedes albopictusacross urban, peri-urban, and vegetated areas has intensified sustained virus transmission, making outbreaks harder to control. The Jahangirnagar University-DNCC mosquito surveillance program, conducted from May 2, 2024 to November 4, 2025, shows that Aedes mosquito density remains relatively high in adult trap collections, and larval surveys continue to identify numerous productive Aedes breeding sites across the city. Key containers responsible for Aedes breeding include plastic mugs and pots, plastic buckets, plastic drums, flower tubs and trays, flooded basements, and both plastic and cement water tanks. These findings highlight persistent Aedes breeding hotspots despite seasonal fluctuations and emphasize the need for regular container management, cleaning of water-holding sites, and targeted larval source reduction to curb dengue transmission. Traditionally, Bangladesh has relied on fogging, larvicide application, and community clean-ups to control mosquito populations. Chemicals such as Temephos and Malathion are commonly sprayed, introduced after mosquitoes became resistant to earlier insecticides like pyrethroids due to repeated and long-term exposure. Even with these organophosphate insecticides, mosquito control remains unsatisfactory, and there is concern that moderate resistance could eventually develop to these chemicals as well. Moreover, many breeding sites are hidden in rooftops, plant pots, and water containers, making it difficult for sprays to reach all mosquitoes. The workers who apply these chemicals often have limited training, which can reduce the impact of control measures. As a result, despite repeated campaigns and fogging efforts, Aedes mosquitoes continue to thrive, showing that traditional methods alone are no longer enough to prevent widespread illness and deaths, and Bangladesh must urgently explore modern, science-driven mosquito control strategies. Global research has focused towards combined genetic and biological interventions targeting mosquitoes at the molecular level. One of the earliest breakthroughs came in 2018, when Prof Andrea Crisanti’s team at Imperial College London reported a Nature Biotechnology study demonstrating a CRISPR-Cas9 gene drive in Anopheles gambiae, the malaria vector. By disrupting the doublesex gene responsible for female development, they created sterile females that did not bite or reproduce, while males remained unaffected. Within 7-11 generations, the entire caged mosquito population collapsed. This experiment proved that gene-drive technology can spread a desired trait through a population with remarkable efficiency -- an approach that can be adapted for Aedes aegypti, the dengue vector. While this groundbreaking technology is still under rigorous international review for potential open-field release, it demonstrates the transformative potential of genetic control. Alongside population suppression strategies, a complementary approach is to create mosquitoes that are resistant to the virus itself. This “pathogen-blocking” strategy renders the mosquito unable to transmit the disease, even if it bites an infected person. For example, a team of South Asian scientists in Sri Lanka (2021) developed RNA interference (RNAi)-based transgenic Aedes aegypti mosquitoes that are resistant to dengue virus infection. Conducted in a contained facility, their study confirmed that the modified mosquitoes retained normal lifespan, mating success, and egg production, yet were unable to transmit the virus -- demonstrating regional capacity for safe and effective transgenic mosquito research. In the same year, a further advancement came with a study published in Scientific Reports, which engineered Aedes aegypti to express synthetic microRNAs targeting all four dengue virus serotypes (DENV-1, DENV-2, DENV-3, DENV-4). These transgenic mosquitoes exhibited up to 93% reduction in viral load, particularly for DENV-2 and DENV-4. This finding is especially relevant for Bangladesh, where DENV-2 remained the predominant serotype (70%) in 2024, followed by DENV-3 (20%) and DENV-4 (9%). Because infection with DENV-2 often leads to more severe illness in individuals previously exposed to other serotypes, such multi-serotype-resistant transgenic mosquitoes could play a critical role in reducing both infection rates and disease severity across the country. Innovations in biotechnologies have made transgenic approaches more powerful and versatile. Scientists are now designing mosquitoes with “double-action” systems that combine virus resistance with a genetic mechanism to suppress the local mosquito population, offering a dual attack on both the pathogens and the vectors. Furthermore, next-generation gene drives are being refined to efficiently spread these virus-blocking genes through wild mosquito populations, promising a more permanent solution. These advances address earlier concerns about long-term durability and scalability, bringing us closer to a future where we can decisively break the cycle of transmission. Wolbachia-based mosquito control is increasingly recognized as a promising biological tool for reducing dengue transmission, with successful outcomes reported in countries such as Indonesia, Australia, and Singapore. The method works by releasing Aedes aegypti mosquitoes infected with Wolbachia bacteria, which reduce the mosquito’s ability to transmit dengue, chikungunya, and Zika viruses. In a highly populated city like Dhaka, where dengue transmission has intensified due to rapid urbanization, this technology could offer substantial benefits if implemented strategically. Experience from dense urban areas such as Yogyakarta, where Wolbachia deployment led to a reported 77% reduction in dengue cases, suggests that success in Dhaka is possible but will require large-scale, continuous releases. To outcompete the natural mosquito population, Dhaka would need to release Wolbachia-infected male mosquitoes at least 5–10 times more than the existing wild Aedes density, equivalent to approximately 3-4.5 million mosquitoes per week over 300 sq km. This must be sustained for the first six months at high frequency and then maintained weekly, with rigorous monitoring and local laboratory production. If introduced carefully through piloting in well-defined areas such as Mirpur or Gulshan, Wolbachia could complement integrated vector management efforts and contribute to long-term dengue reduction. Despite its potential, implementing Wolbachia technology in Dhaka-Chittagong faces significant scientific, logistical, environmental, and administrative challenges. Dhaka’s extreme population density, lack of natural boundaries, and vast, scattered breeding sites make it difficult to achieve the high coverage needed for Wolbachia to establish successfully. Environmental pressures such as high air pollution, heat, and the presence of heavy metals can reduce the survival of lab-reared Wolbachia-infected males by up to 30%, weakening their competitiveness against wild males. Moreover, Dhaka’s enormous mosquito population, one of the densest in the world, means that insufficient or inconsistent releases may fail to shift the population toward Wolbachia dominance. Behavioral factors such as mating competitiveness and female mosquito preference also introduce uncertainty, as lab-reared males may be less attractive to wild females. Beyond biology, social and governance obstacles, including public mistrust, coordination gaps among agencies, funding inconsistencies, and the difficulty of tracking mosquito releases in a city prone to corruption -- pose additional risks. There are also scientific concerns about dengue virus mutation patterns and the long-term ecological effects of mass releases. Therefore, Wolbachia in Dhaka should only be pursued under strict governmental oversight, with local mosquito production, small-scale trials, robust monitoring, and integration with traditional control measures. Without a comprehensive, transparent, and scientifically guided framework, the technology alone is unlikely to provide sustainable dengue control in Dhaka. Transgenic mosquitoes take this science a step further. Scientists can precisely edit the mosquito's own genes to make them incapable of spreading the virus. These “flying vaccinators” are designed to block the dengue and chikungunya viruses inside their bodies. When released, they mate with wild mosquitoes, passing this protective trait to their offspring. Over time, this can reduce the entire local mosquito population's ability to transmit disease, offering a lasting, self-sustaining shield for our communities. Bangladesh must act now. The country’s climate, high population density, and urban infrastructure create perfect conditions for Aedes mosquitoes to thrive. Every year, dengue outbreaks recur despite the government and city corporations spending hundreds of crores of taka including over Tk 700 crore on mosquito control in Dhaka over the past nine years and Tk 400 crore in one year on treating dengue patients in hospitals -- yet the disease continues to spread. This cycle reflects not only the limitations of traditional methods like fogging and chemical spraying but also a lack of innovative, long-term strategies. Transgenic or biological mosquito technology offers a sustainable, targeted, and eco-friendly solution. Unlike chemical fogging, these approaches do not rely on continuous spraying and can naturally suppress mosquito populations over time, providing long-term protection with minimal environmental impact while reducing the massive recurring costs the government currently bears for chemicals, equipment, and hospital treatment of dengue patients. Novel approaches for mosquito control aligns with Bangladesh’s growing scientific capacity, particularly within its public universities. These institutions host a wealth of entomologists, parasitologists, pathologists, molecular biologists, microbiologists, and geneticists who can develop transgenic mosquito populations of disease vectors, conduct contained trials and assess ecological and epidemiological impacts in endemic areas. Leveraging this human resource allows for a coordinated, nationwide program that is both scientific and scalable. Government involvement is crucial to provide regulatory oversight, ensure compliance with safety protocols, allocate resources, and facilitate nationwide coordination, as seen in countries like Indonesia, Sri Lanka, Singapore, and Malaysia, where official backing enabled large-scale Wolbachia and transgenic mosquito releases. At the same time, collaboration with experienced national and international partners is essential to provide technical expertise, training, and guidance on best practices, ensuring that Bangladesh’s transgenic mosquito initiatives are safe, effective, and tailored to local vector ecology and disease dynamics. With dengue and chikungunya now endemic rather than occasional, Bangladesh cannot afford to wait. The scientific evidence is mounting -- gene‐edited mosquitoes can be an exciting tool in our vector‐control efforts. The country can pioneer a regional model for biotechnology-driven mosquito control -- saving lives, strengthening public health, and showing that science and policy can work hand in hand. The choice is clear: Adapt and innovate or continue to endure another tragic season of preventable loss. Prof Dr Kabirul Bashar, Medical Entomologist and Epidemiologist, Dept of Zoology, Jahangirnagar University. Prof Dr AMAM Zonaed Siddiki, Genomics Research Group, Dept. of Pathology and Parasitology, Chittagong Veterinary and Animal Sciences University (CVASU). Prof Dr ABMM Khademul Islam, Dept of Genetic Engineering and Biotechnology, University of Dhaka. Prof Dr Md Abu Reza, Dept of Genetic Engineering and Biotechnology, University of Rajshahi. Assistant Prof Dr Nafsoon Rahman, Dept of Biochemistry and Molecular Biology, Jagannath University.",
    "date": null,
    "crawled_at": "2025-12-18 03:45:13"
}