{
    "url": "https://www.dhakatribune.com/sport/football/398957/fifa-announces-60-world-cup-tickets-after-pricing",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "FIFA announces $60 World Cup tickets after pricing backlash",
    "body": "Football's global governing had created a limited number of \"Supporter Entry Tier\" fixed at $60 for all 104 matches, including the final World Cup organisers unveiled a new cut-price ticket category on Tuesday after a backlash by fans over pricing for the 2026 tournament in the United States, Canada and Mexico. Football's global governing body FIFA said in a statement that it had created a limited number of \"Supporter Entry Tier\" fixed at $60 for all 104 matches, including the final. It said the plan was \"designed to further support travelling fans following their national teams across the tournament\". FIFA said that the $60 (51 euro) tickets would be reserved for fans of qualified teams and would make up 10 percent of each national federation's allotment. Fan group Football Supporters Europe (FSE), which last week called prices \"extortionate\" and \"astronomical\", responded by saying the FIFA was offering too little. \"While we welcome FIFA's seeming recognition of the damage its original plans were to cause, the revisions do not go far enough,\" FSE said in a statement on Tuesday. Last week, FSE said ticket prices were almost five times higher than in 2022 in Qatar, describing FIFA's pricing for 2026 as a \"monumental betrayal of the tradition of the World Cup\". \"If a supporter were to follow their team from the first match to the final it would cost them a minimum of $6,900,\" it said at the time, adding that World Cup organisers had promised tickets priced from $21 in a bid document released in 2018. On Tuesday, FSE said FIFA's partial ticketing U-turn exposed flaws in how prices for next year's tournament had been set. \"For the moment we are looking at the FIFA announcement as nothing more than an appeasement tactic due to the global negative backlash,\" FSE said. \"This shows that FIFA's ticketing policy is not set in stone, was decided in a rush, and without proper consultation -- including with FIFA's own member associations. \"Based on the allocations publicly available, this would mean that at best a few hundred fans per match and team would be lucky enough to take advantage of the 60 US dollar prices, while the vast majority would still have to pay extortionate prices, way higher than at any tournament before.\" The organisation also criticised the failure to make provisions for supporters with disabilities or their companions. Britain's Prime Minister Keir Starmer echoed FSE, stating that FIFA's cheaper ticket category did not go far enough. \"I welcome FIFA's announcement of some lower priced supporters tickets,\" Starmer wrote on X. \"But as someone who used to save up for England tickets, I encourage FIFA to do more to make tickets more affordable so that the World Cup doesn't lose touch with the genuine supporters who make the game so special.\" Announcing the $60 tickets on Tuesday, FIFA said that national federations \"are requested to ensure that these tickets are specifically allocated to loyal fans who are closely connected to their national teams\". FIFA also said that if fans bought tickets for games in the knockout rounds only to find their team eliminated at an earlier stage, they \"will have the administrative fee waived when refunds are processed.\" It added that it was making the announcement \"amid extraordinary global demand for tickets\" with 20 million requests already submitted. The draw for tickets of all prices in the first round of sales will take place on Tuesday, January 13.",
    "date": null,
    "crawled_at": "2025-12-18 03:45:27"
}