{
    "url": "https://www.dhakatribune.com/sport/tennis/398958/alcaraz-announces-difficult-split-with-coach",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Alcaraz announces 'difficult' split with coach Ferrero",
    "body": "Men's tennis world number one has won six Grand Slams among his 24 tour level titles under the guidance of fellow Spaniad Men's tennis world number one Carlos Alcaraz announced on Wednesday he is splitting from his coach Juan Carlos Ferrero after seven hugely successful years together. Alcaraz has won six Grand Slams among his 24 tour level titles under the guidance of fellow Spaniad Ferrero, including this year's French and US Opens. Alcaraz, 22, ends this year as world number one having claimed eight tournaments during the season including his dramatic victory over Jannik Sinner in Paris. \"It is very difficult to write this post,\" Alcaraz said on social media with photos of the pair hugging. \"After more than seven years together, 'Juanki' and I have decided to end our story together as coach and player. \"Thank you for making the dreams of a child become reality,\" Alcaraz added. Alcaraz began working with 45-year-old Ferrero, a former world number one, in August 2018, when he was a teenager. As a player, Ferrero won the 2003 French Open and was runner-up in New York later in the year before becoming a coach working alongside Alexander Zverev in 2017. Alcaraz won his first Grand Slam at Flushing Meadows in 2022 before clinching Wimbledon and the French Open, to mark a change in men's tennis following years of dominance by Roger Federer, Rafael Nadal and Novak Djokovic. His first success at New York sent the then 19-year-old to the top of the world rankings for the first time, becoming the second youngest man to do so, behind Lew Hoad in 1953. 'Nostalgia'Alacaraz has never made it further than the quarter-finals of the Australian Open, with the main draw of the first Grand Slam of next year starting on January 18. \"We started this journey when I was barely a kid, and throughout all this time you’ve been by my side on an incredible ride, on and off the court,\" Alcaraz said. \"Now change is coming for both of us, new adventures and new projects. \"I'm at peace knowing we left everything out there, that we gave everything for one another,\" he added. Alcaraz did not mention who would succeed Ferrero but according to Spanish press, assistant coach Samuel Lopez will take over. Lopez, 55, took on his current role with Alcaraz in 2024. Ferrero and Lopez won the 2025 ATP coach of the year award, having also secured the title three years earlier. \"Today, a very important chapter of my life comes to an end,\" Ferrero said on Instagram. \"I close it with nostalgia, but also with pride and excitement for what may come next. \"I wish I could have continued. I am convinced that good memories and good people always find a way to cross paths again,\" he added.",
    "date": null,
    "crawled_at": "2025-12-18 03:44:44"
}