{
    "url": "https://www.dhakatribune.com/business/banks/398952/bb-expedite-resolution-process-in-interest-of",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "BB: Expedite resolution process in interest of depositors",
    "body": "The governor also said that resolution is a sensitive and important process. Delay here can have a negative impact on depositors and the overall financial system Bangladesh Bank Governor Dr. Ahsan H Mansur has directed the board of directors of Sammilito Islami Bank PLC to expedite the resolution process quickly and effectively by giving top priority to the interests of depositors. The governor made this call at the first meeting of the bank's newly formed board of directors held at Bangladesh Bank's head office in Motijheel on Wednesday (December 17). He also said that there will be no delay in the decisions taken under the resolution to maintain the stability of the banking sector and restore the confidence of depositors. The governor also said that resolution is a sensitive and important process. Delay here can have a negative impact on depositors and the overall financial system. Therefore, this process must be completed through transparency, accountability and quick decision-making. He was present at the meeting not under the chairmanship of Dr. Ahsan H Mansur, but by invitation. The meeting was presided over by Mohammad Ayub Mia, chairman of the board of directors of Sammilito Islami Bank. The meeting was attended by the directors of the bank's board of directors, secretaries and joint secretaries of various important ministries of the government. Bangladesh Bank Deputy Governor Md Kabir Ahmed, executive director in charge of the Bank Resolution Department Md Rafiqul Islam, concerned directors and officers and administrators of the five banks under resolution also participated in the meeting. The board of directors was informed about the various steps taken so far under the resolution. In addition, several important decisions were taken unanimously to determine the next steps. The board of directors, agreeing with the governor's statement, promised to give top priority to protecting the interests of depositors and pledged to work closely with Bangladesh Bank in implementing the resolution activities. Bangladesh Bank has informed that such supervision and policy guidance will continue to ensure the stability of the financial sector and protect the public interest.",
    "date": null,
    "crawled_at": "2025-12-18 03:46:02"
}