{
    "url": "https://www.dhakatribune.com/bangladesh/398901/nation-celebrates-victory-day",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Nation celebrates Victory Day",
    "body": "The day began with a 31-gun salute and the national flag was hoisted across the country and missions abroad Bangladesh observed the 55th Victory Day on Tuesday with due solemnity and festivity, paying rich tributes to the martyrs of the 1971 Liberation War and recalling the historic victory achieved 54 years ago through immense sacrifice and struggle. On December 16, 1971, Bangladesh emerged victorious over Pakistani occupation forces at the cost of the lives of three million martyrs and the honour of more than two lakh mothers and sisters. The day’s observances began with a 31-gun salute in the capital in the morning, while the national flag was hoisted atop all government, semi-government, autonomous and private buildings across the country, as well as at Bangladesh missions abroad, at dawn. President Mohammed Shahabuddin and Chief Adviser Prof Muhammad Yunus paid homage to the Liberation War martyrs by placing wreaths at the National Memorial in Savar early in the morning. Later, families of the Bir Shreshthas, war-wounded freedom fighters and valiant freedom fighters, led by the Liberation War Affairs Adviser, also laid wreaths at the memorial. Members of the Advisory Council, senior state dignitaries and foreign diplomats followed by paying floral tributes at the main altar. The memorial was subsequently opened to the public, allowing leaders and activists of political, social and cultural organizations, as well as students from various public and private universities, to pay their respects in an orderly manner. From early morning, thousands of people from all walks of life thronged the National Memorial to remember the sacrifices of the nation’s brave sons, turning the altar into a sea of flowers. Political parties, including the Bangladesh Nationalist Party and the National Citizen Party (NCP), also paid tributes to the martyrs. In the evening, Chief Adviser Prof Muhammad Yunus addressed the nation on the occasion. In his speech, he stressed the need to protect the youth and ensure a peaceful, festive and inclusive election through collective efforts to build a new Bangladesh, while resisting what he described as ill attempts by defeated fascist and terrorist forces. The day was observed as a public holiday. On the eve of Victory Day, both the president and the chief adviser issued separate messages paying homage to the Liberation War martyrs. To mark the occasion, major roads, road islands and important establishments in Dhaka and other cities were decorated with banners, festoons and colourful flags, while key buildings were illuminated. The government organized a range of programs, including a three-day victory fair, parachuting displays featuring the highest number of national flags, band and acrobatic shows, cultural events, and recitation, essay-writing and painting competitions for children based on the Liberation War. Chief Adviser Prof Muhammad Yunus on Sunday also released a commemorative postage stamp, along with an opening day cover and a canceller, at a ceremony at the State Guest House Jamuna. President Mohammed Shahabuddin and his wife Dr Rebeka Sultana hosted a reception at Bangabhaban on Tuesday evening to mark the 55th Victory Day. A total of 7,218 guests, including 266 freedom fighters and family members of Bir Shreshtha gallantry award recipients, attended the reception held on the green lawn of the President House. Chief Justice Syed Refaat Hassan, Adviser to the Ministry of Liberation War Affairs Farooq-e-Azam, Chief Election Commissioner (CEC) AMM Nasir Uddin, ambassadors and high commissioners of different countries, Supreme Court judges, chiefs of the three services, senior political leaders, academics, business community leaders, artistes, distinguished citizens, journalists, and civil and military officials were among the guests. President Shahabuddin, along with the chief justice, Liberation War Affairs adviser, CEC and the chiefs of the three services, cut a cake at the VVIP enclosure on the occasion. Similar receptions were also organized for freedom fighters and martyrs’ family members at the metropolitan, district and upazila levels. Marking the day, the Ministry of Information and Broadcasting published special supplements, while Bangladesh Television, Bangladesh Betar and other television channels and radio stations aired special programs highlighting the history and spirit of the Liberation War. Cinema halls across the country screened Liberation War-based films free of charge for students, while documentaries on the Liberation War were shown at auditoriums and open venues nationwide. On the occasion of Victory Day, the armed forces staged a spectacular fly-past, para-jumping and special aerobatic display at the National Parade Square in Tejgaon. The event, organized under the supervision of the armed forces with support from the Ministry of Liberation War Affairs, added to the grandeur of December 16. Marking the 54th anniversary of Victory, a total of 54 paratroopers—among them Bangladesh Investment Development Authority Chairman Chowdhury Ashikur Rahman and 53 members of the armed forces—performed free-fall jumps while carrying the national flag of Bangladesh. The chief adviser, chiefs of the three services, members of the Advisory Council and distinguished guests enjoyed the show at the parade ground. Dhaka University celebrated Victory Day on Tuesday with a series of programs throughout the day. The observances began with the hoisting of the national flag at dawn at the vice chancellor’s Building and other prominent university buildings, followed by a gathering at Smriti Chirantan Square and wreath-laying at the National Memorial in Savar. The ceremonies were led by Vice Chancellor Prof Niaz Ahmed Khan, joined by teachers, students, officers and staff. Exhibitions featuring Liberation War-themed paintings, films and documentaries were organised at various residential halls. As part of the celebrations, key university landmarks, including the Arts Building, Curzon Hall, the Teacher-Student Centre and Smriti Chirantan, were illuminated with decorative lights. In the afternoon, prayers were offered at the university’s central mosque, Masjidul Jamia, as well as at mosques in residential halls and other areas, seeking salvation for the martyrs’ souls and the country’s prosperity and progress. Special prayers were also held at other university places of worship for peace for the martyrs. The day concluded with a cultural program at 5:45pm at the Teacher-Student Center auditorium, jointly organized by the university’s Music Department, Dance Department, and Theatre and Performance Studies Department. In addition, during the Victory Month in December, a three-day event titled Rokte Ranga Bijoy Amar – 2025 was held at the TSC premises of Dhaka University from December Sunday to Tuesday, jointly initiated by all TSC-based social and cultural organisations. As part of Victory Day celebrations, a group of Dhaka University students hurled shoes at a portrait of former Bangladesh Jamaat-e-Islam ameer Ghulam Azam in front of the Dhaka University Central Students’ Union (Ducsu) building. The program took place at around 1:30pm on Tuesday. Hisham Anwar, a student of the 2024–25 session at Dhaka University, said: “We hate the Razakars. Various forces are trying to make the Razakars relevant again. Ghulam Azam and the Nizamis opposed the great Liberation War of 1971. Their successors are now opposing this great Liberation War, calling it an Indian conspiracy.” He added: “We have seen that this year Islami Chhatra Shibir organised programmes portraying themselves as the true sons of this country. We reject that with deep contempt. That is why, on Victory Day, we carried out this programme of hurling shoes at Ghulam Azam’s face.” A group of students under an anti-imperialist banner burned an effigy of Indian Prime Minister Narendra Modi on Tuesday, accusing him of “blatant interference” in Bangladesh’s Victory Day—achieved through the blood of millions of oppressed people—and of “desecrating” the occasion. The effigy burning took place at 4:45pm in front of the Ducsu building. During the protest, students chanted slogans against Modi.",
    "date": null,
    "crawled_at": "2025-12-18 04:16:49"
}