{
    "url": "https://www.dhakatribune.com/world/latin-america/398925/trump-orders-blockade-of-venezuela%E2%80%99s-sanctioned",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Trump orders blockade of Venezuela’s sanctioned oil tankers",
    "body": "US President Donald Trump on Tuesday announced a “blockade” of all sanctioned oil tankers entering and leaving Venezuela, increasing the pressure on Nicolas Maduro’s government. Trump has not disclosed how his administration would block the sanctioned oil vessels, nor whether he will ask the Coast Guard to intercept vessels like last week. The US has already deployed thousands of troops, nearly a dozen warships and an aircraft carrier in the Caribbean. “For the theft of our Assets, and many other reasons, including Terrorism, Drug Smuggling, and Human Trafficking, the Venezuelan Regime has been designated a FOREIGN TERRORIST ORGANIZATION,” Trump wrote on Truth Social. “Therefore, today, I am ordering A TOTAL AND COMPLETE BLOCKADE OF ALL SANCTIONED OIL TANKERS going into, and out of, Venezuela.” Venezuela registered its protest to Trump’s move, which will have serious consequences for the country’s economy, and called the decision a “grotesque threat” in a statement. Caracas accused Trump of “violating international law, free trade, and the principle of free navigation” with “a reckless and grave threat” against the South American country. “On his social media, he assumes that Venezuela’s oil, land, and mineral wealth are his property,” the government statement said of Trump’s post. “Consequently, he demands that Venezuela immediately hand over all its riches. The President of the United States intends to impose, in an utterly irrational manner, a supposed naval blockade on Venezuela with the aim of stealing the wealth that belongs to our nation.” Maduro’s government, according to the statement, plans to denounce Trump’s decision before the United Nations. In the past few months, the US has launched more than two dozen military strikes on boats in the Pacific Ocean and Caribbean Sea near Venezuela, which have killed at least 90 people. Trump has relentlessly threatened Venezuela and recently said that the US will soon start conducting land strikes on its territory. While Trump has justified the attacks as a necessary escalation to stymie the flow of drugs into the US, Maduro has alleged that the US military build-up is aimed at overthrowing him and gaining control of the Opec nation’s oil resources, which are the world’s largest crude reserves. The US government has formally designated Venezuela’s Cartel de los Soles as a foreign terrorist organization, and said Maduro and other high-ranking Venezuelan officials have links to it. The Trump administration has not provided any evidence for this claim.",
    "date": null,
    "crawled_at": "2025-12-18 05:38:25"
}