{
    "url": "https://www.dhakatribune.com/bangladesh/foreign-affairs/398971/bangladesh-rejects-india%E2%80%99s-advice-vows-free-fair",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Bangladesh rejects India’s advice; vows free, fair polls",
    "body": "Adviser Hossain said that there is 'tension' in the interim government's relationship with India Foreign Affairs Adviser Md Touhid Hossain on Wednesday said Bangladesh does not want advice from neighbouring India on how its elections should be conducted, stressing that the government is committed to holding a free and fair election in which people can exercise their democratic rights freely. “Bangladesh’s neighbour is trying to admonish it over the elections. This is completely unacceptable,” he said, mentioning that India did not issue similar calls for fair elections over the past 15 years. “We know we will hold a fair election, and we will do so,” Hossain told reporters at the Ministry of Foreign Affairs while responding to questions. Adviser Hossain said that there is 'tension' in the interim government's relationship with India. \"It is better to accept the reality that, in fact, from the beginning of this government till today, there has been tension with India.\" The foreign affairs adviser, however, said that the current government is trying to build a good working relationship with India by accepting this 'tension in relations'. Hossain said such a thing does not exist for it to happen and both sides have to make an effort to move the relationship forward. He believes that the way the Indian Ministry of External Affairs summoned the Bangladesh High Commissioner in Delhi on Wednesday is 'not very unexpected'. \"This (summoning the Bangladesh High Commissioner in Delhi) is not very unexpected. It usually happens. When one person is called, the other is called,\" said Foreign Affairs Adviser Hossain. Earlier, India’s Ministry of External Affairs (MEA) summoned Bangladesh High Commissioner to India Riaz Hamidullah and said it was in favour of peace and stability in Bangladesh, adding that it had consistently called for free, fair, inclusive and credible elections conducted in a peaceful atmosphere. The Adviser said summoning the Bangladesh High Commissioner in New Delhi was a normal diplomatic practice, noting that the Indian High Commissioner in Dhaka had also been summoned a few days earlier. Responding to another question, Hossain said it was difficult to say whether the already tense Dhaka–Delhi relations had taken on a new dimension. He also said no decision had yet been taken on downsizing the Bangladesh mission in India, adding that such a decision would depend on whether staff members had adequate engagement. Amid renewed tensions between the two neighbours, India’s MEA on Wednesday summoned High Commissioner Hamidullah and briefed him on what it described as the activities of certain extremist elements that have reportedly announced plans to create a security situation affecting Indian territory. High Commissioner Hamidullah was apprised of India’s strong concerns over the deteriorating security environment in Bangladesh. His attention was drawn in particular to the activities of some extremist elements who, India claimed, have announced plans to create a security situation around the Indian Mission in Dhaka. “India completely rejects the false narrative sought to be created by extremist elements regarding certain recent events in Bangladesh,” the MEA said in a media release issued after the meeting. “It is unfortunate that the interim government has neither conducted a thorough investigation nor shared meaningful evidence with India regarding the incidents,” the statement added. India said it maintains close and friendly relations with the people of Bangladesh, rooted in the Liberation War and strengthened through various development initiatives and people-to-people exchanges. India also said it expects the interim government of Bangladesh to ensure the safety and security of diplomatic missions and posts in the country in line with its international obligations. Meanwhile, in view of the ongoing security situation, the Indian Visa Application Centre (IVAC) at Jamuna Future Park in Dhaka closed at 2:00 pm on Wednesday. “In view of the ongoing security situation, we wish to bring to your kind notice that IVAC JFP Dhaka will be closed at 2 pm today,” said a notification issued by the IVAC. The notification added that all applicants with appointment slots scheduled for submission on Wednesday would be rescheduled for a later date. The IVAC at Jamuna Future Park is the main integrated centre for all Indian visa services in the capital.",
    "date": null,
    "crawled_at": "2025-12-18 04:05:14"
}