{
    "url": "https://www.dhakatribune.com/world/north-america/398922/trump-imposes-full-travel-bans-on-seven-more",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Trump imposes full travel bans on seven more countries, Palestinians",
    "body": "President Donald Trump on Tuesday expanded a US travel ban by barring nationals of seven more countries including Syria, as well as Palestinian Authority passport holders, from entering the United States. Trump, who has long campaigned to restrict immigration and has spoken in increasingly strident terms, moved to ban foreigners who “intend to threaten” Americans, the White House said. He also wants to prevent foreigners in the United States who would “undermine or destabilize its culture, government, institutions or founding principles,” a White House proclamation said. Trump’s move comes days after two US troops and a civilian were killed in Syria, which Trump has moved to rehabilitate internationally since the fall of longtime ruler Bashar al-Assad. Syrian authorities said the perpetrator was a member of the security forces who was due to be dismissed for “extremist Islamist ideas.” The Trump administration had already informally barred travel from Palestinian Authority passport holders as it acts in solidarity with Israel against the recognition of a Palestinian State by other leading Western countries including France and Britain. Other countries newly subjected to the full travel ban came from some of Africa’s poorest countries -- Burkina Faso, Mali, Niger, Sierra Leone and South Sudan -- as well as Laos in southeast Asia. In a series of new actions, the White House said that Trump was also imposing partial travel restrictions on citizens of other African countries including the most populous, Nigeria, as well as Black-majority Caribbean nations. Trump in recent weeks has used increasingly loaded language in denouncing African-origin immigrants. At a rally last week he said that the United States was only taking people from “shithole countries” and instead should seek immigrants from Norway and Sweden. He also recently described Somalis as “garbage” following a scandal in which Somali Americans allegedly bilked the government out of money for fictitious contracts in Minnesota. Trump had already banned the entry of Somalis. Other countries remaining on the full travel ban are Afghanistan, Chad, Republic of the Congo, Equatorial Guinea, Eritrea, Haiti, Iran, Libya, Myanmar, Sudan, and Yemen. Trump last month made the ban even more sweeping against Afghans, severing a program that helped bring in Afghans who had fought alongside the United States against the Taliban, after an Afghan veteran who appeared to have post-traumatic stress shot two National Guards troops deployed by Trump in Washington. The countries newly subject to partial restrictions, besides Nigeria, are Angola, Antigua and Barbuda, Benin, Dominica, Gabon, The Gambia, Ivory Coast, Malawi, Mauritania, Senegal, Tanzania, Tonga, Zambia and Zimbabwe. Angola, Senegal and Zambia have all been prominent US partners in Africa, with former president Joe Biden hailing the three for their commitment to democracy. In the proclamation, the White House alleged high crime rates from some countries on the blacklist and problems with routine record-keeping for passports. The White House acknowledged “significant progress” by one initially targeted country, Turkmenistan. The Central Asian country’s nations will once again be able to secure US visas, but only as non-immigrants.",
    "date": null,
    "crawled_at": "2025-12-18 05:42:28"
}