{
    "url": "https://www.dhakatribune.com/sport/cricket/398960/emotional-carey-slams-ton-to-give-aussies-upper",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Emotional Carey slams ton to give Aussies upper hand",
    "body": "The hosts were 326-8 at stumps on day one after the shock of Steve Smith being ruled out with illness An emotional Alex Carey slammed a majestic 106 on his home ground and Usman Khawaja hit a defiant 82 Wednesday to put Australia in the driving seat of the third Ashes Test against England. Batting after captain Pat Cummins won the toss as temperatures topped 36 Celsius at Adelaide Oval, the hosts were 326-8 at stumps on day one after the shock of Steve Smith being ruled out with illness. Mitchell Starc was not out 33 and Nathan Lyon yet to score. “To make a hundred here in front of home fans and family was special,” an emotional Carey told Australian TV. As he celebrated his maiden Ashes ton, Carey gestured towards the sky in a nod to his father Gordon, who died from cancer in September. “I guess you know as well why I was looking to the heavens. I’m trying not to tear up. But, no, it was great.” The wicketkeeper’s wife Eloise was spotted in tears by TV cameras as he celebrated. “To have, mum, brother, sister, Eloise, the kids (here), it was a special moment,” Carey added. A tireless Jofra Archer ended with 3-29 on a tough day for England’s bowlers in the field. “I thought it was a good performance from our bowlers, the heat took us a bit by surprise,” said England bowling coach David Saker. “(Archer) had a point to prove, he sustained his pace and bowled at the stumps, and he was well supported.” Australia lead the five-Test series 2-0 and will retain the Ashes if they win or draw, after back-to-back eight-wicket thumpings in Perth and Brisbane. Smith, who has more than 10,000 runs, had been feeling unwell in the lead-up but was on Tuesday named in the side. He was on the field during the morning warm-up but left 20 minutes before the toss shaking his head. His absence gave an unexpected reprieve to Khawaja, who turns 39 on Thursday and had been overlooked as opener in favour of Travis Head and Jake Weatherald. Khawaja, who missed Brisbane after suffering back spasms in Perth, grabbed his chance in a stoic knock. He was eventually out just before tea, slog-sweeping to Josh Tongue in the deep off the spin of Will Jacks. Carey picked up the mantle, first alongside Josh Inglis (32), then Pat Cummins (13), and latterly Starc, who once more showed his prowess with the bat. Carey hit eight fours and a six in his third Test century, bringing up the milestone in front of family, friends and 56,298 fans — the biggest cricket crowd ever at the venue. A blistering first over after lunch from Archer had left Australia reeling at 94-4. He removed Marnus Labuschagne for 19 with his first ball after the interval. Two deliveries later Cameron Green was gone, with Brydon Carse collecting catches at midwicket to dismiss both. Inglis and Cummins fell in the final session to Tongue and Carse respectively. Players from both teams wore black armbands as a mark of respect to the victims of the Bondi Beach mass shooting. A moment of silence was held before the game with security tightened and flags flying at half-mast. At the start, Weatherald raced to 18 off 27 balls but his gung-ho approach cost him against the pace of Archer, who fired down a bouncer and induced a top edge to wicketkeeper Jamie Smith. Head followed next over for 10, with Zak Crawley taking a sensational instinctive catch low to his left off Carse. Khawaja, on five, was fortunate to survive when Harry Brook dropped a sitter at second slip and went on to bring up his 28th Test 50 to big cheers. Carey had a life on 52 when Carse put down a difficult chance in the covers and the 34-year-old made the most of it before falling when he top-edged Jacks to Smith just before the close.",
    "date": null,
    "crawled_at": "2025-12-18 03:45:32"
}