{
    "url": "https://www.dhakatribune.com/bangladesh/398915/ec-orders-cctv-coverage-at-all-polling-centres",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "EC orders CCTV coverage at all polling centres ahead of polls",
    "body": "Polling centres must also be made suitable for voter movement before the voting date The Election Commission (EC) has directed all educational institutions considered as polling centres for the 13th National Parliamentary Election and referendum to ensure that their existing CCTV cameras remain functional. EC Deputy Secretary Mohammad Monir Hossain has already sent the directive to the Ministry of Education, the Ministry of Primary and Mass Education, and the Local Government Division. According to the directive, polling centres must be made suitable for voter movement before the voting date, and necessary repairs to the infrastructure must be completed. Electricity connections must be ensured at centres where power supply is unavailable. Existing CCTV systems at polling centres must be kept operational. For centres without CCTV facilities, the managing committee or authorities have been requested to arrange CCTV coverage at least for the day of voting. In addition, Deputy Commissioners, Superintendents of Police, and Upazila Nirbahi Officers must personally inspect the polling centres. Special arrangements must also be made to facilitate voting for persons with disabilities, elderly voters, and pregnant women, particularly at cyclone shelters used as polling centres. According to the election schedule announced by the EC, the deadline for submission of nomination papers is December 29. Scrutiny of nomination papers will take place from December 30 to January 4. Appeals against returning officers’ decisions may be filed with the commission by January 11, with disposal scheduled from January 12 to 18. The deadline for withdrawal of candidature is January 20. The final list of candidates will be published and symbols allotted by returning officers on January 21. Election campaigning will run from January 22 until 7:30am on February 10. Voting will be held on February 12, from 7:30am to 4:30pm without a break.",
    "date": null,
    "crawled_at": "2025-12-18 05:13:54"
}