{
    "url": "https://www.dhakatribune.com/bangladesh/health/398902/rising-divorce-leaves-children-struggling-in",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Rising divorce leaves children struggling in silence",
    "body": "Experts say mental stress, loneliness, and academic setbacks deeply impact children, even if they cannot express their struggles verbally Nawrin is a fourth-grade student at Old Dhaka International School. She goes to school alone almost every day; sometimes her father drops her off. She has very few friends at school. After school, she said: “My father drops me off and then goes to the office. He returns home in the evening. Our housemaid does everything for me.” When asked about her mother, she said: “I talk to my mother, but I haven’t seen her for eight or nine months. When I ask my father, he says Mom won’t come to see me anymore. I really miss hugging her.” Araf, an eighth-grade student at Dhanmondi Govt Boys High School, received his father’s care in early childhood but has had no contact with him for the last three years. Araf said: “When I was little, I didn’t understand much. My mother used to say that my father was abroad. Later, I came to know that my parents got divorced. My classmates used to tease me. I felt very lonely. Sometimes I still feel bad and want to see my father, but I try to stay normal.” In Bangladesh, there is no institutional system to observe or record divorce statistics. As a result, there is no concrete information on how many families have broken apart, what their conditions are, or how children are being affected. However, experts believe the numbers are far from small. According to the BBS 2022 report, the divorce rate was 1.4 per 1,000 people, compared to 0.7 in 2021. In 2023, the rate slightly decreased to 1.1, but it remains almost one and a half times higher than before. Divorce is not just a disagreement between two adults; at the center of every separation is one or more emotionally wounded children. Experts say that even if children do not express it verbally, mental stress, loneliness, behavioral changes, and academic setbacks deeply affect their lives. Child psychiatrist Dr Jesmin Akter said: “Divorce does not cause physical harm to a child, but it deeply affects their sense of security and confidence. When the structure of a safe family breaks down, children experience self-blame, anxiety, depression, sleep disturbances, and loss of concentration.” She added: “Children usually do not express these feelings. They hide the pressure within themselves. As a result, their behavior changes, their studies suffer, and their social relationships are affected.” Araf’s mother said: “We didn’t want to divorce, but circumstances, work stress, and a lack of understanding pushed us apart. My son is now spending the most crucial years of his childhood alone. He stays by himself, talks less, and sometimes doesn’t sleep at night. He even refuses to go to school. Watching all this is very painful as a mother.” A divorced father, who wished to remain anonymous, said: “I live separately with my daughter. I have to go to court, and there is also work pressure. But when I look at my daughter, I feel overwhelmed. I know a child is helpless without their mother. Still, I try my best to be there for her.” Many parents admit that divorce brings instability into their children’s lives. Children cannot easily understand why their parents have separated, but they do begin to realize that their daily lives are changing. Professor Dr Md Robiul Islam of the Institute of Social Welfare and Research at the University of Dhaka told Dhaka Tribune: “Because of urban life and work stress, divorce has become common. But there is no proper counseling, supportive environment, or school-based mental healthcare system for children. Without awareness in schools and society, children grow up surrounded by loneliness and mental stress.” Teachers said that many children from divorced families show dramatic behavioral changes. Some become very quiet, while others become irritable or lose concentration. Laila Khatun, a lecturer at Viqarunnisa Noon School and College, said: “We observe that when there is conflict at home, children cannot focus in class. Some get angry over small issues, some cry—basically, they are mentally unsettled.” She added: “Sometimes we recommend counseling, but most schools do not have enough counselors. So even when we notice the early signs, we cannot provide proper support.” A lack of mutual understanding, mental or physical abuse, financial stress, and the pressures of modern life are among the reasons behind divorce. But when this separation touches a child’s life, the problem is no longer personal; it affects the child’s safety and childhood. According to UNICEF’s 2024 report, nearly 90% of children aged 1–14 face physical or emotional punishment or violence at home every month. When a family breaks apart, the risk of violence or neglect increases even further. Studies show that children lose focus on their studies, their academic results decline, they experience sleep problems, become socially withdrawn, and lose self-confidence. In the future, they may also feel anxious about forming relationships. Mental health specialists say that if children receive proper support and a safe environment, much of the damage is preventable. For example, setting routines for the child, ensuring regular time with both parents, and providing school-based counseling are effective solutions. Nasir Uddin Iqbal, Joint Secretary of the Bangladesh Child Welfare Council, said that a coordinated support system for children after divorce is essential. Unless families, schools, and society work together, the burden of divorce will continue to fall on children. With proper support and acceptance, even a child from a separated family can grow up healthy. He told Dhaka Tribune: “We cannot stop families from breaking apart, because sometimes divorce is the safest solution. But what we can do is build a support system around the child. Even if parents live separately, it is absolutely possible to keep a child mentally secure.” He further explained: “Clear co-parenting plans are essential—deciding in advance which days the child will stay with whom, how communication will take place, and who will make important decisions. “Schools must have trained counselors, because early behavioral changes are often detected there first. “Community-based mental health services for both parents and children are also crucial, so that parental stress or guilt does not affect the child. “And finally, society and the media must build a compassionate attitude. Divorced families should not face stigma, but rather receive understanding and support.”",
    "date": null,
    "crawled_at": "2025-12-18 03:57:35"
}