{
    "url": "https://www.dhakatribune.com/bangladesh/398980/domestic-worker-confesses-in-mohammadpur",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Mohammadpur mother-daughter murder: House help gives confessional statement",
    "body": "On Wednesday, Dhaka Additional Chief Metropolitan Magistrate Jashita Islam recorded Ayesha’s confessional statement after an application was submitted by the investigating officer House help Ayesha Akther has confessed before a court in connection with the murder of a mother and her teenage daughter in Dhaka’s Mohammadpur area, police said. Her confession followed an earlier statement by her husband, Rabbi, in the same case. Dhaka Additional Chief Metropolitan Magistrate Jashita Islam recorded Ayesha’s confessional statement on Wednesday after an application by the investigating officer. Police arrested Ayesha and Rabbi last Wednesday afternoon from her aunt-in-law’s house in Nalchity upazila of Jhalakathi district. A court placed both on remand the following day. After completing a three-day remand, Rabbi gave a confessional statement before the court on Sunday. After completing six days of remand, investigating officer Sub-Inspector Shahidul Osman Masum of Mohammadpur Police Station produced Ayesha before the court on Wednesday. As she agreed to make a statement, the prosecution applied to have it recorded. The court subsequently recorded her confession and sent her to jail, said Sub-inspector Mizanur Rahman said. The killings occurred last Monday at a residence in Mohammadpur, where 48-year-old Laila Afroze and her 15-year-old daughter, Nafisa Lawal Binte Aziz, were found murdered, their throats slit. According to police, the complainant, Azizul Islam, left home for school around 7am on December 8. When he returned at about 11am, he found the bodies of his wife and daughter. His screams alerted neighbors, who then informed police. Investigators said CCTV footage and questioning of the house guard, Khalek, showed that at around 7:51am a woman believed to be Ayesha, about 20, entered the house wearing a burqa. At about 9:36am, she left wearing a school uniform and a mask, preventing the guard from recognizing her. Police said the uniform belonged to the deceased Nafisa.",
    "date": null,
    "crawled_at": "2025-12-18 04:07:23"
}