{
    "url": "https://www.dhakatribune.com/bangladesh/nation/398972/mukul-knitwear-ltd-in-gazipur-shuts-down-due-to",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Mukul Knitwear Ltd in Gazipur shuts down due to financial crisis",
    "body": "Sewing operators Anwara Begum and Reshma Akter said they had been working regularly and were unaware of any decision to close the factory Mukul Knitwear Limited, a readymade garment factory in Gazipur, has been declared closed indefinitely due to financial crisis, factory authorities said. The decision comes amid a prolonged global economic slowdown, a severe shortage of purchase orders, rising production costs and mounting financial pressure. Managing Director Moinul Islam Mukul submitted a written application to the Deputy Director General of the Department of Inspection for Factories and Establishments, informing the authorities of the decision to shut down the factory permanently. On Wednesday morning, workers arriving for duty found a notice posted at the factory gate announcing the closure. The factory is located in the Nil Nagar area of Konabari along the Ambag Road in Gazipur Metropolitan City. Expressing concern, Quality Inspector Sagar Ali said that while workers understand the factory owner’s inability to continue operations, all outstanding dues must be cleared in line with labour laws. Maintenance department electrician Jewel Rahman said he last worked on Monday (December 15). “The factory was closed on Tuesday, and when we came to work on Wednesday morning, we saw the permanent closure notice. The factory was shut down suddenly without settling our dues, leaving us in serious trouble. We have house rent to pay, shop debts and our children’s school admissions ahead. We don’t know where to go now,” he said. Sewing operators Anwara Begum and Reshma Akter said they had been working regularly and were unaware of any decision to close the factory. “We worked until 5pm on December 15. The authorities did not inform us in advance. We are not asking for the factory to be reopened, but our rightful dues must be paid,” they said. In his written application, Managing Director Moinul Islam Mukul stated that although the factory had long been engaged in exporting garments to international markets, continuing normal operations has become impossible due to the global economic downturn, order shortages, increased production costs and severe financial constraints. As a result, the factory has been declared permanently closed in accordance with Section 28(Ka) of the Bangladesh Labour Act 2006 (amended) and Rule 32 of the Bangladesh Labour Rules 2015, effective from December 17. The application also mentioned that arrangements would be made to pay workers’ and employees’ dues through discussions, in line with existing laws and regulations. Attempts to contact Managing Director Moinul Islam Mukul over the phone were unsuccessful, as he did not respond to repeated calls. Meanwhile, Inspector Morshed Zaman of Gazipur Industrial Police-2 (Konabari Zone) said the factory owner had assured that the matter would be resolved through dialogue with the workers.",
    "date": null,
    "crawled_at": "2025-12-18 04:06:59"
}