{
    "url": "https://www.dhakatribune.com/opinion/editorial/398909/no-country-for-journalists",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "No country for journalists",
    "body": "We strongly condemn the arrest of veteran journalist Anis Alamgir under the Anti-Terrorism Act - an incident that should pose serious questions about whether we truly want a nation that believes in having freedom of speech. It is the manner of the arrest that is arguably the most alarming. He was picked up from a gym in Dhanmondi, then taken to the DB office, and subsequently placed on remand the following day in a case so absurd it defies belief. Such an approach flies in the face of any due process, and is an approach that we had become all-too-familiar with in previous administrations of this country - yet one we hoped we would see less of. To accuse a journalist of terrorism for his presence on talk shows and his views, no matter how much one finds them incendiary or disagreeable, is not only ridiculous and laughable but extremely dangerous. Such weaponization of the law against dissenting voices is nothing if not a tactic straight out of an autocrat’s playbook. Such intimidation sends a clear and worrying message to journalists, the press, and anybody who holds views that go against the popular narrative. What makes this incident notably insidious is also its timing. We are less than two months away from what ought to be a landmark moment for our nation as we finally have what ought to be a free and fair election after nearly two decades. The arrest of a prominent journalist tells us that scrutiny and differences of opinion will not be tolerated. When journalists are silenced, it is the entire country that is weakened as corruption flourishes and propaganda reigns. What is also true is such an incident is far from surprising; over the past five and a half decades of Bangladesh, regardless of who has been in power, there has been a long and painful history of repressing journalists - a reality that has not changed under the interim government. From false murder cases to harassment and indiscriminate arrests, it is the same old cycle repeating, regardless of which government is in power. Promises of reform are but empty words when the same tactics are deployed again and again - to control the narrative, to punish dissent, and to silence those in the press. That this case must be withdrawn immediately goes without saying, but what is more important is to bring an end to the harassment of journalists and members of the press. Of equal importance is stopping this culture of indiscriminate arrests and accusations without following due process, and the obvious case of revenge politics that continues to be a sickness in this land. In this country we call our own, freedom of speech remains hostage to the whims of power, no matter who at present is wielding it. While freedom of speech will always remain a goal that is worth pursuing, we are nowhere close to achieving this goal. Instead, we risk sliding further into a culture of fear where those voicing concerns are immediately branded as criminals, and silence is the only safe option.",
    "date": null,
    "crawled_at": "2025-12-18 03:46:59"
}