{
    "url": "https://www.dhakatribune.com/world/asia/398961/pm-takaichi-says-japan-always-open-to-dialogue",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "PM Takaichi says Japan always open to dialogue with China",
    "body": "Japanese Prime Minister Sanae Takaichi said on Wednesday she is “always open” to dialogue with China despite a diplomatic row between Tokyo and Beijing over comments she made about Taiwan. “China is an important neighbor for Japan, and we need to build constructive and stable relationships,” Takaichi told a news conference. “Japan is always open to dialogue with China. We’re not shutting our door.” China and Japan are enmeshed in a spat over Takaichi’s suggestion in November that Tokyo could intervene militarily in any attack on Taiwan. Beijing claims the self-ruled democratic island as part of its territory and has threatened to use force to bring it under its control. The comments triggered a sharp diplomatic backlash from China, which has urged its citizens to avoid travelling to Japan. Official data released on Wednesday showed the warning has had an impact on visitor numbers. Arrivals from mainland China to Japan last month edged up just three percent from a year earlier, the weakest growth since January 2022, according to the Japan National Tourism Organization (Jnto). Around 560,000 travelers from China visited Japan last month, representing a three percent year-on-year increase, the Jnto said, citing the travel warning as a factor in the modest hike. The year-on-year growth of Chinese visitors to Japan had steadily hovered in the double digits for months -- 22.8% in October, 18.9% in September and 36.5% in August. Despite the cancellation of many group tours from China, “the decline of Chinese guests is offset by visitors from other countries,” Takayuki Kitanaka, spokesman for the Osaka Convention and Tourism Bureau, told AFP. “Many businesses are making efforts so that they would be ready to welcome back Chinese visitors once things calm down,” he said. China is the biggest source of tourists to the Japanese archipelago, with almost 7.5 million visitors in the first nine months of 2025 -- a quarter of all foreign tourists, according to official figures. Attracted by a weak yen, they splashed out the equivalent of $3.7 billion in the third quarter. Each Chinese tourist spent on average 22% more than other visitors last year, according to the Jnto. A recent survey by major research firm Teikoku Databank found that while 43% of companies saw the trend as bad for the Japanese economy, 41% did not expect any impact. “These results suggest that many companies are taking the current travel restrictions relatively calmly,” Teikoku Databank said. In the latest escalation of the row this month, Chinese military aircraft locked radar onto Japanese jets, prompting Tokyo to summon Beijing’s ambassador.",
    "date": null,
    "crawled_at": "2025-12-18 05:38:01"
}