{
    "url": "https://www.dhakatribune.com/bangladesh/foreign-affairs/398966/south-korean-envoy-pays-farewell-call-on-ca",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "South Korean envoy pays farewell call on CA Yunus",
    "body": "South Korean envoy expressed deep sorrow over the deaths of six Bangladeshi peacekeepers killed in a recent Sudan drone attack Park Young-sik, Ambassador of the Republic of Korea to Bangladesh, paid a farewell call on Chief Adviser Professor Muhammad Yunus at the State Guest House Jamuna here on Wednesday, marking the completion of his diplomatic tenure in Bangladesh. During the meeting, Ambassador Park expressed his condolences and \"deep sorrow\" over the deaths of six Bangladeshi peacekeepers, who were killed in a recent drone attack on a United Nations (UN) peacekeeping base in the Abyei area of Sudan. The ambassador also conveyed his best wishes for Bangladesh's democratic transition, expressing hope that the country would hold a free, fair, and peaceful election on February 12. Both sides discussed ways to further strengthen Bangladesh-South Korea relations, including attracting greater Korean investment in Bangladesh, the status of a planned comprehensive economic agreement, investment in human capital, and the expansion of cultural exchanges between the two friendly nations. Chief Adviser Professor Yunus congratulated Ambassador Park on the successful completion of his tenure and thanked him for his contributions to deepening bilateral relations. He said Bangladesh has undertaken a series of reforms to attract foreign direct investment in the country. The chief adviser noted that the interim government has resolved a long-standing issue related to the Korean Export Processing Zone in Chittagong, expressing hope that this would attract leading South Korean companies to Bangladesh.In response, Ambassador Park said Korean electronics giant Samsung is now keen to expand its operations in Bangladesh, including scaling up mobile phone production in the country. He added that the two countries expect to hold a new round of negotiations on a planned Comprehensive Economic Partnership Agreement in February, which would pave the way for duty-free access for Bangladeshi goods, particularly ready-made garments, to the South Korean market, one of the world's largest economies. The ambassador noted that Bangladeshi garments currently account for less than five percent of clothing imports into South Korea, a market dominated by exports from Vietnam and Indonesia. He said goods from the two Southeast nations enjoy duty-free market access to Korea through bilateral and multilateral free trade arrangements. Recalling the deep cultural and people-to-people ties between the two nations, the chief adviser suggested that South Korea consider establishing more training centres, particularly language institutes, to enhance the skills and employability of Bangladeshi youth. SDG Coordinator and Senior Secretary Lamiya Morshed was also present during the meeting.",
    "date": null,
    "crawled_at": "2025-12-18 04:10:14"
}