{
    "url": "https://www.dhakatribune.com/bangladesh/nation/398976/operation-devil-hunt-37-arrested-in-tangail",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Operation Devil Hunt: 37 arrested in Tangail, Jessore",
    "body": "As part of the operation on Tuesday, police arrested 37 individuals in Tangail and Jessore, including leaders and activists of various political organizations A special nationwide drive, ‘Operation Devil Hunt Phase-2’, has been launched across Bangladesh to restore law and order and curb fascist activities. As part of the operation on Tuesday, police arrested 37 individuals in Tangail and Jessore, including leaders and activists of various political organizations. In Tangail, police conducted district-wide raids overnight, arresting 18 individuals. They are Amjad Hossain ,55, Ferdous Alam Pahari ,45, Sharif Hossain ,25, Nasir Uddin ,47, Syeda Tania Islam ,45, Tariful Islam ,37, Fazlul Haque ,50, Abdul Hossain ,32, Md. Rasel .23, Wadud Rahman Shaheen .51, M. A. Hakim Talukdar .55, Hriday Ahmed ,28, Md. Shamim ,46, Tahsin Hossain Alif ,20, Topu Mondal ,22, Md. Juel ,25, Ripon Mia ,50, and Minhaz Uddin ,50. The detainees were produced in Tangail court on Wednesday afternoon. According to a Tangail District Police press release, the arrested individuals face multiple charges under the Rapid Trial (Law and Order Disruption) (Amendment) Act, 2019, the Penal Code, 1860, the Anti-Terrorism Act, 2009, and the Explosive Substances Act, 1908. Allegations include organized violence, assault, grievous injury, attempted murder, intimidation, extortion, and offenses involving explosives. In Jessore, the operation led to the arrest of 19 leaders and activists of the Awami League and affiliated organizations. They were produced in court on charges of sabotage and were sent to prison. The DB Police arrested six individuals during night-long raids, including Awami League leaders, former central and district Chhatra League leaders, a Union Parishad member, and other affiliates. Notable arrests include Babul Gazi, co-organizing secretary of Jessore District Workers’ League, for preparing banners for a Jubo League protest; Sharif Abdullah Al Maruf Piyal and his brother Sharif Abdullah Al Masud Himel, former Chhatra League leaders; Ali Hossain and Zillu Farazi in connection with a polling station bomb attack during the 11th parliamentary elections; Amit Hasan, a key member of the Jessore Kishore gang, for burglary; and Ujjal Hossain, a local UP member, in a BNP office arson case.",
    "date": null,
    "crawled_at": "2025-12-18 04:06:35"
}