{
    "url": "https://www.dhakatribune.com/bangladesh/398970/protest-surrounds-home-affairs-adviser",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Protesters surround home adviser in Narayanganj, present seven-point demand",
    "body": "The home adviser called the demands reasonable and assured action on pending issues, and urged prayers for Osman Hadi’s recovery Several leaders and activists from the Anti-Discrimination Student Movement and other organizations staged a protest in Narayanganj on Wednesday, surrounding Home Adviser Lt Gen (retd) Jahangir Alam Chowdhury for nearly half an hour. The incident occurred around noon in front of the BKMEA headquarters in Chashara. Eyewitnesses and local sources said the home adviser was at the BKMEA office for a handover ceremony of six mini pickup vans to the district and industrial police. Upon learning of his presence, protesters—including Mahfuz Khan, education and research secretary of the central committee of Jatiya Chhatra Shakti and former convener of the Narayanganj metropolitan unit of the Anti-Discrimination Student Movement; Meherab Hossain Probhat, central convener of New Generation Bangladesh (NGB) and former joint convener of the district unit of the Anti-Discrimination Student Movement; and Nazmul Islam, former joint member secretary of the district unit—gathered outside the BKMEA office. As the adviser was leaving the ceremony, the protesters surrounded him and demanded the arrest of the main accused in a shooting incident of Inquilab Mancha spokesperson Sharif Osman Hadi, along with six other demands. Protesters raised slogans and staged a sit-in in front of the adviser’s vehicle. Their seven-point demands included: recovery of weapons looted during the July movement, arrest of Awami League associates, ending killings at the border, arrest of the main accused in the Sharif Osman Hadi shooting, halting efforts to rehabilitate Awami League-affiliated perpetrators, and taking measures against gang culture and drugs. Responding, the home adviser called the demands reasonable, confirmed that some steps have been taken, assured action on pending issues, and urged prayers for Osman Hadi’s recovery. The protesters later dispersed peacefully.",
    "date": null,
    "crawled_at": "2025-12-18 04:09:00"
}