{
    "url": "https://www.dhakatribune.com/business/banks/398949/university-of-chittagong-holds-youth-fest-under",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "University of Chittagong holds Youth Fest under IFIC Bank initiative",
    "body": "Special guests included Prof Tanvir Mohammad Hayder Arif of the University of Chittagong and Md Monitur Rahman, deputy managing director and chief information officer of IFIC Bank PLC Under the directives of Bangladesh Bank and with the objective of raising awareness among the country’s young generation about banking activities, savings habits, and financial management, IFIC Bank PLC on December 7 organized a special financial literacy program at the University of Chittagong as part of Festival of Youth 2025. The festival was held at the University of Chittagong auditorium with the overall support of the Department of Banking and Insurance and was attended by around three hundred students. The event was presided over by Md Abu Bakkar Siddik, chairman of the Department of Banking and Insurance, University of Chittagong. Executive Director of Bangladesh Bank, Chattogram Office Md Mokbul Hossain attended as chief guest. Special guests included Prof Tanvir Mohammad Hayder Arif of the University of Chittagong and Md Monitur Rahman, deputy managing director and chief information officer of IFIC Bank PLC. Students along with faculty members of the university, and officials from IFIC Bank were also present at the event. At the program, Monjurul Mumin, chief manager of IFIC Bank’s Agrabad branch, delivered the welcome address. This was followed by a guideline-oriented presentation for the students covering topics such as professional skill development, personal financial management, digital banking, and future technological challenges. IFIC Bank continues to conduct financial literacy programs throughout the year across the country at schools, colleges, higher education institutions, and various other locations.",
    "date": null,
    "crawled_at": "2025-12-18 03:44:53"
}