{
    "url": "https://www.dhakatribune.com/opinion/op-ed/398943/when-ideals-were-stronger-than-weapons",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "When ideals were stronger than weapons",
    "body": "Remembering Nasiruddin Yusuf Bacchu through the eyes of a teenage freedom fighter and Engineer Harun Before the tanks rolled in and before the city learned the language of fear, a group of schoolboys were already thinking about resistance. One of them was a Class 10 student, an SSC candidate, barely old enough to understand politics but old enough to feel injustice. Along with four or five friends, he had begun discussing how ordinary civilians -- students -- could stop the Pakistani army. Their motivation was deeply personal. A younger boy they knew, Khokon, later died in a boat accident, but even before that loss, anger and urgency were already building. They knew little about weapons, only fragments of dangerous information -- about TNT, about acids, about improvised devices. They experimented recklessly, trying to understand whether bottles filled with chemicals could be used as weapons. It was naïve, untrained, and incredibly risky. But it reflected the mood of the time: resistance was inevitable, even if the method was unclear. The sudden military assault on Dhaka changed everything. The scale of violence was not immediately clear, but as hours passed, horror revealed itself piece by piece. At Iqbal Hall, an estimated two to three hundred students lay dead -- many bayoneted, many shot at close range, skulls shattered. At Jagannath Hall, students were buried under the soil, alive or dead. The university areas became mass graves. Rumours spread that the army was searching for young men, particularly students suspected of being involved in political activities. The family fled to their village. There, another reality awaited -- almost every able-bodied young man had already left to join the war. Entire villages were later set on fire. Safety was temporary everywhere. Returning to Dhaka was even more dangerous. Army checkpoints dotted the routes -- on launches, buses, roads. Young men were routinely detained and disappeared. Carrying an identity card stating he was a school student became a survival strategy. Those even slightly older were often taken away. By then, the desire to join the Liberation War had hardened into determination. But there was no clear path. Crossing the border was nearly impossible without political credentials. It was widely believed that only those affiliated with the Awami League or Chhatra League could get clearance. For a teenager unfamiliar with politics, the system was impenetrable. Time passed. In July, a friend named Dastagir offered a lifeline. He spoke of a training camp near Shimulia, in the Savar–Ashulia area -- one that accepted volunteers regardless of political affiliation. With his mother’s permission, the decision was made. “You will die either way. Go, get trained, kill the enemy first -- then die if you must.” Through curfews, overnight stops, and long detours, the journey continued -- by bus, on foot, and finally by bullock cart. There was a password system: Half spoken by the newcomer, half by the contact. Only when the phrases matched would entry be granted. In a small, nearly uninhabited village surrounded by canals and fields, he saw them for the first time -- armed freedom fighters. A man climbed down from a tree, rifle slung over his shoulder. This was not symbolism; it was survival. At the camp, they were received by Nasiruddin Yusuf Bacchu -- later known as one of the most principled organizers of urban resistance during the Liberation War. Alongside him was Raisul Islam Asad. Bacchu personally introduced the newcomers to the group. Training began immediately: Handling rifles, throwing grenades, dismantling and cleaning weapons. The first day’s meal was simple -- coarse rice, a single piece of beef, and water. It was difficult to eat. Later, it became clear that many days offered far less. Bacchu was cautious with younger recruits. He resisted sending them into operations. But persistence wore him down. One night, the teenager was sent with a group to capture a local collaborator. They walked four to five miles in silence. He was kept outside the village with another fighter known as “Naxal” -- a former opponent who had joined the Mukti Bahini after being captured. The collaborator was eventually caught and executed. War was brutal, but Bacchu insisted it must never be immoral. During that operation, a fighter named Humayun, who acted as an informant embedded in mosque networks, committed a grave crime -- he assaulted the collaborator’s daughter. When Bacchu learned of it, he did not hesitate. Humayun was publicly beaten and punished. This war was not just for land or power -- it was for dignity. Women were not spoils of war. Violence against civilians, especially women, was unacceptable. Engineer Harun, a renowned freedom fighter who conducted multiple operations in Dhaka alongside Bacchu, later recalled these moments with consistency and conviction. In his accounts, Bacchu emerges not only as a fearless organizer but as a guardian of values in a time when values were easily abandoned. Harun often cited a particular operation where Bacchu’s courage and respect for women stood out -- an episode that reinforced his belief that Bacchu represented a rare combination of bravery and ethics. Even Bacchu’s marriage during the war years is remembered as a symbolic act -- life continuing amid destruction, principles surviving amid chaos. In the history of Bangladesh’s Liberation War, Nasiruddin Yusuf Bacchu occupies a distinct place -- not merely for what he fought against, but for what he stood for. These memories are not just personal recollections. They are reminders that independence was achieved not only through weapons, but through restraint, discipline, and moral resolve. Bangladesh was born not just from resistance -- but from ideals stronger than fear.",
    "date": null,
    "crawled_at": "2025-12-18 03:45:57"
}