{
    "url": "mailto:?subject=Television Reporters’ Club launched&amp;body=https%3A%2F%2Fwww.dhakatribune.com%2Fbangladesh%2Fnation%2F397913%2Ftelevision-reporters%25E2%2580%2599-club-launched%23image-",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Television Reporters’ Club launched",
    "body": "The leaders of the organization expressed hope that TRC will play a significant role in advancing the professional standing of television journalists in Savar, Ashulia and Dhamrai, as well as safeguarding their legitimate rights and professional dignity A new organization titled the Television Reporters’ Club (TRC) has officially been launched, comprising journalists working for various private television channels across Savar, Ashulia and Dhamrai in Dhaka district. Members of the newly formed convening committee paid tribute to the martyrs by placing wreaths at the National Martyrs’ Memorial in Savar. Recently, following a discussion and coordination meeting at Joy Restaurant in Savar, a seven-member convening committee was formed with Channel 24’s district correspondent Apu Wahab as the convener. The joint conveners are: Nazmul Huda Shaheen (Savar correspondent, Banglavision), Abdul Halim (Savar correspondent, Baishakhi Television), Tofayel Hossain Sani (Savar correspondent, Global Television), Humayun Kabir (Savar correspondent, Ekhon Television), Ariful Islam Sabbir (Dhamrai correspondent, Ekushey Television) and Rajiul Hasan Palash (Dhamrai correspondent, RTV). Committee members said that TRC has been launched with the aim of promoting truthful and objective journalism, ensuring free flow of information, enhancing professional skills, strengthening unity and working for the welfare of society. The leaders of the organization expressed hope that TRC will play a significant role in advancing the professional standing of television journalists in Savar, Ashulia and Dhamrai, as well as safeguarding their legitimate rights and professional dignity. Other members of the organization include: Mozafor Hossain Joy (Staff Reporter, Somoy Television), Mahfuzur Rahman Nipu (Staff Reporter, Jamuna Television), Shafi Mahmud Chowdhury (District Correspondent, DBC), Dewan Imon (District Correspondent, Desh TV), Raiyan Bin Amin (District Correspondent, Ekattor Television), Ahmad Sohan Siraji (District Correspondent, Star News), Asaduzzaman Khairul (Savar Correspondent, My TV), Jahirul Islam Liton (Staff Reporter, Asian Television), Humayun Rashid (Dhamrai Correspondent, Bangla Television), Anwar Hossain (Ashulia Correspondent, Bijoy Television), Sohel Ahmed (Ashulia Correspondent, Bijoy TV) and Jahid Khan (Ashulia Correspondent, Channel S).",
    "date": null,
    "crawled_at": "2025-12-18 04:44:58"
}