{
    "url": "mailto:?subject=EC Sanaullah: Law enforcement agencies fully alert to prevent any assassination attempts&amp;body=https%3A%2F%2Fwww.dhakatribune.com%2Fbangladesh%2Felection%2F398737%2Fec-sanaullah-law-enforcement-agencies-fully-alert%23image-",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "EC Sanaullah: Law enforcement agencies fully alert to prevent any assassination attempts",
    "body": "He urged political parties and candidates to remain vigilant, warning that infiltrators may pose as allies Election Commissioner Brig Gen (Retd) Abu Fazal Md Sanaullah on Saturday said law enforcement agencies are fully alert to prevent any repeat of covert attacks ahead of the upcoming national election, asserting that the electoral process will proceed on schedule despite recent security concerns. The assurance came after a special meeting held at the EC involving representatives from the Home Ministry and various law enforcement and intelligence agencies to review the law and order situation since the election schedule was announced. Briefing reporters after the meeting, Sanaullah said the discussion particularly focused on the recent “covert and targeted attack” on Inquilab Manch spokesperson and independent Dhaka-8 aspirant Sharif Osman Hadi, which has raised serious concerns among political actors and voters alike. “While details cannot be disclosed for the sake of investigation, several important aspects have emerged,” he said, adding that the suspected attacker had gradually gained close proximity to the victim and had a past involving political violence and criminal records. The EC was informed that a significant number of previously arrested militants and criminals have been released on bail over time and are currently active in society, posing renewed security challenges. “This issue has been taken seriously, and we discussed what further measures are required,” he also said. The Election Commissioner said the meeting also examined whether the attack was an isolated incident or part of a larger coordinated plan, and whether there were any gaps or failures in preventive intelligence or operational responses. Participants further discussed recent attempts to set fire to two upazila-level election offices, which failed but were captured on CCTV footage. These incidents, the EC noted, indicate the possible involvement of individual or splinter actors attempting covert sabotage. “To ensure deterrence, we have stressed the need for increased checkpoints, restrictions on the movement of known criminals, recovery of illegal arms and ammunition, and intensified intelligence coordination,” the official said. Law enforcement agencies informed the commission that the second phase of the \"Rebel Hunt\" operation resumed on Friday and is being carried out in a coordinated manner. Special emphasis has been placed on intelligence-sharing, border areas—particularly the southeast—and Rohingya-inhabited regions to assess any linkage with broader destabilisation attempts. The EC said cyber security units are already operational using existing national cyber infrastructure, with a dedicated coordination cell formed at the commission to monitor election-related disinformation and online threats. Responding to questions on whether the attack could create fear among candidates and voters, the EC official said: “That is precisely the intention behind such acts. But today’s meeting was meant to defeat that objective. These attempts will not be allowed to succeed.” Regarding a recent comment by the home adviser suggesting licensed firearms could be issued to candidates, the EC said no such discussion had taken place with the commission so far, and the matter would be reviewed once official clarification is received. The EC also confirmed that three individuals have already been arrested in connection with the attack on Sharif Osman Hadi, while further details remain confidential due to ongoing investigations. On election code of conduct enforcement, the commission said returning officers and executive magistrates are already active in the field to remove illegal posters and banners following the expiry of the 48-hour deadline. EC Sanaullah reiterated that while it is impossible to eliminate all risks during an election, the effectiveness and responsiveness of law enforcement agencies are key. “We are satisfied with the actions taken so far, though there is scope for further strengthening,” he said. He also urged political parties and candidates to remain vigilant, warning that infiltrators may pose as allies. “This incident has shown that sabotage can come from within close circles. Preventive caution is essential.” The Election Commissioner reaffirmed that the election will be held on time, and any attempt to derail or intimidate the democratic process will be met with firm and coordinated action by the state.",
    "date": null,
    "crawled_at": "2025-12-18 05:13:05"
}