{
    "url": "mailto:?subject=DU erases paintings of war criminals from Jagannath Hall event&amp;body=https%3A%2F%2Fwww.dhakatribune.com%2Fbangladesh%2Feducation%2F398720%2Fdu-erases-paintings-of-alleged-war-criminals-from%23image-jw694336be1bbbf",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Construction of China-funded DU female student hall expected to begin 2026",
    "body": "Bangladesh has completed all internal administrative procedures and a Chinese technical team has arrived to start the site selection process, says Ambassador Yao The Bangladesh-China Friendship Hall project for female students at Dhaka University, funded by the Chinese government at an estimated cost of 244 crore taka, is expected to begin in the first half of next year, Chinese Ambassador Yao Wen said Monday. Speaking during a site visit to the Jagannath Hall playground, where the dormitory is planned, Yao said Bangladesh has completed all internal administrative procedures and a Chinese technical team has arrived to start the site selection process. A final location decision is expected within days. “The construction work is hoped to start in the first half of next year,” Yao said, describing the new building as a milestone in China-Bangladesh relations and a step to expand educational opportunities for female students. When asked about scholarships for female students, the ambassador said the Chinese government currently offers over 10,000 scholarships, about half of which go to women. “Female students can certainly apply for existing scholarships,” he added. Dhaka University Vice Chancellor Professor Niaz Ahmed Khan thanked the Chinese government for the investment, noting that nearly 53% of the university’s students are women but adequate residential facilities are lacking. He said the new hall could be named “China-Bangladesh Friendship Memorial,” adding that the university will consult with students before finalizing the name. Also present at the site visit were Dhaka University Treasurer Professor Jahangir Alam Chowdhury, Jagannath Hall Provost Professor Debashish Roy, Shamsunnahar Hall Provost Professor Nasrin Sultana, and members of the Chinese technical team.",
    "date": null,
    "crawled_at": "2025-12-18 05:05:21"
}