{
    "url": "mailto:?subject=Imran Khan’s sister tells DW officials denying jail visits&amp;body=https%3A%2F%2Fwww.dhakatribune.com%2Fworld%2Fasia%2F397818%2Fimran-khan%25E2%2580%2599s-sister-tells-dw-officials-denying%23image-",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Imran Khan’s sister tells DW officials denying jail visits",
    "body": "The family of Pakistan’s former Prime Minister Imran Khan has demanded a meeting with the jailed politician, expressing worries about Khan’s health after being denied access to him for several weeks. “We are deeply concerned about the well-being, legal rights, and humane treatment of our brother during his incarceration, and authorities are willfully defying the Islamabad High Court’s March 24 [2025] order that restored visitation,” Khan’s sister Aleema Khan told DW on Monday in a phone call. “The family and legal team last met Imran Khan on October 16, on the final day of his and [Khan’s wife] Bushra Bibi’s jail trial,” Aleema Khan added. She also said that the politician’s other sister, Uzma Khan, has been allowed to see the ousted leader twice for some 20 minutes each on October 28 and November 4 “only because we held protests and sit-ins outside Adiala Jail.” Imran Khan served as Pakistan’s prime minister from 2018 to 2022, when he was ousted from office by a parliamentary vote. He has been incarcerated since August 2023 and is currently serving a 14-year sentence for corruption. Khan, who still enjoys strong support among large parts of the Pakistani public, claims that cases against him are politically motivated and that the military is plotting against him to prevent his involvement in politics. The military has rejected these claims. His continued imprisonment remains a sore spot for the current government led by Prime Minister Shehbaz Sharif. “Imran Khan will never compromise with this government. After enduring two and a half years of imprisonment in an 8x10 [feet] cell under harsh conditions, he is now advocating for the rule of law, an end to human rights abuses, and free and fair elections,” Aleema Khan said. “His commitment to democracy remains unwavering,” she added. Recently, Khan’s family and party members have held protests outside the prison in Rawalpindi, demanding a meeting with him. A party delegation attempted to visit Khan last week, but once again, authorities denied them access. His family says the ousted leader is kept in solitary confinement under tough conditions. “We plan to visit Adiala Jail on Tuesday, as we are wary of trusting anyone regarding his health and well-being. They would think twice about harming Khan because of the serious consequences they would face. People would not forgive them,” Aleema Khan said. Sayed Zulfikar Bukhari, spokesperson for Khan’s Pakistan Tehreek-e-Insaf (PTI) party, echoed the sentiment expressed by Khan’s family. “The entire country is asking, ‘Where is Imran Khan?’ As the most popular leader, both the public and his family have the right to know his whereabouts and well-being.” According to Bukhari, Khan’s prolonged isolation shows that the current government is afraid of him. “Khan would have been out of prison had he not been as popular,” he told DW, describing the government’s actions as “truly shameful.” “Unfortunately, what they fail to understand is that in all of this they are only hurting Pakistan,” he said. Although prison regulations permit Khan to meet with outsiders at least once a week, authorities have the power to suspend these visits. Khan’s party has now noted several extended periods during which he was not allowed any external contact. The controversy has gained traction on social media, with the hashtag #WHEREISIMRANKHAN trending on X. Two of Khan’s sisters, Aleema Khan and Noreen Niazi, expressed alarm over online rumors claiming that Khan died in jail. Separately, some reports indicated that the 73-year-old may be transferred to a high-security prison, making future visits even more complicated, but the Pakistani Interior Ministry denied those claims. The government also dismissed any concerns about Khan’s health and accused his PTI party of “leveraging Khan’s situation as a political maneuver.” “I urge PTI supporters to focus on praying for him instead of spreading false rumors,” senior Pakistan Interior Ministry official Talal Chaudhry told DW. “There have been multiple rumors regarding his health and well-being in the past. Claims of his illness or even worse have circulated, but these are merely political stunts; Khan is actually in good health,” he added. Some analysts suspect that officials are trying to force Khan into some sort of a political deal to resolve the standoff between him and the current government led by Prime Minister Shehbaz Sharif. “The government may be trying to apply pressure tactics in the hopes that cutting Khan off from his family will compel him to agree to a new arrangement that he would otherwise not accept — such as going under house arrest or being sent into exile abroad while agreeing to stay quiet,” Michael Kugelman, a South Asia analyst based in Washington, told DW. Another option, according to Kugelman, is that denying visits is the latest phase of a bitter and ugly confrontation between Pakistan’s civilian and military leadership and Khan. At the same time, Kugelman says that “Islamabad has a strong interest, from the standpoint of political and internal stability more broadly, to ensure that Khan remains safe and healthy in prison.” Khan’s sister Aleema says the Pakistani government “assumed that Imran Khan would not withstand the harsh conditions of jail and would seek a deal to secure his release. However, he demonstrated his commitment by choosing to go to prison on August 4, 2023, even after being offered safe passage before his arrest,” Aleema Khan told DW. “There will be no negotiations concerning his release,” she added.",
    "date": null,
    "crawled_at": "2025-12-18 05:50:56"
}