{
    "url": "mailto:?subject=UN adopts historic declaration integrating NCDs, mental health for first time&amp;body=https%3A%2F%2Fwww.dhakatribune.com%2Fbangladesh%2F398967%2Fun-adopts-historic-declaration-integrating-ncds%23image-",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Prof Yunus: Bangladesh seeks Asean membership, Saarc revival",
    "body": "'We envision Bangladesh as a key bridge between Saarc and Asean' Chief Adviser Professor Muhammad Yunus on Tuesday said Bangladesh is working to revive the South Asian Association for Regional Cooperation (Saarc) and actively pursuing Asean membership. \"We envision Bangladesh as a key bridge between Saarc and Asean. Our application for a Sectoral Dialogue Partnership with Asean is a step toward eventual full membership,\" he said. The chief adviser made the remarks as President of Finland Alexander Stubb enquired about the foreign policy direction of Bangladesh's interim government at a meeting on the sidelines of the United Nations General Assembly (UNGA) at the UN Headquarters here in the US. During the meeting, the two leaders discussed a wide range of issues, including the upcoming general elections in Bangladesh, United Nations reform, the Rohingya crisis, the Russia-Ukraine war, Bangladesh's bid to join Asean, the trials of Sheikh Hasina and her associates, and the country's efforts to access hydropower from Nepal and Bhutan. Prof Yunus expressed gratitude to the international community for its continued support for the interim government since it assumed office in August last year. \"International support for our government over the past 14 months has been overwhelming,\" he said. The chief adviser reaffirmed the interim government's commitment to holding free, fair, and credible elections in February next year, allowing the country's 126 million voters to cast their ballots peacefully and in a festive atmosphere. \"Our people have been deprived of a free and fair election for the past 15 years. Now, they are eagerly looking forward to February,\" he said. Prof Yunus told President Stubb that major political and institutional reforms were underway in Bangladesh. He noted that political parties are expected to sign the July Charter, a framework for deeper political reform. The chief adviser said trials of Sheikh Hasina and her cronies are a top priority of his government. He stressed that the trials were being conducted in accordance with international legal standards. \"Despite facing trial, she (Sheikh Hasina) continues to make incendiary and destabilizing remarks,\" he said, adding that the interim government has sought her extradition to face justice. The Finnish president raised concerns about the ongoing Russia-Ukraine conflict and emphasized the urgent need for reforming the United Nations to enhance its global effectiveness. \"The world order is shifting. We must strengthen the UN,\" said President Stubb. In agreement, Prof Yunus remarked that the UN has become largely ineffective in addressing major global crises. \"There is growing uncertainty worldwide, and the UN has largely lost its ability to meaningfully influence critical issues,\" he stated. The two leaders also addressed the protracted Rohingya crisis and the importance of increased international funding to support over one million Rohingyas currently hosted by Bangladesh. They further discussed regional connectivity, particularly Bangladesh's strategic role in allowing landlocked Nepal and Bhutan-as well as India's northeastern states-access to the Chattogram Port. \"This initiative will significantly accelerate economic growth across the region,\" Prof Yunus noted. Bangladesh's Energy Adviser Fouzul Kabir Khan and SDG Affairs Principal Coordinator Lamiya Morshed were present at the meeting.",
    "date": null,
    "crawled_at": "2025-12-18 04:12:57"
}