{
    "url": "https://www.dhakatribune.com/bangladesh/bangladesh-environment/398743/how-e-bikes-are-shaping-dhaka%E2%80%99s-streets",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "How E-bikes are shaping Dhaka’s streets",
    "body": "E-bikes are gaining popularity for saving money, reducing air and noise pollution, and offering convenient, cost-effective urban commuting The most visible change on Dhaka’s roads in recent years has been the emergence of e-bikes. With thin tyres, lightweight frames, and nearly silent movement, these modern bikes were rare just a few years ago, but today they are seen minute by minute on busy streets. The rising popularity of e-bikes is not limited to financial savings; they are also environmentally friendly. Producing neither smoke nor excessive noise, e-bikes play a positive role in reducing air and noise pollution in the city. Office workers, young men and women, and online delivery riders are increasingly finding electric bikes to be a convenient, cost-effective, and hassle-free mode of commuting. As a result, e-bikes are becoming the preferred choice for fast, quiet, and sustainable urban transportation. In 2022, Walton launched Bangladesh’s first locally produced e-bike model, the Takyon. Approved by the Bangladesh Road Transport Authority (BRTA), it can cover approximately 70 km on a single charge and is priced at around Tk127,750. This initiative gave new momentum to domestic e-bike production and sales. According to BRTA estimates, there are now more than 4 million battery- or electric-powered two- and three-wheelers in Bangladesh, with e-bike usage growing the fastest among them. Data from the National Board of Revenue (NBR) shows that e-bike imports have quadrupled in just three years. In 2022–23, only 2,446 units were imported, valued at Tk9 crore. By 2024–25, that number had jumped to 10,053 units, with a total value of Tk47 crore. Most of these bikes arrive fully assembled from Chinese manufacturers, while about 20–30% are imported in parts and assembled locally. Top brands in the market include Revoo and Yadea, while domestic companies such as Walton, Akij, and Runner Automobiles are also attempting to establish a strong market presence. A recent study titled “The Economic, Social & Environmental Impact of Electric Vehicle (EV) Adaptation on Bangladeshi Society” (arXiv, 2025) surveyed 57 e-bike and EV users. It found that nearly 93% reported reduced monthly commuting costs, 82.5% believed e-bikes were better for the environment, and the average daily commute ranged between 15 and 25 km. Compared with fuel-powered bikes, e-bikes produce 30% less carbon per kilometre, making them increasingly attractive. Robayet Hossain, a young professional from Mohammadpur, rides an e-bike to work every day. He said: “Earlier, commuting to the office cost me Tk700–800 per day in petrol. Now, using an e-bike, my monthly electricity cost is only Tk300–350. It saves money and some time too. Plus, there’s far less noise than a regular bike.” E-bike users also report reduced stress and fatigue. Sharmeen Ahmed Dipti, who works at an NGO in Mohakhali, said: “The e-bike is light, easy to control, and quiet. I don’t feel afraid riding on the road. I now travel about 20 km daily and feel much less tired.” Delivery rider Sakib Hasan added: “I make 15–20 deliveries a day. Fuel costs on a motorbike used to eat into my earnings. Since switching to an e-bike, I make a profit on each ride. Lower fuel costs also help my family budget.” Rising fuel prices, increased environmental awareness, and parking shortages are making e-bikes a practical solution for urban transport. They run on electricity, eliminating petrol or diesel costs, and can even be charged using solar panels. With no fuel consumption or smoke emissions, e-bikes help reduce air pollution. Their quieter horns and low vibration levels also cut down on noise pollution. E-bikes are easy to handle, require no gear changes or oil maintenance, and can be comfortably ridden by people of all ages. Maintenance is relatively simple and inexpensive; batteries usually need replacement every two to three years, and with regular servicing, the bikes can last a long time. Mid-range e-bikes are generally cheaper than fuel-powered motorcycles, and spare parts are affordable and widely available. Despite these advantages, e-bikes also pose risks, as two-wheelers are inherently more prone to accidents. According to Road Safety Foundation data for 2024, there were 6,927 road accidents, resulting in 7,294 deaths and 12,019 injuries. Of these, 2,761 accidents involved motorcycles, leading to 2,609 deaths—approximately 36% of all fatalities. This highlights the vulnerability of two- and three-wheelers on the roads. Even as sales rise, safety and regulation remain major concerns. E-bikes are currently not recognised as motor vehicles in Bangladesh. As a result, no licence, registration, fitness test, or legal restriction is required, allowing them to be used like ordinary bicycles. This makes enforcement difficult for police. Sergeant Sirajul Islam of the Dhaka Metropolitan Police traffic division said: “These vehicles can travel at motorcycle speeds, but legally they are not considered motorcycles, which makes controlling them a challenge.” Moreover, lithium-ion e-bike batteries—especially low-quality or uncertified ones, or those charged improperly indoors—can overheat and pose fire or explosion risks. Once thermal runaway begins, a battery can burst and cause a fire, turning a small indoor incident into a major accident. Tanvir Siddiq, supervisory engineer at the Road Design and Safety Circle of the Bangladesh Roads and Highways Department, said: “Instead of banning e-bikes, proper regulation is needed. If registration, safety standards, and speed limits are set and enforced, e-bikes can effectively reduce traffic congestion in Dhaka. They also help lower noise and air pollution, but without proper rules, their use carries risks. The department will take action soon.” Amid traffic congestion, rising fuel costs, parking shortages, and noise pollution in Dhaka, e-bikes are opening a new door of opportunity in urban transport. Affordable, environmentally friendly, and easy to ride, they are transforming commuting habits. However, without regulation and proper policies, they can pose risks. If registration, certified batteries, and safety equipment are made mandatory, e-bikes could become a major revolution in Dhaka’s urban transport system.",
    "date": null,
    "crawled_at": "2025-12-16 04:52:29"
}