{
    "url": "https://www.dhakatribune.com/bangladesh/398825/nationwide-programs-lined-up-for-victory-day-on",
    "language": "english",
    "source": "dhaka_tribune",
    "title": "Nationwide programs lined up for Victory Day on Tuesday",
    "body": "Victory Day programs include a 31-gun salute, wreath-laying for martyrs, and national flag hoisting nationwide The nation is set to observe its 55th Victory Day on Tuesday, marking the historic day in 1971 when Bangladesh was liberated from Pakistani occupation after a nine-month-long Liberation War. President Mohammed Shahabuddin and Chief Adviser Dr Muhammad Yunus have issued separate messages on the occasion, paying tribute to the martyrs whose sacrifices secured the country’s independence. Victory Day programs to be observed on Tuesday include a 31-gun salute, the laying of wreaths at memorials to honour the martyrs, and the hoisting of the national flag atop all government, semi-government, autonomous and private institutions across the country. The National Martyrs’ Memorial in Savar has been fully prepared to receive tributes on the Victory Day. The president, the chief adviser, members of the Advisory Council, freedom fighters and people from all walks of life are expected to pay homage there. To ensure a dignified environment, walkways from the monument pillar to the altar have been thoroughly cleaned, polished and repainted where necessary. The memorial square has been beautified with flowering trees in red, blue, purple, yellow and white, while jhau trees have been neatly trimmed. The national flag has been artistically created with trees in front of the altar, and new red lotus plants have been planted in the surrounding lake. Comprehensive lighting arrangements have also been installed. Deputy Assistant Engineer of the Public Works Department at the memorial Mohammad Anwar Khan Anu said more than a hundred workers had been engaged for about a month to complete preparations. Meanwhile, Dhaka Range DIG Rezaul Karim Mallick said four-tier security measures have been put in place, with over 4,000 law enforcement personnel deployed and traffic management strengthened from Amin Bazar to the memorial.  In Khulna, the day will begin with the placing of wreaths at the Gallamari Shaheed Memorial, followed by a 31-gun salute at the Metropolitan Police Lines in Boyra. At 8:30am, the Divisional Commissioner will ceremonially hoist the national flag at the Khulna District Stadium, where a three-day Victory Fair (December 16–18) will also be inaugurated. Receptions for freedom fighters and families of martyrs will be held at the District Shilpakala Academy. Navy ships will remain open for public viewing, while sports events, cultural programs, exhibitions and film screenings will be held throughout the day. Parks, museums and amusement facilities will remain open free of cost for children.  Rangpur is set to observe Victory Day today with daylong programs across the city and district. Events will begin with a 31-gun salute at the Police Lines ground, followed by wreath-laying at the Central Shaheed Minar. A ceremonial flag hoisting, march-past and student displays will take place at Shaheed Abu Sayeed Stadium. Receptions for freedom fighters will be held at the District Shilpakala Academy, alongside the inauguration of a three-day Victory Fair at Rangpur Zilla School ground.  In Rajshahi, programs include a 31-gun salute, flag hoisting, wreath-laying at memorials, and cultural events. A Victory Fair will be arranged at the Shilpakala Academy, while educational institutions including Rajshahi University and RUET have organized their own commemorative programs. Special prayers will be offered at mosques, temples, churches and pagodas nationwide, seeking eternal peace for the martyrs and prosperity for the nation.",
    "date": null,
    "crawled_at": "2025-12-16 04:52:50"
}