{
    "url": "https://thefinancialexpress.com.bd/trade/al-arafah-islami-bank-donates-taka-8-lakh-to-dhaka-national-medical-college",
    "language": "english",
    "source": "financial_express",
    "title": "Al-Arafah Islami Bank donates Taka 8 lakh to Dhaka National Medical College",
    "body": "Leading Sharia-compliant Islamic Bank Al-Arafah Islami Bank has donated Taka 8 (eight) lakh to Dhaka National Medical College under its Corporate Social Responsibility (CSR) program. The donation was made for the purchase of surgical medical equipment for the college's urology department and dental chairs for the dental unit, according to a media release. Managing Director (Acting) Mohd. Rafat Ullah Khan handed over the check to the college's Principal Professor Dr. Md. Shamsur Rahman at a ceremony organized at the National Medical College on Monday, December 15. Vice Principal of the College Dr. Md. Afzal Hossain, Deputy Managing Director of the bank Md. Abdullah Al Mamun, Senior Executive Vice President Md. Idris Ali, Executive Vice President Jalal Ahmed and top executives of both institutions were present at the event.  The Local Government Division (LGD) under the Ministry of Local Government, Rural Development and Co-operatives has submitted a Tk 9.79-billion-project proposal to upgrade 123.53 kilometres of local roads in 18 wards that were incorporated into Dhaka South City Corporation (DSCC) in 2016, sources at the Planning Commission said. The Physical Infrastructure Division of the Planning Commission recently held a meeting of the Project Evaluation Committee (PEC) to review the proposal. The committee decided to recommend the project for approval, subject to the incorporation of several observations and revisions. According to a senior official, the proposal earmarks Tk 9.06 billion—about 92.53 per cent of the total allocation—for the development of roads and drains. However, the development project proposal (DPP) does not include detailed designs, drawings, unit costs or the basis of the cost estimates. “The PEC has recommended that detailed cost calculations, unit cost breakdowns, and relevant designs and drawings be incorporated into the DPP before it is resubmitted,” the official said. The committee also raised concerns over the proposed costs, which include Tk 49.7 million per kilometre for roads, Tk 25.1 million per kilometre for drains, and Tk 90,000 per streetlight along with related works. The PEC described the estimates as high and asked the LGD to provide justification and supporting data to ensure cost efficiency. An LGD official said that around 360.65 kilometres—nearly 60 per cent—of the 602.37 kilometres of roads in the 18 wards are still earthen and in poor condition, while 241.72 kilometres have been developed under earlier projects. He added that the lack of an adequate drainage system has been causing persistent waterlogging, with even light rainfall creating serious inconvenience for residents. According to the proposal, the project aims to improve the road network in the newly added wards, reduce waterlogging, ease traffic congestion, enhance traffic management, and improve overall living standards, including safer and more convenient pedestrian movement. The proposal also notes that Dhaka, with a population of nearly 20 million, is one of the world’s most densely populated cities and continues to face mounting challenges such as traffic congestion, environmental degradation and rising road accidents. In 2016, the boundaries of Dhaka North and Dhaka South city corporations were expanded, with eight unions added to each. The unions integrated into DSCC are Shyampur, Matuail, Demra, Dhania, Sarulia, Dakshingaon, Nasirabad and Manda. The PEC has further recommended the inclusion of a clear project management framework, detailed technical specifications and cost bases for all major components. It also asked for a coordinated utility relocation plan with no-objection certificates from relevant agencies, environmental clearance from the Department of Environment, and an exit plan outlining post-project operation and maintenance arrangements. jahid.rn@gmail.com Gold climbed 1 per cent on Monday to hover near a seven-week high, supported by a weaker dollar, expectations of interest rate cuts and safe-haven buying due to geopolitical tensions, while silver gained but held below Friday’s record high. Spot gold gained 0.9 per cent to $4,343.96 an ounce by 1145 GMT, after rising over 1 per cent earlier in the session. Bullion hit its highest since October 21 on Friday. US gold futures rose 1.1 per cent to $4,374.40 an ounce. The dollar (.DXY), opens new tab hovered near a two-month low reached last week, making greenback-priced gold more affordable for overseas buyers, while benchmark 10-year US Treasury yields edged lower. \"Stronger demand from investors and three months of solid central bank demand, (as well as) investors starting to anticipate even lower rates in 2026,\" are all supporting gold, said UBS analyst Giovanni Staunovo. The US Federal Reserve last week delivered a 25-basis-point rate cut in a divided vote, with further easing dependent on the labour market and inflation levels. Markets are currently pricing in two US rate cuts next year, with investors eyeing this week's US non-farm payrolls report for further clues on monetary policy. Non-yielding assets, such as gold, typically benefit in a lower interest rate environment. Gold and Silver's yearly gains On the geopolitical front, Russia's central bank said on Friday that plans by the European Union to use Russian assets to extend a loan to Ukraine were illegal and that it reserved the right to employ all available means to protect its interests. Spot silver rose 2.8 per cent to $63.73 per ounce. It hit a record high of $64.65 on Friday before closing sharply lower. The metal has gained 120 per cent this year, buoyed by tightening supplies and its inclusion in the US critical minerals list. \"Silver benefits from the same factors supporting investment demand for gold (i.e. lower rates), but also should benefit from stronger industrial demand, due to the monetary and fiscal stimulus measures,\" Staunovo said. Spot platinum rose 1 per cent to $1,762.76, while palladium gained 2 per cent to $1,524.68 per ounce. Prime Bank PLC. recently organized an Open Agri Credit Disbursement Program at Hatibandha Upazila Dakbangla Field in Lalmonirhat. At this event, loan cheques were distributed among a total of 288 farmers, according to a media release. The program highlighted various aspects of Prime Bank’s agricultural loan support aimed at increasing agricultural production, improving farm management and strengthening the financial capacity of farmers. In recognition of success in regular loan utilization and timely installment repayment, five farmers were awarded crests. To ensure direct access to credit at the farmer level, the bank has introduced specialized agricultural loan products namely Abad, Khamar and Nabanna. In addition, Prime Bank is providing low-interest loans on easy terms to promote the cultivation of import-substitute crops, thereby reducing dependency on imports. The event was attended by Hatibandha Upazila Nirbahi Officer (UNO) Rantu Poddar; Upazila Agriculture Officer Nur Islam and Nazmul H. Farajee, Senior Manager of Nourish Poultry & Hathary Ltd. From Prime Bank- Mamur Ahmed, Senior Executive Vice President and Head of Branch Distribution; Shahana Parvin, Senior Vice President and Head of Agri Business, along with other senior officials of the bank, were also present. Onion imports from India through Benapol land port resumed on Monday after a gap of three months. The first consignment of onions under the 31st transshipment entered Benapol from Petrapole port in India around 2 pm. The imported onions were brought in by Satkhira-based M/S HK A Enterprise and Jessore-based M/S Sabah Enterprise. Rafiqul Islam Royal, owner of the clearing agency Royal Enterprise, said that the consignment included three trucks carrying a total of 90 metric tonnes of onions. In September, only 60 metric tonnes were imported. Shyamal Kumar Nath, Deputy Assistant Officer at Benapol Plant Quarantine Center, said that the Ministry of Commerce has approved onion imports from India, but on a limited scale. “Currently, 200 importers will receive IPs daily and each importer can bring in 30–60 tons of onions. We urge the government to open the IP system for more importers which would further reduce prices in the domestic market,” he added. Shamim Hossain, Director of Benapol Port, said that authorities have been instructed to ensure that imported onions are cleared quickly so that traders can receive them without delay.",
    "date": "2025-12-15 18:53:00",
    "crawled_at": "2025-12-17 02:23:39"
}