{
    "url": "https://thefinancialexpress.com.bd/economy/full-face-value-refund-for-damaged-notes-as-long-as-90pc-intact-bangladesh-bank",
    "language": "english",
    "source": "financial_express",
    "title": "Full face value refund for damaged notes, as long as 90pc intact: Bangladesh Bank",
    "body": "Bangladesh Bank has issued a new set of guidelines regarding the exchange of damaged, torn, or defective currency notes. Under the new policy, customers will receive the full face value of a note if more than 90 percent of it is intact. Any branch of any bank in the country is now mandated to provide this exchange service. The move comes as the central bank recently ceased its direct note-exchange services, shifting the responsibility to commercial bank branches to ensure public convenience. Customers will receive the full exchange value immediately from any bank branch. If less than 90 percent is found intact, the exchange value will not be paid instantly. Customers must submit an application through the bank branch. The central bank will review the claim and decide on the refund amount within a maximum of 8 weeks. Burnt Notes: Commercial banks are not authorized to process burnt notes. Customers must apply directly to any office of Bangladesh Bank for a decision after a thorough verification. Dirty Notes: Extremely soiled or dirty notes are classified as “Claimable” and will follow the application process rather than instant refund. Mandatory Service for All Bank Branches: The central bank has warned that every branch of every bank must provide services for non-reissuable, torn, or defective notes. Each branch must display a visible notice stating that “Exchange services for torn/defective and claimable notes are provided here.” Bangladesh Bank stated that disciplinary action will be taken against any bank branch that shows reluctance or refuses to provide this service. The new guidelines, which follow the “Note Refund Regulations” issued recently, categorize currency into five types, such as reissuable- fit for circulation, non-reissuable- unfit for further circulation but exchangeable, mutilated or defective-torn or damaged, claimable-notes with 90 percent or less remaining or excessively soiled, burnt notes-specifically handled by the central bank. Warning Against Fraud: The circular also included a stern warning against fraudulent activities. If a customer attempts to exchange counterfeit notes or a note created by pasting parts of different notes together, legal action will be taken against them in accordance with existing laws. The interim government has reported that immovable and movable assets worth Tk 661.46 million belonging to different industrial groups, both in Bangladesh and abroad, have been “attached or blocked” as part of efforts to recover laundered funds. A media statement issued by the Finance Ministry on Wednesday said, of this, Tk 556.38 billion is held domestically, while Tk 105.08 billion is abroad. The release did not specify which countries or individuals’ assets have been frozen. Finance Advisor Salehuddin Ahmed led the National Coordination Committee in its 30th meeting on Wednesday to formulate and implement policies and directives to prevent money laundering and terror financing. The meeting decided to update certain provisions of the existing Money Laundering Prevention Act to make recovery of assets abroad “more efficient and effective”. Progress on 11 priority cases, for which joint investigation teams were formed, was discussed in detail as well, according to the statement. It said 104 cases have already been filed in these priority cases, 14 chargesheets submitted, and four cases adjudicated. Under the act, documentation has been sent to 21 countries to facilitate recovery. Officials were instructed to expedite filing of chargesheets, forward documents to relevant countries, and take effective measures for swift case resolution. Bangladesh Bank Governor Ahsan H Mansur said, “It normally takes four to five years to repatriate money from abroad; it is not instant. If we are lucky, the case of former land minister Saifuzzaman Chowdhury Javed in London may yield some funds. Islamic Bank and UCB have filed claims there, which could result in partial recovery.” He, however, cautioned that the timing of any repatriation is “uncertain”, potentially arriving in February, April, June, July, or August. Earlier, the UK’s National Crime Agency had reported freezing assets of Saifuzzaman based on information provided by the Anti-Corruption Commission. Despite being the third-largest budget-holder, the Ministry of Health and Family Welfare has recorded the lowest project- implementation rate, affecting overall development progress and potentially slowing Bangladesh’s economic growth, officials said on Monday. The slow performance has also dragged down the overall Annual Development Programme (ADP) impleme-ntation to just 11.75 per cent during the July-November period of FY2025-26. The health ministry alone received Tk 122.94 billion, 5.16 per cent of the total Tk 2.38 trillion ADP outlay, but utilised only 3.09 per cent in the first five months of the fiscal year, according to Implementation Monitoring and Evaluation Division (IMED) officials. Poor execution by several ministries and divisions—including Health, Railways, and Roads and Highways—has contributed to the slow ADP implementation, they said. Public agencies and ministries spent a record low Tk 280.44 billion, or 11.75 per cent of the total ADP, during July-November. By comparison, the expenditure rate was 12.29 per cent in FY2025, 17.06 per cent in FY2024, and 18.41 per cent in FY2023. Of the Tk 280.44 billion spent, Tk 156.14 billion (10.84 per cent) came from the government’s internal resources, Tk 107.94 billion (12.55 per cent) from project aid, and Tk 16.36 billion (18.81 per cent) from implementing agencies’ own funds, IMED data showed. Experts warned that such slow progress could hinder both public and private investment, ultimately affecting the country’s economic growth. According to IMED statistics, the Health Services Division and the Health Education & Family Planning Division spent only Tk 3.78 billion, 3.09 per cent of their Tk 122.94 billion allocation. The ministry ranks third in ADP allocation after the Local Government Division and Roads and Highways Division. IMED officials attributed the low execution rate to government austerity measures and the upcoming national elections. Other major contributors to poor ADP implementation include the railways ministry, Roads and Highways Division, and the Secondary and Higher Education Division. The railways ministry, the 8th-largest ADP budget holder, utilised just 7.38 per cent of its allocation; the Roads and Highways Division 7.49 per cent; the Secondary and Higher Education Division 9.66 per cent; the Power Division 10.53 per cent; and the shipping ministry 10.58 per cent during the July-November period. In contrast, the science and technology ministry, water resources ministry, Energy and Mineral Resources Division, Local Government Division, and agriculture ministry performed better during the same period. The government has allocated Tk 2.38 trillion for more than 1,198 projects in the current fiscal year. State bank borrowing is swelling for having to fund the development projects undertaken by the fallen regime, as the interim government is in a double bind because ditching those will amount to twofold losses. Finance Adviser of the post-uprising government Dr Salehuddin Ahmed Monday struck such dilemma facing press queries about rising government borrowing from the banking system that economists say may create a crowding-out effect in business financing. “We can’t abandon all the projects taken by the previous government. Some projects already completed 50-60 per cent,” he says. Mr Ahmed was replying to newsmen’s queries after chairing two meetings of the Advisers Council Committee on Economic Affairs and Government Purchase at Bangladesh Secretariat. He was asked the reasons behind the rise in bank borrowing by the government-belying belt-tightening stance of the interim regime. The adviser says though there are many questions about these projects, “we can’t ditch them (to incur further loss)”. “Overall, we brand it as deadweight loss. If we close them now, the entire funds spent so far will be a total loss,” says Mr Ahmed, explaining the reasons why not abandoning them. Taking all this into consideration, he says, the interim government is implementing some of the projects taken by the previous regime. “On the other hand, we did not take so many new projects.” The finance adviser mentions that the interim government has so far repaid some US$6.0 billion worth of loans taken in the past despite economic odds. Replying to a query, the adviser says he is satisfied with the country’s overall macroeconomic situation. “We are satisfied with the overall macroeconomic condition,” he told the reporters, adding that this is not only his opinion but many people say so. However, he acknowledges that there are some areas where the situation is “not entirely satisfactory”, especially at the micro level. “There is no country in the world where every sector runs very well simultaneously. That is simply not possible.” He says the finance ministry will allocate necessary funds for the treatment of critically injured Sharif Osman Hadi, the spokesperson for Inqilab Moncho and a prospective independent election candidate for Dhaka-8 constituency. According to cabinet division officials, the adviser’s council meeting on government purchase on the day approved a proposal to import rice and fertilisers, among others. Under an approval the Ministry of Food will procure 50,000 tonnes of rice from India-based M/s Bagadiya Brothers Private Ltd at a total cost of Tk 2.14 billion. Also, the meeting approved two separate proposals for the Ministry of Industries to import a total of 80,000 tonnes of fertilisers. Under the approval proposals Saudi-based SABIC Agri-Nutrients Company will supply 40,000 tonnes of fertilisers under the 12th lot and 40,000 tonnes more under the 13th lot where each tonne will cost $413.46 and a total cost will stand at Tk 4.06 billion. The meeting also approved a proposal to build a fertiliser buffer godown in Naogaon with a 25,000-tonne storing capacity which will cost the exchequer Tk 547 million while construction of another fertiliser buffer godown in Bogura with 20,000-tonne storing capacity costing Tk 592 million. Four major trade bodies in Bangladesh's industrial realm seek a rethink on three key amended sections of the labour law as they believe such new provisos could adversely affect employment and hike the cost of doing business. As planned, the organisations will initially request the reigning interim government to scrap those sections of the law. They claim there are gross anomalies in the wording of different parts of the legislation, including inconsistencies in defining worker, compensation provisions, and the incorporation of several \"illogical\" clauses in the law. If their request is not addressed, the organisations will later file with the High Court a writ petition challenging the impugned sections. \"We've already appointed legal counsel to plead for us,\" says a senior official of the associations. The trade bodies gearing up for the legal challenge are Bangladesh Textile Mills Association (BTMA), Bangladesh Garment Manufacturers and Exporters Association (BGMEA), Bangladesh Knitwear Manufacturer and Exporters Association (BKMEA) and Bangladesh Employers' Federation (BEF). According to the drafted writ petition, the petitioners plan to challenge the impugned provisions of Section 2(65), Section 27(4), Section 175, Section 179(1)(ta), and Section 179(2) of the Bangladesh Labour Act 2006, as amended by the Bangladesh Labour (Amendment) Ordinance 2025, published in gazette on November 17, 2025. They argue these provisions are repugnant to and ultra vires of the petitioners' fundamental rights as guaranteed under Articles 26, 27, 31, 32, 40, and 42 of the Constitution of Bangladesh. Talking to The Financial Express, Barrister Kazi Akhter Hossain says, \"As per our discussions, we are making preparations to challenge these sections of the Bangladesh Labour (Amendment) Ordinance.\" BGMEA Vice-president Rezwan Selim says several issues agreed upon with the government during consultations at the Tripartite Committee are missing from the Bangladesh Labour (Amendment) Ordinance 2025. \"This is not a healthy way to uphold agreements with the government,\" he adds. He points out that the amended law defines \"worker\" in a way that includes top executives such as General Manager (GM), Production Manager (PM), and even CEO, which he describes as illogical. The export-industry leader warns that if the amendment ordinance is not further amended, it will significantly increase business costs. \"The law has now become completely contrary to the goal of creating new employment,\" he says. On top of the 9.0-percent wage increment, the introduction of a provident fund (PF) would place an additional burden on many RMG exporters, especially as the Trump-era tariffs have already disrupted the global supply chain. As a result, Bangladesh's apparel sector has experienced consecutive export declines for the past four months. \"We are not against the provident fund, but this is not the right time,\" Rezwan argues. President of BTMA Showkat Aziz Russell says the government move to amend the labour law appears to assume that the country has already achieved labour standards comparable to Singapore or European nations. He adds: the authorities moved very quickly to amend the labour law, while paying little attention to job creation, which is \"crucial for the economy and for rebuilding the country\". He claims nearly 250 garment factories and 50 textile mills have already closed, with investments in each ranging from Tk 5.0 billion to Tk 7.0 billion. The BTMA president alleges that such bureaucratic moves suggest an intention to shift textile-and garment-industry capacity to India, claiming that policy decisions consistently favour Indian companies. He further states that anyone who speaks out against Indian interests may face consequences, citing Sharif Osman Hadi as an example. \"But I am ready for that.\" The textile-sector leader also deplores that several think-tanks-such as the Centre for Policy Dialogue (CPD), Policy Research Institute (PRI), Research and Policy Integration for Development (RAPID), Policy Exchange of Bangladesh (PEB) and South Asian Network on Economic Modeling (SANEM)-regularly analyse the costs, benefits, losses, and profits of government incentives, but have recently appeared reluctant to do so. Also, he has raised questions as to why the country's civil society remains silent on these issues related to national interests. President of BKMEA Mohammad Hatem says after consultation at the Tripartite Committee they see the ordinance. \"We feel somewhat betrayed.\" He adds that although the industry accepted concessions in many areas, \"we asked for safeguards in only three issues, yet even those have gone against the interests of the industry.\" He says through the changes in labour laws for apparel sector, it appears, \"the seeds of destruction have been sown-just as happened to the jute sector-which will become visible over time\". He sounds alarm that if the government does not take steps for further amendment, apparel industry may face a crisis similar to the consequences once seen in the jute sector. However, Bangladesh Employers' Federation (BEF) President Fazlee Shamim Ehsan says they would initially request the government to further amend certain sections of the law. He finds gross anomalies in the wording of different parts of the legislation, including inconsistencies in the definitions of worker, compensation provisions, and the inclusion of several \"illogical\" clauses. \"The labour law has made unionisation easier...there are no adequate provisions to ensure checks and balances in the democratic process,\" says the leading employer.",
    "date": "2025-12-17 19:45:00",
    "crawled_at": "2025-12-18 04:23:22"
}