{
    "url": "https://thefinancialexpress.com.bd/sports/cricket/salahuddin-steps-down-from-national-team-coaching-set-up",
    "language": "english",
    "source": "financial_express",
    "title": "Salahuddin steps down from national team coaching set-up",
    "body": "Bangladesh national men's cricket team's senior assistant coach Mohammed Salahuddin has submitted his resignation to the Bangladesh Cricket Board (BCB) CEO. He will leave his position at the end of the upcoming Test and T20I series against Ireland. Chairman of BCB’s Cricket Operations Committee Nazmul Abedeen confirmed Salahuddin’s resignation. “He has expressed his desire to step down after the series against Ireland. We will discuss the matter internally before making any further comment,” Nazmul said Salahuddin was appointed Senior Assistant Coach of the National Cricket Team in November 2024. He had previously served as Assistant Coach and Fielding Coach for the Bangladesh National Team from 2006 to 2010. He also worked as a specialist coach at the BCB National Cricket Academy from 2010 to 2011. Bangladesh all-rounder Shakib Al Hasan has rowed back on his decision to retire from Tests and T20Is, saying he now intends to play in all three formats at home before drawing the curtain on his illustrious international career. He made the remarks during an appearance on the Beard Before Wicket podcast featuring England star Moeen Ali, reports bdnews24.com, citing ESPNcricinfo. Shakib, who has not played for Bangladesh since May 2024 and announced his retirement from Tests and T20Is last year, said he wanted to sign off with a full series at home. \"I am officially not retired from all formats. This is the first time I'll be revealing that. My plan is to go back to Bangladesh, play one full series of ODI, Test, and T20, and retire,\" he is quoted as saying by ESPNcricinfo. \"I mean, [I can] retire from all formats in a series. So it can start from T20I, ODI and Test, or Test, ODI, T20I. Either way, I'm fine, but I want to play a whole series and retire. That's what I want.\" Shakib has not returned to the country since the Awami League government was toppled by a student-led mass uprising in August last year. He was an MP for the party and was later named in an FIR relating to an alleged murder case, though he was abroad at the time. He subsequently played Test matches in Pakistan and India, with the second Test in Kanpur his most recent international appearance. When asked if he expected to return to Bangladesh, Shakib said: \"I am hopeful. That's why I'm playing [T20 leagues]. I think it will happen.\" He added that results would not define any farewell. \"I think when a player says something, they try to stick to their words. They normally don't change it all of a sudden. It doesn't matter if I play well or not. I might play a bad series after that, if I want to play. But I don't need to do that. \"I think this is enough. It's just a nicer way to say bye to the fans who have always supported me, give something back to them, playing a home series.\" Shakib had indicated last year that he was stepping away from T20Is, and had expressed a desire to finish his Test career during the home series against South Africa scheduled for October. That plan faltered amid protests around the Sher-e-Bangla National Stadium, after which he apologised for remaining silent during the student-led movement. The Bangladesh Cricket Board later left him out of the South Africa Tests, citing concerns that the interim government could not ensure his safe passage. Although a BCB official indicated earlier this year that Shakib would be welcomed back, Sports Advisor Asif Mahmud Shojib Bhuyain said in September that the 37-year-old would not be allowed to play after he publicly wished ousted prime minister Sheikh Hasina on her birthday. Shakib, elected as an MP from Magura in January 2024, suggested his political ambitions remain intact. \"[I have] done my cricketing part. Maybe the political side is left,\" he said. \"It's something I want to do for the people of Bangladesh and the people of Magura. That was my intention, and it is still my intention. Let's see where Allah takes me.\" Tanzid Hasan has transformed a routine fielding session into a historic display, claiming five crucial catches in succession and cementing Bangladesh’s dominance in the series-decider against Ireland. In the third T20I in Chattogram on Tuesday, the Tigers dismissed the tourists for 117, owing largely to the flawless reflexes of Tanzid. The record is shared with two previous performers: Wedage Malinda of the Maldives, who took five catches against Qatar in 2023, and Sedik Sahak of Sweden, who matched it against the Isle of Man last September. Tanzid is the first to achieve this feat in a match between two ICC full-member nations. Remarkably, his five catches came in succession after Ireland’s first five wickets fell without his involvement. He started with Gareth Delany at backward point off Rishad Hossain, followed by catches at long-on for Mark Adair and Matthew Humphreys, long-off for George Dockrell, and finally long-on for Ben White to complete the fifth catch. Such consistency in a single T20I innings is rare; only 45 other instances exist of a fielder taking four catches in a match, none representing Bangladesh. Previously, the national record stood at three catches in a match, jointly held by eleven players, including Sabbir Rahman, Mashrafe Mortaza, Mustafizur Rahman, Litton Das, Mahmudullah, and Najmul Hossain Shanto. Bangladesh cricketer Anamul Haque Bijoy has served a legal notice to the Bangladesh Cricket Board (BCB), the BPL Governing Council and the Ministry of Youth and Sports after his name was left out of the players’ auction list for the upcoming BPL 2026 season. The notice, sent by Supreme Court lawyer Jobayer Mohammad Aourangzeb on Anamul’s behalf, argues that the decision to exclude him is arbitrary, professionally damaging and taken without any explanation or prior communication. It states that Anamul has not been accused of misconduct or any breach of cricketing integrity, yet was removed without being informed of any reason. In the notice, Anamul describes himself as a long-serving national cricketer with consistent performances across domestic and international cricket. He claims the omission has caused him reputational harm as well as emotional and financial loss, particularly because the BPL is considered a major platform ahead of next year’s T20 World Cup. The notice demands that BCB immediately reinstates his name in the auction list, allows him to participate freely, and issues a public clarification. It gives the board three days to respond, warning that failure to do so will lead to further legal action, including possible claims for damages. The opening call of the Bangladesh Premier League (BPL) auction has sent excitement surging as intense bidding broke out for Mohammad Naim Sheikh. On Sunday, the contest climbed 13 increments above his base price before finally settling, more than doubling his pay. In contrast, Bangladesh T20 captain Litton Kumer Das triggered little competition. Placed in Category A with a base price of Tk 5 million, Naim was signed by the new franchise Chattogram Royals for Tk 11 million. Litton, carrying the same category and base price, was picked up by the Rangpur Riders for Tk 7 million. More action unfolded over Towhid Hridoy. Listed in Category B with a base price of Tk 3.5 million, he was secured by Rangpur Riders for Tk 9.2 million. Dhaka Capitals signed aggressive batter Shamim Hossain for Tk 5.6 million. Veterans Mushfiqur Rahim and Mahmudullah went unsold in the first call of their category. Their names will be offered again in the next round.",
    "date": "2025-11-05 19:46:00",
    "crawled_at": "2025-12-18 04:41:00"
}