{
    "url": "https://thefinancialexpress.com.bd/world/europe/uk-police-plan-tougher-action-against-antisemitic-chants-and-protests",
    "language": "english",
    "source": "financial_express",
    "title": "UK police plan tougher action against antisemitic chants and protests",
    "body": "British police on Wednesday said they would take tougher action against people who use placards and chants to target the Jewish community, saying recent violent incidents had changed the context around such protests. The move comes days after 15 people died in a mass shooting at Australia's Bondi Beach targeting an event for the Jewish festival of Hanukkah, and following an attack at a synagogue in Manchester in northern England in October in which two Jewish worshippers were killed. \"We know communities are concerned about placards and chants such as 'globalise the intifada' and those using it at future protests or in a targeted way should expect the Met and GMP to take action,\" London's Metropolitan Police and Greater Manchester Police said in a joint statement. \"Violent acts have taken place, the context has changed - words have meaning and consequence. We will act decisively and make arrests.\" Jewish groups have been calling for tougher action over the language used at pro-Palestinian protests, while the Community Security Trust (CST), which works to provide security to protect British Jews, says antisemitic incidents have been soaring in Britain. \"Is there a connection between this embrace of a call for death in the name of Palestinian rights, and people inflicting actual death apparently in the name of the same cause? As soon as you ask the question, the answer seems obvious,\" Dave Rich, the CST's director of policy, wrote this week. Doctors in England began a five-day strike on Wednesday over pay and working conditions during a surge in flu cases and with no end in sight to an increasingly bitter dispute with the government. The walkout is the latest in a series of strikes this year by \"resident\" or junior hospital doctors, who say their pay has been eroded over more than a decade. The government says it cannot afford to increase pay more than it already has, and health minister Wes Streeting has called the strikes \"self-indulgent, irresponsible and dangerous\". The strike adds pressure to a healthcare service that is already stretched. National Health Service England warned last week that hospitals were facing a \"worst-case scenario\" from a surge in cases of a virulent strain of flu. \"Staff will come together as they always do ... but sadly more patients are likely to feel the impact of this round of strikes than in the previous two,\" said Meghana Pandit, NHS England's national medical director. Jack Fletcher of the British Medical Association (BMA), which represents resident doctors, said two issues were at stake: a jobs crisis, with qualified medics unable to secure positions, and pay. \"We must value our doctors in this country,\" he said at the picket line outside St Thomas' Hospital in London. \"We saw more doctors taking the step to leave the profession last year than any in the last decade.\" Streeting, however, said it was \"ultimately a pay dispute\". \"There's just a gap - a very wide gap - between BMA expectations and affordability,\" he told lawmakers on Wednesday. The BMA is seeking a 29 per cent increase this year to restore pay to 2008 levels in real terms. Shortly after being elected last year, the Labour government agreed a 22 per cent pay rise for doctors, in a bid to end a dispute that began under the previous, Conservative government. However, after being awarded another 5.4 per cent rise this year, the conflict flared again. Public support for the strikes is relatively low, with a YouGov survey on December 12 showing that 58 per cent of those surveyed were either somewhat or strongly opposed to the latest action. NHS England said there may be fewer doctors on duty than usual during the strikes, requiring staff to prioritise life-saving care. Some appointments will be rescheduled. Flu hospitalisations in England surged by more than 50 per cent in early December, reaching an average of 2,660 patients a day - the highest ever for this period. Health leaders have said there was still no peak in sight. Polish security services have detained a student suspected of preparing a \"mass attack\" at a Christmas market, Jacek Dobrzynski, a spokesperson for Poland's special services, said on Tuesday. Mateusz W, a student at the Catholic University of Lublin, wanted to commit an attack using explosives and planned to join a terrorist organization, he said. \"The aim of the crime was to intimidate many people and support the Islamic State. During the investigation, Internal Security Agency officers seized data carriers and items related to Islam,\" Dobrzynski wrote on platform X. The prosecutor's office charged Mateusz W with \"undertaking preparatory actions to carry out a terrorist attack that could have resulted in the death or serious injury of many people.\" \"Furthermore, he took steps to establish contact with a terrorist organisation, including obtaining its support in carrying out the attack,\" the statement said. Authorities did not immediately give further details about the suspect, who was placed in detention for a preliminary period of three months. Ukraine said on Sunday it was willing to drop its ambition to join the NATO alliance in exchange for Western security guarantees. But it was not immediately clear how far talks had progressed on that or other vital issues such as the future of Ukrainian territory, and how much the talks in Berlin could persuade Russia to agree to a ceasefire. Zelenskiy said in a post on X \"there is a great deal of work under way on the diplomatic track right now\" but did not divulge details. The Kremlin said Ukraine not joining NATO was a fundamental question in talks on a possible peace settlement. \"Naturally this issue is one of the cornerstones and, of course, it is subject to special discussion,\" Kremlin spokesman Dmitry Peskov told reporters. Peskov said Russia expected an update from the US after the negotiations in Berlin. The talks come at the start of a pivotal week for Europe, with an EU summit on Thursday set to decide whether it can underwrite a massive loan to Ukraine with frozen Russian central bank assets. Europe has come under fire from the Trump administration in recent weeks over its policies on migration, security and regulating big tech. The European Union and national governments have struggled to find a unified response to the US criticism. EU foreign ministers met in Brussels on Monday to agree on new sanctions targeting the Russian shadow fleet of oil tankers, although the possibility of an 11th-hour hitch to agreeing an EU trade deal with Latin America threatens to further undermine their attempts to put on a show of strength. \"The most important thing for us is now to ensure we can finance Ukraine,\" said Danish Foreign Minister Lars Lokke Rasmussen in Brussels. \"We must take a decision to ensure that Ukraine is in a position to continue its freedom fight and to show the rest of the world that Europe is a strong player. Otherwise we will give in to the picture painted by the American president, that Europe is weak.\" Finnish President Alexander Stubb, who has been closely involved in the Ukraine talks and met Zelenskiy on Monday ahead of the US negotiations, sounded a tentatively hopeful note. \"I think we are at a critical moment in negotiations for peace,\" he told Dutch TV programme Buitenhof broadcast on Sunday. \"And at the same time, we're probably closer to a peace agreement than we have been at any time during these four years,\" said Stubb. Stubb said the sides were working on three main documents - the framework of a 20-point peace plan, one relating to security guarantees for Kyiv, and a third on reconstruction of Ukraine. European Commission President Ursula von der Leyen, NATO Secretary General Mark Rutte and the leaders of Britain, Italy, the Netherlands, Poland and Sweden are among those expected in the German capital on Monday. Russian President Vladimir Putin has repeatedly demanded that Ukraine officially renounce its NATO ambitions and withdraw troops from the roughly 10 per cent of the eastern Donbas region which Kyiv still controls. Moscow has also said that Ukraine must be a neutral country and that no NATO troops can be stationed there. EU foreign policy chief Kaja Kallas said on Monday that taking over Ukraine's Donbas region will \"not be Putin's endgame\". \"We have to understand that if he gets Donbas, then the fortress is down and then they definitely move on to taking the whole of Ukraine,\" Kallas, a former Estonian prime minister, told reporters. \"If Ukraine goes, then other regions are also in danger.\" In Russia, the ban on Roblox has triggered a debate over censorship, child safety in relation to technology and even the effectiveness of censorship in a digitalised world where children can bypass many bans in a few clicks. Many Russians simply circumvent bans by using VPNs (Virtual Private Networks), though some young Russians have questioned the logic of a ban if it can be so easily bypassed while others have questioned why there are so few Russian alternatives to the apps which the state has banned. Some Russian parents and teachers have said they were concerned Roblox allowed children to access sexual content and communicate with adults. Roblox, headquartered in San Mateo, California, has been banned by several countries including Iraq and Turkey over concerns about predators exploiting the platform to abuse children. The company did not immediately respond to a request for comment. When the Russian ban was introduced, Roblox said it has \"a deep commitment to safety\" and provides \"rigorous built-in protections to help keep users safe\". Russian officials say they need censorship to defend against a sophisticated \"information war\" unleashed by Western powers, and what they cast as decadent Western culture which undermines \"traditional\" Russian values.",
    "date": "2025-12-17 19:42:00",
    "crawled_at": "2025-12-18 04:23:01"
}