{
    "url": "https://thefinancialexpress.com.bd/world/asia/hong-kongs-legal-clampdown-on-jimmy-lai-tycoon-and-china-critic",
    "language": "english",
    "source": "financial_express",
    "title": "Hong Kong's legal clampdown on Jimmy Lai, tycoon and China critic",
    "body": "Hong Kong media tycoon and pro-democracy activist Jimmy Lai was found guilty on Monday in his landmark security trial on charges of conspiracy to collude with foreign forces and sedition, which could mean life in prison. The 78-year-old Lai, founder of the pro-democracy Apple Daily newspaper who has already spent more than five years in jail, pleaded not guilty. Countries including the US and Britain have called for his release. June 20, 1995 - Lai publishes the first edition of Apple Daily. June 30, 2020 - China imposes a national security law on Hong Kong, punishing crimes like subversion or collusion with foreign forces with up to life imprisonment. Aug 10 - Lai is arrested under the law for alleged \"collusion with foreign forces\" as 200 police raid his corporate and media headquarters. The tycoon is released on bail. Dec 3 - Lai is taken into custody after being denied bail on a separate charge of fraud related to the lease of the headquarters of his listed firm Next Digital. Dec 11 - Lai is charged under the national security law for allegedly colluding with foreign forces. Dec 23 - Lai is granted bail and spends Christmas at home. Dec 31 - Hong Kong's Court of Final Appeal orders Lai back into custody, saying the judge erred in granting bail. Apr 16, 2021 - Lai is jailed for 14 months for taking part in an unauthorised assembly during a demonstration in August 2019, a year of mass protests in the city. May 14 - Lai's listed company faces mounting pressure, including a freeze on assets leading to its shutdown. It is the first time a listed firm has been targeted by national security laws in Hong Kong. May 28 - Lai is handed a second 14-month jail sentence, this time for taking part in an unauthorised assembly on Oct 1, 2019. Jun 17 - Police arrest five executives of Apple Daily, including chief editor Ryan Law and deputy chief editor Chan Pui-man, as 500 police officers raid the newsroom, seizing computers. Jun 20 - Apple Daily marks its 26th anniversary. The paper says it has cash left for \"a few weeks\" of normal operations. Jun 24 - Apple Daily prints 1 million copies of its final edition, 10 times its normal print run. Aug 19 – Paralegal Chan Tsz Wah and activist Andy Li plead guilty to conspiracy to commit collusion with foreign forces. Sept 29 - Hong Kong's Financial Secretary Paul Chan presents a petition to the Court of First Instance to wind up Next Digital. Dec 13 - Lai is sentenced to 13 months for taking part in a banned vigil for victims of China's 1989 Tiananmen Square crackdown. Jul 30, 2022 - Secretary of Justice Paul Lam orders that Lai's trial be heard without a jury, citing \"involvement of foreign factors\" and a \"real risk that the due administration of justice might be impaired\". Nov 22 - Six former Apple Daily staff plead guilty to conspiracy to commit collusion with foreign forces. Nov 28 - Hong Kong leader John Lee asks Beijing to rule on its bid to block foreign lawyers from working on national security cases, after the top court rules that British lawyer Tim Owen could represent Lai. Dec 1 - High Court postpones Lai's security trial to Dec 13, pending a decision from Beijing on whether Owen can defend him. Dec 10 - Lai is sentenced to five years and nine months on a fraud charge linked to Next Digital's lease. Dec 30 - China's top lawmaking body, the National People's Congress Standing Committee, gives Lee, the Hong Kong leader, the power to bar lawyers without the right to practise in Hong Kong from national security cases. The move effectively bars Owen from defending Lai. May 19, 2023 - Hong Kong's High Court dismisses an attempt by Lai to challenge the ruling on legal representation. May 29 - Hong Kong's High Court rejects an application to terminate the security trial against Lai. Aug 18 – During a pre-trial review, Lai's trial is further postponed until December 18, because another case against 47 pro-democracy activists is not yet finished. Jan 2, 2024 - Lai pleads not guilty to the charges. Nov 20 - Lai begins testifying in the witness box, saying he never tried to influence the foreign policy of countries such as the US towards China and Hong Kong. Mar 6, 2025 - Lai finishes his testimony after 52 court days. Aug 15 - Closing submissions are delayed after Lai suffers heart palpitations, prompting authorities to provide medication and a heart monitor. Aug 28 - Closing submissions for Lai's national security trial end, bringing the 156-day trial to a close. Oct 30 - US President Donald Trump raises Lai's case in a meeting with China's leader Xi Jinping in South Korea. Dec 15 - Guilty verdict handed down. Lai, who has already spent five years in jail pending the outcome of his case, will be sentenced at a later date. A pre-sentencing hearing where Lai can plead for lenience is scheduled for Jan 12. China's defence ministry accused the Philippines on Wednesday of distorting the facts about an incident involving the Chinese coastguard and Filipino fishermen near a South China Sea shoal. Manila's coastguard said over the weekend that three Filipino fishermen were injured and two fishing vessels damaged when Chinese coastguard ships cut their anchor lines and fired water cannon near the Sabina Shoal on Friday, actions the Philippine defence secretary denounced as \"dangerous\" and \"inhumane\". The Chinese ministry defended its coastguard's actions as \"reasonable, lawful, professional and restrained\", and vowed to \"take strong and effective measures\" in response to \"all acts of infringement and provocation\", according to the statement released on its social media account. \"The Philippine side amassed a large number of ships in an organised and premeditated manner to illegally intrude\" into the atoll's lagoon, the Chinese ministry said. \"Philippine personnel even threatened Chinese coastguard on site with a knife,\" it added. The Embassy of the Philippines in Beijing and the Philippines defence ministry did not immediately respond to Reuters requests for comment. Sabina Shoal, which China refers to as Xianbin Reef and the Philippines as the Escoda Shoal, lies in the Philippines' exclusive economic zone 150 km (95 miles) west of Palawan province. China claims almost the entire South China Sea, a waterway supporting more than $3 trillion of annual commerce. The areas Beijing claims cut into the exclusive economic zones of Brunei, Indonesia, Malaysia, the Philippines and Vietnam. An international arbitral tribunal ruled in 2016 that Beijing's sweeping claims had no basis under international law, a decision China rejects. Thailand is working out how to repatriate up to 6,000 citizens unable to return home through a major border crossing in Cambodia closed as fighting along the contested border extended into a second week, authorities said on Tuesday. The militaries of the Southeast Asian neighbours are clashing at several locations on their 817-km (508 mile) land border, both have said, with no signs of abatement, despite international efforts to negotiate a ceasefire. Cambodia's closure of its checkpoint in the city of Poipet has prevented the return of thousands of Thai workers gathered there amid fighting that has displaced more than half a million people and killed nearly 40 on both sides since last Monday. Hun Sen, Cambodia's influential former leader, has said the closure aimed to protect civilians from what he called indiscriminate firing by Thai forces in the area. But checkpoints were open in areas free of fighting and air travel was unrestricted, he added. In Bangkok on Tuesday, the foreign ministry said Thais in Poipet could seek help to arrange air travel home from the consulate in the city of Siem Reap, the gateway to the Angkor Wat temple complex. It urged others still in Cambodia to contact officials if they needed to leave. Efforts to end the fighting have included calls from U.S. President Donald Trump, who also brokered a halt to a five-day conflict in July by using trade negotiations as leverage. \"The army said there has been continuous fighting across the border line. The situation is still in flux,\" said Surasant Kongsiri, a spokesman of the Thai defence ministry, with fighting reported in eight border provinces. Cambodia's forces would \"continue to stand strong, brave and steadfast in their fight against the aggressor,\" its defence ministry said. There was no international pressure for a ceasefire, Thai Prime Minister Anutin Charnvirakul told journalists in response to a question. \"No one is pressuring us. Who is pressuring whom? I don't know,\" he said, but did not answer a query whether Trump was using the threat of tariff measures to pressure Thailand to stop the conflict. Thailand is now preparing plans to cut off shipments of fuel into Cambodia, defence ministry spokesman Surasant said. It is tasking maritime enforcement authorities with controlling Thai-registered vessels that might be delivering gasoline and even weapons to support Cambodia's armed forces, as an issue of \"primary concern\" for the Thai public, he added. The neighbours have long disputed sections of the frontier, but the scale and intensity of the latest clashes, stretching from forested inland areas near the Laos border to coastal provinces, are unprecedented in recent history. Each side blames the other for starting the fighting. Malaysia will host a special meeting of Southeast Asian foreign ministers next week as the regional bloc tries to re-establish the ceasefire. Malaysian Prime Minister Anwar Ibrahim named new trade and economic ministers on Tuesday, reshuffling his cabinet in a bid to stabilise his administration and fill several vacancies arising from resignations and expired senate terms. The Southeast Asian nation has enjoyed steady economic growth and a boost in foreign investment since Anwar took office in November 2022. But his administration has been rocked by internal disagreements among cabinet members and public discontent over rising living costs. Two ministers resigned in May after losing their leadership positions in the premier's party, while a third quit last month due to unhappiness over the federal government's position on state rights. \"There is a need for an adjustment so that the cabinet can work as a team, focus on generating better economic growth and addressing the people's problems,\" Anwar said in a televised announcement. He last made major changes to his cabinet in December 2023 following a dip in opinion polls at the time, amid concerns over the state of the economy, inflation and the slow pace of promised reforms. Malaysia's cabinet comprises elected federal and state lawmakers from both houses of parliament, as well as appointed senators in the upper house. Anwar named Johari Abdul Ghani, who previously served as plantations and commodities minister, as trade minister - replacing Tengku Zafrul Aziz who led Malaysia's negotiations with the United States on tariff issues. Malaysia and the United States signed a deal in October that would maintain US tariffs imposed on most Malaysian goods at 19 percent. Tengku Zafrul's senatorship expired on Dec 2 and he has since been appointed as chair of the Malaysian Investment Development Authority. Anwar also appointed Akmal Nasrullah Mohd Nasir as economy minister and Arthur Joseph Kurup as natural resources and environmental sustainability minister, replacing Rafizi Ramli and Nik Nazmi Nik Ahmad after their resignations in May. Anwar further announced changes to the posts of deputy finance minister, as well as human resources, federal territories, and sports ministers. Other key portfolios such as defence, foreign, and home (interior) affairs, however, remained unchanged. Malaysia faces challenges with economic growth projected in a range of 4 percent and 4.8 percent this year and 4 percent and 4.5 percent in 2026, slowing from 5.1 percent in 2024 due to uncertainties around global trade and tariffs. The government is also seeking to implement further reforms to its public subsidy programmes to boost revenue and align economic goals with a five-year plan announced in July. The cabinet reshuffle could also be seen as a turning point for the government ahead of the next general election, which must be held by early 2028. Anwar's coalition was trounced in an election in Sabah state last month, the first in a series of regional votes over the coming months that will test support for the premier ahead of the national polls. With her health failing and an information vacuum around Myanmar's detained former leader Aung San Suu Kyi, her son worries that he may not even know if she passed away. Kim Aris told Reuters he has not heard from his 80-year-old mother in years, and has received only sporadic, secondhand details about her heart, bone and gum problems since a 2021 military coup that deposed her government. And while he rejects attempts by Myanmar's junta to hold elections later this month, dismissed by many foreign governments as a sham aimed at legitimising military rule, he says it could provide an opening to ease his mother's plight. \"She's got ongoing health issues. Nobody has seen her in over two years. She hasn't been allowed contact with her legal team, never mind her family,\" he said in an interview in Tokyo. \"For all I know, she could be dead already.\" \"I imagine (Myanmar junta leader) Min Aung Hlaing has his own agenda when it comes to my mother. If he does want to use her to try and appease the general population before or after the elections by either releasing her or moving her to house arrest, then at least that would be something,\" he added. A Myanmar junta spokesman did not respond to calls seeking comment. Myanmar's military has a history of releasing prisoners to mark holidays or important events. Nobel Peace Laureate Suu Kyi was freed in 2010 days after an election, ending a previous long period of detention largely spent at her colonial-style family home on Yangon's Inya Lake. She went on to become Myanmar's de-facto leader after elections in 2015, the first openly contested vote in a quarter century, though her international image was later tarnished by accusations of genocide committed against her country's Muslim Rohingya minority. Myanmar has been in turmoil since the 2021 coup, which triggered an armed rebellion that has captured swathes of territory across the country. Suu Kyi is serving a 27-year sentence for offences including incitement, corruption and election fraud, all of which she denies. Aris said he believes she is being held in the capital Naypyitaw, and in the last letter he received from his mother two years ago she complained about the extreme temperatures in her cell during the summer and winter months. With conflicts erupting all over the world, Aris worries that people are forgetting about Myanmar. He is trying to capitalise on the upcoming elections - the first since the coup which are set to be held in phases from Dec 28 - to get foreign governments like Japan to exert more pressure on the junta and call for his mother's release. \"Because of the upcoming elections that the military are trying to stage, which we all know are completely unfair, and so far from being free that it would be laughable if it wasn't so lamentable, I need to use this small window of opportunity,\" he said. \"In the past, when my mother was held in higher regard by the international community, then it was much harder for people to ignore what's happening in Burma. But since her position was undermined through the crisis in Rakhine, that's no longer the case,\" he added, using the country's former name. Aris, a British national who kept a low profile until a few years ago, maintains his mother was \"not complicit\" in what the United Nations called a genocidal campaign by the military against the Rohingya in Rakhine state in 2016-17. While she was de-facto leader, Myanmar's constitution limited Suu Kyi's power over the military. She admitted that war crimes may have been committed at an international tribunal in The Hague in 2020 but denied genocide. During his trip to Japan, Aris said he met with various Japanese politicians and government officials to press them to take a stronger stand against the junta and reject the elections. Asked what his mother would think of his efforts, he said: \"I think she'd be incredibly sad that I've had to do this. She's always wanted me to not have to get involved. But I don't really have a choice at the moment. I am her son after all. And if I'm not doing it, I can't expect anybody else to do it.\"",
    "date": "2025-12-15 11:28:00",
    "crawled_at": "2025-12-18 04:40:06"
}