{
    "url": "https://thefinancialexpress.com.bd/national/crime/mohammadpur-double-murder-domestic-aide-ayesha-remanded-for-6-days-husband-for-3",
    "language": "english",
    "source": "financial_express",
    "title": "Mohammadpur double murder: Domestic aide Ayesha remanded for 6 days, husband for 3",
    "body": "A Dhaka court has remanded domestic aid Ayesha Akhter for six days and her husband Rabbi for three days in connection with the murders of a mother and daughter in Dhaka’s Mohammadpur. Police had sought a 10-day remand to question them in custody, reports bdnews24.com. After hearing the remand petition filed by the investigation officer, Dhaka Metropolitan Magistrate Mahbub Alam issued the remand order. State counsel Harunur Rashid confirmed this information. Following the arrest of Ayesha in Dhaka's Mohammadpur, police say she had a history of theft while employed as a maid. A general diary (GD) was previously filed at the police station in July over Ayesha’s stealing of Tk 8,000 from a residence on Mohammadpur’s Babar Road. Within five months, she took on a new job as a household aide in a nearby area, and just four days into the job, the mother and daughter were brutally killed. Although police named Ayesha as the prime suspect from the outset, officers could find no detailed information about her. During the four days she came to work, she kept her face covered, leaving no clear CCTV images. The only identifiable clue was a burn mark on one side of her neck. Reviewing theft complaints lodged over the past year involving household aides, investigators discovered the July case. That lead helped them identify Ayesha and arrest her in Jhalakathi’s Nalchity. The bodies of Laila Afroze, 48, and her 15-year-old daughter Nafisa Lawal Binte Aziz were discovered inside their seventh-floor flat on Shahjahan Road on Monday. Their throats were slit. Ayesha had started working as a maid at that house four days before the incident. Police claim to have solved the murder mystery with Ayesha’s arrest from Nalchity on Wednesday at 12:30pm, stating that she killed the mother and daughter by stabbing them indiscriminately following an altercation over theft. Providing details at a media briefing at the DMP Media Centre on Thursday, Additional Police Commissioner (Crime and Operations) SN Md Nazrul Islam said that no address or contact number for Ayesha was recorded when she began to work at the house. A lead from the previous GD suggested a household aide living in the Geneva Camp area. He explained that after speaking with relevant individuals, they “verified and examined” the information received and were able to obtain a mobile number linked to Ayesha. \"When contacted, the person using that number could not say when or who had used it. However, they mentioned that they had given the mobile to a younger brother named Rabbi to fix the display, which was broken a few days prior. They speculated that the SIM might have been used in Rabbi’s phone at that time.\" “This is how Rabbi was identified. He revealed that his wife’s name is Ayesha, she works as a household aide, and she rents a home in the Geneva Camp. In this manner, the identity of the killer was confirmed within 24 hours of the incident.\" Subsequently, raids were conducted at her mother's house in Hemayetpur and Rabbi's place in search of Ayesha. Following intelligence that they had gone to Barishal, operations were carried out in Dumki, Patuakhali, and later at Rabbi's grandfather's house in Nalchity, where Ayesha was arrested along with Rabbi. A laptop stolen from the Mohammadpur residence was recovered from them. Officer Nazrul said, \"In the initial interrogation, Ayesha admitted her involvement in the incident. She had a prior habit of theft while employed as a domestic aide. She did not use a mobile phone, and there was no photograph of her. The burn mark on her neck was the only clue. We were able to unravel the mystery by following the clue from a previous GD filed against her.\" Regarding the motive, he said: \"On the second day of joining work, she stole Tk 2,000 from the house. When questioned about this, she had an argument with the homeowner, Laila Afroze. “The homeowner threatened to hand Ayesha over to police. On the fourth day, Ayesha took a switchblade knife with her when she went to work. When they argued again that day, a fight ensued, during which Ayesha stabbed her with the switchblade. When the daughter rushed forward, she was also stabbed.\" Ayesha was also injured during the attack. She changed out of her bloodstained clothes, put on Nafisa’s school uniform, and left with a laptop and mobile phone. She told police she later changed clothes inside Shaheed Suhrawardy Medical College Hospital and went towards Savar. She said she threw the stolen phone and the bloodstained clothing into the river from Singair Bridge. Tejgaon Division Deputy Commissioner Ibne Mizan, who was present at the briefing, said: \"We learned that when the homeowner moved to inform her husband about the theft, Ayesha immediately attacked her with the knife. A struggle ensued between them. The daughter was asleep at the time. But when the daughter woke up due to the scuffle and tried to inform the security guard via the intercom, Ayesha also attacked her.\" Asked whether such a murder could happen over just Tk 2,000, Nazrul said: “If the dispute was only about Tk 2,000, she could have stopped going to work. Instead, she went back the next day with a knife, intending to commit the crime. “She never used a mobile, she covered her face, and after the killing she prepared her escape, wearing the girl’s uniform and leaving with a bag. She had clear criminal intent.” He said there may also have been fear of being handed over to police, anger, and possibly a fresh plan to steal. He added: “We may get more information once she is remanded. We will investigate whether anyone else was involved or whether she is part of a syndicate.” Rabbi was also arrested because, according to police, he helped his wife flee after learning of the incident. The police officer urged the public to always confirm the identity of household aides before hiring them, advising: \"You must keep their photograph and national ID card, as well as the contact numbers of one or two people who can identify them. Then we can avoid such unfortunate incidents.” A BNP leader has been shot dead in Ishwardi upazila of Pabna. The incident took place around 10 am on Wednesday in the Kamalpur area of Lakshmikunda Union, said Ishwardi Police Station chief (OC) Md Mominuzzaman. The victim, 65-year-old Biru Molla, was the convenor of the Lakshmikunda Union unit of the BNP. Jahurul Molla, 55, who has been accused of the killing, is Biru's cousin, reports bdnews24.com. According to Biru’s son Rajib Molla’s complaint, Jahurul had encroached on some of their brick kilns. Biru and Jahurul had a row over the issue, which Biru later came to regret, Rajib said. On Tuesday, Jahurul dug out soil from their land overnight and sold it. “In the morning, my father went to Jahurul to ask him about the matter, and they had another altercation. At one point, Jahurul fired a gun at my fathe,r and the bullet hit him in the eye. When taken to the Ishwardi Upazila Health Complex, the doctor on duty declared him dead.” Several attempts were made to contact Jahurul over the phone, but he could not be reached for comment. OC Mominuzzaman said, “We learnt that a family dispute led to the shooting. The incident is under investigation.” He also said the body was sent to the morgue in Pabna General Hospital for a post-mortem. Police would take the necessary legal action if the family files a complaint. A man was stabbed to death in public on Monday night at Taltola Mor of Naddapara under Dakshinkhan Police Station in the capital. According to the police station concerned, he came under the attack around 8:45 pm (Monday) in the area. According to eyewitnesses, 7-8 assailants attacked Shajahan with sharp weapons, leaving him critically injured. Shajahan was reportedly involved in politics of the banned Jubo League, although police said his political affiliation had not yet been officially confirmed. He was also involved in land and vehicle trading, as well as local cable TV and internet business. Officer-in-Charge (OC) of Dakshinkhan Police Station Shariful Islam said Shahjahan was repeatedly stabbed in the head. \"He had severe injuries and died on the scene due to excessive bleeding. His body was sent to the Shaheed Suhrawardy Medical College Hospital morgue for autopsy,\" he (the OC) said. He said that police launched an investigation and were collecting CCTV footage from surrounding areas to identify the attackers. \"We are trying to arrest those involved in the killing. The motive behind the murder will be known, once the suspects are detained,\" he said. The Supreme Court has restricted access to its courtrooms for trial candidates and anyone other than lawyers in both its divisions from Monday, citing security concerns. The notification said the Supreme Court, being the highest judicial institution of the country, requires strict security to ensure the safety of the Chief Justice, judges of both divisions, lawyers conducting cases, and all concerned, said a notification issued on the order of the Chief Justice and signed by Supreme Court Registrar General Muhammad Habibur Rahman Siddiqui. It noted that recently trial candidates, litigants and other unauthorised persons have been entering the courtrooms, creating obstacles to security, a peaceful environment and the smooth conduct of judicial proceedings. Such activities, the notification said, have disrupted the security of judges, lawyers, officials and employees. “For the sake of security, access of trial candidates or any persons other than lawyers to the courtrooms of both divisions of the Supreme Court has been limited and restricted,” it said. The notification also said that any kind of gathering, procession, and carrying of legal or illegal weapons, including deadly weapons, explosives and narcotics, has been completely banned on the Supreme Court premises. The order will remain effective from December 15 to December 31. Legal action will be taken against anyone violating the order, it warned. Lawyers, their assistants, court officials and employees, and trial seekers have been asked to remain vigilant and comply with the directive. A Dhaka court has granted police five days to question Saheda Parvin Samia, wife of suspect Faisal Karim Masud, his brother-in-law Wahid Ahmed Shipu, and close friend Maria Akter Lima for questioning over the attempted murder of Inqilab Moncho spokesperson Sharif Osman bin Hadi. The Additional Chief Metropolitan Magistrate Jashita Islam issued the order during a hearing on the investigating officer’s request for a seven-day remand.",
    "date": "2025-12-11 16:07:00",
    "crawled_at": "2025-12-18 04:31:27"
}