{
    "url": "https://thefinancialexpress.com.bd/national/speakers-emphasize-trauma-informed-legal-education-to-combat-human-trafficking",
    "language": "english",
    "source": "financial_express",
    "title": "Speakers emphasize trauma-informed legal education to combat human trafficking",
    "body": "Speakers on Wednesday emphasized the importance of fostering a victim-centered, trauma-informed, and gender-responsive approach among law students by strengthening their foundational knowledge and practical understanding. This approach aims to reinforce Bangladesh’s legal framework against human trafficking while contributing to greater access to justice and the rule of law. In addition to legal knowledge, the speakers highlighted the practical challenges frequently encountered throughout the justice process, including investigation, evidence collection, prosecution, and institutional coordination. They also drew attention to emerging trends, such as digital exploitation, that are reshaping the nature of human trafficking. These issues were raised at the seminar titled “Educating for justice: empowering law graduates to fight human trafficking”, held at the A.K. Khan Auditorium, Faculty of Law, University of Chittagong, bringing together senior academics, government officials, and legal practitioners to discuss the gaps in legal education and practical challenges in implementing anti-trafficking laws, said a press release. The seminar was jointly organized by the University of Chittagong (CU) and the International Organization for Migration (IOM). The seminar also featured student engagement through a quiz competition, prize distribution, and a handover of reference books from IOM to the CU Department of Law. The seminar is part of IOM’s approach to actively engage the youth and academics in its programming to combat human trafficking, acknowledging the critical role they can play and to provide them with a platform to do so, such as the recently concluded national level university debate tournament ‘Safeguarding Lives – Human Trafficking Prevention’. The event concluded with the opening of a book corner with IT equipment at the Law Seminar Hall, donated by IOM with the support of Korea International Cooperation Agency (KOICA), promoting continued academic engagement on anti-human trafficking issues. Professor Dr. M. Jafar Ullah Talukder, Dean, Faculty of Law, CU, and Pooja Bhalla, Head of Protection at IOM delivered opening remarks, highlighting the importance of collaboration between academic institutions and justice sector actors in preparing future legal professionals. During the keynote address, Professor A.B.M. Abu Noman from CU’s Department of Law stressed the need to integrate human trafficking law into undergraduate curricula to equip students with both conceptual knowledge and practical skills for effective justice delivery. An interactive session with Md. Aminul Islam, Deputy Secretary (Political 3), Ministry of Home Affairs, was also held, focusing on investigation, evidence collection, and institutional coordination challenges. M. Jashim Uddin Khan, Joint Secretary (Political 1), Ministry of Home Affairs, attended as Chief Guest and underlined the ethical responsibility of future lawyers in protecting survivors’ rights. He pointed out that only knowledge of law, rules and regulations is not sufficient for a professional. A professional must possess analytical insights, technical competence, and ethical standards. He should take a decision after a systematic assessment of relevant data, evidence, and operational context, he added. This initiative is part of a broader seminar series across the country’s public and private universities designed to strengthen long-term engagement between universities and justice sector actors by creating academic interest and institutional readiness for integrating the Human Trafficking Law module developed by IOM, into undergraduate curricula. Through these efforts, the seminars intend to inspire students to pursue pathways in human rights, criminal justice, and counter-trafficking work, ultimately contributing to a more capable and victim-centered national justice system. Singapore’s Foreign Minister Dr Vivian Balakrishnan has said that the condition of Sharif Osman Hadi, spokesperson of Inquilab Moncho, is very critical. At around 9:40 pm on Wednesday, Dr Balakrishnan called Chief Adviser Professor Muhammad Yunus and briefed him on Hadi’s medical condition and ongoing treatment. During the conversation, he said Hadi’s condition remains extremely critical, according to the CA’s Press Wing. Earlier, Dr Balakrishnan visited Sharif Osman Hadi, a frontline fighter of the July Uprising who is currently receiving treatment in Singapore. The Chief Adviser urged the people of the country to remain calm and requested everyone to pray and offer supplications for Hadi’s recovery. Earlier on Monday, an air ambulance equipped with all emergency facilities for a critical patient, departed Hazrat Shahjalal International Airport carrying Hadi, who was shot in the head from close range in an assassination attempt last Friday, to Singapore for advanced treatment. Nearly two-thirds of child labourers in Bangladesh are employed in industrial and factory settings, exposing them to serious health and safety risks, a report said on Wednesday. The findings were presented at an event in Dhaka jointly organised by the International Organisation Educo Bangladesh and the Child Labour Elimination Platform (CLAP). Economist Dr Khondaker Golam Moazzem presented the policy recommendations, while Educo Bangladesh Country Manager Afzal Kabir Khan chaired the session. Speakers at the event stressed the need to strengthen social protection measures to prevent child labour and provide adequate support to affected families. The report revealed that 66.6 percent of child labourers are engaged in the industrial sector, while 44.4 percent work in services and 38.8 percent in agriculture. Many of these children are exposed to hazardous conditions that pose serious threats to their physical and mental wellbeing. According to the data, hazardous child labour is most prevalent in the industrial sector, accounting for 54.7 percent of cases. The service sector follows with 29.9 percent, while agriculture accounts for the lowest share at 3.3 percent of children engaged in dangerous work. Dr Moazzem said that despite international commitments, existing laws and social protection mechanisms, millions of children remain engaged in labour, particularly in the informal sector. He mentioned that around 3.5 million children are involved in various forms of work, but official data is available for only 1.7 million of them. Of this number, about 100,000 children are engaged in hazardous occupations. He said child labour is more visible in urban areas due to the availability of diverse job opportunities, but rural child labour remains significant, particularly in agriculture and seasonal work. To address the problem effectively, he recommended increasing budgetary allocations to social protection programmes and expanding their coverage to reach vulnerable families. Md Kamal Uddin Biswas, additional secretary of the Ministry of Social Welfare, said the United Nations Sustainable Development Goals (SDGs) explicitly call for ending child labour, exploitation, trafficking and all forms of violence against children. He reaffirmed the government’s commitment to achieving the SDG targets. He added that several initiatives, projects and programmes have already been undertaken by different ministries and departments to eliminate child labour. The government, he said, would take steps to implement recommendations aimed at bringing out-of-school children under social protection schemes and increasing allocations in this sector. Associate Professor Md Aurangzeb Akand of Mawlana Bhashani Science and Technology University stressed the need for universal child benefits and adequate social protection systems. He called for increased investment in quality education and urged authorities to bring all out-of-school children back into classrooms. He also emphasised greater spending on child protection, agricultural development, rural public services, infrastructure and livelihoods. Afzal Kabir Khan said that eliminating child labour requires a robust and inclusive social protection system. He underscored the importance of reducing gaps in coverage, expanding social safety net programmes and strengthening support for the families of child labourers to address the root causes of the problem. Dhaka Metropolitan Police arrested 392 people in 24 hours under Operation Devil Hunt Phase-2 from 1 am to 11.59 pm on Tuesday (December 16) at various locations in the capital. Among those arrested were 15 active leaders and activists of the Awami League and its affiliated organisations, along with 377 individuals wanted in various cases or held on existing warrants with warrants, said Talebur Rahman, Deputy Commissioner (Media) of DMP. The operation was carried out as part of the ongoing efforts to maintain normal law and order in the capital. In addition, special checkposts were set up at eleven entry and exit points of the capital from 4.00 pm to 6.00 pm on Wednesday (December 17) to search suspicious vehicles and ensure public safety. During this operation, 769 vehicles were searched and five people were arrested. The DMP’s ongoing operation will continue to ensure law and order in the capital, DC Talebur added. Civil society, political leaders, and researchers expressed deep concern Wednesday over the deterioration of public safety and the weakness of the judicial system in Bangladesh. At a dialogue titled “Security and Rights: What We Want, What We Get?” organized by Democracy International, speakers stressed that ensuring citizens’ safety and rights cannot rely on a single party. They called for national unity, political accountability, and effective institutional reforms. Catherine Cecil, Chief of Party at Democracy International, cited a survey conducted from November 5–30, before the shooting of Osman Hadi, showing 92.3% of respondents would not vote for any party or candidate involved in violent acts. About half believed political parties are failing to curb violence and establish peace. Other speakers highlighted the human impact of political violence, weak law enforcement, and the need for impartial governance. Faruk Hasan of the Gonadhikar Parishad said 24 years of politically motivated violence has eroded public safety and the rule of law. Monira Sharmin of NCP emphasized building consensus beyond election-focused politics, while BNP’s ABM Mosharraf Hossain stressed accountability and professionalism in law enforcement to protect innocent citizens. Experts also noted the gendered aspect of insecurity. University of Dhaka Professor Dr. Salma Akter said fear of violence affects women in both public and private spaces. Human rights activist Noor Khan Liton called for consistent attention to human rights beyond election periods. Speakers concluded that safeguarding public safety requires national unity, sustained political will, and state support to ensure citizens can live without fear and the rule of law is upheld. The dialogue was held under the B-Space project with support from FCDO and organized by Democracy International in collaboration with Jamuna Television.",
    "date": "2025-12-17 19:16:00",
    "crawled_at": "2025-12-18 04:29:16"
}