{
    "url": "https://thefinancialexpress.com.bd/trade/modhumoti-bank-inaugurates-panchchar-sub-branch",
    "language": "english",
    "source": "financial_express",
    "title": "Modhumoti Bank inaugurates Panchchar Sub-Branch",
    "body": "Modhumoti Bank PLC has been continuously expanding its banking footprint through branches, sub-branches, and agent banking points, with a vision to extend its services further and gradually bring underserved communities under the umbrella of financial inclusion. As part of this ongoing initiative, the Bank inaugurated ‘Panchchar Sub-Branch’ at Shibchar Thana in Madaripur district on Wednesday (December 17, 2025), according to a press release. Mr. Md. Shafiul Azam, Managing Director & CEO of the Bank, inaugurated the branch as the Chief Guest of the inauguration event. Mr. Shahnawaj Chowdhury, Additional Managing Director, was present as the Special Guest of the event. Mr. Mohammad Almas Ali, Branch Manager of the Bank’s Shibchar Branch, presided over the event. The event was also embraced by the presence of Mr. Mohammed Noor E Alam, Head of Retail Banking; Mr. S.M. Shahin Iqbal, Head of Common Services Division; Mr. Md. Lychur Rahman, Mitford Branch Manager; Mr. S M Arifur Rahman, Head of Brand Communication & Public Relations; Mr. Paresh Chandra Saha, Panchchar Sub-Branch Incharge, and other Senior Officials of the Bank, as well as prominent local businesspersons and dignitaries. Bangladeshi-made readymade garments might not get duty-free market access to the European Union (EU) under GSP-plus facility after its graduation and related transition period up to 2029, sources say. After the year 2029, Bangladesh will lose its duty-free market access to the EU under the current EBA or everything-but-arms facility and will eligible to apply for GSP-plus package deal, they say, But locally made garment exports might not get the duty-free benefit under the EU's new GSP scheme. The European Commission, its Council and Parliament on December 01 struck an agreement to revise the GSP scheme with effect from January 01, 2027 for ten years. The concessional-trade scheme, among others, confirms lower product-graduation thresholds, according to an EC statement available on its official website. According to the proposed provision, the relevant threshold for Bangladeshi textile and garment exports to the EU - the main interest of Bangladesh - will be pared down to 37 per cent from the current 47.2 per cent after 2029 when Bangladesh's transition period would come to an end. Asked about the latest trade paradigm, EU Ambassador and head of delegation to Dhaka Michael Miller through email communications responded that EBA beneficiaries such as Bangladesh are not subject to this threshold. \"The threshold applies only to standard GSP and GSP+ beneficiary countries.\" Bangladesh will continue to benefit from the EBA scheme as long as it has LDC status, and, in addition, the benefits will also continue to be provided unilaterally by the EU during a 3-year transition period following the graduation, allowing them to prepare for the GSP or GSP+ requirements. The EU will help Bangladesh meet GSP+ requirements throughout this period, through financing and the exchange of expertise, he says about the capacity-building assistance. Explaining the threshold, the EU envoy says the automatic safeguards mechanism is not a novelty introduced by the new GSP Regulation, but an already existing tool and the European Commission has never activated the automatic safeguard mechanism because the relevant thresholds in the GSP Regulation have not been met so far. More specifically, automatic safeguards would only kick in if a beneficiary country's export of a product meets the specified criteria such as exceeding 37 per cent of EU imports of the same products from all GSP-beneficiary countries. The automatic safeguards will not apply if the beneficiary's exports of the relevant product do not exceed 6.0 per cent of EU imports of the same products from all countries -- whether or not they are GSP beneficiaries. \"At this point in time, it is not possible to foresee what the share of Bangladesh's exports will be when Bangladesh eventually graduates from the EBA arrangement,\" Mr Miller adds. Responding to a query from The Financial Express, Dr MA Razzaque, chairman of Research and Policy Integration for Development (RAPID), has said if a country's share goes over 6.0per cent of total EU imports or 37 per cent of total GSP textile imports for three years in a row, safeguards can be applied, potentially removing duty-free access. And Bangladesh's share is 24 per cent and around 47 per cent respectively, he mentions, apprehending the loss of the duty benefit which helped the country increase garment exports to the EU for last several years. The EU as a bloc is Bangladesh's largest export destination, where RMG exports grew significantly over the past decade mainly because of the duty benefits, insiders say. According to Eurostat data, Bangladesh's RMG exports to the EU were worth €11.54 billion in 2015, which climbed to €18.28 billion in 2024 in a remarkable 58.45-percent growth. Due to the ramped-up US tariffs, Bangladesh's major competitors like China, Vietnam, India, and Cambodia are focusing on enhancing their EU market shares, insiders say. Bangladeshi RMG will face 12-percent duty on the EU market after 2029, while it will gradually come down to zero for Vietnam by then because of the latter's free-trade agreement (FTA) with the 27-nation bloc, exposing products from Bangladesh to tough competition, they point out. Talking to the FE, Fazlee Shamim Ehsan, executive president of Bangladesh Knitwear Manufacturers and Exporters Association (BKMEA), also echoes the view about same uneven competition as there would not be duty-free market access while Vietnam would achieve zero-rated duty. He stresses diplomatic efforts from the government to withdraw the safeguard clauses and extension for the transition period for six years. Mr Ehsan also notes that the industry also \"must get ready by this time by enhancing its efficiency, productivity and diversification of both products and markets and reducing wastage rate\". Southeast Bank PLC organised “Annual Risk Conference-2025” in a hybrid format on Saturday (December 13, 2025) at the Southeast Bank Training Institute, Dhaka. The conference was chaired by Md. Khalid Mahmood Khan, Managing Director of Southeast Bank PLC, while ANM Moinul Kabir, Director, Department of Off-site Supervision (DOS), Bangladesh Bank, graced the event as the chief guest, according to a press release. Mst. Nazmin Nahar, Joint Director, Department of Off-site Supervision, Bangladesh Bank, attended the conference as guest speaker. Besides, Abidur Rahman Chowdhury, Additional Managing Director and Md. Mahbub Alam, Additional Managing Director & Chief Risk Officer of Southeast Bank PLC attended the conference. In the conference, Md. Masum Uddin Khan, Mohammed Rashedul Amin and Md. Sekander-E-Azam, Deputy Managing Directors of the Bank, all Divisional Heads, Heads of Branches and Manager Operations, In-charges of Offshore Banking Units and Uposhakhas were also present. The sessions emphasized strengthening Risk Management in the context of the growing complexity of the financial landscape, aligning with global standards and best practices such as RBS, ECL, IFRS 9, etc. while fostering a strong risk culture. Key topics included emerging banking risks, rising NPLs, digital transformation, compliance, and proactive operational risk management. The Annual Risk Conference-2025 reaffirmed Southeast Bank PLC’s commitment to robust risk governance, a strong risk culture, regulatory compliance, and global best practices, while promoting a skilled, risk-aware workforce to drive organizational success. SM Mainul Kabir has joined SBAC Bank PLC as Managing Director & CEO on Wednesday. Before joining SBAC Bank, Mainul Kabir served as Deputy Managing Director of United Commercial Bank PLC, according to a press release. Mainul Kabir brings over 30 years of distinguished and active experience in the banking industry. Throughout his career, he has held several senior leadership roles, including Head of Credit, Chief Business Officer, Head of Credit Administration, and Head of Branch, contributing significantly to multiple areas of banking operations. He began his professional journey as a Probationary Officer at National Bank PLC. Subsequently, he served at EXIM Bank PLC, Jamuna Bank PLC, Southeast Bank PLC, and Community Bank PLC, earning a strong reputation for professionalism, integrity, and effective leadership. Kabir has participated in numerous professional and management development programs, workshops, and seminars, both at home and abroad. He completed his Honours and Master’s degrees in Finance and Banking from the University of Dhaka, and later earned an MBA from the Department of Management Studies at the University of Dhaka, further strengthening his academic and professional foundation. Islami Bank Bangladesh PLC received first position in the Remittance Award 2026 by the Ministry of Expatriates’ Welfare and Overseas Employment. The bank received this award for collecting the highest remittance in the fiscal year 2024-2025, according to a press release. Dr. Asif Nazrul, Advisor, Ministry of Expatriates’ Welfare & Overseas Employment, handed over the award to Md. Omar Faruk Khan, Managing Director of the bank at the Osmani Memorial Auditorium on 17 December 2025, Wednesday, on the occasion of International Migrants Day and National Expatriates Day 2025. Md. Rafiqul Islam, Deputy Managing Director, Md. Motahar Hossain Mollah, Senior Vice President and Mohammad Shahadat Hossain of the bank were present on the occasion.",
    "date": "2025-12-17 19:28:00",
    "crawled_at": "2025-12-18 04:32:27"
}