{
    "url": "https://thefinancialexpress.com.bd/sports/football/lionel-messi-this-is-the-moment-i-had-been-waiting-for",
    "language": "english",
    "source": "financial_express",
    "title": "Lionel Messi: 'This is the moment I had been waiting for'",
    "body": "Lionel Messi checked a few more boxes on his already impressive resume Saturday. Messi notched a pair of assists as Inter Miami captured their first MLS Cup title with a 3-1 victory over the visiting Vancouver Whitecaps. Messi, who also was named the MLS Cup MVP, set up Rodrigo de Paul in the 71st minute and Tadeo Allende in second-half stoppage time. The 38-year-old Ballon d'Or winner finished the playoffs with a single postseason record of 15 goal contributions (six goals, nine assists) registering at least one goal or assist in all six of Miami's playoff matches while easily posting an MLS record for goal contributions in one season. \"Three years ago, I decided to come to MLS, and today we are MLS champions,\" Messi told reporters after the match. \"We reached the semifinals of the (Concacaf) Champions Cup. Last year, we went out early in the league and were eliminated in the first round. This year, winning MLS was one of our main objectives. \"The team made a huge effort -- it was a very long year, with many matches and we were up to the task all season. This is the moment I had been waiting for, and that we, as a team, were waiting for. It's very beautiful for all of us. They deserved it.\" Messi deserved it, too, and there's likely more in store. With 29 goals and 19 assists, Messi was one goal contribution shy of the league-record 49 set by Los Angeles FC legend Carlos Vela in 2019 and could be the first back-to-back MVP in league history. \"I'm very happy for him,\" first-year Inter Miami coach Javier Mascherano said. \"I'm very happy because of the season that he played. ... For him it was very, very special and very important to win this trophy. He came here to win this trophy.\" Neymar will undergo knee surgery after playing through the pain to help Santos avoid relegation with a 3-0 win over Cruzeiro on Sunday, raising more doubts about the winger's chances of playing at next year's World Cup. The 33-year-old returned to his childhood club Santos in January after a stint in Saudi Arabia and had a crucial impact in his team's survival in the Brazilian top flight, scoring five goals in the last four matches. \"I came for this, to try to help the best way I can. These have been tough weeks for me,\" Neymar, who played in only 20 of their 38 league games, told reporters. \"I thank those who were with me to lift me up. If it weren't for them, I wouldn't have played these matches because of these injuries, this knee problem. I need to rest and then we will have this knee surgery.\" He did not provide details on the surgery or a timeline on his expected recovery. Neymar has not featured for Brazil in two years due to a succession of injuries. In October, national team head coach Carlo Ancelotti said the forward must regain full fitness if he is to earn a recall to the squad for the Jun 11 to Jul 19 World Cup in Canada, Mexico and the United States. A British man on Wednesday pleaded guilty to criminal charges over the incident in which a car ploughed into a crowd of Liverpool soccer fans during May's Premier League title victory parade. Paul Doyle, 53, sobbed in the dock at Liverpool Crown Court as he changed his pleas to guilty, having pleaded not guilty in September. Bangladesh have edged India 1-0 in a tense AFC Asian Cup qualifier to claim a victory over their neighbours after 22 years, thanks to a deft first-half strike by Sheikh Morsalin. In the 12th minute, midfielder Rakib whipped the ball into the box, where Morsalin burst through and toe-poked it past Indian goalkeeper Gurpreet Singh Sandhu to put Bangladesh ahead at the National Stadium on Tuesday, bdnews24.com reports. The goal sparked wild celebrations inside the stadium. The remainder of the match saw Bangladesh fiercely defend their lead against a desperate Indian attack, holding on to claim the narrow win in the second leg of the third round of Asian Cup qualifiers. Bangladesh’s last victory over India came in the 2003 SAFF Championship, when goals from Rokonuzzaman Kanchan and Matiur Rahman Munna sealed a 2–1 victory. The win also lifted Bangladesh from the frustration of a winless qualifying campaign. Captain Jamal Bhuiya, though sidelined from playing, witnessed his team break through a long spell of disappointment and savoured the moment of triumph. Türkiye's football authorities have handed temporary bans to 102 professional players as part of a widening investigation into illegal betting activities. The Professional Football Disciplinary Board of the Turkish Football Federation (TFF) on Thursday suspended 25 players from the Super Lig and 77 from the second-tier First League, with punishments ranging from 45 days to 12 months. The investigation reviewed allegations against 1,024 footballers, of whom 102 were sanctioned, reports Xinhua. Among the most notable cases is Galatasaray and Turkish national team defender Eren Elmali, who was banned for 45 days and removed from the national team squad. Earlier this week, Elmali admitted on Instagram to placing a bet on a football match approximately five years ago, but said it did not involve his own team. He joined Galatasaray earlier this year. His teammate Metehan Baltaci, who plays for Türkiye's Under-21 team, received a nine-month suspension. Konyaspor's Alassane Ndao was handed the longest ban of 12 months. The TFF stressed that players who have been provisionally referred to the disciplinary board are not permitted to play in matches during the ongoing investigation. Due to the scale of the investigation, the TFF announced that matches in the Second and Third Leagues have been postponed for two weeks, but Super Lig and First League matches will continue as scheduled. The federation also revealed that it has initiated urgent talks with FIFA to allow teams affected by the bans a 15-day transfer window to strengthen their squads.",
    "date": "2025-12-07 19:53:00",
    "crawled_at": "2025-12-18 04:42:54"
}