{
    "url": "https://thefinancialexpress.com.bd/editorial/post-july-2024-efforts-at-revamping-judiciary",
    "language": "english",
    "source": "financial_express",
    "title": "Post-July 2024 efforts at revamping judiciary",
    "body": "Bangladesh's judicial system has faced many challenges since the country's in dependence. The 1972 Constitution, for instance, established a Supreme Court and formally adopted the principle of the separation of the judiciary from the executive organs of the state. The development of the judiciary henceforth can be marked by some major changes. In 1975, the parliamentary structure country was replaced by presidential rule through the Fourth Amendment to the 1972's constitution. The move significantly curtailed independence of the judiciary and the Supreme Court's jurisdiction over enforcement of fundamental rights. The darkest chapter of the country's judicial history was the last 16 plus years when the judiciary was turned into a tool of coercion in the hands of country's autocratic regime. The July 2024's upsurge and the political changeover that ensued saw efforts to revamp the judiciary and ensure its independence from the executive organ of the state. Notably, following the assumption of office by the interim government on August 8, 2024, the judiciary witnessed some positive developments. In this connection, on August 11, 2024, Dr Syed Refaat Ahmed was sworn in as the 25th Chief Justice of Bangladesh. Since then, he undertook certain steps to reform the judiciary. He is set to retire on December 27, 2025. Against this backdrop, on the eve of his retirement, the Chief Justice on December 14, reportedly, delivered his farewell address to the district judges, metropolitan sessions judges, chief judicial magistrates and chief metropolitan magistrates at the Supreme Court auditorium. There he dwelt at length on the measures he undertook during his tenure in office to revamp the country's judicial system. Especially, the points he highlighted are learnt to have included the reforms measures undertaken over the past one and a half years to implement the roadmap for judicial reform and overall development that was initiated. The other subjects that his farewell address to the judicial officials of the country, reportedly, included the ongoing judicial reforms, the expansion of technology-based services, improving the professional skills of judicial officers, ensuring transparency in court operations, enhancing the efficiency of lower court judges, facilitating easier access to justice for citizens, and providing key guidance to reduce case backlogs. Notably, after taking office as the chief justice, he announced a historic roadmap for judicial reforms for all judicial officers. The roadmap outlined establishing a separate secretariat for the judiciary, drafting specific laws for judicial appointments in higher courts, creating specialized courts for the judiciary, preventing corruption, and implementing various other reforms. Over the past one and a half years, multiple reforms have been carried out in line with the roadmap. Evidently, the focus of measures undertaken has been to ensure that the judiciary can play its due role as the guardian of the constitution upholding peace, order, and fair rules for everyone, regardless of power or wealth. Having said that it would also be worthwhile to recall the not-so-envious role the judiciary played during the autocracy that had definitely been a blot on the nation's judicial landscape. Notably, the Chief Justice, too, did not mince words, but was rather scathing in his observation about the role the judiciary sometimes played during certain political periods. During those times the judiciary was perceived as an undeclared accomplice to the unconstitutional exercise of power and misrule. Undeniably, in Bangladesh's progress, many distinguished judges earned deep respect through their wisdom, sense of sacrifice and moral courage. Yet, at times some judges have directly or indirectly sheltered misrule and participated in the acts of injustice. It is believed the hard work that has gone behind reforming the judiciary and establishing its independence during the rather short tenure of the outgoing Chief Justice in his office has been worth the effort. Let us hope, henceforth, the judiciary would strive to become, as the maxim goes, the last hope of the common man. Victory is at its sweetest when won against overwhelming odds. The victory earned by the people of this land on this day 55 years ago against the brutal Pakistani forces and their local collaborators is one such le triomphe final (the final triumph). For nine months, the Bangalees suffered the worst and yet kindled in their bosoms the hope of heaving a sigh of relief on the day of victory. Ever since the declaration of independence on March 26 following the massacre unleashed by the marauding Pakistani army, the people, except the collaborators, here mostly spent sleepless nights and waited for this day. This is the day when resistance to the imposed war and barbarity against an innocent civilian population would culminate in a liberated land. The people would no longer live in fear but enjoy freedom like any other nation in a free country. No other day matches the euphoria and exuberance of this historic day when deliverance of the nation comes to a full circle of the struggles initiated by the language movement in 1952 and taken ahead by the subsequent movements in 1962, 1966 and 1969. When the Pakistani military command with 93,000 military personnel and civilians surrendered to the joint forces of India and Mukti Bahini at the then Race Course, not only was history made but also proved the evil force's ultimate defeat to the virtuous and righteous oppositions. December 16 marks the culmination of the subjugation of a people that deserved better than what the Pakistani dictatorial rulers disdainfully offered to it. Merits of the Bangalees were undermined consistently by contemptuous bias from a make-believe sense of superiority. A new nation was deprived of the service of its highly talented intellectuals and other professionals. As soon as the Pakistani occupation forces sensed defeat, they launched a macabre plan in collaboration of their local agents -- Razakar, Al-Badar, Al-Shams and Islami Chhatra Sangha to exterminate the nation's best sons and daughters. This was done with the vicious objective of depriving the new nation of the services of the intelligentsia. Sure enough, the nation sorely missed contribution of those talented people who were picked up and killed when the country needed them most. This is on top of the genocide. So, victory was earned at a very high price. That Bangladesh time and again loses its way in the woods is mostly a legacy of that large-scale decapitation of Bangalee intelligentsia in 1971. Yet Bangladesh has to its credit some remarkable achievements in the social and economic sectors. In several areas of life and livelihoods, the country gave far better accounts than those by Pakistan. If those people of genius were alive, the reversals Bangladesh has suffered several times might be avoided. Politics here is murky but Pakistan's is murkier with the undesirable influence of the army there. Against overwhelming odds, the economy in Bangladesh strode defiantly but for the misrule of a party that led the liberation war only to degenerate over the past decades. Had the oligarchic rule responsible for plundering enormous amounts of money from banks and laundering it abroad not been there, the country's development indices would be enviable. The country's politics has remained fragile and this is responsible for the reversal on the economic front. Both fall far short of the people's soaring expectation matching the spirit of the liberation war that delivered a new nation based on equitable distribution of wealth on this day 55 years ago. Reform of the entire gamut of governance, including political and economic, is the call of duty on this day. The findings of a new study conducted by the Global Labor Institute (GLI) of Cornell University, USA could trigger both optimism and concern. The study suggests investing in climate adaptation can help Bangladesh fetch US$122.01 billion in apparel exports by the year 2030. On the flip side, however, it warns that without adaptation measures, exports from this sector could fall sharply to US$95.35 billion, representing a 21.85 per cent loss. The study attributes this effect primarily to lost worker productivity due to extreme heat and flooding, which subsequently takes a toll on overall industrial output. The employment forecast is equally grim in the absence of adaptation. By 2030, the failure to adapt could result in a loss of 250,000 potential jobs. Investment in climate adaptation measures, therefore, is not merely a choice but a key imperative for the future of the garment industry and many other sectors. These losses are not hypothetical. It is driven by measurable physical realities. For example, Dhaka has seen a significant 56.1 per cent rise in the average number of hot days over 35°C in the last two decades. The prediction of days exceeding the moderate heat stress threshold is set to nearly double in Dhaka by 2050, from an already high number in 2030. This heat directly correlates with falling productivity. The study highlights that workers in Bangladesh are the most climate-vulnerable among the 21 apparel production centres assessed. This is compounded by a low climate readiness score and inadequate social protection coverage. Furthermore, the dual threat of intensifying heat and flooding cause machinery damage, material loss and significant business disruption. The GLI report offers a set of recommendations as well. These include setting and enforcing mandatory standards for work hours, rest breaks and hydration. It also calls for investing in cooling systems and resilient infrastructure so that heat stress and flooding can be mitigated. At the same time, the study suggests classifying heat stress and floods as health hazards, allowing workers to take paid leave. The study makes it clear that climate adaptation is synonymous with economic stability and social justice for Bangladesh. The investment required now is a fraction of the catastrophic losses projected for the near future. It is time for policymakers and apparel industry entrepreneurs to heed the warning of climate change and act decisively to protect millions of livelihoods and sustain the sector's growth momentum. Over the years, Bangladesh has made significant strides in greening the factories. The country can now boast the highest number of green garment factories in the world. However, it cannot afford to let complacency set as far greater challenges loom in future both in terms of the loss of trade privileges following the LDC graduation and climate vulnerability. In order to sustain the growth momentum in the post-LDC era, the industry must enhance competitiveness through product diversification, high-value addition, technology upgrading and skill development. The challenges ahead may seem daunting, but with concerted efforts from brands and strategic policy support from the government, the sector can secure a sustainable growth. Nations emerging from prolonged misrule often find that their financial system has been hollowed out far more deeply than meets the eye, eroded by years of politically motivated lending, normalisation of misconduct and weak regulation. Bangladesh today faces precisely such a reckoning, with non-performing loans reaching an astonishing Tk 6445.15 billion equivalent to nearly 36 per cent of total banking credit and the highest default ratio in over two decades. Against this backdrop, the proposal by special envoy Lutfey Siddiqi to establish a Truth and Reconciliation Commission dedicated to economic crimes warrants serious consideration. While still at the conceptual stage, such a mechanism could go beyond routine regulatory enforcement to recover a portion of non-performing loans and lost public money and prevent their recurrence. Indeed, the scale of financial plunder that has hit Bangladesh's banking sector is unlike anything the country has seen before. State-owned banks, private banks and even Islami Shariah-based lenders all became channels for large-scale theft. Borrowers with political connections took out loans worth billions of taka with no intention of repayment, treating public money as their own. Forged property documents, inflated project costs and fictitious import-export deals served as routine collateral, while regulatory approvals arrived with suspicious speed. The worst cases saw the capture of several banks' governing boards to help approve fake loans and the subsequent laundering of funds through trade misinvoicing. By the time the previous autocratic government fell, 10 banks accounted for more than 70 per cent of total non-performing loans of the country, with their balance sheets almost ruined beyond repair. The central bank, stripped of true autonomy for years, had no choice but to merge five of them into one, a desperate move aimed more at stopping panic among depositors than at true recovery. Given the level of damage, it makes sense for the government to seriously consider extraordinary measures like a truth and reconciliation commission to maximise the chances of recovering defaulted loans and stolen funds. There is, in fact, precedence for such a mechanism in Bangladesh. During the tenure of Caretaker Government in 2008, a Truth and Accountability Commission was established with the power to grant immunity in exchange for confession and voluntary surrender of illicit wealth. In its brief existence, hundreds of individuals came forward and deposited Tk 340 million into the state treasury before the High Court declared the commission unconstitutional. A carefully designed Truth and Reconciliation Commission today could build on that experience, offering wrongdoers a structured path to admit their crimes, return stolen assets and receive limited immunity. The commission could also be vested with strong investigative powers to document exactly how the plunder of banks occurred, who enabled it and which regulatory gaps must be permanently closed. While a commission could theoretically aid in recovering some non-performing loans, time is the one resource this interim government lacks to initiate and operationalise it. With national elections and a constitutional reform referendum scheduled for 12 February, fewer than 60 days remain in its tenure. Establishing a credible, legally robust commission cannot be meaningfully accomplished in such a compressed window, however sincere the intent. Moreover, any arrangement that appears to let major defaulters escape accountability after a simple confession and partial repayment risks being seen as amnesty in disguise, further eroding public trust. That said, the core idea remains powerfully relevant. Truth, transparently established and followed by proportionate restitution and reform, can restore confidence and attract far more investment than any short-term fiscal patch. The incoming elected government, enjoying a full five-year term and a popular mandate, will be far better placed to champion such a commission as part of comprehensive efforts to recover the banking sector and revive the economy. Given the long history of torture and even deaths of detainees in police custody, the creation of an independent oversight mechanism to prevent such serious human rights abuse has been long overdue. Especially, with the nightmarish experience of gratuitous murders in police custody and establishment of secret torture and death chambers called 'aina ghar' and other forms of human rights abuse during the past 16 plus years of autocracy, the need for such an (oversight) authority would not be felt more pressing. In this connection, Bangladesh under the current interim government in a commendable move in July this year has already ratified the Optional Protocol to the UN Convention against Torture (OPCAT). Notably, this is an international treaty that establishes a system of regular and independent visits to places where people are deprived of their liberty (such as in prisons, immigration centres and, especially mental hospitals) to prevent torture and ill-treatment. However, just ratification of the OPCAT is not enough to stop instances of gross human rights abuse by law-enforces at various detention centers. In fact, laws by themselves or being a signatory to such conventions with the best of intentions cannot ensure safety of people whether in custody of the law or in the street or even in their homes if the political authority is not willing to respect such laws or international protocols. The examples of rights abuse both at home and abroad abound. Consider, on this score, the case of the law styled 'Torture and Custodial Death (Prevention) Act, 2013' that the government of the time had enacted. But thanks to the legacy of official inaction and the culture of impunity, the Act remained largely ineffective. In recent times, in particular, the world is witnessing extreme cases of such tortures and egregious violation of human rights under the watch of the international rights bodies including those run by the UN. Such failures on the global stage as well as in national contexts to protect citizens from torture by the enforcers of law whether in custody or not, should be reason enough for the rights bodies to press those in power harder so the laws and protocols are made effective. It is against this backdrop that recently a seminar was held in the city where human rights advocates, experts, academicians, diplomats concerned about the issue as well as government leaders expressed their views about operationalising OPCAT by way of establishing an effective 'National Preventive Mechanism (NPM)' to monitor the detention facilities to prevent torture. It would be worthwhile to note at this point that it is obligatory on the part of the nations that have ratified OPCAT to establish an independent national authority in the style of NPM. What is special about an NPM is that unlike passive legal bodies, it is a proactive mechanism to prevent torture at detention facilities under a government. The NPM functions through conducting regular visits, which are not announced before, to the potential places where such violent human rights abuse like torture take place either at police stations, or psychiatric centres or at any private facilities. Its functions also include examining condition of the detainees, if they are under treatment and assess their potential risks of torture or ill-treatment. The NPM can also recommend measures to relevant state authorities on how to improve existing conditions of the detainees and prevent future abuses. Most importantly, the authorities in question would be under legal obligations to examine recommendations so made and engage in dialogues with NPM towards their implementation. The good news is that the interim government has meanwhile gazetted the National Human Rights Commission (NHRC) Ordinance 2025 to clear the way for establishing a national torture prevention body. Hopefully, given the limited time in hand, the government would be expeditious enough to complete the remaining tasks for constituting the anti-torture oversight authority.",
    "date": "2025-12-17 00:53:00",
    "crawled_at": "2025-12-17 02:21:50"
}