{
    "url": "https://thefinancialexpress.com.bd/national/crime/faisal-only-named-suspect-in-hadi-shooting-case",
    "language": "english",
    "source": "financial_express",
    "title": "Faisal only named suspect in Hadi shooting case",
    "body": "Faisal Karim Masud is the only suspect named in a case over the shooting of Inqilab Moncho Convenor Sharif Osman bin Hadi filed on Sunday night, according to bdnews24.com. Deputy Commissioner Harun Or Rashid of the police’s Motijheel Division said on Monday morning that Inqilab Moncho Member Secretary Abdullah Al Jaber filed the attempted murder case at Paltan Police Station with the consent of Hadi's family. He named Faisal as a suspect alongside several unknown suspects. The Rapid Action Battalion (RAB) has already arrested Faisal's wife Samia, brother-in-law Shipu and Shipu’s girlfriend Maria. The NBR's Central Intelligence Cell (CIC) has seized all bank accounts of Faisal and his IT company “Apple Soft IT Limited”. RAB spokesman Intekhab Chowdhury said that Samia and Shipu were arrested from Narayanganj on Sunday and Maria was taken into custody from Dhaka. He said that they had heard that Faisal had frequently spoken to them on the phone before and after the shooting of Hadi on Friday. A message on Sunday said, “RAB has handed over a large amount of chequebooks and electronic devices signed by the primary suspect in this incident, Faisal, to police along with three suspects.” Hadi, who rose to political prominence through the July Uprising and the movement to ban the Awami League, had announced he would run as an independent candidate for the Dhaka-8 constituency in the 13th parliamentary elections. He was attacked last Friday while heading to Bijoynagar for an event. Hadi, who gained prominence during the July Uprising and the movement to ban the Awami League, had declared his intention to run as an independent for parliament from the Dhaka-8. He was attacked last Friday while visiting the Bijoynagar area for public outreach. The assailant, seated on the back of a moving motorcycle, shot Hadi, who was travelling on an auto-rickshaw. The bullet struck him in the head. Critically injured, he was rushed to Dhaka Medical College Hospital for surgery before being admitted to Dhaka's Evercare Hospital that night. The medical board said that his condition has not \"improved much\". The Chief Advisor's Office (CAO) said he will be taken to Singapore via an air ambulance on Monday. In connection with the shooting, the Rapid Action Battalion (RAB) earlier reported the arrest of Abdul Hannan, the owner of the motorcycle used during the shooting. Police later took him on a three-day remand. Police also arrested two men at Sherpur’s Nalitabari during border surveillance to prevent the escape of those who shot Hadi. A BNP leader has been shot dead in Ishwardi upazila of Pabna. The incident took place around 10 am on Wednesday in the Kamalpur area of Lakshmikunda Union, said Ishwardi Police Station chief (OC) Md Mominuzzaman. The victim, 65-year-old Biru Molla, was the convenor of the Lakshmikunda Union unit of the BNP. Jahurul Molla, 55, who has been accused of the killing, is Biru's cousin, reports bdnews24.com. According to Biru’s son Rajib Molla’s complaint, Jahurul had encroached on some of their brick kilns. Biru and Jahurul had a row over the issue, which Biru later came to regret, Rajib said. On Tuesday, Jahurul dug out soil from their land overnight and sold it. “In the morning, my father went to Jahurul to ask him about the matter, and they had another altercation. At one point, Jahurul fired a gun at my fathe,r and the bullet hit him in the eye. When taken to the Ishwardi Upazila Health Complex, the doctor on duty declared him dead.” Several attempts were made to contact Jahurul over the phone, but he could not be reached for comment. OC Mominuzzaman said, “We learnt that a family dispute led to the shooting. The incident is under investigation.” He also said the body was sent to the morgue in Pabna General Hospital for a post-mortem. Police would take the necessary legal action if the family files a complaint. A man was stabbed to death in public on Monday night at Taltola Mor of Naddapara under Dakshinkhan Police Station in the capital. According to the police station concerned, he came under the attack around 8:45 pm (Monday) in the area. According to eyewitnesses, 7-8 assailants attacked Shajahan with sharp weapons, leaving him critically injured. Shajahan was reportedly involved in politics of the banned Jubo League, although police said his political affiliation had not yet been officially confirmed. He was also involved in land and vehicle trading, as well as local cable TV and internet business. Officer-in-Charge (OC) of Dakshinkhan Police Station Shariful Islam said Shahjahan was repeatedly stabbed in the head. \"He had severe injuries and died on the scene due to excessive bleeding. His body was sent to the Shaheed Suhrawardy Medical College Hospital morgue for autopsy,\" he (the OC) said. He said that police launched an investigation and were collecting CCTV footage from surrounding areas to identify the attackers. \"We are trying to arrest those involved in the killing. The motive behind the murder will be known, once the suspects are detained,\" he said. The Supreme Court has restricted access to its courtrooms for trial candidates and anyone other than lawyers in both its divisions from Monday, citing security concerns. The notification said the Supreme Court, being the highest judicial institution of the country, requires strict security to ensure the safety of the Chief Justice, judges of both divisions, lawyers conducting cases, and all concerned, said a notification issued on the order of the Chief Justice and signed by Supreme Court Registrar General Muhammad Habibur Rahman Siddiqui. It noted that recently trial candidates, litigants and other unauthorised persons have been entering the courtrooms, creating obstacles to security, a peaceful environment and the smooth conduct of judicial proceedings. Such activities, the notification said, have disrupted the security of judges, lawyers, officials and employees. “For the sake of security, access of trial candidates or any persons other than lawyers to the courtrooms of both divisions of the Supreme Court has been limited and restricted,” it said. The notification also said that any kind of gathering, procession, and carrying of legal or illegal weapons, including deadly weapons, explosives and narcotics, has been completely banned on the Supreme Court premises. The order will remain effective from December 15 to December 31. Legal action will be taken against anyone violating the order, it warned. Lawyers, their assistants, court officials and employees, and trial seekers have been asked to remain vigilant and comply with the directive. A Dhaka court has granted police five days to question Saheda Parvin Samia, wife of suspect Faisal Karim Masud, his brother-in-law Wahid Ahmed Shipu, and close friend Maria Akter Lima for questioning over the attempted murder of Inqilab Moncho spokesperson Sharif Osman bin Hadi. The Additional Chief Metropolitan Magistrate Jashita Islam issued the order during a hearing on the investigating officer’s request for a seven-day remand.",
    "date": "2025-12-15 13:00:00",
    "crawled_at": "2025-12-18 04:29:11"
}