{
    "url": "https://thefinancialexpress.com.bd/sports/laliga-leaders-barcelona-fight-back-to-beat-atletico-3-1",
    "language": "english",
    "source": "financial_express",
    "title": "LaLiga leaders Barcelona fight back to beat Atletico 3-1",
    "body": "Barcelona recovered to secure a 3-1 win over Atletico Madrid as goals from Raphinha, Dani Olmo and Ferran Torres handed the visitors their first LaLiga defeat since August and extended the champions' lead at the top after an intense clash on Tuesday. The result puts Barca on 37 points, four ahead of second-placed Real Madrid, who visit Athletic Bilbao on Wednesday. Atletico, arriving at Camp Nou on a seven-game winning run in all competitions, remain in fourth place with 31 points. Atletico struck first in the 19th minute through Alex Baena on the counter but Raphinha equalised seven minutes later with a close-range strike after a killer through-pass from Pedri. Barca's persistence paid off as Dani Olmo pounced on a loose ball inside the box and fired a low strike to score in the 65th minute and Torres wrapped up the points by finishing off another counter-attack deep in added time. \"It's important to believe in the work. We know there are matches like this and we have to be prepared for them. That's the spirit we need to have,\" Raphinha told Movistar Plus. \"We are gaining confidence match by match. Today, yes, it was crucial. Points like these can decide a league title.\" The match was the first marquee fixture to be held at the partially renovated Camp Nou since it reopened last month following two and a half years of redevelopment. However, the reduced capacity of 45,401 seats - far below the anticipated 105,000 upon completion - made for a below-par atmosphere for such a high-stakes contest. It was Atletico who broke the deadlock in the 19th minute. Exploiting Barcelona's high defensive line, Nahuel Molina launched a precise long pass that sent Baena racing past Gerard Martin and he showed composure to slot the ball past goalkeeper Joan Garcia. Barcelona responded in the 26th minute, with a goal set up by returning midfielder Pedri. Making his first start in over a month, the 23-year-old Spaniard split Atletico's defence with a trademark through-ball to Raphinha. The Brazilian sprung the offside trap, rounded Jan Oblak, and slotted home to level the score. The hosts could have taken the lead in the 37th minute when Olmo was fouled inside the box by Pablo Barrios, earning a penalty. However, Robert Lewandowski squandered the opportunity, blasting the spot kick high over the crossbar. The Polish striker had a second chance to redeem himself moments later, but his towering header was brilliantly denied by Oblak’s one-handed reflex save following a cross from Lamine Yamal. Tempers flared late in the first half, with Barcelona's Martin booked for a rash sliding tackle on Giuliano Simeone during an Atletico counter-attack. The visitors were incensed, calling for a red card, but referee Ricardo de Burgos deemed the challenge deserving of only a yellow. The second half initially lacked the intensity of the first, with both sides squandering good opportunities. Raphinha missed a clear chance for Barcelona, while Giuliano Simeone failed to convert a counter-attack for Atletico. It was Olmo who eventually found the breakthrough in the 65th minute. After Lewandowski failed to control a ball played in by Pedri, the loose ball fell kindly to Olmo, who fired a clinical low strike into the bottom-left corner. However, Olmo’s effort came at a cost as he injured his shoulder while scoring and was substituted, appearing to be in extreme pain. Atletico had a golden opportunity to equalise in the 79th minute when substitute Thiago Almada dazzled with a solo run from the left, dribbling past two defenders and the keeper. But his composure failed at the crucial moment, and he sent his close-range effort wide of the target. Barcelona wrapped up the win deep into injury time. Alejandro Balde marauded down the left wing and delivered a precise low cross into the box. Torres, left completely unmarked, controlled the ball calmly before firing past Oblak to make it 3-1 in the 95th minute. Prize money for next year’s World Cup will be 50 percent higher than the previous edition with world governing body FIFA agreeing a record $727 million financial contribution to the tournament on Wednesday. The biggest slice of FIFA’s funding package for the North American showpiece - $655 million - will be performance-based payments to 48 participating nations with the champions taking $50 million and the runners-up $33 million. “The FIFA World Cup 2026 will also be groundbreaking in terms of its financial contribution to the global football community,” FIFA President Gianni Infantino said in a statement. The 16 nations that fail to survive beyond the initial group phase will earn $9 million while in addition, each qualified nation is entitled to $1.5 million to cover preparation costs. FIFA’s Council also confirmed festival-style youth tournaments for under-15s open to all member associations to commence in 2026 with a boys events followed by a girls competition in 2027. “In recent years, FIFA has stepped up its efforts to boost youth football,” Infantino said. “This is a natural next step.” FIFA Council also confirmed that the 2028 Women’s Club World Cup will be held from Jan 5 to Jan 30. England were left fuming after Australia's Alex Carey survived a caught-behind appeal on day one of the third Ashes Test on Wednesday, with the review technology failing to pick up an apparent nick off the century-scorer's bat due to an operator error. The wicketkeeper, who ended up scoring 106 and celebrating his first Ashes hundred at his home Adelaide Oval, later admitted to feeling a \"bit of a feather\" off his bat when he wafted at a Josh Tongue delivery when on 72. Carey stood his ground when the appeal was turned down, but England were convinced and went to the decision review system. The \"Snicko\" technology, which is operated by BBG Sports, picked up a sound but it did not align with the ball's flight by the bat in the review of the delivery, so the decision stood. \"Given that Alex Carey admitted he had hit the ball in question, the only conclusion that can be drawn from this, is that the Snicko operator at the time must have selected the incorrect stump mic for audio processing,\" BBG told BBC Sport. \"In light of this, BBG Sports takes full responsibility for the error.\" Carey went on to score another 34 runs to help Australia reach 326 for eight at stumps after the hosts won the toss and elected to bat first. England bowling coach David Saker said England were ill-served by the technology -- and not for the first time in the series. \"The boys are pretty confident he hit it. I think the calibration of the 'Snicko' is out,\" the Australian told reporters after England toiled through a sweltering day in the field. \"It was a pretty important decision. Those things hurt. You'd think in this day and age the technology's good enough to pick things up like that.\" Saker said England had been unhappy with the technology throughout the series, without elaborating on specific instances, and might raise the matter with match officials. \"After today, that may go a bit further,\" he said of complaints within the England camp. Carey was glad to soak up his third Test ton in front of friends and family in the sell-out crowd at Adelaide Oval. He said he might have reviewed the caught-behind decision himself had he been given out -- but not with great confidence. \"Well, Snicko, obviously didn't line up, didn't it?\" he told reporters. \"Clearly not,\" he responded, when asked whether he was a \"walker\". The contentious incident came two years after Carey was cast as the villain of the 2023 Ashes when he threw down Jonny Bairstow's stumps in the second Test at Lord's. The run-out was legal but triggered a \"spirit of cricket\" debate, and enraged England fans jeered Carey for the rest of the drawn series. Wednesday's escape may do little to boost his popularity in England but in Adelaide Carey had the home crowd chanting his name and he savoured a standing ovation when he reached his ton. \"You're not always going to be liked. Sometimes it depends which side of the fence you're on,\" said Carey. Bangladesh left-arm fast bowler Mustafizur Rahman became the most expensive Bangladeshi player in Indian Premier League (IPL) history on Tuesday after Kolkata Knight Riders secured his services for 9.20 crore rupees at the IPL auction. Mustafizur, who had a base price of 2 crore, attracted strong interest from multiple franchises, with Chennai Super Kings and Kolkata Knight Riders engaged in a bidding contest before Kolkata emerged victorious. The final price surpassed the previous record for a Bangladeshi player at the IPL auction, set in 2009 when Mashrafe Mortaza was signed by Kolkata for $600,000 - equivalent to roughly 5.45 crore at current exchange rates. The signing marks Mustafizur's sixth IPL franchise. He previously represented Sunrisers Hyderabad, Mumbai Indians, Rajasthan Royals, Delhi Capitals and Chennai Super Kings. With Kolkata, he adds another chapter to a career that has made him one of the most sought-after overseas pace options in the league. Mustafizur made his IPL debut in 2016 with Sunrisers Hyderabad and played a key role in their title-winning campaign, taking 17 wickets in 16 matches, including a best of three for 21. Across eight IPL seasons, he has played 60 matches and taken 65 wickets, with a strike rate of 21.2 balls per wicket. He has registered six three-wicket hauls and nine instances of taking two wickets in a match. His most productive recent season came in 2016 with Hyderabad, where he claimed 17 wickets in 16 matches. Australia all-rounder Cameron Green became the most expensive overseas player in the Indian Premier League (IPL), after Kolkata Knight Riders signed him for 252 million Indian rupees ($2.77 million) at the player auction for the 2026 season on Tuesday. Green, who was initially registered as a batsman due to an error, was the subject of intense bidding between Kolkata and Chennai Super Kings before being purchased by the three-times champions. The 26-year-old is the third most expensive player in IPL history, after Indian internationals Rishabh Pant (270 million Indian rupees) and Shreyas Iyer (267.5 million Indian rupees). Green, who previously played for Mumbai Indians and Royal Challengers Bengaluru but missed the 2025 season as he was recovering from a back surgery, is set to play in the third Ashes test against England starting on Wednesday.",
    "date": "2025-12-03 11:07:00",
    "crawled_at": "2025-12-18 04:42:23"
}