{
    "url": "https://thefinancialexpress.com.bd/views/columns/from-bengal-partition-to-bangladesh",
    "language": "english",
    "source": "financial_express",
    "title": "From Bengal-partition to Bangladesh",
    "body": "Day after tomorrow, on Tuesday to be precise, Bangladesh will observe the 55th Victory Day, commemorating the final victory over the Pakistani occupation army in the nine-month bloody war of independence in 1971. On December 16, 1971, Bangladesh emerged as a sovereign country on the world map. The price was however high: three million sacrified their lives, two hundred thousand women were dishonoured by the occupying army and their local collaborators, millions got traumatised and widespread destruction caused to physical infrastructures. The nation began a new journey almost empty-handed while carrying the legacy of a blood-stained, troubled history. Five and a half decades after independence, Bangladesh is still struggling to decode some critical events and aspects of its historical journey. On the eve of the 55th Victory Day, it is important to revisit the decisive turning points in the history of Bengal and the Indian subcontinent to understand the people's prolonged struggle for emancipation. The Bengal Partition (Banga Bhanga) is one such event that greatly influenced the region's future. This year marks the 120th anniversary of the Bengal Partition, which led to the emergence of East Bengal and Assam as separate provincial states under British India by dividing united Bengal in 1905. Though it lasted only six years, the partition had a great impact, especially on the people of eastern Bengal, who were mostly Muslims, while the rest were largely low-caste Hindus. Lord Curzon, the Governor-General and Viceroy of India (1899-1905), initiated the plan to divide the Bengal Presidency, mainly for administrative purposes. Bengal, which included Bihar and Orissa since 1765, was the largest province of British India. The British government officially disclosed the plan in 1904 to divide Bengal into two provinces - Bengal and East Bengal. West Bengal, Bihar and Orissa were retained under Bengal, while the remaining portion of Bengal and Assam formed Eastern Bengal and Assam. Calcutta, now Kolkata, remained the capital of Bengal, whereas Dacca, now Dhaka, was made the capital of the newly formed province. Demographically, West Bengal became a Hindu-majority state, while the eastern half remained Muslim-majority. The British India government announced the final decision in a resolution dated July 19, 1905, and the Partition of Bengal became effective on October 16 of the same year [Banglapedia, Online Version]. The formation of a new province with a Muslim majority annoyed upper-class and influential Hindu politicians, businessmen, and educated sections. A serious conflict with the British government sparked violence across Bengal. Muslims of Bengal also saw that Hindus were taking a position against their (Muslim's) interests to maintain Hindu dominance in eastern Bengal. The Hindus of Bengal, who controlled most of the state's commerce, professions, and rural society, argued that the partition would force them to compromise with Muslims. As a new provincial capital, Dhaka would emerge as a competitor to Kolkata. They also feared the potential rise of Muslim political power in Bengal. To cancel the partition, Hindus started protests and agitations and used religious tools. Mother-goddess-worshipping Bengali Hindus argued that the partition was identical to the disection of their 'Mother province' (Bong matar ango chhed). The Indian National Congress backed the movement, which became heavily communal. The anti-partition movement evolved into the Swadeshi movement, and Hindus began boycotting British products. Public displays of Hindu rituals like rakhi bandhan and arandha became key features. Muslims became more certain that Hindus did not want to share power and prosperity with them. They felt it was their duty to defend the newly formed province. The Muslim League was formed in 1906 in Dhaka under the auspices of Nawab Salimullah, which further angered Hindu politicians. As the movement turned violent, the Hindu nationalists continued to back terrorism. To assuage the resentment of the assertive Bengali Hindus, the British government finally revoked the partition in December 1911 along with certain changes in the administration of India [Banglapedia, Online Version]. Though Bengali Hindu politicians, traders, and educated sections were delighted, they also found they had to make a sacrifice as the administrative capital of British India was transferred from Kolkata to Delhi. Bengali Muslims were shocked and disappointed. However, they realised they had stakes in British India and retained strengths to influence the political direction. The strong wave of the nation-state concept had already arrived in India, and Muslim politicians were moved. The revocation of the Bengal partition gave them an opportunity to advance the greater interests of Muslims in India, particularly in Bengal, in an organised way. The history of the next few decades was complex and turbulent, finally leading to the emergence of two independent states - India and Pakistan in 1947, ending two centuries of British colonial rule. East Bengal became part of Pakistan due to its Muslim-majority population and was later renamed East Pakistan. It was the same geographical territory, except Assam, that was created in 1905 as a separate province with Dhaka as the capital. Geographical, cultural, ethnic, and social distances between East and West Pakistan, however, ultimately drove the struggle for freedom in the eastern wing further. Though the creation of Pakistan would not have been possible without the support of Bengali Muslims, who were the most vocal champions of the movement, they had become marginalised. The oppressive measures of Pakistani rulers based in Sindh and Panjab sparked protests among Bengalis demanding their rights. Another fight became unavoidable. Within 24 years, people of East Bengal were compelled to join the armed struggle against Pakistan. On the midnight of March 25, 1971, the Pakistani Army started a crackdown on sleeping Bengalis. There was no option but to take up arms for self-defence, which soon became the war of liberation. The nine months of bloodshed ended on December 16, 1971, proclaiming the victory of the Bengalis over Pakistan. The new nation with the green-red flag emerged on the world map. The emergence of Bangladesh as a sovereign and independent country reaffirms that one of its root was in the first partition of Bengal in 1905, a turning point in the history of nationalism in India. Many believe Indian nationalism was born out of the travails of Bengal. For Bengali Muslims, it was also a reaffirmation of their unique, inclusive identity. That is why Muslim-majority independent Bangladesh accommodates other religious and ethnic minorities within its territory. A recent report titledm 'World inequality report 2026', published by the Paris-based World Inequality Lab, has once again laid bare the ever-widening chasm between the rich and the poor. According to the report, the richest 10 per cent of people in Bangladesh hold 58 per cent of the country's total wealth, while the bottoms 50 per cent own a mere 4.7 per cent. Wealth is even more heavily concentrated at the very top, with the richest one per cent alone controlling around 24 per cent of all assets, a clear evidence of an extremely unequal distribution of wealth. This disparity is not, however, a problem peculiar to Bangladesh. Globally, the report found that the wealthiest 10 per cent of the world population own nearly three-quarters of all wealth, while the poorest half hold barely 2 per cent. Perhaps most striking is that fewer than 60,000 multi-millionaires now control three times more wealth than half of humanity combined. In most countries, the bottom 50 per cent possess no more than 5 per cent of national wealth, which underscores the global scale of the inequality crisis. Uneven distribution of resources has impelled America's impoverished masses who call themselves '99 per cent' to launch the historic 'Occupy Wall Street' movement. As for Bangladesh, the Liberation War of 1971 was fought against discrimination, exploitation and systematic injustice. More recently, the historic student-mass uprising of 2024 that toppled the Sheikh Hasina government was also rooted in inequality. Although the movement was initially launched to demand the abolition of a discriminatory quota system in government jobs, it ultimately culminated into a massive public outburst against wider grievances stemming from destructive and corrupt politics and governance that had entrenched deep economic inequalities. And yet, the chasm between the rich and the poor continues to widen, and the sense of deprivation among the jobless and the poor persists. One effective way to address the concentration of wealth in the hands of the rich is to reform the taxation system based on the simple and widely accepted principle that those who earn more should pay more in taxes. In Bangladesh, however, taxation is neither properly nor fairly enforced. As revenue collection from direct taxes, such as income tax, continues to fall short of targets, the government increasingly relies on indirect taxes like VAT and supplementary duties. In Bangladesh, indirect taxes accounted for about 66 per cent of total tax revenue. Revenue collection through indirect taxes is regarded as regressive because it is applied uniformly to goods and services, regardless of consumers' income levels. Since lower-income individuals spend a larger share of their income on essential items such as food and utilities, VAT increments disproportionately affect them. As a result, poorer households end up paying a higher percentage of their income in taxes than wealthier groups, reinforcing the regressive nature of VAT-led taxation. Moreover, wealthy individuals and corporations often employ shrewd mechanism to avoid paying their full share of taxes, or to escape taxation altogether. To make up for these losses, governments frequently increase indirect taxes or place a heavier burden on working people and those with modest incomes, who already struggle to make ends meet. As a result, the financial responsibility of the rich is effectively transferred to the shoulders of the lower and middle classes. This imbalance is unjust and must be corrected. A fair tax system should be guided by the principle that higher income and greater wealth entail higher responsibility. The idea that \"the more you earn, the more tax you pay\" must be firmly embedded in policy and practice. Taxes should apply not only to personal income but also to capital gains, inherited wealth, and large accumulations of assets. While this approach may appear straightforward, its proper implementation can have a transformative impact on reducing inequality. Evidence supports this claim. A study by Oxfam has shown that an annual tax of up to five per cent on the world's multimillionaires could raise around $1.7 trillion - an amount sufficient to lift nearly two billion people out of poverty and to end global hunger and malnutrition. Such figures underscore the potential of progressive taxation when applied seriously and consistently. The idea of equitable taxation is not new. As far back as ancient times, Kautilya's Arthashastra advocated a balanced and just tax system in which the wealthy paid more than those with smaller means. He also argued for special considerations and tax relief for the sick, students and working people, recognising that taxation should not increase hardship but support social stability and welfare. These principles remain remarkably relevant in today's world. To address rising inequality, a 'Taskforce on Economic Strategy Redesign' formed by the interim government has also recommended prioritising the introduction of a progressive tax system to ensure that the rich contribute a higher share of taxes. It has also proposed levying a wealth tax on both personal and inherited assets to prevent the excessive concentration of wealth in the hands of a few. In addition, the taskforce emphasised the need to strengthen the NBR's capacity to collect taxes from high-income individuals and to curb widespread tax evasion. It is high time to revisit and revamp the taxation system. Redistributing wealth through progressive taxation is a proven and effective tool for reducing inequality and promoting inclusive growth. To achieve this, governments must undertake serious reforms, plug long-standing loopholes in the taxation system and abolish tax privileges that benefit only the wealthiest. Doing so can curb excessive concentration of wealth, restore a sense of fairness and lay the foundation for a more equal society where poverty and hunger are no longer accepted as inevitable realities. The scale and composition of the Revised Annual Development Programme (RADP) for the current fiscal year reveal a far larger contraction than many had anticipated, particularly in sectors that underpin human development. While some degree of rationalisation was inevitable amid tight fiscal space, revenue shortfall and sluggish project execution, the magnitude of the cuts -- especially in health, education, and social protection -- raises deeper questions about development priorities at a critical juncture of the economy. According to Planning Commission officials, the Programming Division has already circulated project-wise allocations of the proposed RADP among the Commission's divisions for review. The exercise reflects the government's effort to realign spending with implementation capacity and fiscal realities. Yet the revised allocations also expose stark trade-offs. While overall development spending is being compressed, a few sectors such as science and ICT, general public services, and defence are set to receive higher allocations even as core human-capital sectors absorb some of the steepest reductions. Economists note that while a downward revision was widely expected, the severity of the cuts in health and higher education is particularly concerning. Investment in these areas yields returns over a longer time, and abrupt contractions risk weakening the foundations of productivity, innovation and social resilience. Reduced spending on university research, digital learning, and medical infrastructure may not show immediate damage, but the cumulative effects could become evident in the medium term through slower skill formation and constrained healthcare capacity. Among the hardest-hit sectors in absolute terms is transport and communications, traditionally the largest component of the ADP. The revised allocation of Tk 386.25 billion represents a cut of Tk 203.48 billion -- around 34.5 per cent -- from the original Tk 589.73 billion. This deep reduction is expected to slow implementation across several infrastructure projects, including metro rail lines, expressways, railway modernisation, and major road expansions. Executing agencies have reportedly been instructed to prioritise essential works and defer non-urgent components, a move that may help contain costs but could also extend project timelines and dilute anticipated growth. The education sector has undergone a substantial contraction, with its allocation reduced by 34.77 per cent to Tk 186.28 billion. This translates into a loss of Tk 99.30 billion from the original allocation of Tk 285.57 billion, making education the second most affected sector after transport. More worrying is the uneven distribution of these cuts. The Secondary and Higher Education Division -- which oversees universities, colleges, and technical and digital upgrades -- faces a massive reduction of Tk 56.02 billion, or nearly 47 per cent. Such a contraction could hinder university capacity development, slow the expansion of research initiatives, and delay the adoption of technology-driven learning. In contrast, the Ministry of Primary and Mass Education emerges as one of the biggest beneficiaries of the revised programme. Its allocation increases by 38.78 per cent, or Tk 22.51 billion, reflecting the government's renewed focus on foundational learning. Officials attribute the rise largely to the approval of a new mega project aimed at ensuring midday meals for primary school students. The emphasis on early-grade literacy, nutrition, and school infrastructure signals a strategic choice to strengthen the foundation of education, even as higher tiers face retrenchment. Nowhere, however, is the contraction more severe in proportional terms than in the health sector. Its allocation plunges by 63.27 per cent to Tk 47.33 billion, triggering alarm among public health experts. Within the sector, the Medical Education and Family Welfare Division sees a staggering 72 per cent cut, while the Health Services Division faces a reduction of 58.35 per cent. Such sharp declines threaten to stall hospital expansion, delay medical college infrastructure projects, and constrain the procurement of equipment and recruitment-linked components of ongoing schemes. These cuts come at a time when public hospitals are already grappling with rising patient loads, the growing burden of non-communicable diseases and chronic shortages of resources and personnel. Transport-focused agencies also bear a disproportionate share of the adjustment. Dhaka Mass Transit Company Limited (DMTCL), the implementing agency for metro rail projects, experiences the single largest cut-78.92 per cent-bringing its allocation down to Tk 24.17 billion. The Road Transport and Highways Division loses Tk 118.23 billion, while the railways ministry's allocation declines by 34.65 per cent. Such reductions may help contain short-term fiscal pressures but risk slowing momentum in sectors that have strong backward linkages to construction, manufacturing, and employment. Economists express deep disappointment over the reduced allocations for health, specialised education and social protection at a time when increased investment in these areas is viewed essential. Spending in these sectors not only strengthens human capital but also channels resources directly to lower-income households through ADP implementation, creating both social and economic multipliers. In infrastructure, slower progress on roads, railways and urban transit could push back completion deadlines for mega projects, undermining transport efficiency and dampening growth prospects. Reduced capital spending may also weaken demand for construction materials and limit private sector participation, further softening economic activity. The revised ADP thus reflects more than a fiscal adjustment; it reveals a set of policy choices with long-lasting implications. As the government navigates fiscal constraints, the challenge will be to ensure that short-term austerity does not erode the very foundations of long-term development. The brutal and heinous attack on Sharif Osman Hadi should have served as a moment of collective reckoning for Bangladesh's political class. Instead, it has laid bare a deeper malaise: a corrosive political culture in which reflexive blame, public posturing and partisan point-scoring take precedence over responsibility, restraint and democratic purpose. In the days following the attack, major political parties have been locked in a relentless blame game, trading accusations and counter-accusations with little regard for the gravity of the crime itself. This spectacle has not only shocked citizens who expected sobriety and unity at a moment of national distress, but has also seriously undermined confidence in the country's ability to manage a fragile democratic transition. The damage is twofold. First, the politicisation of the attack risks impeding a proper, impartial investigation into a crime that demands justice above all else. Second, and more dangerously, it threatens to derail the smooth transition to democracy at a time when the country stands at a historic crossroads. Bangladesh has emerged from fifteen years of authoritarian rule through a rare moment of political convergence. Parties with deep ideological differences and long-standing rivalries stood shoulder to shoulder in resisting an increasingly repressive system. That unity, however uneasy, created the conditions for change. It also raised public expectations that the post-authoritarian era would be guided by a new political ethic -- one rooted in democratic maturity rather than zero-sum rivalry. The response to the attack on Hadi suggests that this lesson has not yet been learned. Rather than allowing law-enforcing agencies to carry out their work free from pressure, sections of the political establishment have rushed to weaponise the incident. Allegations have been made without evidence; insinuations have been aired in public forums; responsibility has been assigned before facts have been established. In doing so, political actors have not only weakened the prospect of justice for the victim but have also signalled that old habits die hard. It is against this backdrop that the chief adviser's expressed concern over infighting among anti-fascist political parties assumes particular significance. In a meeting with leaders of major parties on Saturday, he reportedly voiced his deep frustration at the unexpected escalation of blaming and counter-blaming. The warning should not be dismissed as routine rhetoric. It reflects a genuine fear that internal divisions within democratic forces are being exploited by actors who have no stake in a credible election or a democratic outcome. When those who claim to oppose authoritarianism begin to undermine one another, they inadvertently serve the interests of those who wish to see the process fail. History offers ample evidence of how democratic transitions collapse -- not always through dramatic coups, but through gradual erosion, mistrust and self-inflicted wounds. There is now broad consensus, both domestically and internationally, that elections are the only legitimate pathway to restoring democracy and stabilising Bangladesh's socio-economic situation. Investor confidence, institutional credibility and social cohesion all depend on a political settlement grounded in popular consent. Delaying or derailing the February polls would deepen uncertainty at a time when the economy remains fragile and public trust in institutions is still being rebuilt. Every day of political turbulence exacts a cost -- in jobs not created, reforms not implemented, and hope not realised. Yet elections cannot be free, fair or credible in an environment poisoned by hostility among democratic actors themselves. Unity does not mean uniformity; disagreement is intrinsic to politics. But there is a fundamental difference between principled disagreement and destructive antagonism. The present climate has created fertile ground for what many fear most: shadowy quarters actively working to prevent the upcoming polls. These actors thrive in chaos. They exploit division, amplify mistrust and capitalise on political immaturity. The more fragmented the democratic front becomes, the easier it is to justify delays, exceptional measures or a return to coercive politics under the guise of \"stability\". This is not conjecture. Bangladesh has been here before. Moments of transition have repeatedly been sabotaged by the inability of political parties to rise above immediate tactical gains and recognise the larger national interest. The result has often been a vicious cycle: instability breeds intervention; intervention breeds repression; repression breeds resistance -- and the democratic project is set back by years, if not decades. If the post-authoritarian era is to mean anything, it must be marked by a decisive break from this past. The country urgently needs a new political culture -- one that prizes institutional integrity over partisan advantage, and democratic restraint over rhetorical excess. Such a culture would rest on several basic principles. First, respect for due process. Law-enforcing agencies must be allowed to perform their duties without political interference or public intimidation. Justice for Hadi will not be delivered through press statements or social media accusations, but through transparent investigation and prosecution. Second, mutual respect among political rivals. Differences of opinion are inevitable, especially during periods of transition. But these differences must not degenerate into personal attacks, inflammatory language or efforts to delegitimise opponents. When political discourse becomes ugly, it corrodes public faith in democracy itself. Third, unity on foundational issues. While parties may disagree on policy, ideology or leadership, there must be a shared commitment to holding elections on time, safeguarding civil liberties and preventing a return to authoritarianism. Ultimately, political parties are accountable not to their inner circles or online supporters, but to the citizens who have endured years of repression, economic hardship and democratic deprivation. Those citizens did not mobilise for change merely to witness a replay of familiar dysfunction. The attack on Hadi should have united political actors in grief, resolve and determination to uphold the rule of law. Instead, it has exposed how fragile the consensus for democratic transition remains. Leadership, in moments like this, is measured not by the sharpness of one's accusations but by the capacity for restraint. It is demonstrated by the willingness to step back from the brink, to lower the temperature, and to place the national interest above partisan reflexes. Bangladesh stands at the edge of a narrow but real window of opportunity. A credible election, held at the earliest possible time, could restore democratic legitimacy and begin the long process of institutional repair. Failure, by contrast, would risk plunging the country back into a familiar black hole -- one where fascistic tendencies re-emerge under new pretexts and old freedoms are once again curtailed. The choice before political parties is stark. They can either act as custodians of a hard-won democratic opening, or as its inadvertent gravediggers. The country demands unity on the essentials, civility in disagreement and maturity in conduct. Above all, it demands that no party, faction or leader crosses the red line where political competition becomes an existential threat to democracy itself. Let us hope that good sense prevails -- and that Bangladesh's political actors prove equal to the historic responsibility they now bear. While speaking at an event on the second day of the two-day (December12-13) potato festival 2025 held in the city, experts highlighted the potential of potato as an exportable agricultural commodity of Bangladesh. Notably, the country exported over 62,000 tonnes of potato worth US$14 million last fiscal year (FY2024-25). Of course, the country, according to the Bangladesh Bureau of Statistics (BBS) experienced a record harvest of potato last fiscal year at 1.5 million tonnes, which far exceeded annual domestic demand for the tuber at around 9.0 million tonnes. Of the total domestic demand, however, 1.0 million tonnes of potato would be used as seeds, while the rest 8.0 million would go for the public's consumption. A portion of the potato is processed in the form of chips and crackers. But the surplus production has also left many farmers broke as the price of potato in the market has fallen sharply. In this harvest season, the wholesale prices of the vegetable have gone below even its production costs. The reason is, a large number of farmers had gone for cultivation of potato last fiscal year, FY25. The previous fiscal (FY 2023-24)'s production shortfall and the consequent spike in the farm produce's price as well as last season's good weather was a reason that many farmers even borrowed money to invest in potato cultivation. Now, such low price of potato this year may have discouraged many farmers to go for potato cultivation this year. As told by the adviser to the ministries of agriculture and home affairs of the interim government at the said festival, potato also saw bumper harvests in 2010, 2014, 2015 and 2017 overshooting domestic demands. Unfortunately, such instances of bumper harvests of potato have not been an unmixed blessing for its farmers. Reports say, farmers in the last season planted this crop on 4.92 lakh hectares, which was 8 per cent higher on a year-on-year basis. So, potato production also increased proportionately by 9.0 per cent Year-on-Year (YOY). In consequence, potato growers this year may either avoid cultivating the crop at all, or allocate fewer acreage of their lands for growing potato which might lead to production shortfall next year pushing up the tuber's price sky-high compelling the government to import potato. Such rise and fall in the production of this highly potential agricultural product has been taking place over the decades, thanks to the lack of a consistent policy of the government towards the potato growers. So, when the potato growers are in deep financial crisis due to falling price following overproduction, the government may come up with help for farmers by way of procuring potato directly from them. Also, consumption of potato could be promoted through, say including 10 kilogrammes per household in the government's social safety net schemes. In a similar vein, its export could be encouraged by providing businesses concerned with incentives similar to those extended traditionally to the apparel sector. Experts at the said potato festival organised by the Bangladesh Cold Storage Association (BCSA) said, the global potato industry is currently valued at US$120 billion, but Bangladesh, though an agriculture-based country has less than 0.01 per cent share of the world market. M Masrur Reaz, Chairman, Policy Exchange of Bangladesh, said during his presentation at the event that addition of processed agricultural products, such as from potato, can reduce significantly the country's reliance on a single export product and contribute to strengthening its long-term economic resilience. That would, however, require strong policy support, incentives and regulatory reforms, he added. In fact, so far the agricultural products like potato, have not been given as much emphasis as other sectors such as the Readymade Garment (RMG) enjoy. But the challenge of export diversification that Bangladesh is facing now could be met by the potato, among other agricultural products. Globally, for instance, potato accounts for 4.0 per cent of the total crop production. In this context, Asia contributes 54 per cent to global potato production, while Bangladesh ranks among top ten potato growers in Asia, after China and India. Given Bangladesh's extreme vulnerability to climate change, potato as a climate-resilient agricultural crop has its natural advantage over other local crops. In fact, potato was not part of the country's crops before 18th century. The Portuguese traders first brought it to India in the early 17th century. It remained mainly a curiosity during its early stage of introduction in the subcontinent. By the late 18th century, the British East India Company familiarised the crop in this part of the world. By the 1850s, it gained popularity in Bengal especially under British Kolkata. Seeing that now it has become an essential food crop in Bangladesh, it is hard to believe that potato was ever a novelty in this land. In ancient times, however, the crop was originally grown in the high altitudes of the Andes mountains of South America where other crops could not grow. It was cultivated mainly in Peru and Bolivia during Inca civilization. Later, the Spanish conquistadors brought it to Europe in the 16th century. But it took centuries before the crop became popular in Europe in the 18th and 19th centuries. Gradually, it became the staple for the masses in Europe. Now it has been turned into a global staple. Against this backdrop, as Bangladeshi farmers can grow large quantities of this global staple that can be exported after meeting domestic demand, the government should not consider it just as another agricultural product of the country. To encourage potato growing farmers, the government needs first to dispel their fears about the hazards of overproduction they face every alternate season. When its production is prioritised as an export commodity, farmers, provided they receive the matching backing from the government, will be encouraged to grow the crop with due enthusiasm. But the government in that case cannot limit itself to just making promises of support. On the contrary, it should come up with a detailed plan on providing the support including fiscal incentives for the potato growers. At the same time, the required infrastructure for storage of potage has to be developed. Entrepreneurs in the agri-sector interested in potato crop should also be offered necessary incentives to promote its export.",
    "date": "2025-12-13 23:08:00",
    "crawled_at": "2025-12-18 04:37:20"
}