{
    "url": "https://thefinancialexpress.com.bd/education/islamic-university-students-demand-justice-for-murdered-fellow-student",
    "language": "english",
    "source": "financial_express",
    "title": "Islamic University students demand justice for murdered fellow student",
    "body": "Students at Islamic University staged a symbolic protest on the campus in Kushtia on Wednesday, calling for justice in the murder of Sajid Abdullah, a student of the Al-Quran and Islamic Studies department. Protesters carried a red shroud representing his body to dramatise their demand for accountability. The protest began around 1:00 pm in front of the university’s administrative building, where students laid a blood-stained shroud at the main gate, partially blocking the pathway with ropes. They also displayed banners reading, 'Running the administrative building while bearing responsibility for Sajid’s murder.' Red markings spelling 'corpse' and simulated blood stains were scattered around the shroud to dramatize their demand for justice. Students said the protest was meant to hold university authorities accountable. 'There is no excuse to evade responsibility. We will continue demanding justice for Sajid Abdullah until it is delivered,' they said. They added that if the administration fails to act, students will take it upon themselves to identify the perpetrators, vowing to maintain their movement until justice is ensured. Leaders and activists of Bangladesh Chhatra Dal, Chhatra Shibir, Anti-Discrimination Student Movement, and the Islamic Student Movement were present on the occasion. After weeks of speculation, Rajshahi University (RU) is set to hold its 12th Convocation today (Wednesday-) at the university stadium. The main ceremony will begin at 8:00 am. A total of 5,969 graduates from 12 faculties, who completed their undergraduate (honours) degrees between 2016 and 2018, will take part in the convocation. Degrees to be conferred include 79 PhD, 11 MPhil and 740 MBBS. The convocation will be presided over by Education Adviser to the Government of Bangladesh, Prof Dr Chowdhury Rafiqul Abrar. UGC Chairman Prof Dr SMA Fayez will deliver the convocation address, while Planning Adviser Prof Dr Wahiduddin Mahmud will attend as a special guest. The university administration has issued several guidelines for participating graduates. Registered graduates must be present at their designated seats at the stadium between 8:00 am and 9:00 am on December 17, carrying their ID cards. Only registered graduates will be allowed inside the stadium during the main ceremony, while family members may enter during the cultural programme. For security, metal detectors and archways will be installed at entry points. The west gate will be reserved for VIPs and invited guests, while graduates will use the east, north and south gates. Medical services, help desks, lost-and-found facilities, family and kids' zones, designated washrooms, parking areas and ambulance services will also be available. Graduates have been requested to keep their mobile phones on silent mode during the ceremony. Dhaka University Central Students’ Union (DUCSU) Vice-President Abu Shadik Kayem has said the \"pledge\" for this Victory Day is to establish \"justice” by holding those who have attempted to make the state \"ineffective\" since 1971 to account. Paying tribute to the heroic martyrs at the National Martyrs' Memorial alongside other DUCSU leaders on Tuesday, he said that their pledge on Victory Day was to deal with those who tried to turn Bangladesh into a dysfunctional state and sought to destroy its vast potential over the last 16 years, as well as the over the past 54 years. This includes those involved in enforced disappearances, killings, the \"Ayna Ghor\" (house of mirrors) detention cells, and the recent mass killing and murder of children during the 2024 July Uprising. The primary resolution today is to bring Sheikh Hasina and her associates to justice, he added. The BRAC University Marketing Association (BUMA) on Monday organised Nobanno Festival 2025 at BRAC University to introduce the next generation to Bengal’s history, traditions and culture. The festival began at 9:00am on the university campus and concluded in the afternoon with cultural performances. Student participation was evident from the start. A long-forgotten bioscope, handcrafted pottery and other elements of rural Bengal were on display as students moved around the campus. The exhibits offered students an opportunity to learn more about the country’s history and cultural heritage. Speaking at the programme, Syed Far Abid Hossain, an associate professor at BRAC Business School and adviser to BUMA, said such initiatives have become essential for introducing young people to Bangladesh’s past and culture. Through this event, he said, students were able to see how pottery is made and learn about cultural customs such as the bioscope. Actress and content creator Rukaiya Jahan Chamak attended as a guest of honour. She said many aspects of traditional history remain largely unknown to the current generation and that events like this are important for helping young people connect with the country’s cultural and historical heritage. K.M. Auvik Jamil, founder of J: The Story of Handloom Jamdani, was also present as a guest. He said Jamdani is more than a brand -- it is a key part of Bangladesh’s heritage and identity -- and programmes like this help preserve cultural traditions. The day ended with cultural performances, including puppet shows and music, at the university auditorium. The performances delighted students and added to the festival’s vibrancy as a celebration of Bengali cultural heritage. The Financial Express was the media partner, BracU Express the on-campus media partner, Unun the food partner and Mithai the sponsor of the festival. The Chittagong University unit of Jatiotabadi Chhatra Dal has boycotted the Victory Day programme, protesting the presence of pro-Vice-Chancellor Mohammed Shamim Uddin Khan. The announcement of the boycott came during a discussion organised at the university’s Jarul Tola on Tuesday morning. The Chhatra Dal leaders went up to the stage in the middle of the programme and announced their decision, which came about 12 hours after the student group suspended its siege of the university’s administrative building in protest of Shamim’s comments on the Liberation War on Dec 14. Shamim had described the Pakistani’s Army killing of intellectuals in Bangladesh on the eve of its independence in 1971 an “absurd” narrative at a discussion marking Martyred Intellectual Day.",
    "date": "2025-12-17 22:42:00",
    "crawled_at": "2025-12-18 04:24:17"
}