{
    "url": "https://thefinancialexpress.com.bd/national/country/drugs-weapons-entering-thru-daulatpur-border-unhindered",
    "language": "english",
    "source": "financial_express",
    "title": "Drugs, weapons entering thru Daulatpur border unhindered",
    "body": "PABNA, Dec 08: Ahead of the upcoming 13th national parliamentary elections, various types of Indian weapons along with illegal drugs are entering Bangladesh through the Daulatpur border in Kushtia. These weapons smuggled from the neighbouring country through the border are being supplied to criminals across the country. If these weapons are used, conducive environment to the upcoming elections is apprehended to be seriously hampered. However, although the Border Guard Bangladesh (BGB) and law enforcement agencies have recovered two or three weapons from these illegal arms shipments from India and arrested many of the smugglers, the main instigators of the arms trade remain undetected. According to various sources, different types of illegal weapons along with illicit drugs are being smuggled from India through various borders points including Dharmadaha, Bilgatua, Jamalpur, Mahishkundi, Thotarpara, Munshiganj, Chalishpara, Charpara, Atarpara, Udaynagar and Banglabazar in Daulatpur upazila. These weapons include US-made sophisticated pistols, 7 MM pistols, 9 MM pistols, LG, shooter guns and various types of firearms. The types of drugs smuggled from India include Phensedyl, heroin, yaba, marijuana and LSD.Weapons are also coming with these. And local influential circles are involved in smuggling of these weapons.They smuggle weapons along with drugs using the same political support. According to intelligent sources, about 3,000 different types of weapons have been smuggled through these border points in several consignments. And among those involved in smuggling these weapons along with drugs, the identified smugglers from Jamalpur, Pakuria Bhangapara, adjacent to the border under Pragpur union of Daulatpur Upazila, and Kayamari areas under Hogalbaria union are notable. With the support of influential people, they are spreading these weapons to different parts of the country and they have been continuing such activities for a long time. After the change of regime on August 5, 2024 (fall of the Sheikh Hasina-led government), the law and order situation inside the country became unstable and fragile and drug and arms smuggling increased through this border. However, when the situation became somewhat normal and under control, 35 firearms and 334 rounds of bullets were recovered and 28 members of the drug and arms smuggling gangs were arrested in the operations of the BGB, police and joint forces in the last 16 months. Regarding the smuggling of weapons across the border, Daulatpur Police Station Officer-in-Charge Md. Solaiman Sheikh told the FE, \"I do not know anything about smuggling of weapons.\" He mentioned that the law and order situation in Daulatpur is normal. However, Bheramara Circle Additional Superintendent of Police Delwar Hossain told The Financial Express, \"I have been here for two months, I have heard about smuggling of weapons, but due to some limitations, it is not possible to say everything.\" Lieutenant Colonel Rashed Kamal Rony, commander of Kushtia Battalion (47 BGB), told The Financial Express that the BGB is in a strict position to ensure security and prevent drugs and weapons smuggling on the border. More strict and effective operations against drugs, arms and various illegal activities are ongoing. In addition, strict surveillance is continuing on the border. Conscious circles are of the opinion that these arms smuggled from India may pose a threat to the free, fair and impartial holding of the upcoming national elections. That is why a robust operation is needed to recover arms and bring the godfathers involved in arms smuggling to book. Farmers across four districts in Sylhet division are racing against time to prepare seedbeds as the window for Boro rice cultivation rapidly closes. With the target for Boro farming this season set at 497,683 hectares, officials and farmers are working hard to meet the deadline. The target for Boro cultivation is divided between haor and non-haor areas, with 266,848 hectares designated for haor regions and 220,805 hectares for non-haor regions. The breakdown by district is as follows: in Sylhet 87,800 hectares, in Moulvibazar 62,500 hectares, in Habiganj 123,848 hectares, and in Sunamganj 223,505 hectares (the highest in the division). According to an official from the Sylhet divisional office of the Department of Agricultural Extension (DAE), the target for seedbed preparation this year is 23,437 hectares. To date, 18,120 hectares of seedbeds have been prepared. In comparison, 25,975 hectares were prepared last year. While progress in haor areas is nearly complete, with 98 per cent of the target achieved, seedbed preparation in non-haor areas has been slower, with only about 20 per cent of the target area covered. Officials anticipate that more work will be done in non-haor areas as there is still time before the planting season begins. Dilwar Hossain, a farmer from Kandigaon village in Golapganj upazila, mentioned that while land preparation is still ongoing, it will be completed within two weeks. l. Farmers in the haor region, where Boro rice farming is a primary livelihood, face the added challenge of protecting their crops from early rains and storms. The government has placed special emphasis on safeguarding these crops, as such weather events can cause significant damage. To mitigate this risk, many farmers are opting for short-duration Boro rice varieties that can be harvested early, reducing the likelihood of storm damage. The expansion work of Cox's Bazar Airport has created serious environmental and navigational hazards, as the support infrastructure for the extended runway is being constructed by piling at the mouth of the Maheshkhali Channel, where the Bakkhali River meets the sea. Experts warn that the development has already begun to disrupt natural water flow, posing a major threat to the Cox's Bazar-St. Martin's Island shipping route and the livelihood of Sonadia Island residents. According to the Bangladesh Inland Water Transport Authority (BIWTA), structures now occupy nearly 59 per cent of the river's width, causing rapid siltation along approximately 2.5 kilometres of the channel. If the situation continues, the Maheshkhali Channel may lose its navigability, potentially forcing the closure of one of the country's most important southern sea routes. As part of the airport expansion, runway facilities and aircraft approach lighting systems have been installed at the river-sea confluence of the Maheshkhali Channel. The construction of temporary jetties and other structures on the river foreshore has obstructed the natural current, accelerating sediment deposition and the formation of sandbars. As a result, the channel's mouth is gradually narrowing. BIWTA reports that the impact of the runway expansion has already caused severe navigational difficulties in the Nazirartek area. Although an alternative channel has formed along the western side of Sonadia Island, it is gradually shifting further west, raising concerns about long-term environmental damage and risks to local settlements on the island. In this context, BIWTA has recommended the removal of the runway's auxiliary structures built on piles within the Maheshkhali Channel. In a letter signed by BIWTA Chairman Commodore Arif Ahmed Mostafa and sent to the Ministry of Shipping, the authorities highlighted the urgent need to address the issue. The letter stressed that a comprehensive study-covering hydrology, sediment transport, environmental, social, and economic impacts-must be conducted by a consultant firm, funded by the Civil Aviation Authority of Bangladesh (CAAB), to assess the long-term consequences on the Maheshkhali Channel and surrounding waterways. The study should include a full Environmental and Social Impact Assessment (ESIA). BIWTA has also alleged that CAAB implemented the project without obtaining mandatory clearance from the authorities responsible for river ports and navigable channels. The letter further noted that more than Tk 41.2 million in unpaid revenue is due to BIWTA for the use of foreshore land, construction of temporary jetties, and loading and unloading of materials. BIWTA has recommended convening an urgent inter-ministerial meeting to resolve the matter. Sources said that expanding the airport inland would have required the demolition of numerous hotels, motels, and private establishments, along with costly and time-consuming land acquisition. To avoid these challenges, CAAB opted to extend the runway towards the river and the sea, allegedly without consulting BIWTA. The project, launched in 2021, aims to extend the runway to 10,700 feet, with approximately 1,300 feet constructed over river and sea areas. Initially estimated at Tk 15.69 billion, the project cost has risen to nearly Tk 17.94 billion. Two Chinese construction companies are jointly implementing the project. BIWTA has warned that unless immediate and effective measures are taken, the Maheshkhali Channel could suffer irreversible damage. Such an outcome would severely affect key southern shipping routes, including the Cox's Bazar-St. Martin's route, as well as tourism and the local economy. Rajshahi University (RU) on Thursday officially launched the Veterinary Teaching Hospital and Research Center to provide free treatment for both pets and farm animals. The centre, under the Faculty of Veterinary and Animal Sciences, is located just behind the university's Agriculture Faculty building. The hospital aims to deliver hands-on training for students while offering essential veterinary services-from medical consultations to necessary medicines - at no cost. The hospital offers general health checkups for pets such as dogs and cats, as well as diagnosis and treatment for livestock including cattle, goats, ducks, and poultry. Free veterinary consultations and medicines are available every Sunday to Thursday from 9:00 AM to 4:00 PM. Local farmer Shawkat Hossain described the initiative as a timely and significant step for the region. He said the centre would reduce financial pressure on farmers and help lower the mortality rate of animals caused by lack of proper care. Residents living around the campus also expressed satisfaction, noting that pet healthcare has become more accessible than ever. Hospital authorities said students, farmers, and general citizens are welcome to receive services. They urged people to bring their pets or livestock to the hospital as soon as any health issue is detected. Prantor Karmakar, a student of the Veterinary and Animal Sciences Department and an intern doctor at the hospital, noted that the centre has not only expanded research opportunities for students but has also become a trusted support hub for farmers across the region. \"With free diagnosis, treatment advice, and medicines, the financial burden of marginal farmers has greatly reduced. The hospital is playing a vital role in lowering animal mortality by ensuring timely treatment,\" he added. Dr Md Hemayatul Islam, director of the hospital, said this is the first time RU has launched a full veterinary care facility for both pets and livestock. \"We are providing all services free of charge. From cats and dogs to cows, goats and sheep-every type of animal is being treated here. The centre began formal operations last month, and we plan to expand our services further by recruiting more doctors and staff,\" he said. CHANDPUR, Dec 13: Shahrasti Upazila Health Complex in Chandpur district is plagued by manifold problems including staff shortage and absence of required machinery. Due to the current bad shape of the government-run medicare facility, poor patients of the upazila have been suffering immensely for long. According to the hospital sources, the lone ultrasonography machine in the hospital has remained out of order for over six months, inconveniencing necessary tests of the patients. There is no gynecology specialist here for the past one year causing a lot of inconveniences to the treatment of women and girls' diseases. Consequently, a large number of poor patients including pregnant women coming from remote areas every day return home frustrated from this hospital not receiving the required treatment to be availed at cheap rates. There are 10 unions in this upazila having a population of around four lakh. Despite it being a 50-bed hospital, the admitted patients always outnumber or double the available beds. Patients crowd here in a large number expecting better treatment at cheaper rates as ultrasonography charge here is Tk220 only whereas it costs Tk1,000 or Tk1200+consultation fees Tk 500 in private clinics. The health complex's ultrasonography lab staff Bimal Chandra Bhattacharya told the FE, \"The ultrasonography machine has remained out of order since June last,( for over six months). It has not been repaired yet. A notice has been pasted on the main door of the ultrasonography lab regarding the present condition of the machine to avoid facing unnecessary questions from patients. Talking to the FE, Upazila Health and Family Planning Officer Dr Aklima Jahan said, \"The ultrasonography machine has remained out of order since June last. We have informed the higher authorities about this narrating the sufferings of poor patients of rural areas but to no effect.\" She expressed the hope that very soon the problem will be solved. Another major problem is that the hospital has been running amid an acute shortage of health assistants for a long time. There are only 20 health assistants working here as against 44 sanctioned posts. That is why the staff members including the existing health assistants have to encounter many problems in their day-to- day works. Dr Aklima added the hospital's lone ambulance is also too old. Dr Aklima Jahan told the FE that she had informed the District Civil Surgeon about the problems the hospital has been facing; but to no effect as yet.",
    "date": "2025-12-09 10:50:00",
    "crawled_at": "2025-12-18 04:27:58"
}