{
    "url": "https://thefinancialexpress.com.bd/national/politics/jatiya-party-to-field-candidates-for-300-constituencies-despite-fears-of-engineered-elections",
    "language": "english",
    "source": "financial_express",
    "title": "Jatiya Party to field candidates for 300 constituencies despite fears of ‘engineered elections’",
    "body": "The Jatiya Party, led by GM Quader, has announced it will field candidates in all 300 constituencies for the parliamentary polls, despite concerns over “voting fairness”, Secretary General Shameem Haider Patwary has said. On Wednesday, Shameem highlighted the “deteriorating law-and-order situation” and alleged threats from government supporters, warning that no free and fair election could take place under such conditions. “The government could conduct night voting, daytime voting, post-election voting, media-cued voting, or media-controlled voting,” he said. Senior BNP leader Amir Khosru Mahmud Chowdhury has collected his nomination paper for the Chattogram-10 constituency, as multiple contenders from the BNP and Jamaat-e-Islami move to enter the race across the port city. On Wednesday, the documents were secured from the Chattogram Divisional Commissioner’s Office on behalf of Khosru, a BNP Standing Committee member, while former BNP vice-chairman Giasuddin Quader Chowdhury, Assistant Organising Secretary Mir Mohammad Helal Uddin Chowdhury also collected their forms, bdnews24.com reports. Six nomination papers were taken on the day from two returning officer offices in Chattogram, with equal representation from the BNP and Jamaat. Bangladesh Jamaat-e-Islami Ameer Dr Shafiqur Rahman left Dhaka for the United Kingdom on Wednesday to attend a series of scheduled meetings and programmes with a delegation of the British government. He departed Hazrat Shahjalal International Airport in the morning on a Biman Bangladesh Airlines flight, said Jamaat Assistant Secretary General and head of its media wing Ahsanul Mahboob Zubair. On completion of his scheduled engagements in London, Dr Shafiqur Rahman will travel to Saudi Arabia to perform the holy Umrah, Zubair said. “If everything goes as planned, Dr Shafiqur Rahman is expected to return home on December 21,” Zubair said. BNP has formed a reception committee ahead of the return of its Acting Chairman, Tarique Rahman to Bangladesh on December 25. The committee was formed on Monday with BNP Standing Committee Member Salahuddin Ahmed as the convener and BNP Senior Joint Secretary General Ruhul Kabir Rizvi as the member secretary, said BNP Media Cell member Sayrul Kabir Khan. BNP sources said the committee includes the party’s 10 divisional organising secretaries, the presidents and general secretaries of BNP front organisations, and the conveners and member secretaries of BNP’s Dhaka North and South city units. The first meeting of the committee was held on Tuesday afternoon, where members discussed the work plan for welcoming Tarique Rahman back home. Earlier on Monday, a joint meeting of BNP and its front organisations was held at the party chairperson’s office in Gulshan to discuss arrangements for Tarique’s reception. The meeting was chaired by BNP Secretary General Mirza Fakhrul Islam Alamgir. After more than 17 years in exile in London, Tarique Rahman is scheduled to arrive in Dhaka on December 25. As per BNP’s plan, a large number of party leaders and activists will gather at Hazrat Shahjalal International Airport on December 25 to welcome Tarique and make his homecoming memorable. From the airport to Evercare Hospital, where his mother Begum Khaleda Zia is receiving treatment, BNP members will stand on both sides of the road to greet him. Party sources also said Tarique will first go to Evercare Hospital after his arrival to see his mother who has been receiving treatment there in a critical condition. Later, he is expected to stay at a house at number 196 on Gulshan Avenue, next to his mother’s residence, ‘Firoza’. Meanwhile, BNP has appointed Brigadier General (retd) AKM Shamsul Islam as the chief security officer to oversee the security of party Chairperson Khaleda Zia and Acting Chairman Tarique Rahman. The decision was announced on Wednesday on Wednesday in a statement signed by BNP Senior Joint Secretary General Ruhul Kabir Rizvi. Rizvi said Shamsul Islam will coordinate all security arrangements for the two top party leaders and ensure that all necessary measures are taken for their safety. BNP senior leader Dr Abdul Moyeen Khan on Wednesday said Bangladesh cannot afford to return to a fascist path again in the future. “We don’t want Bangladesh to be known again in the world as a fascist state. We want to build a humane Bangladesh,” he said. The BNP leader made the remarks while speaking at a discussion organised by the Doctors’ Association of Bangladesh (DAB) at the Jatiya Press Club. Dr Moyeen, a BNP Standing Committee member, said Bangladesh is now one of the most densely populated countries in the world, and by 2050 Dhaka is expected to become the most crowded large city. “How we will run such a city is a matter to think about. Though we are not economically strong yet, we are surviving on an informal economy. Those who will run the country in future must work on these issues,” he said. The BNP leader said the Awami League, instead of serving the people, created a system of self-serving power groups, which he termed an “oligarchic structure.” “As a result, the poor have become poorer,” he observed. The BNP leader said even after 54 years of independence, the nation is still searching for democracy. “For democracy the people fought the Liberation War in 1971. They fought for economic rights and dignity. Those who led the country in the past and those who are leading now must answer why they failed,” he said. Dr Moyeen said every authoritarian ruler in Bangladesh faced resistance whenever they tried to take away freedom of speech. “Modern state systems can be cruel because they make people numb and ignore human feelings. Those who come to power in future must make this clear,” he said. DAB President Prof Dr Harun Al Rashid chaired the discussion, which was attended by BNP Chairperson’s Advisory Council members Syed Moazzem Hossain Alal, Prof Dr Forhad Halim Dona, and DAB Secretary General Dr Md Zahidul Islam Shakil and others.",
    "date": "2025-12-17 21:04:00",
    "crawled_at": "2025-12-18 04:23:11"
}