{
    "url": "https://thefinancialexpress.com.bd/sports/football/liverpool-slump-continues-with-loss-at-brentford",
    "language": "english",
    "source": "financial_express",
    "title": "Liverpool slump continues with loss at Brentford",
    "body": "Champions Liverpool suffered a fourth successive Premier League defeat as they lost 3-2 at Brentford on Saturday to continue their miserable run of form in the capital. Arne Slot's stumbling side fell behind after five minutes when Dango Ouattara volleyed in following a long throw and Kevin Schade went through to make it 2-0 in the 45th. Milos Kerkez replied for the visitors in first-half stoppage time with his first Liverpool goal from Conor Bradley's cross. Liverpool's expected second-half siege never really materialised, however, and Igor Thiago restored Brentford's two-goal advantage from the penalty spot on the hour mark. Mohamed Salah gave Liverpool hope with a clinical finish in the 89th minute but they had left it too late. It is the first time since 2021 that Liverpool have lost four successive league games, with three of those matches in London after defeats at Crystal Palace and Chelsea. They have gone nine games in all competitions without keeping a clean sheet and sit sixth in the table on 15 points, four behind leaders Arsenal who could extend that margin on Sunday when they host Crystal Palace. Brentford's second win in a row moved them up to 10th place, two points behind Liverpool. \"Everyone has to look in the mirror including myself. I am sure we will get out of this,\" captain Virgil van Dijk said. \"But we won't do it just by talking about it. We need each other, we need the support. We need the people who were celebrating with us last year to be with us now even more. We will get out of this because we have the quality.\" The home fans took delight in taunting Liverpool manager Arne Slot with chants of \"you're getting sacked in the morning\" and while the Dutchman need not worry about that, the sense of his side's title defence wilting was palpable. They looked fragile at the back, were often out-muscled by Brentford and doubts about Salah's lack of impact will continue despite him slamming home a fine late goal to end a more than month-long scoreless run in the Premier League. Liverpool got back to winning ways with a 5-1 Champions League victory at Eintracht Frankfurt in midweek but their domestic woes continued with a fourth league defeat of the campaign, as many as they lost in winning the title last season. Slot said they spent most of Friday's training focusing on Brentford's long throw-ins but his side were caught cold by the tactic after five minutes on a chilly night by the Thames. Michael Kayode wound up a long delivery into the box and when Kristoffer Ajer flicked it on Ouattara reacted superbly to hook his volley past Giorgi Mamardashvili. Liverpool responded with chances for Florian Wirtz and Cody Gakpo but they were not convincing and were undone again as halftime loomed. Mikkel Damsgaard's superb long pass sent Schade away and he kept his composure to beat Mamardashvili. Kerkez fired home from close range in the fifth minute of stoppage time despite fierce Brentford protests about the amount of time the referee had added on. Brentford continued to unsettle Liverpool after the break and earned a penalty when Virgil Van Dijk clipped Ouattara's foot and after a long VAR check, replacement referee Tim Robinson awarded a spot-kick which Thiago coolly converted. Salah's rifled finish set up a chaotic period of stoppage time that took the game into its 100th minute but Brentford held on for a thoroughly-deserved three points. \"I was expecting a better performance, the performance was far from what we are used to,\" Slot said. Neymar will undergo knee surgery after playing through the pain to help Santos avoid relegation with a 3-0 win over Cruzeiro on Sunday, raising more doubts about the winger's chances of playing at next year's World Cup. The 33-year-old returned to his childhood club Santos in January after a stint in Saudi Arabia and had a crucial impact in his team's survival in the Brazilian top flight, scoring five goals in the last four matches. \"I came for this, to try to help the best way I can. These have been tough weeks for me,\" Neymar, who played in only 20 of their 38 league games, told reporters. \"I thank those who were with me to lift me up. If it weren't for them, I wouldn't have played these matches because of these injuries, this knee problem. I need to rest and then we will have this knee surgery.\" He did not provide details on the surgery or a timeline on his expected recovery. Neymar has not featured for Brazil in two years due to a succession of injuries. In October, national team head coach Carlo Ancelotti said the forward must regain full fitness if he is to earn a recall to the squad for the Jun 11 to Jul 19 World Cup in Canada, Mexico and the United States. Lionel Messi checked a few more boxes on his already impressive resume Saturday. Messi notched a pair of assists as Inter Miami captured their first MLS Cup title with a 3-1 victory over the visiting Vancouver Whitecaps. Messi, who also was named the MLS Cup MVP, set up Rodrigo de Paul in the 71st minute and Tadeo Allende in second-half stoppage time. The 38-year-old Ballon d'Or winner finished the playoffs with a single postseason record of 15 goal contributions (six goals, nine assists) registering at least one goal or assist in all six of Miami's playoff matches while easily posting an MLS record for goal contributions in one season. \"Three years ago, I decided to come to MLS, and today we are MLS champions,\" Messi told reporters after the match. \"We reached the semifinals of the (Concacaf) Champions Cup. Last year, we went out early in the league and were eliminated in the first round. This year, winning MLS was one of our main objectives. \"The team made a huge effort -- it was a very long year, with many matches and we were up to the task all season. This is the moment I had been waiting for, and that we, as a team, were waiting for. It's very beautiful for all of us. They deserved it.\" Messi deserved it, too, and there's likely more in store. With 29 goals and 19 assists, Messi was one goal contribution shy of the league-record 49 set by Los Angeles FC legend Carlos Vela in 2019 and could be the first back-to-back MVP in league history. \"I'm very happy for him,\" first-year Inter Miami coach Javier Mascherano said. \"I'm very happy because of the season that he played. ... For him it was very, very special and very important to win this trophy. He came here to win this trophy.\" A British man on Wednesday pleaded guilty to criminal charges over the incident in which a car ploughed into a crowd of Liverpool soccer fans during May's Premier League title victory parade. Paul Doyle, 53, sobbed in the dock at Liverpool Crown Court as he changed his pleas to guilty, having pleaded not guilty in September. Bangladesh have edged India 1-0 in a tense AFC Asian Cup qualifier to claim a victory over their neighbours after 22 years, thanks to a deft first-half strike by Sheikh Morsalin. In the 12th minute, midfielder Rakib whipped the ball into the box, where Morsalin burst through and toe-poked it past Indian goalkeeper Gurpreet Singh Sandhu to put Bangladesh ahead at the National Stadium on Tuesday, bdnews24.com reports. The goal sparked wild celebrations inside the stadium. The remainder of the match saw Bangladesh fiercely defend their lead against a desperate Indian attack, holding on to claim the narrow win in the second leg of the third round of Asian Cup qualifiers. Bangladesh’s last victory over India came in the 2003 SAFF Championship, when goals from Rokonuzzaman Kanchan and Matiur Rahman Munna sealed a 2–1 victory. The win also lifted Bangladesh from the frustration of a winless qualifying campaign. Captain Jamal Bhuiya, though sidelined from playing, witnessed his team break through a long spell of disappointment and savoured the moment of triumph.",
    "date": "2025-10-26 19:03:00",
    "crawled_at": "2025-12-18 04:43:23"
}