{
    "url": "https://thefinancialexpress.com.bd/national/crime/case-filed-against-woman-for-drowning-eight-puppies-in-pabna",
    "language": "english",
    "source": "financial_express",
    "title": "Case filed against woman for drowning eight puppies in Pabna",
    "body": "A case has been filed at Ishwardi Police Station in Pabna over the killing of eight puppies, who were tied in a sack and drowned in a pond on the Ishwardi Upazila Parishad premises. Upazila Livestock Officer Aklima Khatun filed the case on Tuesday night. Abdun Noor, officer-in-charge of Ishwardi Police Station, confirmed the filing to UNB news agency. Aklima said the case was filed at 9:00 pm on behalf of the Director General of the Department of Livestock under Section 7 of the Animal Welfare Act, 2019. The Director General had instructed that the case be filed on his behalf. Nishi Begum, wife of Hasanur Rahman Noyon, an officer of the Small Farmers Foundation, has been named as the accused. Aklima added that the incident was widely shared on social media. Farida Akter, adviser to the Ministry of Fisheries and Livestock, described the act as inhumane and said it harmed the country’s image. The family of the Small Farmers Foundation officer has already been evicted from the government quarters. On Tuesday afternoon, an investigation team from the Animal Activist Committee arrived in Ishwardi from Dhaka to look into the case. Photos of the dead puppies were first posted on social media on Monday morning and quickly went viral. The incident sparked public outrage, with people demanding legal action against those responsible. Upazila Executive Officer Md Moniruzzaman said written instructions were issued for Hasanur Rahman Noyon to vacate the gazetted quarters. “The family has already left the residence,” he added. Attempts to contact Hasanur Rahman Noyon by phone were unsuccessful. On Sunday evening, eight puppies drowned due to the deliberate actions of Nishi Akter. When the puppies went missing, the mother dog ran around the residential area, Officers’ Club, and nearby houses throughout the night, crying loudly. She refused to eat, and no one knew the fate of the puppies at that time. The puppies were usually found under the stairs of the Upazila Nirbahi Officer’s residence. Jahangir Alam, caretaker of the residence, said, “On Monday morning, Noyon Sir was leaving on his motorcycle. When I asked about the puppies, he said he did not know. Then his son said his mother had put the puppies in a sack and thrown them into the pond. We then went to the pond and saw a floating sack. When we opened it, we found all eight puppies dead.” After seeing the dead puppies, the mother dog became extremely distressed and fell ill. Staff from the Upazila Livestock Department later treated her and administered a sedative injection. A BNP leader has been shot dead in Ishwardi upazila of Pabna. The incident took place around 10 am on Wednesday in the Kamalpur area of Lakshmikunda Union, said Ishwardi Police Station chief (OC) Md Mominuzzaman. The victim, 65-year-old Biru Molla, was the convenor of the Lakshmikunda Union unit of the BNP. Jahurul Molla, 55, who has been accused of the killing, is Biru's cousin, reports bdnews24.com. According to Biru’s son Rajib Molla’s complaint, Jahurul had encroached on some of their brick kilns. Biru and Jahurul had a row over the issue, which Biru later came to regret, Rajib said. On Tuesday, Jahurul dug out soil from their land overnight and sold it. “In the morning, my father went to Jahurul to ask him about the matter, and they had another altercation. At one point, Jahurul fired a gun at my fathe,r and the bullet hit him in the eye. When taken to the Ishwardi Upazila Health Complex, the doctor on duty declared him dead.” Several attempts were made to contact Jahurul over the phone, but he could not be reached for comment. OC Mominuzzaman said, “We learnt that a family dispute led to the shooting. The incident is under investigation.” He also said the body was sent to the morgue in Pabna General Hospital for a post-mortem. Police would take the necessary legal action if the family files a complaint. A man was stabbed to death in public on Monday night at Taltola Mor of Naddapara under Dakshinkhan Police Station in the capital. According to the police station concerned, he came under the attack around 8:45 pm (Monday) in the area. According to eyewitnesses, 7-8 assailants attacked Shajahan with sharp weapons, leaving him critically injured. Shajahan was reportedly involved in politics of the banned Jubo League, although police said his political affiliation had not yet been officially confirmed. He was also involved in land and vehicle trading, as well as local cable TV and internet business. Officer-in-Charge (OC) of Dakshinkhan Police Station Shariful Islam said Shahjahan was repeatedly stabbed in the head. \"He had severe injuries and died on the scene due to excessive bleeding. His body was sent to the Shaheed Suhrawardy Medical College Hospital morgue for autopsy,\" he (the OC) said. He said that police launched an investigation and were collecting CCTV footage from surrounding areas to identify the attackers. \"We are trying to arrest those involved in the killing. The motive behind the murder will be known, once the suspects are detained,\" he said. The Supreme Court has restricted access to its courtrooms for trial candidates and anyone other than lawyers in both its divisions from Monday, citing security concerns. The notification said the Supreme Court, being the highest judicial institution of the country, requires strict security to ensure the safety of the Chief Justice, judges of both divisions, lawyers conducting cases, and all concerned, said a notification issued on the order of the Chief Justice and signed by Supreme Court Registrar General Muhammad Habibur Rahman Siddiqui. It noted that recently trial candidates, litigants and other unauthorised persons have been entering the courtrooms, creating obstacles to security, a peaceful environment and the smooth conduct of judicial proceedings. Such activities, the notification said, have disrupted the security of judges, lawyers, officials and employees. “For the sake of security, access of trial candidates or any persons other than lawyers to the courtrooms of both divisions of the Supreme Court has been limited and restricted,” it said. The notification also said that any kind of gathering, procession, and carrying of legal or illegal weapons, including deadly weapons, explosives and narcotics, has been completely banned on the Supreme Court premises. The order will remain effective from December 15 to December 31. Legal action will be taken against anyone violating the order, it warned. Lawyers, their assistants, court officials and employees, and trial seekers have been asked to remain vigilant and comply with the directive. A Dhaka court has granted police five days to question Saheda Parvin Samia, wife of suspect Faisal Karim Masud, his brother-in-law Wahid Ahmed Shipu, and close friend Maria Akter Lima for questioning over the attempted murder of Inqilab Moncho spokesperson Sharif Osman bin Hadi. The Additional Chief Metropolitan Magistrate Jashita Islam issued the order during a hearing on the investigating officer’s request for a seven-day remand.",
    "date": "2025-12-03 08:52:00",
    "crawled_at": "2025-12-18 04:31:05"
}