{
    "url": "https://thefinancialexpress.com.bd/views/reviews/steel-industry-landscape-of-bangladesh",
    "language": "english",
    "source": "financial_express",
    "title": "Steel industry landscape of Bangladesh",
    "body": "One of the basic indicators of a nation's sustainable growth is its year-on-year demand for steel. Globally, economists consider a drop in steel demand as a reliable and earliest indication of an economic slowdown or recession. A nation with versatile steelmaking capacity progresses in automotive, medical, electronics and energy sector-related equipment manufacturing, resulting in enabling self-sustenance, attracting foreign direct investments (FDIs) and a diversified export basket. In other words, a nation with such capacity becomes a global solution provider rather than just selling steel and earning value-added premiums. The human race has evolved with exponential speed after the Iron Age (1200 BC - 500 BC). Standing in 2025, we are now seeing the next phase of evolution of the steel industry in the making. Developed nations are spearheading this journey and developing nations like Bangladesh are planning to prepare themselves to adopt the upcoming paradigm shifts. Before going into the specific factors related to Bangladesh, let us have a look at the key initiatives which are in plan or already in motion across first-world countries and the ones following them. This will help us to envisage the future landscape for Bangladesh and its steel industries. As of 2025, China and India are the number- one and- two steel manufacturers of the world. Although China is leading the list, the USA and EU countries like Germany, Italy, and Sweden are also key players with precision and versatile steel -manufacturing capabilities to support their gigantic manufacturing muscle. Now the global steel consumption averages around 221 kg per person. China's, being the biggest manufacturer, the amount is 635 kg per person, and our neighbour India achieved 98 kg per head. This year the global demand is around 1.75 billion tonnes and is expected to rise year-on-year by 1.2 per cent. Despite the global leadership position, China is experiencing a decline in demand of around 2.0 per cent in 2025, and India, being the second-largest producer, is showing an opposite trend in their local demand with a 9.0-percent increase. This gives us the insight into the start of new trend-setting and paradigm shifts. Steel industries across the world are responsible for around 7.0 to 8.0 per cent of carbon dioxide (CO?) emissions. This is also a factor for the reduction in steel demand in China. Decarbonisation and green initiatives by Chinese authorities pushed several steel plants to reduce or shut down their operations (majorly blast-furnace-based plants). The EU executed the Carbon Border Adjustment Mechanism (CBAM) leading to similar shutdown initiatives of such plants along with penalising the imports of high-carbon steel. In the USA, a similar drive has been initiated under the Inflation Reduction Act (IRA), which is promoting secondary metallurgy for producing steel through EAF or Electric Arc Furnace using recycled scrap metal. Our neighbour, India, being one of the key regional manufacturing hubs, has also started green initiatives but not as aggressively as the EU or the USA. India is targeting to become the second-largest scrap-metal importer of the world to strengthen their production through the EAF process. India is envisaging reaching 160-kg-per-person consumption by 2030 with a capacity increase to 300 million tonnes per year. Global economical and technological leaders have chalked up a couple of plans to bring down the carbon emission through revolutionising steelmaking procedure. The blast furnace or basic oxygen furnaces will face a decrease in global capacity as these are the key contributors to carbon-dioxide generation. Around 1.8 tonnes of CO? is generated whilst producing 1.0 tonne of liquid steel, which can be reduced to 0.5 tonne of CO? per tonne of liquid steel. This can be done through using Hydrogen-Based Direct Reduced Iron (HDRI) in an EAF. And the total generation of CO? can be reduced by 95 per cent if the HDRI is produced using renewable energy-based electrolysers. This may sound a bit experimental or might be happening in the laboratories only. However, the good news is it is now in large-scale implementation phase. In Sweden, Stegra is building the world's first steel -manufacturing plant with near-zero carbon emission. Apart from this HDRI and EAF usage, another key possibility is to scale up carbon capture, utilisation and storage facilities. This will enable further advantages in EAF control, energy efficiency and flexibility in raw material usage. All these possibilities will come at a heavy price. The EU is targeting to shut down capacity of 15 to 20 million tonnes by 2035. India is forecasting a target for the demand of green steel of 4.49 million tonnes a year by 2030 to continue their \"Make in India\" drive. An approximate cost to reduce per-tonne carbon emission in steel production is US$53. To reduce the percentage from 7.0 to 8.0 per cent to 0.5 per cent will cost yearly 255 billion US dollars till 2030 by all steel manufacturers across the world. It is a huge target and without public-private partnerships and global financings, it will not be possible to achieve this target. Developed nations are leading this journey and probably we will get comparatively less expensive solutions by the time developed nations will have industrialised all such solutions with greater scale. Now, with all the global aspects and parameters in front of us, it is time to evaluate our current position, challenges and possibilities ahead. At this moment Bangladesh is a US$6.3-billion market. Current installed capacity is over 9.0 million tonnes and the demand is around 6.0 to 7.0 million tonnes per year accounting for around 50 - 60kg consumption per person. The critical factor is around 60 per cent of the capacity is utilised. Steel manufacturing plants are categorised under heavy industry, require huge capital investments and subsequently need huge operational expenditures. Having around 40-percent idle capacity of the steel industry translates to huge amount of financial loss every day, not only for the owners but also the financing institutions. Apart from financial loss incurred from 40-percent unutilized capacity of the industry, steel manufacturing in the most efficient, environmentally sustainable way is crucial in Bangladesh. We need to ensure at least 85-percent utilisation of our capacity just to make the usage of utility and raw materials feasible. The question is why it is so critical here. Because we have only secondary metallurgy process in our country. No primary metallurgy process is available in our country due to not having iron ores, and that requires more capital expenditures. Thus, we need imported metal scrap and other similar raw materials along with HFO and LNG to feed power to steelmakers. Electricity can be considered second raw material for steel manufacturing and, nowadays, we need imported LNG to generate power and feed these plants. Steel plants are the biggest consumer of electricity in our country. So we do not have the luxury to keep our plants idle or operate under-capacity, which leads to inefficiency in utility utilisation. Let us now investigate the technological -process routes that we use in our plants. Around 95 per cent of our country's steel -manufacturing plants are using induction furnaces (IF). I am talking about the hot-rolling plants which produce molten metal and then manufacture rebars, not the cold-rolling mills for corrugated sheets or profile sheets. When the whole world we have seen is focusing on increasing the production through EAFs, we have only two companies who use this means, and the rest all in operation are using IFs. IF always comes with small capacity, thus not efficient in voluminous production with respect to use of land (keeping in mind that our country is a very small one and land is a critical resource for us). Also, it usually needs around 150 units of more power to produce a tonne of molten metal than EAF. On top of that, pollution control in the IF process is very difficult. I guess all readers can relate to this whilst they are travelling through Dhaka-Chattogram highway and experienced heavy smokes on the street whilst exiting Dhaka, near Narayanganj. We only produce rebar in our hot-roll process and only one plant produces some plates (very low in capacity). We do not have any hot-rolled coil-producing facility in our country, which means all other materials like our profile sheets/corrugated sheets (dheutin), LPG cylinders, shipbuilding plates, electric motors, home appliances, automotive plates or any other steel items we use every day are actually processed from imported hot-rolled coils, mainly from China and India. Now we can relate why our manufacturing capacity in industrial sectors and any other sectors are so much dependent on imports. Because we do not have the basic steel-coil -manufacturing facility in our country, we are dependent on trading rather than manufacturing. Let us make a simple articulation now. The global average for steel consumption is around 221kg per person while we are sitting at 50kg per person. If we want to see ourselves in a better status in 2030, this number must reach 100 kilograms per person. Also, we have to do it in the most efficient way because we have to rely on imported scraps, as current ship-breaking industries can only provide 15 to 20 per cent of the total demand and imported LNG. We have to switch to EAF-based plants, start planning to use HDRIs by importing from the countries who will produce that, and later plan for establishing such plants. The government is carrying out establishing several coastal-based economic zones and ports, e.g., Mirsarai and Matarbari with adequate utility supplies. Local big players with government support and FDIs should plan for steel-manufacturing plants in these zones. Thus, raw material and LNG imports and supply to necessary power stations and steel plants will be convenient. The immediate next step is to establish the first hot-rolled-coil -manufacturing plant with EAF process route. Imagine if Walton was able to buy its required coils and plates from the local market and earn from its exports, how much value would have been added. Our country's image will emerge as a manufacturing nation from a user nation. We need to strengthen our power grid to feed at least 18-million-tonne steel -manufacturing facilities with EAF process routes. That is itself a mammoth task, and only the government can pull off such a huge task. So, the policy for supporting such activities is to be thought of from now on. In 2030, we should aim for a day when we wake up in the morning and see at least 50 per cent of our surrounding steel materials are completely produced in Bangladesh. That day we can truly feel that we are on the growth path with sustainability. We will become makers from users. I wish to be living on that day and will try from my level to support this target as much as possible. I will request the readers to contemplate the same if it seems logical to them as well. Let us drive for a nation where we will be manufacturing maestros. When we talk about healthcare and human rights, one vital aspect is often overlooked: vision. Eye care is not a niche concern-it is a fundamental component of health, productivity, and dignity. Imagine the daily challenges faced by someone who cannot see clearly: reduced productivity, limited earning potential, and diminished quality of life. These personal struggles also hold back entire communities, trapping them in a cycle of unrealised potential. Globally, 1.2 billion people live with vision impairment, including an estimated 30 million in Bangladesh alone. In a National Cross-Sectional Survey on vision published in 2022 reveals that more than one in ten adults over 40 years suffer from low vision or blindness. One leading cause of vision impairment is presbyopia, a natural age-related condition where the eyes gradually lose the ability to focus on nearby objects, such as reading a newspaper, using a phone, or threading a needle. It typically begins after age 35 and affects a significant portion of the population. This article highlights the impact of vision challenges, with a special focus on presbyopia. Though common and age-related, presbyopia affects millions worldwide. Despite its prevalence, the solution is remarkably simple: a pair of reading glasses. Diagnosis is also simple and inexpensive. A trained community health worker can identify presbyopia using a basic vision chart. The real barriers are not medical or financial but cultural, social, and informational. In Bangladesh, eyeglasses are often stigmatised as a sign of aging or weakness, particularly for women. Gender disparities further limit women's autonomy to seek care or spend household funds on their own needs. Society also tends to prioritise children's health and education over addressing the vision needs of older adults. To effectively address presbyopia, solutions must go beyond doctors and health facilities and adopt a holistic approach. Creating demand through awareness, education, and breaking social taboos is essential. At the same time, access to eye screening and affordable reading glasses is critical. The Bangladesh government has taken steps through its National Eye Care program under the Ministry of Health and Family Welfare, alongside strong partnerships with NGOs. However, government resources and capacity remain limited, making collaboration with NGOs and the private sector vital to expanding coverage. For example, VisionSpring, a social enterprise founded in 2001, has been working in Bangladesh since 2006, partnering with organizations like BRAC and Sajida Foundation to leverage their extensive networks and community health workers to offer a solution for presbyopia. So far, VisionSpring has screened around 14 million people, identified 8.5 million with presbyopia, and provided more than 3 million pairs of reading glasses. The solution is simple, immediate, and life-transforming. Kalpana Khatun, a 48-year-old housewife at Bogura, shared how receiving a pair of reading glasses transformed her daily life. \"I can now read the Quran much better, see the directions of my mobile phone, and see things up close much better. I hope to perform my daily activities with confidence.\" Most importantly, evidence underscores the measurable impact. A landmark Randomized Controlled Trial (RCT) among tea workers in India, published in The Lancet Global Health (2018), showed that reading glasses boosted productivity by 22 per cent. In addition, a recent RCT conducted in Bangladesh found that individuals who received reading glasses experienced a 33.4 per cent increase in income and a 16 per cent improvement in quality of life. Both studies show that eyeglasses are a remarkably powerful tool for boosting productivity and earning potential. Few public health interventions deliver such specific, cost-effective impact in such a short time. Most importantly, this approach demonstrates the principle of demedicalisation through community level health/field workers who can effectively manage presbyopia and refer complex cases to health facilities, when necessary, with a few days of training. Still, challenges remain. Many people do not use reading glasses even after diagnosis. Awareness building and community mobilisation are crucial to overcoming this challenge. The government and the media have a critical role to play. Bangladesh's current import-dependent model for eyeglasses, primarily sourced from China, faces high import duties and long shipping delays, making glasses expensive and inaccessible. Alarmingly, basic reading glasses are taxed at 78 per cent, misclassified as luxury items despite being essential for public health. To make vision care affordable and accessible, the government should exempt basic reading glasses from import duties and taxes, at least until local production of high-quality, low-cost glasses meets demand. At the same time, supporting organisations should ensure that ready-made reading glasses with accurate power labels are widely available in pharmacies, health centres, retail outlets, and community spaces. Expanding access in a comprehensive way will help make eye care a part of everyday life. Eyeglasses are not just a health tool; they are a simple, cost-effective solution that promotes economic and social development. Monaemul Islam Sizear is a passionate public health professional, currently serving as Program Operations Manager at VisionSpring. On the opening day of the 12th National SME Product Fair 2025, visitors entering booth F-006 encountered something unexpected among the displays of local innovation, handcrafted goods, and emerging technologies. The Bangladesh Ship Recycling Board (BSRB) had stepped into the seven-day fair with a clear message: Bangladesh is ready to be seen not merely as a low-cost ship-breaking destination but as a responsible, globally aligned leader in safe and green ship recycling. The conversations at the booth-among policymakers, academicians, industry leaders, and young innovators-captured a spirit of confidence, sustainability, and ambition. They also signaled a timely moment to reassess the nation's trajectory in a global market that is changing faster than ever. For decades, Bangladesh has been a dominant force in ship recycling, with the yards of Sitakunda and Kumira supplying a large share of the country's steel requirements. Yet this success has also been accompanied by persistent criticisms. Environmental groups, international shipping companies, and global watchdogs have repeatedly pointed to hazardous working conditions, inadequate waste management, and coastal pollution. These concerns remain relevant. The absence of modern infrastructure-including dry docks, slipways, dredged channels, and specialised waste-treatment facilities-means that many operations continue to rely on outdated, beach-based methods. As global environmental standards tighten, Bangladesh's traditional cost-based advantage is no longer enough. Recent coverage in The Financial Express underscores the urgency of this transition. Industry data show that Bangladesh imported far fewer ships for recycling in recent years-130 ships in 2024 compared to 170 in 2023, and only 57 ships in the first half of 2025. This decline reflects global market dynamics as well as growing preference among major shipping lines, such as Maersk and CMA-CGM, for destinations compliant with the Hong Kong Convention (HKC) and EU Ship Recycling Regulation. Additionally, only a small number of Bangladeshi yards-so far seven-have secured Statements of Compliance (SoC) under the HKC, not the 17 commonly cited in public discussions. While several more yards are reportedly progressing towards certification, the number of fully compliant yards remains limited. This context highlights why BSRB's participation at the SME fair was significant. By referring to itself as the \"guardian of safe and green ship recycling,\" the Board showcased ongoing efforts to guide yards towards international standards. However, recent reporting also reveals that certification alone is not a guarantee of flawless performance-some compliant yards have experienced accidents or temporarily lost environmental clearance. The transition toward safe and green practices is, therefore, both necessary and fragile, requiring consistent oversight and sustained investment. Infrastructure remains the critical bottleneck. Modern, contained, and technologically advanced recycling facilities are not optional luxuries-they are prerequisites for global competitiveness. The example of India's Alang Ship Recycling Yard demonstrates how investment, regulation, and modernisation can transform industry reputation. Bangladesh has the opportunity to surpass these benchmarks. With its strategic coastal location, experienced workforce, and central role in the steel supply chain, the country is well positioned to establish next-generation recycling zones equipped with dry docks, ship lifts, contained workspaces, and certified hazardous waste facilities. But the recent FE article makes clear that the financial burden of such upgrades is heavy. Green and sustainable financing in Bangladesh has slowed significantly in 2024-25, creating a funding gap just as the industry's modernisation needs peak. This is where Public-Private Partnerships (PPPs) become essential. By bringing government, recyclers, steel manufacturers, banks, and global green-finance institutions under one framework, PPPs can deliver the capital, technical expertise, and operational discipline necessary for transformation. Well-structured PPPs can embed incentives for compliance, worker safety, and environmental stewardship-ensuring standards are not only mandated but economically viable. International partners, too, are more likely to invest when they see coordinated national commitment and strong institutions like BSRB at the centre. Yet modernisation is not just about infrastructure and certification. Regulatory enforcement, skilled workforce development, and robust monitoring mechanisms must accompany physical upgrades. Bangladesh may be a signatory to the Hong Kong Convention, but effective implementation on the ground remains uneven. Clear guidelines, strict enforcement, and penalties for violations are essential. BSRB can play a pivotal role here: maintaining a national registry of compliant yards, overseeing training programs, guiding hazardous waste handling, and serving as the bridge between global standards and local operations. The benefits of a modern, green ship recycling industry are significant. Ship recycling contributes to the circular economy, supports SMEs, feeds the steel industry, and aligns with Bangladesh's wider maritime and blue-economy ambitions. A safer, cleaner, and more efficient industry would generate higher-quality jobs and reduce environmental degradation, positioning Bangladesh as a trusted global partner rather than a low-cost last resort. This is why the timing of BSRB's showcase at the SME fair matters. It reflects a shifting mindset-from shipbreaking as a hazardous necessity to ship-recycling as a strategic national strength rooted in sustainability, safety, and global compliance. But recent financial and market realities, as highlighted by The Financial Express, remind us that this transformation will not be easy. It requires not only ambition but also financing, coordination, and unwavering policy commitment. Bangladesh's current position in the global recycling market cannot be preserved through low-cost operations alone. The future belongs to countries that invest in green modernisation and align fully with international norms. Bangladesh has the experience, workforce, and economic incentives to lead-but only if modernisation efforts are matched with strong institutions, accessible financing, and consistent enforcement. The moment is right, but the window is narrowing. With bold reforms, strategic investments, and a coordinated national approach, Bangladesh can still emerge as a global leader in safe and green ship recycling-moving from one of the most criticised industries to one of the most admired, and doing so with responsibility, pride, and a clear vision for a sustainable maritime future. Ahamedul Karim Chowdhury, port shipping & logistics strategist and industry Analyst. Former Head of ICD Kamalapur & Pangaon ICT, CPA; Adjunct Faculty, Bangladesh Maritime University. akccpa@gmail.com In the era of massive technological diffusion, digital transformation, and aggressive cashless transactions, Bangladesh has been in a strong position. Online banking, digital banking and mobile banking through mobile apps are growing faster than ever before. Bangladesh is also relentless in its digital push, keeping pace with its global peers. Currently, Central Bank Digital Currency (CBDC) is a global phenomenon. However, Bangladesh is still lagging in its conceptualisation of this timely issue. What is CBDC actually? Central Bank Digital Currency (CBDC) is a digital form of a country's official currency, issued and regulated by its central bank. It is a legal tender like physical cash, but it exists electronically. The countries already piloting the CBDC scheme include China, which is the world's first to introduce its own digital currency. Others in the trend are the Bahamas, India, South Korea, Australia, Brazil, Japan, Nigeria, Sweden, Ukraine and the United States. Several countries are also considering adopting CBDCs. The CBDC is the next big thing in Bangladesh as the young demographic, particularly Gen-Z, constitutes an estimated 40% or more than 65 million of the country's total population as tallied in 2025. Gen-Z members are, therefore, the prime target for the transaction of CBDC as they are computer literate, technologically savvy and digitally smart in using the currency in question. Bangladesh can pilot the CBDC by introducing a platform to run the model currency scheme through a select group of commercial banks. At the initial stage, the central bank may issue digital currency to banks for the conversion of clients' hard currency for a period of time (say one year). Once paper currency is converted to digital currency, there is no scope to revert to paper currency. The CBDC needs to be in circulation alongside paper currency, including cash and settlement accounts, so that all bank accounts work in sync with paper currency. It should not force any replacement; rather, it should be in the financial ecosystem as long as there is a public demand for the CBDC. After piloting is complete, the digital currency will be converted back to hard currency. Only then will the project be duly evaluated for any resilient decision-making in future transactions involving digital currency. For this, adequate awareness should be raised to sensitise them to the importance of the CBDC. Tools like social media, the mass media, and the engagement of banking stakeholders in workshops, seminars and symposia. Another major reason for piloting the CBDC is to save on the cost of printing money in Bangladesh, which varies by denomination: a Tk 1,000 note costs around Tk 5.0 and a Tk 500 note about Tk 4.70 as of March 2025, according to the Security Printing Corporation (Bangladesh) Ltd. On the other hand, lower denominations are less expensive, with Tk 10, Tk 20 and Tk 50 banknotes costing Tk 1.50 each to print. The total annual cost for printing all denominations is estimated at Tk 5.0 billion. Although the piloting of CBDC is in its infancy in Bangladesh, but time is now to conceptualise this issue to save a staggering amount of the printing cost of paper currency. Even the cost of maintaining vaults to store money can be reduced. At the same time, the need for manpower to get such monetary activities done can be easily dispensed. Again, the cost involved in taking hard currency to different booths is also not insignificant. Once the CBDC is put in place, a significant amount of money can be saved to support the growth of the national economy and the harmonious development of the country. Finally, a pilot project involving CBDC may be a successful outcome that can be a medium of exchange in the context of electronic transformation and that will ultimately help cut billions as costs in a single calendar year. Obaidur Rahman FCA is a managing partner of C-Net (Consultant Network). obaidur126@yahoo.com In early 1940s, the folk song composer and singer Abbas Uddin Ahmed (1901-59) met a young man named Hemanta Mukherjee (1920-89) at a Kolkata radio station. After listening to him singing, Abbas praised Hemanta profusely. “Please bless me,” Hemanta beseeched him. Abbas’s blessings must have worked wonders, because Hemanta trailblazed a path that led to his becoming the most influential and successful modern and Rabindra Sangeet singer in the history of Bengal. Cooch Bihar-born Abbas was already established as the foremost folk-song singer of Bengal, specialising in the local musical genre, such as Bhawaiya (“Fandey Poria Bauga Kandere”,1939), as well as Bhatiyali (“Nodir Kool Nai Kinar Nairey”), Jaari, Murshidi etc.: (“Allah Megh Dey Pani Dey Chhaya Derey Tui”, lyrics: Jalaluddin, music: Girin Chakraborty); (“Shono Momin Musalman”, lyrics: Jasimuddin). Abbas collaborated extensively with Kazi Nazrul Islam and sang many of Nazrul’s Islamic songs (“O Mon Ramzaner Oi Rozar Sheshey Elo Khushir Eid”, 1931). Abbas Uddin Ahmed’s greatest contribution to Bangladesh’s vocal music was that, he was the patriarch of Bangladesh’s First Family of Vocal Music. There was no infrastructure for film-making in Bangladesh when Abdul Jabbar Khan bravely made Bangladesh’s first movie, ‘Mukh O Mukhosh’ (1956). There were no singers to speak of, save Abbas’s successor in folk-singing Abdul Alim (1931-74), and Mahbuba Rahman, (1935-) – both of whom sang in the film. Abbas’s teenage daughter Ferdausi Begum (Rahman) (1941-) stepped in to fill the void. Like her father, she excelled in Bhawaiya (“Sundari Kamala Nachey”) and Nazrul Sangeet. It was in the 1959 movie ‘Edesh Tomar Amar’ that Ferdausi made her singing debut in films. The movie’s music director was actor-singer-lyricist-composer Khan Ataur Rahman (1928-97), and it featured singer Farida Yasmin, a member of the illustrious Yasmin family of Bangladesh, which produced several renowned singers. Khan Ata himself would become a member of that family by marrying Farida’s younger sister and an accomplished singer herself, Nilufar Yasmin (1948-2003). Khan Ataur Rahman: In 1960, industrialist and film producer Fazle Dossani (owner of Bangladesh’s first air-conditioned cinema halls, Gulistan and Naz, which screened only English movies, as well as Chinese restaurant Chu Chin Chow, and Baby Ice Cream), invited Bollywood singer Talat Mahmood (1924-98) in 1960 to visit the then “East Pakistan.” Talat brought with him an aspiring teenaged singer, Kolkata-born Bashir Ahmed (1939-2014). While Talat left after performing in Chittagong, Dhaka, and Mymensingh, Bashir stayed back. At Dhaka, Talat recorded two songs for the film ‘Rajdhanir Bukey’ (1961). One of the songs, “Tomarey Legechhey Etojey Bhalo” (lyrics: K. G. Mustafa, 1936-2022), was one of Talat’s best in Bangla. The music was composed by both Robin Ghosh (1939-2016) and Ferdausi, then only 19. Ferdausi Rahman: Ferdausi had her first film-hit, “Ami Rupnagarer Rajkonya” in ‘Harano Din’ (1961), which was picturised on Shabnam (Jharna Basak, 1946-) (lyrics: Azizur Rahman, music: Robin Ghosh – Shabnam’s future husband). Fazle Dossani produced East Pakistan’s first Urdu film, a Pakistan-wide hit, ‘Chanda’, in 1962. Ferdausi showcased her talent by singing five of the eight songs in that film, two famous ones being” “Akhian Tori Rah Niharen, O Pardesia, Aa Ja.,” and “Lut Geya Khushion Ka Dera, Kho Geya, Hai Pyar Mera.” Anjuman Ara Begum (1942-2004) also sang the popular, “Chandni, Bheegi Bheag Hawa, Na Janey, Dil Kahan Kho Geya.” (lyrics: Suroor Barabankvi, music: Robin Ghosh). More Urdu melody hits by Ferdausi followed in Pakistan-wide hit “Talash” (1963): “Maine Kahan Salamalaikum,” and “Mausoom Rangela, Nasheeli Hawa.” “Talash” was Bashir Ahmed’s singing debut in films. His most famous song, “Rickshawala Matawala,” was picturised on Subhas Dutta (1930-2012), as he roamed the fairly empty streets of Dhaka on his rickshaw. Bashir’s other hit songs included: “Kanhi Na Kanhi, Kabhi Na Kabhi,” and “Kuch Apne Kanhe, Kuch Meri Sune” as well as a duet with Anjuman Ara, “Tumbhi Haseen, Dil Bhi Jawan,” (lyrics: Suroor Barabankvi; Music: Robin Ghosh). Director-Producer Zahir Raihan (the writer’s distant uncle) made one of Bangladesh’s best movies, ‘Kancher Deyal’ (music: Khan Ata) in 1963. Bashir Amed: Bashir Amed continued to showcase his multifaceted talent in “Milan” (1964), where he sang the hit song, “Tum Salamat Raho,” (lyrics: Suroor Barabankvi), and a duet with Noorjehan, “Tum Jo Mile, Pyar Mila” (lyrics: Bashir Ahmed). Although the movie was in Urdu, Khan Ataur Rahman composed the music. Bashir Ahmed also sang a few other evergreen Bangla songs, such as, “Onek Sadher Moyna Amar,” and “Dekona Amay Tumi Kachhe Dekona” in the film Moynamoti (1969) (lyrics: Gazi Mazharul Anwar and Syed Shamsul Haque; music: Bashir Ahmed), as well as an enchanting romantic love song, “Tomar Kajol Kesh” (lyrics: Abu Hena Mostafa Kamal, music: Abdul Ahad). Subhas Dutta produced, directed and was the lead actor of his first film, ‘Sutarang’ (1964), which was also the debut film of actress Kabori (Mina Pal, 1950-2021). The movie had two hit songs: “Porane Dola Dilo Ekon Bhromoraye” by Ferdousi, and “Amon Moja Hoyna Gaye Sonar Gaina,” by Aliya Sharafi (lyrics: Syed Shamsul Huq; music: Satya Saha, 1935-99). ‘Rupban’ (1965) led the explosion of folk-based movies in Bangladesh in the mid-1960s. There were nine searing songs by Abdul Alim (Dheu Uthechhe Shagorey) and Nina Hamid (“Dukhoje Moner Maajhe”) in the film (music: Satya Saha). Shahnaz Rahmatullah: Shahnaz Begum (Rahmatullah) (1952-2019), with her mellifluous voice entered the music scene in the mid-1960s. Semi-classically trained, and with a honey-soaked voice, she probably had more hits than any other female singer. She is also well-known for her Urdu songs in Pakistan, especially on PTV. She sang duets with the legendary Pakistani singer Ahmad Rushdi. Shahnaz made her film-singing debut in ‘Daak Babu’ (1966) with the chorus, “Holud Baato, Mehndi Baato” (lyrics: Mohammad Moniruzzaman; music: Ali Hossain). Shahnaz’s greatest film-hit came two years later in “Shat Bhai Champa” (1968) with the megahit: “Shunen Shunen Jahanpona” (lyrics: Khan Ata; music: Amir Ali), picturised on Kabori. Her duet with Mahmudun Nabi “Ami Je Kebol Bolei Choli” was another hit in “Agantuk” (1969), as was “Tumi Sat Sagorer Opar Hotey,” with Abdul Jabbar (lyrics: Gazi Mazharul Anwar; music: Anwar Parvez), in ‘Kato Je Minoti’ (1970). Shahnaz also had non-film hits like “Shagorer Teer Theke,” “Ekbar Jete De-na Amay,” and the patriotic song, “Prothom Bangladesh Amar Shesh Bangladesh,” (lyrics: Moniruzzaman Monir; music: Alauddin Ali). Sabina Yasmin: With her wide range and silky melodious voice, Sabina Yasmin (1954-) has been the most successful and popular female vocalist in Bangladesh’s history. Sabina’s first film-hit was in Zahir Raihan-Khan Ata collaboration “Moner Moto Bou” (1969), where her solo song, “Eki Shonar Aloye,” picturised on Suchanda (1947-) was an instant hit, as was Bashir Ahmed’s, “Amake Porate Jodi Eto Lage Bhalo.” Sabina-Bashir’s “Aha Ki Je Sundar” was another sensation. All the songs were written and composed by Khan Ata. Another of Sabina’s heart-piercing song, the lamentations of a jilted lover, “Mon Jodi Bhenge Jai” from ‘Jowar Bhata’ ((1969), picturised on Shabnam, was also written and composed by Khan Ata. Zahir Raihan-Khan Ata’s last collaboration, was ‘Jibon Theke Neya’ (1970), where Sabina also sang. That movie was more known for its political undertones (pro-Bangladeshi, anti-Pakistani). Zahir Raihan “disappeared” after independence in 1972. Sabina’s hit parade continued with “Shudhu Gaan Geye Porichay”, in ‘Obujh Mon’ (1972) (lyrics: Moniruzzaman; music: Altaf Mahmud), and continues till today. She also sang one of Bangladesh’s most famous patriotic songs, “Sab Kata Janala Khuley Daona” (lyrics; Nazrul Islam Babu; music: Ahmed Imtiaz Bubul.) Runa Laila: Runa Laila (Sadia Islam) (1952-) has been the most versatile among all Bangladeshi singers. Although Bangla is her mother tongue, she is equally fluent in Urdu, Sindhi, Punjabi, Hindi, and English. Her formative years were spent in Pakistan where she was the top female vocalist during the late 1960s and early 1970s. She has sung duets with legends such as, Mohammad Rafi, Mehdi Hasan and Ahmad Rushdi. According to experts, Runa’s version of Sindhi Sufi Qawwali, “Dama Dam Mast Qalandar” is the most authentic. Runa’s, “O Mera Babu Chhail Chhabeela, Main To Nachun Gi,” in the film ‘Maan Ki Jeet’ (1972) (lyrics: Shabah Keranvi; music: M. Ashraf), picturised on Shabnam, is still very popular in Pakistan. I have not seen any singer in the subcontinent, or anywhere else for that matter, interpret her own songs on the stage and in music videos more accurately than Runa Laila. Runa had her first Bangla film-hit in ‘Swaralipi’ (1971) “Gaaneri Khatay Sharolipi Likhe” picturised on Babita (1953-) (lyrics: Gazi Mazharul Anwar; music: Subal Das). Under instructions from the highest authorities, the Pakistani government did not allow Runa to return to Bangladesh until 1974. She has been producing one hit after another sine then; too many to list here. A melodious spark hits the airwaves as soon as Runa starts singing. She has sung several memorable duets such as “Jakhan Akashey Chand Othey” with Bashir Ahmed in the film ‘Ruper Rani Chorer Raja’ (1979) (lyrics: Gazi Mazharul Anwar; music: Anwar Parvez). The songs from her album ‘Sadher Lau’ (1974), such as “Sadher Lau Banailo Morey Boiragee” are still super-popular, as are “Istishaner Railgarita,” and the super melodious, “Sujan Majhirey”. A few months ago, the writer saw a video of Asha Bhonsle, Pakistan’s Abida Parvin and Runa Laila as panellists in a music conference. Everyone joined Runa as she sang “Dama Dam Mast Qalandar.” The writer felt that if only Lata Mangeshkar had been there, the panel would have been complete. This has been a female-heavy tribute. The writer would like to finish by paying compliments to another male artiste. Mahmudun Nabi (who the writer knew) also sang some memorable songs like: “Premero Naam Bedona” from the film ‘Neel Akasher Niche’ (1968); and “Tumi Je Amar Kobita,” from ‘Darpochurno’ (1970, with Sabina Yasmin). Dr Fakhruddin Ahmed is a Rhodes Scholar living in Princeton, New Jersey, USA.: fakhruddin.ahmed1975@gmail.com",
    "date": "2025-12-08 18:18:00",
    "crawled_at": "2025-12-18 04:36:44"
}