{
    "url": "https://thefinancialexpress.com.bd/sci-tech/google-works-to-erode-nvidias-software-advantage-with-metas-help",
    "language": "english",
    "source": "financial_express",
    "title": "Google works to erode Nvidia’s software advantage with Meta’s help",
    "body": "Alphabet’s Google is working on a new initiative to make its artificial intelligence chips better at running PyTorch, the world’s most widely used AI software framework, in a move aimed at weakening Nvidia’s longstanding dominance of the AI computing market, according to people familiar with the matter. The effort is part of Google’s aggressive plan to make its Tensor Processing Units a viable alternative to Nvidia’s market-leading GPUs. TPU sales have become a crucial growth engine of Google’s cloud revenue as it seeks to prove to investors that its AI investments are generating returns. But hardware alone is not enough to spur adoption. The new initiative, known internally as “TorchTPU,” aims to remove a key barrier that has slowed adoption of TPU chips by making them fully compatible and developer-friendly for customers who have already built their tech infrastructure using PyTorch software, the sources said. Google is also considering open-sourcing parts of the software to speed uptake among customers, some of the people said. Compared with earlier attempts to support PyTorch on TPUs, Google has devoted more organizational focus, resources and strategic importance to TorchTPU, as demand grows from companies that want to adopt the chips but view the software stack as a bottleneck, the sources said. PyTorch, an open-source project heavily supported by Meta Platforms, is one of the most widely used tools for developers who make AI models. In Silicon Valley, very few developers write every line of code that chips from Nvidia, Advanced Micro Devices or Google will actually execute. Instead, those developers rely on tools like PyTorch, which is a collection of pre-written code libraries and frameworks that automate many common tasks in developing AI software. Originally released in 2016, PyTorch’s history has been closely tied to Nvidia’s development of CUDA, the software that some Wall Street analysts regard as the company’s strongest shield against competitors. Nvidia’s engineers have spent years ensuring that software developed with PyTorch runs as fast and efficiently as possible on its chips. Google, by contrast, has long had its internal armies of software developers use a different code framework called Jax, and its TPU chips use a tool called XLA to make that code run efficiently. Much of Google’s own AI software stack and performance optimization has been built around Jax, widening the gap between how Google uses its chips and how customers want to use them. A Google Cloud spokesperson did not comment on the specifics of the project, but confirmed to Reuters that the move would provide customers with choice. “We are seeing massive, accelerating demand for both our TPU and GPU infrastructure,” the spokesperson said. “Our focus is providing the flexibility and scale developers need, regardless of the hardware they choose to build on.” Alphabet had long reserved the lion’s share of its own chips, or TPUs, for in-house use only. That changed in 2022, when Google’s cloud computing unit successfully lobbied to oversee the group that sells TPUs. The move drastically increased Google Cloud’s allocation of TPUs and as customers’ interest in AI has grown, Google has sought to capitalize by ramping up production and sales of TPUs to external customers. But the mismatch between the PyTorch frameworks used by most of the world’s AI developers and the Jax frameworks that Google’s chips are currently most finely tuned to run means that most developers cannot easily adopt Google’s chips and get them to perform as well as Nvidia’s without undertaking significant, extra engineering work. Such work takes time and money in the fast-paced AI race. If successful, Google’s “TorchTPU” initiative could significantly reduce switching costs for companies that want alternatives to Nvidia’s GPUs. Nvidia’s dominance has been reinforced not only by its hardware but by its CUDA software ecosystem, which is deeply embedded in PyTorch and has become the default method by which companies train and run large AI models. Enterprise customers have been telling Google that TPUs are harder to adopt for AI workloads because they historically required developers to switch to Jax, a machine-learning framework favored internally at Google, rather than PyTorch, which most AI developers already use, the sources said. To speed development, Google is working closely with Meta, the creator and steward of PyTorch, according to the sources. The two tech giants have been discussing deals for Meta to access more TPUs, a move first reported by The Information. Early offerings for Meta were structured as Google-managed services, in which customers like Meta installed Google’s chips designed to run Google software and models, with Google providing operational support. Meta has a strategic interest in working on software that makes it easier to run TPUs, in a bid to lower inference costs and diversify its AI infrastructure away from Nvidia’s GPUs to gain negotiating power, the people said. This year, Google has begun selling TPUs directly into customers’ data centers rather than limiting access to its own cloud. Amin Vahdat, a Google veteran, was named head of AI infrastructure this month, reporting directly to CEO Sundar Pichai. Google needs that infrastructure both to run its own AI products, including the Gemini chatbot and AI-powered search, and to supply customers of Google Cloud, which sells access to TPUs to companies such as Anthropic. A privacy advocacy group, noyb, filed complaints to Austria’s data protection authority on Wednesday against TikTok, Grindr (GRND.N), opens new tab and AppsFlyer, alleging these companies breached regional privacy laws, risking exposure of sensitive data. Vienna-based organization None of Your Business, or noyb, alleged the companies violated European Union privacy laws by tracking user activities across apps without consent. noyb said TikTok tracked a particular user’s Grindr activity via data firm AppsFlyer, raising concerns about breaches of the EU’s General Data Protection Regulation (GDPR). It urged Austrian regulators to impose fines and compel the companies to cease such practices. Officials from TikTok, Grindr and AppsFlyer were not immediately available for comment. SENSITIVE DATA WAS SHARED, TRANSFERRED, CLAIMS NOYB TikTok, owned by China’s ByteDance, and Grindr, a widely used LGBTQ+ dating app, shared sensitive user information illegally, while AppsFlyer, known for mobile marketing analytics, facilitated unauthorized data transfers, noyb claims. noyb told Reuters the user discovered, via a data-access request, that TikTok had accessed sensitive details from other apps, including the person’s “use of Grindr, LinkedIn” and a product they had added to a shopping cart. TikTok only disclosed this information to the user after repeated enquiries, failing to comply with GDPR’s transparency requirements. TikTok said the data was used for reasons including “personalised advertising, analytics, security,” according to noyb. GDPR provides special protection for sensitive information such as sexual orientation which could spur discrimination, noyb said. Noyb said neither AppsFlyer nor Grindr had legal grounds to share the user’s data with TikTok. Ireland fined TikTok 530 million euros in May over concerns about data transfers to China, while Grindr faces a mass lawsuit in London by users whose HIV status was allegedly shared with third parties without consent between 2018 and 2020. Mobile phones are at the heart of Bangladesh’s digital transformation, from accessing online learning and financial services to managing daily tasks and staying informed, according to the latest Telenor Asia study. Increasingly, these everyday conveniences are powered by artificial intelligence, a technology that is rapidly reshaping how people live, work, and interact, the report said. The \"Digital Lives Decoded 2025: Building Trust in Bangladesh’s AI Future\" report, launched on Tuesday, revealed that about 96 percent of Bangladeshi internet users now report regularly using AI, marking an increase from 88 percent in 2024. The fourth edition of the study, based on a survey of 1,000 internet users, explores the emergence of AI in Bangladesh and underscores the vital need for responsible, ethical, and safe AI adoption. Telenor Asia chief Jon Omund said: “As mobile phones continue to transform daily life in Bangladesh, they have become powerful enablers of smarter, more connected communities. With the increasing everyday adoption of AI, telecom operators have a unique opportunity and responsibility to build the secure digital infrastructure that underpins trustworthy AI.” He stressed that connectivity is the foundation, and trust must be built into every layer. \"Telenor Asia remains committed to supporting Bangladesh's digital journey and ensuring that the benefits of mobile technology are accessible to all in a safe and secure way.” ‘MOBILES ENABLE SMARTER LIVES, BRING AI INTO DAILY REALITY’ Mobile technology is reshaping daily life by enabling online learning (62 percent), remote work (54 percent), and financial management (50 percent). Over the past year, remote work has seen the biggest increase in mobile-based use, rising by 39 percent, followed by budgeting and expense tracking, which grew by 36 percent. Generational differences are also evident. Millennials are more likely than others to recognise the value of AI-driven features, such as smart home management, health tracking, and voice assistants. These trends indicate that expanding mobile use is driving everyday AI adoption as people increasingly embrace the benefits it brings. ‘TRUST IN AI TRANSLATES INTO OPTIMISM ON EDUCATION, ECONOMY’ Almost 6 in 10 in Bangladesh now use some form of AI every day. Many are now turning to AI to assist in creating content for school, work or personal use, as well as looking for personalised advice in health, finances or planning new experiences. The growing use of AI has been especially pronounced at work, in daily activities and online shopping, pointing to its deepening role in day-to-day routines. People are especially trusting of AI-generated educational content and AI chatbots, and this trust translates into an optimism around AI’s impact on education and the country’s economy. AI usage at the workplace jumped from 44 percent to 62 percent in 2025. Yet only half of those using AI at work report that their organisations have a formal AI strategy, signalling room for greater institutional guidance on how this technology can be responsibly deployed. Writing and creating content at work is one of the top use cases for AI, but there are more opportunities to encourage professionals to use AI to increase their productivity. Currently, only 28 percent use it to delegate mundane or administrative tasks at work. Greater awareness around the different applications of AI could help increase effective adoption in the workplace. Even as people embrace AI tools in their daily lives, concerns have emerged around personal over-reliance on AI, lack of job security and privacy issues. Younger generations are the most likely to use AI multiple times a day and to describe themselves as comfortable or even experts in their use of the technology. Yet, they are also the most likely to voice concerns about the pace of development. This combination of optimism and caution reflects a population eager to embrace AI while demanding safeguards. Jon Omund concluded, “Alongside the optimism surrounding the potential of AI in Bangladesh, there is a pressing reality. As technology advances at pace, ensuring that everyone is connected and equipped to use these tools safely and effectively has never been more critical. “Without access to connectivity or the skills to safely navigate the digital world, people are excluded from the digital ecosystem or left behind from the progress and opportunities that AI can enable. Our collective responsibility remains: continue working to bridge this divide and create a digital society where no one is left behind.” Legend once had it that the huge, three-toed footprints scattered across the central highlands of Bolivia came from supernaturally strong monsters — capable of sinking their claws even into solid stone. Then scientists came here in the 1960s and dispelled children's fears, determining that the strange footprints in fact belonged to gigantic, two-legged dinosaurs that stomped and splashed over 60 million years ago, in the ancient waterways of what is now Toro Toro, a village and popular national park in the Bolivian Andes. Now, a team of paleontologists, mostly from California’s Loma Linda University, have discovered and meticulously documented 16,600 such footprints left by theropods, the dinosaur group that includes the Tyrannosaurus rex. Their study, based on six years of regular field visits and published last Wednesday in the peer-reviewed journal PLOS One, reports that this finding represents the highest number of theropod footprints recorded anywhere in the world. “There’s no place in the world where you have such a big abundance of (theropod) footprints,” said Roberto Biaggi, a co-author of the study led by Spanish paleontologist Raúl Esperante. “We have all these world records at this particular site.” Prints record dinosaur behavior — including attempts to swim The dinosaurs that ruled the earth and roamed this region also made awkward attempts to swim here, according to the study, scratching at what was squishy lake-bottom sediment to leave another 1,378 traces. They pressed their claws into the mud just before water levels rose and sealed their tracks, protecting them from centuries of erosion, scientists said. “The preservation of many of the tracks is excellent,” said Richard Butler, a paleontologist at the University of Birmingham who was not involved in the research. He said that, to his knowledge, the number of footprints and trackways found in Toro Toro had no precedent. “This is a remarkable window into the lives and behaviors of dinosaurs at the end of the Cretaceous,” Butler added, referring to the period around 66 million years ago at the end of which an asteroid impact abruptly extinguished all dinosaurs and 75% of living species along with them, according to scientists. Although they've survived for millions of years, human life has threatened these traces. For decades, farmers threshed corn and wheat on the footprint-covered plateaus. Nearby quarry workers didn’t think much of the formations as they blasted rock layers for limestone. And just two years ago, researchers said, highway crews tunneling through hillsides nearly wiped out a major site of dinosaur tracks before the national park intervened. Such disturbances may have something to do with the area's striking absence of dinosaur bones, teeth and eggs, experts say. For all of the footprints and swim traces found across Bolivia’s Toro Toro, there are virtually no skeletal remains of the sort that litter the peaks and valleys of Argentine Patagonia and Campanha in Brazil. But the lack of bones could have natural causes, too. The team said the quantity and pattern of tracks — and the fact they were all found in the same sediment layer — suggest that dinosaurs didn’t settle in what is now Bolivia as much as trudge along an ancient coastal superhighway stretching from southern Peru into northwest Argentina. The range in footprint sizes indicated that giant creatures roughly 10 meters (33 feet) tall moved in a herd with tiny theropods the size of a chicken, 32 centimeters (1 foot) tall at the hip. In presenting a snapshot of everyday behavior footprints “reveal what skeletons cannot,” said Anthony Romilio, a paleontologist at the University of Queensland in Australia who also did not participate in the study. Just from footprints, researchers can tell when dinosaurs strolled or sped up, stopped or turned around. It's not clear why so many dinosaurs roamed the site But the reason they flocked in droves to this wind-swept plateau remains a mystery. “It may have been that they were all regular visitors to a large, ancient, freshwater lake, frequenting its expansive muddy shoreline,” offered Romilio. Biaggi suggested that they were “running away from something or searching for somewhere to settle.” What's certain is that research into this treasure trove of a dinosaur tracksite will continue. “I suspect that this will keep going over the years and many more footprints will be found right there at the edges of what’s already uncovered,\" Biaggi said. Meta has committed to giving Facebook and Instagram users in the European Union a choice when it comes to personalised ads, in line with the EU’s Digital Markets Act, the European Commission said on Monday. “Meta will give users the effective choice between consenting to share all their data and seeing fully personalised advertising, and opting to share less personal data for an experience with more limited personalised advertising,” the Commission said in a statement. Meta will present the new options to EU users in January next year, it added. The European Commission warned Meta in June of possible daily fines after the U.S. social media giant said it would only make limited changes to its pay-or-consent model to comply with the European Union’s Digital Markets Act. The Facebook owner was already hit with a 200-million-euro ($234 million) fine in April after the EU antitrust enforcer said the model breached the DMA from when it was introduced in November 2023 to November 2024.",
    "date": "2025-12-17 21:17:00",
    "crawled_at": "2025-12-18 04:23:06"
}