{
    "url": "https://thefinancialexpress.com.bd/views/reviews/bangladeshs-esg-moment-an-esg-whisperers-viewpoint",
    "language": "english",
    "source": "financial_express",
    "title": "Bangladesh's ESG moment: an ESG whisperer's viewpoint",
    "body": "Once upon a time, in a galaxy far, far away was there a country where in any programme, people would wear a heavy complete suit with a flashy red or orange tie, despite being drenched in sweat like sauna in the hottest summer. Reason? It was a style statement, it oozed sophistication. Now people make decisions over zillions of dollars wearing t-shirts and shorts. Similarly, in the boardrooms, sustainability was like the heavy complete suit and ESG was the flashy tie. All show, with little substance. A glossy green/white themed CSR Report, a \"planting trees/clean water\" photo op (with a dash of cringe selfies, with colours of ocean blue or plant green), some mug with the recycle or SDG logo, and voila you are done. This was sustainability circa 2010-20. But now the party's over. But somewhere between the pandemic, the Paris Agreement's second wind, and the rise of climate-conscious investors, ESG went from being corporate decoration to corporate direction. In 2025, sustainability is no longer a feel-good afterthought like paan masala after a heavy kacchi, rather it's the full-scale business model. ESG has become new gym membership. Everyone claims to have one, few work out, and those who actually do, look visibly stronger on their financials. The sequel is here, like Bangladesh 2.0, we have somewhat ESG 2.0: the Capabilities Edition. ESG stands for Environmental, Social, and Governance, a framework used to evaluate a company's sustainability and ethical impact beyond traditional financial metrics. It assesses a company's environmental performance like emissions, social impact like labour practices, and governance structure like board composition and executive pay. Companies use ESG criteria to measure their impact, attract investors, build customer loyalty, and ensure long-term success. But first, let me put things in perspective now. First, the ever clichéd, yes you guessed right, the Global Warming. Globally, the heat is literal. The world's 10 warmest years on record have all occurred since 2014. According to IFC's Global Progress Report 2025, private capital mobilised for sustainable and climate-friendly projects hit US $2.9 trillion, a 22-percent jump from the year before. Nearly half of this came from developing economies, proving that the Global South isn't just waiting for climate handouts from the Global North as the development pattern used to exist in the past, it's finally lifting its own \"green\" weights. Asia-Pacific alone now accounts for the world's fastest-growing sustainable-investment pipeline. But the OECD's Global Corporate Sustainability Report 2025 poured a little cold water on the celebration. Yes, 83 per cent of listed firms worldwide publish sustainability reports. But only 27 per cent have their ESG data independently verified. And fewer than one-third embed measurable ESG indicators into core strategy. Bangladesh, however, isn't simply following the global treadmill-- it's running out of necessity. A World Bank analysis in 2024 estimated that rising heat alone shaved off 0.4 per cent of national GDP, which roughly comes to US $1.78 billion, through productivity losses and health impacts. If that doesn't make sustainability an economic issue, nothing will. The paradox is quite poetic: whilst Dhaka debates net-zero targets, half the city melts under \"feels-like\" 45°C heat during summer and actually gets to experience the weird but welcoming \"November Rain\". Yet, Bangladesh has responded not with despair but with a kind of CR7 mentality- a willingness to try, fail, try again and win it. That's what makes it the perfect test case for ESG 2.0, the version that measures stamina, not slogans. But here is the catch: do we feel ready? But newsflash, our central bank, Bangladesh Bank, was once mocked for its green banking initiatives when it started. After more than a decade on, it is now the country's quiet ESG enforcer. Its Sustainable Finance Policy requires financial institutions to allocate at least 5.0 per cent of term loans to green projects and 20 per cent to broader sustainable finance. The result? According to Quarterly Sustainable Finance Review of Bangladesh Bank, sustainable finance jumped to nearly 40 per cent of total disbursements by end of 2024, up from only 8.0 per cent in 2021. \"Green finance\" share alone rose from ~3.0 per cent to 13.29 per cent (TBS). In January-March 2025 or the first quarter of 2025, green finance hit Tk 87.63 billion (up ~21 per cent Y-o-Y) and sustainable finance soared to Tk 1.49 trillion, up ~69 per cent year on year (The Financial Express). So banks are ACTUALLY lending for green and inclusive stuff, not just writing cheques for \"miscellaneous CSR expense\" as a charity. The flashy tie is getting replaced by comfy tee. We're not doing this because we're the most trend-setting cool kid in the room (we rarely are, globally). We're doing it because the floor is lava, literally. We are extremely exposed to storms, sea-level rise, floods, supply -chain shocks. And the export economy? The global buyer isn't asking for \"nice CSR report\". They're asking: \"Can your factory withstand a cyclone?\" Globally, the money's piling in. According to a recent insight from LightCastle Partners, by December 2024 the global ESG-investing market had reached roughly US $29.86 trillion. In other words, it's not just \"nice to have\" anymore, it's big money. But here's the plot twist: with great money comes great scrutiny, and the old flashy suit and tie (tick-box reports, CSR-lite version, disclosures on a Canva green theme) simply doesn't cut it anymore. Hence, building \"capabilities\" in ESG is no longer an optional hobby rather it's a survival gear now. Remember the ESG 2.0? Here it is. As per McKinsey, it is broadly compartmentalised in 6 different categories: Governance and Strategy Integration, Capital Allocation and Incentives, Data a Measurement Systems, Supply Chain and Operations Resilience, Talent Organisational Culture, and lastly Stakeholder and Ecosystem Partnerships. For starters, ESG itself is not a side gig rather it now should be a part of the executive strategy. You cannot just get away with it by only opening a sustainability wing and stranding them like Napoleon in the basement. The board of directors must feel it. Say, for example, when a garment firm now plans a new factory, they must weigh in flood-proofing, ethical supply chains, energy audits. This is part of the game-- gone are the days when only the annual report counts. Decisions must be made with ESG lenses, where every expansion decision now includes environmental -and social-impact analysis. This makes sustainability a part of the corporate DNA. This is the governance and strategy integration. Now, say, the said company has secured a green-financing facility from Bangladesh Bank, here the ESG goals are being linked with money. Managers now receive bonuses not just for production targets, but, say, for emission- reduction perhaps? And throw in some actual worker -safety goals? This aligns the finance and incentives with the sustainability targets. Thus, it becomes the capital -allocation capability. But here is the thing-- in order to quantify these emission data as profit number, you need the facts and real -time data. So, you install monitoring systems to track your water, energy, or chemical usage in real time, that include proper sensors, dashboards and whatchamacallits. You have GRI and Higg Index for reporting and ensuring traceable and auditable ESG. This arms your data capability because what gets measured can be improved for real. Then you have the ever-irritating mosquito-esque Scope 3 emission issues, which builds on top of your Scope 1 and 2 emissions. Ergo, you wanna identify which supplier of yours has the highest emissions or ,say, worker risks? You want to arm yourself with the operations capability where the supply chain shall be built in a way which is both sustainable and resilient to climate and social shocks. (Remember the Rana Plaza incident and its aftereffects?) Remember the story of the janitor at NASA who said he helps to put the men in the friggin moon? That is kinda the people capability, the talent and organisational culture, where the company got to train all the supervisors, line managers on worker/employee wellbeing, proper gender inclusion and environmental awareness. You think this happens a lot? Recently, as per the inclusion of a clause in Corporate Governance Code for the listed companies on the capital market, it was imperative to appoint female independent directors on the board of directors of the companies. In this respect, most of the companies failed to do so within stipulated time, which led to the proper authority extending a lifeline and elongating the deadline at the end of this year. This actually posed a real problem: for the past two decades, screaming about Women in Development (WID), Women and Development (WAD) and Gender and Development (GAD), when push comes to shove, suddenly there is a dearth of capable women to fit within the board of directors. Speaking from a firsthand experience, a lot of the companies were not actually happy; they failed to see the point of inclusion. To them, celebrating March 8th (Women's Day) and wearing purple whilst organising seminars was just it. This is the S of the ESG part, the social angle. Ergo, in the talent and organisational-culture capabilities development, the leadership programmes get installed for women in mid-management, thus breaking the glass ceiling. ESG literacy has become part of onboarding. The employees internalise sustainability--it becomes something deeply cultural, not just ornamental. Lastly is the ecosystem buildup, where rather than the photo-ops, the company forms partnerships or sign MOUs with local municipalities and organisations who work on it to serve the community. Does it sound like CSR? You betcha, but this is with new enthusiasm and more effectiveness. Kinda like giving a man a fish vs teaching a man how to hunt a fish sorta situation. This creates a symbiosis, and eventually an ecosystem where learnings are shared and applied. No company can go green all alone (I mean they can but that is just to get the order from the buyers outside, which does not last when the said buyers send over their swarm of auditors to find out the skeletons in the closet). I found the OECD's 2025 review like that friend who urges you not to pursue that toxic human, but you go anyways and get burnt and then your friend holds a placard stating \"I told you so\" rather than listening to your sob stories. This review warns that the global ESG boom masks credibility deficit. Around 24 per cent of global capital flows are now labelled \"green,\" up from 18 per cent in 2021. Yet mislabelling remains widespread, and only a handful of emerging-market regulators enforce verification. Bangladesh is bucking that trend. The central bank requires periodic reporting on sustainable-finance portfolios, but its counterpart on the capital market? Well, like Mourinho, \"if I speak, I will be in trouble\". That's miles ahead of many peers where sustainability is still voluntary virtue signalling. But we got to come under the same umbrella now. But OECD's caution is useful: transparency must grow as fast as enthusiasm. Otherwise, \"green\" risks becoming the new \"organic\"- everywhere on the label, nowhere in the ingredients. Another part to be proud of is the social aspect of ESG. Whilst Europe obsesses over carbon accounting, Bangladesh quietly excels in the \"S.\" More than 56 per cent of sustainable-finance borrowers are rural, and nearly half of new SME green-loan accounts are women-owned. Fintech platforms like bKash and ShopUp are mainstreaming inclusion faster than most development banks. That fusion of digital finance and social equity is ESG's underrated storyline. This is the part that changes lives rather than PowerPoints/your favourite AI -powered presentation tool. Bangladesh's policy architecture is evolving from pilot projects to national playbook. The 2020 Sustainable Finance Policy and the upcoming Green Taxonomy update provide the scaffolding, and the upcoming LDC-graduation pressure provides the motivation. As we are surfing on the reform wave, the next reform wave must go deeper. We need standardised ESG disclosure, integrated climate-risk mapping, and sector-specific capacity-building. OECD's report notes that countries that invest early in ESG literacy, whether regulators, auditors, or supply-chain managers, capture investment twice as fast. Whilst this storm is brewing, let us accept some truth bombs. There is pain in this progress, and the inherent inertia always hinders us from accepting any sort of change. Moreover, this green growth hurts. Data collection costs money, reporting drains time, and decarbonising a supply chain can feel like changing a Formula 1 engine mid-race. Bangladesh's mid-tier firms, already squeezed by power shortages and global buyer pressure, find ESG compliance exhausting. Because the next wave of global procurement, from H&M to the EU Green Deal, won't negotiate ethics, it'll enforce them. If your factory, farm, or fintech can't show measurable ESG performance, you may soon be out of the conversation entirely. As much as we are used to seeing the Global North stay in the high horse, it is our turn now. McKinsey, OECD, and IFC all converge on one single truth: ESG maturity depends on capabilities, not campaigns. That means internal systems, verified data, and leadership that sees sustainability as strategy, not decoration. And here's where Bangladesh, paradoxically, becomes instructive. Our imperfections, whether chaotic governance, volatile climate, resource constraints, make us the perfect test subjects for resilience. If ESG can work here, it can work anywhere. Sustainability no longer smells of CSR perfume-- it smells of sweat, spreadsheets, and solar panels. I admit, Bangladesh's ESG story is far from flawless, but it's real, measurable, and oddly hopeful. Greenwashing is out, green-working is in. So, the final question for corporates in Bangladesh is simple: Are you ready? The writer is an engineer-turned-finance-expert-ESG-activist. galibnakibrahman@gmail.com When we talk about healthcare and human rights, one vital aspect is often overlooked: vision. Eye care is not a niche concern-it is a fundamental component of health, productivity, and dignity. Imagine the daily challenges faced by someone who cannot see clearly: reduced productivity, limited earning potential, and diminished quality of life. These personal struggles also hold back entire communities, trapping them in a cycle of unrealised potential. Globally, 1.2 billion people live with vision impairment, including an estimated 30 million in Bangladesh alone. In a National Cross-Sectional Survey on vision published in 2022 reveals that more than one in ten adults over 40 years suffer from low vision or blindness. One leading cause of vision impairment is presbyopia, a natural age-related condition where the eyes gradually lose the ability to focus on nearby objects, such as reading a newspaper, using a phone, or threading a needle. It typically begins after age 35 and affects a significant portion of the population. This article highlights the impact of vision challenges, with a special focus on presbyopia. Though common and age-related, presbyopia affects millions worldwide. Despite its prevalence, the solution is remarkably simple: a pair of reading glasses. Diagnosis is also simple and inexpensive. A trained community health worker can identify presbyopia using a basic vision chart. The real barriers are not medical or financial but cultural, social, and informational. In Bangladesh, eyeglasses are often stigmatised as a sign of aging or weakness, particularly for women. Gender disparities further limit women's autonomy to seek care or spend household funds on their own needs. Society also tends to prioritise children's health and education over addressing the vision needs of older adults. To effectively address presbyopia, solutions must go beyond doctors and health facilities and adopt a holistic approach. Creating demand through awareness, education, and breaking social taboos is essential. At the same time, access to eye screening and affordable reading glasses is critical. The Bangladesh government has taken steps through its National Eye Care program under the Ministry of Health and Family Welfare, alongside strong partnerships with NGOs. However, government resources and capacity remain limited, making collaboration with NGOs and the private sector vital to expanding coverage. For example, VisionSpring, a social enterprise founded in 2001, has been working in Bangladesh since 2006, partnering with organizations like BRAC and Sajida Foundation to leverage their extensive networks and community health workers to offer a solution for presbyopia. So far, VisionSpring has screened around 14 million people, identified 8.5 million with presbyopia, and provided more than 3 million pairs of reading glasses. The solution is simple, immediate, and life-transforming. Kalpana Khatun, a 48-year-old housewife at Bogura, shared how receiving a pair of reading glasses transformed her daily life. \"I can now read the Quran much better, see the directions of my mobile phone, and see things up close much better. I hope to perform my daily activities with confidence.\" Most importantly, evidence underscores the measurable impact. A landmark Randomized Controlled Trial (RCT) among tea workers in India, published in The Lancet Global Health (2018), showed that reading glasses boosted productivity by 22 per cent. In addition, a recent RCT conducted in Bangladesh found that individuals who received reading glasses experienced a 33.4 per cent increase in income and a 16 per cent improvement in quality of life. Both studies show that eyeglasses are a remarkably powerful tool for boosting productivity and earning potential. Few public health interventions deliver such specific, cost-effective impact in such a short time. Most importantly, this approach demonstrates the principle of demedicalisation through community level health/field workers who can effectively manage presbyopia and refer complex cases to health facilities, when necessary, with a few days of training. Still, challenges remain. Many people do not use reading glasses even after diagnosis. Awareness building and community mobilisation are crucial to overcoming this challenge. The government and the media have a critical role to play. Bangladesh's current import-dependent model for eyeglasses, primarily sourced from China, faces high import duties and long shipping delays, making glasses expensive and inaccessible. Alarmingly, basic reading glasses are taxed at 78 per cent, misclassified as luxury items despite being essential for public health. To make vision care affordable and accessible, the government should exempt basic reading glasses from import duties and taxes, at least until local production of high-quality, low-cost glasses meets demand. At the same time, supporting organisations should ensure that ready-made reading glasses with accurate power labels are widely available in pharmacies, health centres, retail outlets, and community spaces. Expanding access in a comprehensive way will help make eye care a part of everyday life. Eyeglasses are not just a health tool; they are a simple, cost-effective solution that promotes economic and social development. Monaemul Islam Sizear is a passionate public health professional, currently serving as Program Operations Manager at VisionSpring. On the opening day of the 12th National SME Product Fair 2025, visitors entering booth F-006 encountered something unexpected among the displays of local innovation, handcrafted goods, and emerging technologies. The Bangladesh Ship Recycling Board (BSRB) had stepped into the seven-day fair with a clear message: Bangladesh is ready to be seen not merely as a low-cost ship-breaking destination but as a responsible, globally aligned leader in safe and green ship recycling. The conversations at the booth-among policymakers, academicians, industry leaders, and young innovators-captured a spirit of confidence, sustainability, and ambition. They also signaled a timely moment to reassess the nation's trajectory in a global market that is changing faster than ever. For decades, Bangladesh has been a dominant force in ship recycling, with the yards of Sitakunda and Kumira supplying a large share of the country's steel requirements. Yet this success has also been accompanied by persistent criticisms. Environmental groups, international shipping companies, and global watchdogs have repeatedly pointed to hazardous working conditions, inadequate waste management, and coastal pollution. These concerns remain relevant. The absence of modern infrastructure-including dry docks, slipways, dredged channels, and specialised waste-treatment facilities-means that many operations continue to rely on outdated, beach-based methods. As global environmental standards tighten, Bangladesh's traditional cost-based advantage is no longer enough. Recent coverage in The Financial Express underscores the urgency of this transition. Industry data show that Bangladesh imported far fewer ships for recycling in recent years-130 ships in 2024 compared to 170 in 2023, and only 57 ships in the first half of 2025. This decline reflects global market dynamics as well as growing preference among major shipping lines, such as Maersk and CMA-CGM, for destinations compliant with the Hong Kong Convention (HKC) and EU Ship Recycling Regulation. Additionally, only a small number of Bangladeshi yards-so far seven-have secured Statements of Compliance (SoC) under the HKC, not the 17 commonly cited in public discussions. While several more yards are reportedly progressing towards certification, the number of fully compliant yards remains limited. This context highlights why BSRB's participation at the SME fair was significant. By referring to itself as the \"guardian of safe and green ship recycling,\" the Board showcased ongoing efforts to guide yards towards international standards. However, recent reporting also reveals that certification alone is not a guarantee of flawless performance-some compliant yards have experienced accidents or temporarily lost environmental clearance. The transition toward safe and green practices is, therefore, both necessary and fragile, requiring consistent oversight and sustained investment. Infrastructure remains the critical bottleneck. Modern, contained, and technologically advanced recycling facilities are not optional luxuries-they are prerequisites for global competitiveness. The example of India's Alang Ship Recycling Yard demonstrates how investment, regulation, and modernisation can transform industry reputation. Bangladesh has the opportunity to surpass these benchmarks. With its strategic coastal location, experienced workforce, and central role in the steel supply chain, the country is well positioned to establish next-generation recycling zones equipped with dry docks, ship lifts, contained workspaces, and certified hazardous waste facilities. But the recent FE article makes clear that the financial burden of such upgrades is heavy. Green and sustainable financing in Bangladesh has slowed significantly in 2024-25, creating a funding gap just as the industry's modernisation needs peak. This is where Public-Private Partnerships (PPPs) become essential. By bringing government, recyclers, steel manufacturers, banks, and global green-finance institutions under one framework, PPPs can deliver the capital, technical expertise, and operational discipline necessary for transformation. Well-structured PPPs can embed incentives for compliance, worker safety, and environmental stewardship-ensuring standards are not only mandated but economically viable. International partners, too, are more likely to invest when they see coordinated national commitment and strong institutions like BSRB at the centre. Yet modernisation is not just about infrastructure and certification. Regulatory enforcement, skilled workforce development, and robust monitoring mechanisms must accompany physical upgrades. Bangladesh may be a signatory to the Hong Kong Convention, but effective implementation on the ground remains uneven. Clear guidelines, strict enforcement, and penalties for violations are essential. BSRB can play a pivotal role here: maintaining a national registry of compliant yards, overseeing training programs, guiding hazardous waste handling, and serving as the bridge between global standards and local operations. The benefits of a modern, green ship recycling industry are significant. Ship recycling contributes to the circular economy, supports SMEs, feeds the steel industry, and aligns with Bangladesh's wider maritime and blue-economy ambitions. A safer, cleaner, and more efficient industry would generate higher-quality jobs and reduce environmental degradation, positioning Bangladesh as a trusted global partner rather than a low-cost last resort. This is why the timing of BSRB's showcase at the SME fair matters. It reflects a shifting mindset-from shipbreaking as a hazardous necessity to ship-recycling as a strategic national strength rooted in sustainability, safety, and global compliance. But recent financial and market realities, as highlighted by The Financial Express, remind us that this transformation will not be easy. It requires not only ambition but also financing, coordination, and unwavering policy commitment. Bangladesh's current position in the global recycling market cannot be preserved through low-cost operations alone. The future belongs to countries that invest in green modernisation and align fully with international norms. Bangladesh has the experience, workforce, and economic incentives to lead-but only if modernisation efforts are matched with strong institutions, accessible financing, and consistent enforcement. The moment is right, but the window is narrowing. With bold reforms, strategic investments, and a coordinated national approach, Bangladesh can still emerge as a global leader in safe and green ship recycling-moving from one of the most criticised industries to one of the most admired, and doing so with responsibility, pride, and a clear vision for a sustainable maritime future. Ahamedul Karim Chowdhury, port shipping & logistics strategist and industry Analyst. Former Head of ICD Kamalapur & Pangaon ICT, CPA; Adjunct Faculty, Bangladesh Maritime University. akccpa@gmail.com In the era of massive technological diffusion, digital transformation, and aggressive cashless transactions, Bangladesh has been in a strong position. Online banking, digital banking and mobile banking through mobile apps are growing faster than ever before. Bangladesh is also relentless in its digital push, keeping pace with its global peers. Currently, Central Bank Digital Currency (CBDC) is a global phenomenon. However, Bangladesh is still lagging in its conceptualisation of this timely issue. What is CBDC actually? Central Bank Digital Currency (CBDC) is a digital form of a country's official currency, issued and regulated by its central bank. It is a legal tender like physical cash, but it exists electronically. The countries already piloting the CBDC scheme include China, which is the world's first to introduce its own digital currency. Others in the trend are the Bahamas, India, South Korea, Australia, Brazil, Japan, Nigeria, Sweden, Ukraine and the United States. Several countries are also considering adopting CBDCs. The CBDC is the next big thing in Bangladesh as the young demographic, particularly Gen-Z, constitutes an estimated 40% or more than 65 million of the country's total population as tallied in 2025. Gen-Z members are, therefore, the prime target for the transaction of CBDC as they are computer literate, technologically savvy and digitally smart in using the currency in question. Bangladesh can pilot the CBDC by introducing a platform to run the model currency scheme through a select group of commercial banks. At the initial stage, the central bank may issue digital currency to banks for the conversion of clients' hard currency for a period of time (say one year). Once paper currency is converted to digital currency, there is no scope to revert to paper currency. The CBDC needs to be in circulation alongside paper currency, including cash and settlement accounts, so that all bank accounts work in sync with paper currency. It should not force any replacement; rather, it should be in the financial ecosystem as long as there is a public demand for the CBDC. After piloting is complete, the digital currency will be converted back to hard currency. Only then will the project be duly evaluated for any resilient decision-making in future transactions involving digital currency. For this, adequate awareness should be raised to sensitise them to the importance of the CBDC. Tools like social media, the mass media, and the engagement of banking stakeholders in workshops, seminars and symposia. Another major reason for piloting the CBDC is to save on the cost of printing money in Bangladesh, which varies by denomination: a Tk 1,000 note costs around Tk 5.0 and a Tk 500 note about Tk 4.70 as of March 2025, according to the Security Printing Corporation (Bangladesh) Ltd. On the other hand, lower denominations are less expensive, with Tk 10, Tk 20 and Tk 50 banknotes costing Tk 1.50 each to print. The total annual cost for printing all denominations is estimated at Tk 5.0 billion. Although the piloting of CBDC is in its infancy in Bangladesh, but time is now to conceptualise this issue to save a staggering amount of the printing cost of paper currency. Even the cost of maintaining vaults to store money can be reduced. At the same time, the need for manpower to get such monetary activities done can be easily dispensed. Again, the cost involved in taking hard currency to different booths is also not insignificant. Once the CBDC is put in place, a significant amount of money can be saved to support the growth of the national economy and the harmonious development of the country. Finally, a pilot project involving CBDC may be a successful outcome that can be a medium of exchange in the context of electronic transformation and that will ultimately help cut billions as costs in a single calendar year. Obaidur Rahman FCA is a managing partner of C-Net (Consultant Network). obaidur126@yahoo.com In early 1940s, the folk song composer and singer Abbas Uddin Ahmed (1901-59) met a young man named Hemanta Mukherjee (1920-89) at a Kolkata radio station. After listening to him singing, Abbas praised Hemanta profusely. “Please bless me,” Hemanta beseeched him. Abbas’s blessings must have worked wonders, because Hemanta trailblazed a path that led to his becoming the most influential and successful modern and Rabindra Sangeet singer in the history of Bengal. Cooch Bihar-born Abbas was already established as the foremost folk-song singer of Bengal, specialising in the local musical genre, such as Bhawaiya (“Fandey Poria Bauga Kandere”,1939), as well as Bhatiyali (“Nodir Kool Nai Kinar Nairey”), Jaari, Murshidi etc.: (“Allah Megh Dey Pani Dey Chhaya Derey Tui”, lyrics: Jalaluddin, music: Girin Chakraborty); (“Shono Momin Musalman”, lyrics: Jasimuddin). Abbas collaborated extensively with Kazi Nazrul Islam and sang many of Nazrul’s Islamic songs (“O Mon Ramzaner Oi Rozar Sheshey Elo Khushir Eid”, 1931). Abbas Uddin Ahmed’s greatest contribution to Bangladesh’s vocal music was that, he was the patriarch of Bangladesh’s First Family of Vocal Music. There was no infrastructure for film-making in Bangladesh when Abdul Jabbar Khan bravely made Bangladesh’s first movie, ‘Mukh O Mukhosh’ (1956). There were no singers to speak of, save Abbas’s successor in folk-singing Abdul Alim (1931-74), and Mahbuba Rahman, (1935-) – both of whom sang in the film. Abbas’s teenage daughter Ferdausi Begum (Rahman) (1941-) stepped in to fill the void. Like her father, she excelled in Bhawaiya (“Sundari Kamala Nachey”) and Nazrul Sangeet. It was in the 1959 movie ‘Edesh Tomar Amar’ that Ferdausi made her singing debut in films. The movie’s music director was actor-singer-lyricist-composer Khan Ataur Rahman (1928-97), and it featured singer Farida Yasmin, a member of the illustrious Yasmin family of Bangladesh, which produced several renowned singers. Khan Ata himself would become a member of that family by marrying Farida’s younger sister and an accomplished singer herself, Nilufar Yasmin (1948-2003). Khan Ataur Rahman: In 1960, industrialist and film producer Fazle Dossani (owner of Bangladesh’s first air-conditioned cinema halls, Gulistan and Naz, which screened only English movies, as well as Chinese restaurant Chu Chin Chow, and Baby Ice Cream), invited Bollywood singer Talat Mahmood (1924-98) in 1960 to visit the then “East Pakistan.” Talat brought with him an aspiring teenaged singer, Kolkata-born Bashir Ahmed (1939-2014). While Talat left after performing in Chittagong, Dhaka, and Mymensingh, Bashir stayed back. At Dhaka, Talat recorded two songs for the film ‘Rajdhanir Bukey’ (1961). One of the songs, “Tomarey Legechhey Etojey Bhalo” (lyrics: K. G. Mustafa, 1936-2022), was one of Talat’s best in Bangla. The music was composed by both Robin Ghosh (1939-2016) and Ferdausi, then only 19. Ferdausi Rahman: Ferdausi had her first film-hit, “Ami Rupnagarer Rajkonya” in ‘Harano Din’ (1961), which was picturised on Shabnam (Jharna Basak, 1946-) (lyrics: Azizur Rahman, music: Robin Ghosh – Shabnam’s future husband). Fazle Dossani produced East Pakistan’s first Urdu film, a Pakistan-wide hit, ‘Chanda’, in 1962. Ferdausi showcased her talent by singing five of the eight songs in that film, two famous ones being” “Akhian Tori Rah Niharen, O Pardesia, Aa Ja.,” and “Lut Geya Khushion Ka Dera, Kho Geya, Hai Pyar Mera.” Anjuman Ara Begum (1942-2004) also sang the popular, “Chandni, Bheegi Bheag Hawa, Na Janey, Dil Kahan Kho Geya.” (lyrics: Suroor Barabankvi, music: Robin Ghosh). More Urdu melody hits by Ferdausi followed in Pakistan-wide hit “Talash” (1963): “Maine Kahan Salamalaikum,” and “Mausoom Rangela, Nasheeli Hawa.” “Talash” was Bashir Ahmed’s singing debut in films. His most famous song, “Rickshawala Matawala,” was picturised on Subhas Dutta (1930-2012), as he roamed the fairly empty streets of Dhaka on his rickshaw. Bashir’s other hit songs included: “Kanhi Na Kanhi, Kabhi Na Kabhi,” and “Kuch Apne Kanhe, Kuch Meri Sune” as well as a duet with Anjuman Ara, “Tumbhi Haseen, Dil Bhi Jawan,” (lyrics: Suroor Barabankvi; Music: Robin Ghosh). Director-Producer Zahir Raihan (the writer’s distant uncle) made one of Bangladesh’s best movies, ‘Kancher Deyal’ (music: Khan Ata) in 1963. Bashir Amed: Bashir Amed continued to showcase his multifaceted talent in “Milan” (1964), where he sang the hit song, “Tum Salamat Raho,” (lyrics: Suroor Barabankvi), and a duet with Noorjehan, “Tum Jo Mile, Pyar Mila” (lyrics: Bashir Ahmed). Although the movie was in Urdu, Khan Ataur Rahman composed the music. Bashir Ahmed also sang a few other evergreen Bangla songs, such as, “Onek Sadher Moyna Amar,” and “Dekona Amay Tumi Kachhe Dekona” in the film Moynamoti (1969) (lyrics: Gazi Mazharul Anwar and Syed Shamsul Haque; music: Bashir Ahmed), as well as an enchanting romantic love song, “Tomar Kajol Kesh” (lyrics: Abu Hena Mostafa Kamal, music: Abdul Ahad). Subhas Dutta produced, directed and was the lead actor of his first film, ‘Sutarang’ (1964), which was also the debut film of actress Kabori (Mina Pal, 1950-2021). The movie had two hit songs: “Porane Dola Dilo Ekon Bhromoraye” by Ferdousi, and “Amon Moja Hoyna Gaye Sonar Gaina,” by Aliya Sharafi (lyrics: Syed Shamsul Huq; music: Satya Saha, 1935-99). ‘Rupban’ (1965) led the explosion of folk-based movies in Bangladesh in the mid-1960s. There were nine searing songs by Abdul Alim (Dheu Uthechhe Shagorey) and Nina Hamid (“Dukhoje Moner Maajhe”) in the film (music: Satya Saha). Shahnaz Rahmatullah: Shahnaz Begum (Rahmatullah) (1952-2019), with her mellifluous voice entered the music scene in the mid-1960s. Semi-classically trained, and with a honey-soaked voice, she probably had more hits than any other female singer. She is also well-known for her Urdu songs in Pakistan, especially on PTV. She sang duets with the legendary Pakistani singer Ahmad Rushdi. Shahnaz made her film-singing debut in ‘Daak Babu’ (1966) with the chorus, “Holud Baato, Mehndi Baato” (lyrics: Mohammad Moniruzzaman; music: Ali Hossain). Shahnaz’s greatest film-hit came two years later in “Shat Bhai Champa” (1968) with the megahit: “Shunen Shunen Jahanpona” (lyrics: Khan Ata; music: Amir Ali), picturised on Kabori. Her duet with Mahmudun Nabi “Ami Je Kebol Bolei Choli” was another hit in “Agantuk” (1969), as was “Tumi Sat Sagorer Opar Hotey,” with Abdul Jabbar (lyrics: Gazi Mazharul Anwar; music: Anwar Parvez), in ‘Kato Je Minoti’ (1970). Shahnaz also had non-film hits like “Shagorer Teer Theke,” “Ekbar Jete De-na Amay,” and the patriotic song, “Prothom Bangladesh Amar Shesh Bangladesh,” (lyrics: Moniruzzaman Monir; music: Alauddin Ali). Sabina Yasmin: With her wide range and silky melodious voice, Sabina Yasmin (1954-) has been the most successful and popular female vocalist in Bangladesh’s history. Sabina’s first film-hit was in Zahir Raihan-Khan Ata collaboration “Moner Moto Bou” (1969), where her solo song, “Eki Shonar Aloye,” picturised on Suchanda (1947-) was an instant hit, as was Bashir Ahmed’s, “Amake Porate Jodi Eto Lage Bhalo.” Sabina-Bashir’s “Aha Ki Je Sundar” was another sensation. All the songs were written and composed by Khan Ata. Another of Sabina’s heart-piercing song, the lamentations of a jilted lover, “Mon Jodi Bhenge Jai” from ‘Jowar Bhata’ ((1969), picturised on Shabnam, was also written and composed by Khan Ata. Zahir Raihan-Khan Ata’s last collaboration, was ‘Jibon Theke Neya’ (1970), where Sabina also sang. That movie was more known for its political undertones (pro-Bangladeshi, anti-Pakistani). Zahir Raihan “disappeared” after independence in 1972. Sabina’s hit parade continued with “Shudhu Gaan Geye Porichay”, in ‘Obujh Mon’ (1972) (lyrics: Moniruzzaman; music: Altaf Mahmud), and continues till today. She also sang one of Bangladesh’s most famous patriotic songs, “Sab Kata Janala Khuley Daona” (lyrics; Nazrul Islam Babu; music: Ahmed Imtiaz Bubul.) Runa Laila: Runa Laila (Sadia Islam) (1952-) has been the most versatile among all Bangladeshi singers. Although Bangla is her mother tongue, she is equally fluent in Urdu, Sindhi, Punjabi, Hindi, and English. Her formative years were spent in Pakistan where she was the top female vocalist during the late 1960s and early 1970s. She has sung duets with legends such as, Mohammad Rafi, Mehdi Hasan and Ahmad Rushdi. According to experts, Runa’s version of Sindhi Sufi Qawwali, “Dama Dam Mast Qalandar” is the most authentic. Runa’s, “O Mera Babu Chhail Chhabeela, Main To Nachun Gi,” in the film ‘Maan Ki Jeet’ (1972) (lyrics: Shabah Keranvi; music: M. Ashraf), picturised on Shabnam, is still very popular in Pakistan. I have not seen any singer in the subcontinent, or anywhere else for that matter, interpret her own songs on the stage and in music videos more accurately than Runa Laila. Runa had her first Bangla film-hit in ‘Swaralipi’ (1971) “Gaaneri Khatay Sharolipi Likhe” picturised on Babita (1953-) (lyrics: Gazi Mazharul Anwar; music: Subal Das). Under instructions from the highest authorities, the Pakistani government did not allow Runa to return to Bangladesh until 1974. She has been producing one hit after another sine then; too many to list here. A melodious spark hits the airwaves as soon as Runa starts singing. She has sung several memorable duets such as “Jakhan Akashey Chand Othey” with Bashir Ahmed in the film ‘Ruper Rani Chorer Raja’ (1979) (lyrics: Gazi Mazharul Anwar; music: Anwar Parvez). The songs from her album ‘Sadher Lau’ (1974), such as “Sadher Lau Banailo Morey Boiragee” are still super-popular, as are “Istishaner Railgarita,” and the super melodious, “Sujan Majhirey”. A few months ago, the writer saw a video of Asha Bhonsle, Pakistan’s Abida Parvin and Runa Laila as panellists in a music conference. Everyone joined Runa as she sang “Dama Dam Mast Qalandar.” The writer felt that if only Lata Mangeshkar had been there, the panel would have been complete. This has been a female-heavy tribute. The writer would like to finish by paying compliments to another male artiste. Mahmudun Nabi (who the writer knew) also sang some memorable songs like: “Premero Naam Bedona” from the film ‘Neel Akasher Niche’ (1968); and “Tumi Je Amar Kobita,” from ‘Darpochurno’ (1970, with Sabina Yasmin). Dr Fakhruddin Ahmed is a Rhodes Scholar living in Princeton, New Jersey, USA.: fakhruddin.ahmed1975@gmail.com",
    "date": "2025-12-08 18:11:00",
    "crawled_at": "2025-12-18 04:36:31"
}