{
    "url": "https://thefinancialexpress.com.bd/world/uk-minister-urges-bbc-to-stand-firm-against-trump-lawsuit",
    "language": "english",
    "source": "financial_express",
    "title": "UK minister urges BBC to stand firm against Trump lawsuit",
    "body": "A British government minister said on Tuesday he believed the BBC was right to stand firm against Donald Trump after the US President sued the broadcaster for defamation over edited clips of a speech linked to the Jan 6 Capitol attack. The BBC, Britain’s publicly funded broadcaster, has apologised for the edit and admitted an error of judgment but said there was no legal basis for Trump’s claim and that it would defend its position. “They have apologised for one or two of the mistakes that were made in that Panorama programme, but they’ve also been very clear that there is no case to answer in terms of Mr Trump’s accusations on the broader point about libel or defamation,” junior health minister, Stephen Kinnock, told Sky News. “So I think it’s right that the BBC stands firm on that point.” Supporters of several political leaders have been accused of breaching the electoral code of conduct by chanting slogans and displaying campaign material while paying tribute at Savar’s National Martyrs’ Memorial on Victory Day. The incidents occurred just days after the Election Commission (EC) announced the schedule for the 13th parliamentary election and a referendum, and issued instructions to halt early election campaigning. On Tuesday, thousands of people arrived at the Savar memorial in groups under the banners of various BNP-affiliated organisations from the Savar and Ashulia areas. Witnesses said slogans in the names of political leaders were repeatedly chanted. Several thousand supporters of Dewan Mohammad Salauddin, the BNP-nominated candidate for the Dhaka-19 (Savar–Ashulia) constituency, were seen carrying banners bearing the slogan “Vote for the paddy sheaf”, the party’s election symbol. Many also wore caps printed with the candidate’s name. Asked about the slogans, one supporter said they had gathered to support their leader following his nomination. Supporters of another BNP aspirant in the same constituency, Mohammad Ayub Khan, were also seen chanting slogans as they moved towards the memorial. Outside the memorial’s boundary wall, a group of around 100 young men were heard chanting pro-National Citizen Party (NCP) slogans. When the party’s central leaders later arrived, they entered the memorial together to pay tribute. A large procession by the Dhaka District unit of Swechchhasebak Dal, the BNP’s volunteer wing, was also observed, with banners and festoons bearing the name of a local leader. Some visitors expressed frustration at the political displays. Lamisha Zaman, a history student at Jahangirnagar University, said the atmosphere made it difficult for ordinary citizens to pay their respects. “Most political parties don’t even have the basic sense to take off their shoes and lay flowers properly,” she said, adding that students were unable to place flowers because of the crowd and the chanting. The EC announced the schedule for the 13th parliamentary election and referendum on Dec 11 and later instructed returning officers to ensure that early campaigning was stopped. Political campaigning will be allowed only after election symbols are allocated, from Jan 22 until 48 hours before polling day. Election rules allow political parties to take part in national, religious and social events outside the campaign period, as long as they do not seek votes and have prior approval from the local returning officer. President Donald Trump sued the BBC on Monday for defamation over edited clips of a speech that made it appear he directed supporters to storm the US Capitol, opening an international front in his fight against media coverage he deems untrue or unfair. Trump accused Britain’s publicly owned broadcaster of defaming him by splicing together parts of a Jan 6, 2021 speech, including one section where he told supporters to march on the Capitol and another where he said “fight like hell”. It omitted a section in which he called for peaceful protest. Trump’s lawsuit alleges the BBC defamed him and violated a Florida law that bars deceptive and unfair trade practices. He is seeking $5 billion in damages for each of the lawsuit’s two counts. The BBC has apologised to Trump, admitted an error of judgment and acknowledged that the edit gave the mistaken impression that he had made a direct call for violent action. But it has said there is no legal basis to sue. Trump, in his lawsuit filed Monday in Miami federal court, said the BBC despite its apology “has made no showing of actual remorse for its wrongdoing nor meaningful institutional changes to prevent future journalistic abuses.” The BBC is funded through a mandatory license fee on all TV viewers, which UK lawyers say could make any payout to Trump politically fraught. A spokesman for Trump’s legal team said in a statement the BBC “has a long pattern of deceiving its audience in coverage of President Trump, all in service of its own leftist political agenda.” A BBC spokesperson told Reuters earlier on Monday that it had “no further contact from President Trump’s lawyers at this point. Our position remains the same.” The broadcaster did not immediately respond to a request for comment after the lawsuit was filed. CRISIS LED TO RESIGNATIONS Facing one of the biggest crises in its 103-year history, the BBC has said it has no plans to rebroadcast the documentary on any of its platforms. The dispute over the clip, featured on the BBC’s “Panorama” documentary show shortly before the 2024 presidential election, sparked a public relations crisis for the broadcaster, leading to the resignations of its two most senior officials. Trump’s lawyers say the BBC caused him overwhelming reputational and financial harm. The documentary drew scrutiny after the leak of a BBC memo by an external standards adviser that raised concerns about how it was edited, part of a wider investigation of political bias at the publicly funded broadcaster. The documentary was not broadcast in the United States. Trump may have sued in the US because defamation claims in Britain must be brought within a year of publication, a window that has closed for the “Panorama” episode. To overcome the US Constitution’s legal protections for free speech and the press, Trump will need to prove not only that the edit was false and defamatory but also that the BBC knowingly misled viewers or acted recklessly. The broadcaster could argue that the documentary was substantially true and its editing decisions did not create a false impression, legal experts said. It could also claim the program did not damage Trump’s reputation. Other media have settled with Trump, including CBS and ABC when Trump sued them following his comeback win in the November 2024 election. Trump has filed lawsuits against the New York Times, the Wall Street Journal and a newspaper in Iowa, all three of which have denied wrongdoing. The attack on the US Capitol in January 2021 was aimed at blocking Congress from certifying Joe Biden’s presidential win over Trump in the 2020 US election. Two alleged gunmen who attacked a Hanukkah event at Sydney’s Bondi Beach had travelled to the Philippines before the assault which killed 15 people and appeared to be inspired by Islamic State, police said on Tuesday. The attack on Sunday was Australia’s worst mass shooting in nearly 30 years, and is being investigated as an act of terrorism targeting the Jewish community. The death toll stands at 16 including one of the alleged gunmen, identified by police as Sajid Akram, 50, who was shot by police. The man’s 24-year-old son and alleged accomplice, identified by local media as Naveed Akram, was in critical condition in hospital after also being shot. Australian police said on Tuesday both men had travelled to the Philippines last month and the purpose of the trip is under investigation. Philippines police have said they are investigating the matter. Islamic state-linked networks are known to operate in the Philippines and have wielded some influence in the south of the country. They have been reduced to weakened cells operating in the southern Mindanao island in recent years, far from the scale of influence they wielded during the 2017 Marawi siege. “Early indications point to a terrorist attack inspired by Islamic State, allegedly committed by a father and son,” Australian Federal Police Commissioner Krissy Barrett said at a news conference. “These are the alleged actions of those who have aligned themselves with a terrorist organisation, not a religion.” Police also said the vehicle which is registered to the younger male contained improvised explosive devices and two homemade flags associated with ISIS, or Islamic State, a militant group designated by Australia and many other countries as a terrorist organisation. The father and son allegedly fired upon hundreds of people at the festival during a roughly 10-minute killing spree at one of Australia’s top tourist destinations, forcing people to flee and take shelter before both were shot by police. Some 25 survivors are receiving care in several Sydney hospitals, officials said. MEMORIAL OF FLOWERS Israeli Ambassador Amir Maimon visited Bondi on Tuesday and urged the Australian government to take all required steps to secure the lives of Jews in Australia. “Only Australians of Jewish faith are forced to worship their gods behind closed doors, CCTV, guards,” Maimon told reporters in Bondi, after laying flowers at the temporary memorial and paying his respects to the victims. “My heart is torn apart ... it is insane.” A string of antisemitic incidents in Australia has unfolded in the past 16 months, prompting the head of the nation’s main intelligence agency to declare that antisemitism was his top priority in terms of threat to life. At Bondi, the beach was open on Tuesday but was largely empty under overcast skies, as a growing memorial of flowers was established at the Bondi Pavilion, metres from the location of the shootings. Bondi is Sydney’s best-known beach, located about 8.2 km (5 miles) from the city centre, and draws hundreds of thousands of international tourists each year. Olivia Robertson, 25, visited the memorial before work. “This is the country that our grandparents have come to for us to feel safe and to have opportunity,” she said. “And now this has happened right here in our backyard. It’s pretty shocking.” Ahmed al Ahmed, the 43-year-old Muslim father-of-two who charged at one of the gunmen and seized his rifle, remains in a Sydney hospital with gunshot wounds. He has been hailed as a hero around the world, including by U.S. President Donald Trump. A GoFundMe campaign set up for Ahmed has raised more than A$1.9 million ($1.26 million). TOUGHER GUN LAWS Australia’s gun laws are now being examined by the federal government, after police said Sajid Akram was a licenced gun owner and had six registered weapons. Akram received his gun licence in 2023, not 2015 as had been earlier stated, police said on Tuesday. Home Affairs Minister Tony Burke said gun laws introduced by the previous conservative Liberal-National coalition government following the Port Arthur massacre needed to be re-examined. Former Liberal Prime Minister John Howard, who introduced the gun restrictions in 1996, said on Tuesday he didn’t want to see gun law reform become a “diversion” from the need to tackle antisemitism. Albanese had let the Jewish community down, Howard told reporters. “He should have done more to fight antisemitism, a lot more,” he said. The 15 victims ranged from a rabbi who was a father of five, to a Holocaust survivor, to a 10-year-old girl named Matilda Britvan, according to interviews, officials and media reports. Two police officers remained in critical but stable condition in hospital, New South Wales police said. Matilda’s aunt has spoken publicly of her family’s heartbreak, saying they were devastated by her death. “I am beyond belief that this happened. I look on the phone and I am hoping it’s like a little big joke, not real,” Lina Chernykh told 7NEWS Australia. US negotiators have told Ukraine during peace talks in Berlin that it must agree to withdraw its forces from the eastern Donetsk region as part of any deal to end the nearly four-year-old war, an official familiar with the matter said. The source, speaking on condition of anonymity as Ukrainian and US negotiators concluded a second day of talks in the German capital, said Kyiv had requested further discussions. A second person familiar with the talks said there were still major obstacles to overcome to reach an agreement on the issue of territory. Ukrainian President Volodymyr Zelensky has been holding talks in Berlin with US envoy Steve Witkoff and President Donald Trump's son-in-law Jared Kushner as well as European leaders. Kyiv is under heavy pressure from Trump to make concessions to Russia to end Europe's deadliest conflict since World War Two, which began with Moscow's 2022 invasion. Ukrainian officials have maintained an upbeat tone in public comments. \"Over the past two days, Ukrainian-US negotiations have been constructive and productive, with real progress achieved,\" Rustem Umerov, secretary of the National Security and Defence Council, wrote on X after Monday's talks. \"The American team led by Steve Witkoff and Jared Kushner are working extremely constructively to help Ukraine find a way to a peace agreement that lasts.\" A US official told reporters later on Monday that, under the deal being discussed in Berlin, Ukraine would receive security guarantees similar to those provided in Article 5 of the NATO treaty, which requires the alliance to come to the defence of any member that comes under attack. Those guarantees would not be on the table forever, however, US officials cautioned. One said Russia was open to Ukraine joining the European Union and that Trump wanted to prevent Russia from encroaching further westwards. TERRITORY, NATO MEMBERSHIP AMONG TOP ISSUES IN TALKS Ukraine said on Sunday it was willing to drop its ambition to join NATO in exchange for Western security guarantees. But it was not immediately clear how far talks had progressed on that or other vital issues such as the future of Ukrainian territory, and how much the talks in Berlin could persuade Russia to agree to a ceasefire. Zelensky said in a post on X after Monday's talks that \"there is a great deal of work under way on the diplomatic track right now\" but did not divulge details. In Moscow, Kremlin spokesman Dmitry Peskov told reporters that Russia's demand that Ukraine not join NATO was a fundamental question in talks on a possible peace settlement. He said Russia expected an update from the US after the negotiations in Berlin. Russia claims to have annexed Ukraine's eastern Donbas region comprising Donetsk and Luhansk as well as three other regions including Crimea, something Kyiv and its European allies say is unacceptable. Russian forces do not fully control all the territory that Moscow claims, including about 20 percent of Donetsk. Zelensky is treading a difficult line between appearing flexible and reasonable to the Trump administration while also not making concessions that the Ukrainian people would reject. Underscoring the challenge he faces, a poll published on Monday showed three-quarters of Ukrainians reject major concessions in any peace deal. The poll, by the Kyiv International Institute of Sociology, found that 72 percent of Ukrainians were prepared for a deal that froze the current front line and contained some compromises. However, 75 percent believed a Russia-friendly plan that included Ukraine ceding more territory or capping the size of its army without receiving clear security guarantees was \"completely unacceptable\". \"If security guarantees are not unambiguous and binding... Ukrainians will not trust them, and this will affect the general readiness to approve the corresponding peace plan,\" wrote KIIS executive director Anton Hrushetskyi. EUROPEAN DIPLOMACY FACES CRUCIAL WEEK Monday's talks come at the start of a pivotal week for Europe, with an EU summit on Thursday set to decide whether it can underwrite a massive loan to Ukraine with frozen Russian central bank assets. Europe has come under fire from Washington over its policies on migration, security and regulating big tech. The European Union and national governments have struggled to find a unified response to the US criticism. EU foreign ministers met in Brussels on Monday to agree new sanctions targeting the Russian shadow fleet of oil tankers.",
    "date": "2025-12-16 14:40:00",
    "crawled_at": "2025-12-17 02:25:27"
}