{
    "url": "https://thefinancialexpress.com.bd/sports/more-sports/medvedev-and-sabalenka-face-tricky-tests-in-us-open-first-round",
    "language": "english",
    "source": "financial_express",
    "title": "Medvedev and Sabalenka face tricky tests in US Open first round",
    "body": "The US Open's first round begins on Sunday with defending women's champion Aryna Sabalenka looking to recapture top form, while former men's champion Daniil Medvedev faces a familiar foe whom he has failed to beat in previous meetings. TOP WOMEN'S MATCH: ARYNA SABALENKA V REBEKA MASAROVA Sabalenka finally won the US Open last year, after two semi-final exits then loss in the 2023 final. But defending the crown has proven tough for most, with the women's singles tournament producing 10 champions in the last 11 years. The world number one's quest for a fourth Grand Slam win has also been plagued by disappointment as she lost in the finals of the Australian Open and the French Open this year, before bowing out from the semis in Wimbledon. \"I think it's a lot of pressure, definitely. Just because this place is so big, and it feels bigger than the other slams in some ways,\" said the 27-year-old, aiming to become the first player to defend the title in a decade. Sabalenka will look for a quick win over Rebeka Masarova on Sunday, but may be in for a fight as her Swiss opponent forced a tiebreaker in the second set before going down in their first meeting in June. The Belarusian said she was aware of the odds against her. \"I would love to finish the season with a Grand Slam and world number one. But if this goal is not to be, I'll still think this season has been really amazing,\" she said. The US Open has been the Grand Slam of choice for Medvedev, with the three-time finalist winning his only major in New York in 2021. But the 29-year-old Russian has struggled this year, losing in the first round at the French Open and Wimbledon after a second-round exit from the Australian Open. The 13th seed faces a tough test in the very first round at Flushing Meadows this year, against Benjamin Bonzi, the same opponent who knocked him out at Wimbledon. Medvedev has failed to beat the Frenchman in both their meetings, having retired during their first match at Roland Garros in 2017. \"I was surprised by his level,\" Medvedev said after his loss to Bonzi in June. \"Whatever I did on the court, it was not bothering him too much. Everything he did was tough for me to play.\" Bonzi, ranked 51st, has never gone beyond the third round in a Grand Slam, but picked up wins over some notable opponents in the last year, including Casper Ruud and Lorenzo Musetti. Last year's finalist Jessica Pegula is hoping to win her first major in the state where she was born and believes the New York crowd can help her. The 31-year-old, who faces Egypt's Mayar Sherif in the first round, said the spectators at the US Open can have an effect unlike any other Grand Slam. \"I think of the crowd kind of taking people and carrying them through in whatever way you kind of embrace them,\" Pegula said on Friday. \"It's just very electric, rowdy, fun, a little bit chaotic. But I feel like it's just New York kind of in a nutshell.\" Pegula has been a crowd favourite at the US Open since her Grand Slam main draw debut at Flushing Meadows in 2015. \"I think you know that if you can play well and find ways to win, you can go deep here and anything can happen,\" she added. US OPEN ORDER OF PLAY ON SUNDAY (prefix number denotes seeding) 1-Aryna Sabalenka (Belarus) v Rebeka Masarova (Switzerland) Destanee Aiava (Australia) v 7-Jasmine Paolini (Italy) 13-Daniil Medvedev (Russia) v Benjamin Bonzi (France) Kazakh third seed Elena Rybakina powered past Italy's Jasmine Paolini with a clinical 6-3 6-2 victory on Saturday to secure her place in the Ningbo Open final, keeping her hopes of qualifying for next month's WTA Finals on track. The 2022 Wimbledon champion broke second-seeded Paolini for a 5-3 lead in the opening set before comfortably sealing it. The pair were locked at 2-2 in the second, but Rybakina shifted gears, breaking serve to lead 3-2 and claiming the next three games to wrap up the match in one hour and 29 minutes, during which the 26-year-old fired 10 aces and 30 winners. With her sights set on a 10th WTA Tour-level singles title, Rybakina on Sunday faces the winner of an all-Russian semi between Diana Shnaider and Ekaterina Alexandrova, which is being played later on Saturday. \"I knew the match would be very tough,\" Rybakina said after reaching her second final of the year. \"Jasmine played really well this season. She's a really tough opponent. I knew I'd need to bring my best. I'm happy I stayed focused until the end and I won it in straight sets. \"I'm very excited. I'll try to bring my best (in the final). Let's see what's going to happen.\" Despite the defeat, Paolini, who was runner-up at the French Open and Wimbledon last year, remains in the hunt for one of the two remaining spots at the WTA Finals. Aryna Sabalenka, Iga Swiatek, Coco Gauff, Amanda Anisimova, Jessica Pegula and Madison Keys have all qualified for the season-ending championship of the WTA Tour in Riyadh, Saudi Arabia which runs from Nov 1-8. Gresini Racing's Alex Marquez claimed his first pole position in nearly 900 days when he stormed to a lap record in qualifying on home turf at the Catalan Grand Prix on Saturday. Alex had last taken pole at the Argentine Grand Prix in April 2023 and he will be joined on the front row by Yamaha's Fabio Quartararo and Ducati's Marc Marquez, who leads younger brother Alex by 175 points in the championship. \"That was really special and really important to be in the front row today, especially because we had a really good pace during the weekend,\" said a beaming Alex, who has not had a podium finish in the last three rounds. \"Happy we put everything together but now comes the important moment -- the sprint race and the long race where the points are there on the table. So we need to be really concentrated.\" Quartararo had set the lap record in Q1 to advance to Q2 along with VR46 Racing's Fabio Di Giannantonio, setting the benchmark in the shootout for pole position in the final qualifying session. The record was first broken by KTM's Pedro Acosta -- in a lap that was later cancelled as the Spaniard had exceeded track limits. In the shimmering late-summer heat, Alex then went even faster with a time of one minute 37.536 seconds as the Gresini garage erupted. Marc attempted one last qualifying lap to try to snatch pole from his brother but he nearly lost control before producing an incredible save to stay upright, deciding to abandon his attempt. \"That front row was the main target. I already understood yesterday and this morning that Alex had a bit more than us, especially in turn four,\" Marc said. \"He's super fast on the last two corners. But let's see, we start on the front row, it will be a big help for the race.\" His Ducati teammate Francesco Bagnaia is third in the championship but a whopping 227 points behind and any hopes the Italian had of competing in the sprint and race went up in smoke when he could manage only 21st fastest on the grid. It was his worst qualifying performance in three years and as heads hung low in the Ducati garage, Bagnaia could only look on in disbelief, hand on his helmet and elbow perched on the fuel tank, pondering how his season had slipped away. Bahrain Victorious rider Finlay Pickering had to scramble to make it to Turin in time for the Vuelta a Espana's start, arriving without his luggage after being drafted in as a last-minute replacement. The 22-year-old Briton received a call to replace injured teammate Damiano Caruso less than 24 hours before the opening stage began, triggering a frantic journey involving a 200-km taxi ride from Andorra to Toulouse and a flight delay. He went on to finish Saturday's first stage in 153rd place. \"It was actually really lucky, because I had a problem with a pair of training wheels and they were in a bike shop, so I was a bit late going out training,\" Pickering told reporters. \"I was on the way to pick them up when I got a call from management saying 'How quickly can I be in an airport'? Well, if I drive fast, I guess the answer's - pretty quick... The first flight was delayed, so I didn't get my suitcase. \"But at least I managed to pack two pairs of shoes (in hand luggage) so I can start today. I've got a set of boxers, a set of socks, and the team are really good at looking after me, so - no stress.\" Pickering has never previously competed in a Grand Tour, but he did not seem daunted by the prospect. \"I'm pretty ready. I'm a bike rider and this is a bike race, after all - even if it's a pretty big one,\" he added. Bangladesh Men's Hockey team will play favorite Pakistan in their last Pool A match of the U-18 Asia Cup Hockey Tuesday (July 8) morning in the Chinese city of Dazhou to decide the Pool A champions. Earlier, Bangladesh team secured the semifinal berth in the Men's Junior Asia Cup from Pool A beating hosts China by 5-2 goals in their 3rd group match on Sunday. Bangladesh men's team made a good start in the Asian meet beating Hong Kong, China by 3-0 goals in the first match last Thursday and consolidated their claim for the semifinal berth crushing Sri Lanka by 13-0 goals in their 2nd match last Saturday. After the 3rd consecutive victory, Bangladesh team dominated the Pool A with an all win record securing full nine points from straight three group matches while Pakistan followed Bangladesh collecting full six points from straight two matches. In Pool B, Japan men's team dominated the group securing 12 points from four matches while Malaysia followed them with nine points from four outings. In Sunday's 3rd Pool A match, Ismail Hosen struck twice for Bangladesh in the 7th and 43rd minutes, Bishal Ahmed, Jony Islam and Amit Hasan scored one each for Bangladesh in the 7th, 39th and 45th minutes ---four of which were field goals and the remaining one from a penalty corner. Hosts China scored twice, one in each half, first in the 38th and 2nd in the 53rd minute, both from penalty corners. Bangladesh men's team put in 11-team Pool A with Pakistan, China, Sri Lanka and Hong Kong, China.",
    "date": "2025-08-24 17:18:00",
    "crawled_at": "2025-12-18 04:43:27"
}