{
    "url": "https://thefinancialexpress.com.bd/views/opinions/attack-on-hadi-and-a-complacent-home-adviser",
    "language": "english",
    "source": "financial_express",
    "title": "Attack on Hadi and a complacent home adviser",
    "body": "The shooting of Sharif Osman Hadi on Friday afternoon in the city's Paltan area has left the entire nation shell-shocked. He is reportedly in a critical condition now and fighting for his life at Evercare Hospital. Hadi, an independent MP candidate from the Dhaka-8 constituency, has been in the vanguard of keeping the flame of the July movement alive. A symbol of ardent patriotic spirit, he has been tirelessly working to resist fascism and to bring about a qualitative change in the country's political culture. Ever since the July-August uprising, his activism, to free politics from money and muscle power, and connect it with the grassroots has touched a chord with many. Lately, his unique campaign as an MP candidate has received an overwhelming response from the masses. Beginning after Fajr prayers at a mosque in his constituency, he and his team campaigned all day long, mostly on foot or riding a rickshaw or van. Video footage of these simple, down-to-earth campaigns and his inspiring speeches has sparked massive engagement and adulation on social media. So, when Hadi was shot in the city's Paltan area on Friday noon, the news spread like wildfire, sending a shockwave across the country. He was riding a rickshaw when the assailants shot him from a running motorcycle and sped away. The brutal attack has left a deep wound in the heart all democratic-minded people of the country. Many see the assault on Hadi as an attack on the very existence of Bangladesh, designed to intimidate the leaders and activists of the July movement and to derail the forthcoming election. However, if the motive of the attackers was to put a dampener on the July movement of mass awakening, it is bound to fail. Judging by the morale of the youth and their resolve, it is clear they are united in seeking justice for Hadi. But the attack, coming just a day after the announcement of Election schedule, laid bare the appalling state of law and order. Concerns about a deteriorating law order situation have been repeatedly voiced since the interim government assumed power. But how could it have sunk so low as to allow criminals to shoot an MP candidate in broad daylight, at the very heart of the city, and make a safe escape? It belies Home Adviser Jahangir Alam Chowdhury's claim that there is \"no risk\" of the security situation deteriorating before the polls. Worse, he appears to have trivialised the issue and treated it lightly. Very recently when journalists raised questions about missing firearms and election-time security risks, he talked about onion and potato prices, deliberately and almost sarcastically sidestepping the issue. Such conduct suggests not only a disregard for journalists' questions, but also an alarming indifference to the grave security threats on the ground. As many as 1,300 firearms looted from police stations during last year's turmoil remain unrecovered. While unlicensed and looted arms remain in good numbers and circulate and change hands within the country, more are reportedly arriving by clandestine routes. So, in the drive to improve law and order, recovery of illegal firearms must be the top priority. With incidents of violence and murder occurring almost daily and law and order seriously deteriorating, the attack on Hadi has further intensified safety concerns for key figures of the July movement, many of whom are set to contest the upcoming election. So, the attempt on Hadi's life demands a dual response. First, the law enforcers must go all out to track down the assailant and their backers. At the same time, the government must ensure the security of young candidates contesting the polls, whose safety is at risk amid intense political rivalry and threats from elements of the fallen regime. Second, all the stakeholders of the July uprising must make a fresh resolve to thwart any plot to hinder the country's democratic transition. Like the histories of every other post-colonial, modern nation state, Bangladesh, too, has its blood-stained story of liberation struggle. Its history has also certain features that are unique and unlike the stories of other national liberation struggles. These unique characteristics of our national history consist in the fact that Bangladeshis celebrate two separate days to mark their independent nationhood: the Independence Day on March 26 and the Victory Day on December 16. These two different dates to celebrate Bangladesh's emergence as a nation state has definitely added colour to our national history. But what is often passed as the history of a nation is not the whole truth. And history has proved time again that most proud histories of peoples and nations contain uncomfortable truths that no one wants to discuss. For instance, the strange fact that General M.A.G. Osmani, the supreme commander of the Mukti Bahini (liberation forces, or Bangladesh Freedom Fighters) was not present when on December 16, 1971 the Pakistani occupation forces surrendered to the Joint Command of the Bangladesh Liberation Forces (Mukti Bahini) and the allied Indian Armed Forces at the Ramna Race Course, now Suhrawardy Uddyan in Dhaka. Seemingly, this glaring anomaly at that important juncture of Bangladesh's national history did not matter to the post-war government of independent Bangladesh. In fact, except for some stray references in the write-ups of some post-liberation writers on the history of liberation war, no serious attempt was ever made to dig out the truth behind General Osmani's absence at the surrendering event of the occupation forces. Interestingly, General Osmani himself never raised the question or made any complaint about the issue. But General Osmani's silence does not mean that his unusual absence at the occasion does not bear any significance for the independent Bangladesh's history. There are also a lot of other unpleasant truths regarding our War of Independence that remain buried under tons of make-believe stories. But the role of a real historian is to uncover facts, not create stories. The question of, for instance, why a parallel force known as the Bangladesh Liberation Force (BLF) or what is also called Mujib Bahi, was created alongside the Mukti Bahini (Freedom Fighters) during the War of Independence was never answered. Neither was what actual role the BLF played during the independence war ever explained. The question was never raised seriously, nor was given any satisfactory answer in case it was asked by any well-meaning quarter. There are also questions about the actual number of people that the occupation forces killed or the number of women they molested. But did anyone ever question the origin of those important figures that are so frequently referred to in the post-war documents or during discussions at various forums on the independence war? How was it possible to know about those numbers immediately after the war without being supported by any study on the subject? In fact, it should have taken a long and arduous research to find out those numbers. Worse yet, some figures, phrases and terms were made so sacrosanct that no one ever dared question their source and genuineness. As a result, in place of real history, what the post-independence generation got was emotion-packed narratives replete with hyperboles, but not facts. Dispassionate studies and researches on these vital subjects were never encouraged, far less supported. But if we are to claim ourselves as a modern, democratic society, many sensitive and uncomfortable questions should not only be allowed, but also encouraged to ask by the political authorities in power. Perhaps, after the July upheaval of 2024, the opportunity has now been created to unearth many unknown, essential truths about the history of Bangladesh's war of independence. For no society or nation can move forward, if its history is made up of myths, not truths. The trail of bloody events that followed immediately after independence has to do with the country's leaders and intellectuals playing hide and seek about the truth, the actual history of the new nation's birth. Truth must come out to end the endless cycle of political vendetta. With the announcement of the polls schedule, the nation is in the throes of expectation. Barely two months away from the 13th national election, peace-loving people of this country are not all expectant of a smooth holding of polls and referendum on the July charter on February 12. Many keep their fingers crossed. This is despite the bragging of the chief adviser's press secretary that no power in the world can nullify polls on the scheduled date. The shooting of Sharif Osman Hadi, the spokesperson for the Inquilab Manch and a probable candidate for the Dhaka-8 constituency, in broad daylight only a day after the polls schedule was announced will definitely give a message contrary to the chief adviser's press secretary would like the people to believe. Osman Hadi is not the only casualty of violence, as many as 119 people lost their lives in mob violence in seven months following the interim government's ascension to power. Nearly 300 people have been killed in political violence in a year since this government took over. An adviser once opined that the figure of death in political violence is not high in a country of 180-million population size. That is ludicrous. Law and order was never satisfactory during the time under review nor it is now. Traders are a soft target. Criminals are on their prowl. While people cannot resist the gun-toting thugs, they unleash their anger on vulnerable suspects often leaving the victims dead. In rare cases, the suspects are handed over to the law enforcement agencies. The old adage that violence breeds violence can hardly be challenged. If people in power make public statement that the casualty figures of political and mob violence is not high, it is quite an encouragement for the criminals to go ahead with their nefarious activities. Such irresponsible statements on top of lax law and order give rise to a social phobia. When acknowledgement of a decline in and indifference to law and order is a new norm, how can appropriate action be expected from the authorities? When the binary preference for denial instead of acceptance of the reality has convoluted the socio-political environment, there becomes a yawning credibility gap between the government and the governed. Vigilance against anti-social elements is tightened before a national election everywhere and even anti-social elements are put behind bars in order to maintain law and order and establish a congenial atmosphere. The rhetoric that attackers will be brought to justice is, even if the victim survives the gunshot, small consolation for the victim of close-range shooting and members of his family and supporters. Months before polls are everywhere volatile and the law enforcement agencies take extra-cautionary measures to thwart any threat to peaceful franchises. Much as the authorities may brag over the preparation for polls, violence---political or otherwise ---is not showing any sign of remission. The government credibility is suspect because its claim and the real situation do not match. The fact is, reports of killing or even internecine strife leaving party supporters dead or wounded are coming every single day. They may not be as high a profile as that of Hadi but to the family or the rural community the loss is irreparable. The psychological impact of such violent incidents on common voters is telling. As witness to the violence, they would not believe in the authorities' empty assurance. The rest of the two months' time is highly crucial. Another such murder will question the ability of the authorities to manage polls peacefully. This is despite the political parties' willingness to cooperate. When lives are lost in an atmosphere where the authorities have always reacted after the loss of lives instead of playing a proactive role to deter crimes, such incidents can hardly be contained. Now the authorities need to act decisively so much so that the voters can see that actions have taken effect on violence and crimes. Let there be no repeat of similar crimes and people will readily welcome the move. Send the culprits and suspected elements behind bars before it is too late. December is a time for the Bangladeshis to reflect on the sacrifices and achievements made during the war of liberation. Fifty-five years ago, Bangladesh was first recognised as an independent country. Bhutan recognised Bangladesh on December 6, 1971, and India did the same the next day. Two days before, India and Bangladesh signed a joint-forces agreement, allowing the Indian Army to join the fight against the Pakistani Army. As the Muktibahini, Bangladesh's freedom fighters, had already cornered the Pakistani forces, this joint operation brought the war to its end. The Pakistani forces surrendered in less than two weeks, and Bangladesh won its nine-month war of independence on December 16, 1971. The war had cost three million lives, seen the ultimate dishonour of two hundred thousand women, and left widespread destruction across the land. December is also important because of Martyred Intellectuals Day, or Buddhijibi Dibosh, observed every year on December 14. This day honours the intellectuals who were attacked, abducted, and killed in 1971 by the Pakistani Army and their local collaborators. The last attack happened just two days before the victory, in a desperate attempt to eliminate the country's leading thinkers and scholars. It is disappointing that, even after more than five decades, the sacrifices of the martyrs are not fully recognised by a section of today's intellectuals. Many are instead misleading people by distorting history to support their own political views. Since independence, some intellectuals and historians, who are keen supporters of Awami League, along with some left-leaning scholars, have tried to present Bangladesh's history as if nothing important happened before 1947. This trend grew stronger during the Hasina regime during 2009-2024, when efforts were made to promote a one-sided story of the liberation war, claiming to fix earlier distortions. In this process, the Hasina regime, ousted on August 5 last year in the face of student-led mass uprising, cornered the contribution of the millions of people in the nine-month war or their decades of fight against oppression. The so-called progressive and self-claimed pro-liberation intellectuals systematically distorted the historical records by rewriting the history of Bangladesh to develop a Mujib-centric narrative. The core of the narrative is to worship Bangabandhu Sheikh Mujibur Rahman as the sole thinker, planner, and leader of the struggle for freedom, the dreamer, and the founder of Bangladesh. The narrative has also made the Awami League the only authority to say the final words on the liberation war. One main feature of the Mujib-focused version of history is that it downplays the role of Bengali Muslims in the anti-British movement and the fight for freedom. To put Mujib above everyone, these intellectuals also avoid mentioning his active part in the Pakistan movement as a vivid follower of Hussain Shaheed Suhrawardy. The stooges of Hasina also attempted to rewrite the country's history in line with the Hindutva setting, where Muslims are viewed as 'outsiders' and 'invaders.' The Hindutva ideology labels the seven centuries of Muslim rule in the Indian sub-continent as a 'dark episode' in history. So its followers in Modi-led India now find it right to erase, remove, distort and destroy all types of symbols, landmarks, and records linked with Muslim rulers. These intellectuals shamelessly helped the Hasina regime to compel everyone to accept the one-sided narrative and disallow any question. Thus, a distorted template of factors, causes and events of the war of liberation was developed. On the other hand, especially from 1975 to 1990, some intellectuals who opposed the Awami League also distorted the history of 1971. They misrepresented events, questioned the roles and intentions of key leaders using false information, and downplayed the brutality of the Pakistani Army during the war. Some even claimed the liberation war was an Indian plot to break up Pakistan and weaken Muslim unity in South Asia. All these dangerous and toxic pro-Pakistani views still continue confusing younger generations and undermining the spirit of independence. Nevertheless, the intellectuals' dishonesty has also been gradually exposed, and many are now challenging such biased and distorted narratives. They are also arguing that Bangladesh's history must not be confined to a particular political ideology-based framework. Instead, it has to be reread and re-examined to remove the distortion, and to get a big picture. A recent incident of allegedly killing eight newborn puppies by stuffing them in a sack and drowning them in a pond by a woman in Pabna has once again exposed a harsh reality about the treatment of animals in Bangladesh. Our society has a longstanding problem with cruelty to animals but our legal system is woefully ineffective to address it. The Pabna incident sparked a wave of outrage with people from all walks of life sharply reacting to it. The woman was immediately arrested but was later freed on bail, which is legally permissible in the law she was sued under. Similar previous incidents suggest we all will forget the matter with the passage of time and no strict punishment would be meted out to an offender that may act as a deterrent to the cruelty to the voiceless creatures. Animal rights activists say incidents of cruelty to animals are underreported in Bangladesh. Still we come across new items on the culling of dogs, beating of puppies to death, and trapping and stoning of wild animals. In many areas, cruelty has been normalised on the grounds of so-called nuisance control or sheer apathy. News on such cruelty spark shock but it rarely sustains long enough to bring a lasting change. We react, condemn, push for punishment, then forget and move on, allowing the cycle to continue and the cruelty recur. Cruelty to animals usually took place at the hand of uneducated or marginalised individuals. But what makes the Papna incident more disturbing is that the accused does not belong to that section of people. She is the wife of an upazila-level government officer and resides in official quarters. This is a reminder that cruelty to animals is not confined to poverty and lack of education. It is embedded within the social fabric, including among those who should be more aware and more responsible. In our society, animals, especially stray dogs and cats, are widely viewed as problematic and unworthy of compassion. Many people do not understand that animals, like humans, feel pain, fear, and distress. The most significant reason for the recurrence of cruelty to animals is perhaps the weakness of our legal system. The primary law for animal protection and welfare was the Cruelty to Animals Act of 1920, a colonial-era law, until 2019 when the Animal Welfare Act was enacted with the objective of modernising protection. The statute provides for imprisonment up to six months and/or a fine of Tk 10,000 for animal cruelty with higher penalties for repeat offences or severer cruelty. However, its enforcement remains sporadic and inconsistent. Most law enforcers still treat animal cruelty as a trivial matter and cases are seldom investigated seriously. Another disturbing reality is that many officers are unaware that a law exists against animal cruelty. Our experience suggests that even the strongest laws are ineffective without public awareness. Now what we urgently need is enforcement of the Animal Welfare Act with the members of law enforcement agencies undergoing training on handling cruelty cases. Public awareness campaigns should be conducted and humane education introduced in school curricula, teaching children empathy, responsibility, and respect for animals to change the situation. We must acknowledge that a society that allows cruelty to animals, excuses it, or forgets it will continue to reproduce violence in many forms. We all are demanding justice for the puppies killed in Pabna. But mere justice for them will mean little if we fail to prevent recurrence of such incidents. Real justice lies in strengthening laws and unwavering enforcement of those, and above all, changing hearts. Only then can we claim that we have learned something from this tragedy.",
    "date": "2025-12-13 22:57:00",
    "crawled_at": "2025-12-18 04:35:47"
}