{
    "url": "https://thefinancialexpress.com.bd/sports/football/i-really-want-to-go-back-messi-on-barcelona-return",
    "language": "english",
    "source": "financial_express",
    "title": "I really want to go back: Messi on Barcelona return",
    "body": "Lionel Messi admits that he and his wife Antonela Roccuzzo are “constantly talking” about a future return to Barcelona. The Argentine maestro went viral on social media after posting a picture of himself strolling on the pitch of the new Camp Nou on Monday. It was a nighttime visit, completely unannounced. The greatest player in Barcelona’s history was back at his former home, where he had been “very happy”. Posting the photos and a short video, Messi wrote in the caption: “Last night I returned to a place I miss with all my soul. A place where I was incredibly happy, where you all made me feel like the happiest person in the world a thousand times over. I hope I can return someday, and not just to say goodbye as a player, like I never got to…” Messi made an emotional exit from Camp Nou in 2021 when, amid financial struggles for the LaLiga giants, no new contract could be signed. He moved to Paris with his family, before eventually heading to Miami. There has been talk over the last four years about a possible return in a playing capacity, but Messi has now committed to a contract in South Florida that will keep him in MLS through the 2028 campaign. While a playing comeback for the Blaugrana has become unrealistic, the 38-year-old superstar still intends to return to his spiritual home. With his secret tour of Barcelona’s iconic revamped stadium, speculation has surged once again. A day later, in an interview with the Spanish newspaper Diario SPORT, Messi discussed his unexpected departure, his hope of returning to Barcelona, and also spoke about the upcoming World Cup. The eight-time Ballon d’Or winner said: “I really want to go back there, we miss Barcelona a lot. My wife and I, the kids, are constantly talking about Barcelona and the idea of moving back. We have our house there, everything, so that’s what we want. I’m really looking forward to going back to the stadium when it’s finished because since I left for Paris, I haven’t been back to Camp Nou, and then they moved to Montjuïc.” Reflecting on returning to Camp Nou, where he made countless memories, Messi added: “It’s going to be strange going back to the new stadium and seeing it because the last time I saw it was a long time ago, and it’s going to be exciting to relive and remember everything that was, even though the stadium is different. I’m grateful for the constant affection and have nothing but thanks.” The 38-year-old became emotional when recalling the day he left Barcelona professionally, a decision taken against his wishes. He said: “I was left with a strange feeling after leaving, because of how everything happened, because I ended up playing my last years without fans, because of the pandemic. After spending my whole life there, I didn’t leave the way I imagined, the way I dreamed. “I imagined, as I said, playing my whole career in Europe, in Barcelona, and then, yes, coming here like I did, because that was my plan, what I wanted. And well, the farewell was a bit strange too, because of the situation, because of everything. But well, I think the fans’ affection will always be there, because of what I said, because of everything we’ve been through.” On playing in the upcoming World Cup, he said: “Yes, obviously it is, it’s a special World Cup. It’s special to play with the national team, and especially considering what a World Cup means, and after having won it before. But, as I was saying, I don’t want to be a burden. “I want to feel good physically, to be sure that I can help and contribute to the group, to the squad. We’ll see day by day if I really feel physically fit enough to be where I’d like to be and be able to participate. But obviously, I’m aware that it’s a World Cup, and it’s special, and that the World Cup is the biggest competition there is. So, I’m excited, but taking it one day at a time.” Messi is currently back in Spain before joining the Argentina national team in Alicante ahead of Friday’s friendly against Angola in preparation for next summer’s World Cup. During 17 years in Barça’s first team, Messi scored 672 goals in 778 appearances, winning 34 trophies, including 10 LaLiga titles and four Champions League crowns. Neymar will undergo knee surgery after playing through the pain to help Santos avoid relegation with a 3-0 win over Cruzeiro on Sunday, raising more doubts about the winger's chances of playing at next year's World Cup. The 33-year-old returned to his childhood club Santos in January after a stint in Saudi Arabia and had a crucial impact in his team's survival in the Brazilian top flight, scoring five goals in the last four matches. \"I came for this, to try to help the best way I can. These have been tough weeks for me,\" Neymar, who played in only 20 of their 38 league games, told reporters. \"I thank those who were with me to lift me up. If it weren't for them, I wouldn't have played these matches because of these injuries, this knee problem. I need to rest and then we will have this knee surgery.\" He did not provide details on the surgery or a timeline on his expected recovery. Neymar has not featured for Brazil in two years due to a succession of injuries. In October, national team head coach Carlo Ancelotti said the forward must regain full fitness if he is to earn a recall to the squad for the Jun 11 to Jul 19 World Cup in Canada, Mexico and the United States. Lionel Messi checked a few more boxes on his already impressive resume Saturday. Messi notched a pair of assists as Inter Miami captured their first MLS Cup title with a 3-1 victory over the visiting Vancouver Whitecaps. Messi, who also was named the MLS Cup MVP, set up Rodrigo de Paul in the 71st minute and Tadeo Allende in second-half stoppage time. The 38-year-old Ballon d'Or winner finished the playoffs with a single postseason record of 15 goal contributions (six goals, nine assists) registering at least one goal or assist in all six of Miami's playoff matches while easily posting an MLS record for goal contributions in one season. \"Three years ago, I decided to come to MLS, and today we are MLS champions,\" Messi told reporters after the match. \"We reached the semifinals of the (Concacaf) Champions Cup. Last year, we went out early in the league and were eliminated in the first round. This year, winning MLS was one of our main objectives. \"The team made a huge effort -- it was a very long year, with many matches and we were up to the task all season. This is the moment I had been waiting for, and that we, as a team, were waiting for. It's very beautiful for all of us. They deserved it.\" Messi deserved it, too, and there's likely more in store. With 29 goals and 19 assists, Messi was one goal contribution shy of the league-record 49 set by Los Angeles FC legend Carlos Vela in 2019 and could be the first back-to-back MVP in league history. \"I'm very happy for him,\" first-year Inter Miami coach Javier Mascherano said. \"I'm very happy because of the season that he played. ... For him it was very, very special and very important to win this trophy. He came here to win this trophy.\" A British man on Wednesday pleaded guilty to criminal charges over the incident in which a car ploughed into a crowd of Liverpool soccer fans during May's Premier League title victory parade. Paul Doyle, 53, sobbed in the dock at Liverpool Crown Court as he changed his pleas to guilty, having pleaded not guilty in September. Bangladesh have edged India 1-0 in a tense AFC Asian Cup qualifier to claim a victory over their neighbours after 22 years, thanks to a deft first-half strike by Sheikh Morsalin. In the 12th minute, midfielder Rakib whipped the ball into the box, where Morsalin burst through and toe-poked it past Indian goalkeeper Gurpreet Singh Sandhu to put Bangladesh ahead at the National Stadium on Tuesday, bdnews24.com reports. The goal sparked wild celebrations inside the stadium. The remainder of the match saw Bangladesh fiercely defend their lead against a desperate Indian attack, holding on to claim the narrow win in the second leg of the third round of Asian Cup qualifiers. Bangladesh’s last victory over India came in the 2003 SAFF Championship, when goals from Rokonuzzaman Kanchan and Matiur Rahman Munna sealed a 2–1 victory. The win also lifted Bangladesh from the frustration of a winless qualifying campaign. Captain Jamal Bhuiya, though sidelined from playing, witnessed his team break through a long spell of disappointment and savoured the moment of triumph.",
    "date": "2025-11-11 23:05:00",
    "crawled_at": "2025-12-17 02:27:10"
}