{
    "url": "https://thefinancialexpress.com.bd/national/dhaka-university-celebrates-victory-day-with-songs-films-plays",
    "language": "english",
    "source": "financial_express",
    "title": "Dhaka University celebrates Victory Day with songs, films, plays",
    "body": "Dhaka University has marked Victory Day with songs, films, plays and illuminated landmarks across the campus, celebrating the spirit of the 1971 Liberation War. On Tuesday, throughout the campus, memoirs, photographs and visual displays reflected the history of sacrifice that shaped Bangladesh’s independence, while the Teacher-Student Centre (TSC) hosted Liberation War–themed songs and stage performances to revisit the struggle of 1971. Iconic university spaces, including Curzon Hall, were decorated with lights as part of the Victory Day observance. Different university facilities, including the Curzon Hall, were decorated with lights. The university administration, along with different student organisations on campus, observed Victory Day through a range of events. Although the university administration undertakes various initiatives in the first half of December every year, some student organisations have complained that there has been a “slight delay” this time. Students' Union President Meghmallar Bosu told bdnews24.com, “The scale of Victory Day celebrations held every year has not been as significant this time. “We have seen some examples of our administration turning into a ‘Jamaati’ administration. “When a picture of Ghulam Azam was painted in Jagannath Hall, the university administration removed it. “The Dhaka University administration has made an organised or institutional effort to erase the glory of the Liberation War in different stages. “This time, student organisations have made arrangements to honour and celebrate the Liberation War.” Chhatra Shakti General Secretary Alamin Sarkar said, “Such behaviour by the administration is unexpected on a campus where so many teachers and officials have been martyred.” ARRANGEMENTS BY UNIVERSITY ADMINISTRATION On Victory Day, the national flag was hoisted at the important buildings of the university, including the vice-chancellor’s building, around 6:30am. At around 8am, wreaths were laid at the memorial under the leadership of Vice-Chancellor Prof Niaz Ahmed Khan. In the afternoon, prayers were offered at the university’s central mosque and different halls for the forgiveness of the martyrs’ souls and for the prosperity of the country. At 5:45pm, a cultural programme was organised at the TSC Auditorium under the joint management of the university's departments of music, dance, and theatre and performance studies. SHOES HURLED AT GHULAM AZAM’S PICTURE A group of university students hurled shoes at the picture of Ghulam Azam outside the Dhaka University Central Students’ Union (DUCSU) building on Victory Day. Hisham Anwar, a student of the 2024-25 session, said: “We hate the Razakars. Different evil forces are trying to make the Razakars relevant. “Ghulam Azam and Nizami opposed the great Liberation War of 1971. His successors are now following that narrative as an Indian conspiracy. “This year, the Chhatra Shibir held a programme portraying them as heroic sons of this country. We reject that with hatred.” The Rapid Action Battalion (RAB) has detained the father of Faisal Karim Masud, the key suspect in the attack on Inqilab Moncho leader Sharif Osman bin Hadi, as the investigation into the attempted killing intensifies. After the detention, the RAB said it had recovered two firearms from Narsingdi and brought Faisal’s mother to its office for questioning. The information was confirmed around Tuesday midnight by Wing Commander MZM Intekhhab Chowdhury, director of RAB’s law and media wing. He said an object resembling a pistol was also recovered. “Of these, one pistol is suspected to have been used in the attack on Hadi.” RAB’s spokesperson said further details would be shared later. Earlier in the case, RAB arrested Faisal’s wife, his girlfriend, his brother-in-law, a man suspected of owning the motorcycle used in the attack, an associate known only as Kabir, and two individuals detained at the border on allegations of assisting Faisal to flee. An attempted murder case was filed with Paltan Police on Sunday night with the consent of Hadi’s family. Inqilab Moncho Member Secretary Abdullah Al Jaber lodged the case. Hadi rose to prominence during the July Uprising and the movement to ban the Awami League, and had announced his intention to contest in the parliamentary elections as an independent candidate from the Dhaka-8 constituency. He was attacked on Friday while carrying out public outreach at Bijoynagar. Assailants riding a moving motorcycle shot him while he was travelling in a rickshaw, with the bullet striking his head. Gravely wounded, Hadi was rushed to Dhaka Medical College Hospital for surgery and later admitted to Evercare Hospital the same night. Doctors described his condition as “extremely critical”. On Monday afternoon, he was flown to Singapore by air ambulance for further treatment. India logged 1,104 infiltration attempts from Bangladesh between January and November this year, leading to the arrest of 2,556 people, Junior Home Minister Nityanand Rai has told parliament. Rai also said during the full year of 2024, authorities detected 977 infiltration attempts along the Bangladesh–India border, leading to 2,525 arrests. The data were shared on Tuesday in response to questions from Lok Sabha members Jagdish Chandra Barma and Sharmila Sarkar, who sought details on border fencing with neighbouring countries and year-wise data on infiltration attempts. In a written reply, Rai outlined figures on cross-border incidents and arrests along the Bangladesh, Myanmar and Nepal–Bhutan frontiers from 2014 to 2024, as well as month-wise data for 2025. He said no illegal crossings or arrests were recorded along the China border during that period. According to the minister, between January and November this year, authorities recorded 32 infiltration attempts along the Pakistan border, leading to 49 arrests. During the same period, 93 attempts were detected along the Myanmar border, with 437 arrests, while 54 attempts from Nepal and Bhutan resulted in 78 arrests. The written reply included: Cross-border attempts and arrests (2014–2024) • Bangladesh: 7,528 attempts, 18,851 arrests • Pakistan: 298 attempts, 556 arrests • Myanmar: 298 attempts, 1,165 arrests • Nepal–Bhutan: 157 attempts, 234 arrests • China border: no recorded attempts or arrests Year-wise Bangladesh border attempts • 2014 – 855 attempts, 2,160 arrests • 2015 – 874 attempts, 2,809 arrests • 2016 – 654 attempts, 1,601 arrests • 2017 – 456 attempts, 907 arrests • 2018 – 420 attempts, 884 arrests • 2019 – 500 attempts, 1,109 arrests • 2020 – 486 attempts, 955 arrests • 2021 – 703 attempts, 1,208 arrests • 2022 – 857 attempts, 2,076 arrests • 2023 – 746 attempts, 2,617 arrests • 2024 – 977 attempts, 2,525 arrests Rai said of the nearly 4,097km Bangladesh–India border, fencing has been completed along about 3,239km, covering 79.08 decimal of the boundary. Fencing remains pending along roughly 857km. He added that fencing has been installed along 2,135km of the nearly 2,290km India–Pakistan border, with 154.52km yet to be covered. Since the Liberation War, \"Birangona\" or war heroine Sheikh Fatema Ali has found no respite from humiliation. The wartime rape victim has been continuously neglected and subjected to slander and social stigma. The war crimes survivor has never found peace, nor even a chance to heal the wounds inflicted on her by the occupying Pakistan Army. Instead, she has endured humiliation and ostracisation, and watched her daughter’s family fall apart. Now, nearing the end of her life, Fatema’s one wish is that her descendants do not have to carry the burden of her suffering. The victim of sexual violence in the 1971 war broke down at the launch of the first volume of a planned three-volume anthology on the history of the Liberation War. The first volume of the compilation, titled “Raktorekhay Bangladesh – Antoheen Juddho: Gourob, Bedona Ar Shikorer Itihash” — “Bangladesh, Penned in Blood: An Endless War, a storied legacy of grief and glory” — was released on Victory Day on Tuesday. Fatema was visibly overwhelmed at the event. In brief but emotional remarks, she said: “Today, bdnews24.com has honoured someone as unfortunate as me, and I feel proud. I thank them for it. It has been 54 years since independence. If only the respect bdnews24.com has shown us was reflected everywhere. Being treated with dignity like this brings me to tears.” Her voice breaking, she added: “Please don’t look down on us any longer. Help us live as human beings. Make sure we are never humiliated again. I wanted peace for this country, though I don’t know if God will grant it.” At least 15 people have been injured in a scuffle between the activists of the Bangladesh Nationalist Party (BNP) and Jamaat-e-Islami during a Victory Day event in Bhola’s Daulatkhan. Daulatkhan Police chief Saiful Islam Shikder said the incident occurred at the Ghaznavi Stadium on Tuesday. The Upazila administration organised the event, attended by freedom fighters, families of martyrs, and members of political parties, including the BNP and Jamaat. Jamaat’s Daulatkhan Upazila unit’s Secretary Ashraf Uddin Faruque said they were attacked by the BNP activists without any provocation. The administration and police acted as mere bystanders during the attack, Jamaat alleged. Between 15 and 20 Jamaat activists have been injured during the attack, he said. Local BNP leaders could not be reached for comments. Daulatkhan Upazila Jubo Dal Joint Convenor Jahirul Islam said they found Jamaat activists raising a ruckus at the venue after occupying chairs. A scuffle broke out following a comment from a civil society member that freedom fighters were standing while the anti-liberation force was sitting in chairs, he said. I am a supporter of independence, but Jamaat activists attending the event seemed unpleasant to me, he said, adding that he, however, had no role in the humiliation of Jamaat activists.",
    "date": "2025-12-16 20:48:00",
    "crawled_at": "2025-12-17 02:21:54"
}