{
    "url": "https://thefinancialexpress.com.bd/stock/weekly-market-review-stocks-sink-as-nbfi-liquidation-move-triggers-sell-off",
    "language": "english",
    "source": "financial_express",
    "title": "Weekly Market Review: Stocks sink as NBFI liquidation move triggers sell-off",
    "body": "The benchmark index of the Dhaka Stock Exchange (DSE) tumbled this week, snapping a two-week gaining streak, as the move to liquidate nine scam-tainted non-bank financial institutions (NBFIs) unnerved investors. The Bangladesh Bank officially approved the liquidation this week as the these NBFIs -- plagued by years of irregularities, loan fraud and severe liquidity shortages during the previous regime -failed to repay depositors. Market analysts said investor sentiment was already fragile following the merger of five banks, which had left retail investors on edge. Now, the fresh liquidation move added to the unease, prompting a wave of selling pressure across the market. Eight of the nine NBFIs selected for liquidation are publicly listed. They are FAS Finance, Bangladesh Industrial Finance, Premier Leasing, Fareast Finance, GSP Finance, Prime Finance, People's Leasing and International Leasing. All emerged as the week's worst performers, plunging between 28 percent and 40 percent as panicked investors rushed to offload shares. \"Stocks faced broad-based sell-offs as worsening sentiment dragged most sectors into the red, as uncertainties surrounding the ongoing financial sector restructuring weigh heavily on the market,\" said a leading stockbroker. Moreover, newly enacted margin rules and heightened political tensions further dampened confidence, prompting jittery investors to scale back their investment exposure in an attempt to protect already strained portfolios, he added. As a result, the market's recent recovery lost momentum, with deepening political and financial sector uncertainty pushing the index into a sharp downward spiral. This week, the market ended four sessions lower while only one session managed to close higher, with market liquidity continuing to remain tightened. The prime DSEX index finally settled the week 142 points or 2.86 percent lower at 4,886, after recovering 325 points in the past two consecutive weeks. The blue-chip DS30 index, a group of 30 prominent companies, also plunged 42 points to close at 1,892 while the DSES index, which represents Shariah-based companies, dropped 32 points to 1,025. EBL Securities, in its weekly market analysis, said stocks failed to sustain recovery momentum after trending in positive territory in the prior two weeks, weighed down by investor concerns over political uncertainties and ongoing financial sector restructuring, which prompted a cautious stance among market participants. \"The week began on a dismal note, with predominant selling pressure as cautious investors remained observant of the market's trend while awaiting clearer signals on the country's political front\". Although bargain hunters tried to stage a recovery in the middle of the week, the momentum faded amid no major positive catalyst for the market's recovery, finally pushing the market indices into deep red, said the stockbroker. Price fall of blue-chip stocks, including Islami Bank, Square Pharma, LafargeHolcim, Walton and Padma Oil, largely contributed to the market index plunge. These five stocks accounted for a 21-point drop in the DSEX. The market liquidity continued to remain tightened as the total turnover came down to Tk 20.57 billion as against Tk 26.26 billion in the week before. Accordingly, the average daily turnover stood at Tk 4.11 billion, down almost 22 per cent from the previous week's average turnover of Tk 5.25 billion. Investors were mostly active in the textile sector, which accounted for 15 per cent of the week's total turnover, followed by engineering (13.7 per cent) and pharma sector (10.3 per cent). Losers outnumbered the gainers, as out of 383 issues traded, 325 saw price fall while 45 others ended higher and 13 issues remained unchanged on the DSE floor. All the major sectors showed negative performance. The non-bank financial institutions posted the highest loss of 7 per cent, followed by power, food, engineering, banking, pharma and telecom. Low-cap companies dominated the weekly turnover list with Simtex Industries becoming the most-traded stocks, with shares worth Tk 940 million changing hands, closely followed by Khan Brothers PP Woven Bag Industries, Dominage Steels, Orion Infusion and Lovello Ice-cream. The Chittagong Stock Exchange also ended lower, with its All Shares Price Index (CASPI) losing 290 points to close at 13,747, while the Selective Categories Index (CSCX) dropped 169 points to 8,473. The port city bourse traded 13.56 million shares and mutual fund units with turnover value of Tk 577 million. Renata’s listed preference shares, offering a 15 per cent return, may serve as an example for other companies seeking to reduce debt burdens while strengthening investor confidence. To replace high-cost short-term loans with lower-cost, long-term funding, the drug manufacturer issued preference shares worth Tk 3.25 billion through private placement. The shares made their debut on the Alternative Trading Board (ATB) of the Dhaka Stock Exchange (DSE) on Monday. “The listing of Renata’s preference shares has created an opportunity for trading a new product on the Dhaka Stock Exchange,” said Mohammad Asadur Rahman, acting managing director of the DSE, at the launch event. While working to ease its debt pressure, Renata is confident that its financial position will visibly improve over the next one to two years, supported by changes to its financial strategy, said Syed S. Kaiser Kabir, managing director of the drug maker. Renata’s preference shares are described as “hybrid” instruments, as they combine features of both equity and debt. They will pay fixed dividends, but the holders will not have voting rights. Each preference share has a face value of Tk 1,900 and can be converted into ordinary shares at a fixed conversion price of Tk 475 per share in four phases, with 25 per cent of the holdings convertible each time. The conversion will begin three years after the issuance. Until conversion, preference shareholders will receive the annual fixed return. The structure offers flexibility, acting like equity while carrying bond-like characteristics. From the issuer’s perspective, preference shares allow risk-sharing, as there is no obligation to pay dividends in the absence of profit. Renata, however, expects a relatively quick recovery to the strong financial position it enjoyed five years ago, Mr Kabir said. According to Mr Rahman of the DSE, Renata strategically issued the hybrid instrument to maintain its leverage ratio by striking a balance between equity and debt. He expressed hope that the example set by Renata would encourage other companies to raise capital through preference shares, benefiting both issuers and investors and contributing to the expansion of the country’s capital market. Explaining the background to the issuance, Mr Kabir said Renata had earned more than Tk 5 billion in net profit five years ago, but profit declined to Tk 2.20 billion in FY25 due mainly to high finance costs. Apart from rising financing expenses, the company could not increase product prices during that period, which also contributed to lower profitability, he said. Mr Kabir was speaking at the debut trading ceremony of Renata’s preference shares on the ATB, the first such listing in the country’s secondary market. He said the decision to issue preference shares followed a complex and challenging process. Five years ago, Renata projected strong demand growth and decided to expand production capacity through an investment of Tk 10 billion, financed by internal profits and short-term bank loans. However, a sudden and sharp currency devaluation significantly increased the planned investment cost. “While the initial investment amount was set at around Tk 10 billion, it ballooned to around Tk 15 billion, which was completely unexpected,” Mr Kabir said. The rapid devaluation forced the company to rely on debt, despite having remained largely debt-free for a long period. To overcome the situation, Renata opted for an alternative financing structure. “Since issuing rights shares would have significantly diluted the ownership of the majority shareholder, preference shares were considered an appropriate solution,” Mr Kabir said. He noted that the dividend rate of the preference shares was determined based on Treasury bonds’ reference rates, which are generally regarded as risk-free. However, he expressed dissatisfaction that the issuance process took about nine months. “During that time, although Treasury bond interest rates declined, the effective return on preference shares remained at 15 per cent, which is very attractive for investors,” he said. Renata was once known for its strong margins and debt-free balance sheet, and returning to that position requires easing debt pressure, Mr Kabir added. He expressed hope that more innovative financial instruments would be introduced in the market to support sustainable capital market development and stronger corporate balance sheets. DSE Chairman Mominul Islam said the financial health of many otherwise strong companies had weakened in recent years due to post-Covid-19 shocks, geopolitical instability, macroeconomic pressures, currency devaluation and rising interest rates. “To overcome this situation, it is important to reduce dependence on banks and make greater use of the capital market,” he said, adding that IPOs, preference shares and long-term debt instruments could play a significant role. He described Renata’s initiative as a positive example that could encourage other companies to gradually reduce debt pressure and restore financial stability. Preference shares and bonds are effective tools for regular and recurring financing for large corporations, Mr Islam said, noting that the market would increasingly assess repayment compliance, which would strengthen investor confidence. The DSE is working to reduce overdependence on the banking sector and promote capital market-based financing, with coordinated efforts involving the Bangladesh Securities and Exchange Commission, Bangladesh Bank, and market intermediaries. As part of these efforts, initiatives have been taken to encourage companies to list on the ATB, he said. A large volume of reinsurance claims pending with the state-run Sadharan Bima Corporation (SBC) is a major reason behind the low claim settlement ratios in the insurance sector, according to industry insiders. Sadharan Bima Corporation owes insurers more than Tk 14 billion in reinsurance claims as of December 2024, according to the Insurance Development and Regulatory Authority (IDRA). As the SBC has yet to clear these claims, insurers, in turn, have failed to pay dues to their clients. Non-life insurers have so far paid Tk 12.37 billion to policyholders against total claims of Tk 38.72 billion as of December last year. This means their claim settlement ratio stood at only 32 per cent, according to IDRA data. \"Claim settlement is the foundation of trust, and global practices emphasise the principle of good faith. In Bangladesh, the system has remained fragile,\" said Syed Sehab Ullah Al-Manjur, chief executive officer (CEO) of Pragati Insurance. Private insurers have long been frustrated with the backlog of unsettled reinsurance claims at the SBC. \"In some cases, it has taken even 10 years to recover reinsurance funds from the Bima Corporation. As a result, insurers had to settle claims mostly from their own pockets,\" said the Pragati Insurance chief. Reinsurance, often described as insurance for insurers, allows companies to share risks so they can pay large claims following incidents such as factory fires or cargo losses. Under existing laws, insurers are required to reinsure 50 per cent of their risk with the SBC, while the remaining 50 per cent is optional, meaning a company may share the risk with either local insurers or foreign firms. \"The country's insurers are offering many policies to clients, but when it comes to placing reinsurance, insurers themselves do not enjoy similar freedom,\" added Mr Manjur. He also pointed to systemic problems within the Bima Corporation. \"Partners face unnecessary delays and repeated requests for irrelevant documents. They [SBC] act like a regulator in dealing with insurers rather than a partner working to improve services.\" An SBC official, who requested anonymity, said the corporation was not solely responsible for delays in claim settlement, noting that insurance companies often fail to submit \"proper documentation\". Meanwhile, insurers remain stuck with the SBC due to the compulsory reinsurance provision, even as the performance of the state-run organisation has remained poor. This has intensified calls for corrective measures by the regulator. The rule has also become a barrier to the inflow of foreign funds for development projects, as the SBC lacks an internationally recognised credit rating-a condition often required by donor agencies. As a result, insurers face difficulties in arranging international reinsurance. Following the political changeover in August last year, the new IDRA chairman initiated an inquiry into the reasons behind the low claim settlement ratio and identified the SBC as one of the major factors. The findings showed that every non-life insurer was required to reinsure with the SBC, but the state-owned entity was inefficient. \"We have found that there are claims that have remained unsettled for more than five years,\" said Saifunnahar Sumi, spokesperson of IDRA, earlier. She explained that while an international reinsurer requires only four types of documents to settle claims, the Sadharan Bima Corporation demands 19 documents. As a result, many insurers are unable to settle claims submitted by their customers. Based on these findings, the Financial Institutions Division (FID) has recommended amendments to the Insurance Corporation Act 2019, including scrapping the SBC's exclusive reinsurance right. Industry insiders believe such changes would make the market more competitive and improve claim settlements, ultimately benefiting policyholders. The CEO of Pragati Insurance said that as Bangladesh seeks increased foreign investment, global investors expect international-standard insurance protection, ideally provided by a capable local reinsurer. \"We want the Bima Corporation to become internationally recognised. I believe it has that capability. But until it meets those standards, direct insurers suffer because the reinsurer delays payments,\" Mr Manjur said. Bangladesh appears uncompetitive compared to regional peers. Countries such as India, Vietnam, Nepal, Malaysia, the Philippines, and even Ethiopia have reinsurers with AM Best ratings. India's GIC Re, for instance, holds an A- (Excellent) Financial Strength Rating and operates as a global reinsurer. \"In contrast, SBC has no internationally recognised rating. No one knows its ability to meet ongoing or long-term reinsurance obligations,\" said the Pragati Insurance chief. Industry insiders said the SBC must secure an international credit rating and upgrade its operations to global standards. Unless Bangladesh's reinsurance market becomes competitive, investor confidence will erode further, and the burden of delayed claims will continue to fall on policyholders and direct insurers. The securities regulator has granted additional time to 11 more market intermediaries to ensure compliance with provisioning requirements for unrealised losses and to adjust negative equity. The extension will take effect after December 31 this year, when the current deadline expires. Some institutions have been given one more year, some two years, while others have received extensions up to 2032. The securities regulator granted the extra time based on action plans submitted by the intermediaries - stockbrokers, dealers, and merchant banks - and endorsed by their respective boards. The firms are Fintra Securities, Sheltech Brokerage, Joytun Securities International, BDBL Investment Services, BNB Securities, Hazrat Amanat Shah Securities, GMF Securities, Wifang Securities, BRB Securities, BMSL Investment and Midas Investment. The regulatory approval came at a meeting of the Bangladesh Securities and Exchange Commission (BSEC) on Tuesday, chaired by its Chairman Khondoker Rashed Maqsood. Abul Kalam, BSEC director and spokesperson, said market intermediaries with comparatively lower negative equity would get less time to regularise their positions, while those with greater levels of negative equity would receive longer extensions. The regulator has so far granted 49 market intermediaries additional time to meet provisioning requirements and adjust negative equity under board-approved roadmaps. \"Some other market intermediaries that have negative equity will have to submit their action plans within this year,\" said Mr Kalam. In April this year, the BSEC instructed stockbrokers, dealers, and merchant banks to submit an implementable roadmap by September, outlining how they intended to achieve full provisioning. In response, some firms submitted action plans to resolve the long-standing problem of negative equity that has been hindering market growth for more than a decade. Outstanding negative equity against margin loans taken for equity investments stood at Tk 150 billion as of October this year. Under the regulator's approval, the institutions must complete full provisioning and negative equity adjustment within the extended deadlines. The BSEC said intermediaries receiving additional time must submit quarterly progress reports until the issue is fully resolved. The firms are also required to disclose their negative equity and unrealised losses in their financial statements based on IFRS accounting standards. The regulatory order also imposed several restrictions, including a bar on share purchases in beneficiary owner (BO) accounts with negative equity. Only share sales will be allowed in margin accounts for adjustment during the extended period. No interest will be charged on margin loans, nor will management fees be collected from BO accounts with negative equity. Intermediaries are also prohibited from declaring or distributing dividends during this period. Moreover, no new negative equity may be created. If unavoidable circumstances lead to negative equity, full provisioning must be completed within the relevant financial year. Any information requested by the securities regulator must be provided within seven days. The regulator, however, relaxed a provision relating to net-worth shortfalls arising from provisioning for unrealised losses or adjusting negative equity. Previously, the securities regulator extended the deadline for negative equity adjustment at least six times, but most intermediaries failed to comply due to a prolonged bearish market. \"The market intermediaries that fail to keep provisions for unrealised losses and adjust negative equity within this given timeframe will face regulatory action,\" said Mr Kalam. GPH Ispat reported a loss of Tk 246.78 million in FY25, the first since its listing, as demand for its products declined and production and finance costs increased. According to a filing on Tuesday, the company's earnings per share fell to negative Tk 0.51 per share from a profit of Tk 1.77 per share in the previous year. In FY24, their profit was Tk 856.47 million. One of the major reasons, according to the company's owner, is declining demand for steel. The managing director of GPH Ispat, Mr Mohammed Jahangir Alam, told The FE that after the regime change in 2024, both private and public expansion projects were halted. \"Many contractors on public projects left the worksites. The government went for retendering to restart those projects, so much time was lost. \"Besides public projects, private projects also slowed down. The expansion has been reduced to only 35 to 40 per cent of its potential, which has affected steel demand. The demand fell so low that we were unable to recover our overhead costs.\" The full details of FY25 financials have not yet been published. Experts said that as construction activity slowed, production volumes fell, leaving very little output to spread fixed costs, which increased the per-unit cost burden. Moreover, importing raw materials became more difficult during the foreign-exchange crunch, limiting access or forcing higher-cost sourcing. Financing costs also contributed significantly to the loss. Several months ago, the securities regulator rejected the company's plea to raise funds by issuing right shares, reducing its capacity to lower its financial burden. The loss surprised investors, as the company had reported a Tk 304.85 million profit in the nine-month period. Despite the loss, GPH Ispat's share price rose 0.59 per cent to Tk 17.10 per share on Tuesday on the Dhaka Stock Exchange (DSE). The company also declared a 5 per cent cash dividend for general shareholders for FY25.",
    "date": "2025-12-06 10:10:00",
    "crawled_at": "2025-12-18 04:34:45"
}