{
    "url": "https://thefinancialexpress.com.bd/world/us-embassy-warns-citizens-to-avoid-gatherings-crowds",
    "language": "english",
    "source": "financial_express",
    "title": "US Embassy warns citizens to avoid gatherings, crowds",
    "body": "The US Embassy in Dhaka has warned US citizens that peaceful gatherings could “turn into violence” ahead of the parliamentary election. The embassy issued a security alert for the entire country on Monday. The Election Commission has scheduled the general election and referendum for Feb 12, 2026. The statement issued by the embassy also said frequent and intense political rallies and protests could take place in the run-up to polling day. The embassy urged US citizens to exercise caution and advised them to remain aware of their surroundings, follow local media updates, and avoid crowded areas and protests. President Vladimir Putin said on Wednesday Russia would take more land in Ukraine by force if Kyiv and European politicians whom he cast as \"young pigs\" did not engage over US proposals for a peace settlement. The United States has held talks with Russia, and separately with Kyiv and European leaders, on proposals for ending the war in Ukraine but no deal has been reached. Kyiv and its European allies are concerned by demands for Ukrainian territorial concessions and Ukraine wants stronger security guarantees. At an annual Defence Ministry meeting, Putin said Russia, which sent tens of thousands of troops into Ukraine in 2022, was advancing on all fronts and would achieve its aims by force or through diplomacy. \"If the opposing side and their foreign patrons refuse to engage in substantive discussions, Russia will achieve the liberation of its historical lands by military means,\" Putin said. Russia says it controls about 19 percent of Ukraine, including the Crimea peninsula which it annexed in 2014, as well as most of the eastern Donbas region, much of the Kherson and Zaporizhzhia regions, and slivers of four other regions. Russia says Crimea, Donbas, Kherson and Zaporizhzhia are now parts of Russia. Ukraine says it will never accept that, and almost all countries consider the regions to be part of Ukraine. Defence Minister Andrei Belousov said a task for 2026 was to increase the pace of Russia's offensive. A slide shown during a speech he delivered said Russia was spending 5.1 percent of gross domestic product on the war in 2025. European leaders say they stand with Kyiv and that Russia should not be rewarded for the war in Ukraine, which followed several years of fighting between Russian-backed separatists and Ukrainian troops in the Donbas region. Putin said former US President Joe Biden's administration had sought to destroy Russia and that European politicians had also been pursuing the same objective, a charge denied by European leaders. He accused European politicians - whom he described as \"shoats, or \"young pigs\" - of whipping up hysteria about a potential war with Russia by warning that Moscow could one day attack a country in the NATO military alliance. \"I have repeatedly stated: this is a lie, nonsense, pure nonsense about some imaginary Russian threat to European countries. But this is being done quite deliberately,\" Putin said. Some European leaders have accused Russia of having no real intention of engaging in peace talks. Directing similar criticism at Europe, Belousov said European powers were trying to scuttle attempts to end the war and talking of a war between Russia and NATO within a few years. \"Such a policy creates real prerequisites for the continuation of military operations next year, 2026,\" he said. Russian glide bomb attacks on apartment blocks in Ukraine’s Zaporizhzhia region wounded 26 people, including a child, on Wednesday, regional Governor Ivan Fedorov said, as thick black smoke could be seen billowing from charred buildings. Fedorov wrote on Telegram that three strikes hit the regional capital and its outskirts, and two apartment blocks had been badly damaged. “Once again, civilian areas – homes, schools and everyday spaces – have been deliberately targeted,” Ukraine’s Foreign Ministry wrote, warning that the number of casualties could rise further. Residents, some covered in dust from the blast, stood and watched rescuers battle to extinguish the fire and clear rubble. “All the walls collapsed,” said 70-year-old Valentyna Sumachova, describing how everything was suddenly enveloped in smoke and rescuers had to help her and her husband out of their apartment. The city of Zaporizhzhia, whose southern edge is less than 25 km (15.5 miles) from the frontline, has been bombed regularly by Russia since its 2022 invasion of Ukraine. Ukraine’s state emergencies service said work to clear the rubble was ongoing. Kyiv is under pressure from the United States to agree to territorial concessions as part of a deal to end Russia’s nearly four-year war. European leaders have shown some optimism this week about the progress of talks, but a deal remains elusive. In recent weeks, Russian forces have pushed forward in the eastern part of the Zaporizhzhia region, as Ukraine’s stretched forces struggle to hold back their larger foe across a vast frontline. Valerii Tereshchenko, a 20-year-old resident of one of the damaged blocks, pointed his bandaged finger towards a burning apartment, asking: “Is this peace?” He said that the bomb had only narrowly missed his own home. Meanwhile, a shaken Sumachova said she was ready for Ukraine to give up territory if it meant the fighting and killing would end. “(The Russians) keep coming and destroy everything flat, kill people. Is territory worth people’s lives? No, it isn’t,” she said. “I don’t want my children to die. I want them to live. I want my grandchildren to see future.” A man who allegedly opened fire on a Jewish Hanukkah celebration on Sydney’s famed Bondi Beach has been charged with 59 offences, including murder and terrorism, police said on Wednesday. The alleged father-and-son perpetrators opened fire on the celebration at Sydney’s famed Bondi Beach on Sunday, killing 15 in an attack that shook the nation and intensified fears of rising antisemitism and violent extremism. Funerals of the Jewish victims of the attack began on Wednesday, amid anger over how the gunmen - one of whom was briefly investigated for links to extremists - were allowed access to powerful firearms. Sajid Akram, 50, was shot dead by police at the scene, while his 24-year-old son Naveed Akram emerged from a coma on Tuesday afternoon after also being shot by police. New South Wales Police said on Wednesday that a man had been charged with 59 offences, including 15 counts of murder, 40 counts of wounding with attempt to murder, as well as a terror offence and other charges. “Police will allege in court the man engaged in conduct that caused death, serious injury and endangered life to advance a religious cause and cause fear in the community,” it said in a statement. “Early indications point to a terrorist attack inspired by ISIS, a listed terrorist organisation in Australia.” A court filing on Wednesday named Naveed Akram, who remains in a Sydney hospital under heavy police guard, as the man charged. He will appear via video link before a local court on Monday morning. The father and son had travelled to the southern Philippines, a region long plagued by Islamist militancy, weeks before the shooting that Australian police said appeared to be inspired by Islamic State. U.S. President Donald Trump told a Hanukkah event at the White House late on Tuesday that he was thinking of the victims of the “horrific and antisemitic terrorist attack”. “We join in mourning all of those who were killed, and we’re praying for the swift recovery of the wounded,” he said. The leader of the Australian state of New South Wales said on Wednesday he will recall parliament next week to pass wide-ranging reforms of gun and protest laws, days after the country’s deadliest mass shooting in three decades. Chris Minns, the Premier of New South Wales state where the attack took place, told a news conference parliament would return on December 22 to hear “urgent” reforms, including capping the number of firearms allowed by a single person and making certain types of shotguns harder to access. The state government will also look at reforms making it harder to hold large street protests after terror events, in order to prevent further tensions. “We’ve got a monumental task in front of us. It’s huge,” he said. “It’s a huge responsibility to pull the community together. I think we need a summer of calm and togetherness, not division.” A funeral for Rabbi Eli Schlanger, an assistant rabbi at Chabad Bondi Synagogue and a father of five, was held on Wednesday. He was known for his work for Sydney’s Jewish community through Chabad, a global organization fostering Jewish identity and connection. Schlanger would travel to prisons and meet with Jewish people living in Sydney’s public housing communities, Jewish leader Alex Ryvchin said on Monday. Prime Minister Anthony Albanese is facing criticism that his centre-left government did not do enough to prevent the spread of antisemitism in Australia during the two-year Israel-Gaza war. “We will work with the Jewish community, we want to stamp out and eradicate antisemitism from our society,” Albanese told reporters. The government and intelligence services are also under pressure to explain why Sajid Akram was allowed to legally acquire the high-powered rifles and shotguns used in the attack. The government has already promised sweeping reforms to gun laws. Naveed Akram, meanwhile, was briefly investigated by Australia’s domestic intelligence agency in 2019 over alleged links to Islamic State, but there was no evidence at the time he posed a threat, Albanese said. Albanese said Ahmed al-Ahmed, 43, the man who tackled one of the shooters to disarm his rifle and suffered gunshot wounds, was due to undergo surgery on Wednesday. Al-Ahmed’s uncle, Mohammed al-Ahmed in Syria, said his nephew left his hometown in Syria’s northwest province of Idlib nearly 20 years ago to seek work in Australia. “We learned through social media. I called his father and he told me that it was Ahmed. Ahmed is a hero, we’re proud of him. Syria in general is proud of him,” the uncle told Reuters. The family of 22-year-old police officer Jack Hibbert, who was shot twice on Sunday and had been on the force for just four months, said in a statement on Wednesday he had lost vision in one eye and faced a “long and challenging recovery” ahead. “In the face of a violent and tragic incident, he responded with courage, instinct, and selflessness, continuing to protect and help others whilst injured, until he was physically no longer able to,” the family said. New South Wales Premier Minns said 23 people were still in several Sydney hospitals. Other shooting victims included a Holocaust survivor, a husband and wife who first approached the gunmen before they started firing, and a 10-year-old girl named Matilda, according to interviews, officials and media reports. Matilda’s father told a Bondi vigil on Tuesday night he did not want his daughter’s legacy to be forgotten. “We came here from Ukraine … and I thought that Matilda is the most Australian name that can ever exist. So just remember the name, remember her,” local media reported him as saying. In Bondi on Wednesday, swimmers gathered on Sydney’s most popular beach and held a minute’s silence. A New Year’s Eve party due to be held on the beach was cancelled by organisers. “This week has obviously been very profound, and this morning, I definitely feel a sense of the community getting together, and a sense of everyone sitting together,” Archie Kalaf, a 24-year-old Bondi man, told Reuters. “Everyone’s grieving, everyone’s understanding and processing it in their own way.” US President Donald Trump on Tuesday expanded a list of countries subject to a full travel ban, prohibiting citizens from an additional seven countries, including Syria, from entering the United States. The White House said in a statement that Trump signed a proclamation \"expanding and strengthening entry restrictions on nationals from countries with demonstrated, persistent, and severe deficiencies in screening, vetting, and information-sharing to protect the Nation from national security and public safety threats.\" Tuesday's move banned citizens from Burkina Faso, Mali, Niger, South Sudan, Syria and those holding Palestinian Authority-issued travel documents. The action also imposes a full ban on Laos and Sierra Leone, which had previously only been subject to partial restrictions. The White House said the expanded ban goes into effect on Jan 1, reports Reuters. The action comes despite Trump's vow to do everything he could to make Syria successful after landmark talks in November with Syrian President Ahmed al-Sharaa, a former al Qaeda commander who until recently was sanctioned by Washington as a foreign terrorist. Trump has backed Sharaa, whose visit capped a stunning year for the rebel-turned-ruler who toppled longtime autocratic leader Bashar al-Assad and has since travelled the world trying to depict himself as a moderate leader who wants to unify his war-ravaged nation and end its decades of international isolation. But in a post on his Truth Social platform on Saturday, Trump vowed \"very serious retaliation\" after the US military said two US Army soldiers and a civilian interpreter were killed in Syria by a suspected Islamic State attacker who targeted a convoy of American and Syrian forces before being shot dead. He described the incident in remarks to reporters as a \"terrible\" attack. The White House cited visa overstay rates for Syria in its justification for the ban. \"Syria is emerging from a protracted period of civil unrest and internal strife. While the country is working to address its security challenges in close coordination with the United States, Syria still lacks an adequate central authority for issuing passports or civil documents and does not have appropriate screening and vetting measures,\" the White House said. Trump signed a proclamation in June banning the citizens of 12 countries from entering the United States and restricting those from seven others, saying it was needed to protect against \"foreign terrorists\" and other security threats. The bans apply to both immigrants and non-immigrants, such as tourists, students and business travellers. The travel ban remains on those twelve countries, the White House said. Trump also added partial restrictions and entry limitations on an additional 15 countries, including Nigeria, which is under scrutiny from Trump, who in early November threatened military action over the treatment of Christians in the country. Nigeria says claims that Christians face persecution misrepresent a complex security situation and do not take into account efforts to safeguard religious freedom. Since returning to office in January, Trump has aggressively prioritized immigration enforcement, sending federal agents to major US cities and turning away asylum seekers at the US-Mexico border. The expansion of the countries subject to entry restrictions marks a further escalation of immigration measures the administration has taken since the shooting of two National Guard members in Washington, DC, last month. Investigators say the shooting was carried out by an Afghan national who entered the US in 2021 through a resettlement programme under which Trump administration officials have argued there was insufficient vetting. Days after the shooting, Trump vowed to \"permanently pause\" migration from all \"Third World Countries,\" although he did not identify any by name or define the term.",
    "date": "2025-12-15 19:14:00",
    "crawled_at": "2025-12-18 04:39:04"
}