{
    "url": "https://thefinancialexpress.com.bd/sports/australias-green-becomes-ipls-most-expensive-overseas-player-after-277-million-move-to-kolkata",
    "language": "english",
    "source": "financial_express",
    "title": "Australia's Green becomes IPL's most expensive overseas player after $2.77 million move to Kolkata",
    "body": "Australia all-rounder Cameron Green became the most expensive overseas player in the Indian Premier League (IPL), after Kolkata Knight Riders signed him for 252 million Indian rupees ($2.77 million) at the player auction for the 2026 season on Tuesday. Green, who was initially registered as a batsman due to an error, was the subject of intense bidding between Kolkata and Chennai Super Kings before being purchased by the three-times champions. The 26-year-old is the third most expensive player in IPL history, after Indian internationals Rishabh Pant (270 million Indian rupees) and Shreyas Iyer (267.5 million Indian rupees). Green, who previously played for Mumbai Indians and Royal Challengers Bengaluru but missed the 2025 season as he was recovering from a back surgery, is set to play in the third Ashes test against England starting on Wednesday. Bangladesh left-arm fast bowler Mustafizur Rahman became the most expensive Bangladeshi player in Indian Premier League (IPL) history on Tuesday after Kolkata Knight Riders secured his services for 9.20 crore rupees at the IPL auction. Mustafizur, who had a base price of 2 crore, attracted strong interest from multiple franchises, with Chennai Super Kings and Kolkata Knight Riders engaged in a bidding contest before Kolkata emerged victorious. The final price surpassed the previous record for a Bangladeshi player at the IPL auction, set in 2009 when Mashrafe Mortaza was signed by Kolkata for $600,000 - equivalent to roughly 5.45 crore at current exchange rates. The signing marks Mustafizur's sixth IPL franchise. He previously represented Sunrisers Hyderabad, Mumbai Indians, Rajasthan Royals, Delhi Capitals and Chennai Super Kings. With Kolkata, he adds another chapter to a career that has made him one of the most sought-after overseas pace options in the league. Mustafizur made his IPL debut in 2016 with Sunrisers Hyderabad and played a key role in their title-winning campaign, taking 17 wickets in 16 matches, including a best of three for 21. Across eight IPL seasons, he has played 60 matches and taken 65 wickets, with a strike rate of 21.2 balls per wicket. He has registered six three-wicket hauls and nine instances of taking two wickets in a match. His most productive recent season came in 2016 with Hyderabad, where he claimed 17 wickets in 16 matches. Liverpool forward Mohamed Salah made his return for the Merseyside club to loud applause and a standing ovation at Anfield during Saturday's Premier League clash with Brighton & Hove Albion. The Egyptian, whose future at the club has been in doubt since his scathing criticism a week earlier, was named as a substitute against Brighton and came on in the 26th minute after an injury to Joe Gomez. Salah had accused the club of throwing him \"under the bus\" and claimed his relationship with manager Arne Slot had broken down in fiery comments that saw him omitted from the squad for their 1-0 Champions League win at Inter Milan on Tuesday. Salah's fiery outburst came after last weekend's 3-3 draw at Leeds United, the third successive game in which Slot had left the 33-year-old, who led the league in scoring last season, on the bench. He suggested during the post-match interview that the Brighton game might be his last for the club. \"I said to (my family), come to the Brighton game. I don’t know if I am going to play or not but I am going to enjoy it,\" Salah told reporters. \"In my head, I’m going to enjoy that game because I don’t know what is going to happen now. \"I will be in Anfield to say goodbye to the fans and go to the Africa Cup of Nations. I don’t know what is going to happen when I am there.\" Slot and Salah held what British media called positive talks on Friday after the Dutch coach told reporters he had \"no reasons to not want him to stay.\" Salah departs for the Africa Cup of Nations on Monday. Chief Adviser Professor Muhammad Yunus today congratulated Bangladesh Youth Hockey team for winning the Challenger Trophy of Junior Hockey World Cup. In a congratulatory message, he said this achievement has made the nation proud, BSS reports. Through hard work, discipline, team solidarity and indomitable morale, the players of the youth hockey team have further enhanced Bangladesh's position in the international arena, he said. The chief adviser said this success has been possible due to the strength of the young players, the dedication of the coaching staff and the combined efforts of all concerned - which will take Bangladesh's hockey further forward in the future. He hoped that this success would open a new horizon in the Bangladesh's sports arena. Prof Yunus said there is an opportunity for the youth to achieve greater success by maintaining this trend of progress and excellence. Bangladesh U-21 hockey team won the challenger trophy of FIH Hockey Men's Junior World Cup beating Austria by 5-4 goals in the place-deciding match (17th, 18th) held in Madurai, Tamil Nadu, India on Monday. The International Hockey Federation has officially named the place-deciding round between the eight teams eliminated from the group stage of the Youth Hockey World Cup as the 'Challenger Trophy'. Shakib Al Hasan, who lives out of country after the fall of his political party Awami League from the government facing a mass uprising last year, has said he remains hopeful of playing for Bangladesh again and wants to end his international career with a full series on home soil across all three formats. Many observers believe Shakib’s international career for Bangladesh effectively ended after he last played during the team’s tour of India in 2024. Following the political changes later that year, the former Bangladesh captain has remained outside the country, UNB reports. Shakib was a member of parliament after Awani League won an election early last year. The election was boycotted by major political parties. In July- August last year, a mass uprising ousted Sheikh Hasina-led government after she brutally superseded an earlier students-movement demanding a fair system for government job. Speaking on the YouTube podcast Beard Before Wicket, Shakib said his plan is clear. “My plan is to return to Bangladesh and retire after playing a full series — one-day internationals, Tests and T20Is,” he said. “I want to say goodbye to all three formats in a single series. It could be T20Is first, then ODIs and Tests, or in any order. I have no issue with that,” he added Shakib had earlier announced before the Kanpur Test in September last year that he would no longer play international T20Is. He had also hoped to play his final Test at home against South Africa in October, but protests and clashes near the Sher-e-Bangla National Stadium in Dhaka preceded that series. After later apologising for his silence during the July–August student-led uprising, Shakib was not included in the squad for the South Africa Tests. However, despite the apologies, Shakib later said what he had done during the protest was right. Now, again, the star all-rounder expressed his hope to play for Bangladesh. Since the India tour in 2024, he has not featured for the national team but has continued to play regularly in overseas franchise leagues. He is currently playing in the International League T20 in the United Arab Emirates for MI Emirates. Shakib said he is still playing because of his dream to return. “This is the dream. That is why I am still playing,” he said. He added that a farewell at home would be for the supporters. “They have always stood by me. I want to close this chapter by playing a full series in front of them on home soil.” But the current political reality that emerged after the fall of Sheikh Hasina’s fifteen-year rule in Bangladesh, which analysts say was authoritative, now casts serious doubt on whether that “dream” can be fulfilled.",
    "date": "2025-12-16 16:43:00",
    "crawled_at": "2025-12-17 02:26:51"
}