{
    "url": "https://thefinancialexpress.com.bd/sports/fifa-to-broadcast-world-cup-match-schedule-unveiling-on-saturday",
    "language": "english",
    "source": "financial_express",
    "title": "FIFA to broadcast World Cup match schedule unveiling on Saturday",
    "body": "FIFA said it will reveal the updated match schedule for the 2026 World Cup in a live global broadcast from Washington on Saturday, nearly 24 hours after the final draw determines the tournament’s unprecedented 12 groups of four. The show, set for 12:00pm EST (1700 GMT), will confirm venues and kick-off times for all 104 matches of the expanded 48-team tournament to be staged across the US, Canada and Mexico next June and July, the governing body said in a statement on Monday. FIFA President Gianni Infantino will lead the presentation alongside former players, with representatives from the 42 teams already qualified — and those still in contention — expected to be in attendance. Iran, however, said it will boycott Friday's draw. FIFA did not respond to requests from comment form Reuters. FIFA said the post-draw match allocation process aims to create optimal conditions for players and supporters and, where possible, allow viewing across multiple time zones. The final version of the schedule will be confirmed in March once the remaining six qualification spots have been filled through FIFA and European playoffs. The 2026 World Cup — the first to feature 48 teams and 104 matches — will be hosted by 16 cities across three countries, with almost two million tickets already sold for the tournament. Bangladesh left-arm fast bowler Mustafizur Rahman became the most expensive Bangladeshi player in Indian Premier League (IPL) history on Tuesday after Kolkata Knight Riders secured his services for 9.20 crore rupees at the IPL auction. Mustafizur, who had a base price of 2 crore, attracted strong interest from multiple franchises, with Chennai Super Kings and Kolkata Knight Riders engaged in a bidding contest before Kolkata emerged victorious. The final price surpassed the previous record for a Bangladeshi player at the IPL auction, set in 2009 when Mashrafe Mortaza was signed by Kolkata for $600,000 - equivalent to roughly 5.45 crore at current exchange rates. The signing marks Mustafizur's sixth IPL franchise. He previously represented Sunrisers Hyderabad, Mumbai Indians, Rajasthan Royals, Delhi Capitals and Chennai Super Kings. With Kolkata, he adds another chapter to a career that has made him one of the most sought-after overseas pace options in the league. Mustafizur made his IPL debut in 2016 with Sunrisers Hyderabad and played a key role in their title-winning campaign, taking 17 wickets in 16 matches, including a best of three for 21. Across eight IPL seasons, he has played 60 matches and taken 65 wickets, with a strike rate of 21.2 balls per wicket. He has registered six three-wicket hauls and nine instances of taking two wickets in a match. His most productive recent season came in 2016 with Hyderabad, where he claimed 17 wickets in 16 matches. Australia all-rounder Cameron Green became the most expensive overseas player in the Indian Premier League (IPL), after Kolkata Knight Riders signed him for 252 million Indian rupees ($2.77 million) at the player auction for the 2026 season on Tuesday. Green, who was initially registered as a batsman due to an error, was the subject of intense bidding between Kolkata and Chennai Super Kings before being purchased by the three-times champions. The 26-year-old is the third most expensive player in IPL history, after Indian internationals Rishabh Pant (270 million Indian rupees) and Shreyas Iyer (267.5 million Indian rupees). Green, who previously played for Mumbai Indians and Royal Challengers Bengaluru but missed the 2025 season as he was recovering from a back surgery, is set to play in the third Ashes test against England starting on Wednesday. Liverpool forward Mohamed Salah made his return for the Merseyside club to loud applause and a standing ovation at Anfield during Saturday's Premier League clash with Brighton & Hove Albion. The Egyptian, whose future at the club has been in doubt since his scathing criticism a week earlier, was named as a substitute against Brighton and came on in the 26th minute after an injury to Joe Gomez. Salah had accused the club of throwing him \"under the bus\" and claimed his relationship with manager Arne Slot had broken down in fiery comments that saw him omitted from the squad for their 1-0 Champions League win at Inter Milan on Tuesday. Salah's fiery outburst came after last weekend's 3-3 draw at Leeds United, the third successive game in which Slot had left the 33-year-old, who led the league in scoring last season, on the bench. He suggested during the post-match interview that the Brighton game might be his last for the club. \"I said to (my family), come to the Brighton game. I don’t know if I am going to play or not but I am going to enjoy it,\" Salah told reporters. \"In my head, I’m going to enjoy that game because I don’t know what is going to happen now. \"I will be in Anfield to say goodbye to the fans and go to the Africa Cup of Nations. I don’t know what is going to happen when I am there.\" Slot and Salah held what British media called positive talks on Friday after the Dutch coach told reporters he had \"no reasons to not want him to stay.\" Salah departs for the Africa Cup of Nations on Monday. Chief Adviser Professor Muhammad Yunus today congratulated Bangladesh Youth Hockey team for winning the Challenger Trophy of Junior Hockey World Cup. In a congratulatory message, he said this achievement has made the nation proud, BSS reports. Through hard work, discipline, team solidarity and indomitable morale, the players of the youth hockey team have further enhanced Bangladesh's position in the international arena, he said. The chief adviser said this success has been possible due to the strength of the young players, the dedication of the coaching staff and the combined efforts of all concerned - which will take Bangladesh's hockey further forward in the future. He hoped that this success would open a new horizon in the Bangladesh's sports arena. Prof Yunus said there is an opportunity for the youth to achieve greater success by maintaining this trend of progress and excellence. Bangladesh U-21 hockey team won the challenger trophy of FIH Hockey Men's Junior World Cup beating Austria by 5-4 goals in the place-deciding match (17th, 18th) held in Madurai, Tamil Nadu, India on Monday. The International Hockey Federation has officially named the place-deciding round between the eight teams eliminated from the group stage of the Youth Hockey World Cup as the 'Challenger Trophy'.",
    "date": "2025-12-01 23:19:00",
    "crawled_at": "2025-12-17 02:26:17"
}