{
    "url": "https://thefinancialexpress.com.bd/national/crime/mother-daughter-found-dead-in-mohammadpur",
    "language": "english",
    "source": "financial_express",
    "title": "Mother, daughter found dead in Mohammadpur",
    "body": "Police have recovered the bodies of a woman and her teenage daughter, both bearing stab wounds, from a house in the Mohammadpur area of Dhaka. The gruesome scene was discovered on Monday morning on Shahjahan Road opposite the Residential College, police say. The dead have been identified as 48-year-old Laila and her 15-year-old daughter Nafisa. Additional details on their identities were not immediately available, reports bdnews24.com. A police sub-inspector at the scene told bdnews24.com that Laila’s husband, Azizur Rahman, is a teacher at a school in Uttara. He had left home in the morning and said he came back around 10:30 am to find the bodies of his wife and daughter. Ibne Mizan, deputy commissioner of Dhaka Metropolitan Police's Tejgaon Division, said: “We found the two bodies together. We are investigating the circumstances surrounding the incident.” A BNP leader has been shot dead in Ishwardi upazila of Pabna. The incident took place around 10 am on Wednesday in the Kamalpur area of Lakshmikunda Union, said Ishwardi Police Station chief (OC) Md Mominuzzaman. The victim, 65-year-old Biru Molla, was the convenor of the Lakshmikunda Union unit of the BNP. Jahurul Molla, 55, who has been accused of the killing, is Biru's cousin, reports bdnews24.com. According to Biru’s son Rajib Molla’s complaint, Jahurul had encroached on some of their brick kilns. Biru and Jahurul had a row over the issue, which Biru later came to regret, Rajib said. On Tuesday, Jahurul dug out soil from their land overnight and sold it. “In the morning, my father went to Jahurul to ask him about the matter, and they had another altercation. At one point, Jahurul fired a gun at my fathe,r and the bullet hit him in the eye. When taken to the Ishwardi Upazila Health Complex, the doctor on duty declared him dead.” Several attempts were made to contact Jahurul over the phone, but he could not be reached for comment. OC Mominuzzaman said, “We learnt that a family dispute led to the shooting. The incident is under investigation.” He also said the body was sent to the morgue in Pabna General Hospital for a post-mortem. Police would take the necessary legal action if the family files a complaint. A man was stabbed to death in public on Monday night at Taltola Mor of Naddapara under Dakshinkhan Police Station in the capital. According to the police station concerned, he came under the attack around 8:45 pm (Monday) in the area. According to eyewitnesses, 7-8 assailants attacked Shajahan with sharp weapons, leaving him critically injured. Shajahan was reportedly involved in politics of the banned Jubo League, although police said his political affiliation had not yet been officially confirmed. He was also involved in land and vehicle trading, as well as local cable TV and internet business. Officer-in-Charge (OC) of Dakshinkhan Police Station Shariful Islam said Shahjahan was repeatedly stabbed in the head. \"He had severe injuries and died on the scene due to excessive bleeding. His body was sent to the Shaheed Suhrawardy Medical College Hospital morgue for autopsy,\" he (the OC) said. He said that police launched an investigation and were collecting CCTV footage from surrounding areas to identify the attackers. \"We are trying to arrest those involved in the killing. The motive behind the murder will be known, once the suspects are detained,\" he said. The Supreme Court has restricted access to its courtrooms for trial candidates and anyone other than lawyers in both its divisions from Monday, citing security concerns. The notification said the Supreme Court, being the highest judicial institution of the country, requires strict security to ensure the safety of the Chief Justice, judges of both divisions, lawyers conducting cases, and all concerned, said a notification issued on the order of the Chief Justice and signed by Supreme Court Registrar General Muhammad Habibur Rahman Siddiqui. It noted that recently trial candidates, litigants and other unauthorised persons have been entering the courtrooms, creating obstacles to security, a peaceful environment and the smooth conduct of judicial proceedings. Such activities, the notification said, have disrupted the security of judges, lawyers, officials and employees. “For the sake of security, access of trial candidates or any persons other than lawyers to the courtrooms of both divisions of the Supreme Court has been limited and restricted,” it said. The notification also said that any kind of gathering, procession, and carrying of legal or illegal weapons, including deadly weapons, explosives and narcotics, has been completely banned on the Supreme Court premises. The order will remain effective from December 15 to December 31. Legal action will be taken against anyone violating the order, it warned. Lawyers, their assistants, court officials and employees, and trial seekers have been asked to remain vigilant and comply with the directive. A Dhaka court has granted police five days to question Saheda Parvin Samia, wife of suspect Faisal Karim Masud, his brother-in-law Wahid Ahmed Shipu, and close friend Maria Akter Lima for questioning over the attempted murder of Inqilab Moncho spokesperson Sharif Osman bin Hadi. The Additional Chief Metropolitan Magistrate Jashita Islam issued the order during a hearing on the investigating officer’s request for a seven-day remand.",
    "date": "2025-12-08 13:26:00",
    "crawled_at": "2025-12-18 04:30:08"
}