{
    "url": "https://www.thedailystar.net/news/world/usa/news/trump-supporters-say-prices-too-high-president-has-cure-4054971",
    "language": "english",
    "source": "daily_star",
    "title": "Trump supporters say prices too high, but president has cure",
    "body": "Donald Trump may have dismissed US cost of living issues as a \"hoax,\" but his most loyal supporters are feeling the pinch -- even if they still back the president to fix the problem. Hundreds of people, many bundled up with red \"Make America Great Again\" beanies, waited in the biting cold Tuesday to see Trump talk up his economic agenda at a casino in rural Pennsylvania. Several told AFP they are worried about high prices but stopped short of blaming the 79-year-old billionaire. \"Personally, yes, prices are high right now... but things have to get worse before they get better,\" said Brianna Shay, 26, clutching a sign reading \"Trump Gives Us Hope.\" \"Unfortunately, the president before really screwed us, really bad,\" she said, echoing Trump in blaming his Democratic predecessor Joe Biden for the situation. \"I think people are going to be able to afford to live again. But he has been president for just under a year now. You know he can't fix all that in under a year,\" said Shay, a public education administrator. Under pressure from his Republican Party, Trump has softened his message on inflation by acknowledging an affordability \"problem,\" having dismissed it last week as a \"con job.\" His appearance at Mount Airy Casino Resort, which was flanked by snowy fields and a partially frozen lake on Tuesday, was part of an effort to boost messaging that he is reducing inflation. Inside the packed conference hall, Trump lapped up the attention of a lively crowd that cheered his claims that US prices are falling \"tremendously.\" And the president again pinned lingering economic issues on his predecessor, prompting boos from the audience, with one woman shouting \"I hate Joe Biden!\" But even devoted followers like Tevin Dix -- one of the first people queuing to hear Trump's speech -- noted the gravity of the financial situation. \"Things are a little difficult, people are struggling,\" said Dix, an air conditioning technician. Still, the 30-year-old was confident that Trump's proposed solutions -- including his sweeping levies on US trading partners -- would yield results soon. \"If the tariffs continue to keep pounding and getting other countries to bring jobs back and put more Americans back to work,\" said Dix, who wore a Christmas-style jumper with Trump's portrait. Many Americans, however, at least partly blame tariffs for worsening the cost of living, according to polls that show Trump's approval rating at its lowest since his January return to office. Despite recognizing some financial concerns, people at the Pennsylvania rally were keen to praise Trump on other policies, such as his crackdown on migrants. And others simply shrugged off the suggestion of financial hardship. \"Just past Black Friday was the biggest sales ever. If everybody's broke, I don't know where the money came from,\" said Mark Johnson, 70. \"All my investments are doing good. I'm happy. You can't cure everything overnight. It's gonna take a while,\" the retiree added, holding a cutout of Trump wearing a Santa hat.",
    "date": "2025-12-10 08:10:00",
    "crawled_at": "2025-12-17 23:32:38"
}