{
    "url": "https://www.thedailystar.net/news/bangladesh/news/khaleda-responding-treatment-4055786",
    "language": "english",
    "source": "daily_star",
    "title": "Khaleda is ‘responding to treatment’",
    "body": "BNP Chairperson Khaleda Zia is receiving treatment in the intensive care unit of Evercare Hospital, and she is getting the care her condition requires, said her personal physician Dr Zahid Hossain last night. The former prime minister is under the highest level of medical supervision, and she is responding to treatment, he added. Considering Khaleda's current health condition, it is not yet time to take her abroad for advanced treatment, he said. \"I urge everyone not to pay heed to any rumours regarding her condition,\" Dr Zahid said to reporters outside the hospital in Dhaka. Khaleda, 80, was admitted to the hospital on November 23 on the advice of her medical board after being diagnosed with infections in her heart and lungs. She is also suffering from pneumonia and has long been battling multiple complications, including liver cirrhosis, arthritis, diabetes, and chronic issues affecting her kidneys, lungs, heart, and eyes. She has a permanent pacemaker and previously underwent stent placement. Asked about her present condition, Dr Zahid said she was receiving the same treatment as before. \"In medical terms, she can continue maintaining her treatment. The doctors are providing care, which she is receiving, and she is responding to it.\" A medical board led by cardiologist Prof Shahabuddin Talukder, with specialists from Bangladesh, the UK, the US, China, and Australia, continues to oversee her treatment. Dr Zubaida Rahman, wife of Khaleda's son and acting BNP chairman Tarique Rahman, arrived in Dhaka on December 5. BNP leaders said Zubaida has been spending most of the day by Khaleda's side, coordinating her care. Dr Zahid said Khaleda's treatment was being conducted in consultation with doctors at home and abroad, and they remained hopeful that her care would be ensured properly. \"Later, if necessary, she may be taken abroad at any time. But at this stage, this is where things stand,\" he said. \"We had discussed it earlier, but what Allah has planned for her is beyond anyone's control.\" Although the party earlier announced twice that she would be taken abroad, both attempts fell through. The medical board decided last Friday that she could be moved overseas, but technical issues with the air ambulance and her health condition prevented the transfer, Dr Zahid said. He stressed that the board was consistently working to ensure the best possible care. Efforts were also underway, both locally and abroad, to secure any additional treatment she might require, based on medical recommendations. Acknowledging the anxiety among Khaleda's supporters, he said doctors must respect the patient's rights and privacy. \"We must remember that she is a patient and has her own ethical rights and privileges. As a doctor, I cannot disclose everything openly; medical science does not permit it. \"Under no circumstances, we allow emotions or feelings to lead to excessive sharing or confusion among the people,\" he said, urging the public not to fall for misinformation or rumours regarding her condition. He also urged the people to pray for her recovery. Special prayers were offered across the country for the former prime minister's swift healing.",
    "date": "2025-12-11 11:24:00",
    "crawled_at": "2025-12-17 23:14:21"
}