{
    "url": "https://www.thedailystar.net/news/bangladesh/news/absurd-claim-cu-pro-vc-questions-role-pakistan-army-1971-killings-intellectuals-4058431",
    "language": "english",
    "source": "daily_star",
    "title": "‘An absurd claim’: CU pro-VC questions role of Pakistan army in 1971 killings of intellectuals",
    "body": "Chittagong University (CU) Pro-Vice-Chancellor (academic) Prof Dr Shamim Uddin Khan today said Pakistanis killing Bangladeshi intellectuals on December 14, 1971 is an \"absurd\" claim. Speaking as a special guest during a discussion marking the 54th Martyred Intellectuals' Day at the VC's office, Prof Shamim said, \"At a time when someone was trying to flee the country and it was uncertain whether someone would survive or be killed, I find it utterly absurd to suggest that Pakistani fighters would kill Bangladeshi intellectuals.\" He further claimed that intellectuals were killed as part of an \"international conspiracy\" aimed at turning Bangladesh into a province of another country. Referring to the disappearance of filmmaker and writer Zahir Raihan, he said the truth behind such incidents remains unknown. \"Zahir Raihan has not been found to this day. Had he been found, we would have known what exactly happened and how true these allegations are,\" he said. \"In many murder cases in Bangladesh, blame is initially placed on a particular individual or group. After 15–20 years, it is seen that those accused are freed and someone else was responsible,\" he added. The remarks drew sharp criticism from leaders of the Chittagong University Central Students' Union (Cucsu). Assistant General Secretary Ayubur Rahman Toufiq condemned the comments, saying, \"The way you have absolved the Pakistan army of accountability is something even they themselves never did. In this great month of victory, you cannot sit in the chair of a pro-vice-chancellor and produce narratives in favour of Al-Badr.\" He also objected to the use of the term \"fighters\" for Pakistani troops, demanding an unconditional apology. Commenting on the issue, CU Pro-Vice-Chancellor (admin) Prof Dr Kamal Uddin said, \"He is a pro-vice-chancellor, and everyone has their own perspective. He expressed his views from his standpoint. I have nothing more to say on this matter.\" The discussion was attended by CU Vice-Chancellor Prof Dr Muhammad Yeahia Akhter as the chief guest, syndicate members, hall provosts, and Cucsu leaders. Meanwhile, protesting the remarks, the CU unit of Jatiyatabadi Chhatra Dal (JCD) announced a procession at the university's Zero Point at 9:30pm tonight.",
    "date": "2025-12-14 23:06:00",
    "crawled_at": "2025-12-17 23:00:40"
}