{
    "url": "https://www.thedailystar.net/news/world/news/australia-social-media-ban-set-take-effect-sparking-global-crackdown-4054151",
    "language": "english",
    "source": "daily_star",
    "title": "Australia social media ban set to take effect, sparking a global crackdown",
    "body": "Australia is set to become the first country to implement a minimum age for social media use on Wednesday, with platforms like Instagram, TikTok and YouTube forced to block more than a million accounts, marking the beginning of an expected global wave of regulation. From midnight (1300 GMT), 10 of the biggest platforms will be required to block Australians aged under 16 or be fined up to A$49.5 million ($33 million). The law received harsh criticism from major technology companies and free speech advocates, but was praised by parents and child advocates. The rollout closes out a year of speculation about whether a country can block children from using technology that is built into modern life. And it begins a live experiment that will be studied globally by lawmakers who want to intervene directly because they are frustrated by what they say is a tech industry that has been too slow to implement effective harm-minimisation efforts. Governments from Denmark to Malaysia - and even some states in the U.S., where platforms are rolling back trust and safety features - say they plan similar steps, four years after a leak of internal Meta META.O documents showed the company knew its products contributed to body image problems and suicidal thoughts among teenagers while publicly denying the link existed. \"While Australia is the first to adopt such restrictions, it is unlikely to be the last,\" said Tama Leaver, a professor of internet studies at Curtin University. \"Governments around the world are watching how the power of Big Tech was successfully taken on. The social media ban in Australia ... is very much the canary in the coal mine.\" A spokesperson for the British government, which in July began forcing websites hosting pornographic content to block under-18 users, said it was \"closely monitoring Australia's approach to age restrictions.\" \"When it comes to children's safety, nothing is off the table,\" they added. Few will scrutinise the impact as closely as the Australians. The eSafety Commissioner, an Australian regulator tasked with enforcing the ban, hired Stanford University and 11 academics to analyse data on thousands of young Australians covered by the ban for at least two years. Though the ban covers 10 platforms initially, including Alphabet's GOOGL.O YouTube, Meta's Instagram and TikTok, the government has said the list will change as new products appear and young users switch to alternatives. Of the initial 10, all but Elon Musk's X have said they will comply using age inference - guessing a person's age from their online activity - or age estimation, which is usually based on a selfie. They might also check with uploaded identification documents or linked bank account details. Musk has said the ban \"seems like a backdoor way to control access to the internet by all Australians\" and most platforms have complained that it violates people's right to free speech. An Australian High Court challenge overseen by a libertarian state lawmaker is pending. For the social media businesses, the implementation marks a new era of structural stagnation as user numbers flatline and time spent on platforms shrinks, studies show. Platforms say they don't make much money showing advertisements to under-16s, but they add that the ban interrupts a pipeline of future users. Just before the ban took effect, 86% of Australians aged 8 to 15 used social media, the government said. \"The days of social media being seen as a platform for unbridled self-expression, I think, are coming to an end,\" said Terry Flew, the co-director of University of Sydney's Centre for AI, Trust and Governance. Platforms responded to negative headlines and regulatory threats with measures like a minimum age of 13 and extra privacy features for teenagers, but \"if that had been the structure of social media in the boom period, I don't think we'd be having this debate,\" he added.",
    "date": "2025-12-09 11:16:00",
    "crawled_at": "2025-12-17 23:33:21"
}