{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/citing-security-concerns-nganj-5-bnp-candidate-withdraws-election-race-4059856",
    "language": "english",
    "source": "daily_star",
    "title": "Citing security concerns, N'ganj-5 BNP candidate withdraws from election race",
    "body": "BNP-nominated candidate for Narayanganj-5 (Narayanganj city) Md Masuduzzaman Masud today announced his withdrawal from the election, citing \"security concerns\". He made the announcement at an emergency press conference at the Narayanganj Press Club around 1:30pm. Masud said he decided to withdraw from the race as his family members had been worried about his security since the announcement of his candidacy. \"After the shooting incident involving Osman Hadi in Dhaka, they became even more terrified,\" he said. Masud also said he had tried but failed to contact BNP acting Chairman Tarique Rahman to inform him of his decision, adding that he would explain the matter to the party later. His sudden withdrawal, however, appeared to have taken many of his supporters by surprise, with several expressing anger at the press conference. Pointing to Masud, former joint general secretary of the BNP city unit Nurul Haque Chowdhury said, \"You cannot abandon BNP leaders and activists like this. We came out in your support with many hopes and aspirations. We do not accept this decision.\" Nayem Khandaker, member secretary of the city unit of Zia Samaj Kalyan Parishad, said, \"Just a short while ago, he attended a scheduled programme in Shahidnagar. He came straight from there and made this announcement. We are surprised by this decision. We knew nothing about it.\" When asked, Narayanganj city unit BNP Convener Shakhawat Hossain Khan said that Masuduzzaman's candidacy had been fraught with issues from the beginning. \"After Masuduzzaman was nominated for the Narayanganj-5 constituency, he failed to demonstrate the expected level of grassroots engagement. Several complaints were lodged against him at the central level, and we also raised our concerns. Considering all these issues, the party summoned him last night (Monday) and asked him to withdraw from the candidacy. Now he is citing security concerns as an excuse. In reality, the party has rejected him,\" Shakhawat said. He added that the party has yet to decide on a new candidate for the constituency. On November 3, BNP announced Masuduzzaman as its candidate for Narayanganj-5.",
    "date": "2025-12-16 16:15:00",
    "crawled_at": "2025-12-17 22:52:26"
}