{
    "url": "https://www.thedailystar.net/news/bangladesh/news/attack-dignity-women-4056536",
    "language": "english",
    "source": "daily_star",
    "title": "‘An attack on dignity of women’",
    "body": "Ain o Salish Kendra (ASK) and the University Teachers' Network yesterday strongly condemned Rajshahi University physics teacher Khandaker Mahmudul Hasan for calling women's rights pioneer Begum Rokeya a \"murtad\" (apostate) and \"kafir\" (non-believer) in a Facebook post. In separate statements, both organisations demanded the immediate withdrawal of the remarks, calling them hateful and inflammatory. ASK said Begum Rokeya -- a pioneer of Bangalee and Bangladeshi women's awakening whose work shaped the region's education, social thought, and intellectual progress -- had been targeted with hateful and provocative comments. Such remarks, it said, were not only condemnable but also a direct attack on the dignity of women. Begum Rokeya's educational and social movements liberated Bangalee women from the chains of subjugation and superstition, regardless of religion, caste, or social identity, the statement said. For such comments to come from a university teacher -- who is expected to embody professional ethics and progressive values -- is entirely unacceptable, said ASK. Hate-driven and misogynistic speech from a higher-education teacher constitutes a serious breach of professional integrity, it added. ASK further said such comments fuel division, misogyny, and hate speech in society, violating human rights standards, state laws, and academic ethics. It emphasised that Begum Rokeya is not just a historical figure, but the foundation of the Bangalee women's liberation movement, and demeaning her is an attack on collective progress. In a separate statement, the University Teachers' Network said it was shocked that an associate professor would label Rokeya Sakhawat Hossain -- a pioneer of women's awakening and rights -- as a \"murtad kafir\". \"It is unbelievable that a teacher could make such an irresponsible remark,\" the statement said. They said such comments make life more unsafe for women, especially Bangalee Muslim women. Attempting to demean Rokeya on her birth anniversary does nothing to diminish her contributions, they added. Instead, they said, it exposes extreme narrow-mindedness. They also noted the irony that while the state honours Rokeya, a university teacher is spreading hatred against her. The statement warned that such remarks fuel religious intolerance and encourage violence against women, both online and offline. Labelling someone as an \"atheist\" or \"murtad\" in a way that makes them \"killable\" cannot be considered freedom of expression, it said, but must be recognised as hate speech. The Facebook post, shared last Tuesday by Associate Professor Hasan, read, \"Today is ''Murtad'—'Kafir' Rokeya's birthday.\"",
    "date": "2025-12-12 05:48:00",
    "crawled_at": "2025-12-17 23:12:36"
}