{
    "url": "https://www.thedailystar.net/news/bangladesh/news/students-observe-victory-day-across-campuses-4060336",
    "language": "english",
    "source": "daily_star",
    "title": "Students observe Victory Day across campuses",
    "body": "The authorities of Dhaka University, Jagannath University, Chittagong University, Jahangirnagar University, Rajshahi University, Islamic University, and several other institutions observed Victory Day yesterday through a series of programmes. At DU, student-based cultural organisations jointly organised \"Rokte Ranga Bijoy Amar\" at the TSC, featuring cultural performances, music, and fireworks. The national flag was hoisted at the vice-chancellor's building and other key facilities. Teachers, students, officers and staffers, led by VC Prof Niaz Ahmed Khan, paid floral tributes at the National Memorial in Savar. At JU, VC Prof Mohammad Kamrul Ahsan, along with senior officials, also paid tribute to the memorial. A Vice-Chancellor Cup Women's Handball Tournament was held at the central playground, followed by cultural programmes at Selim Al Deen Mukta Mancha. Jucsu also organised a victory rally and a Liberation War-themed art competition. At RU, a discussion was held at the senate building and honoured freedom fighters, while Rucsu paid tribute at the Shaheed Minar and organised cultural programmes on the campus. At CU, the authorities held rallies and laid wreaths. They also organised discussions, cultural programmes, and inter-department games. Meanwhile, students of different public universities -- including DU, JnU, CU, JU and RU -- staged protests denouncing collaborators and war crimes convicts, with symbolic acts such as hurling shoes and rubbish at their portraits painted on the campuses. Students said the actions were aimed at opposing what they described as sustained attempts to rehabilitate anti-liberation forces and their ideology. At DU, a group of students hurled shoes at a photograph of Ghulam Azam, a convicted war criminal, in front of the Ducsu building. They also chanted slogans denouncing collaborators of the Pakistani occupation forces during the 1971 Liberation War. Speaking at the gathering, one student said Ghulam Azam and other Jamaat leaders had opposed Bangladesh's Liberation War, while their ideological successors are now portraying the war as an \"Indian conspiracy\". \"We have seen that this year the razakars have been portraying themselves as sons of the soil. We reject this with hatred,\" he added. At JnU, a similar programme was held at the sculpture square, where students threw shoes at symbolic images and chanted anti-Pakistan and anti-razakar slogans. Asif Hossain, a student of philosophy department, said, \"Students were prevented by the university authorities from drawing and trampling the Pakistani flag as a mark of protest. Today's programme was organised in response.\" Earlier, on Monday night, tension flared on the JnU campus over the allegation. In protest, the Jatiyatabadi Chhatra Dal activists staged an overnight blockade of the VC's vehicle, witnesses said. At JU, students from the drama and dramatics department threw garbage at an installation in front of the Old Arts Building named \"Ghrinasthambha\" (pillar of hatred), which depicted portraits of convicted war criminals Ghulam Azam, Quader Molla and Motiur Rahman Nizami. The demonstration was held in protest against attempts to portray war collaborators -- razakar, Al-Badr and Al-Shams -- as \"heroes\", said organisers. Muntasir Billah Khan, a student of the department and general secretary of the Al-Beruni Hall unit of the JU students' council, said those who opposed the Liberation War have no place in the country. At CU, portraits of Ghulam Azam and Pro-VC Prof Shamim Uddin Khan were drawn on the walkway Monday, but by yesterday morning had been painted over in black. A student said they had painted the portraits as a symbolic protest against the pro-VC's derogatory remarks on martyred intellectuals, demanding his resignation. Abdullah Al Noman, general secretary of CU unit of JCD, said those who did not uphold the spirit of the Liberation War and \"sided with razakars\" were responsible for smearing the portraits with black paint. However, a group of CU 101 teachers, in a statement, said parts of a speech by CU Pro-VC (Academic) Prof Shamim Uddin Khan during a discussion marking Martyred Intellectuals Day are being circulated selectively, creating confusion. At RU, JCD staged a shoe-hurling programme targeting symbolic representations of Razakars, Al-Badr and Al-Shams. RU JCD president Sultan Ahmed Rahi said the collaborators of Pakistani forces were behind \"the most despicable chapter\" in Bangladesh's history. \"Even today, those engaged in pro-Pakistan politics are active…,\" he added. Meanwhile, a group of DU students burned an effigy of Indian Premier Narendra Modi yesterday afternoon in front of the Ducsu building, saying the protest was aimed at opposing \"Indian hegemony\". [Our DU, CU, JnU, JU and RU correspondents contributed to this report.]",
    "date": "2025-12-17 03:56:00",
    "crawled_at": "2025-12-17 22:49:48"
}