{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/illegal-brick-kilns-run-bandarban-despite-ban-4060316",
    "language": "english",
    "source": "daily_star",
    "title": "Illegal brick kilns run in Bandarban despite ban",
    "body": "Despite government restrictions, a clear High Court directive, and repeated raids by the district administration and the Department of Environment, furnaces of illegal brick kilns in Bandarban flare back to life soon after enforcement teams leave after conducting drives. Locals alleged new brick kilns are still being run by cutting hills and burning forest wood as fuel, ignoring the ban. The DoE said some illegal kiln owners have even attempted to attack government inspection teams. According to the DoE office, a total of 70 brick kilns operate in Bandarban. All 11 kilns in Bandarban Sadar, one in Ruma, seven in Naikhongchhari and 11 in Lama upazilas are currently shut down, but the rest are actively operational. Md Rezaul Karim Chowdhury, DoE assistant director in Bandarban, said construction of illegal kilns, furnace preparation and raw brick-making have been going on secretly despite their drives. Since July this year, seven mobile court drives led by the environmental court and the special magistrate's court in Lama's Faitong area fined 21 kilns a total of Tk 29.10 lakh, filed three cases and demolished eight illegal kilns, he added. \"However, the moment we leave, they resume operations,\" he said. \"We don't have our own manpower. We have to form teams comprising the district administration, UNOs, police and fire service. Drives often get delayed when supporting agencies are unavailable,\" the official added. Bandarban Deputy Commissioner Shamim Ara Rini said all brick kilns in the hills are illegal as per the HC directive. She said all UNOs have been directed to conduct immediate drives whenever they receive information that a kiln has restarted. During a recent visit to Thanchi upazila, a brick kiln was found operating along the Thanchi–Alikadam road, just 500 metres from the upazila headquarters. The UNO office, two government institutions, including a school, a Buddhist temple and an indigenous community's village, are located nearby. Several students said the kiln's furnace had been burning for a week. Smoke continuously enters classrooms through windows, while dust from frequent truck movement also disrupts the academic environment, they added. Chaw Shoi U Marma, headteacher of Mogk Para Government Primary School, said they raised the issue with the upazila education officer when the kiln started operating 10–12 years ago. \"No steps were taken. For the sake of our academic environment and students' health, shutting this kiln is essential,\" he said. Local resident Aoung shoi U Marma, 60, said the smoke and dust have made daily life difficult. Md Sarwar, manager of the brick kiln in Thanchi, said its owner, Md Sujon of Bandarban, went into hiding after the August 5 changeover last year. His younger brother, Md Mehedi, instructed him to resume operations last week, he said. \"I cannot say for sure whether the administration has given any approval.\" Thanchi UNO Md Abdullah Al Foishal said the DoE has been informed about the illegal kiln and action will follow soon.",
    "date": "2025-12-17 10:16:00",
    "crawled_at": "2025-12-17 22:49:44"
}