{
    "url": "https://www.thedailystar.net/news/bangladesh/news/six-deaths-sudan-countless-tears-bangladeshi-villages-4058456",
    "language": "english",
    "source": "daily_star",
    "title": "Six deaths in Sudan, countless tears in Bangladeshi villages",
    "body": "Grief engulfed several villages across Bangladesh after six Bangladeshi peacekeepers were killed in a drone attack on a United Nations base in Sudan's Abyei region on Saturday, leaving families and communities mourning lives lost far from home. The families of the slain soldiers are struggling to cope with the sudden loss of their loved ones, who had left home just some weeks earlier to serve in the UN peacekeeping mission. On Saturday afternoon, 30-year-old Corporal Masud Rana had told his wife that he would call again after a short rest before heading back to duty. In the evening, his family in Natore learned that Masud was among six UN peacekeepers from the Bangladesh Army killed in the attack. According to Inter-Services Public Relations (ISPR), the attack was carried out by a separatist armed group between 3:40pm and 3:50pm (local time), while the peacekeepers were on duty at the base. Masud's mother, Marjina Begum, broke down as she recalled speaking to her son just a day earlier. \"I talked to him yesterday (Saturday),\" she said, sobbing. \"When I asked about his duty, he said, 'Ma, there is no hardship now. The duty is lighter.' He told me to stay well. That was the last thing he said.\" Masud's wife, Asmaul Husna Ankhi, remains stunned. \"I spoke to him yesterday afternoon,\" she said. \"He said he would call me again, after taking half an hour's rest before going on duty. I waited. That half hour still has not ended.\" Family members said that Masud joined Bangladesh Army in 2006. His two brothers are also serving in the military. He left for Sudan on November 7 to join the UN peacekeeping mission. His younger brother, Roni Alam, said, \"My brother has been martyred for the country. We are proud of his sacrifice, though the pain cannot be expressed in words.\" The ISPR identified the five other deceased as Sainik Md Mominul Islam, Bir (Kurigram); Sainik Shamim Reza, Bir (Rajbari); Sainik Shanta Mondal, Bir (Kurigram); Mess Waiter Mohammad Jahangir Alam, 30, (Kishoreganj); and laundry employee Md Sabuj Mia (Gaibandha). Scenes of mourning were also witnessed in Pakundia upazila of Kishoreganj, where the family of Jahangir Alam, 30, is struggling to cope with the loss. Jahangir, a mess waiter in the Bangladesh Army, was the son of Hazrat Ali, a farmer from Tarakandi village in Jangalia union. He joined the army on October 14, 2014, hoping to change the fate of his impoverished family. He also left for Sudan on November 7 to join the peacekeeping mission. Family members said that Hazrat Ali received the news of his son's death shortly after midnight on Saturday from Jahangir's elder brother, who lives in Saudi Arabia. The next morning, an army officer confirmed the news over the phone. Inside their small tin-roofed house, Jahangir's wife, Rubaiya Akhtar, fainted repeatedly as relatives tried to console her. Their three-year-old child looked on helplessly. In Gaibandha's Palashbari upazila, the death of Md Sabuj Mia, 27, has cast a shadow over Chhoto Bhagabanpur village. Sabuj worked as a laundry employee in the Bangladesh Army. His mother, Sakina Begum, 65, broke down upon hearing the news as villagers gathered at their home. His cousin Palash Mia said that Sabuj joined the army in 2010. He married in 2023 and was the sole earning member of the family, having lost his father in 2002. He too went to Sudan on November 7 to join the peacekeeping mission. \"Our only demand is that Sabuj's body be brought back quickly and that the government stand by his family,\" Palash said. \"There is no other earning member.\" Sabuj's wife, Nupur Akhtar, said she last spoke to her husband around 3:00pm on the day of the attack. \"He told me to be careful wherever I am,\" she said. \"Today, he is the one who is gone.\" Sainik Shamim Reza, 28, from Hogladangi village in Rajbari's Kalukhali upazila, was the eldest son of farmer Alam Fakir and Champa Khatun. He left for Sudan on November 7. Reza's father, Alamgir Fakir, said he had raised his son through farming and ensured his education. \"I last spoke to him on a video call on Friday,\" he said. \"I asked him why his eyes looked swollen, and he replied that he had been sleeping. Then he told me, 'Abba, stay well. I am going on duty.' Those were his last words. My son went on duty and never returned. We received the news of his death around midnight on Saturday.\" Deceased Shanta, 26, and Mominul, 38, were from Kurigram. Shanta's father, Nur Islam Mondal, a former army member, has passed away, while his mother Sahera Begum, sat stunned at home on Sunday afternoon. Shanta joined the Bangladesh Army in 2018 and was most recently posted at Bogura Cantonment. He left for Sudan on November 7. His elder brother Sohel Mondal said Shanta had married a year ago, and his wife is five months pregnant. \"He spoke to us on a video call on Saturday evening. Later that night, we learned he had been killed in the attack. We are now waiting for his body,\" he said. Mominul left behind his parents, wife, and two daughters. Family members said he left for Sudan 33 days ago and spoke to them for the last time on a video call on Saturday afternoon. \"My son was a good man and was loved by everyone,\" his father said. The ISPR statement reads that the attack has left eight other peacekeepers injured, who are receiving necessary medical treatment. Earlier, in a statement on May 28, the ISPR said as of May, 5,818 Bangladeshi peacekeepers, including 444 women, are deployed in 10 UN missions and operations. Till May, a total of 168 Bangladeshi peacekeepers have laid down their lives in the line of duty, which now rose to 174, with the latest six. Our correspondents in Bogura, Faridpur, Lalmonirhat, and Kishoreganj contributed to this report.",
    "date": "2025-12-14 23:00:00",
    "crawled_at": "2025-12-17 23:00:52"
}