{
    "url": "https://www.thedailystar.net/news/bangladesh/news/demand-20-allowance-unjustified-4056376",
    "language": "english",
    "source": "daily_star",
    "title": "Demand for 20% allowance ‘unjustified’",
    "body": "Experts have said the Secretariat staffers' demand for a 20 percent allowance is unjustified at a time when a new pay scale is being prepared. They warned that meeting this demand could trigger similar demands across other sectors and destabilise the situation. On Wednesday, employees from various ministries and departments demonstrated at the Secretariat by confining Finance Adviser Salehuddin Ahmed for around six hours until police dispersed them. Witnesses said around 150-200 non‑cadre staffers demanded that the government issue a gazette immediately to address their demand. After the incident, Salehuddin did not appear at the Secretariat yesterday, while police and Rab members were seen deployed in the area. Law enforcers also detained five individuals for demonstration inside the Secretariat, a Key Point Installation (KPI) where processions and gatherings are prohibited. \"They violated the rule and are now being interrogated over the motive behind the demonstration,\" said Mainul Islam Pulok, sub-inspector of Shahbagh Police Station, adding that the decision on whether a case would be filed has not been made yet. When approached, experts said that demanding a special allowance while a new pay scale is being prepared raises questions of justification. Sheikh Yusuf Harun, former public administration secretary, told The Daily Star that when the government is working to implement a new pay scale, it is natural for questions to arise over the justification of demanding a special allowance for the Secretariat staffers. \"The government has already met many demands, including promotions and pay hikes at different levels. If all the revenue is spent on salaries, how will development work continue?\" he asked, adding that such tactics to force the government into a corner in its final days are \"not acceptable.\" MK Muzeri, former director general of the Bangladesh Institute of Development Studies (BIDS), said the timing of the pay commission was problematic as the country's financial situation is already strained. \"Implementing the pay commission now will be very difficult for the current government due to the financial challenges.\" With the national election nearing, he warned that any rise in allowances could set off a chain reaction of demands across various sectors. \"This situation has become volatile, and now, every part of the government workforce expects similar allowances,\" he added. A former cabinet secretary, speaking on condition of anonymity, said if the Secretariat employees are given the 20 percent special allowance, then field-level administration employees should be given 40 percent. According to him, Secretariat staffers, being close to policymakers, often try to get additional benefits for them. He cautioned that meeting their demand could prompt government employees nationwide to initiate protests that the administration may struggle to control. A senior finance ministry official told this newspaper that no directive has been received from the government regarding any initiative to address the demand of the Secretariat employees. Meanwhile, the Bangladesh Sarkari Karmochari Dabi Adai Oikyo Parishad wrote to Chief Adviser Prof Muhammad Yunus yesterday, urging the issuance of the 9th Pay Scale gazette for all government employees by December 15, instead of granting a 20 percent allowance to the Secretariat employees The letter also criticised a small group of Secretariat employees who, bypassing the pay scale process, confined the finance adviser to realise their demand. It also added that granting the demand for an increase in allowance without implementing the 9th Pay Scale would deepen discrimination among government employees.",
    "date": "2025-12-12 09:58:00",
    "crawled_at": "2025-12-17 23:10:42"
}