{
    "url": "https://www.thedailystar.net/news/world/news/trump-seeks-10-billion-damages-bbc-over-editing-january-6-speech-4059671",
    "language": "english",
    "source": "daily_star",
    "title": "Trump seeks up to $10 billion in damages from BBC over editing of January 6 speech",
    "body": "US President Donald Trump sued the BBC for up to $10 billion in damages over edited clips of a speech that made it appear he directed supporters to storm the US Capitol, opening an international front in his fight against media coverage he deems untrue or unfair. Trump accused Britain's publicly owned broadcaster of defaming him by splicing together parts of a January 6, 2021 speech, including one section where he told supporters to march on the Capitol and another where he said \"fight like hell\". It omitted a section in which he called for peaceful protest. Trump's lawsuit alleges the BBC defamed him and violated a Florida law that bars deceptive and unfair trade practices. He is seeking $5 billion in damages for each of the lawsuit's two counts. The BBC has apologized to Trump, admitted an error of judgment and acknowledged that the edit gave the mistaken impression that he had made a direct call for violent action. But it has said there is no legal basis to sue. British minister Stephen Kinnock, representing the government in early media interviews, said the BBC had been right to apologise, but said it was now right to oppose any legal action. \"It's right that the BBC stands firm on that point,\" he told Sky News on Tuesday. Trump, in his lawsuit filed on Monday in Miami federal court, said the BBC despite its apology \"has made no showing of actual remorse for its wrongdoing nor meaningful institutional changes to prevent future journalistic abuses.\" The BBC is funded through a mandatory license fee on all TV viewers, which UK lawyers and analysts say could make any payout to Trump politically fraught. A spokesman for Trump's legal team said in a statement the BBC \"has a long pattern of deceiving its audience in coverage of President Trump, all in service of its own leftist political agenda.\" A BBC spokesperson told Reuters earlier on Monday that it had \"no further contact from President Trump's lawyers at this point. Our position remains the same.\" The broadcaster did not respond to a request for comment after the lawsuit was filed. Facing one of the biggest crises in its 103-year history, the BBC has said it has no plans to rebroadcast the documentary on any of its platforms. The dispute over the clip, featured on the BBC's \"Panorama\" documentary show shortly before the 2024 presidential election, sparked a public relations crisis for the broadcaster, leading to the resignations of its two most senior bosses. Trump's lawyers say the BBC caused him overwhelming reputational and financial harm. The documentary drew scrutiny after the leak of a BBC memo by an external standards adviser that raised concerns about how it was edited, part of a wider investigation of political bias at the broadcaster. The documentary was not broadcast in the United States. Trump may have sued in the US because defamation claims in Britain must be brought within a year of publication, a window that has closed for the \"Panorama\" episode. To overcome the US Constitution's legal protections for free speech and the press, Trump will need to prove not only that the edit was false and defamatory but also that the BBC knowingly misled viewers or acted recklessly. The broadcaster could argue that the documentary was substantially true and its editing decisions did not create a false impression, legal experts said. It could also claim the program did not damage Trump's reputation. Other media have settled with Trump, including CBS and ABC when Trump sued them following his comeback win in the November 2024 election. Trump has filed lawsuits against the New York Times, the Wall Street Journal and a newspaper in Iowa, all three of which have denied wrongdoing. The attack on the US Capitol in January 2021 was aimed at blocking Congress from certifying Joe Biden's presidential win over Trump in the 2020 US election.",
    "date": "2025-12-16 15:00:00",
    "crawled_at": "2025-12-17 23:26:49"
}