{
    "url": "https://www.thedailystar.net/news/bangladesh/accidents-fires/news/2-univ-students-killed-dscc-garbage-truck-hits-motorcycle-4057056",
    "language": "english",
    "source": "daily_star",
    "title": "2 univ students killed as DSCC garbage truck hits motorcycle",
    "body": "Two private university students were killed early yesterday when a Dhaka South City Corporation garbage truck collided head-on with their motorcycle in Konapara of the capital's Demra. Police arrested the driver, identified as Rafik, from the Bandar area of Narayanganj yesterday evening. The victims were identified as Iram Ridwan, 26, a final-year student at Independent University, Bangladesh (IUB), and Tahsin Topu, 25, a third-year honours student at United International University (UIU). Sub-Inspector Md Rubel Howlader of Demra Police Station, who rushed to the spot, said the motorcycle was struck head-on by the truck, which was coming from the wrong direction. Police seized the vehicle, but the driver initially managed to flee the scene. Contacted, Md Murad Hossain, inspector (Investigation) of the station, said the driver was later apprehended around 7:00pm. Friends of the victims rushed them to Dhaka Medical College Hospital, where doctors declared Tahsin dead around 5:00am. Iram succumbed to his injuries about half an hour later while undergoing treatment. Tausif, a friend of the deceased, said the two lived in the Sanarpar area and were friends. They had gone to Matuail to attend a pre-wedding ceremony with other friends and later went for a drive, when the accident occurred. Mehedi Hasan, Topu's uncle, has filed a case against the driver. \"Topu was his mother's only child. His father died 10 years ago,\" Mehedi said, adding that Topu would be buried in his hometown of Chandpur after his namaz-e-janaza last night. Iram's family lives in Germany, and his body has been kept in a freezer until they arrive, Tausif said. Contacted, DSCC Administrator Md Mahmudul Hasan said, \"We have hundreds of garbage trucks operating around the city late at night. So, it is not abnormal for that specific truck to be in that location. And as far as I know, the assigned driver was driving the vehicle. \"Whether he violated traffic rules or was at fault will be determined through the police investigation. We hope for a proper probe and are willing to provide our full support.\" He added that DSCC has already contacted the victims' families to express condolences. \"We have told them that we are willing to support the families in the future in any way possible.\"",
    "date": "2025-12-13 04:30:00",
    "crawled_at": "2025-12-17 23:08:08"
}