{
    "url": "https://www.thedailystar.net/news/bangladesh/transport/news/aging-engines-keep-northern-trains-risky-track-4060256",
    "language": "english",
    "source": "daily_star",
    "title": "Aging engines keep northern trains on risky track",
    "body": "Passenger train services in Bangladesh Railway's Lalmonirhat division are being operated largely with long-expired locomotives, heightening the risk of serious accidents and disrupting schedules in the northern region, railway officials and employees said. The division runs 20 pairs of passenger trains daily, including 10 intercity, eight mail and two local services, making it a crucial transport link for northern districts. But a severe shortage of engines has forced the authorities to rely on 16 locomotives that have exceeded their service life, some by decades. Railway records show the division needs at least 30 locomotives but has only 22; of these, 16 have exceeded their service life. Among the remaining six, one has long been out of service after an accident and remains unrepaired at the Parbatipur railway workshop. Locomotive masters stationed in Lalmonirhat warned that operating passenger trains with expired engines is highly risky. \"These old locomotives can fail without warning and often lose power mid-journey,\" said a senior locoman, requesting anonymity. \"Despite repeated requests, we have not received new engines. Delays and disruptions have become routine.\" Railway employees said the division has long suffered from neglect, despite serving a large volume of passengers. Saiful Islam, a railway staffer in Lalmonirhat, said several mail and local trains have already been suspended due to frequent breakdowns. \"If the situation continues, more services may be withdrawn,\" he added. Moniruzzaman Monir, president of the Bangladesh Railway Posso Society, said expired locomotives cannot operate continuously without mechanical failures and are unable to maintain the speed needed for scheduled movements. Divisional Mechanical Engineer (Loco) Dhiman Bhowmik of Lalmonirhat acknowledged the severity of the crisis. \"There is a nationwide shortage of locomotives, but the situation here is far worse,\" he said. \"Running trains with expired engines keeps me constantly worried about potential accidents, for which I would be held responsible.\" He added that the damaged locomotive at Parbatipur has remained unrepaired for a long time and that he has repeatedly sought additional engines from higher authorities. Bangladesh Railway Additional Director General (Rolling Stock) Ahmed Mahbub Chowdhury also admitted to the nationwide shortage, saying there is a plan to procure 30 modern locomotives, though no specific timeline has been set. He added that developing skilled manpower is currently an even more pressing challenge for the railway.",
    "date": "2025-12-17 10:15:00",
    "crawled_at": "2025-12-17 22:50:01"
}