{
    "url": "https://www.thedailystar.net/news/bangladesh/news/khaleda-zia-elective-ventilator-support-doctors-4056366",
    "language": "english",
    "source": "daily_star",
    "title": "Khaleda Zia on elective ventilator support: doctors",
    "body": "BNP Chairperson Khaleda Zia remains under close observation in the intensive care unit of Evercare Hospital in Dhaka and has been placed on elective ventilator support to rest her lungs and other organs, said her doctors yesterday. The former prime minister has also developed several additional complications, including ineffective endocarditis, acute pancreatitis and severe bacterial and fungal infections, and is receiving necessary treatment, Prof Shahabuddin Talukder, who is leading her medical board, said in a press release. She is also undergoing regular dialysis as her kidneys are not functioning properly. The medical board, led by cardiologist Shahabuddin and comprising specialists from Bangladesh, the UK, the US, China, and Australia, is overseeing her treatment. Khaleda, 80, was admitted to the hospital on November 23 on the advice of her medical board after being diagnosed with infections in her heart and lungs. On Wednesday night, Khaleda's personal physician Dr Zahid Hossain said she is receiving treatment in the intensive care unit. The BNP chief has long been battling multiple complications, including liver cirrhosis, arthritis, diabetes, and chronic issues affecting her kidneys, lungs, heart, and eyes. \"Due to the increase in her breathing difficulty, the decrease in oxygen levels in the blood, and the rise in carbon dioxide levels, she is being treated with a high-flow nasal cannula and a BIPAP machine,\" the statement read. \"However, as her condition did not improve, she has been placed on elective ventilator support to rest her lungs and other organs,\" it added. Moreover, due to gastrointestinal bleeding and disseminated intravascular coagulation, Khaleda is receiving blood and blood product transfusions. \"Despite all the treatment, as her fever did not go down, and during the regular echocardiography, as some problems were found in the aortic valve, a transoesophageal echo was done, and infective endocarditis was diagnosed,\" said Shahabuddin. Following the advice of local and foreign doctors, treatment according to standard guidelines for the disease was started immediately, he added. Urging people not to spread misinformation, the doctors requested everyone to pray for Khaleda's speedy recovery. Though BNP acting chairman Tarique Rahman, Khaleda's son, who has been in exile in Britain for 17 years, has not yet visited her, Dr Zubaida Rahman, wife of Tarique, arrived in Dhaka on December 5 to look after her treatment.",
    "date": "2025-12-12 10:00:00",
    "crawled_at": "2025-12-17 23:11:30"
}