{
    "url": "https://www.thedailystar.net/news/bangladesh/news/tensions-flare-cu-student-groups-face-over-admin-building-lock-4059306",
    "language": "english",
    "source": "daily_star",
    "title": "Tensions flare at CU as student groups face off over admin building lock",
    "body": "Chittagong University (CU) this evening witnessed tense counter-positions and slogan exchanges as Islami Chhatra Shibir activists and students protesting under the banner of \"Sarbadaliya Chhatra Oikya\" took opposing stances over the locking of the administrative building and demands for the resignation of a pro-vice chancellor. Leaders and activists of Jatiyatabadi Chhatra Dal and the Democratic Students' Council also joined the programme. In the evening, when Chittagong University Central Students' Union (Cucsu) leaders arrived at the administrative building to unlock it, protesting students obstructed them. The Cucsu leaders were forced to retreat amid slogans branding them as \"Pakistani collaborators\". Soon after, activists of different student organisations gathered around the administrative building. Chhatra Dal and left-leaning student groups took positions in front of the main gate, while Chhatra Shibir activists occupied positions on both sides of the building. Members of the university's security department stood between the two sides to prevent escalation. From a Chhatra Shibir procession, slogans such as \"Chada chada korish na, pither chamra thakbe na\", \"bhikkha lagle bhikkha kor, chadabaji chhere de\", \"London-e kamla, deshe chadabaji shamla\", and \"Bharoter dalal ra, hushiar shabdhan\" were chanted. On the other hand, Chhatra Dal and left-leaning activists shouted slogans including \"Lorai lorai lorai chai, lorai kore bachte chai\", \"Bachte holey lorte hobe, lorte holey ei lorai ey jitte hobe\", \"Tomar desh, amar desh, Bangladesh Bangladesh\", \"Razakar-er chamra tule felbo amra\", and \"Razakar o Pakistaner dalal ra hushiar shabdhan\". Cucsu Vice-President Ibrahim Hossain Rony visited the spot and urged all sides to maintain calm. \"We must move away from the old culture of locking the administrative building. Students have suffered throughout the day because of this,\" he said. \"If anyone has demands or problems, inform us. We will place them before the administration. I urge that the lock be removed immediately.\" The university administration declined to comment when contacted. Earlier today, students locked the administrative building, demanding the resignation of Pro-Vice Chancellor (Academic) Prof Shamim Uddin Khan over remarks he made about martyred intellectuals. The controversy arose from a discussion meeting held at the vice chancellor's conference room yesterday to mark the 54th Martyred Intellectuals' Day. Speaking at the discussion, Prof Shamim said, \"At a time when someone was trying to flee the country and it was uncertain whether someone would survive or be killed, I find it utterly absurd to suggest that Pakistani fighters would kill Bangladeshi intellectuals.\" The students suspended their protest in observance of Victory Day by removing the lock around 8:30pm on Monday night. CU Proctor Hossain Shahid Sarwardi said the university administration held discussions with the protesting students. \"At the request of the administration, they announced a suspension of the programme in observance of Victory Day. I am grateful to them for this,\" he said. However, the students reiterated that their demand for the pro-VC's resignation and public apology over his remarks on martyred intellectuals remains unchanged.",
    "date": "2025-12-15 22:17:00",
    "crawled_at": "2025-12-17 22:56:15"
}