{
    "url": "https://www.thedailystar.net/news/bangladesh/news/traffic-resumes-after-students-leave-farmgate-around-100pm-4055896",
    "language": "english",
    "source": "daily_star",
    "title": "Traffic resumes after students leave Farmgate around 1:00pm",
    "body": "Tejgaon College students who blocked the Farmgate intersection for over two hours this morning relented and left around 1:00pm. Traffic has resumed, although there are still some delays. The protesters had blocked off the intersection, demanding justice for a fellow student, Sakibul Hasan Rana, who died yesterday, four days after sustaining injuries in a dormitory attack. The blockade began around 10:30am, and traffic movement remained at a standstill in the surrounding Farmgate area. Farhan, a student of the college, said, \"We want justice for Rana.\" Rana, 18, a class XII student, passed away around noon yesterday in the ICU of a Moghbazar hospital in Dhaka. Initially, Inspector (investigation) of Tejgaon Police Station, Ashik Iqbal, confirmed that the students had blocked the Farmgate intersection. Mohammad Ashik, an employee of a private firm in Farmgate, said that it took him nearly one hour by bike to reach his office from Karwan Bazar. Rafi Ibne Monir, another office-goer, had to walk to his office in Farmgate from the Ramna due to the gridlock. Sher-e-Bangla Nagar Police Station Officer-in-Charge Monirul Islam told The Daily Star that Rana's family had taken the body to Gazipur, without informing the police. \"We asked them to bring it back for an autopsy.\" He said no case had been filed yet. According to Morshed Alam Torun, convener of the Tajgaon College unit of Jatiyatabadi Chhatra Dal, a scuffle broke out on December 6 when Rana and other residents protested as several outsiders were taking drugs inside the dormitory. The outsiders left initially but returned about half an hour later and attacked the students, including Rana, he said. Rana's classmate Abu Bakar said he was attacked for protesting drug abuse. He claimed that members of both groups involved were associated with Chhatra Dal leaders.",
    "date": "2025-12-11 14:44:00",
    "crawled_at": "2025-12-17 23:14:17"
}