{
    "url": "https://www.thedailystar.net/news/bangladesh/news/judiciary-times-acted-undeclared-collaborator-unconstitutional-power-4058386",
    "language": "english",
    "source": "daily_star",
    "title": "'Judiciary at times acted as undeclared collaborator of unconstitutional power'",
    "body": "Chief Justice Syed Refaat Ahmed today said many judges had been directly and indirectly involved in injustice and unfairness, providing cover to circles of misrule. Delivering his farewell speech at the Supreme Court auditorium before district judges, metropolitan sessions judges, chief judicial magistrates, and chief metropolitan magistrates, Justice Refaat said the judiciary had at times acted as an \"undeclared collaborator of unconstitutional power, misgovernance, and the state's deceptive strategies.\" In his farewell speech, the chief justice called for stricter actions against dishonest and corrupt judges. \"From now on, pointing fingers at others for injustices committed by judges must stop,\" he said. He called for the establishment of a separate secretariat and full judicial independence as the principal guarantors of constitutional rights. He urged that justice be delivered within a reasonable time and warned against political appeasement in judicial postings. Justice Refaat reminded judges that while law is part of broader politics, they must rise above political influence. \"If the judiciary merely assumes responsibility for maintaining an environment favorable to the ruling elite, then there is no need for a separate judicial existence at all,\" he said, adding that judges must act with integrity and prudence. He noted that although several initiatives had been undertaken in the past to separate the judiciary, obstacles prevented them from achieving lasting realisation. The farewell ceremony was attended by judges of the Appellate Division, Attorney General Md Asaduzzaman, and Supreme Court Bar Association (SCBA) President AM Mahbub Uddin Khokon. Justice Refaat is set to retire on December 27, 2025.",
    "date": "2025-12-14 22:08:00",
    "crawled_at": "2025-12-17 23:01:20"
}