{
    "url": "https://www.thedailystar.net/news/world/news/un-slams-worlds-apathy-launching-aid-appeal-2026-4053301",
    "language": "english",
    "source": "daily_star",
    "title": "UN slams world's 'apathy' in launching aid appeal for 2026",
    "body": "The United Nations on Monday hit out at global \"apathy\" over widespread suffering as it launched its 2026 appeal for humanitarian assistance, which is limited in scope as aid operations confront major funding cuts. \"This is a time of brutality, impunity and indifference,\" UN humanitarian chief Tom Fletcher told reporters, condemning \"the ferocity and the intensity of the killing, the complete disregard for international law, horrific levels of sexual violence\" he had seen on the ground in 2025. \"This is a time when the rules are in retreat, when the scaffolding of coexistence is under sustained attack, when our survival antennae have been numbed by distraction and corroded by apathy,\" he said. He said it was also a time \"when politicians boast of cutting aid,\" as he unveiled a streamlined plan to raise at least $23 billion to help 87 million people in the world's most dangerous places such as Gaza, Ukraine, Sudan, Haiti and Myanmar. The United Nations would like to ultimately raise $33 billion to help 135 million people in 2026 -- but is painfully aware that its overall goal may be difficult to reach, given US President Donald Trump's slashing of foreign aid. Fletcher said the \"highly prioritized appeal\" was \"based on excruciating life-and-death choices,\" adding that he hoped Washington would see the choices made, and the reforms undertaken to improve aid efficiency, and choose to \"renew that commitment\" to help. The world body estimates that 240 million people in conflict zones, suffering from epidemics, or victims of natural disasters and climate change are in need of emergency aid. In 2025, the UN's appeal for more than $45 billion was only funded to the $12 billion mark -- the lowest in a decade, the world body said. That only allowed it to help 98 million people, 25 million fewer than the year before. According to UN data, the United States remains the top humanitarian aid donor in the world, but that amount fell dramatically in 2025 to $2.7 billion, down from $11 billion in 2024. Atop the list of priorities for 2026 are Gaza and the West Bank. The UN is asking for $4.1 billion for the occupied Palestinian territories, in order to provide assistance to three million people. Another country with urgent need is Sudan, where deadly conflict has displaced millions: the UN is hoping to collect $2.9 billion to help 20 million people. In Tawila, where residents of Sudan's western city of El-Fasher fled ethnically targeted violence, Fletcher said he met a young mother who saw her husband and child murdered. She fled, with the malnourished baby of her slain neighbors along what he called \"the most dangerous road in the world\" to Tawila. Men \"attacked her, raped her, broke her leg, and yet something kept her going through the horror and the brutality,\" he said. \"Does anyone, wherever you come from, whatever you believe, however you vote, not think that we should be there for her?\" The United Nations will ask member states top open their government coffers over the next 87 days -- one day for each million people who need assistance. And if the UN comes up short, Fletcher predicts it will widen the campaign, appealing to civil society, the corporate world and everyday people who he says are drowning in disinformation suggesting their tax dollars are all going abroad. \"We're asking for only just over one percent of what the world is spending on arms and defense right now,\" Fletcher said. \"I'm not asking people to choose between a hospital in Brooklyn and a hospital in Kandahar -- I'm asking the world to spend less on defense and more on humanitarian support.\"",
    "date": "2025-12-08 11:34:00",
    "crawled_at": "2025-12-17 23:35:25"
}