{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/hadi-shooting-prime-suspect-rented-car-day-attack-db-4060206",
    "language": "english",
    "source": "daily_star",
    "title": "Hadi shooting prime suspect rented car day before attack: DB",
    "body": "Prime suspect Faisal Karim Masud hired a private car for Tk 6,000 a day before the shooting of Osman Sharif Hadi, investigators of the attempted murder case said yesterday. Faisal, they said, told the driver that he would travel from the capital's Ramna to Manikganj's Shaturia upazila around 11:30am the next day. Meanwhile, Rab yesterday claimed to have retrieved the weapon used in the shooting. Officers of the Detective Branch of Dhaka Metropolitan Police disclosed the information to The Daily Star following the detention of Nuruzzaman, who allegedly arranged the car for Faisal and his associate. According to the arrestee, after Faisal and his associate Alamgir boarded the car, Masud changed the route several times and eventually travelled from Gazipur's Kalampur to Mymensingh's Haluaghat, for which Faisal paid Tk 10,000. Meanwhile, Hadi, spokesperson of Inqilab Mancho, is currently in stable condition as he undergoes treatment in Singapore, said Inqilab Moncho. In a Facebook post quoting Hadi's brother, Inqilab Moncho wrote that the Dhaka-8 independent aspirant's condition had slightly deteriorated after preliminary tests. \"But it has since stabilised,\" adding that another surgery is required, but his condition is not yet fit for it. Nuruzzaman, hailing from Faridpur, runs a rent-a-car business and got acquainted with Faisal nine months ago, a DB officer involved in the investigation told this newspaper. \"Faisal has known Nuruzzaman for the last nine months and would occasionally hire cars through him to travel to Shaturia, where he has a female acquaintance. \"On the day of the incident, Faisal hired a car with the plan to travel from Matsya Bhaban around 11:00am. Accordingly, Nuruzzaman sent a car. However, when Faisal did not show up even by 1:00pm, the driver, Sumon, contacted Nuruzzaman.\" The officer, preferring anonymity, added, \"When Nuruzzaman contacted Faisal, he said he would board the car from Agargaon. Shortly afterwards, he again changed the pickup point, saying he would get in from Aminbazar. \"When the driver reached Aminbazar around 4:00pm and contacted Faisal again, he then said he would board the car from Kalampur. Faisal and his associate then went from there to Mawna. He then told the driver to take them to Haluaghat.\" The driver initially refused, but after Nuruzzaman's request, he later agreed for a fare of Tk 10,000, the officer added. Meanwhile, the Rapid Action Battalion yesterday detained Faisal's father, Humayun Kabir, 70, and mother, Hashi Begum, 60, in connection with Hadi's shooting, said Wing Commander MZM Intekhab Chowdhury, director of Rab's media wing. Confirming the detention of the father, Taposh Karmaker, media officer of Rab-10, told The Daily Star that the process of handing him over to DB is ongoing, According to investigators, Humayun helped Faisal flee the capital after the shooting and allegedly replaced the registration number of the motorcycle used in the attack. \"Faisal had removed the original number plate before the shooting and attached another to conceal the bike owner's identity,\" said a DB officer. After the shooting, Faisal and Alamgir went to Cornell Goli in Agargaon, where Faisal's parents live. He allegedly asked Humayun to reinstall the original number plate. The officer added that investigators later confirmed the change through CCTV analysis. Also yesterday, a Dhaka court yesterday placed Mohammad Kabir, a close associate of Faisal, who was arrested early Monday, on a seven-day remand in connection with the case filed over Hadi's shooting. Earlier, Faisal's wife Saheda Parvin Samia, brother-in-law Wahid Ahmed Shipu, and friend Maria Akter Lima were put on a five-day remand each in the case, which was initially filed with Paltan Police Station and later handed over to DB. Wing Commander MZM Inthekhab Chowdhury, director of Rab's law and media wing, late last night claimed weapons and ammunition used in the shooting were recovered from a waterbody in Narsingdi's Taruar Beel, adding that another man named Faisal was detained during the operation. \"Two pistols, a pistol-like object, two magazines and 41 rounds of ammunition were recovered,\" he told this reporter. Speaking to The Daily Star earlier, Md Shamsul Islam, operations officer of Rab-2, said they conducted a raid at the residence of Faisal's sister early Tuesday and recovered two magazines and 11 rounds of ammunition. \"Unless we recover the weapon used in the shooting, we cannot be sure if these [materials recovered] were used in the incident or not.\" Contacted, Nasirul Islam, joint commissioner of DB (South), said several arrestees are currently on remand and are being interrogated, while others suspected of being involved in the incident are also being questioned.",
    "date": "2025-12-17 13:39:00",
    "crawled_at": "2025-12-17 22:50:12"
}