{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/azmi-was-held-ac-room-not-aynaghar-defence-lawyer-tells-ict-1-4054496",
    "language": "english",
    "source": "daily_star",
    "title": "Azmi was held in an AC room, not ‘Aynaghar’: Defence lawyer tells ICT-1",
    "body": "Defence lawyers today told the International Crimes Tribunal-1 that Brig Gen (retd) Abdullahil Amaan Azmi, son of former Jamaat-e-Islami Ameer Ghulam Azam, was not kept at the joint interrogation centre (JIC) known as \"Aynaghar,\" but in a separate air-conditioned room. Azizur Rahman Dulu, representing three of the 13 accused charged with crimes against humanity for the illegal detention and torture of 26 victims between 2015 and 2024, cited Bangladesh Army Court of Inquiry report on Azmi's abduction. The defence lawyer said the room Azmi was kept in measured 21 by 17 feet, with two doors, five windows, a cot, a reading table, a wardrobe, an almirah, and an air-conditioner. \"The windows were closed, but there was an AC. This was not Aynaghar. It was some other place,\" he argued. Chief Prosecutor Tajul Islam opposed the submission, saying arguments based on the Court of Inquiry report were irrelevant at this stage and could only be raised during trial. Defence counsels Azizur and Mahin R Rahman further argued that charges of illegal arrest and abduction against two clients -- former DGFI Counter Terrorism Intelligence Bureau (CTIB) directors Brig Gen Md Mahbub Rahman Siddique and Brig Gen Ahmed Tanvir Majahar Siddique -- were baseless, as both joined DGFI after Azmi and another victim, Micheal Chakma, had already been abducted. They added that Maj Gen Sheikh Md Sarwar Hossain, also a former CTIB director, and two other accused could not be held responsible since the JIC was under the command of the DGFI director general. The prosecution countered that a 2006 government order had placed the JIC under the CTIB director, arguing that under international law any officer serving during a victim's illegal detention bears responsibility. State-appointed defence counsel Amir Hossain, representing the prime accused and deposed prime minister Sheikh Hasina, sought her discharge, saying she neither ordered illegal detention nor torture and that prosecutors produced no written order from her. Hassan Imam, counsel for Hasina's former defence and security adviser Maj Gen (retd) Tarique Ahmed Siddique and several former DGFI chiefs, also sought discharge, arguing they neither committed offences nor ordered subordinates to do so. State defence lawyer Sujad Miah, representing Maj Gen (retd) Hamidul Haque, Maj Gen (retd) Mohammad Towhidul Ul Islam, Maj Gen (retd) Kabir Ahmed, and Lt Col (retd) Mokhsurul Haque, adopted Azizur's arguments and sought discharge. Maj Gen Sheikh Md Sarwar Hossain, Brig Gen Md Mahbubur Rahman Siddique, and Brig Gen Ahmed Tanvir Mazahar Siddique -- currently in custody -- were present in the dock, while the remaining 10 accused are absconding. After the day's hearing, the two-member tribunal led by Justice Md Shofiul Alam Mahmood set December 14 for its order on whether charges will be framed.",
    "date": "2025-12-09 22:57:00",
    "crawled_at": "2025-12-17 23:23:06"
}