{
    "url": "https://www.thedailystar.net/news/bangladesh/accidents-fires/news/fire-breaks-out-multistorey-building-keraniganj-4057171",
    "language": "english",
    "source": "daily_star",
    "title": "Fire breaks out at multistorey building in Keraniganj",
    "body": "A fire broke out on the ground floor of a 12-storey building in Ambagicha area of Keraniganj, Dhaka, early today. According to the Fire Service and Civil Defence, information about the fire at Jabal E Nur Tower was received at 5:37am, and firefighters reached the scene around 5:45am. Fourteen firefighting units from Keraniganj, Sadarghat, and Siddiqbazar fire stations are currently working to douse the flames, Lieutenant Colonel Mohammad Tajul Islam Chowdhury, Director (Operations and Maintenance) of the Fire Service, said around noon. The first two floors of the building housed a market, and the upper floors served as residential apartments. Yarn trader Mohammad Bashir of Raju Enterprise, whose shop is located in the market, said from the scene, \"I tried to enter after receiving the news in the morning. But I couldn't. Nothing could be seen; there was thick black smoke. My eyes were burning. Later, after the fire service brought the fire somewhat under control, I was able to enter around 10am and rescue some of the valuables.\" Locals report that there are scrap clothes in the basement. Business owners from the building believe the fire either started in the basement and spread due to the scrap. However, the fire service has not initially identified the cause of the fire. Abir, a resident of the fifth floor, said they noticed the fire within 15–20 minutes of it breaking out, as smoke started entering their room. During this time, they heard screams from other flats. When they opened the door, they saw people coming down from the upper floors. So far, 45 people have been rescued and safely brought down from the building through different staircases, the fire service said. No casualties were reported immediately. The cause of the fire and the extent of damage could not be known yet.",
    "date": "2025-12-13 12:25:00",
    "crawled_at": "2025-12-17 23:07:14"
}