{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/bnp-will-ensure-acc-gets-back-its-wings-tarique-4054841",
    "language": "english",
    "source": "daily_star",
    "title": "BNP will ensure ACC gets back its wings: Tarique",
    "body": "BNP, if it returns to power, will ensure the independence of Anti-Corruption Commission to effectively control graft in the country, said BNP acting chairman Tarique Rahman. \"We must pull the reins on corruption, and we have the track record to do it. BNP has a proven record of controlling corruption,\" Tarique said while speaking virtually at the closing session of the third day of BNP's \"Plan to Build the Country\" programme. During the tenure of BNP Chairperson Khaleda Zia, the ACC was set up so that it could investigate any corruption allegation related to the government without needing permission from anyone. \"It was completely independent. This shows how confident and committed Khaleda Zia was in fighting corruption. She made that commission fully independent. Insha'Allah, we will establish that same system again,\" he said. Tarique accused the \"autocratic Awami League government\" of later changing the law, making government permission necessary before starting any corruption probe involving government officials. \"If it is needed and if it is in the interest of the country, we will change that rule again,\" he said. \"Only BNP has the track record of success. Only BNP has the plans. Nice words cannot give people food. Nice words cannot create jobs. Development needs planning, and only BNP has that planning.\" Tarique urged party leaders and activists to take BNP's plans to every village and every household, including women, young people, community elders, and religious leaders. \"There is no time to sit quietly. We must go to the streets and reach the people. Everything, including the country's independence, sovereignty and democracy, now depends on the BNP,\" he said. Tarique said ensuring law and order is also crucial for the success of their development plans. He said people are tired of hearing constant arguments and political blame games in the media. \"Voters now want clear answers about what a party will do for them. Students want to know what kind of education system they will get. Young people want clear guarantees about their future and employment.\"",
    "date": "2025-12-10 00:38:00",
    "crawled_at": "2025-12-17 23:21:24"
}