{
    "url": "https://www.thedailystar.net/news/bangladesh/diplomacy/news/funding-decline-opportunity-prioritise-domestic-resource-mobilisation-speakers-4055531",
    "language": "english",
    "source": "daily_star",
    "title": "Funding decline an opportunity to prioritise domestic resource mobilisation: speakers",
    "body": "Bangladesh needs to find out locally-driven solutions and resources to address the healthcare challenges that are rising with the increase in ageing population, non-communicable diseases and environmental pollution, health policy analysts said. They said Bangladesh faces multiple challenges -- declining of funding from the development partners mostly led by the US as well as LDC graduation next year -- when loans will be expensive. They made these observations at a seminar titled \"Navigating the New Landscape of Global Health: Strategies for Bangladesh\" organised by the foreign ministry at the Foreign Service Academy today. World Bank Senior Operations Officer Iffat Mahmud said funding decline not only is a challenge but also is an opportunity for domestic resources mobilization and efficient use of fund. \"We need to now set priorities and act accordingly,\" she said. Iffat Mahmud said by 2027, more than 7 percent people of Bangladesh will be more than 65 years of old, which will increase to 20 percent by 2050. There will also be many more 90 years old plus people putting more pressure on the healthcare system. According to government data, more than 67 percent of expenses on medical purpose in Bangladesh is out of pocket, while non-communicable diseases including diabetes, cardiac diseases and cancer are on the rise. Iffat Mahmud stressed that the government should focus strong primary health care system free of cost which will reduce the healthcare cost of the tertiary level. Health should be looked at from multisectoral perspective, which means nutrition, good food habits, air pollution need to be included in it. Also, the government can think of tobacco taxation with twin purpose -- reducing smoking and increasing government revenue, she said. Prof Syed Abdul Hamid of health economics department at Dhaka University said international partners have significant role in Bangladesh health promotion and improving health systems, including in vaccination. As the country is set to graduate out of LDC, fund will be reduced, and locally-driven innovations will be more attracting to get global support. Noting on health insurance, Prof Hamid said only 12 percent people in Bangladesh are involved in formal work, which is why contribution to premium for health insurance is low. Therefore, until more people engage in formal work, health financing can continue as it is now. However, it is critical to improve the healthcare both at the private and public sector hospitals, he added. Foreign Affairs Adviser Touhid Hossain said Bangladesh has facilitated the treatment of more than 159 July fighters in four countries through bilateral arrangements, describing the effort as part of the government's diplomatic response to domestic and friendly nations' health needs. He said that his ministry plays a critical role at the intersection of health and diplomacy, working with global platforms and bilateral partners to advance Bangladesh's health priorities. He highlighted Bangladesh's engagement in pandemic agreement negotiations, non-communicable disease forums and partnerships involving health workforce development and hospital infrastructure. Reflecting on the COVID-19 pandemic, Touhid described it as a lesson in health diplomacy, noting Bangladesh's efforts to secure vaccines and medical supplies through active engagement in multilateral mechanisms such as COVAX. He emphasised the importance of balancing \"Foreign Policy for Health\" and \"Health for Foreign Policy\" as Bangladesh navigates global health challenges. Foreign Secretary Asad Alam Siam, Health Secretary Saidur Rahman and Armana Ahmed, head of fund development at icddrb also spoke.",
    "date": "2025-12-10 22:56:00",
    "crawled_at": "2025-12-17 23:17:44"
}