{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/ict-verdict-prosecution-seeks-death-hasina-over-life-term-4059496",
    "language": "english",
    "source": "daily_star",
    "title": "ICT Verdict: Prosecution seeks death for Hasina over life term",
    "body": "The prosecution of the International Crimes Tribunal yesterday filed an appeal with the Appellate Division of the Supreme Court, seeking to enhance the life sentences of ousted prime minister Sheikh Hasina and former home minister Asaduzzaman Khan Kamal to capital punishment. The appeal, based on eight grounds, challenges part of the verdict delivered by ICT-1 on November 17 in a case linked to the July uprising. While the tribunal sentenced Hasina and Kamal to death on one major charge, it handed down \"imprisonment until natural death\" for a separate charge. Former IGP Chowdhury Abdullah Al-Mamun, who turned a state approver, was sentenced to five years' imprisonment in the case. Mamun's brother Shamsul Abedin told The Daily Star yesterday that they received relevant documents and are preparing to appeal against the tribunal's judgement soon. At the tribunal premises, Prosecutor Gazi Monawar Hossain Tamim told reporters that the July uprising crimes amounted to serious human rights violations and heinous offences, deserving capital punishment, while the massive and deadly scale of attacks on unarmed civilians left no scope for lesser sentences. \"The law requires disposal of appeals within 60 days, and we expect that the matter will be resolved within that timeframe.\" In another development, the prosecution yesterday began arguments in a case against former Dhaka Metropolitan Police commissioner Habibur Rahman and seven of his subordinates over the killings of six people in the capital's Chankharpul area on August 5 during the July uprising. The prosecution said Habibur had ordered police to open fire on unarmed protesters. At this stage, the tribunal asked whether the commissioner's order was to open fire from a kneeling position. The prosecution confirmed, saying, \"Yes, he ordered that.\" However, commissioner Habibur failed to take any action against his subordinates who disobeyed his orders. Instead, he awarded police officers for suppressing the student movement. Concluding their arguments, prosecutors stated that beyond all reasonable doubt, they had proved the case against the eight accused and sought the highest punishment for them. The other accused in the case are Sudip Kumar Chakraborty, then DMP joint commissioner; Sha Alam Mohammad Akhtarul Islam, former additional deputy commissioner; Mohammad Imrul, former assistant commissioner of Ramna zone of DMP; Arshad Hossain, former inspector (operation) at Shahbagh Police Station; and constables Sujon, Imaz Hossain, and Nasirul Islam. Arshad, Sujon, Imaz, and Nasirul are currently in jail, while the others remain absconding. The tribunal set December 18 for the defence to place its arguments. Meanwhile, two prosecution witnesses yesterday testified before the ICT-2 against Hasanul Haq Inu, former minister and Jatiya Samajtantrik Dal president, in a case linked to the July uprising. Besides, two other prosecution witnesses gave their depositions before the same tribunal against Awami League Joint General Secretary Mahbubul Alam Hanif and three other party leaders in a case filed over the killings of six people in Kushtia.",
    "date": "2025-12-16 09:21:00",
    "crawled_at": "2025-12-17 22:54:46"
}