{
    "url": "https://www.thedailystar.net/news/bangladesh/news/3-advisers-must-go-if-demands-are-not-met-4059501",
    "language": "english",
    "source": "daily_star",
    "title": "3 advisers must go if demands are not met",
    "body": "Ducsu Vice President Abu Shadik Kayem yesterday demanded the resignation of the home, law, and foreign affairs advisers if their three demands, including the arrest of those involved in the attempted assassination of Sharif Osman bin Hadi, are not met immediately. He issued the ultimatum at a press briefing after meeting Home Adviser Jahangir Alam Chowdhury. A 10-member delegation led by Shadik met the adviser after police obstructed their procession in front of Shikkha Bhaban from the Dhaka University campus to besiege the home ministry in protest against the shooting of Hadi, spokesperson for Inqilab Moncho, on Friday. During the press briefing, Shadik placed the three demands. First, all those involved in the shooting of Hadi, including the attackers, planners, and facilitators, must be arrested immediately. Relevant state bodies, including intelligence agencies, must be held accountable, negligence must be punished, and individuals who supported the attack or incited violence against Hadi and the July revolutionaries must be socially boycotted. Second, within 48 hours, area-based combing operations must be launched against leaders and activists of the Awami League. All \"terrorists\" linked to the organisation must be arrested and illegal weapons recovered. Third, former prime minister Sheikh Hasina must be brought back to the country to execute the verdict against her for crimes against humanity. Diplomatic relations with India must be reviewed and not normalised until the accused are repatriated. \"If the demands are not met immediately and no visible improvement in the law and order situation is seen, the home adviser, law adviser, and foreign affairs adviser must resign,\" said the Ducsu VP. According to sources, Chief Adviser's Special Assistant Md Khoda Bakhsh Chowdhury and other senior officials were present at the meeting and assured the delegation that the demands would be fulfilled. Meanwhile, Jatiya Chhatra Shakti, the student wing of the National Citizen Party, blocked the Shahbagh intersection yesterday. Protesters there also demanded the resignation of the home adviser for failing to maintain law and order. The demonstration brought vehicular movement in Shahbagh and surrounding areas to a standstill, reports UNB. Abu Bakar Majumdar, convener of the NCP's student wing, said, \"We demand the immediate arrest of the attackers who assaulted Hadi.\" On Friday, a day after the schedule for the 13th national parliamentary election was announced, Hadi, an aspirant for the Dhaka-8 constituency, was shot in the head in the capital's Puranapaltan area, leaving him critically injured. He was flown to Singapore yesterday for better treatment.",
    "date": "2025-12-16 08:56:00",
    "crawled_at": "2025-12-17 22:54:43"
}