{
    "url": "https://www.thedailystar.net/news/bangladesh/elections/news/one-or-two-murder-incidents-occur-sometimes-cec-4059646",
    "language": "english",
    "source": "daily_star",
    "title": "One or two murder incidents occur sometimes: CEC",
    "body": "Chief Election Commissioner AMM Nasir Uddin yesterday dismissed concerns over a deterioration in law-and-order situation, saying there are no obstacles to holding a free and fair national election. He described the recent shooting of Sharif Osman Hadi as an isolated incident, saying, \"One or two incidents of murder or violence take place sometimes.\" Speaking at an event in Dhaka's Gulshan, CEC Nasir said, \"Where has law and order deteriorated? From time to time, one or two incidents of murder or violence occur...,\" he said. \"Similar incidents happened earlier, including the killing of Ahsanullah Master,\" he said, urging people not to draw broad conclusions based on a single event. Comparing the current situation with periods of severe unrest in earlier years, CEC Nasir said that at those times, police stations were non-functional, and officers could not operate. \"Compared to that situation, law and order have improved significantly,\" he said. He called on all quarters to dispel doubts about the upcoming election. \"There may be apprehensions in the media and elsewhere, but we have no doubts. The election will be held on time and will be conducted in a free, fair and competitive manner with everyone's participation,\" he said. He also said the EC held a meeting yesterday with senior law enforcement officials and issued necessary directives to ensure security throughout the election period. \"They have assured us that peace and order will be maintained until the election and that they are capable of ensuring a smooth polling process,\" he added. Meanwhile, a press release issued by the EC last night said the CEC, through his earlier remarks, only sought to convey that the shooting of Hadi would not derail the elections. The press release also said the CEC wished Hadi a speedy recovery and expressed sympathy for his family.",
    "date": "2025-12-16 05:12:00",
    "crawled_at": "2025-12-17 22:55:32"
}