{
    "url": "https://www.thedailystar.net/news/world/usa/news/children-deported-parents-lonely-journeys-new-home-4058006",
    "language": "english",
    "source": "daily_star",
    "title": "For children of deported parents, lonely journeys to a new home",
    "body": "One recent day at Miami's international airport, Andy, age 6, was getting ready to fly to Guatemala. He was anxious, this was no year-end vacation to visit his relatives. Andy was moving to his ancestral country to reunite with his father, recently deported as part of President Donald Trump's aggressive policy to expel undocumented migrants. \"They took my brother and I've had to take care of the little one,\" said Osvaldo, Andy's uncle who brought him to the airport but was not getting on the plane with him. Andy was making the trip with six other children aged 3 to 15 -- three of them US citizens, the others Guatemalans who grew up in Florida. They were all moving to a country where they either had never been, or one which they barely remembered. The sprawling city of Miami on Florida's east coast is about 70 percent Hispanic, and often called the Gateway to Latin America. Across the United States, cities with large immigrant communities are primary targets of Trump's virulent anti-immigrant policies and rhetoric. Trump's administration has deployed heavily armed and masked enforcement agents and onlookers have filmed them in various cities tackling people in the street or dragging them from cars. Born in the United States, Andy is a US citizen. Until November, he lived with his father Adiner, who had been in Florida for a decade. His mother hasn't been in his life since the parents separated. One day, when Andy's father came to pick him up from school, a police officer stopped him. He had neither a visa nor a residency permit. Andy -- who wore a backpack and a little cross necklace for the flight to Guatemala City -- was happy about being reunited with his father but also \"a little nervous\" about the trip, said Osvaldo, who did not want his full name published for fear of arrest. \"I keep thinking about my brother, about why they nabbed him. And I also worry about the child,\" he said. The trip was organized by the Guatemalan-Maya Center, a nonprofit group serving \"uprooted children and families\" in the Miami area. Mariana Blanco, its director of operations, circulated among the children, checking they had everything needed for the trip. She pointed out Franklin, 3, and his 6-year-old brother Garibaldi, both US citizens. The younger boy wore a Spider Man hoodie, a dinosaur backpack, and an anxious expression. Like Andy, they were travelling to reunite with their deported father, because their mother works long hours in Miami and fears she too will be arrested. Two volunteers with the Guatemalan-Maya Center were accompanying the children on the trip. One of them, Diego Serrato, accused the Trump administration of racism and \"trampling on children's rights.\" \"It's sad to see worry and fear on their little faces instead of the smiles they should have,\" Serrato said. The group also included Mariela, 11, traveling to live with her mother because her father fears arrest; Alexis, 11, who had to stay for a few days with an aunt he'd never met after his father was arrested; and Enrique, 13, about to see his mother for the first time in eight years after his father ended up in an ICE lockup. \"No one should go through that, especially not a child,\" said Blanco. The children, all of them Mayan, would have to adapt to life in Guatemala, where their families primarily live in impoverished rural areas, Blanco said. Most of the older ones would have to start working because middle school and high school in Guatemala come with expenses that their parents cannot cover, she added. As the group headed towards customs, Andy suddenly turned, hugged his uncle Osvaldo tightly, before rejoining the other children.",
    "date": "2025-12-14 08:35:00",
    "crawled_at": "2025-12-17 23:28:55"
}