{
    "url": "https://www.thedailystar.net/news/bangladesh/news/bombs-or-gravel-4058726",
    "language": "english",
    "source": "daily_star",
    "title": "Bombs or gravel?",
    "body": "A defence lawyer yesterday challenged the chief prosecutor's earlier claim that bombs were planted inside a secret Rab-run detention centre to kill investigators. During a charge hearing in an enforced disappearance case involving 17 accused, defence counsel Tabarak Hossain Bhuiyan told the International Crimes Tribunal-1 (ICT-1) that forensic findings showed no explosives were recovered from the site. On April 6, Chief Prosecutor Tajul Islam told journalists that investigators had found three secret detention centres, known as Aynaghar, including the semi-underground Taskforce Interrogation (TFI) cell, and alleged that timer-fitted bombs had been planted there to target the investigation team. \"The chief prosecutor's statement does not reflect reality. What was found resembled gravel, not bombs,\" Tabarak told the tribunal. Later, he told The Daily Star that a forensic report -- allegedly prepared by the prosecution -- confirmed no explosives were present, though he could not immediately produce the document. Contacted, ICT prosecutor Shyikh Mahdi maintained that bombs were found and defused by Rab's bomb disposal unit. He shared two videos showing officials removing an object from a building and disposing of it, but the newspaper could not independently verify whether the object was an explosive. Mahdi said the prosecution does not conduct forensic tests and suggested the report may have been prepared by Rab. Tabarak, who represents seven army officers in the case, also told ICT-1 that the prosecution had wrongly framed charges against his clients. Seeking their discharge, he argued the charges lacked specificity, noting that dates and times were described as \"approximate,\" which, he said, is insufficient under the law. The seven officers, who previously served in Rab, are among the 17 accused in the case, which also names former prime minister Sheikh Hasina, former home minister Asaduzzaman Khan Kamal and Hasina's former military adviser Tarique Ahmed Siddique. Ten army officers are currently in custody. The case concerns the alleged enforced disappearance, secret detention and torture of 14 individuals between 2016 and 2024 at the TFI cell operated under Rab. Tabarak also argued that only army officers were named as accused, despite DIG-rank police officers allegedly overseeing the centre at times when four Rab additional directors general (operations) -- now accused -- were either on leave or abroad during the alleged incidents. He sought three months to review more than 1,600 pages of case documents. Opposing the plea, Prosecutor Gazi Monawar Hossain Tamim said there was prima facie evidence linking the accused to abduction, confinement, torture and enforced disappearance, and urged the tribunal to frame charges. Defence counsels for three other detained army officers are scheduled to present discharge arguments on December 21. Lawyers for Sheikh Hasina and other absconding accused also sought discharge, with Hasina's lawyer Amir Hossain saying the prosecution failed to produce any written or audio-visual evidence of her directives. After hearing both sides, the three-member tribunal led by Justice Md Golam Mortuza Mozumder set December 21 for its order on charge framing.",
    "date": "2025-12-15 05:06:00",
    "crawled_at": "2025-12-17 23:00:08"
}