{
    "url": "https://www.thedailystar.net/news/world/africa-rest-the-world/australia/news/who-ahmed-al-ahmed-the-unarmed-bystander-who-disarmed-sydney-shooter-4058981",
    "language": "english",
    "source": "daily_star",
    "title": "Who is Ahmed al-Ahmed, the unarmed bystander who disarmed a Sydney shooter",
    "body": "An unarmed bystander who tackled and disarmed a gunman during a deadly shooting at a Jewish holiday event in Sydney has been widely praised as a hero, with authorities and witnesses saying his actions may have saved many lives. The incident took place on Sunday when two attackers opened fire at a Hanukkah celebration at Bondi Beach, killing at least 15 people. At least 29 others, including a child, were taken to hospital, according to AFP. Footage widely shared on social media shows a man running towards one of the armed attackers in a car park, tackling him from behind and wresting away a long rifle. The video shows the bystander forcing the gunman to the ground before pointing the weapon back at him and later placing it against a tree. According to an Al Jazeera report, Australian Prime Minister Anthony Albanese confirmed on Monday that the bystander was Ahmed al-Ahmed, a 43-year-old fruit shop owner. \"Ahmed al-Ahmed took the gun off that perpetrator at great risk to himself and suffered serious injury as a result of that, and is currently going through an operation today in hospital,\" Albanese told reporters, according to Al Jazeera. Albanese described al-Ahmed as a \"hero\" and said the attackers' actions were \"completely out of place with the way that Australia functions as a society\". \"At the best of times, what we see is Australians coming together… There is no place in Australia for anti-semitism. There is no place for hatred,\" he said. According to 7News, Ahmed was shot twice during the attack and was hospitalised. A man identified as his cousin, Mustapha, told the broadcaster that the family was awaiting updates on his condition. \"He's in hospital and we don't know exactly what's going on inside,\" he said. \"We do hope he will be fine. He's a hero 100 percent.\" Reports said Ahmed had no experience with firearms and was simply passing by the area when he decided to intervene. Despite being wounded, he managed to disarm one attacker, who appeared to retreat towards a nearby bridge where the second assailant was located. Police later said the two alleged attackers were a father and son. Online, Australians across the country praised al-Ahmed's bravery and quick thinking, describing his actions as selfless and life-saving in what has been described as one of the deadliest attacks in Australia in recent years. According to AFP, Emergency services responded to reports of shots fired at 6:47 pm (0747 GMT) Sunday at Bondi Beach, one of the biggest tourist draws in Australia's largest city. The shooting took place during an annual event to celebrate Hanukkah, which police said was attended by around 1,000 people. Police said the attackers fired into the crowds killing 15 people, the oldest of whom was 87. The youngest victim, a 10-year-old girl, died later in a children's hospital. Forty-two people were hospitalised overnight, including five in a critical condition. Among them are two police officers wounded in a shootout with the gunmen. The attack sparked condemnation worldwide, led by Albanese who described it as an act of \"pure evil\". US President Donald Trump said it was a \"purely antisemitic attack\".",
    "date": "2025-12-15 15:29:00",
    "crawled_at": "2025-12-17 23:26:59"
}