{
    "url": "https://www.thedailystar.net/news/world/usa/news/which-countries-are-affected-trumps-latest-travel-bans-the-us-4060501",
    "language": "english",
    "source": "daily_star",
    "title": "Which countries are affected by Trump's travel bans to the US?",
    "body": "The Trump administration has hit 19 nations plus the Palestinian Authority with new travel restrictions. This doubles the number of countries with limits on who can travel and immigrate to the United States. US President Donald Trump signed a proclamation on Tuesday further restricting the entry of foreign nationals to the United States. Syria, as well as the African nations of Burkina Faso, Mali, Niger and South Sudan, are now subject to total travel bans. The Trump administration also fully restricted entry for people with travel documents issued by the Palestinian Authority. The administration had previously made it nearly impossible for anyone holding a Palestinian Authority passport from receiving travel documents to visit the US for business, work, pleasure or educational purposes. Nationals from Sierra Leone and Laos, who were previously subject to partial travel restrictions, are now fully restricted from entering the US. Citizens of Afghanistan, Myanmar, Chad, the Republic of the Congo, Equatorial Guinea, Eritrea, Haiti, Iran, Libya, Somalia, Sudan and Yemen were already subjected to a full travel ban imposed in June, 2025. This brings to 19 the total number of countries under a full travel ban, plus the Palestinian Authority. An additional 15 countries are being added to the list of countries facing partial restrictions, primarily from sub-Saharan Africa. African nations are Angola, Benin, Ivory Coast, Gabon, Gambia, Malawi, Mauritania, Nigeria, Senegal, Tanzania, Zambia and Zimbabwe. Antigua and Barbuda, Dominica and Tonga have also attracted partial bans. The countries of Burundi, Cuba, Togo and Venezuela continue to be under a partial travel ban imposed in June, 2025. This means 19 countries are now under a partial travel ban after the US on Tuesday lifted its partial suspension on travel from citizens of Turkmenistan. The restrictions apply to both people seeking to visit the US, such as tourists, students and business travelers, as well as people wanting to emigrate there. People who already have visas, are lawful permanent residents of the United States or have certain visa categories such as diplomats or athletes are exempt from the restrictions. People whose entry into the country is believed to serve US interest are also exempt from the restrictions. The government said these latest restrictions would take effect from January 1, 2026. While Trump has made a crackdown on immigration a cornerstone of his presidency, the latest travel bans look to be influenced by several recent events. The Trump administration first suggested it would expand travel restrictions after the arrest of an Afghan national suspect in the shooting of two National Guard troops in November. Since the shooting, the US has halted all asylum claim decisions and suspended the processing of immigration applications from the initial 19 countries subject to travel restrictions. Trump also threatened military action against Nigeria in early November. The US president claims Christians are being persecuted in the country, which is disputed by Nigeria. More recently, on Saturday Trump vowed \"very serious retaliation\" against Syria after two US soldiers and an interpreter were killed there by a suspected \"Islamic State\" attacker. In its statement, the White House said that it was difficult to vet citizens of many of the countries hit by the new restrictions because of \"widespread corruption, fraudulent or unreliable civil documents and criminal records.\" It also said some countries had high rates of people overstaying their visas or refused to take back their citizens.",
    "date": "2025-12-17 13:20:00",
    "crawled_at": "2025-12-17 23:25:14"
}