{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/take-election-seriously-tarique-tells-bnp-leaders-and-activists-4056261",
    "language": "english",
    "source": "daily_star",
    "title": "Take election seriously, Tarique tells BNP leaders and activists",
    "body": "Saying that the upcoming national election will be tough, BNP Acting Chairman Tarique Rahman today said that if the party's leaders and activists do not take the election seriously, the country's existence and sovereignty will be at risk. \"Dear colleagues, do you remember I said one year ago that the upcoming election would not be as easy as you think? Today, slowly, my words are being proven right… Only you can save democracy and strengthen its foundation,\" he said. Tarique made the remarks in a virtual address at the closing session of the fifth day of BNP's 'Plan to Build the Country' workshop held in Dhaka. \"You have already fought against the conspiracies of fascists and the 1/11 government, and you will be able to face future conspiracies through the establishment of the foundation of democracy,\" he said. At the programme, Tarique said that if they keep thinking about who will be in power and how to \"size\" someone politically, the country cannot move forward. \"But, look at what is happening now -- it's just noise and confusion. There are many things being said, but there's no substance,\" he said. He stressed that BNP is the only party with concrete plans for the country's development. \"Others are spreading confusion by lying,\" he added. \"If BNP forms the government, it will not be a party government, but the government of the people. It will be a government for those who voted for us and for those who didn't. Everyone must work together, and we will not work for any specific individual. This is the main goal and objective,\" he said. \"We are not giving false promises. We are making plans, and we want to implement them,\" he said. \"Other parties haven't provided any plans yet. But in a few days, they will come up with something and say, 'We have plans too.' \"Why will their proposals seem better? The reason is simple -- we made our plans based on reality. We didn't just announce them suddenly,\" the BNP leader said. Tarique also referred to the family card proposal, saying, \"We've talked about family cards, but we are not saying we will give everything for free.\"",
    "date": "2025-12-11 21:50:00",
    "crawled_at": "2025-12-17 23:12:55"
}