{
    "url": "https://www.thedailystar.net/news/bangladesh/news/doctor-reinstated-mymensingh-medical-college-hospital-after-altercation-health-dg-4055981",
    "language": "english",
    "source": "daily_star",
    "title": "Doctor reinstated at Mymensingh Medical College Hospital after altercation with health DG",
    "body": "The Mymensingh Medical College Hospital (MMCH) authorities today reinstated Dr Dhandeb Barman, in-charge of the casualty operation theatre, after accepting his \"satisfactory reply\" to a show-cause notice. He was restored to his previous post through an order signed yesterday by the hospital Director, Brig Gen Golam Ferdous. Dr Barman rejoined duty this morning. He was temporarily relieved of his duties on December 6 following a heated altercation with the visiting director general of the Directorate General of Health Services (DGHS). Hospital deputy director Zakiul Islam said a show-cause notice was issued asking the doctor to respond within 24 hours. A video of the altercation subsequently went viral on social media. According to hospital sources, the DG had travelled to Mymensingh to attend a seminar at the medical college and visited the hospital around 10:30am before the programme. Witnesses said that while inspecting the operation theatre, DG Abu Jafor asked the doctors why a table was kept inside the room. Dhandeb explained that it was used as a writing table. At one point, they engaged in an altercation. During the argument, the DG was heard saying, \"Do you even realise who you are talking to? Mind your words!\" He then instructed officials in his entourage to record videos. \"If someone behaves like this with the DG, how do they behave with patients?\" he said. In response, the doctor replied, \"I behave very well with patients, but my behaviour is not the same with those who hold posts.\" At one stage, the DG said, \"You haven't even learnt how to behave.\" The doctor was then heard saying, \"I completed a three-day training in Dhaka. You were supposed to attend for two days, but you didn't come even once.\" An exchange of heated words followed. The doctor continued, \"Suspend me, no problem.\" At that point, Abu Jafor asked the hospital director, Brig Gen Md Golam Ferdous, \"How do you run the administration?\" The director replied, \"Never imagined he would behave this way. He always speaks to us in a low voice.\" Some officials were seen trying to convince the doctor to apologise, and the doctor eventually said sorry. But the DG was heard saying, \"He doesn't need to apologise. He is totally unfit for this place and for the hospital.\"",
    "date": "2025-12-11 16:10:00",
    "crawled_at": "2025-12-17 23:14:24"
}