{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/who-stands-gain-if-peoples-govt-not-formed-through-votes-4059326",
    "language": "english",
    "source": "daily_star",
    "title": "'Who stands to gain if a people’s govt is not formed through votes?'",
    "body": "BNP acting chairman Tarique Rahman today said the shooting of Dhaka-8 aspiring candidate Sharif Osman Hadi was part of a conspiracy to disrupt the upcoming national election. Speaking virtually as chief guest at a discussion marking Victory Day, organised by BNP at the Institution of Engineers, Bangladesh, Tarique called on people to stay united and assured that the election would be held on schedule. \"We have to stay alert. The conspiracy has not stopped yet. Osman Hadi stands for democracy, and the incident where he was shot is also part of that conspiracy,\" he said. Tarique posed three questions to highlight the motives behind the attack: \"If the interim government can be made to fail, who will be happy? If the current interim government can be kept in place without an election, who will benefit? If a people's government is not formed through the people's votes, who will gain?\" He said the attackers of Hadi can be traced through the answers to these questions. He added that despite obstacles, the Election Commission has announced the date of the long-coveted national election. Tarique accused defeated forces of the Liberation War of attempting to distort history and politicise independence, saying, \"Our Victory Day pledge should not be the politics of revenge or hostility; rather, it should be the establishment of a self-reliant, prosperous, and democratic Bangladesh with the aim of delivering the fruits of victory to every household.\" The BNP leader stressed that independence and democracy cannot stand on a sustainable foundation without ensuring political and economic empowerment of the people. He said attempts to intimidate freedom-loving citizens will fail, noting that every movement in Bangladesh's history has proven that people can't be stopped when they are united. He described the upcoming election as more complex and important than any previous polls, linking it directly to the country's sovereignty and future generations. Presiding over the event, BNP Secretary General Mirza Fakhrul Islam Alamgir said if the party comes to power, it will ensure the security of the \"July fighters\" who took part in the July uprising. \"We condemned the attack on Hadi. We held protests across the country… One Awami League criminal is involved in this incident. Then why the slogan 'BNP must answer?'\" he questioned regarding fingers being pointed at them for the shooting of Hadi. BNP Standing Committee member Mirza Abbas accused the Awami League of several futile attempts to erase the history of BNP founder Ziaur Rahman. BNP leader Salahuddin Ahmed warned of conspiracies both at home and abroad aimed at obstructing democratic transition. Standing Committee member Major Hafizuddin said a party that never won more than 13 seats is now dreaming of going to power, and cautioned that Awami League criminals may attempt further killings. \"BNP is ready to resist these,\" he said, calling on leaders and activists to stay prepared.",
    "date": "2025-12-15 20:57:00",
    "crawled_at": "2025-12-17 22:56:21"
}