{
    "url": "https://www.thedailystar.net/news/bangladesh/news/we-have-witnessed-such-practices-the-past-4059201",
    "language": "english",
    "source": "daily_star",
    "title": "‘We have witnessed such practices in the past’",
    "body": "The Editors' Council today strongly condemned the arrest of journalist Anis Alamgir, saying it triggers memories of state repression against journalists during the past authoritarian regime. In a statement issued today, the council expressed deep concern over Anis being summoned to the Detective Branch (DB) office without specific charges and subsequently arrested under the Anti-Terrorism Act. \"We have witnessed such practices in the past during the Awami League government. At that time, false cases, harassment, and indiscriminate arrests against journalists were regular occurrences. The current incident is a repetition of that regrettable reality,\" the statement read. According to the council, Anis was called to the DB office on December 14, detained there, and shown arrested the following day in a case filed under the Anti-Terrorism Act. Terming the action \"unacceptable,\" the Editors' Council said that if there are specific allegations against a journalist, they must be resolved through the conventional legal process and justice system, not by summoning them to the DB office and detaining them without charges. The statement also highlighted that following the fall of the Sheikh Hasina regime on August 5, 2024, numerous journalists were implicated in \"false murder cases,\" with many still imprisoned. Despite assurances from the law adviser to take steps against such harassment, the council noted that the cases remain active. Demanding the withdrawal of all baseless cases, the Editors' Council called for an immediate end to the harassment of journalists. The statement was signed by Editors' Council President Nurul Kabir and General Secretary Dewan Hanif Mahmud.",
    "date": "2025-12-15 19:20:00",
    "crawled_at": "2025-12-17 22:56:42"
}