{
    "url": "https://www.thedailystar.net/news/world/israels-attack-on-palestine/news/israeli-settlements-west-bank-growing-highest-level-2017-un-4057186",
    "language": "english",
    "source": "daily_star",
    "title": "Israeli settlements in West Bank growing at highest level since 2017: UN",
    "body": "The expansion of Israeli settlements in the occupied West Bank is at its highest level since at least 2017, when the United Nations began tracking such data, according to a report by the UN chief seen by AFP on Friday. In 2025, \"plans for nearly 47,390 housing units were advanced, approved, or tendered, compared with some 26,170 in 2024,\" the report said. UN Secretary-General Antonio Guterres condemned the \"relentless\" expansion, saying it \"continues to fuel tensions, impede access by Palestinians to their land and threaten the viability of a fully independent, democratic, contiguous and sovereign Palestinian State.\" \"These figures represent a sharp increase compared to previous years,\" he added, noting an average of 12,815 housing units were added annually between 2017 and 2022. Excluding east Jerusalem, which was occupied and annexed by Israel in 1967, some 500,000 Israeli settlers live in the West Bank, along with about three million Palestinian residents. \"These developments are further entrenching the unlawful Israeli occupation and violating international law and undermining the right of the Palestinian people to self-determination,\" Gutteres said. Guterres also condemned the \"continued escalation of violence and tensions in the occupied West Bank,\" pointing out operations by the Israeli Defense Forces in the northern West Bank that have killed a \"high number\" of people, displaced residents and destroyed homes and other infrastructure. Violence in the West Bank has soared since Hamas's October 2023 attack on Israel triggered the Gaza war. Israeli troops or settlers have killed at least 1,022 Palestinians in the West Bank -- both militants and civilians -- since the start of the conflict, according to an AFP tally based on Palestinian health ministry figures. At least 44 Israelis have been killed in the West Bank from Palestinian attacks or Israeli military operations during the same period, according to Israeli data.",
    "date": "2025-12-13 09:32:00",
    "crawled_at": "2025-12-17 23:29:11"
}