{
    "url": "https://www.thedailystar.net/news/world/news/trump-extremely-frustrated-kyiv-moscow-4057031",
    "language": "english",
    "source": "daily_star",
    "title": "Trump ‘extremely frustrated’ with Kyiv, Moscow",
    "body": "US President Donald Trump is \"extremely frustrated\" with both Kyiv and Moscow, his spokeswoman said Thursday, as negotiations on ending Russia's nearly four-year war against its neighbour have faltered. \"The president is extremely frustrated with both sides of this war,\" Karoline Leavitt told reporters. \"He doesn't want any more talk. He wants action. He wants this war to come to an end.\" Leavitt added: \"His special envoy, (Steve) Witkoff, and his team continue to talk with both sides, literally as we speak.\" Earlier in the week, Trump expressed impatience with Ukraine and its European allies France, Britain and Germany, saying \"strong words\" were exchanged in a phone call with the leaders. German Chancellor Friedrich Merz said further talks were planned this weekend and that an international meeting on Ukraine could take place early next week, but that American participation was not guaranteed. Meanwhile, the EU yesterday looked set to indefinitely freeze Russian central bank assets held in Europe, removing a big obstacle to using the cash to help Ukraine defend itself against Moscow's invasion. EU governments aim to sign off by 1600 GMT, through a qualified majority vote, on a plan to immobilise 210 billion euros ($246 billion) worth of Russian sovereign assets for as long as needed to prevent major economic disruption to the EU economy. A qualified majority among EU governments means the support of at least 15 of the 27 member states representing 65% of the EU population. The new freeze, which would stay in place \"until there is no longer an immediate threat to the economic interests of the Union\", will replace the current system which requires a roll-over of the freeze every six months by unanimity. The indefinite asset freeze is meant to help convince Belgium to support the EU's plan to use the frozen Russian cash to extend a loan of up to 165 billion euros to Ukraine to cover its military and civilian budget needs in 2026 and 2027. The loan would be paid back by Ukraine only when Russia pays Kyiv war damages, making the loan effectively a grant that advances future Russian reparations payments. EU leaders - the European Council - are to meet on December 18 to finalise the details of the reparations loan and resolve the remaining problems, which include guarantees from all EU governments for Belgium that it would not be left alone to foot the bill should a potential Moscow lawsuit prove successful.",
    "date": "2025-12-13 02:33:00",
    "crawled_at": "2025-12-17 23:30:25"
}