{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/mohammadpur-double-murder-what-valuables-did-the-house-help-allegedly-take-4054276",
    "language": "english",
    "source": "daily_star",
    "title": "Mohammadpur double murder: What valuables did the house help allegedly take?",
    "body": "The house help, who identified herself as Ayesha, fled with a mobile phone, a laptop, some gold jewellery and cash after the murders of her employer and the employer's teenage daughter in Dhaka's Mohammadpur yesterday, according to the case statement. Laila Afroz and her 15-year-old daughter, Nafisa Nawal Binte Aziz, were found dead inside their home on Shahjahan Road. The attack was allegedly carried out by Ayesha, who had begun working there only four days earlier. The missing gold includes a chain and earrings belonging to slain Laila, family members said. A relative of the victims said the family has not yet been able to fully determine what valuables were taken as they were occupied with the burial. \"Initially, we found the mobile phone, jewellery and some cash missing. Later, we went outside the house as the CID forensic team began collecting evidence. We then became occupied with arrangements at the hospital and later at their village home in Natore for the burial,\" he said. He added that the keys to the flat and other lockers had gone missing a day before the murders. The family suspects the house help may have taken the keys to make off with valuables. Meanwhile, Jewel Rana, additional deputy commissioner (ADC) of Tejgaon Division, said there has been some progress in the case. \"We conducted two drives to arrest the house help but failed last night. We are continuing our efforts with the assistance of detectives, and have also sought help from the Rab and the army,\" he said. The ADC said the PBI and CID have collected samples, including hair believed to be that of the suspect. He said some information about the woman is available even though she had only worked there for four days. The family had no phone communication with her, and her face was not captured by the building's CCTV cameras as she \"was always wearing burqa.\" The police official also said the murder weapons, recovered from the flat, appear to have been brought from outside, as such knives are usually not used in a home kitchen. \"Police are yet to recover the burqa, and we suspect she fled with the blood-stained burqa,\" the ADC said. A case has been filed against the house help in connection with the double murder. AZM Azizul Islam, husband of slain Laila Afroz, filed the case with Mohammadpur Police Station last night, naming the house help as the lone accused, said Mesbah Uddin, officer-in-charge of the station. According to CCTV footage, Ayesha entered the apartment around 7:51am wearing a burqa and left at about 9:36am dressed in a school uniform, with a bag slung over her shoulder.",
    "date": "2025-12-09 16:25:00",
    "crawled_at": "2025-12-17 23:24:01"
}