{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/stolen-knife-used-mohammadpur-double-murder-investigators-reveal-4060036",
    "language": "english",
    "source": "daily_star",
    "title": "Stolen knife used in Mohammadpur double murder, investigators reveal",
    "body": "Investigators have revealed that the switchgear knife used by domestic worker Ayesha in the Mohammadpur mother-daughter murder was stolen from another house in the area about a month ago. \"Nearly a month ago, she stole the knife from a house on Humayun Road. She used it to stab the mother and her daughter indiscriminately,\" said Sub-inspector Shahidul Osman Masum of Mohammadpur Police Station. Shahidul, the investigation officer, described Ayesha as a \"professional thief\" who used employment as a house help to carry out theft. She has admitted to stealing from at least four houses, including her sister's home in Cumilla, and police suspect she may have committed more thefts. On December 8, Ayesha allegedly killed her employer, Laila Afroz, and Laila's 15-year-old daughter, Nafisa Nawal Binte Aziz, at their Mohammadpur home following a confrontation over the theft of Tk 2,000. She used two knives -- the stolen switchgear knife and another taken from the victims' kitchen -- to stab Laila at least 30 times and Nafisa six times. Police identified Ayesha through a distinctive burn mark on her neck. She was arrested along with her husband, Mohammad Rabbi Shikder, 26, from Jhalakathi, two days after the murder. After the killings, Ayesha fled Laila's flat with a mobile phone, two laptops, gold jewellery, and cash. She is currently being interrogated on a six-day remand. During questioning, Ayesha admitted selling one of the laptops to a man in Jurain for Tk 5,000. Investigators mentioned that Ayesha told them she had set herself on fire in 2017, following a family dispute. While she has claimed she acted alone in the double murder, police remain unconvinced and plan further interrogation. She also injured her own hand during the attack on Laila and her daughter. Before fleeing, she changed out of her bloodstained clothes and wore Nafisa's school uniform, washed the two knives, and left them behind in the flat. Laila's husband, AZM Azizul Islam, a schoolteacher, was at work during the incident. He later filed a case naming Ayesha as the sole accused.",
    "date": "2025-12-17 00:06:00",
    "crawled_at": "2025-12-17 22:51:27"
}