{
    "url": "https://www.thedailystar.net/health/disease/news/why-dengue-still-prevalent-winter-4057126",
    "language": "english",
    "source": "daily_star",
    "title": "Why is dengue still prevalent in winter?",
    "body": "Dengue, once thought to be confined to the monsoon season, now continues to pose a significant health threat throughout the winter months. According to data from the Directorate General of Health Services (DGHS) over the last five years, 4,685 dengue cases were reported in the first 10 days of December this year alone. In comparison, December 2024 saw 9,745 cases, November 2023 had 9,288, and December 2022 recorded 5,024 cases. The numbers were notably lower in previous years -- 1,207 in 2021 and just 231 in December 2020. Experts stress the importance of four key factors -- scientific mosquito control, public awareness, citizen responsibility, and coordinated administrative action -- in the fight against dengue. \"Typically, when temperatures fall from mid-November to February, Aedes mosquito breeding declines, leading to a drop in dengue transmission. But the situation in 2025 is different,\" said entomologist Professor Kabirul Bashar. Bashar explained that global climate change is disrupting normal temperature patterns. Winter temperatures are now warmer, which allows the Aedes mosquito's life cycle to continue without interruption. \"Aedes mosquitoes thrive at temperatures between 25°C and 30°C. Even in winter, temperatures in Bangladesh often remain within this range,\" he added. Climate change is also impacting Aedes breeding behaviour. Years of research indicate that the mosquitoes are now breeding not only in small outdoor containers but also in drains, clogged sewage lines, and even building basements. Bashar further stated that the Breteau Index -- an indicator of Aedes mosquito density -- remains above 20 in many areas, which is extremely concerning. When this index exceeds 20, the risk of both dengue and chikungunya increases sharply, which explains why infections persist even in winter. Referring to a joint study by Dhaka North City Corporation and Jahangirnagar University, Bashar noted that while rainwater accumulation diminishes in winter, many locations still hold water throughout the year. These include water stored in basements of buildings under construction, buckets or drums kept for water storage, particularly near bathrooms, Wasa meter chambers, car-washing areas inside high-rise parking spaces, and blocked drains and sewers. \"These locations become significant breeding sites during winter. Without rainfall, Aedes mosquitoes target these spots to lay their eggs, leading to concentrated outbreaks in certain areas or households -- what we call scientific 'hotspots',\" he explained. A recent survey identified breeding sources, with 16.67 percent of cases found in basements or parking areas, 12.96 percent in plastic buckets and water meter holes, and 9.26 percent in gate channels. Other common breeding sites included plastic drums, flower tubs, water tanks, and metal containers. The survey also highlighted the productivity of these containers in breeding adult mosquitoes. The highest productivity was found in flooded floors (47.27 percent), followed by basements or parking areas (16.80 percent) and sealable plastic drums (14.74 percent). \"If these hotspots are not controlled, dengue transmission will continue through winter,\" Bashar warned. To combat winter dengue, he recommended that local government institutions implement hotspot-based control strategies. After identifying the addresses of infected patients, rapid fogging should be carried out in those areas to prevent the spread of infected mosquitoes. Fogging outside these zones, however, is unnecessary and medically unsound. Hospitals treating dengue patients should also conduct regular fogging, and patients should be kept under mosquito nets to prevent mosquitoes from biting them and becoming virus carriers. Bashar suggested that a 15-day intensive cleanup campaign focusing on eliminating breeding sites could significantly reduce infections by December. However, he stressed that city corporations cannot succeed alone—public participation is crucial. He advised that any household container storing water should be scrubbed with soap or detergent every three days. Bathroom buckets, plant pots, and AC trays can all become breeding grounds. Dengue has acted like an epidemic in Dhaka for years. To prevent similar outbreaks in Rajshahi, Khulna, Barishal, and Chattogram, local administrations must remain vigilant, he said. Entomologist GM Saifur Rahman noted that although dengue cases are gradually declining, they will not disappear soon. \"Containers that previously held water may still contain eggs even when dry. These must be properly disposed of, and active breeding sites need immediate destruction,\" Rahman explained. He added that authorities have a narrow window to act. \"If preventive measures are implemented now, they may delay the usual dengue surge that follows the first rains in March or April,\" he said.",
    "date": "2025-12-13 09:37:00",
    "crawled_at": "2025-12-17 23:08:37"
}