{
    "url": "https://www.thedailystar.net/news/world/news/australia-hails-hero-who-stopped-gunman-his-tracks-4058641",
    "language": "english",
    "source": "daily_star",
    "title": "Australia hails 'hero' who stopped gunman in his tracks",
    "body": "Australians are hailing a \"hero\" whose daring struggle with a gunman Sunday led to the disarming of an attacker during the country's worst mass shooting in years. He even earned a shout-out from US President Donald Trump, who said the man's brave actions \"saved a lot of lives\" during a shocking assault on a Jewish gathering to celebrate Hanukkah. Following the deadly shooting on Sydney's Bondi Beach, footage emerged on social media of a man risking his own life by grabbing one of the gunmen as he fired on people who were out of view of the recording. The man then wrestles the gun out of the attacker's hand, before pointing the weapon at the assailant who backs away. Local outlet 7News identified him as 43-year-old Ahmed al Ahmed, a fruit seller, and reported he had suffered two gunshot wounds. The outlet spoke to a man called Mustapha who said he was his cousin. \"He's in hospital and we don't know exactly what's going on inside,\" he said. \"We do hope he will be fine. He's a hero 100 percent,\" he said. The startling footage of the encounter has gone viral, and Ahmed was feted online for his bravery and lifesaving quick thinking, with many people saying he likely saved several lives. Prime Minister Anthony Albanese hailed him and others as \"heroes\", as did Premier Chris Minns of New South Wales, the state where Bondi Beach is located. \"In all of this evil, in all of this sadness, there are still wonderful, brave Australians that are prepared to risk their lives to help a complete stranger,\" Minns told a press briefing late Sunday. Authorities said the gunmen killed 16 people and wounded many more in what police described as a terrorist attack targeting the Jewish community. At the White House, Trump offered his own praise and \"great respect\" for the man who disarmed a gunman. \"It's been a very, very brave person, actually, who went and attacked frontally one of the shooters, and saved a lot of lives,\" the American president said, adding the man \"is right now in the hospital, pretty seriously wounded.\" oho/rsc/mlm/md",
    "date": "2025-12-15 02:12:00",
    "crawled_at": "2025-12-17 23:27:38"
}