{
    "url": "https://www.thedailystar.net/news/bangladesh/elections/news/ec-may-amend-code-conduct-candidates-carrying-firearms-4060696",
    "language": "english",
    "source": "daily_star",
    "title": "EC may amend code of conduct on candidates carrying firearms",
    "body": "The Election Commission will amend the code of conduct, if necessary, regarding the candidates' possession of firearms during the national election and the referendum scheduled for February 12 next year, EC Secretary Akhtar Ahmed said today. He made the remark while responding to questions from journalists at the Election Building in Agargaon, Dhaka. Home Adviser Jahangir Alam Chowdhury recently said election participants will be allowed to apply for weapon licences if necessary. Weapons that were previously deposited will be returned to their rightful owners, who are participating in the election process. Following this, a policy guideline was also issued by the home ministry. When asked whether EC permission has been taken on this issue, Akhtar said, \"The home affairs adviser has said this. Whether this needs to be done with our permission -- overall, from a security perspective, this is not an unacceptable matter. Others [the home ministry] have considered it appropriate and have done so, and here we all surely agree that security should be given priority.\" He also added, \"The second issue is that, for the time being, we do not see any conflict between this permission and the code of conduct. If, over time, it is felt that some minor amendment, addition, deletion, or adjustment to the code of conduct is required, we will make the necessary changes.\" When the provision of depositing legal firearms before the vote was raised, the EC secretary said, \"This is a matter of timing. When the issue of depositing legal firearms becomes relevant and national security considerations should be taken into account, measures will be taken accordingly.\" Asked whether allowing legal firearms would be able to ensure the security of candidates during the election, the EC secretary said, \"It would probably be better if you asked this question to the home affairs adviser, because this is not under my jurisdiction.\" According to EC, the European Union (EU) will send a delegation of around 200 observers to Bangladesh to monitor the two votes. Regarding the EU delegation, the EC secretary said, \"Under the tripartite agreement, we will provide facilities to them (the EU) for their movement and travel. They will follow local protocols. The agreement includes provisions of the existing foreign observation policy.\"",
    "date": "2025-12-17 19:16:00",
    "crawled_at": "2025-12-17 22:49:12"
}