{
    "url": "https://www.thedailystar.net/news/world/news/trump-admin-confirms-probe-possible-covid-vaccine-deaths-4054996",
    "language": "english",
    "source": "daily_star",
    "title": "Trump admin confirms probe of possible Covid vaccine deaths",
    "body": "The US Food and Drug Administration (FDA) is conducting a broad investigation into deaths potentially linked to Covid-19 vaccines, a spokesperson for Donald Trump's vaccine-skeptic health secretary said Tuesday. Since Trump's appointment of Robert F. Kennedy Jr. as health secretary, the US government has initiated a major overhaul of vaccine policy, prompting growing concerns among the medical community. \"FDA is doing a thorough investigation, across multiple age groups, of deaths potentially related to COVID vaccines,\" a spokesperson for Kennedy's health and human services department, Andrew Nixon, told AFP. Bloomberg and the Washington Post had previously reported on the probe. The review, which was initially intended to focus on possible child deaths, has sparked controversy in recent weeks following the leak of an internal document in late November. Attributed to a senior FDA official, the memo claimed Covid vaccines are linked to at least 10 infant deaths, without providing any evidence. The efficacy and safety of Covid vaccines have been studied and documented worldwide, as have rare cases of severe side effects that do not undermine the vaccine's benefits for most age groups, according to various health authorities around the world. Nixon declined to specify the methods, data and timeline for the investigation's completion. Experts have voiced concern over the actions of the FDA under Kennedy, who is known for spreading misinformation and conspiracy theories. In 2023, Kennedy called the vaccines deadly and alleged without evidence that the virus itself was ethnically \"targeted\" to harm Black and White people while sparing Ashkenazi Jews and Chinese people.",
    "date": "2025-12-10 10:14:00",
    "crawled_at": "2025-12-17 23:32:42"
}