{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/mohammadpur-double-murder-cops-struggling-trace-suspect-4054866",
    "language": "english",
    "source": "daily_star",
    "title": "Mohammadpur double murder: Cops struggling to trace suspect",
    "body": "The prime suspect in Monday's double murder is still at large with law enforcers struggling to trace her as she left almost no digital footprint. Laila Afroze, 48, and Nafisa Nawal Binte Aziz, 15, wife and daughter of schoolteacher AZ Azizul Islam, respectively, were murdered inside their home on Shahjahan Road allegedly by a part-time house help who identified herself as Ayesha to the family. \"No information on the woman is available,\" said Jewel Rana, additional deputy commissioner of Tejgaon Division. She did not give her original name and actual address to her employer, making the investigation challenging. Her face was not captured clearly by the building's CCTV cameras either as she was always wearing a burqa, Rana said. Besides, many of the CCTV cameras in the surrounding areas were not functioning, which has made it difficult to determine the direction she fled, according to Abdullah Al Mamun, assistant commissioner of Mohammadpur zone. Different agencies, including Rab and detectives, are hunting for her, Rana said, adding that police have also sought help from the army. Azizul, who was at work when the murders took place, filed a case making Ayesha, who had taken up the job just four days earlier, as the sole accused. She allegedly made away with a mobile phone, a laptop, gold ornaments and cash after the killings. The gold ornaments include a chain and earrings of slain Laila, whom the suspected killer stabbed at least 30 times. A relative of the victims said they have yet to fully ascertain which valuables were taken from the house as they were busy with the funeral rites. The keys to the doors and other lockers were kept together on a key fob, which went missing a day before the murders. The family suspects that the house help stole the fob to get her hands on the valuables, he added. Meanwhile, Dhaka Metropolitan Police (DMP) Commissioner Sheikh Md Sajjat Ali yesterday urged city residents to verify the identity of domestic workers before hiring them. He recommended keeping a copy of the worker's national identity card, a recently taken passport-size photograph and the names and addresses of at least two references to confirm their identity. Such crimes can often be prevented if residents exercise caution, he said in a press release. The DMP commissioner also reiterated the importance of properly filling out tenant registration forms and cooperating with police in gathering citizen information.",
    "date": "2025-12-10 03:13:00",
    "crawled_at": "2025-12-17 23:21:13"
}