{
    "url": "https://www.thedailystar.net/news/world/usa/news/white-house-steps-attacks-cnn-4057006",
    "language": "english",
    "source": "daily_star",
    "title": "White House steps up attacks on CNN",
    "body": "The White House on Thursday intensified its attacks on CNN, the news network at the center of a financial battle that President Donald Trump is tied up in politically and through family. Echoing the president's frequent anti-media barbs, senior members of his administration lashed out. \"CNN = Chicken News Network,\" White House communications director Steven Cheung wrote on X Thursday, calling CNN cowardly for not inviting Trump advisor Stephen Miller to be interviewed \"presumably because they are scared Stephen will school them.\" Vice President JD Vance then shared the post, adding: \"If CNN wants to be a real news network it should feature important voices from our administration.\" A CNN spokesperson said Miller would be welcome back on the channel, Fox News reported Thursday. \"As a news organization, we make editorial decisions about the stories we cover and when, and that depends on the news priorities of the day. We look forward to having Stephen on again in the future as the news warrants,\" the CNN spokesperson was quoted as saying. The harshest attack on CNN from the Trump administration came from an official White House account called Rapid Response 47, which went after Kaitlan Collins, one of the network's most prominent correspondents, saying she \"is not a journalist. She is a mouthpiece for the Democrat Party.\" On Wednesday, the president confronted another CNN journalist similarly, and said \"you know you work for the Democrats, don't you? You are basically an arm of the Democrat Party.\" CNN has yet to comment publicly on those allegations. In the past, the network has responded to criticism of political bias by asserting that it is committed to objective journalism and fairness.",
    "date": "2025-12-13 02:18:00",
    "crawled_at": "2025-12-17 23:29:21"
}