{
    "url": "https://www.thedailystar.net/news/bangladesh/news/high-enrolment-low-learning-gains-4055661",
    "language": "english",
    "source": "daily_star",
    "title": "High enrolment, low learning gains",
    "body": "Speakers at a roundtable yesterday expressed deep concern over Bangladesh's foundational learning crisis, warning that high enrolment and increasing private spending on education are not leading to real learning gains. They noted that although Bangladesh has achieved near-universal school enrolment, ensured free textbook distribution, and introduced mother-tongue-based instructions, serious questions remain about what children are actually learning. They highlighted findings from a recent ICAN–ICAR study showing that 58 percent of Bangladeshi children depend on private tutoring, one of the highest rates globally, and that despite significant household spending, neither formal schooling nor private tutoring is delivering strong foundational learning outcomes. The findings were discussed at a roundtable, titled \"Building Competent Learners in Bangladesh: Evidence on Foundational Skills of Children,\" jointly organised by The Daily Star and the Institute of Informatics and Development (IID) at The Daily Star Centre yesterday. The ICAN–ICAR study is a citizen-led, household-based assessment coordinated by the People's Action for Learning (PAL) Network and implemented in Bangladesh by IID. It covered all 64 districts and 275 villages, and assessed 6,479 children aged 5 to 16. Presenting the keynote, IID CEO Syeed Ahmed said only 23 percent of children have any books at home, and just 7 percent have access to a computer or tablet. \"Most complete primary school without functional skills,\" he said, adding, \"Almost all 10-year-olds are in school, yet well under 50 percent reach minimum proficiency in reading or maths.\" This learning gap fuels youth frustration and contributes to a mismatch between skills and job opportunities, he also said. Brac University Emeritus Professor Manzoor Ahmed called for more research on school-based education to guide effective policies. He stressed the need for better-trained teachers, especially in primary schools, and urged political parties to prioritise education in their election manifestos. He said repeated requests for an Education Rights Act and separate education commissions have been denied, even under the interim government. National Citizen Party Joint Member Secretary Musfiq Us Salehin said the country continues to emphasise infrastructure development, while improving teacher training is equally important. Media personality Kazi Jesin said it is the responsibility of the government and stakeholders to ensure strong teacher training, professional conferences, and quality education at the school level. She suggested allocating adequate budgets, offering regular training at primary and secondary levels, and organising district- or division-level conferences to improve teacher competencies. National Academy for Primary Education Director Dilruba Ahmed acknowledged ongoing challenges, including dependence on coaching centres and weak classroom instruction. She stressed the need for practical solutions, saying Bangladesh is shifting its primary education agenda from infrastructure development to improving classroom quality.",
    "date": "2025-12-11 19:01:00",
    "crawled_at": "2025-12-17 23:16:40"
}