{
    "url": "https://www.thedailystar.net/news/bangladesh/education/news/ju-registrar-building-locked-jucsu-leaders-disruption-feared-4058111",
    "language": "english",
    "source": "daily_star",
    "title": "JU registrar building locked by Jucsu leaders, disruption feared",
    "body": "Activities at Jahangirnagar University (JU) may face disruption after the registrar building was locked by some leaders and members of the Jahangirnagar University Central Students' Union (Jucsu), along with a group of students. However, Jucsu Vice-President Abdur Rashid Jitu said he was not aware of the decision to lock the building, raising questions over whether the move reflected an official decision of the student body. Jucsu General Secretary Mazharul Islam, accompanied by several members and students, locked the building indefinitely on Friday, demanding the swift completion of trials against teachers, officers and staffers accused of supporting attacks on students during the July uprising. University authorities, meanwhile, have expressed concern that the closure of the administrative building may disrupt regular academic and administrative activities, including programmes scheduled for the Victory Day on December 16. Contacted, Pro-Vice-Chancellor (Administration) Prof Sohel Ahmed said the situation was \"highly embarrassing\". \"There is an inauguration of gas connections in the newly built halls. Office operations, file movement and financial transactions are all linked to this building. Admission tests are also ahead, while judicial proceedings against the accused teachers are ongoing. Overall, this will affect the entire functioning of the university,\" he said. JU Treasurer Prof M Abdur Rab said, \"The Victory Day programmes are approaching. If offices remain closed on December 15, it will create serious complications. We will try to resolve the issue through discussion.\" The Nationalist Teachers' Forum has condemned the locking of the administrative building ahead of the national days. In a statement, the forum said such an action during important national observances had disrupted normal administrative activities of the university and described the move as \"regrettable\". It also noted that the action was hampering the proper observance of Martyred Intellectuals Day and Victory Day. According to general students, there is no programme on the campus on the occasion of Martyred Intellectuals Day today. However, a group of teachers and students paid homage at the Martyred Intellectuals Memorial in Mirpur. Jucsu VP Jitu said he knew about a programme under the banner of general students protesting the attack on Sharif Osman Hadi, an independent candidate in the Dhaka-8 constituency, and later expressed solidarity on behalf of organisation. But he learned only in the evening, through a journalist, that the registrar building had been locked. \"If I, as the vice-president of Jucsu, am not aware of it, then it cannot be termed a Jucsu decision. Any programme undertaken in the name of Jucsu should be known to all its members. If two or three members lock the building using Jucsu's name, it only undermines the student body,\" he added. Jucsu General Secretary Mazharul, however, defended the move. \"We brought out a protest march condemning the attack on Osman Hadi. After the march, along with general students and Jucsu members, we locked the administrative building demanding the speedy trial of teachers who allegedly supported the attacks during the July uprising,\" he said. He claimed the decision was taken with the consent of most Jucsu members. Asked whether the lock-in could affect the observance of Victory Day and Martyred Intellectuals Day, Mazharul said Jucsu and the university administration would observe the days with due respect and that the programmes would not be disrupted due to the closure of the building.",
    "date": "2025-12-14 12:59:00",
    "crawled_at": "2025-12-17 23:02:55"
}