{
    "url": "https://www.thedailystar.net/news/bangladesh/elections/news/ncp-announces-candidates-125-constituencies-4055076",
    "language": "english",
    "source": "daily_star",
    "title": "NCP announces candidates for 125 constituencies",
    "body": "The National Citizen Party (NCP) has announced its first-phase list of candidates for 125 constituencies ahead of the 13th National Parliamentary Election. The announcement was made at a press conference held at the party's temporary office in Banglamotor, Dhaka, at 11:00am today. The names were announced by NCP Member-Secretary Akhtar Hossain. NCP Convener Nahid Islam will contest from Dhaka-11, while Akhtar Hossain will run from Rangpur-4. Nasiruddin Patwari will contest the Dhaka-18 seat, Sarjis Alam from Panchagarh-1, and Hasnat Abdullah from Cumilla-4. Tasnim Jara will run for Dhaka-9, and Abdul Hannan Masud from Noakhali-6. Before the announcement of the candidate list, Nasiruddin Patwari, head of the NCP's Election Steering Committee, said they were \"heading towards a ballot revolution\". He urged voters to cast their ballots in favour of \"Yes\" in the referendum scheduled for election day. He also instructed party candidates to simultaneously campaign for votes for the party symbol, Shapla Koli (water lily bud), and for the \"Yes\" vote in the referendum. Nasiruddin further added, \"Two potential contenders, Asif Mahmud Shojib Bhuyain and Mahfuj Alam have yet to resign from their advisory posts, so we cannot comment on this.\" Nahid Islam told reporters, \"We have published the initial list with names for 125 seats. More names will follow in phases. If we receive complaints against any nominee or identify someone more qualified, we shall make changes,\" According to the seat coordination within the alliance, he added, \"NCP plans to nominate candidates in all 300 constituencies, after which discussions with alliance partners will take place.\" Responding to questions about leaving Dhaka-10 vacant, he said the party could not identify a suitable candidate for the seat yet. At the event, Tasnim Jara, member-secretary of the NCP's Election Steering Committee, said nomination forms had been made open to everyone in the country. More than 1,500 people collected forms, she said, adding that the NCP's candidate list would reflect diversity.",
    "date": "2025-12-10 14:17:00",
    "crawled_at": "2025-12-17 23:20:24"
}