{
    "url": "https://www.thedailystar.net/news/bangladesh/elections/news/strengthen-security-all-polls-offices-4057811",
    "language": "english",
    "source": "daily_star",
    "title": "Strengthen security at all polls offices",
    "body": "The Election Commission last night instructed the police to strengthen security at all of its field-level offices. In a letter sent to the Dhaka Metropolitan Police yesterday, it also requested enhanced security for the Chief Election Commissioner, the four election commissioners, and the EC secretary. The instructions came hours after miscreants set fire to the Lakshmipur District Election Office. Around 4:00pm on Friday, a masked youth climbed over the boundary wall and entered the office from the west side, set fire to the ground-floor storeroom and then fled through the same path, leaving documents and equipment damaged, according to CCTV footage, police and polls officials. District Election Officer Md Abdur Rashid said the fire was detected quickly, preventing major damage. Police have launched an investigation and operations to arrest those involved. Seeking enhanced security for the CEC during the upcoming polls, the EC in its letter requested an additional vehicle with a police escort for him and round-the-clock police escort with vehicles for the election commissioners and the secretary as well, covering their residences in Dhaka, offices, and travel to and from work. It said that police escort security with a vehicle is currently in place for the CEC. \"However, since the schedule for the 13th national parliamentary election was announced on December 11, special security is required for the CEC, election commissioners and the senior secretary of the Election Commission Secretariat.\" The commission also wrote to three metropolitan police forces to provide round-the-clock security by appointing armed officials to the regional election offices in Dhaka, Chattogram and Khulna. In a third letter issued the same day, the commission instructed authorities to deploy an adequate number of police personnel to ensure overall security and protection at regional election offices and district and upazila election offices across the country. It noted that following the announcement of the election schedule, miscreants set fire to the Lakshmipur District Election Office and Pirojpur's Mathbaria Upazila Election Office. Important election-related documents, materials and equipment are stored at field-level regional, district, upazila and thana election offices nationwide. The EC directed police to also ensure the safety of important documents and other election materials. Meanwhile, the EC termed the shooting of Sharif Osman Hadi, spokesperson for Inqilab Moncho and an independent aspirant for Dhaka-8, an \"isolated event\". Speaking to The Daily Star at the EC headquarters, Election Commissioner Abdur Rahmanel Masud said, \"The commission is currently observing the overall situation, and we have instructed our upazila election offices to remain alert. An investigation into this specific incident is underway, and it will determine who was involved. \"We won't make any formal comments at this moment…. We'll respond only once it is clear who was involved and what their motives were.\" He added, \"For now, if you ask for our reaction… at this stage, we can describe it as an isolated incident.\" About whether the fire at the Lakshmipur election office on Friday was also an isolated incident, he said, \"At this moment, what else can we call it? Right now, we are fully focused on conducting the election. The government will surely look into the matter.\" About Hadi's shooting, EC Senior Secretary Akhtar Ahmed told this correspondent, \"The police are handling the matter. The EC has been in discussions with the police since [the shooting occurred] on Friday afternoon. The necessary instructions have been given.\"",
    "date": "2025-12-14 07:02:00",
    "crawled_at": "2025-12-17 23:04:54"
}