{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/safety-concerns-bnp-nganj-5-nominee-quits-race-4060171",
    "language": "english",
    "source": "daily_star",
    "title": "‘Safety Concerns’: BNP N’ganj-5 nominee quits race",
    "body": "BNP nominee for Narayanganj-5 Masuduzzaman Masud yesterday announced quitting the polls race, citing \"security concerns\". \"Because of recent incidents and the current situation, my family members are very upset and scared. There are also some other security issues, but I do not want to go into details. The overall environment is unfavourable. This is not the party's decision; it is mine,\" he told a press conference at the Narayanganj Press Club. \"After Osman Hadi was shot in Dhaka, they [his family] became even more terrified.\" On December 12, Sharif Osman Hadi, an aspirant for Dhaka-8 and spokesperson for Inqilab Moncho, was shot in the capital's Paltan area and is now receiving treatment in Singapore. At the press briefing, Masud said he tried but failed to contact BNP acting chairman Tarique Rahman to advise him of the decision, adding that he would explain the matter to the party later. On November 3, BNP named Masud, who formally joined the party on September 22 this year, as its candidate for Narayanganj-5 (Sadar-Bandar). A former ward committee president of the Narayanganj city unit Jubo Dal, Masud also served as president of the Narayanganj Chamber of Commerce & Industry. Following the July uprising last year, he started preparing to contest the upcoming national polls in the constituency. His sudden withdrawal from the electoral race appeared to have taken many of his supporters by surprise, with several expressing anger. Nurul Haque Chowdhury, former joint general secretary of Narayanganj city BNP, said they did not accept this decision. Party activist Nayem Khandaker said, \"We are surprised by this decision. We knew nothing about it.\" Asked, Narayanganj city BNP Convener Shakhawat Hossain Khan, who is seeking a nomination from the same seat, however, claimed there had been complexity over the candidacy from the beginning. \"After Masuduzzaman was nominated for Narayanganj-5, he failed to demonstrate the expected level of grassroots engagement… Several complaints were lodged against him at the central level, and we also raised our concerns.\" Considering these issues, Shakhawat said the party summoned him on Monday and asked him to withdraw his candidacy. \"Now he's citing security concerns as an excuse. The party, in fact, has rejected him.\" Meanwhile, BNP has yet to decide on a new candidate for the constituency, he added. Masud, on the other hand, rejected the claim that the party cancelled his nomination. \"I'm stepping back for my personal reasons.\" Contacted, BNP Standing Committee member Iqbal Hasan Mahmud Tuku said, \"I will discuss this matter in the party forum first and then inform the party's position. I do not yet know the details of this incident.\"",
    "date": "2025-12-17 03:30:00",
    "crawled_at": "2025-12-17 22:50:35"
}