{
    "url": "https://www.thedailystar.net/news/corruption/news/secrecy-bureaucratic-resistance-stalling-state-reforms-tib-chief-4054511",
    "language": "english",
    "source": "daily_star",
    "title": "Secrecy, bureaucratic resistance stalling state reforms: TIB chief",
    "body": "Bangladesh's reform trajectory depends entirely on how far the bureaucracy is willing to let it proceed, said Transparency International Bangladesh (TIB) Executive Director Dr Iftekharuzzaman today. \"The prospects for state reform will only be realised when the nation's political and bureaucratic cultures change,\" he said at a discussion titled \"Post-Authoritarian Media Environment\" organised by TIB at its Dhanmondi office to mark International Anti-Corruption Day and to announce this year's Investigative Journalism Award. Iftekharuzzaman, also head of the Anti-Corruption Reform Commission, remarked that the interim government has relied on secrecy in framing every law. \"Even as the commission chief, I had to obtain draft ordinances through other channels in order to give my opinion.\" Noting his involvement with several ordinances passed under the interim government, he clarified, \"I'm not saying I was allowed to be involved; I'm saying I managed to get involved.\" He further mentioned that when these ordinances were drafted, the urgent proposals submitted by the Anti-Corruption Reform Commission were not fully taken into account. Iftekharuzzaman added that the commission had proposed the formation of a \"selection and review\" committee for the Anti-Corruption Commission. While drafting the ordinance, the word \"selection\" was retained, but \"review\" was dropped. Upon learning this, he met senior government officials, who agreed to retain \"review\". Later, he discovered it had been removed once again. On the issue of media reform, Iftekharuzzaman said that no change will come unless the government can safeguard the media. \"The Media Reform Commission's report has already begun to gather dust, with little of its recommendations implemented.\" Also speaking at the event, SM Shameem Reza, professor of mass communication and journalism at Dhaka University, said students are increasingly reluctant to enter journalism and are instead opting for careers in communication. He added that the situation would not improve until the profession's legal protection and salary structure are strengthened. Dhaka Tribune Editor Reaz Ahmad stressed the urgent need for media reform, saying the previous authoritarian regime left the sector \"polluted\". \"But the government is not going for real reforms, which would make a difference in public life.\" Daily Sun Editor Rezaul Karim Lotus said many within the media itself obstruct press freedom. \"When a strong report is about to be published, some of us first lobby to block it.\" Daily Sun Senior Reporter Rashidul Hasan won this year's award in the \"national newspaper\" category, while two reporters from Dainik Gramer Kagoj, Foysal Islam and Ashiqur Rahman Shimul, won in the \"regional newspaper\" category. In addition, Ekattor TV reporter Mufti Parvez Nadir Reza won in the \"television reporting\" category, and Channel 24's investigative programme Searchlight won in the \"TV documentary\" category.",
    "date": "2025-12-09 21:41:00",
    "crawled_at": "2025-12-17 23:23:33"
}