{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/defeated-fascist-forces-trying-derail-polls-4058736",
    "language": "english",
    "source": "daily_star",
    "title": "Defeated fascist forces trying to derail polls",
    "body": "BNP Secretary General Mirza Fakhrul Islam Alamgir yesterday said defeated fascist forces are trying to derail the upcoming national election, while another force is attempting to create divisions among people by using religion. He said the force that opposed Bangladesh's independence in 1971 has now changed its appearance and is claiming to build a \"new country\". \"This election will be a contest between two forces. One stands for Bangladesh, liberal democracy and the true establishment of democracy,\" Fakhrul said at a discussion organised by Jatiyatabadi Muktijoddha Dal and Jatiyatabadi Muktijoddha Projonmo at the Institution of Diploma Engineers, Bangladesh, in the capital. Saying the country is facing deep polarisation, he asked whether people would choose independence, sovereignty and democracy, or \"backward forces that opposed our independence and tried to block our progress.\" \"Democracy means tolerance of differing opinions. I may not believe what you say, I may not agree with your opinion, but I will protect your freedom of expression with my last drop of blood -- that is democracy,\" he said. The Liberation War of 1971 cannot be forgotten. \"This country became independent where we now live. Will we stand by that, or by those who wanted to destroy it?\" he asked. \"This question is coming up today because that force has once again raised its head. Today, that force is again misleading people in the name of religion. They tried to mislead people in the name of religion in 1971 as well,\" he said. Fakhrul said fascist rule was ousted and democracy restored through the July uprising, but warned against replacing one fascist force with another. \"We will not bring any force that wants to take the country backwards,\" he said. At another programme organised by the BNP at the same venue, Fakhrul said the force that opposed the Pakistan movement in 1947 and Bangladesh's independence in 1971 is now claiming it alone can build a new Bangladesh. \"But the people of Bangladesh cannot believe this,\" he said. Fakhrul said immediately after the announcement of the election schedule, there was an attack on Osman Hadi, who had stood up against fascist forces. \"There will be conspiracies and plots from all sides. Even then, we believe BNP will emerge victorious. BNP is a liberal democratic party and believes in democracy,\" he added. Fakhrul said BNP knows which political forces were responsible for killing intellectuals in 1971 and who are now conspiring to derail the election. BNP is on the right path and will continue to work to establish democracy through a liberal democratic course, he said. BNP Standing Committee members Nazrul Islam Khan, Mirza Abbas, and Salahuddin Ahmed, among others, spoke at the programme. BNP observed Martyred Intellectuals Day across the country yesterday, paying tribute to the fallen intellectuals.",
    "date": "2025-12-15 05:12:00",
    "crawled_at": "2025-12-17 22:59:22"
}