{
    "url": "https://www.thedailystar.net/news/bangladesh/news/mass-resistance-and-global-efforts-shaped-countrys-birth-4058711",
    "language": "english",
    "source": "daily_star",
    "title": "Mass resistance and global efforts shaped country’s birth",
    "body": "Their [Pakistan's] view essentially was that Bangladesh was eventually going to be liberated, but it should not be liberated through the Muktijoddhas, but through the process of a bilateral international war between India and Pakistan. The struggle of the independence-loving people of this country, supported by expatriate Bangalees and foreigners against the genocide committed by the Pakistani occupation forces, ultimately led to Bangladesh's birth, said academics and journalists said at a programme yesterday. Bangladesh's liberation from Pakistan in 1971, amid a complex geopolitical reality, was a miracle, they said while speaking at an event titled \"The Global History of Liberation War\", organised by The Daily Star at its auditorium in the city. Noted economist Prof Rehman Sobhan said, \"Today the United States and other Western countries are breaking up countries left and right and have no qualms about it whatsoever. But in 1971, this was an absolute taboo issue, for one to in fact support any attempt where there was a separatist movement.\" As a special envoy of the Mujibnagar Government during the Liberation War, Sobhan represented Bangladesh in various countries, including the US and the UK. He said for geopolitical reasons during the Cold War era, the US, China and Pakistan opposed the creation of Bangladesh, while other powerful Western countries remained neutral. The UK government was not inclined to openly support Bangladesh's position. Therefore, Sobhan's campaign focused on the media and the opposition, who later became an important support base in putting pressure on the British government to support Bangladesh's cause. He said he found a similar position in the US, where many senators supported the struggle of Bangladeshis. Sobhan said he was successful in his campaign to stop aid to Pakistan, a heavily aid-dependent country whose principal donors were the United States and the World Bank. \"The idea was that if we could reach out to the World Bank and to the US to persuade them that they should no longer give unconditional support to Pakistan.\" Pakistan, without access to external assistance, could not afford to sustain the war without international backing, and expatriate Bangalees and US senators played a critical role in the process. By November 1971, he said, the situation changed after India signed a treaty with the Soviet Union, committing to support Bangladesh. Before that, Pakistan maintained the war was an internal affair. As the independence struggle reached its climax, West Pakistan decided to internationalise the issue, realising that India might become more actively involved and that defeat was likely. \"So, their view essentially was that Bangladesh was eventually going to be liberated, but it should not be liberated through the Muktijoddhas, but through the process of a bilateral international war between India and Pakistan.\" Pakistan's decision to initiate an open war with India on December 3 by bombing Indian airfields, he said, changed the international dynamics of the conflict. Prothom Alo Editor Matiur Rahman said the Soviet Union was initially non-committal to the war, but later altered its strategic positioning after the crucial mutual defence treaty with India. \"The independence of Bangladesh was a unique event during that time, achieved at the cost of hundreds of thousands of lives, the killing of intellectuals, and through the violation of women.\" He questioned why Bangladesh, after 54 years of liberation, continues to face coups, killings and the absence of stable democratic governance. Mentioning that scholars and participants in various countries, including India and Pakistan, have written the global history of the Liberation War, he said, \"It's high time our young researchers and academics now do the proper research and write a complete history of the Liberation War with a global perspective.\" Prof Navine Murshid of North South University's political science department said the West Pakistanis, knowing they were losing the war, killed Bangalee intellectuals. \"It has left a damaging legacy of mediocrity in education in Bangladesh.\" The Daily Star Editor and Publisher Mahfuz Anam also spoke.",
    "date": "2025-12-15 13:02:00",
    "crawled_at": "2025-12-17 22:58:48"
}