{
    "url": "https://www.thedailystar.net/news/bangladesh/accidents-fires/news/two-cops-bus-helper-killed-road-crashes-4060261",
    "language": "english",
    "source": "daily_star",
    "title": "Two cops, bus helper killed in road crashes",
    "body": "Two policemen and a bus helper were killed in separate road accidents yesterday in Shariatpur and Kushtia, according to the reports from our correspondents. A bus helper was killed and several passengers were injured when a bus rear-ended another that had suddenly stopped on the Padma Bridge in Shariatpur's Zajira upazila. The accident occurred last night near Pillar No 29 on the south side of the bridge. Injured passengers were rescued by bridge authorities and fellow commuters and taken to nearby hospitals. Police later recovered the body of the deceased helper and sent it to the morgue of Shariatpur Sadar Hospital for post-mortem examination, SI Kabir Ahmed of Padma Bridge South Police Station told The Daily Star. The deceased was identified as Md Tofayel Mia, 27, son of Selim Mia of Dakshin Para in Madaripur Sadar. He was living as a tenant in Fakir Mahmud Akand Kandi area of Jajira upazila. According to police, the Dhaka-Kuakata-bound Padma Special Paribahan bus came to a sudden halt on the bridge when a Bhanga-bound Basumati Paribahan bus rammed it from behind, killing the helper on the spot. SI Kabir Ahmed said legal proceedings in connection with the incident are under way. Abu Sad Niloy, executive engineer of the Bangladesh Bridge Authority, said the buses were removed using a wrecker without causing traffic congestion. \"We repeatedly caution drivers against stopping on the bridge,\" he said. Meanwhile, two policemen were killed in another road accident in Kushtia's Bheramara upazila when a covered-van rammed their motorbike near the Lalon Shah Bridge. The deceased were identified as Inspector Mozaharul Islam, 48, and Assistant Sub-Inspector Koyed Uddin, 47, both of the Special Branch in Ishwardi upazila of Pabna. Police said the two were travelling from Ishwardi to Kushtia around noon when the covered-van hit their motorbike from behind, said Abu Obayed, officer-in-charge of Chourhash Highway Police Station. They were thrown onto the road, and the van ran them over before fleeing the scene, he said. The bodies were later handed over to the victims' families.",
    "date": "2025-12-17 02:20:00",
    "crawled_at": "2025-12-17 22:50:38"
}