{
    "url": "https://www.thedailystar.net/news/bangladesh/elections/news/election-will-not-be-easy-4056386",
    "language": "english",
    "source": "daily_star",
    "title": "Election will not be easy",
    "body": "The country's existence and sovereignty will be at risk if the BNP's leaders and activists do not take the upcoming national election seriously, said its Acting Chairman Tarique Rahman yesterday. \"Dear colleagues, do you remember when I said one year ago that the upcoming election would not be as easy as you thought? Today, my words are slowly being proven right. Only you -- each and every member of Bangladesh Nationalist Party -- can save democracy and strengthen its foundation.\" Tarique's comment came at the closing session of the fifth day of BNP's 'Plan to Build the Country' six-day workshop in the capital. \"You have already fought against the conspiracies of fascists and the 1/11 government, and you will be able to face future conspiracies by establishing the foundation of democracy.\" The BNP's leaders and workers have been tested through years of oppression and struggle. \"You have held this party through all kinds of oppression and torture, from the conspiracy of 1/11 to the 15 years of conspiracies under the last autocratic government. Now, why can't we face this upcoming election battle?\" He went on to emphasise the importance of reaching voters at their homes and galvanising public opinion for the party symbol, the sheaf of paddy. Tarique urged the party's leaders and activists to stay vigilant and present on the ground. \"If the party workers are not on the ground, someone else will spread lies among the people. The only way to stop these false confusions is when you appear on the ground. When you appear, no one can spread confusion anymore.\" Tarique also touched upon electioneering taking place in mosques by some parties. \"If they can say something, why can't you? If they can speak, then everyone should have the same right to speak. You should handle it properly in your area. If there are rules that prevent this, then they should apply to everyone. It cannot apply to only a select few.\" In his virtual address, he told his party workers that if they keep thinking about who will be in power and how to round someone up politically, the country cannot move forward. \"If BNP forms the government, it will not be a party government, but the government of the people. It will be a government for those who voted for us and for those who didn't. Everyone must work together and we will not work for any one specific individual. This is the main goal and objective.\" Unlike the other political parties, the BNP has already made clear and practical plans for the country's development. \"We are not giving false promises. We are making plans, and we want to implement them. The other parties haven't provided any plans yet. But in a few days, they will come up with something and say, 'We have plans too'.\" The BNP's plans are based on reality and have been in the works for long. \"Many will speak unrealistic things for cheap popularity,\" he said, adding that the party is only proposing what it can deliver. Criticising the past government, he said: \"The autocratic government has destroyed the economy, education system and everything in the country for the past 15 years. They have left the country in a war-torn state, and we must work hard to fix all of this.\"",
    "date": "2025-12-12 03:47:00",
    "crawled_at": "2025-12-17 23:11:15"
}