{
    "url": "https://www.thedailystar.net/news/bangladesh/diplomacy/news/sumaiya-islam-wins-2025-franco-german-human-rights-award-4055466",
    "language": "english",
    "source": "daily_star",
    "title": "Sumaiya Islam wins 2025 Franco‑German Human Rights Award",
    "body": "Human rights defender and Executive Director of Bangladesh Nari Sramik Kendra (BNSK), Sumaiya Islam, has been awarded the 2025 Franco-German Award for Human Rights and the Rule of Law. Ambassadors of France and Germany to Bangladesh, Jean-Marc Séré-Charlet and Dr Rüdiger Lotz, presented the award to Sumaiya Islam at a special ceremony held today at the Franco-German Embassy in Dhaka, on the occasion of International Human Rights Day, according to a statement. Since 2016, France and Germany have used International Human Rights Day to jointly honor individuals around the world who demonstrate exceptional commitment to promoting and defending fundamental rights and freedoms. Sumaiya Islam received the award for her long-standing dedication to advancing the rights of women - particularly migrant workers, sex workers, transgender persons, and others who are socially and economically marginalized. A committed civil society leader, Sumaiya Islam has spent two decades working with grassroots organizations such as BNSK and BOMSA, both of which advocate for the rights of migrant women. Drawing on this extensive experience, she now contributes to numerous regional civil society networks. She also served as a member of the Women's Affairs Reform Commission of the interim government of Bangladesh. Her advocacy and active participation in policymaking have played a key role in major legislative reforms strengthening the rights and protections of Bangladeshi female migrant workers. She works tirelessly to amplify the voices of women who are often unheard. Her perseverance and commitment have made her a role model for many young women who face marginalization. \"It is a great honor, and I am truly grateful and deeply happy to receive this Franco-German Human Rights Prize. Since 1987, I have been engaged in activism, campaigns, and advocacy, and later established a full-fledged civil society organization in Bangladesh to uphold and promote human rights,\" said Sumaiya Islam in her reaction while receiving the prize. \"This recognition will help amplify my work and that of BNSK, enabling us to leverage this honor to further strengthen our initiatives to protect and advance the rights of women migrant workers globally.\"",
    "date": "2025-12-10 22:40:00",
    "crawled_at": "2025-12-17 23:18:01"
}