{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/bnp-assures-its-allies-fair-number-seats-4057731",
    "language": "english",
    "source": "daily_star",
    "title": "BNP assures its allies of fair number of seats",
    "body": "The BNP yesterday assured more than two dozen of its allies that they will not field candidates in a reasonable number of seats to give those parties a fighting chance in the upcoming national election. The development comes after its allies, who participated in the BNP's movement to restore democracy over the years, expressed dissatisfaction over the party's announcement of candidates in seats they had hoped to field candidates themselves. The BNP has so far announced candidates in 272 out of 300 seats. A distance has been created with the BNP regarding the issue of seat-sharing, said Saiful Haque, general secretary of Biplobi Workers Party, one of the 29 parties that joined in the BNP's movement during the previous regime's tenure. \"Misunderstandings have been created -- there have been questions on whether the BNP is running alone,\" he said. Subsequently, at a meeting yesterday with leaders of the 29 political parties, the BNP leaders have assured their allies that the issue will be resolved by December 18, The Daily Star has learnt from people with knowledge of the discussions. The party will meet with the alliance members separately, and if necessary, it will withdraw their declared candidates. BNP Secretary General Mirza Fakhrul Islam Alamgir, along with Standing Committee members Nazrul Islam Khan, Amir Khasru Mahmud Chowdhury and Iqbal Hasan Mahmud Tuku, were present at the meeting held at the BNP Chairperson's Office in Gulshan. \"We are continuing our discussions with partners -- the seat-sharing issue will be finalised very soon,\" Tuku told The Daily Star after the meeting. At the meeting, the 29 party leaders expressed their frustration that the candidate announcements were made without prior consultations with allies, Syed Ehsanul Huda, spokesperson for the 12-party alliance, told The Daily Star. \"Everyone spoke in the same tone -- that the BNP's behaviour is disrespectful. It was wrong to announce seats without consulting partners. Are you [BNP] trying to isolate yourself from everyone? If you want to go with a single policy, we need clarity on that,\" said Huda, the chairman of Bangladesh Jatiya Dal. So far, the BNP has left out one seat for each of its allies. While the other parties are trying to bring various groups on board, the BNP appears to be losing its allies in the political field, he said. \"Even if you form a government after the election, don't think all problems will be solved. You will still need these parties,\" Huda added. However, most leaders stopped short of cutting ties with the party, believing that the move would be more harmful than beneficial. \"We had asked, if you don't want to keep us, just tell us,\" said Fariduzzaman Farhad, coordinator of Jatiyatabadi Somomona Jote. Fakhrul has said they may change candidates for seat adjustments, he said. Several leaders at the meeting also pointed out that neither of the two rounds of candidate announcements included figures from the July movement. \"Since the BNP had promised to consider the parties participating in the simultaneous movement, they have said they will implement it,\" said Rashed Khan, general secretary of Gono Odhikar Parishad. The BNP has stated that their candidate list, announced in two phases, is a preliminary one and they will sit with partners in 2-3 days to finalise seat adjustments, he added. The party has promised to resolve seat-related issues by December 17-18, said Saiful of Biplobi Workers Party. The BNP leaders said that they acknowledged the concerns of their partners, but they said the party does not want to be seen as handing over seats to the opposition. \"Considering the ground reality of the partners, we don't want to lose seats or give away seats,\" said a senior BNP leader asking not to be named to speak candidly on the party's predicament. Leaders of Ganasamhati Andolon, Ganatantra Manch, Gonoforum, Jatiya Samajtantrik Dal, Bhashani Janashakti Party, Jamiat Ulema-e-Islam Bangladesh, among others, also attended the meeting.",
    "date": "2025-12-14 15:52:00",
    "crawled_at": "2025-12-17 23:03:57"
}