{
    "url": "https://www.thedailystar.net/news/world/news/year-after-assads-fall-families-missing-detainees-languish-without-answers-4053401",
    "language": "english",
    "source": "daily_star",
    "title": "A year after Assad's fall, families of missing detainees languish without answers",
    "body": "A year after dictator Bashar al-Assad's ouster in Syria, little has changed in Amina Beqai's desperate quest. She types her missing husband's name yet again into an internet search box, hoping for answers to a 13-year-old question. In vain. A National Commission for Missing Persons established in May has been gathering evidence of enforced disappearances under Assad, but has yet to offer families any clues on the estimated 150,000 people who vanished in his notorious prisons. They include Beqai's husband Mahmoud, arrested by Syria's security forces at their home near Damascus on April 17, 2012, and her brother Ahmed, detained in August that year. Assad's overthrow initially stirred hope that prison records could tell families if, when and how their loved ones died. Mass graves dug by Assad's forces across Syria could be exhumed. Victims could be properly buried. \"It's been a year. They didn't do anything ... Is it thinkable that they didn't even get the documents for these men? Showing us the truth is what we want,\" Beqai told Reuters. As rebels swept through Syrian towns last year on the way to capturing Damascus, they rushed first to the jails, flinging doors open to free thousands of bewildered prisoners. On December 8, 2024, hours after Assad fled to Russia, rebels freed dozens of prisoners from Sednaya, dubbed \"the human slaughterhouse\" by Amnesty International for the industrial-scale torture and executions undertaken there. The emerging detainees did not include Beqai's loved ones. \"When the prisons were open, and they didn't come back – that was the shock. That was when the hope ended, it really died,\" Beqai said. But she demands to know how, when and where her husband and brother may have died. With no updates from the national commission, Beqai said she had become \"obsessed\" with her online hunt, scouring pictures of dead detainees and scans of prison documents published by Syrian news outlets who entered jails and security branches after Assad's fall. \"All there is left to do is sit and search,\" she said. Sarah al-Khattab last saw her husband heading into a police station in Syria's south on February 9, 2019 to reconcile with Assad's government after years holed up with insurgents. A spreadsheet of dead Sednaya prisoners seen by Reuters after Assad's fall included his name, Ali Mohsen al-Baridi, dating his death as October 22, 2019 from \"stopped pulse and breathing\" with orders that the body not be given to his family. Reuters passed its finding to the Syrian Justice and Accountability Centre, an advocacy group working with families of the missing, who informed Khattab. The national commission was established by new President Ahmed al-Sharaa, the former rebel leader. The commission's media adviser, Zeina Shahla, told Reuters its mandate includes any missing Syrian, no matter the circumstances. \"When it comes to the pain of the families, maybe we really are being slow. But this file needs progress to come carefully, in a way that is scientific and systemic and not rushed,\" she said. Next year, the commission hopes to launch a database of all the missing using documents from prisons and other locations. Exhuming mass graves requires more technical expertise and probably won't happen until 2027, Shahla said. The commission has met with Syrian advocacy groups and some families. In November, it signed a cooperation agreement with the Geneva-based International Committee of the Red Cross and the International Commission on Missing Persons, which have global expertise on the issue. Syria's commission hopes that will lead to more training for its personnel and access to equipment in short supply in Syria, including DNA testing labs for exhumed remains. \"We welcome any kind of cooperation and support we can receive, as long as the issue remains under (our commission's) authority,\" Shahla said. The government's approach has upset organisations who developed expertise on enforced disappearances while in exile during the Assad era, six rights groups told Reuters. Many were excited to apply that knowledge on the ground with Assad gone, but say the government's centralised approach has excluded them, slowed progress and left families in limbo. \"When you have as many as a quarter of a million people missing, you can't do that. You break up the work,\" said Ahmad Helmi, a Syrian activist who leads Ta'afi, an initiative focused on missing detainees and prison survivors. Activists also accuse the commission of \"monopolising\" detention-related documents. In September, Syrian authorities briefly detained Amer Matar, an activist who founded a virtual museum to preserve detainees' experiences, accusing him of illegally accessing official documents for personal purposes. In November, the commission urged families not to believe any detention-related documents shared on unofficial online platforms, like the ones Beqai has been searching, and threatened legal action against those outlets. \"The commission wants to monopolise the file, but it lacks the tools, the competence and the transparency. It demands the trust of families but delivers no results,\" Matar said. Shahla said the commission is \"the central, official body authorised to reveal the fate\" of missing people and that families needed one place to go to for accurate answers. Agnes Callamard, head of Amnesty International, said the commission should issue regular updates about its progress and consider granting financial aid to relatives of missing people. \"The most important thing ... the national commission can do at the moment is ensuring that families feel they are being heard and being supported,\" she told Reuters. As Syria marks a year since Assad's downfall, many people remain exhausted by the same burden that plagued them under his rule: the lack of closure. Alia Darraji last saw her son Yazan on November 1, 2014, as he left home to meet friends near Damascus. He never returned. In the last year, the elderly woman has spent time in \"truth tents\" - sit-ins demanding information on disappeared Syrians that were unthinkable under Assad. While solidarity has helped, it hasn't given her what her heart aches for. \"We were hoping to find their bodies, to bury them, or to find out where they are,\" Darraji said.",
    "date": "2025-12-08 12:42:00",
    "crawled_at": "2025-12-17 23:34:22"
}