{
    "url": "https://www.thedailystar.net/news/world/news/nepal-faces-economic-fallout-september-protest-4054991",
    "language": "english",
    "source": "daily_star",
    "title": "Nepal faces economic fallout of September protest",
    "body": "When Nepal's government was toppled in September after deadly youth-led protests against economic stagnation and corruption, many in the impoverished country hoped for a period of meaningful political change. But experts warn that the upheaval -- which killed 76 people and left thousands of buildings including parliament damaged -- has pushed the nation backwards economically. Three months on from the September 8–9 protests, and with three months to go before elections on March 5, Nepal faces daunting challenges including rising unemployment and collapsing foreign investment. \"My family depended entirely on my salary,\" said Kamal Gautam, who lost his job as a kitchen worker at the Hyatt Regency when it was closed after rioters looted the hotel. \"It's been three months since my salary stopped, and I have no idea how to support my family,\" 40-year-old Gautan, the sole breadwinner for his family of four, told AFP in their cramped one-room home in Kathmandu. Protests, initially triggered by anger over a brief government ban on social media, were spearheaded by protesters under the loose \"Gen Z\" umbrella. But anger at economic woes and a political elite accused of creaming off cash had primed the Himalayan nation of 30 million people for upheaval. After police cracked down on the protesters, the riots spread and on the second day more than 2,700 structures were torched, looted or damaged. A preliminary report from the Federation of Nepalese Chambers of Commerce and Industry (FNCCI) estimates losses exceeding $278 million, with nearly 15,000 people losing their jobs. Foreign direct investment commitments plunged 91 percent to just $14 million in the three months since mid-August, according to government data. Even before the unrest, the World Bank estimated that 82 percent of Nepal's workforce was in informal employment, while one in five Nepalis aged 15–24 was jobless. In November, the bank revised its projections, warning that \"reflecting the recent unrest and heightened political and economic uncertainty, real GDP growth is projected to slow to 2.1 percent\" in 2025, from an earlier forecast of 5.1 percent. It also raised its poverty estimate to 6.6 percent of the population this financial year, up from 6.2 percent. Some of Nepal's largest companies -- major contributors to state revenue -- suffered heavy losses, including Bhat-Bhateni supermarkets, the Chaudhary Group conglomerate and the telecom provider Ncell. \"Multinational companies are psychologically disturbed, even national entrepreneurs are in the position of wait and see,\" economist Chandra Mani Adhikari told AFP. \"We assume that, even now, only half of the country's economy is running.\" Remittance inflows surged between mid-September and mid-October, crossing 200 billion Nepali rupees ($1.4 billion) in a single month for the first time. Remittances make up the equivalent of around a third of Nepal's gross domestic product. Tourism -- which contributes about 6.6 percent to GDP -- was also hit hard. Visitor numbers plunged 18 percent year-on-year in September. In Pokhara, one of Nepal's key tourist hubs, Hotel Sarowar was set ablaze. \"The loss is immense,\" chairman Bharat Raj Pahari told AFP. \"It has directly affected 750 family members.\" Mani Raj Lamichhane, the head of the Nepal Tourism Board in Pokhara for Gandaki province, estimated the industry lost more than $20 million. \"Many tourists cancelled their travel to Pokhara, and hotel occupancy dropped by over 90 percent throughout September,\" he said. While visitor numbers rebounded in November, the effects of the unrest continue to ripple, and workers like Kamal Gautam are still adrift. \"I can neither go back to the village, nor can I live in this expensive city,\" he said.",
    "date": "2025-12-10 10:03:00",
    "crawled_at": "2025-12-17 23:32:31"
}