{
    "url": "https://www.thedailystar.net/news/bangladesh/news/search-ongoing-2-year-old-remains-trapped-shaft-22-hours-4055866",
    "language": "english",
    "source": "daily_star",
    "title": "Rescue of 2-year-old in Rajshahi shaft continues as dig reaches 42 feet",
    "body": "The search for two-year-old Sazid, who fell into an abandoned tube-well shaft in Tanore upazila of Rajshahi more than 24 hours ago, continues as rescuers have now dug down 40 to 42 feet, officials said today. Lt Col Tajul Islam Chowdhury, director (operations) of the Fire Service and Civil Defence, said eight units are working at the site. \"So far, we have dug down 40 to 42 feet, but the child has not been found yet. We are still unable to locate the exact shaft,\" he said. \"The operation will continue until we find him. We are proceeding step by step. We plan to go another 10 feet and then assess the situation,\" he added. A parallel pit, 30 feet deep, has been excavated beside the original shaft, but rescuers have still not reached the child, Monzil Haque, deputy director of the Fire Service and Civil Defence's Rajshahi division, told The Daily Star earlier. \"There is a pond about 8 to 10 feet from the shaft, so we are digging very cautiously to avoid any water leakage,\" he added. According to fire service officials, a six-inch plastic pipe was placed in the shaft, extending roughly 35 feet below ground to mark the spot. Several similar abandoned shafts remain open in the surrounding area. Locals said these shafts were reportedly created to check groundwater levels during tube-well installation. Sazid fell into the shaft, estimated to be around 30 feet deep, yesterday afternoon. The incident occurred around 1:00pm at Koel Hat Purbo Para village in Panchandar union, police said. By 10:50pm yesterday, rescuers had dug nearly 18–20 feet into the soil, said Abdur Rouf, a Tanore Fire Service official. Three fire service units worked through the night, with an excavator digging a parallel pit around 5:30pm, while two tractors cleared soil. Oxygen has been pumped continuously into the shaft. Police said the accident happened after a soil-laden trolley suddenly sank into the ground around noon. Curious about the scene, the child's mother, Runa Khatun, went to the field with her son. As they walked, Sazid suddenly cried out \"Ma!\" before slipping into the shaft. She later heard faint cries of \"Ma, Ma\" from underground. Runa said the opening of the shaft had been covered with straw, making it impossible for her to see.",
    "date": "2025-12-11 14:51:00",
    "crawled_at": "2025-12-17 23:14:50"
}