{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/outrage-erupts-resistance-rally-over-hadi-attack-4059466",
    "language": "english",
    "source": "daily_star",
    "title": "Outrage erupts at resistance rally over Hadi attack",
    "body": "Speakers at an all-party resistance rally yesterday expressed outrage over the shooting of Dhaka-8 independent aspirant Sharif Osman Hadi, terming it part of a broader conspiracy to destabilise the country. Presiding over the event at the Central Shaheed Minar, Amar Desh Editor Mahmudur Rahman demanded that Hadi's attackers, as well as death-row convicts deposed prime minister Sheikh Hasina and former home minister Asaduzzaman Khan, be handed over from India by December 25. \"Otherwise, by the blood of Hadi, we will launch a resistance movement against every Indian establishment in Bangladesh.\" The two individuals who attacked Hadi, who is also the spokesperson of Inquilab Moncho, have allegedly fled to India. Rahman added, \"If the killers are not extradited by December 25, the work permits of every Indian working in Bangladesh must be revoked.\" Security cannot be ensured through an \"inept\" home ministry, he said, urging the formation of law-and-order committees in every ward, comprising all political parties, to identify \"fascist collaborators\" and hand them over to the law. Mahmudur, who took over the responsibilities of Inquilab Moncho while Hadi undergoes treatment, administered an oath before the crowd. \"On the question of Bangladesh's independence and sovereignty, we will remain united beyond party lines. We will build resistance against any repressive, fascist and subservient politics that undermine the country's democracy, people's rights and national interests. \"We will not allow the Indian-backed Awami League -- who are subservient to Indian hegemony, anti-people and anti-state forces, their collaborators, along with the cultural fascists who produce narratives in their favour, to engage in destructive politics in Bangladesh. We will not assist in their rehabilitation in politics.\" Former information adviser Mahfuj Alam, who recently resigned from the interim government and was a key figure in the July uprising, said, \"There is no use in showing civility… because enough is enough. We have been patient for too long.\" After the fall of the Hasina-led government on August 5 last year, every house of \"terrorists\" belonging to the Awami League and its 14-party allies could have been destroyed, he said. \"But we showed restraint then and that has emboldened them to do this [shoot Hadi]. If forgiving them was a mistake, then we will take an oath to not forgive again. If we are not safe in Bangladesh, our enemies will not be safe either.\" Mahfuj added that those who serve Indian interests or the interests of other foreign forces will also not be allowed to remain safe. \"This is the basic condition. No one should attack us. If one body falls on our side, we will take a body from their side in return.\" He called for a stronger cultural counter-movement to resist \"culturally and intellectually\" the teachers, media professionals and legal experts who oppose the July movement. Speaking at the rally, Jamaat-e-Islam Secretary General Mia Golam Parwar described Hadi as a symbol of the people's unity against Indian hegemony. \"He is a blazing symbol of a fearless spirit in defence of Bangladesh's independence and sovereignty. How could the Chief Election Commissioner describe this as an 'isolated incident'?... The attack on Hadi is part of a broader plan by those who want to turn Bangladesh into a tributary state of India, who want to reduce us to subservience and who want to engulf this country.\" Whenever \"July\" came under attack, the chief adviser called for maintaining the \"anti-fascist unity of July\", he said, adding, \"We are doing that -- we are united. But your government has failed because you have not been able to arrest even a single armed agent of fascism.\" Referring to the attack as a \"package conspiracy to sabotage the election\", he said those who carried out the attack will not allow a free and fair election. Nahid Islam, convener of National Citizen Party, said the attack on Hadi was akin to an attack on July and Bangladesh itself. He called for the resignation of the home adviser as \"he is morally unfit to remain in office\". \"For the past 16 years, the intelligence agencies have been used to suppress opposition parties and dissent. They demonstrated efficiency in enforced disappearances and killings, but after August 5, that efficiency seems to have vanished. \"Not only was victory achieved that day, but the resistance against Indian aggression also began from that very day, and it continues. Tomorrow, on Victory Day, we will not hold a victory rally; we will hold a resistance rally.\" He further said it would be wrong for India to assume it can continue to interfere politically and meddle in the elections like before. \"India's independence, sovereignty and territorial integrity also depend on Bangladesh. Therefore, India must also be cautious and maintain a respectful and dignified relationship with Bangladesh.\" United People's Bangladesh Convener Ali Ahsan Zonaed said the syndicate involved in the attack on Hadi must be crushed to the ground. \"The Indian agent network and any Bangladeshi agencies involved must be brought before the public and punished.\" Dhaka University Central Student Union Vice President Abu Shadik Kayem said the interim government has failed to ensure the security of citizens. Fatima Tasnim Zuma, another Ducsu leader and an organiser of Inquilab Moncho, said, \"How dare the Chief Election Commissioner call the attack an isolated incident and still remain in office?... It was not just two shooters -- a syndicate was involved in this incident. A section of the state forces was also involved.\" AB Party Secretary General Asaduzzaman Fuaad, NCP Member Secretary Akhter Hossain, Islami Chhatra Shibir Secretary General Nurul Islam Saddam, Rucsu General Secretary Salahuddin Ammar, Gono Odhikar Parishad General Secretary Rashed Khan and others also spoke. Representatives from different political and socio-cultural platforms, including Hefazat-e-Islam, Gono Samhati Andolon, Biplobi Workers' Party, Islami Andolon Bangladesh, Janatar Dal and Bangladesh Labour Party, joined the programme.",
    "date": "2025-12-16 08:59:00",
    "crawled_at": "2025-12-17 22:54:23"
}