{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/ensure-justice-hadis-shooting-ncp-4060346",
    "language": "english",
    "source": "daily_star",
    "title": "Ensure justice for Hadi’s shooting: NCP",
    "body": "The National Citizen Party (NCP) held a march against violence yesterday, marking Victory Day and demanding justice for the shooting of Sharif Osman Hadi. Leaders and activists marched from Bangla Motor to Shaheed Minar and back, chanting slogans and carrying placards that read \"We are Hadi,\" \"We will not let Hadi's blood go in vain,\" and \"We will fight against violence together.\" In their march, NCP carried photos of five national leaders: Sher-e-Bangla AK Fazlul Huq, Huseyn Shaheed Suhrawardy, Maulana Abdul Hamid Khan Bhashani, Abul Hashim, and Jogendra Nath Mandal. At Shahbag, they briefly stopped for a rally where NCP Senior Joint Member Secretary Tasnim Jara said the shooting of a candidate in broad daylight, just a day after the polls schedule was announced, cannot be described as an isolated incident. \"We demand a fair investigation…,\" she added. NCP Member Secretary Akhter Hossen said, \"This election is not just symbolic. It is an election for reform to rebuild Bangladesh.\" He also criticised Indian Prime Minister Narendra Modi for \"viewing Bangladesh's December 16 as India's victory day,\" on a post on X (formerly Twitter), urging the interim government to issue a statement against this distortion of history. NCP Chief Coordinator Nasiruddin Patwary demanded accountability from the Election Commission over its response to the shooting. \"The Chief Election Commissioner should be brought before the Supreme Judicial Council for such remarks,\" he said. NCP Convener Nahid Islam said it is now their responsibility to carry on Hadi's fight, alleging that an attempt is being made to deceive people in the name of elections. \"But the polls cannot be prevented…,\" he said. Speaking about security, he added, \"When the police fail, we will counterattack. We must take care of our own safety…\" Also present were NCP Chief Organiser (North) Sarjis Alam, Chief Organiser (South) Hasnat Abdullah, Senior Joint Conveners Ariful Islam Adeeb and Samntha Sharmeen, Joint Convener Khaled Saifullah, and Joint Organiser Saifullah, alongside leaders and activists of NCP's youth and labour wings Jubo Shakti and Sramik Shakti.",
    "date": "2025-12-17 06:24:00",
    "crawled_at": "2025-12-17 22:49:41"
}