{
    "url": "https://www.thedailystar.net/news/bangladesh/news/not-ruling-out-the-possibility-covert-attacks-4058341",
    "language": "english",
    "source": "daily_star",
    "title": "‘Not ruling out the possibility of covert attacks’",
    "body": "Election Commissioner Brig Gen (retd) Abul Fazal Md Sanaullah today said that any attempt to obstruct or derail the upcoming national election would fail, asserting that law enforcement agencies would act firmly wherever necessary. \"The message from the Election Commission is very clear. There is no concern regarding the election,\" Sanaullah told reporters after a special meeting between the EC and heads of law enforcement agencies at the Election Building in Agargaon, Dhaka. While satisfied with current measures, he noted areas where further action was needed as the EC was aware of attempts to tarnish the national election. Sanaullah said the recent shooting of Sharif Osman Hadi, a prospective independent candidate for Dhaka-8, was extensively discussed at the meeting. He described it as a covert attack, adding that investigations were ongoing. Asked whether the shooting of Hadi within 24 hours of the election schedule announcement would affect the polls, Sanaullah said, \"Those behind this act are trying to create an atmosphere of fear. Today's meeting was held to defy these attempts.\" He acknowledged that incidents would inevitably have direct or indirect impacts on the election, but emphasised that what mattered was whether law enforcement agencies played an effective role in mitigating the situation. Sanaullah cautioned against individuals posing as allies, particularly political actors, calling the recent incidents an \"eye-opener.\" He also revealed attempts to set fire to election offices at the upazila level in two locations. \"We are not ruling out the possibility of covert attacks. The objective is to ensure such incidents do not recur or are suppressed with a firm hand. And if they do occur, those responsible must be arrested,\" he said. The EC has asked law enforcement agencies to increase checkpoints to restrict criminal activities, arrest suspects, and recover missing illegal arms. Sanaullah confirmed that the second phase of operation \"Devil Hunt\" had resumed from yesterday and would continue in a coordinated manner. Agencies have also been instructed to share intelligence, with special focus on border areas, including Rohingya-populated regions, to examine possible links to larger incidents. Sanaullah also highlighted the need to counter misinformation on social media, stressing that law enforcement agencies were alert and actively addressing the issue. \"Some incidents do occur during elections, but it must be ensured that things never go out of control and that no saboteur feels encouraged,\" he said. The meeting was attended by the home secretary, the principal staff officer of the Armed Forces Division, the inspector general of police, the director general of Border Guard Bangladesh, and the director general of Ansar and VDP, among others.",
    "date": "2025-12-14 21:26:00",
    "crawled_at": "2025-12-17 23:01:36"
}