{
    "url": "https://www.thedailystar.net/supplements/16-days-activism-2025/news/16-days-activism-will-the-dystopia-women-ever-end-4054816",
    "language": "english",
    "source": "daily_star",
    "title": "16 Days of activism: Will the dystopia for women ever end?",
    "body": "Despite decades of advocacy, women in Bangladesh continue to face entrenched barriers, from weak policy implementation to low political representation and persistent violence. The Women's Affairs Reforms Commission issued 423 recommendations, yet only a fraction have been implemented. On the final day of the 16 Days of Activism against Gender-Based Violence, veteran rights activist Shireen Pervin Huq, also head of the commission, spoke to The Daily Star's Nilima Jahan about progress, setbacks, and the urgent reforms still waiting to be realised. TDS: The Women's Affairs Reforms Commission made 423 recommendations. How much has been implemented? Shireen: Of the 423 recommendations, 71 were prioritised by the women and children affairs ministry. It is currently working on 13; the rest fall under other ministries. A significant achievement has been Bangladesh's ratification of ILO Convention C190, setting an international standard to prevent workplace violence and sexual harassment. This makes Bangladesh a regional leader, being the first in South Asia to ratify C190 and the first in Asia to ratify all 10 of the ILO's \"fundamental\" conventions. The main challenge is implementation, requiring coordinated efforts by the government, trade unions and employers. The government must monitor progress, identify obstacles and ensure accountability. Since the convention came into effect only on November 17, 2025, its impact is not yet measurable. Recently, the expatriates' welfare ministry approved a reintegration policy for returning migrant workers. With the government nearing the end of its term, major new initiatives are unlikely, with the focus on advancing ongoing work. TDS: There seems to be no clear plan for the remaining recommendations. Was political priority lacking? Shireen: This is an unfortunate reality. Many have wondered if our report was simply \"sent to cold storage\". The July uprising was followed by a period of euphoria and sky-high expectations of changes that would lead us to a new Bangladesh, which would be free of discrimination. The huge participation of women in the uprising made us, those in the women's movement, hopeful that at last a historic opportunity had arisen in which our long-standing demands had a real chance of being addressed. The formation of the Women's Affairs Reform Commission was both a reflection and recognition of the importance assigned by the interim government to introduce reforms towards the elimination of discrimination against women and towards gender equality. The commission members worked hard to formulate recommendations and proposals for institutional reforms as well as changes in existing policies and programmes covering 15 different sectors and thematic areas. These recommendations were grouped into three categories: short-term actions the Interim Government could adopt (doables), medium-term reforms for the next elected government to consider (desirables), and long-term transformative changes addressing decades of discrimination and resulting disadvantages, violations and deprivation reflecting what women want (dreams). We wanted to present our proposals in the public domain to initiate a public discourse and debate on the \"woman question\". We did not expect that all 423 recommendations would be accepted, nor that those accepted would be implemented overnight. We expected debate, discussion, disagreement and critique, which would result in greater awareness about what women want and the challenges women face in their struggle for emancipation and autonomy. What we did not anticipate, however, was the verbal abuse that was directed at us by certain quarters. The silence of the advisory council in the face of the attacks we were subjected to was disappointing. While the ratification of ILO Conventions C155, 187 and 190 was a win for both the Women's Affairs Commission and the Labour Commission, our ambitions were taller and our prospective horizon was broader. We hoped to bring about a sustained change in the architecture of state-sponsored women's advancement. The women and children affairs ministry, the nodal ministry to address the proposals as a whole as well as to act on those of direct relevance and under its rules of business, formed a committee of ministry officials who identified 71 proposals as key priorities that fell within their mandate. TDS: Recommendations like a uniform family law, and recognising sex workers as \"workers\", faced conservative objections. What was the reasoning, and was your report \"filed away\" under pressure? Shireen: Bangladesh Mahila Parishad has campaigned for a uniform family law for over 40 years, during which governments have come and gone, yet it never received a serious hearing. We proposed creating a civil option that would enable those who wish to have their personal lives governed by gender equality provisions in law to do so, while others could subscribe to existing personal laws which are religion-based and provide for different rights for women of different religious identities. This, too, met with fierce opposition. We recommended the inclusion of sex workers under the protection of labour laws. This was recommended by sex workers themselves during one of the many consultations we carried out with women of different professions, occupations, socio-economic backgrounds, etc. Floating sex workers face police harassment, the grabbing of their hard-earned income and a lack of legal rights. Their recognition under labour laws would provide protection, complaint mechanisms and basic dignity owed to them not only as workers but also as citizens. Whether backlash led to the report being sidelined, I don't know; we were never informed. The advisory council is composed of people with different ideological leanings, and not all are committed to women's rights and dignity. It is not surprising, therefore, that, for instance, the Women's Affairs Reform Commission was excluded from the National Consensus Commission's deliberations. We weren't allowed to present our proposals and our views. In fact, the five reform commissions formed later as a second batch were excluded from the consensus commission's process. The heads of these five commissions wrote jointly to the chief adviser seeking an opportunity to speak with the Consensus Commission, but received no response. I believe Prof Muhammad Yunus, who has consistently supported women's progress and livelihood improvements through his work especially in microcredit, is committed to furthering positive change for women. However, not everyone around him shares that vision, nor do they have the courage to stand up against conservative backlash. This limits his ability to pursue the implementation of the reforms recommended by the Women's Affairs Reform Commission. Many recommendations from other commissions remain unimplemented as well, suggesting a broader structural issue and a general abandonment of the reform agenda, rather than the women's commission being uniquely sidelined. TDS: You have recommended a permanent, independent women's commission. Why is it necessary for women in Bangladesh? Shireen: We have long advocated for a permanent, independent women's commission with quasi-judicial powers to address issues that courts, administration or policymakers often cannot or do not. The problems and challenges women face are multidimensional, requiring a multisectoral response. The mandate for reform lies with multiple duty bearers, not just the women and children affairs ministry. A holistic response requires actions to be taken by the government machinery as a whole, ranging from the ministries of law, justice and parliamentary affairs; social welfare; health and family welfare; education; information and broadcasting, etc. Women's issues cut across all sectors of the government, parliament and judiciary. They intersect with economy, politics, media, family and society, creating a complex cycle of discrimination, deprivation and disadvantage. A permanent and independent commission would ensure regular coordination, monitoring of progress and holding the government accountable -- beyond symbolic gestures like International Women's Day announcements. Data collection alone is insufficient. Continuous, evidence-based action is essential, making the role and responsibility of such a commission crucial. TDS: You proposed raising parliamentary seats to 600, with 300 reserved for women. What was the rationale and how was it received? Shireen: My proposal was based on several points. When Bangladesh created a parliament with 300 seats representing 300 constituencies, the population was much smaller. Today, 300 MPs are insufficient to represent a population of 180 million. Secondly, the demonstration at the upazila parishad level of a second vice-chairperson on a reserved seat for women provided a successful example of what can be done to increase women's voice and representation in governance. Decentralisation ensures grassroots voices are included in the shaping of national policy, making representation substantive rather than symbolic. Why not introduce a similar principle for the national parliament? Thirdly, this proposal would increase women's representation without having to create special constituencies such as required by the popular proposal for 100 reserved seats for women, which would rotate at the end of each term. The proposal is not only logistically absurd but also does not take into account the political careers of the women and men who would be excluded from running in the constituency whose turn it would be for the reserved seat for women. Fourth, the existing 300 general seats remain open for all genders, while 300 seats are reserved for women candidates to compete with each other in the same constituency, requiring no new boundary delimitation. Reactions to this proposal were varied: some dismissed it as unrealistic and utopian, others feared women might become a majority in parliament, which I argued was no issue, given the long history of male majority. Some cited limited seat capacity in the parliament. Having observed on television news the proceedings of the UK parliament, we know that dense seating works. Underlying this proposal was to make a break from the bread crumbs approach that has hitherto dominated the discussion on women's representation in parliament. This is 2025. We have crossed nearly a quarter of the 21st century; if we cannot still talk about parity, then what are the chances that the dystopia for women will ever end? TDS: With the national election nearing, do you think parties genuinely prioritise women's empowerment? What do you expect regarding nominations and manifestos? Shireen: I recently had the opportunity to interact and listen to women members of some political parties. Irrespective of their different party affiliations, they were in unison in describing the extent to which they were sidelined within their parties and that the general political culture of male dominance was pervasive at all tiers within their parties. They lamented how they could not speak openly about the lack of awareness of the struggle women faced in pursuing political careers and the absence of support systems. The importance of an ongoing relationship between women in politics and the women's movement was emphasised. A cross-party parliamentary women's caucus could strengthen its ability to represent women's needs and interests, they said, but only if women activists continued their advocacy work and kept up the pressure on public representatives. Parties prioritise candidates who are likely to win, and many women lack experience or the opportunity to mobilise their constituencies. Major parties, like BNP, still limit women's representation; some visible female leaders are absent from the nomination list announced thus far. Others, like Jamaat-e-Islami, say they engage women actively at local levels and have demonstrated recent success in university elections. However, overall participation remains largely symbolic and has even regressed. The 33 percent women's representation promised in the RPO may never be implemented in our lifetime, as currently, they have agreed to only 5 percent seats reserved for women. Transformative change requires structural and organisational reforms, not token gestures. Manifestos are yet to be released. Early signs suggest slightly more attention to women's issues, but without clear plans or timelines, real outcomes are uncertain. TDS: Recent surveys show 76 percent of women face intimate partner violence, yet awareness and reporting of specialised services remain alarmingly low. You designed a multisectoral programme on violence against women (VAW) two and a half decades ago. Why are these services still largely unknown? Shireen: I was surprised and taken aback to learn recently from a survey finding that half of the women in Bangladesh don't know where to report abuse. Despite decades of implementation of the multisectoral programme (MSP-VAW), awareness campaigns and NGO initiatives, knowledge remains alarmingly low: only 2.2 percent know about one-stop crisis centres (OCCs), 12 percent about the 109 helpline. A World Bank survey of OCCs conducted by Naripokkho revealed many constraints and quality concerns. However, these findings were not taken into account in the expansion of OCC facilities to more districts and upazilas. The MSP-VAW was based on an MOU between seven ministries as active participants, with the women and children affairs ministry as the lead. It appears that other than the OCCs, and the DNA Profiling Laboratory, many project components were never implemented. Monitoring and supervision have been inadequate, and the women and children affairs ministry, for whatever reason, did not pursue the introduction and implementation of several other components such as specialised police training in investigation skills and the use of rape investigation kits, making police stations women friendly, introducing a \"respect women\" campaign across secondary schools in both private and public sectors, especially for boys by rolling out a specially developed module, as well as public campaigns to promote awareness of the problem along with the facilities offered by MSP-VAW through the use of mass media. Thus, the opportunity for achieving a greater and more holistic impact was lost. An increase in conviction rates with the use of more robust evidence did not happen. A nationwide media campaign to publicise one-stop crisis centres did not take off, leaving awareness low. TDS: Bangladesh has finalised its Convention on the Elimination of All Forms of Discrimination against Women (CEDAW) report with two important reservations. How do these weaken women's human rights, 41 years after signing? Shireen: Bangladesh signed CEDAW in 1984 with reservations on four articles. Due to the women's movement advocacy, reservations on articles 13(1)(a) (equal rights in family welfare) and 16(1)(c) (equal rights in guardianship) were withdrawn in 1997. Of the two remaining reservations, one is on article 2, which obliges the state party to eliminate all discrimination against women and to bring into alignment all laws and policies with the principle of non-discrimination. Continuing the reservation on article 2 implies the government's reluctance to commit to the spirit of the convention itself and take refuge in \"ratified, but not binding in implementation\". Article 16.1(g) guarantees equal rights and responsibilities in marriage and divorce, reflecting again that the interim government has persisted with the objections of earlier governments, reflecting a lack of political will to break away from the arguments made in 1984, despite the fast-changing reality. The July uprising and the formation of the interim government, which included several human rights activists in the advisory council, offered hope for real change. Unfortunately, it seems the interim government has preferred to continue business as usual rather than take up structural, institutional and fundamental changes. The bureaucracy, with few exceptions, prioritises its own interests and resists change. Major reforms are hard to implement without support from the administration, whether by an interim or elected government. TDS: How have the recent online harassment, trolling and misogynistic attacks on women's rights activists in Bangladesh affected their safety and work environment? Shireen: At times, I feel we have taken three steps forward and four back -- progress is limited and sometimes even reversed. Recently, the women's movement protested the attacks on the Women's Affairs Reform Commission as well as the attacks, intimidation and threats to women and girls, especially in public spaces, including in public transport through the \"Narir Dake Maitree Jatra\". It was organised by young activists, who boldly declared they are unafraid. For me and my fellow commission members, it was both reassuring and inspirational. However, women have been reporting harassment, threats and sometimes physical and sexual attacks. The random threats women experience in public spaces, irrespective of the actual number of attacks, have caused many women to hold back. Many women who are employed outside their homes have continued to go out to work, but not without a sense of unease and discomfort. TDS: On Human Rights Day, what urgent message would you give policymakers for protecting women's rights in Bangladesh? Shireen: My message is for the government, society and everyone is Naripokkho's slogan \"Nari ke manush hishabe chinun, janun ebong shomman korun\" -- recognise women as human beings, regard them as such and respect them. For women equality and nothing less, and for men equality and nothing more.",
    "date": "2025-12-10 21:26:00",
    "crawled_at": "2025-12-17 23:21:00"
}