{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/bede-man-bogura-killed-another-injured-knife-attack-4056286",
    "language": "english",
    "source": "daily_star",
    "title": "Bede man in Bogura killed, another injured in knife attack",
    "body": "A member of the Bede community was stabbed to death, and another was injured in an attack allegedly carried out by a local man and his family members in Bogura's Gabtoli upazila early today. The deceased was identified as Md Shakil, 25, son of Tota Mia, from Porabari area of Savar. The injured, Janarul, 24, is currently undergoing treatment at Shaheed Ziaur Rahman Medical College Hospital in Bogura, police said. Speaking to reporters, Md Rajon, Shakil's younger brother, said the incident happened around 3:00am when a man stole a bicycle and abandoned it next to their tent. \"We woke up hearing noise. People told us to tie the man up. We did not do so as he was shivering in the cold,\" Rajon said. \"Early in the morning, the man's brother came with a group and, without any discussion, attacked us. They stabbed my brother Shakil in the chest. He died on the spot,\" he added. Another member of the group was also stabbed and taken to the hospital. Anisur Rahman, Officer-in-Charge of Gabtoli Model Police Station, said a group of Bedes arrived in the Naruyamala area of the upazila 7-8 days ago. Around 3:00am, a man identified as Rashedul Islam, 45, son of Azizar Rahman of nearby Hossainpur village, went to the Bede Palli \"with malicious intent,\" the OC said. The Bede group detained him but did not inform police. Upon learning of the detention, 8-10 of Rashed's relatives from Hossainpur went to the Bede Palli and attacked the group, the OC said. Shakil and Janarul were stabbed during the attack. Shakil died before reaching the hospital. Police have detained three people, including Rashed, in connection with the incident. The process of filing a case was underway around 7:00pm, the OC added. Dr Khairul Basar, Resident Medical Officer of Gabtoli Upazila Health Complex, told The Daily Star that two injured Bedes were brought to the facility in the morning. \"One had died before arrival, and the other was referred to Shaheed Ziaur Rahman Medical College Hospital for better treatment,\" he said.",
    "date": "2025-12-11 22:26:00",
    "crawled_at": "2025-12-17 23:12:32"
}