{
    "url": "https://www.thedailystar.net/news/bangladesh/news/our-misfortune-we-couldnt-create-another-rokeya-100yrs-4054861",
    "language": "english",
    "source": "daily_star",
    "title": "Our misfortune is that we couldn’t create another Rokeya in 100yrs",
    "body": "Chief Adviser Prof Muhammad Yunus yesterday called for building a post-uprising Bangladesh anchored in women's leadership, drawing inspiration from Begum Rokeya's lifelong struggle for equality and education. \"Women in today's society are totally different. The journey of the new Bangladesh has started with them. They are a source of inspiration not only to women but to everyone. We need to uphold this,\" he said, after conferring the Begum Rokeya Padak 2025 at a ceremony at the capital's Osmani Memorial Auditorium. Describing the Padak as an epoch-making honour, he said the awardees had taken Bangladesh \"to a new height in the globe\", adding that they were capable not only of leading the nation but \"the entire world\". The event was organised by the women and children's affairs ministry to mark Begum Rokeya Day 2025, observed on the 145th birth anniversary and 93rd death anniversary of Begum Rokeya Sakhawat Hossain, the pioneering advocate of women's rights and education. Referring to the role of women and girls in the July uprising that toppled the fascist regime, as well as the contributions of this year's awardees, Yunus said, \"We should leave space for the girls to lead the nation.\" He lamented that \"even after 100 years, we have not been able to create another Rokeya\", saying the country had failed to fulfil her vision. \"We have talked but have not been able to move forward. We need to find out why we couldn't.\" Calling Rokeya's ideas \"revolutionary\", he urged people to follow them in everyday life. \"And if we can do, it will be meaningful,\" he said. Yunus also announced that the Bangla name of the ministry has been changed from \"Mohila O Shishu Mantranalay\" to \"Nari O Shishu Mantranalay\". Four women were awarded for their contributions in their respective fields. Rubhana Rakib, a physician, received Begum Rokeya Padak in the category of women's education (research) while Kalpana Akter, a labour leader, got it in the category of women's rights (labour). Nabila Idris, a rights activist, won the prestigious award in the category of human rights while Ritu Porna Chakma, a member of Bangladesh Women's National Football Team, got it in the category of women's awakening (sports). Women and Children Affairs Adviser Sharmeen Murshid chaired the event. A cultural programme, including the screening of a documentary titled Ami-e Rokeya, was held to highlight Begum Rokeya's contributions to promoting women's education and combating child marriage.",
    "date": "2025-12-10 03:21:00",
    "crawled_at": "2025-12-17 23:21:10"
}