{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/hasnat-slams-tariques-party-over-candidate-remark-4054451",
    "language": "english",
    "source": "daily_star",
    "title": "Hasnat slams Tarique’s 'party over candidate' remark",
    "body": "National Citizen Party (NCP) Chief Organiser (South) Hasnat Abdullah today criticised BNP leader Tarique Rahman's call to prioritise the party over an individual candidate. \"BNP acting chairman Tarique Rahman's remark yesterday -- asserting that the symbol is the factor, not the candidate -- is seriously problematic and alarming for the nation's future,\" Hasnat said in a Facebook live video. \"He [Tarique Rahman] makes it clear that he does not want to get out of Article 70,\" Hasnat added. Article 70 refers to a provision in the constitution that says a member of parliament automatically loses their seat if they resign from the political party that nominated them or if they vote against that party in parliament. Yesterday, at a BNP programme, Tarique said, \"Candidates have been announced for your constituencies. Maybe you prefer someone who did not get the nomination. But you are not working for a person. You are working for the sheaf of paddy. Here, the candidate is not the factor. What matters is your party.\" Hasnat said that kind of perspective from a statesman -- if he becomes one -- is problematic and a warning sign for the future. \"He will have to unconditionally support the MPs who will be elected under him, no matter who they are… If there is no democracy in a party, it will never be reflected in the state,\" he said. \"What are we really heading towards? A centralised system of governance where the high command will become supreme? Will we have to accept whatever decision the high command makes about the team?\" Hasnat asked. \"The candidate and the symbol both are important for elections... People should not vote for a corrupt person just by looking at the symbol... They should vote by looking at the candidate's personal ability, patriotism, qualifications, and policy-making capacity,\" he said. Hasnat said, \"Your vote is a combination of a good candidate and a symbol. You can vote for whoever you want, but at the end of the day, the candidate will be representing the people's requirements in the parliament, not the symbol.\"",
    "date": "2025-12-09 21:33:00",
    "crawled_at": "2025-12-17 23:23:09"
}