{
    "url": "https://www.thedailystar.net/news/bangladesh/news/jashore-district-potters-busy-crafting-pots-date-juice-4060321",
    "language": "english",
    "source": "daily_star",
    "title": "Jashore district: Potters busy crafting pots for date juice",
    "body": "As the winter approaches, potters in Jashore are busy crafting earthen pots used for collecting date juice and storing jaggery. Raw date juice is a popular delicacy during winter mornings, while jaggery made from the juice is an essential ingredient in making traditional pitha varieties consumed in the season. Visiting Dehati village in Jashore, this correspondent found the potters moulding, sun-drying and firing clay pots in kilns. Some pots were being meticulously adorned with elaborate patterns to maximise buyer appeal. Nitai Pal, a potter from the village, said, \"I make around 50-70 pots a day with the assistance of five to ten workers. The pots used for storing juice sell for Tk 30 each, while the ones for jaggery sell for Tk 40 each. We prepare these earthen pots from October to December and can earn around Tk 1.5-2 lakh.\" Buyers, mainly date juice collectors from various areas, purchase the pots wholesale and retail,\" he added. Worker Gopal Pal said he earns Tk 500-600 daily working from 6:00am to 1:00pm, while another worker, Anand Pal, who operates the kiln, earns Tk 700-800 a day. Samaren Biswas, additional deputy director of the Department of Agricultural Extension in Jashore, said, \"This year, juice will be collected from around 3,07,130 date palm trees in the district. Farmers and trained tappers have already started preparing the trees. From the juice collected, about 3,000 tonnes of jaggery are likely to be produced, generating roughly Tk 150 crore in income for local farmers.\" The DAE estimates that 6,314 tappers will be involved in juice collection and jaggery production this season, directly benefiting around 16,000 farming families. Samaren further noted that the government is providing assistance to date palm farmers to boost jaggery production. Jashore Deputy Commissioner Md Azharul Islam said, \"We are distributing new date palm seedlings to farmers every year...\"",
    "date": "2025-12-17 10:17:00",
    "crawled_at": "2025-12-17 22:49:34"
}