{
    "url": "https://www.thedailystar.net/news/bangladesh/news/divisive-politics-hindered-progress-human-rights-4055591",
    "language": "english",
    "source": "daily_star",
    "title": "Divisive politics hindered progress on human rights",
    "body": "Opting for divisive politics, rather than choosing a path that brings everyone together, has wasted the opportunity to strengthen the human rights situation in the country in the post-uprising period, said HRSS Adviser and rights activist Nur Khan Liton yesterday. \"People are still found dead in rivers. We see custodial torture. Extrajudicial killings are increasing again. Public demands are being crushed with force,\" he said, urging the government to send a strong message to security forces to prevent abuses. He made the remarks at an event marking Human Rights Day 2025, jointly organised by HRSS and the UN Human Rights Office Bangladesh at the National Museum in Shahbagh. This year's theme was \"Human Rights: Our Everyday Essentials\". Liton acknowledged some improvements, such as a decline in state-backed crossfire incidents and enforced disappearances. However, he said the true number of enforced disappearance victims is much higher than the official estimate of 250 to 400. \"When we investigate one complaint, we often find two more victims whose families never came forward,\" he said. Liton said serious violations continue, and the country is still struggling to overcome the legacy of years of authoritarian rule. \"The state must ensure that law enforcement or intelligence agencies do not pick up people, torture them or kill them. There must not be a situation where people disappear without a trace,\" he added. UN Human Rights Office Senior Adviser Huma Khan stressed the need for cultural and institutional change to improve human rights. She welcomed steps toward legal reforms -- including moves for an independent judiciary and a new police commission -- but said laws alone are not enough. \"We need a cultural shift in education, social interactions, and family structures,\" she added. Mutual respect and accountability are essential for a rights-based society, she added. Attorney General Md Assaduzzaman said the human rights situation has significantly improved since the July uprising. \"There has been no reported enforced disappearance, extrajudicial killing, or politically motivated case by law enforcement since July,\" he said. He added that protecting human rights is the government's top priority. UN Human Rights Officer Md Zahid Hossain also spoke.",
    "date": "2025-12-11 00:00:00",
    "crawled_at": "2025-12-17 23:16:00"
}