{
    "url": "https://www.thedailystar.net/news/bangladesh/news/carmichael-college-rangpur-teacher-shortage-infrastructure-crises-hamper-academic-activities-4060251",
    "language": "english",
    "source": "daily_star",
    "title": "Carmichael College in Rangpur: Teacher shortage, infrastructure crises hamper academic activities",
    "body": "The Carmichael College in Rangpur, a historic educational institution in northern Bangladesh, has been facing a myriad of crises, including a shortage of teachers, insufficient classrooms, dilapidated infrastructure, and poor accommodation facilities for students. Established in 1916 by JN Gupta, the then magistrate collector of Rangpur town, on 321 acres and named after Lord Baron Carmichael, the then governor of undivided Bengal, the institution has nurtured generations of students – shaping leaders in knowledge, politics, literature, and culture – over the past 109 years. At present, 18 of the 183 approved teaching posts across 18 departments of the college are vacant. With nearly 25,000 students enrolled, the college has a teacher-student ratio of roughly 1:151. Students say the lack of teachers often causes class cancellations, while forcing them to rely on private coaching. According to National University regulations, 60 percent of classes are mandatory, but the existing teacher shortage prevents it. College sources say academic activities are being severely disrupted due to a shortage of classrooms and laboratories, a lack of an auditorium, and poor transportation. The eight dormitories of the college can barely accommodate only around five percent of students, while the rest live in numerous private hostels in the surrounding areas at much higher costs. \"My monthly costs at a private hostel exceed Tk 5,000, including accommodation and food, which is a heavy burden for me. If I had a seat in a college dormitory, it would have cost much less,\" said Sujon Islam, a student living in a nearby hostel. \"Almost all the hostels that students stay in lack healthy living conditions. There is also no guarantee of hygienic food and safety,\" he added. Recently, a delegation of students and college representatives held discussion with the Ministry of Education to resolve the teacher shortage and other issues. Earlier in June this year, students of the college carried out a three-day 'complete shutdown' protest to press home their demands, including recruitment of teachers, expanding dormitories, renovating academic buildings, and improving transportation facilities. They later submitted a 25-point demand to the college administration and a 12-point memorandum to the education adviser and vice-chancellor of the National University. Sazzad Hossain, a student of the Bangla Department, said, \"Although there has been some progress, the teacher recruitment process remains slow. Only five teachers have joined recently, which is insufficient.\" \"Three of the college's five academic buildings are in poor condition. Most classrooms lack adequate benches, fans, and lighting. Due to overcrowding, many students are forced to attend classes while standing,\" he added. Shafiqul Islam, an English Department student, said, \"If the existing crises are resolved, Carmichael College will be able to play an even greater role in educating the youth across the region.\" Professor Dhiren Chandra Sarker, a former teacher and alumnus, said, \"The college lacks proper supervision and planned development. This historic institution now lies in neglect. Steps are needed to restore its dignity.\" Professor Mostafizur Rahman, principal of the college, said, \"Letters have been sent to the education ministry to address the teacher shortage, and the process is ongoing. We are also working on other infrastructural issues. Hopefully, some of those will be resolved soon.\" \"In the current fiscal year, Carmichael College has received a government allocation of Tk 2.5 crore, which is insufficient for modernisation and long-term development. A special project-based allocation is urgently needed to this end,\" he added.",
    "date": "2025-12-17 10:20:00",
    "crawled_at": "2025-12-17 22:50:25"
}