{
    "url": "https://www.thedailystar.net/news/bangladesh/news/7-upazilas-bandarban-60-sawmills-operating-without-doe-clearance-4056491",
    "language": "english",
    "source": "daily_star",
    "title": "7 Upazilas in Bandarban: 60 sawmills operating without DoE clearance",
    "body": "Nearly 60 sawmills across the seven upazilas of Bandarban have been operating without any environmental clearance from the Department of Environment, according to the official record of DoE. There are a total of 81 sawmills in the district. Of those, 36 are entirely illegal, while about 20-25 have been provided environmental clearance. Investigation is still pending for the remaining mills, according to DoE sources. Although many mills hold licences from the Forest Department, at least 31 have not renewed their documents for years. \"Around 20-25 mills that have environmental clearance are all new mills, but the oldest mills do not have a single valid environmental certificate,\" said Md Rezaul Karim Chowdhury, assistant director at the DoE's Bandarban office. Under the Sawmill Establishment and Operation Rules 2012, mills cannot be set up within 5-10 kilometres of any residential areas, government offices, courts, hospitals, health centres, educational or religious institutions, or other environmentally sensitive areas. \"Otherwise, the licence will be treated as cancelled,\" he added. Residents, however, say sawmills have been set up near residential clusters, educational institutions, reserve forests, and religious establishments, causing continuous noise and dust pollution, and disrupting their daily lives. Three forest divisions are responsible for forest protection in the district: the Bandarban Division, the Bandarban Pulpwood Division, and the Lama Forest Division. The Bandarban Division and Pulpwood Division cover Bandarban Sadar, Ruma, Rowangchhari, and Thanchi upazilas, while the Lama Division covers Lama, Alikadam, and Naikhyangchhari. According to Bandarban Forest Division data, the division has 13 sawmills, of which only four are legal. The Pulpwood Forest Division reported eight sawmills under its jurisdiction -- all of which are legal. Lama Forest Division data shows there are a total of 60 mills, of which 28 are legal. However, DoE officials say most of the sawmills across the district are illegal due to the absence of environmental clearance. During visits to Balaghata area and Thanchi upazila, this correspondent found at least seven sawmills running for years without formal approval. Md Rafiq, president of the Sawmill Owners' Association, said, \"We have licences from the Forest Department, and those were renewed this year, but we have not taken any clearance from the DoE.\" Most mill owners declined to comment on the legality of their operations. Workers at several mills said they were unaware whether their mills held valid licences. Mustafafizur Rahman, divisional forest officer of Lama Division, said many mill owners in Alikadam and Naikhyangchhari did not obtain licences despite repeated reminders. \"We will soon launch drives against those who fail to renew their licences or obtain clearance,\" he warned. DoE Assistant Director Rezaul Karim Chowdhury said notices have already been issued instructing mill owners to follow the rules and obtain environmental approvals.",
    "date": "2025-12-12 04:55:00",
    "crawled_at": "2025-12-17 23:11:33"
}