{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/polls-will-be-held-time-defying-conspiracies-4059486",
    "language": "english",
    "source": "daily_star",
    "title": "‘Polls will be held on time defying conspiracies’",
    "body": "The shooting of Dhaka-8 aspiring candidate Sharif Osman Hadi was part of a conspiracy to disrupt the upcoming election, BNP acting chairman Tarique Rahman said yesterday. He said a vested group against Bangladesh's interests is repeatedly trying to obstruct the polls by using various excuses. Calling on people to stay united, Tarique said there is no reason to fear and that the election would be held on time. \"We have to stay alert. The conspiracy has not stopped yet. Osman Hadi is a brave son who stands for democracy, and the incident in which he was shot is also part of that conspiracy,\" he said while speaking virtually at a discussion marking Victory Day, organised by BNP at the city's Institution of Engineers, Bangladesh. Asking what Hadi's crime was, Tarique raised three questions and said he thought the answers would make the attackers' character clear. \"First, if the interim government can be made to fail, who will be happy? Second, if the current interim government can be kept in place without an election, who will benefit? Third, if a people's government is not formed through the people's votes, who will gain?\" he asked. \"I believe the identity of the attackers of Hadi are hidden in the answers to these questions,\" he said. Referring to the election, Tarique said, \"After more than one and a half decades, the Election Commission has finally announced the date of that long-awaited national election.\" A fallen and fugitive group has for a long time distorted the history of Bangladesh's independence and the Liberation War for its own interests and attempted to politicise history, he said. \"As a continuation of this attempt, the defeated forces of the Liberation War are now trying to establish a new history of victory,\" he added. \"To counter the defeated group, our Victory Day pledge should not be the politics of revenge or hostility; rather, it should be the establishment of a self-reliant, prosperous, and democratic Bangladesh with the aim of delivering the fruits of victory to every household,\" he said. \"From the time Bangladesh gained independence until today, whenever the country's democracy has faced threats, we have seen that the country's independence and sovereignty have also faced threats. At every turn in history, this truth has been proven, whether on November 7, 1975 or on August 5 2024,\" he said. He said attempts to intimidate freedom-loving and democracy-seeking people would fail. Every movement, including 1971, November 7, 1975, and the anti-autocracy movement of the nineties, had proven that the people's victory could not be stopped when they were united, he said. About the upcoming election, Tarique said, \"This is no ordinary election; it is more complex and important than any previous elections. The aspirations, interests, and potential of the present and future generations, and above all, the question of Bangladesh's sovereignty, are linked to this election.\" Presiding over the event, BNP Secretary General Mirza Fakhrul Islam Alamgir said if voted to power, BNP would ensure the security of the \"July fighters\" who took part in the July-August movement. BNP Standing Committee members Mirza Abbas, Nazrul Islam Khan, Moyeen Khan, Salahuddin Ahmed, Hafizuddin Ahmed and others also spoke at the event.",
    "date": "2025-12-16 03:38:00",
    "crawled_at": "2025-12-17 22:54:20"
}