{
    "url": "https://www.thedailystar.net/news/bangladesh/news/hope-horror-the-dark-reality-illegal-migration-europe-4057136",
    "language": "english",
    "source": "daily_star",
    "title": "From hope to horror: The dark reality of illegal migration to Europe",
    "body": "Akbar Samrat, a 25-year-old electrician from Chandpur, sold all his property and took loans with the hope of securing a high-paying job in Greece. But his dream soon descended into a nightmare when he fell victim to a human trafficking network. It began when Mohammad Sharif, a man from his neighbourhood, promised him a lucrative job abroad. Sharif and his accomplice, Nazir Hossain, convinced Akbar to pay Tk 15 lakh for the opportunity. Trusting them, Akbar handed over his passport and paid Tk 8 lakh upfront. In July, Sharif arranged for Akbar to stay in Dhaka for 14 days before sending him to Dubai. From there, the journey continued through Egypt and eventually to Libya. Once they arrived in Libya, the situation took a dark turn. He was handed over to armed mafia members who seized his belongings and subjected him to severe torture. Akbar was held in a bunker with five others for three days without food or water. The traffickers later moved them to a prison-like facility and demanded a large ransom, warning they would not be released otherwise. Meanwhile, Nazir kept in contact with Akbar's family in Bangladesh through WhatsApp. Desperate for his release, Akbar's family sold property, borrowed more money, and managed to raise an additional Tk 11 lakh to pay the ransom. Even after the payment, Akbar and the others were not freed immediately but were instead handed over to Libyan police. After spending 45 days in captivity, Akbar and the others were rescued with support from the International Organization for Migration (IOM) and returned to Bangladesh in mid-October. \"We paid instalments, then interest, and now we're drowned in debt. People are threatening us for money. We can't tolerate this anymore,\" Akbar told The Daily Star yesterday. \"I have two sons -- one is four and the other is one year old. I don't know how to overcome this crisis.\" At least 18 others, like Akbar, were deceived by Nazir's trafficking network within a year, according to officials from the Trafficking in Human Being (THB) Unit of the Criminal Investigation Department (CID). The syndicate collected an estimated Tk 3.5 crore from hopeful migrants, said Mostafizur Rahman, additional superintendent of police at the THB unit. The updates came following the arrest of Nazir, 55, near Dhaka airport on Wednesday. Mostafizur said Nazir and his associates trafficked people by promising jobs in Greece and sending them through Dubai, Egypt, and Libya, only to trap them in a cycle of abuse and extortion. Nazir is accused in at least two human trafficking cases. Investigators found that the traffickers gave victims' families several bank account numbers to deposit the ransom. \"The syndicate has members in Libya and Greece. A member based in Greece would lure victims by convincing them that he was living a luxurious lifestyle there,\" said Mostafizur. He said the suspect's father even received Tk 8 lakh from one victim's family. Police are now trying to arrest other members of the network, he added. Investigators said after collecting ransom from fortune seekers detained in Libya, traffickers sent them on dangerous boat journeys to Italy across the Mediterranean Sea. While some reached Europe, many died tragically on the way. Officials say that Bangladesh currently ranks highest among all nationalities attempting to enter Europe illegally by crossing the Mediterranean. This year, 18,034 Bangladeshis were identified while entering Italy by sea until October, compared to 14,397 in 2024 and 14,285 in 2023, according to the EU border agency Frontex. Shariful Hasan, associate director of BRAC's Migration and Youth Platform, told The Daily Star that many Bangladeshis attempt to reach Europe via Libya, where traffickers detain and torture them for ransom. \"This year the situation has reached unprecedented levels,\" he said. He noted that most victims come from three regions: Madaripur–Shariatpur, Sylhet–Sunamganj, and Narsingdi–Bhairab. Their routes typically include Dubai, Egypt, and then Libya, he said. Shariful stressed that the government must raise awareness in these regions. \"Law enforcement must not only arrest one or two members of the syndicate but investigate and take action against the entire network whenever new information arises,\" Shariful said. Action must also be taken against those operating abroad, he added. He urged the government to implement measures that would allow people to travel to Europe through legal channels, helping them avoid illegal routes.",
    "date": "2025-12-13 10:25:00",
    "crawled_at": "2025-12-17 23:09:01"
}