{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/clarify-your-remarks-hadi-4059491",
    "language": "english",
    "source": "daily_star",
    "title": "Clarify your remarks on Hadi",
    "body": "Jamaat-e-Islami Ameer Shafiqur Rahman has demanded an explanation from Chief Election Commissioner AMM Nasir Uddin over his remarks regarding the shooting of Osman Hadi, spokesperson for Inqilab Moncho. The Jamaat chief said CEC's statement has deeply hurt the nation. \"Because of this painful and cowardly attack on Osman Hadi, the whole nation is deeply shocked. Everyone is expressing sympathy. At such a time, a person holding a very responsible position, the head of the Election Commission, which will effectively oversee the country in the coming days, made a statement that, I believe, has hurt people like me and many others.\" He made the remarks yesterday while speaking as the chief guest at a Victory Day discussion organised by Jamaat-e-Islami Dhaka South at the Jatiya Press Club. Earlier in the day, CEC Nasir said the country's law and order situation has not deteriorated, describing the recent shooting of Hadi as an isolated incident. \"I would politely request him [CEC] to explain his statement without delay… He must prove that he is fit to hold such a sensitive and responsible position. Then, if the nation's pain is eased, that is one outcome; otherwise, the nation will decide for itself. It will be one of the two.\" He continued, \"If '24 had not happened, the Chief Election Commissioner … would not be here today. If '24 had not happened, many of those serving in the current interim government would have been in jail… Respecting '24 means respecting Bangladesh and its people. I humbly request everyone to respect '71, and in the same way, to respect '24 as well. \"If we are elected with the love of the people of this country, we will build a united nation by including everyone. We will invite all to join us in forming the government,\" he added. Rafiqul Islam Khan, assistant secretary general of Jamaat-e-Islami, in his speech, called for the resignation of the home adviser over the attack on Hadi. The discussion was chaired by Jamaat's Dhaka South Ameer Nurul Islam Bulbul.",
    "date": "2025-12-16 03:40:00",
    "crawled_at": "2025-12-17 22:54:50"
}