{
    "url": "https://www.thedailystar.net/news/bangladesh/news/bangladesh-summons-indian-envoy-urges-arrest-hadi-attack-suspects-if-they-enter-indian-territory-4058221",
    "language": "english",
    "source": "daily_star",
    "title": "Bangladesh summons Indian envoy, urges arrest of Hadi attack suspects if they enter Indian territory",
    "body": "The Ministry of Foreign Affairs (MoFA) today summoned Indian High Commissioner Pranay Verma to convey Bangladesh's strong concerns over India allowing ousted prime minister Sheikh Hasina to continue making \"incendiary\" statements from Indian soil. In a statement issued today, the ministry said that Sheikh Hasina -- a fugitive -- has been calling on her supporters to engage in terrorist activities aimed at destabilising the country and derailing the upcoming parliamentary elections. Additionally, the foreign ministry sought India's cooperation in preventing suspects involved in the recent attempted assassination of independent Dhaka-8 aspiring candidate, Sharif Osman Hadi, from fleeing to India. It urged New Delhi to ensure their immediate arrest and extradition should they enter Indian territory. The MoFA reiterated its demand for the immediate extradition of Sheikh Hasina and former home minister Asaduzzaman Khan Kamal so they can face sentences already handed down by Bangladesh's judicial authorities. The ministry also drew the Indian envoy's attention to \"anti-Bangladesh activities\" by fugitive Awami League members currently based in India. These activities, the statement said, include planning, organising and facilitating terrorist acts inside Bangladesh with the objective of disrupting the forthcoming elections. \"The Indian government was called upon to expeditiously act to end the criminal actions by these fascist terrorists and extradite them to Bangladesh as soon as possible,\" the statement said. Emphasising regional responsibility, the ministry said that as a neighbouring country, India is expected to stand with the people of Bangladesh in upholding justice and protecting democratic processes. Responding to the concerns, High Commissioner Verma said India looks forward to peaceful and inclusive elections in Bangladesh and reaffirmed New Delhi's readiness to extend all necessary cooperation in this regard.",
    "date": "2025-12-14 20:11:00",
    "crawled_at": "2025-12-17 23:02:20"
}