{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/rangpur-sees-13-murders-37-rapes-last-3-months-4058676",
    "language": "english",
    "source": "daily_star",
    "title": "Rangpur sees 13 murders, 37 rapes in last 3 months",
    "body": "Concern is growing over the law-and-order situation in Rangpur, where 13 murders and at least 37 rape cases were reported over the last three months. In total, 899 criminal incidents were recorded across the Rangpur metropolitan area and different upazilas of the district during the period. The figures were presented at a district law and order meeting held at the conference hall of the deputy commissioner's office yesterday noon. Additional District Magistrate Khristopher Himel Rishil shared the data at the meeting. He said a significant portion of the crimes took place outside the metropolitan area, particularly at upazila and rural levels, creating added challenges for the administration. According to the information presented, six murders were recorded in Rangpur district in September. During the same month, police documented 35 thefts, four abductions and nine rape cases. Twenty-eight people were victims of violence against women. A total of 304 criminal incidents were reported that month. In October, five people were killed in the district. During the period, 32 thefts and three incidents of house-breaking were reported, along with three abductions. Forty-one women and children were victims of violence. Of the 21 rape cases recorded that month, 20 occurred at the upazila level outside the city. One robbery incident was also reported in October. The total number of crimes during the month stood at 313. In November, the number of murders dropped to two while the month saw 20 thefts and two incidents of house-breaking, along with three abductions. Thirty-five women and children were victims of violence, of which 33 incidents took place outside the metropolitan area. Seven rape cases were recorded. In total, 282 criminal incidents were reported in November. The meeting was chaired by Rangpur Deputy Commissioner Mohammad Enamul Ahsan. Among those present were Superintendent of Police Md Marufat Hossain, Civil Surgeon Dr Shaheen Sultana, senior officials of various law enforcement agencies, political leaders and representatives of civil society. Speakers at the meeting stressed further strengthening law enforcement activities to curb crime and increase social awareness to prevent violence against women and children. They also called for identifying crime-prone areas, ensuring special surveillance and guaranteeing speedy trials.",
    "date": "2025-12-15 02:32:00",
    "crawled_at": "2025-12-17 22:58:37"
}