{
    "url": "https://www.thedailystar.net/news/bangladesh/news/no-one-can-stop-our-democratic-progress-4060166",
    "language": "english",
    "source": "daily_star",
    "title": "No one can stop our democratic progress",
    "body": "Chief Adviser Prof Muhammad Yunus yesterday reiterated his government's pledge to hold a credible national election, warning that defeated fascist forces are plotting a return ahead of the polls through various destabilising tactics. \"They will do this in various ways. This attempt at covert killing is one such way. They have preparations for even harsher plans,\" he said in a televised Victory Day address to the nation, referring to the recent assassination attempt on Sharif Osman Hadi, spokesperson for the Inqilab Moncho. However, he reassured the nation that the country would continue to progress, defying all conspiracies. \"I want to state clearly that the defeated fascist terrorists' attempts will be foiled. No one will be able to halt the country's democratic progress through fear, terror or bloodshed,\" he said, urging people to remain calm and not be misled by misinformation or rumours. \"The defeated fascist forces will never return to the sacred soil of this country,\" he added. Beginning his address, the chief adviser extended greetings to Bangladeshis at home and abroad and paid tribute to the brave fighters and martyrs of the nine-month Liberation War of 1971. \"After a blood-soaked nine-month-long Liberation War in 1971, on this day, we tasted our desired victory. Through immense sacrifice and endurance, and in exchange for the blood of lakhs of martyrs, we gained an independent country and a red-and-green flag,\" he said. Yunus also expressed profound sorrow over the attack on Hadi, also an aspirant from Dhaka-8 and a frontline fighter of the July uprising. \"This is not merely an attack on an individual; it is an attack on the very existence of Bangladesh and on our democratic journey,\" he said. He said Hadi is undergoing treatment in critical condition and that the government has taken all necessary measures to ensure his treatment and security. \"The government is viewing this incident with utmost seriousness. Those involved have been identified at the preliminary stage. I assure the people that whoever is involved in this conspiracy, wherever they may be, none will be spared,\" he said. Emphasising the need to protect the youth, Yunus said those who fled the country know that the \"unarmed, fearless young fighters\" pose a formidable challenge to them. \"The objective of the defeated fascist forces is to remove these obstacles from the streets before the election to reestablish their rule,\" he said. Without naming anyone or any country, the chief adviser said the ousted power is desperately trying to rehabilitate itself before the polls with the support of a \"friend.\" \"As long as their friends stand with them, they will continue to dream. Once the election is over, their friends will find it difficult to provide support. That is why there is such haste. They want to ensure their return before the election,\" he said. He also assured the nation that the government is doing everything possible to support the treatment of three-time former prime minister and BNP Chairperson Khaleda Zia, adding that she has been declared a VVIP in recognition of her unwavering commitment and contribution to democracy. Touching on the government's performance, Yunus said it has set three priorities -- accountability for the July uprising killings, fundamental reforms of the state structure to ensure an effective and accountable democratic transition, and a fair election. He said an International Crimes Tribunal, through an independent, transparent and evidence-based judicial process, has sentenced deposed prime minister Sheikh Hasina to death as the principal instigator of the indiscriminate killings of students, workers and the general public. He added that the government has formally requested India to return Hasina and former home minister Asaduzzaman Khan, who fled after the uprising. On reforms, Yunus said several institutional and structural changes have already been completed, with dozens of old laws amended and a number of new ones enacted. He described the July National Charter as the biggest reform, issued as an order to ensure fundamental constitutional changes. He said a separate secretariat has been created for the judiciary to ensure administrative independence, and the Police Commission Ordinance 2025 has been adopted to restore public confidence. He also said that the interim government has promulgated the National Human Rights Commission Ordinance 2025 to revive the body, which had remained dormant under fascist rule. Yunus said holding the referendum on the July charter alongside the parliamentary election would be a historic moment in determining the country's future roadmap. \"What kind of state we expect will depend on the outcome of the referendum. Through this vote, the character, structure and pace of progress of the new Bangladesh will be decided,\" he said. He informed the nation that all preparations for the twin vote on February 12 have been finalised and that the government is providing full cooperation to the Election Commission. \"We want this election to be truly festive, participatory, peaceful and, above all, fair. We are committed to taking all necessary measures to organise an acceptable election,\" he said. He called on leaders of all political parties to act responsibly and view one another as competitors, not enemies. \"Create such a fair, acceptable and peaceful electoral environment that the people gain greater confidence in the democratic process,\" he said. Urging citizens to remain vigilant, Yunus said, \"If anyone creates obstruction, resist them in a disciplined manner and seek the assistance of law enforcement agencies.\" He concluded by reminding people that the ownership of the country lies in their hands and that \"your vote is the signature of that ownership.\" \"Your vote will determine which path the state will take, how the administration will be reorganised and what form the new Bangladesh will assume,\" he added.",
    "date": "2025-12-17 03:01:00",
    "crawled_at": "2025-12-17 22:51:07"
}