{
    "url": "https://www.thedailystar.net/news/world/africa-rest-the-world/news/100-kidnapped-nigerian-schoolchildren-released-un-source-presidency-4053256",
    "language": "english",
    "source": "daily_star",
    "title": "100 kidnapped Nigerian schoolchildren released: UN source, presidency",
    "body": "Nigerian authorities have secured the release of 100 kidnapped schoolchildren taken by gunmen from a Catholic school last month, a UN source and local media said Sunday, though the fate of the 165 students and staff thought to remain in captivity remains unclear. In late November 315 students and staff were kidnapped from St. Mary's co-educational boarding school in north-central Niger state, as the country buckled under a wave of mass abductions reminiscent of the infamous 2014 Boko Haram abduction of schoolgirls in Chibok. Some 50 escaped shortly afterward, leaving 265 thought to be in captivity The 100 children have arrived in the capital Abuja and are set to be handed over to local government officials in Niger state on Monday, according to the United Nations source. \"They are going to be handed over to Niger state government tomorrow,\" the source told AFP. Local media also reported that the release of 100 children had been secured, without offering details on whether it was done through negotiation or military force -- nor on the fate of the remaining students and staff thought to still be in the kidnappers' hands. The freeing of the 100 children was confirmed to AFP by presidential spokesman Sunday Dare. \"We have been praying and waiting for their return, if it is true then it is a cheering news,\" said Daniel Atori, spokesman for Bishop Bulus Yohanna of the Kontagora diocese which runs the school. \"However, we are not officially aware and have not been duly notified by the federal government.\" Though kidnappings for ransom are common in the country as a way for criminals and armed groups to make quick cash, a spate of mass abductions in November put an uncomfortable spotlight on Nigeria's already grim security situation. The country faces a long-running jihadist insurgency in the northeast, while armed \"bandit\" gangs conduct kidnappings and loot villages in the northwest. In November, assailants across the country kidnapped two dozen Muslim schoolgirls, 38 church worshippers, a bride and her bridesmaids, farmers, women and children all taken hostage. It is unclear who was behind the St. Mary's kidnapping. The kidnappings also came as Nigeria faces a diplomatic offensive from the United States, where President Donald Trump has alleged that mass killings of Christians have amounted to a \"genocide\" and threatened to intervene militarily. The Nigerian government and independent analysts have rejected that framing, which has long been used by the Christian right in the United States and Europe. The religiously diverse country of 230 million people is the scene of myriad conflicts -- including farmer-herder clashes in the centre and separatist violence in the southeast -- that have killed both Christians and Muslims. One of the first mass kidnappings that drew international attention was in 2014, when nearly 300 girls were snatched from their boarding school in the northeastern town of Chibok by Boko Haram jihadists. A decade later, Nigeria's kidnap-for-ransom crisis has \"consolidated into a structured, profit-seeking industry\" that raised some $1.66 million between July 2024 and June 2025, according to a recent report by SBM Intelligence, a Lagos-based consultancy. Some analysts have worried that Trump's recent comments might have emboldened armed groups, while others pointed out that mass kidnappings have come in waves before. A local government official in Nigeria's eastern Borno state meanwhile told AFP armed groups might be trying to hold captives as potential human shields in case the United States follows through on its threat of airstrikes. In recent weeks, security analysts have been tracking US observation flights over known jihadist forest strongholds in northern Nigeria.",
    "date": "2025-12-08 08:01:00",
    "crawled_at": "2025-12-17 23:35:18"
}