{
    "url": "https://www.thedailystar.net/news/news/india-stayed-silent-15-years-now-offers-advice-election-4060691",
    "language": "english",
    "source": "daily_star",
    "title": "‘India stayed silent for 15 years, now offers advice on election’",
    "body": "Foreign Adviser Touhid Hossain has said that India's \"advice\" on Bangladesh's election is not acceptable. \"In the latest statement they have given, some advice has been given to us. I do not think there is any need for us to be advised this way. We do not seek advice from our neighbours on how the election will be in Bangladesh,\" he told reporters at the foreign ministry today. In a statement today, Indian Ministry of External Affairs said India is in favour of peace and stability in Bangladesh and have consistently called for free, fair, inclusive and credible elections, conducted in a peaceful atmosphere. Touhid said the interim government has clearly stated from day one that it wants to create an environment where people can go and vote in a highly standard manner -- an environment that did not exist for the past 15 years. \"India is now advising us on this, and I find it completely unacceptable,\" he said. \"For the past 15 years, when the government they enjoyed an extremely close relationship with conducted farcical elections, they did not utter a single word.\" Touhid said the interim government is now moving towards a good election and there is no need to advise the government at this moment. \"We know what we will do. We will hold a good election where people can vote and those whom they vote for will be elected, which did not happen in the last 15 years,\" the foreign adviser said. Touhid was also asked to comment on other countries, including the European Union, that offer advice on elections. In response, he said the situations were not exactly the same. \"We are always in communication with them, and they also maintain contact with the Election Commission, because we want them to send their observers here,\" he said. \"Issuing a statement and advising that the election must be like this or that is something different,\" he added. \"We cannot accept this advice, especially because this sentiment was not visible from them for the past 15 years. Why did it suddenly emerge now?\" the foreign adviser said.",
    "date": "2025-12-17 22:23:00",
    "crawled_at": "2025-12-17 22:48:23"
}