{
    "url": "https://www.thedailystar.net/news/bangladesh/news/country-drifting-agrarian-roots-speakers-4057951",
    "language": "english",
    "source": "daily_star",
    "title": "Country drifting from agrarian roots: speakers",
    "body": "Bangladesh is drifting away from its agrarian roots as farmland shrinks due to infrastructure projects and young people turn away from farming, speakers said at a conference yesterday. They called for urgent measures to reverse the trend and protect the environment at the conference titled \"Protection of Rivers, Forests, Hills, Agricultural Land, Environment and Natural Resources,\" held at Parjatan Bhaban in the capital. The event was jointly organised by the Association for Land Reform and Development (ALRD), Bangladesh Environmental Lawyers Association (BELA), and the Water Rights Forum. In her address, BELA Chief Executive Advocate Taslima Islam said Bangladesh is losing rivers, forests, hills, and farmland every day, with marginalised communities suffering the most. She said Bangladesh ranked 175th out of 180 countries in the 2024 Environmental Performance Index, compared to 177th in 2022. \"This conference must provide guidance on how we can overcome the environmental crisis.\" Chief guest Justice Ainun Nahar Siddiqua of the High Court Division said the country's obsession with \"two-bigha plots\" has led to rivers being filled, hills cut, and forests cleared. \"Without farmland, agriculture cannot survive,\" she said, calling for a shift in mindset. She said young people are increasingly turning away from farming, with many risking their lives to migrate abroad. \"We are losing our generation,\" she said, describing it as the country's biggest bleeding point. Justice Siddiqua stressed the need for environmental education from an early age, saying children should learn about environmental law from class five. She expressed hope that long-term planning would empower the next generation to build the country envisioned for decades. Agriculture Secretary Mohammad Emdad Ullah Mian said raising awareness about environmental disasters and ensuring access to data are essential. He said agriculture is undergoing transformation, and the ministry is working to involve real farmers and grassroots organisations in long-term strategies based on ground realities. Presiding over the inaugural session, ALRD Executive Director Shamsul Huda said protecting rivers, forests, hills, and farmland is inseparable from protecting human rights, dignity, and diversity. He highlighted the role of women farmers, who contribute 72–74 percent of agricultural labour but remain invisible in policy, and stressed that they must be recognised as equal stakeholders. He also acknowledged the contributions of marginal farmers, sharecroppers, agricultural labourers, fishers, boatmen, factory workers, and the urban poor. The first working session on \"Land and Agricultural Rights of Marginalised Communities\" was chaired by researcher and former Dhaka University professor Meghna Guhathakurta. Panelists included researcher Pavel Partha, Advocate MM Khalekuzzaman, Bangladesh Indigenous Peoples Forum President Sanjib Drong, Bangladesh Agricultural Research Institute's Robiul Islam, and poet-journalist Sohrab Hassan. Speakers criticised existing policies on agriculture, forests, and wetlands as unfriendly to indigenous and marginalised groups. They accused the state of facilitating multinational investment while neglecting the urban poor and landless communities. They said indigenous and marginalised peoples play a key role in conserving biodiversity and protecting land and forests and should be recognised in government strategies to address climate change. Echoing the spirit of the July uprising, they called for ending discrimination in land and agricultural rights to build a just and equitable society. Rights activists, development workers, farmers, and affected communities from across the country attended the conference.",
    "date": "2025-12-14 07:09:00",
    "crawled_at": "2025-12-17 23:03:42"
}