{
    "url": "https://www.thedailystar.net/news/world/news/bondi-beach-gunman-charged-59-offences-including-terror-4060481",
    "language": "english",
    "source": "daily_star",
    "title": "Bondi Beach gunman charged with 59 offences, including terror",
    "body": "Australian police charged one of the alleged Bondi Beach gunmen with murder and terrorism on Wednesday, as grief-stricken mourners buried the first of 15 people slain in the attack. Sajid Akram and his son Naveed are accused of opening fire on a Jewish festival at the famed surf beach on Sunday evening, killing 15 people in a shooting spree inspired by the Islamic State group. Naveed was charged with 15 counts of murder on Wednesday after waking from a coma, as well as committing a \"terrorist act\" and planting a bomb with intent to harm. \"Police will allege in court the man engaged in conduct that caused death, serious injury and endangered life to advance a religious cause and cause fear in the community,\" New South Wales state police said in a statement. \"Early indications point to a terrorist attack inspired by ISIS, a listed terrorist organization in Australia.\" Father Sajid, 50, was killed at the scene in a shootout with police. Naveed, 24, was also shot and remained in hospital under police guard. Authorities said the attack was designed to sow panic among the nation's Jews. Australian police are investigating whether the pair met with Islamist extremists during a visit to the Philippines weeks before the shooting. The Philippines said on Wednesday there was no evidence that the country was being used for \"terrorist training\". Mourners collapsed in grief as they held the first funerals for those slain in the attack. Rabbi Eli Schlanger was the first laid to rest, drawing masses of black-clad mourners who spilled out of the Chabad of Bondi Synagogue in Sydney's east. Two young women howled with sorrow as they flung themselves on the father-of-five's casket that was draped with a black velvet cloth bearing the Star of David. \"You're my son, my friend and confidant,\" father-in-law Yehoram Ulman, choking back tears, told the funeral. \"To think I will go a day without you, it doesn't seem possible.\" The 41-year-old was a popular figure known to many around town as the \"rabbi of Bondi\". He served as a chaplain in prisons and hospitals, according to the Hasidic Chabad movement. Weeping men fell into each other's arms as their legs buckled under the weight of their anguish. \"This loss is massive for the entire Jewish nation, but for our community here, and for Chabad of Bondi, the loss is unspeakable,\" rabbi Levi Wolff told the funeral. Squads of police patrolled the streets outside the Bondi synagogue, marshalling the large crowds gathered for the service. Those unable to cram inside huddled together on the street to watch on their cellphones. \"My heart goes out to the community today and every day,\" Prime Minister Anthony Albanese said. \"But today particularly will be a difficult day with the first funerals underway.\" Mourners later crammed into a suburban chapel for the funeral of rabbi Yaakov Levitan. Levitan was a father of four renowned for his charitable work, the Chabad movement said. Among the other victims were a 10-year-old girl, two Holocaust survivors, and a married couple shot and killed as they tried to thwart the attack. Questions are mounting over whether authorities could have acted earlier to foil the gunmen. Naveed Akram, reportedly an unemployed bricklayer, came to the attention of Australia's intelligence agency in 2019. But he was not considered to be an imminent threat at the time and largely fell off the radar. Recently surfaced dashcam footage shows married couple Boris and Sofia Gurman trying to thwart the attack in its early stages. Retired mechanic Boris Gurman, 69, knocks one attacker to the ground as he tries to rip away his long-barrelled gun. He briefly wrests control of Sajid Akram's weapon as his wife Sofia Gurman, 61, dashes towards him in support. The assailant reportedly managed to get another gun, and the couple was shot and killed. \"While nothing can lessen the pain of losing Boris and Sofia, we feel an overwhelming sense of pride in their bravery and selflessness,\" the Gurman family said in a statement. Australia's leaders have agreed to toughen laws that allowed Sajid Akram to own six guns. Mass shootings have been rare in Australia since a lone gunman killed 35 people in the tourist town of Port Arthur in 1996. That attack sparked a world-leading crackdown that included a gun buyback scheme and limits on semi-automatic weapons. However, Australia has documented a steady rise in privately owned firearms in recent years. The attack has also revived allegations that Australia is dragging its feet in the fight against antisemitism. \"I demand that Western governments do what is necessary to fight antisemitism and provide the required safety and security for Jewish communities worldwide,\" Israel's Prime Minister Benjamin Netanyahu said in a video address on Tuesday. \"They would do well to heed our warnings,\" he added. \"I demand action -- now.\"",
    "date": "2025-12-17 13:49:00",
    "crawled_at": "2025-12-17 23:25:07"
}