{
    "url": "https://www.thedailystar.net/news/bangladesh/news/police-announce-special-security-measures-christmas-new-years-eve-4060686",
    "language": "english",
    "source": "daily_star",
    "title": "Police announce special security measures for Christmas, New Year’s Eve",
    "body": "Police have announced special security measures ahead of Christmas on December 25 and New Year's Eve on December 31. A meeting on security and law and order was held this morning at Police Headquarters, chaired by Inspector General of Police (IGP) Baharul Alam. Leaders of the Christian community present at the meeting expressed satisfaction with the arrangements and thanked the police administration, according to a press release issued by PHQ. Christian community leaders said they hoped Christmas would be celebrated this year in a festive atmosphere while maintaining religious solemnity. Welcoming them, the IGP assured that police would remain alert. He expressed optimism that Bangladesh Police would use its full capacity to ensure peaceful celebrations of both Christmas and New Year's Eve. The meeting decided that cyber monitoring will be strengthened to prevent rumours, and immediate legal action will be taken against anyone attempting to disrupt communal harmony through misleading posts, comments, or images on social media. Churches across the country have been asked to deploy volunteers alongside law enforcement, ensure adequate lighting, and arrange standby generators or rechargeable lights. Security will be tightened in all tourist areas, including Cox's Bazar and Kuakata, on New Year's Eve. Action will be taken against reckless driving and excessive use of vehicle horns. Citizens were urged to seek assistance from the National Emergency Service 999 and local police officers in case of emergencies. All police commissioners, range DIGs, and district superintendents of police joined the meeting online.",
    "date": "2025-12-17 19:38:00",
    "crawled_at": "2025-12-17 22:47:29"
}