{
    "url": "https://www.thedailystar.net/news/world/news/ukraine-share-revised-peace-plan-us-tuesday-zelenskiy-says-4054096",
    "language": "english",
    "source": "daily_star",
    "title": "Ukraine to share revised peace plan with US on Tuesday, Zelenskiy says",
    "body": "Ukraine will share a revised peace plan with the US on Tuesday that is aimed at ending Russia's war, after talks in London between President Volodymyr Zelenskiy and the leaders of France, Germany and Britain. As the war nears its four-year mark, Kyiv, under pressure from the White House to agree quickly to a peace settlement, wants to balance out a US-backed draft that was widely seen as favourable to Moscow. Monday's hastily arranged meeting among British Prime Minister Keir Starmer, French President Emmanuel Macron, German Chancellor Friedrich Merz and Zelenskiy was aimed to strengthen Ukraine's hand. Zelenskiy told reporters after the meeting that the revised plan comprised 20 points, but that there was still no agreement on the issue of giving up territory - which Moscow has pushed for. \"The mood of the Americans, in principle, is for finding a compromise,\" he said. \"Of course, there are complex issues related to the territory, and a compromise has not yet been found there.\" He repeated his oft-stated position that Ukraine cannot give up any part of its land. Zelenskiy later flew to Brussels, where European Commission President Ursula von der Leyen and European Council President Antonio Costa said in social media posts that any peace deal had to respect Ukraine's sovereignty and guarantee its long-term security. Zelenskiy, writing on Telegram, described his meeting with the two EU institution chiefs, as well as NATO Secretary-General Mark Rutte, as \"good and productive. We are acting in a coordinated and constructive manner.\" Earlier, a British government source had said Monday's meeting would focus on using the value of Russian assets frozen in the West. Leaders from Estonia, Finland, Ireland, Latvia, Lithuania, Poland and Sweden urged the European Union to move quickly with a stalled proposal to use those assets to provide funds for Ukraine. Starmer, Macron, Merz and Zelenskiy are also aiming to get US security guarantees to help deter any further attacks from Russia, which launched its full-scale invasion of Ukraine in February 2022. The publication of a US ceasefire plan last month has gone some way to focus the minds of European leaders, who fear that Kyiv could be forced to accept many Russian demands, which some say could destabilise the continent. But although US officials said they were in the final stage of reaching an agreement, there has so far been little sign that either Ukraine or Russia is willing to sign the framework deal drawn up by Trump's negotiators. \"We stand with Ukraine and, if there was to be a ceasefire, it has to be a just and lasting ceasefire,\" Starmer said after welcoming the leaders to his Downing Street residence. Macron and Merz also expressed their determination to press on with a firm plan, at a time the German chancellor described as \"decisive ... for all of us\". Zelenskiy pointed to the delicate balancing act the European powers need to strike as they try to negotiate better terms to the proposed US plan: \"There are some things we can't manage without the Americans, things we can't manage without Europe; that's why we need to make some important decisions.\" Zelenskiy told Ukrainians in a video address late on Sunday that a \"new diplomatic week\" was starting. \"First and foremost, security issues, support for our resilience, and support packages for our defence. First and foremost, air defence and long-term funding for Ukraine. Of course, we will discuss a shared vision and common positions in the negotiations,\" he said. Ukraine is enduring one of its toughestperiods of the war. Russian troops are grinding forward in the east, and Ukrainian cities and towns are suffering hours of power cuts due to intensified Russian strikes on the energy grid and other crucial infrastructure. US President Donald Trump's envoy Steve Witkoff and son-in-law Jared Kushner brought a revised plan to Moscow last week, then held several more days of talks with Ukrainian officials in Miami, which ended on Saturday with no breakthrough. Zelenskiy called the discussions constructive but not easy. Trump said on Sunday he was \"disappointed\" with Zelenskiy, accusing him of not having read the latest proposals backed by the US",
    "date": "2025-12-09 09:33:00",
    "crawled_at": "2025-12-17 23:33:44"
}