{
    "url": "https://www.thedailystar.net/news/bangladesh/news/tib-slams-bureaucratic-control-over-national-human-rights-commission-formation-4057416",
    "language": "english",
    "source": "daily_star",
    "title": "TIB slams bureaucratic control over National Human Rights Commission formation",
    "body": "Transparency International Bangladesh (TIB) has expressed deep concern and disappointment that the National Human Rights Commission Ordinance 2025 places the commission under bureaucratic control. TIB said this will completely destroy the possibility that had emerged for constituting a genuinely independent human right watchdog from of government influence. The organisation cited the fact that stakeholders involved in drafting the ordinance were kept in the dark, which illustrates how bureaucratic rigidity and even sabotage hold the long-anticipated reform process hostage. The cabinet secretary was included on the selection committee solely to confirm government control of the process by maintaining authoritarian practices. Furthermore, the organisation described these developments as embarrassing examples of the government's surrender to bureaucrats with anti-reform interests. In a statement today, TIB Executive Director Dr Iftekharuzzaman said after the National Human Rights Commission Ordinance was published as a gazette, TIB and other stakeholders—despite weaknesses—had hoped that an opportunity had emerged to free the commission from bureaucratic capture and to constitute it in line with public expectations and international standards. \"However, within just one month, on December 9, 2025, the very selection committee that could have served as the cornerstone for preventing bureaucratic abuse of power has been transformed into an instrument of government control.\" \"The Human Rights Commission and other commissions in Bangladesh have long been ineffective due to government influence, and this change in the selection committee is essentially not an isolated incident but rather an example of a conspiratorial attempt to maintain the same process,\" he added. Describing this bureaucratic takeover of the selection committee—and the government's acquiescence—as deeply disappointing, Dr Iftekharuzzaman said that the amendment includes a commendable provision to establish a national preventive mechanism to prevent cruel, inhuman, or degrading treatment. However, the inclusion of the cabinet secretary in the selection committee alone undermines all prospects of the independence, impartiality, and effectiveness of the National Human Rights Commission and the very spirit of that provision. Moreover, the TIB chief noted that the ordinance replaces obligatory requirements with permissive provisions. He pointed out that instead of binding requirement to inform the commission about measures taken in response to the commission's orders the new wording makes it more flexible with phrases like \"may be informed,\" along with the addition of several similar provisions. This, he said, tramples all positive potential that the ordinance was expected to deliver. TIB calls upon the government to immediately withdraw from this embarrassing position of surrender to a sabotage-driven, anti-reform bureaucratic clique; to repeal all imposed provisions in the ordinance—particularly the decision to include the cabinet secretary in the selection committee—and to completely overhaul the National Human Rights Commission Ordinance anew. It may be noted that ordinance 62 for the formation of the National Human Rights Commission, which was published in the Gazette on 9 November 2025, did not include any representative of the bureaucracy in the selection committee as stipulated in Article 7. This demonstrated the governments and other stakeholders' common understanding of the long-standing, difficult interaction with the National Human Rights Commission's inefficiency. However, in the subsequently amended ordinance 74, published in the Gazette on 8 December 2025, the cabinet secretary was unilaterally included in the selection committee—without informing any of the stakeholders involved in the drafting process—solely to ensure bureaucratic dominance in the committee.",
    "date": "2025-12-13 17:52:00",
    "crawled_at": "2025-12-17 23:06:13"
}