{
    "url": "https://www.thedailystar.net/news/bangladesh/elections/news/national-election-referendum-february-12-4056066",
    "language": "english",
    "source": "daily_star",
    "title": "National election, referendum on February 12",
    "body": "The Election Commission announced the schedule this evening for the country's first-ever twin polls -- 13th National Parliamentary Election and the July Charter referendum -- to be held on February 12, 2026. Chief Election Commissioner AMM Nasir Uddin announced the schedule in a pre-recorded televised address at 6:00pm today. As per the schedule, nominations are to be filed by December 29 this year, which will be scrutinised from December 30 to January 4 next year. The last date for withdrawing nominations is January 20, the CEC said. Electoral symbols will be allotted, and the final list of candidates will be published on January 21. Election campaigns will begin on January 22 and continue until 7:30am on February 10. Chief Adviser Muhammad Yunus on Wednesday described the 13th national election as a historic opportunity to build a new Bangladesh following the mass uprising and stressed that it must be conducted in a fair and credible manner. Following tradition, the Election Commission met President Mohammed Shahabuddin at Bangabhaban the same day. Earlier, it met Chief Justice Syed Refaat Ahmed on Tuesday and held talks with Chief Adviser Prof Muhammad Yunus on Sunday. CEC, in his speech, urged voters to exercise their right to vote without fear. The announcement of the schedule marks the formal start of the electoral process. Under the Representation of the People Order, 1972, the EC will issue the timetable through a gazette, along with the appointment of returning officers (ROs) and assistant returning officers (AROs). They will handle all administrative tasks to ensure a fair vote. As per the code of conduct, campaigns may begin only three weeks (21 days) before polling. The preceding days will be used for finalising candidacies, nomination form submission, scrutiny, withdrawals, appeals, and allocation of symbols. Candidates have been instructed to remove posters, placards, banners, and billboards from public spaces within 48 hours of the announcement of the schedule. The EC will also send a demi-official letter to the Cabinet Division, seeking assistance and requesting that field-level officers not be transferred until results are published. With the schedule, the electoral code of conduct will come into force. Advisers and senior officials will be barred from using government facilities for campaigns. The government will not be allowed to approve or inaugurate development projects that may influence voters. Polling will continue from 7:30am to 4:30pm, an hour longer, as voters will cast both their votes and referendum ballots. Expatriate Bangladeshis have an online registration system for postal ballots, and by Wednesday evening about 2,97,000 had registered. Their ballots will carry only party and independent symbols, not candidate names, and must reach returning officers before the close of voting. The EC has finalised plans for 42,761 polling centres and 2,44,739 booths for around 12.76 crore voters. All materials, including ballots, will reach centres the day before voting. The EC has already published the final voter list, completed delimitation of 300 constituencies, approved registration of two new political parties with two more pending, and updated the electoral code. Several lakh officials, including presiding officers, assistant presiding officers and polling officers, are being appointed, and their training is underway. In national elections, deputy commissioners and the divisional commissioners of Dhaka and Chattogram usually serve as returning officers, while police maintain law and order.",
    "date": "2025-12-11 21:10:00",
    "crawled_at": "2025-12-17 23:13:53"
}