{
    "url": "https://www.thedailystar.net/news/bangladesh/news/ca-meets-osman-hadis-family-assures-treatment-abroad-if-needed-4057266",
    "language": "english",
    "source": "daily_star",
    "title": "CA meets Osman Hadi’s family, assures treatment abroad if needed",
    "body": "Chief Adviser Professor Muhammad Yunus met the family of Sharif Osman Hadi, a potential independent candidate from the Dhaka-8 constituency who was shot in Dhaka yesterday. Inqilab Moncho's Spokesperson Osman Hadi's brother Abu Bakar Siddique, sister Masuma, and three leaders of Inqilab Moncho—Abdullah Al Jaber, Fatema Tasnim Juma, and Md Borhan Uddin—met the chief adviser at the state guest house Jamuna, CA press wing said in a statement. Assuring that the government is taking all necessary measures to ensure the best possible treatment for Hadi, the chief adviser said, \"The entire country is praying for him. Everyone is trying to ensure his best treatment. Considering his physical condition, if he needs to be sent abroad, the government will arrange his treatment wherever necessary.\" Hadi's sister said, \"He has loved the country wholeheartedly since childhood. He has had a revolutionary spirit from an early age. Rebel poetry was his favourite, and he loved reciting it. He has a 10-month-old child. Hadi is our backbone.\" \"He has so much work left to do; he must survive. You are a revolutionary government, and at any cost, the July revolutionaries must be kept alive. Otherwise, the country's independence and sovereignty will be threatened,\" she added. Demanding the immediate arrest of the perpetrators, Inqilab Moncho leader Abdullah Al Jaber said, \"After August 5, many people returned home, but Osman Hadi did not. He embodied the July revolution and worked day and night for it. We are hearing that the person who shot him had been arrested in a case earlier. Investigate how he got bail.\" Fatema Tasnim Juma demanded that the government take measures to ensure the overall security of the July fighters. Saying that the entire network involved in the brutal attack would be identified and brought to justice, the chief adviser said, \"Law enforcement agencies are actively working to arrest the perpetrators as quickly as possible. Instructions have already been given to conduct a full investigation by analysing every aspect of the incident.\" Law Adviser Asif Nazrul, Environment, Forest, and Climate Change Adviser Rizwana Hasan, Industries Adviser Adilur Rahman Khan, and National Security Adviser Khalilur Rahman were also present at the meeting.",
    "date": "2025-12-13 14:21:00",
    "crawled_at": "2025-12-17 23:06:58"
}