{
    "url": "https://www.thedailystar.net/news/bangladesh/news/structural-weakness-politics-undermine-countrys-anti-graft-efforts-speakers-4059626",
    "language": "english",
    "source": "daily_star",
    "title": "Structural weakness, politics undermine country’s anti-graft efforts: speakers",
    "body": "Bangladesh's efforts to curb corruption and ensure transparency will remain ineffective unless accountability reforms address the broader governance system, speakers said at a roundtable discussion yesterday. They said the Anti-Corruption Commission (ACC) and the Information Commission (IC) continue to face structural weaknesses, political influence, and operational constraints, despite existing laws and institutions. Individuals who have amassed illicit wealth often continue to enjoy public respect and authority. This has become an accepted way of life. Accountability institutions must be effective, transparent, and able to work together to challenge such norms. The discussion, titled \"Reimagining Institutions of Accountability in Bangladesh\", was organised by the Centre for Peace and Justice (CPJ) of BRAC at the BRAC Centre in the capital. CPJ presented findings and recommendations from its Ideas Papers on the ACC and the IC, identifying institutional gaps and possible reform pathways. At the event, Transparency International Bangladesh Executive Director Iftekharuzzaman said commissions such as the ACC and the IC do not operate in isolation. Their effectiveness depends on a broader ecosystem involving parliament, the judiciary, public administration, and non-state actors, including political parties, the media, the private sector, NGOs, and families, he said. \"If we want a governance system that is accountable to the people, the entire ecosystem must support corruption control and the right to information,\" he said, adding that the current reality often shows the opposite. He pointed to the social acceptance of corruption, noting that individuals who have amassed illicit wealth often continue to enjoy public respect and authority. \"This has become an accepted way of life,\" he said, stressing that accountability institutions must be effective, transparent, and able to work together to challenge such norms. Iftekharuzzaman also criticised missed reform opportunities under the interim government. \"Progress on commission reform remained limited due to a lack of transparency in appointments and insufficient public involvement.\" Referring to TIB's proposal to form an independent Selection and Review Committee for constitutional and statutory commissions, he said all 30 active political parties supported the idea, but resistance came from within the bureaucracy. \"We have been successful in removing an authoritarian regime, but the practice of authoritarianism remains,\" he said, adding that key provisions were reportedly dropped from the original ordinance. On the Right to Information Act, Iftekharuzzaman said surveys show that 93 percent of people in Bangladesh are unaware of the law. He added that enforcement remains weak, as officials often cite state security to deny information, even though the RTI Act is meant to prevail over other laws. He called for greater public awareness and stronger institutional commitment to transparency, saying corruption and lack of accountability cannot be addressed by commissions alone. \"If we expect others to be honest, we must practice it ourselves,\" he said, urging citizens to question policies that allow the whitening of black money. Abdul Wohab, associate professor of political science and sociology at North South University, said corruption cannot be curbed through legal frameworks or punitive measures alone. It requires a fundamental shift in cultural socialisation and social behaviour, he said. While ministries have codes of conduct and laws, independent commissions are essential for accountability, Wohab said, adding that these bodies must be citizen-centric to earn public trust. \"We are socialised to evade punishment rather than embrace ethical behaviour,\" he said. He warned that an excessive focus on punishment can stigmatise individuals and families and create cycles of exclusion. Instead, he said, the state should prioritise prevention and harm reduction, noting that corruption is sustained by a nexus between power, the economy, and society. CPJ Deputy Executive Director Shahariar Sadat moderated the discussion.",
    "date": "2025-12-16 09:13:00",
    "crawled_at": "2025-12-17 22:55:08"
}