{
    "url": "https://www.thedailystar.net/news/bangladesh/news/civil-society-organisations-urge-parties-centre-women-children-election-manifestos-4058301",
    "language": "english",
    "source": "daily_star",
    "title": "Civil society organisations urge parties to centre women, children in election manifestos",
    "body": "A coalition of civil society organisations has urged political parties to place women and children's rights at the core of their election manifestos, warning that failure to do so could undermine Bangladesh's democratic transition, social stability and long-term economic growth. The call came at a seminar held in Dhaka today during the presentation of a position paper, titled \"Advancing Women's and Children's Rights: A Civil Society Push for Inclusive Election Manifestos\", jointly prepared by Plan International Bangladesh and Manusher Jonno Foundation. Released ahead of the upcoming national parliamentary election, the coalition said Bangladesh's ongoing political transition under an interim government offers a critical opportunity to embed inclusive, evidence-based commitments on education, health, protection, climate resilience and social inclusion into party agendas. The groups stressed that election manifestos are not merely political pledges but key policy documents that shape national priorities, budget allocations and development pathways for the next five years. The coalition, comprising Manusher Jonno Foundation, Breaking the Silence, Jaago Foundation, and Bangladesh chapters of Save the Children, WaterAid, Plan International and Oxfam, was formed to ensure that the lived experiences, needs and aspirations of women and children are meaningfully reflected in political commitments. Shaheen Anam, executive director of Manusher Jonno Foundation, said Bangladesh has made notable progress in gender parity in primary education, maternal and child health, and poverty reduction. \"However, without sustained political commitment and accountable governance, many of these gains remain fragile and at risk of reversal,\" she added. Despite progress, the paper noted that women and children continue to face systemic discrimination, violence and exclusion. Women make up 50.8 percent of the population, while children account for 33 percent, yet their needs remain inadequately reflected in political agendas. Nearly 70 percent of ever-married women have experienced intimate partner violence, while 51.4 percent of women aged 20–24 were married before 18 -- the highest rate in Asia. The coalition also flagged rising child labour, high school dropout rates among girls and climate change impacts that disproportionately affect women and children through displacement, water scarcity and heightened risks of exploitation. The paper was formally handed over to political party representatives, urging its integration into election commitments. The coalition called for increased education spending to at least 4 percent of GDP, stronger enforcement of child protection laws, expanded mental health and nutrition services, climate-resilient WASH (water, sanitation, and hygiene) investment, and inclusive policies recognising disability, ethnicity and geographic vulnerability. The groups said women's and children's wellbeing must no longer remain at the margins of political discourse, urging parties to adopt rights-based, people-centred manifestos to build a fairer and more resilient Bangladesh.",
    "date": "2025-12-14 19:21:00",
    "crawled_at": "2025-12-17 23:01:49"
}