{
    "url": "https://www.thedailystar.net/news/bangladesh/news/tobacco-use-costs-society-tk-87544cr-4054871",
    "language": "english",
    "source": "daily_star",
    "title": "Tobacco use costs society Tk 87,544cr",
    "body": "Tobacco consumption and production cost the country Tk 87,544 crore last year, more than double the tax collected from tobacco companies in fiscal 2023–24, according to a recent study. In fiscal 2023-24, the country earned approximately Tk 40,000 crore in revenue from tobacco companies. Health-related costs were about Tk 73,063 crore and environmental costs -- such as damages to the marine ecosystem, greenhouse gas emissions, waste clean-up -- amounted to Tk 14,525 crore, according to the study by the Institute of Health Economics at Dhaka University in association with the Economics for Health programme at the Johns Hopkins Bloomberg School of Public Health. Ashraful Kibria, one of the study's authors, presented the findings at a programme organised by the Power and Participation Research Centre (PPRC) at its Dhanmondi office yesterday. The study was carried out to estimate the total economic costs of tobacco use and production, which include the costs of deforestation, waste clean-up, fire hazards and pollution. Previous studies mostly estimated losses due to health and productivity losses, Kibria said. For instance, a 2019 study by the Bangladesh Cancer Society found the economic losses due to tobacco consumption -- covering treatment costs and productivity losses -- amounted to Tk 30,560 crore in fiscal 2017-18. That year, the government earned Tk 22,810 crore from tobacco. The DU study finds that the losses are much higher when the full economic impact of tobacco, including its environmental impact, is taken into account. Of the health-related costs from tobacco use, Tk 30,771 crore were direct costs such as treatment, routine check-ups and other medical expenses, while Tk 42,292 crore resulted from productivity losses. The authorities should take steps to make tobacco products less affordable as tobacco consumption and production incur a substantial net loss for society, with costs far exceeding revenue, Kibria added. Also at the event, another study was unveiled that showed that each surveyed school had an average of 5.5 tobacco points of sale (POS) including groceries, tea stalls and street vendors within a 100-metre radius, making tobacco products easily accessible to youths. The study, carried out by PPRC last month on 121 schools across four divisions, also found that 69 percent of POSs advertised tobacco products, while 21 percent actively promoted them to attract youths. Mohammad Ihtesham Hassan, senior research associate of PPRC, revealed the findings of the study, which found 84 percent of POSs were selling flavoured cigarettes and 99 percent were selling single stick. Flavoured cigarettes and the sale of single sticks are considered major tactics by tobacco companies to lure in youths. As many as 72 percent of the POSs displayed tobacco products openly while 66 percent placed tobacco products beside candy, chocolates and toys. The study recommended a comprehensive ban on POS advertising, a ban on flavoured cigarettes and prohibiting sales of single sticks to reduce the affordability and appeal of tobacco products among youths. The findings represent an important warning about both the scale of the problem and the gaps in collective response, said Hossain Zillur Rahman, executive chairman of PPRC. The tobacco challenge is deeply rooted and that advocacy needs to be more strategic, he said, highlighting that protecting the young generation must be viewed as a national responsibility. He further stressed that stronger law reforms and a more effective tobacco tax structure are essential to reducing tobacco consumption. Sharmeen Yasmeen, chairperson of Public Health Foundation Bangladesh, and Mostafizur Rahman, lead policy adviser at Campaign for Tobacco-Free Kids, spoke among others.",
    "date": "2025-12-10 15:56:00",
    "crawled_at": "2025-12-17 23:20:37"
}