{
    "url": "https://www.thedailystar.net/news/bangladesh/news/bangladesh-launches-e-passport-services-nigeria-4059866",
    "language": "english",
    "source": "daily_star",
    "title": "Bangladesh launches e-passport services in Nigeria",
    "body": "Bangladesh has officially launched e-passport services at its high commission in Abuja, Nigeria, marking a significant step in expanding the facility for expatriate Bangladeshis in Africa. The service was inaugurated yesterday (local time) by Bangladesh High Commissioner to Nigeria Mia Md Mainul Kabir, who attended the programme as the chief guest, according to a press release issued by the mission. Special guests at the event included Colonel Mushfiqur Rahman Masum, additional project director of the e-passport and automated border control management project, Md Shafiqul Islam, deputy secretary at the Ministry of Home Affairs, and Md Ismail Hossain, deputy director of the Department of Immigration and Passports. The programme began with recitation from the Holy Quran. Speaking at the event, Colonel Mushfiqur Rahman Masum gave a brief presentation on the e-passport project, highlighting the technology behind the system and emphasising the importance of its proper use. In his address, the high commissioner paid deep tribute to those killed during the July–August 2024 student-led mass uprising and remembered with respect all freedom fighters of the Liberation War. He said the introduction of e-passport services in Abuja would significantly ease immigration procedures for Bangladeshi nationals living in Nigeria and four neighbouring countries, while also enhancing the dignity and global standing of Bangladeshi citizens. The high commissioner noted that the use of advanced technology in e-passports would increase their credibility and international acceptance, adding that many countries may show interest in signing visa waiver agreements with Bangladesh as a result. Such developments, he said, would further elevate Bangladesh's image abroad. He added that the Bangladesh High Commission in Abuja has become the 69th Bangladeshi mission overseas to introduce e-passport services. With the launch, Bangladeshi citizens in 157 countries can now avail themselves of the facility. He expressed gratitude to the Department of Immigration and Passports and the e-passport project authorities for their support. Calling on Bangladeshis living in Liberia, Angola, Congo, and Gambia, the high commissioner urged them to work collectively to uphold the country's reputation and honour abroad. As part of the inauguration, he handed over delivery slips to several applicants. Later, Colonel Mushfiqur Rahman Masum presented a crest to the Bangladesh High Commission on behalf of the e-passport project. The high commissioner also visited the e-passport service and enrolment facilities. Bangladeshi nationals residing in the four African countries will now be able to apply for both five-year and ten-year e-passports.",
    "date": "2025-12-16 16:07:00",
    "crawled_at": "2025-12-17 22:52:15"
}