{
    "url": "https://www.thedailystar.net/news/bangladesh/news/renewed-pledge-national-unity-4060161",
    "language": "english",
    "source": "daily_star",
    "title": "A renewed pledge for national unity",
    "body": "With a call for a renewed commitment to national unity, Bangladesh yesterday celebrated its 54th Victory Day, marking the nation's liberation from Pakistani occupation after a nine‑month war. On this day in 1971, Bangladesh was born as an independent state at the cost of the supreme sacrifices of 30 lakh martyrs. The day's programmes in the capital began with a 31‑gun salute, followed by solemn tributes at the National Memorial in Savar, where President Mohammed Shahabuddin and Chief Adviser Prof Muhammad Yunus laid wreaths in honour of the fallen heroes. People from all walks of life, including freedom fighters and their families, foreign diplomats stationed in Bangladesh, and members of various political and social organisations, also paid tributes to the martyrs at the monument. To mark the country's 54 years of independence, 54 paratroopers from the Bangladesh Army, Navy and Air Force performed a national flag-bearing skydive at the National Parade Ground in Dhaka. However, like last year, the traditional parade centring day was not held this year. In his address to the nation from the parade ground, Prof Yunus called for united efforts to build a safe, happy, and prosperous Bangladesh for the new generation. \"Let us all join hands and move forward on the path of peace, prosperity and democracy. Let us move forward together on the path of justice, democracy, humanity, and development.\" On the occasion, Indian Minister for External Affairs S Jaishankar greeted the people of Bangladesh. \"Greetings to Foreign Affairs Adviser Mohammad Touhid Hossain, the Interim Government and the people of Bangladesh on Bijoy Dibosh,\" he posted on his X handle. The national flag was hoisted at all government, semi-government, autonomous and private buildings, as well as at Bangladesh embassies and missions abroad, while important buildings and establishments in the capital and major cities and district headquarters were illuminated with decorative lights. Major roads in Dhaka and various cities were decorated with banners, festoons and the national flag. The government undertook various programmes, including a three-day victory fair, a band show, cultural events, and recitation, essay writing and painting competitions on the Liberation War for children. Patriotic songs were scarcely heard in public places, on roads, or in alleys. The selling of national flags, once a common sight across the cities, was also largely absent. In the afternoon, the president felicitated family members of Bir Shresthas at Bangabhaban. Receptions were also held for freedom fighters and their family members across cities, districts and upazilas. Marking the day, the Ministry of Information and Broadcasting published special supplements. State-owned Bangladesh Television, Bangladesh Betar, and other TV channels and radio stations broadcast programmes highlighting the glorious history of the Liberation War. Cinema halls across the country screened films on Liberation War free of charge for students, while documentaries based on the war were screened at auditoriums and open places across the country. Various social and cultural organisations, including Shilpakala Academy, Bangla Academy, National Museum, Liberation War Museum and Bangladesh Shishu Academy, organised discussions on the Liberation War, cultural programmes, children's painting, writing and sports competitions, and screenings of documentaries. Bangladesh embassies abroad also took up similar programmes. On the occasion, sports events, football matches, T20 cricket tournaments, Kabaddi and Hadudu games were organised at the district and upazila levels with the participation of students from various educational institutions. Besides, Bangladesh Navy and Coast Guard vessels remained open to the public from 9:00am until sunset at BIWTC jetties as well as at the ports of Chattogram, Khulna, Mongla, and Payra. Prayers were offered at all religious establishments, and improved diet was served in all hospitals, prisons, old-age homes, orphanages, street-children rehabilitation centres, disability welfare centres, daycare centres, and child development centres across the country.",
    "date": "2025-12-17 03:06:00",
    "crawled_at": "2025-12-17 22:50:54"
}