{
    "url": "https://www.thedailystar.net/tech-startup/news/microsoft-invest-175-billion-india-ai-development-4054566",
    "language": "english",
    "source": "daily_star",
    "title": "Microsoft to invest $17.5 billion in India for AI development",
    "body": "Microsoft on Tuesday unveiled $23 billion in new artificial intelligence investments, with the bulk earmarked for India as the US tech giant deepens its bet on one of the world's fastest-growing digital markets. CEO Satya Nadella said Microsoft would spend $17.5 billion in India in its largest investment in Asia, building on a $3 billion commitment announced earlier this year. The four-year spending plan starts in 2026 and would give Microsoft the largest cloud-computing presence in India. With around a billion internet users and deep tech talent, India has become a key destination for US tech giants, which are investing billions of dollars to build AI infrastructure. Data centres are seen as the South Asian country's best shot at breaking into the boom, given that it has limited chip-manufacturing capabilities. Google said in October it would invest $15 billion over five years to build an AI data centre in the southern state of Andhra Pradesh, its biggest commitment in the world's most populous nation. The Microsoft spending will \"help build the infrastructure, skills, and sovereign capabilities needed for India's AI first future,\" Nadella said in a post on X, sharing a photo of himself with Indian Prime Minister Narendra Modi. Nadella is in the country for a three-day trip for the company's AI conferences, with events in the capital New Delhi, IT hub Bengaluru and financial center Mumbai starting Wednesday. The investments -- the latest big-ticket outlay by technology companies in the high-stakes AI race -- come amid a diplomatic standoff between New Delhi and Washington over tariffs and a stalled trade deal. Microsoft said earlier in the day it would invest more than C$7.5 billion ($5.42 billion) in Canada over the next two years, with new cloud capacity under the investment slated to come online in the second half of 2026. The move was part of its total planned Canada spending of C$19 billion between 2023 and 2027. That would help the company expand its Azure Local cloud offering in the country, and Microsoft is also partnering with Canadian AI startup Cohere to offer the firm's advanced AI models on its Azure platform. The Windows maker and other big US cloud providers are expected to spend more than $400 billion on AI this year to build out data centers needed to support services such as ChatGPT, Copilot and Gemini. But that growing spending, limited evidence of real-world AI productivity gains, soaring valuations and a web of circular investments have stoked fears of an AI bubble. Microsoft said a new data center in Hyderabad would be its largest hyperscale region in India and is expected to go live in mid-2026. It will also expand its three existing regions in Chennai, Hyderabad and Pune, and has doubled a January pledge to equip 20 million Indians with essential AI skills by 2030. Total data centre capacity in India is expected to more than triple to about 4.5 gigawatts by 2030, according to real estate consultancy Colliers. One gigawatt of computing power is roughly enough to power about 750,000 US homes. Microsoft employs more than 22,000 people in India and about 5,300 in Canada. It announced plans to invest $10 billion in AI infrastructure in Portugal as well as $15 billion in the UAE last month.",
    "date": "2025-12-09 23:10:00",
    "crawled_at": "2025-12-17 23:33:18"
}