{
    "url": "https://www.thedailystar.net/news/bangladesh/news/gazette-out-the-police-commission-4055706",
    "language": "english",
    "source": "daily_star",
    "title": "Gazette out on the police commission",
    "body": "The government has finally issued the long-awaited gazette on establishing a Police Commission empowered to recommend measures to strengthen discipline, accountability, and overall effectiveness within the force. The five-member body will be led by a retired judge of the Supreme Court's Appellate or High Court Division and will recommend a panel of three candidates for the post of inspector general of police. However, the commission will need government approval to frame any regulations, which will be issued through separate gazettes. According to the law ministry's gazette notification published on Tuesday, the commission will include a retired government official with district magistrate–level experience or equivalent to Grade-1 in the National Pay Scale; a serving or retired professor with expertise in a relevant field; and a human rights activist with at least 15 years of experience in rights development, implementation, or promoting good governance. It will also include a retired police officer of at least additional IGP (Grade-1) rank, who will serve as member secretary. To ensure gender balance, the commission must have at least two female members. The chairperson will retain the rank they held before retirement, while the government will determine the ranks of the other members. The president will appoint the chairperson and members based on recommendations from a government-formed selection committee, with terms of up to four years. The selection committee will include a Supreme Court judge nominated by the chief justice; the chairperson of the National Human Rights Commission; the cabinet and home secretaries; one government and one opposition lawmaker from the parliamentary standing committee on the home ministry; and the chairman of the Public Service Commission. The home ministry will provide administrative support, and the committee is expected to complete the selection within 30 days of its initiation. The gazette states that the commission will regularly monitor police operations and recommend improvements to discipline, accountability, and performance, while ensuring that police actions adhere to national and international human rights standards. A core responsibility will be to scrutinise arrests, interrogations, and the use of force. The commission will guide training and technological upgrades to protect human rights, and recommend action against misconduct or undue influence on policing. It will also handle public complaints against police. A Citizen Complaint Management Committee will be created to ensure complaints are addressed swiftly and securely, with strong privacy protections for complainants. Beyond accountability, the commission will focus on police welfare, proposing improvements to working conditions, housing, healthcare, and career development. It will advise on modernising training to ensure officers are equipped for the demands of contemporary policing. The body will also support the drafting of new policies and reforms to strengthen the force and improve public safety, offering guidance on laws and regulations governing police activities. It will assist in enacting a comprehensive, modern police law aligned with global best practices. Reacting to the gazette, a senior police officer involved in the process told The Daily Star on condition of anonymity, \"Basically, the power to formulate regulations rests with the commission, while the power to draft rules lies with the government.\" \"However, in this case, the government has both the powers, which could be an obstacle to the normal functioning of the commission,\" the officer added.",
    "date": "2025-12-11 20:10:00",
    "crawled_at": "2025-12-17 23:15:46"
}