{
    "url": "https://www.thedailystar.net/news/world/news/cambodia-must-announce-truce-first-4060351",
    "language": "english",
    "source": "daily_star",
    "title": "Cambodia must announce truce ‘first’",
    "body": "Thailand said yesterday that Cambodia must be first to announce a truce to halt fighting between the two nations after more than a week of deadly clashes in a reignited border conflict. \"As the aggressor onto Thai territory, Cambodia must announce the ceasefire first,\" Thai foreign ministry spokeswoman Maratee Nalita Andamo told reporters in Bangkok, adding that Cambodia must also cooperate in de-mining efforts at the border \"sincerely\". Renewed fighting between the Southeast Asian neighbours this month has killed at least 32 people, including soldiers and civilians, and displaced around 800,000, officials said. Each side has blamed the other for instigating the clashes, claiming self-defence and trading accusations of attacks on civilians. Cambodia did not immediately respond to Thailand's statement. Meanwhile, Thailand is working out how to repatriate up to 6,000 citizens unable to return home through the major border crossing in Cambodia, reports Reuters. US President Donald Trump, who intervened in the border conflict earlier this year, last week claimed the two countries had agreed to a ceasefire beginning Saturday night. Cambodian Prime Minister Hun Manet said his country supported the ceasefire initiative of Malaysia, chair of the Asean regional bloc, with Washington's participation, reports AFP. But fighting has continued daily since December 7, spreading to seven provinces on each side of the border, and Bangkok denied Trump's claim of an agreed truce. Cambodia, which is outgunned and outspent by Bangkok's military, said Monday that Thai forces had expanded their attack \"deep into\" Cambodian territory. Phnom Penh accused Thai forces of bombing Siem Reap province, home to the centuries-old Angkor temples -- the country's top tourist draw -- for the first time in the latest round of clashes. The fighting, with artillery, tanks and Thai jets, has killed 16 Thai soldiers, one Thai civilian and 15 Cambodian civilians, according to officials. Phnom Penh had not reported any military deaths in the latest round of fighting.",
    "date": "2025-12-17 02:28:00",
    "crawled_at": "2025-12-17 23:24:45"
}