{
    "url": "https://www.thedailystar.net/news/world/news/far-right-jose-antonio-kast-wins-chile-election-landslide-4058811",
    "language": "english",
    "source": "daily_star",
    "title": "Far-right Jose Antonio Kast wins Chile election in landslide",
    "body": "Chile elected its most right-wing president in 35 years of democracy on Sunday, with arch-conservative Jose Antonio Kast scoring a thumping victory over his leftist runoff rival. With almost all the ballots counted, Kast won some 58 percent of the vote and held an unassailable lead over Jeannette Jara, a communist who headed a broad leftist coalition. Kast campaigned on a promise to expel more than 300,000 immigrants, seal the northern border, take a \"firm hand\" on near-record crime rates and restart the stalled economy. \"Chile wanted change\" he told thousands of elated supporters Sunday evening, vowing to \"restore respect for the law,\" while pledging to govern for all Chileans and to listen to critics. Once one of the Americas safest countries, Chile was hit hard by the Covid-19 pandemic, violent social protests and an influx of foreign organized crime groups. In Santiago, Kast supporters beeped car horns, waved flags and cheered a man who has repeatedly defended the bloody dictatorship of Augusto Pinochet. Retiree Gina Mello hoped Kast would \"deploy the military\" to the streets from day one, \"lock up all the drug traffickers and deport anyone who came here to commit crimes.\" Supporters sang the national anthem, chanted \"Pinochet! Pinochet!\" and clasped portraits of the late autocrat. Another Kast voter came dressed as US President Donald Trump. For Kast, a 59-year-old father of nine, it was third time lucky, after two failed attempts at the presidency. It is the latest victory for Latin America's right, after winning elections in Argentina, Bolivia, Honduras, El Salvador and Ecuador. Quickly after the polls closed and the scale of the victory became clear, Jara called Kast to concede defeat, saying voters had spoken \"loud and clear.\" US Secretary of State Marco Rubio and Argentina's Javier Milei were among those who sent their congratulations. Kast is far to the right of most Chileans on many social issues, including abortion, which he opposes without exceptions. But many Chileans fed up with high crime and slow growth during four years of leftist rule said they would vote for change, despite misgivings. Polls showed more than 60 percent of Chileans thought security is the top issue facing the country. And while statistics show that violent crime -- fueled by Venezuelan, Peruvian, Colombian and Ecuadoran gangs -- has risen in the last 10 years, fears about crime have risen even faster. Richard Kouyoumdjian, a security expert and former naval officer, said Kast would have to quickly develop a strategy to secure the border, strengthen the police, bring immigration under control and end an Indigenous insurgency in the south. \"On security its very basic what he's said,\" Kouyoumdjian told AFP. \"It's policy in 200 characters on Facebook or Twitter.\" Kast's hardline positions have raised fears that he will try to rewrite the history of a dictatorship that tortured and imprisoned tens of thousands of people. \"I'm fearful because I think we are going to have a lot of repression,\" said 71-year-old retiree Cecilia Mora. \"I see him as a Pinochet out of uniform,\" she said. Pinochet left power in 1990, after Chileans rejected a bid to extend his 17-year rule via referendum. At the time Kast campaigned for Pinochet. Kast's family background has also raised questions. Media investigations have revealed his German-born father was a member of Adolf Hitler's Nazi party and a soldier during World War II. Kast insists his father was a forced conscript and did not support the Nazis. Jara's stint as labor minister under outgoing leftist President Gabriel Boric proved to be an Achilles' Heel. Boric's term was crippled by repeated failed attempts to reform the Pinochet-era constitution. Since 2010, Chileans have alternated between left- and right-wing governments at every presidential election.",
    "date": "2025-12-15 08:33:00",
    "crawled_at": "2025-12-17 23:27:21"
}