{
    "url": "https://www.thedailystar.net/news/bangladesh/diplomacy/news/kalpona-akter-rani-yan-yan-honoured-canadas-human-rights-defenders-award-4055761",
    "language": "english",
    "source": "daily_star",
    "title": "Kalpona Akter, Rani Yan Yan honoured with Canada’s Human Rights Defenders Award",
    "body": "The Canadian High Commission of Canada in Bangladesh has recognised rights activists Kalpona Akter and Rani Yan Yan with Human Rights Defenders Award for their meaningful contributions to the promotion and protection of human rights in Bangladesh. Marking the International Human Rights Day on December 10, Kalpona Akter was recognised for her work as a labour rights advocate and founder of the Bangladesh Centre for Worker Solidarity, according to a statement. Rani Yan Yan was recognised for her role as the Advisor to the Chakma Circle in the Chittagong Hill Tracts and for her work as an Indigenous peoples' rights advocate. The award ceremony held at the official residence of the High Commissioner of Canada in Dhaka marks strengthening of relationships and reaffirms Canada's support for human rights in Bangladesh. Ambassadors and representatives from diplomatic missions, UN agencies, civil society organisations, development partners, academics and government institutions attended the event. In his remarks, Canadian High Commissioner Ajit Singh said the defence of human rights is an underlying principle of Canada's foreign policy. Kalpona Akter has worked for more than two decades to improve conditions for garment workers. Beginning her career in the sector as a young worker, Kalpona Akter's journey began not in boardrooms or policy forums, but on the factory floor. At the age of 12, she was forced to drop out of school to support her family and entered the garment industry in Dhaka. What began as a survival story soon became a lifelong commitment to justice. Today, she is one of the world's most influential labor rights leaders-transforming how the global fashion industry sees the people who make its clothes. Kalpona is the founding executive director of the Bangladesh Center for Worker Solidarity-BCWS, a leading workers' rights organization known for fearless grassroots organizing, legal advocacy, and global campaigning. She also serves as the elected president of the Bangladesh Garment and Industrial Workers Federation- BGIWF, which represents tens of thousands of workers across Bangladesh's Ready-Made Garment (RMG) sector. She is a strong grassroot labor activist who works everyday with grassroots workers-bringing their voice in the national discussions and connecting this voice to the global platforms. Her organisation played a role in labour reform efforts following the Rana Plaza tragedy, and she continues to engage with workers, unions and international partners. She has spoken at the UN and ILO, and her work has been featured in major global media. She received the Alison Des Forges Award for Extraordinary Activism from Human Rights Watch in 2016. Rani Yan Yan is the advisor of the Chakma Circle, an indigenous peoples' traditional administrative and governance institution in the Chittagong Hill Tracts of Bangladesh. As an Indigenous Peoples' rights defender and a women's rights activist, her activism has focused on rigorous advocacy work, and movement building to protect human rights and to ensure justice, equity and inclusiveness. Yan collaborates with, and facilitates alliance building and strategic partnerships among, local communities, national and international rights and development organisations and actors to find solutions to pressing rights and development issues. Throughout her career, Rani Yan Yan has continued to empower Indigenous women through various initiatives including facilitating a reform in Indigenous traditional governance institutions by appointment of Indigenous women in previously all-male institutions and has amplified Indigenous women's voices at national and global platforms. In addition to it, building capacities of youth activists and mentoring current and future rights defenders have always been a big part of her work. Her field of expertise includes human rights, including women's and indigenous peoples' rights, development of marginalized populations and Sustainable Development Goals. She has emerged as a fearless voice and outspoken advocate for equal rights and justice, despite facing immense security risks, and even violence. For her unmatched commitment, courage and efforts to protect and defend marginalized peoples' rights, Rani Yan Yan was honored with the \"Global Anti-racism Champions Award\" by the US State Department in 2023. In 2021, she was also nominated as a finalist for the \"Women Building Peace Award 2021\" by the United States Institute of Peace.",
    "date": "2025-12-11 01:23:00",
    "crawled_at": "2025-12-17 23:15:28"
}