{
    "url": "https://www.thedailystar.net/news/bangladesh/news/caricatures-3-war-criminals-jagannath-hall-erased-du-admin-students-say-4058211",
    "language": "english",
    "source": "daily_star",
    "title": "Caricatures of 3 war criminals at Jagannath Hall erased by DU admin, students say",
    "body": "Students of Jagannath Hall at Dhaka University have alleged that the university administration removed caricatures of war criminals that were painted on the pavement as part of a programme marking Martyred Intellectuals Day. The programme, titled \"Tuli'r Achore Droho\" (Defiance Through Brushstrokes), was organised by the Jagannath Hall Union yesterday night to commemorate intellectuals killed during the 1971 Liberation War. As part of the event, students drew caricatures of Matiur Rahman Nizami, Ghulam Azam and Abdul Quader Mollah on the pavement in front of Rabindra Bhaban of Jagannath Hall. However, students and organisers claim that the drawings were removed this morning following instructions from the university administration. Kathak Biswas Joy, literature secretary of the Jagannath Hall Union, told The Daily Star, \"Through this programme, hall students expressed their defiance by painting images of 'three razakars'. \"But without informing the hall parliament in any way, people came from the administration and erased the paintings without our knowledge.\" Jagannath Hall Vice-President Pallab Barman criticised the move, calling it \"arbitrary\". \"We strongly reject this kind of authoritarian behaviour by the university administration, which seeks to suppress students' natural expression,\" he said. He further alleged selective interference by the authorities, saying, \"We have not seen any major initiative from the university administration so far marking the Victory Day. Instead, they intervened in this programme at Jagannath Hall. This makes it clear whose interests the administration is actually serving.\" Jagannath Hall Provost Prof Debashis Pal said, \"The hall union did not take permission to paint images of 'razakars'; they only sought permission for a photo exhibition. Maybe following complaints from other students, the university authorities decided to order the paintings to be erased.\" Despite attempts by this correspondent to reach the university proctor and the pro-vice-chancellor (administration) for comments, they did not respond to calls.",
    "date": "2025-12-14 16:13:00",
    "crawled_at": "2025-12-17 23:02:07"
}