{
    "url": "https://www.thedailystar.net/news/world/news/thailand-cambodia-continue-fighting-4056446",
    "language": "english",
    "source": "daily_star",
    "title": "Thailand, Cambodia continue fighting",
    "body": "Fighting raged yesterday along the border of Cambodia and Thailand, with explosions heard near centuries-old temples ahead of US President Donald Trump's planned phone call to the leaders of both nations. At least 19 people have been killed in the latest round of border fighting that reignited last week, officials said. More than half a million people, mostly in Thailand, have fled border areas near where jets, tanks and drones have waged battle. The Southeast Asian nations dispute the colonial-era demarcation of their 800-kilometre frontier, where both sides claim a smattering of historic temples. \"I think I'm scheduled to speak to them tomorrow,\" Trump told reporters at the White House on Wednesday. Speaking to journalists yesterday, Thai Prime Minister Anutin Charnvirakul said there had been \"no coordination\" yet with Trump. \"But if there's a call from the US president, we definitely will answer the phone and we will explain to him... He does not have more details of the situation than me,\" Anutin said. \"This is an issue between two countries. He has good intentions to see peace but we have to explain what the problems are and why it turned out this way,\" the prime minister added. Both sides blame the other for reigniting the conflict, which has expanded to five provinces of both Thailand and Cambodia, according to an AFP tally of official accounts. In Thailand's northeast yesterday morning, hundreds of evacuated families woke inside a university building in Surin city that has been transformed into a shelter. A few older women pounded chilli paste while volunteers stirred big pots of food. Nearby, 61-year-old farmer Rat said she had to leave her home before she could plant a cassava crop this season, fleeing with her family of eight.",
    "date": "2025-12-12 04:37:00",
    "crawled_at": "2025-12-17 23:30:55"
}