{
    "url": "https://www.thedailystar.net/news/bangladesh/diplomacy/news/tangail-saree-wins-unesco-heritage-status-4054876",
    "language": "english",
    "source": "daily_star",
    "title": "Tangail Saree wins UNESCO heritage status",
    "body": "The UN Educational, Scientific and Cultural Organization (UNESCO) has recognised Bangladesh's Tangail Saree weaving industry as an intangible cultural heritage. The decision was unanimously adopted at the 20th Intergovernmental Committee meeting of the UNESCO 2003 Convention in New Delhi, India yesterday. This is Bangladesh's sixth standalone registration under this Convention and the second registration in four years following the country's election to the committee for the first time, according to a foreign ministry statement. \"This recognition is a matter of extraordinary glory for Bangladesh. It is the global recognition of the unique artwork of Tangail weavers spanning over two centuries,\" said Ambassador Khondker M Talha, the leader of the Bangladesh delegation and Permanent Representative of Bangladesh to UNESCO, in an immediate reaction during the ongoing session. Talha, also president of the UNESCO General Conference, said the Tangail Saree is the daily wear of many women in Bangladesh, which served as the inspiration behind seeking international recognition for this weaving industry. He dedicated this achievement to all weavers and women of Bangladesh, saying the recognition adds a new dimension to Bangladesh's efforts to protect intangible cultural heritage. Talha said Bangladesh has many intangible cultural elements worthy of UNESCO recognition and added that stronger documentation and more trained personnel would help secure future recognitions. Earlier, the 20th meeting of the Intergovernmental Committee was inaugurated by India's External Affairs Minister, S Jaishankar, on December 07. UNESCO's newly appointed Director General, Khaled El Enani, joined the event.",
    "date": "2025-12-10 03:27:00",
    "crawled_at": "2025-12-17 23:20:48"
}