{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/attack-un-base-6-bangladeshi-peacekeepers-killed-sudan-4057806",
    "language": "english",
    "source": "daily_star",
    "title": "Attack on UN base: 6 Bangladeshi peacekeepers killed in Sudan",
    "body": "At least six Bangladeshi peacekeepers were killed and eight others injured in an attack on a United Nations base in Sudan's Southern Kordofan region, the Bangladesh Army said yesterday. In a statement issued last night, the Inter-Services Public Relations (ISPR) said the attack took place in Abyei, a disputed border area between Sudan and South Sudan. \"The situation in the area remains unstable, and clashes with terrorists are ongoing,\" the statement said, adding that authorities were doing their best to provide medical treatment and carry out rescue operations for the injured. The ISPR did not provide further details about the incident as of 1:30am, when this report was filed. AFP, quoting witnesses, reported that the casualties occurred when a drone struck the UN compound in the state capital, Kadugli. \"Six people were killed in a bombing of the UN headquarters while they were inside the building,\" a medical source at the city's hospital told the news agency. Chief Adviser Professor Muhammad Yunus expressed deep sorrow over the casualties and strongly condemned the attack. In a statement last night, he said, \"I am deeply saddened by the news that six of our brave peacekeepers have embraced martyrdom and eight others have been injured while carrying out the noble duty of establishing peace and stability.\" Calling attacks on peacekeepers a serious crime against international peace and humanity, he urged the UN and the international community to strengthen the security of peacekeepers. Bangladesh government will continue to maintain close communication with the UN to ensure the swift repatriation of the bodies and proper medical treatment for those injured, he added. The chief adviser prayed for the eternal peace of the departed souls of the fallen peacekeepers and extended his deepest condolences to their bereaved families. \"The government will stand by the families of the peacekeepers during this difficult time,\" Yunus added. The foreign ministry strongly condemned the attack on the Bangladeshi peacekeepers and said the Bangladesh Mission in New York is working together with UN to extend all support to the Bangladeshi peacekeeping contingent in Sudan. BNP acting chairman Tarique Rahman also expressed his deep sorrow over the deaths of peacekeepers and the injuries of eight others, including three female soldiers. In a Facebook post, he called the soldiers' sacrifice a source of immense pride for the nation. He extended his condolences to the families of the fallen peacekeepers and also wished a speedy recovery of the injured. Bangladesh is one of the largest contributors to UN peacekeeping missions, and its troops have long been deployed in Abyei. The Sudanese government also condemned the attack. The army-aligned government based in Port Sudan accused the paramilitary Rapid Support Forces (RSF) of being behind it. In a statement, the Sovereignty Council, headed by army chief General Abdel Fattah al-Burhan, described the attack as a \"dangerous escalation\". Kadugli, where famine was declared in early November, has been besieged for a year and a half by the RSF. Kordofan is a vast agricultural region divided into three states. It lies between RSF-controlled Darfur in the west and army-held areas in the north, east and centre. Its location is crucial for maintaining supply lines and moving troops. The RSF has been at war with the military since April 2023 and has deployed fighters, drones and allied militias to the fertile region. Analysts say the RSF seeks to break through the army's defences in central Sudan, paving the way for recapturing the Sudanese capital, Khartoum.",
    "date": "2025-12-14 07:08:00",
    "crawled_at": "2025-12-17 23:04:40"
}