{
    "url": "https://www.thedailystar.net/news/bangladesh/news/vapes-cover-narcotics-control-uncovers-new-synthetic-drug-mdmb-network-4056721",
    "language": "english",
    "source": "daily_star",
    "title": "Vapes as a cover: Narcotics Control uncovers new synthetic drug MDMB network",
    "body": "The Department of Narcotics Control (DNC) has uncovered a new type of synthetic drug, MDMB, consumed in disguise as e-cigarettes and vapes. At a press conference this morning, DNC Director General Mohammad Hasan Maruf said officers seized 340 millilitres of MDMB-4en-PINACA (synthetic cannabinoid), along with CBD-infused chocolates, vape devices, MDMB-mixed e-liquids, and empty canisters prepared for packaging and sale. Four suspects were arrested in connection with the peddling network: Khandaker Toukiril Kabir Tamim, 22; Mehedi Hasan Rakib, 26; Md Masum Masfikur Rahman alias Sahos, 27; and Md Ashraful Islam, 21. DNC DG Maruf explained that the arrests followed intelligence gathered under \"Operation E-Vapor8\", a global campaign launched by the International Narcotics Control Board (INCB) on November 23. \"Acting on INCB directives, the DNC's Dhaka intelligence unit monitored online and offline platforms, including social media and the dark web, leading to Tamim's arrest. Mehedi was later detained following Tamim's information,\" he added. Subsequent interrogation and technical analysis exposed a wider MDMB supply network, resulting in the arrests of alleged masterminds -- Ashraf and Sahos. Investigators revealed that Ashraf, a Mirpur resident, had long supplied the drug to upper-middle-class users and frequently travelled to Malaysia to procure it. Maruf described MDMB as an \"extremely dangerous 'Kha-category' drug\" and said steps would be taken to classify it under the 'Ka-category' due to its potency. Officials warned that MDMB is capable of severely damaging the nervous system with just a few drops. Its resemblance to flavoured nicotine liquids makes detection nearly impossible, leaving users unaware they are inhaling a deadly \"next-generation synthetic drug,\" they added.",
    "date": "2025-12-12 14:42:00",
    "crawled_at": "2025-12-17 23:10:03"
}