{
    "url": "https://www.thedailystar.net/news/bangladesh/rights/news/human-rights-report-paints-grim-picture-4054771",
    "language": "english",
    "source": "daily_star",
    "title": "Human rights report paints a grim picture",
    "body": "At least 156 people were killed and 242 injured in 276 incidents of mob violence till November this year, according to a report by the Human Rights Support Society. That's an average of about 14 deaths per month from mob violence. The Human Rights Observation Report 2025 was prepared on the state of law and order and human rights between January and November this year from coverage in 15 national dailies along with the organisation's own data and was released yesterday through a press statement. During this period, at least 31 people were killed in clashes with law enforcement or from torture in custody, while 80 prisoners died in jails across the country. At least 1,909 women and girls were subjected to sexual violence, of whom 789 were raped. Over half of the victims (455) were under 18. Since the interim government took office in August last year, the expected improvement in human rights and law and order has not materialised; instead, the situation remained alarming between January and November this year, the report said. Despite having hopes for overall progress in the new year, the report mentions that previous patterns of rights violations have continued, with new patterns emerging. Although incidents of enforced disappearances and crossfire (extrajudicial killings) did not occur, according to the report, political violence, mob killings, sexual violence against women, vandalism at shrines, and attacks on journalists have all increased. The report further noted interference with freedom of expression, deaths in law enforcement custody due to torture, attacks on workers, child abuse, attacks on minorities, deaths in prison, and obstruction in assemblies. There have been 852 incidents of political violence, of which 474 stemmed from internal conflicts within the BNP and its allied organisations, leaving at least 4,577 injured and 80 dead. In 141 clashes between the BNP and Awami League, 19 were killed and 736 injured. In 55 clashes between the BNP and Jamaat, two were killed and 503 injured. The remaining casualties occurred in conflicts among other political parties. Of those killed, 91 were BNP members, 23 from the Awami League, three from Jamaat, one from the Students Against Discrimination, six UPDF members, one from an \"extremist\" group, and three victims remained unidentified. At least 293 attacks targeted journalists, leaving two dead, at least 256 injured, 47 harassed, 74 threatened, and 14 arrested. In March, a female journalist was gang-raped in the capital while gathering news. In addition, 105 journalists were implicated in 31 cases. Five cases were filed against journalists under the Cyber Security Act 2023, and one journalist was arrested. Besides, at least 27 cases were filed under the Cyber Security Act 2023 and the Cyber Protection Ordinance 2025, leading to the arrest of 24 individuals and charges against 54 others. Attacks on minority communities included at least 24 incidents that left 15 people injured and led to the destruction of five temples, 37 idols, and 38 homes. In addition, more than 50 shrines were attacked, vandalised, or looted. Sixty-nine attacks by the Indian Border Security Force (BSF) left 24 Bangladeshis dead, 38 injured, and 60 arrested. In addition, the BSF forced at least 3,399 people back into Bangladesh, while the Indian Coast Guard detained 108 fishermen near the Bay of Bengal. More than 50,000 people were arrested in various cases and special joint operations, the majority of them leaders of the Awami League and its affiliated organisations. At least 89 workers were killed and more than 1,020 injured in 236 incidents of labour-related violence. During the same period, unsafe working conditions and the lack of protective equipment led to workplace accidents that claimed the lives of 154 workers.",
    "date": "2025-12-10 15:33:00",
    "crawled_at": "2025-12-17 23:21:27"
}