{
    "url": "https://www.thedailystar.net/news/bangladesh/news/policy-issued-firearm-licence-and-retainer-appointment-candidates-politicians-4059311",
    "language": "english",
    "source": "daily_star",
    "title": "Policy issued on firearm licence and retainer appointment for candidates, politicians",
    "body": "Ahead of the 13th National Parliamentary Election scheduled for February 12, the government has formulated a policy on issuing firearm licences and appointing armed retainers for politically important persons and candidates contesting the election. The policy, titled \"Firearm Licence and Retainer Appointment Policy-2025 for Politically Important Persons and Candidates for the Post of Member of Parliament\" was issued by the home ministry today. It said the policy has been formulated to ensure public security, maintain law-and-order, and prevent election-time violence. The policy defines a \"retainer\" as an armed person appointed and authorised to ensure the personal security of a politically important person or a candidate. A \"politically important person\" has been defined as a current or former high-ranking political figure recognised by the government. To obtain a firearm licence, one must be a recognised politically important person, must have submitted nomination papers to contest the 13th National Election, must have a verified security threat as assessed by the appropriate authority [including intelligence agencies]. Provisions issued by the ministry related to firearm licensing will apply when licences are issued under this policy. However, the requirement concerning payment of personal income tax may be relaxed. Licences granted under this policy will remain valid from the date the election results are announced until the next 15 days. After this period, the licence will be automatically cancelled. However, if other conditions prescribed under the firearm licensing policy are fulfilled, the ministry may convert this temporary licence into a general licence. The policy states that retainer appointments will be approved only if there is a genuine security threat. If a politically important person or candidate is eligible for a licence but is unable or unwilling to purchase a firearm, they may appoint a retainer who legally possesses a licensed firearm and is capable of operating it. Such appointments must be approved by the licence-issuing authority. The required qualifications for retainers include being a Bangladeshi citizen with a minimum age of 25 years, having no criminal record and possessing police clearance, and being trained in firearm use. Retired members of the armed forces or Bangladesh Police will be given preference. The policy states that a maximum of one retainer may be appointed for each politically important person or candidate, and the retainer's tenure will also expire after the specified period. No firearm licence will be issued in favour of a retainer. The retainer will only carry the firearm. All responsibilities related to the firearm will rest with the licence holder. Licensees must carry the licence and approval documents at all times while carrying the firearm. The firearm must not be used to intimidate or harass anyone. It must not be used for any purpose other than security. Each licensee will be required to immediately comply with any instructions issued by law enforcement agencies.",
    "date": "2025-12-15 20:46:00",
    "crawled_at": "2025-12-17 22:56:32"
}