{
    "url": "https://www.thedailystar.net/news/bangladesh/news/sc-secretariat-moves-strengthen-security-measures-lower-courts-4060751",
    "language": "english",
    "source": "daily_star",
    "title": "SC Secretariat moves to strengthen security measures at lower courts",
    "body": "Considering the country's overall law and order, the Supreme Court Secretariat has moved to strengthen security measures at all lower courts across the country to ensure the safe and uninterrupted conduct of judicial proceedings. Mohammad Habibur Rahman Siddique, senior secretary of the SC Secretariat, issued a letter to the inspector general of police (IGP) on December 14, requesting him to take necessary security measures at all the subordinate courts. He said in the letter that the judiciary, being one of the most vital institutions of the state, requires heightened protection as subordinate courts witness the daily presence of large numbers of people, including litigants, lawyers, court officials and staff members. \"Considering the prevailing security risks, it has become an urgent necessary to ensure safety within court premises,\" the letter stated. The letter said the SC has recently made security-related decisions, under which access to courtrooms of both of its Appellate and the High Court divisions has been restricted. \"Under those measures, only lawyers are permitted entry into courtrooms, while litigants and unauthorised individuals face controlled or limited access. Additionally, all forms of gatherings, processions, and the carrying of legal or illegal weapons, explosives, and narcotics have been completely prohibited within the Supreme Court premises,\" it added. In line with these decisions and considering the broader national context, SC Secretariat has emphasised the need to implement similar and comprehensive security arrangements at subordinate courts. These include controlling entry into court premises and courtrooms, monitoring the movement of litigants and visitors, preventing assemblies, processions, and the carrying of prohibited items within court areas, and strengthening the personal security of judges as well as security at their official and private residences. The directives also stress the deployment of adequate police personnel and the reinforcement of intelligence surveillance to mitigate potential threats.",
    "date": "2025-12-17 19:47:00",
    "crawled_at": "2025-12-17 22:47:36"
}