{
    "url": "https://www.thedailystar.net/news/world/usa/news/trump-launches-gold-card-programme-expedited-visas-1-million-price-tag-4055881",
    "language": "english",
    "source": "daily_star",
    "title": "Trump launches gold card programme for expedited visas with a $1 million price tag",
    "body": "President Donald Trump's administration officially launched his \"Trump Gold Card\" visa program on Wednesday to provide a pathway, with a steep price, for non-US citizens to get expedited permission to live in the United States. The website Trumpcard.gov, complete with an \"apply now\" button, allows interested applicants to pay a $15,000 fee to the Department of Homeland Security for speedy processing. After going through a background check or vetting process, applicants must then make a \"contribution\" -- the website also calls it a \"gift\" -- of $1 million to get the visa, similar to a \"Green Card,\" which allows them to live and work in the United States. \"Basically it's a Green Card, but much better. Much more powerful, a much stronger path,\" Trump told reporters at the White House. \"A path is a big deal. Have to be great people.\" Commerce Secretary Howard Lutnick said some 10,000 people have already signed up for the gold card during a pre-registration period and he expected many more to do so. \"I would expect over time that we'd sell, you know, thousands of these cards and raise, you know, billions, billions of dollars,\" Lutnick told Reuters in a brief interview. Lutnick said the gold card program would bring people into the United States who would benefit the economy. He compared that to \"average\" Green Card holders, whom he said earned less money than average Americans and were more likely to be on or have family members on public assistance. He did not provide evidence for that assertion. Trump's administration has pursued a broad crackdown on immigration, deporting hundreds of thousands of people who were in the country illegally and also taking measures to discourage legal immigration. The gold card program is the Trump version of a counter balance to that, designed to make money for the US Treasury in the same way the president, a former New York businessman and reality television host, has said his tariff program has successfully done. Lutnick noted that there was also a corporate version of the gold card that allowed companies to get expedited visas for employees they wanted to work in the United States, for a $2 million contribution per employee.",
    "date": "2025-12-11 11:30:00",
    "crawled_at": "2025-12-17 23:30:40"
}