{
    "url": "https://www.thedailystar.net/news/bangladesh/accidents-fires/news/nations-heart-breaks-fight-little-sajid-ends-tragedy-4056336",
    "language": "english",
    "source": "daily_star",
    "title": "Nation’s heart breaks as fight for little Sajid ends in tragedy",
    "body": "As rescuers finally lifted two-year-old Sajid from the suffocating darkness of the narrow shaft, the entire nation held its breath. For a fleeting moment, hope dared to rise -- that perhaps the toddler who had been trapped underground for 32 agonising hours might somehow be saved. In Rajshahi's Tanore upazila, villagers stood frozen, praying for the little boy to return to his mother's arms. Less than an hour after being pulled from the muddy shaft, Sajid was declared dead, ending a vigil that had united the country and breaking the hearts of all who prayed for a miracle. After more than a day of relentless search, little Sajid was found dead, officials confirmed last night. Fire Service and Civil Defence officials leading the rescue said the child was located around 9:00pm, hours after a press briefing in which they had said they were still unable to find him despite digging 40 feet into the pit. At 9:10pm, Tanore Police Station Officer-in-Charge Md Shahinuzzaman said the child had been taken to Tanore Upazila Health Complex by ambulance. Thirty minutes later, Upazila Health and Family Planning Officer Dr Barnabus Hasdak declared him dead. The body, he said, had already been handed over to the family. As no autopsy was conducted, the exact cause of death could not be determined. Lt Col Tajul Islam, director (Operations) of the Fire Service and Civil Defence, said, \"The operations we usually conduct are very different from this one. There were many challenges here, many complications, and despite all limitations, we worked together as a team. It was through the tireless efforts of our firefighters that this operation could be completed. \"Given the child's initial condition, the more he moved, the further down he slipped. If any pressure was applied from above, even a small weight could become heavy at that depth. At 30, 40 or 50 feet underground, even a small piece of brick can become dangerously heavy or cause a serious accident, especially because oxygen levels are extremely low.\" He added, \"When we finally reached him, we found him unconscious and immediately sent him to the hospital. As you know, the hospital later declared him dead.\" Earlier, Tajul said eight units were deployed. Rescuers dug a parallel pit using an excavator, but the shaft repeatedly collapsed and merged with surrounding soil, complicating the mission. Rajshahi division Fire Service Deputy Director Monzil Haque said the presence of a pond just 8-10 feet from the shaft made excavation even riskier, slowing efforts to reach the boy in time. After news of his recovery spread, netizens held out hope, which lasted less than an hour. An outpouring of grief filled social media after the child was declared dead, with people expressing sorrow and offering prayers for his soul. One Facebook user wrote, \"I had been following the news since he fell and praying. Many portals posted that he was rescued alive, and I was so hopeful. But those weren't true. Then I learned he actually died. It was devastating.\" Sajid fell into the shaft, estimated to be around 30 feet deep, at Koel Hat Purbo Para village in Panchandar union, around 1:00pm on Wednesday. By 10:50pm that night, rescuers had dug nearly 18–20 feet into the soil, said Abdur Rouf, a Tanore fire service official. Three units worked through the night, with an excavator digging a parallel pit while two tractors cleared soil. Oxygen was pumped continuously into the shaft. Police said the accident happened after a soil-laden trolley suddenly sank into the ground around noon. Curious about the scene, the child's mother, Runa Khatun, went to the field with her son. As they walked, Sajid suddenly slipped into the shaft. She later heard faint cries of \"Ma, Ma\" from underground. Runa said the opening of the shaft had been covered with straw, making it impossible for her to see it. Locals said groundwater levels in Koel Hat village have dropped significantly, prompting villager Kochir Uddin to dig the shaft to check water levels. Breaking down in tears early yesterday, Runa said, \"My child died in such a way that his body cannot even be found.\" She said Kochir had dug three holes in search of groundwater to install a tube well for irrigation, but after failing to find water, left them uncovered for over a year, loosely covered with straw and foliage. Kochir's neighbour Delwar Hossain said Kochir had been missing since about an hour after the incident. Tanore police OC Shahinuzzaman also confirmed that law enforcers have not yet located him. Relatives of the family also sought justice. Speaking to Channel 24 shortly after Sajid was found, an uncle of the child's mother said, \"He is my grandson. When we heard he was found, we felt so good and thanked Allah. After he was taken to hospital, we learned that he is dead…. \"May Allah bless all those who did all they could to rescue the child. Those who left these shafts illegally open for as long as a year should be brought to justice so that no such incident occurs ever again.\"",
    "date": "2025-12-12 15:58:00",
    "crawled_at": "2025-12-17 23:11:26"
}