{
    "url": "https://www.thedailystar.net/news/bangladesh/news/open-garbage-bins-nuisance-ctgs-busy-roads-4058026",
    "language": "english",
    "source": "daily_star",
    "title": "Open garbage bins a nuisance on Ctg’s busy roads",
    "body": "Open garbage sheds and bins along busy thoroughfares in Chattogram city have remained a persistent public nuisance for years, despite the Chattogram City Corporation's door-to-door waste collection initiative launched nearly eight years ago. Overflowing waste from these bins often spills onto the roads, obstructing vehicular movement and posing hazards for pedestrians. This issue is especially noticeable in areas such as Katalganj, Sholashahar Gate No-2, Chittagong College Road (Parade Corner), Nabab Sirajuddaula Road (Machhua Jharna area), and Dampara MM Ali Road. \"I have to hold my breath while passing by the wastebin placed in the middle of the main road just beside the entrance of our lane,\" said Rupa Dutta, a resident of Machhua Jharna. An open garbage shed along the Chawkbazar-Muradpur Road, set up three years ago for \"effective waste management\", has instead become a major source of public discomfort for residents of Katalganj and Panchlaish, as well as for daily commuters. In particular, patients visiting the many private hospitals and diagnostic centres along the road, as well as students from nearby schools, face severe inconvenience due to the stench and traffic congestion. \"Can a dustbin be placed on a busy road in a civilised country?\" questioned Zahirul Islam, a resident of Katalganj. The CCC had previously announced plans to remove all open bins and garbage sheds by March 2017. At that time, the city had around 1,350 open bins. The corporation later distributed approximately 9,00,000 bins across 41 wards to promote door-to-door waste collection. However, eight years on, many open bins and sheds remain in place. Pranab Kumar Sharma, CCC's deputy chief conservancy officer, said, \"These dumpsters allow our conservancy workers to temporarily store household waste before it is transported to landfills.\" Regarding the placement of bins along busy roads, Sharma blamed public resistance to allocating land for waste disposal. \"Local people do not want to leave any land for setting up a dumpster. As such, we are compelled to set up the bins on roadsides without finding any alternative,\" he said. The CCC is currently searching for land to establish secondary transfer stations, which are intended to temporarily hold garbage before it is taken to landfills, Sharma added.",
    "date": "2025-12-14 09:05:00",
    "crawled_at": "2025-12-17 23:04:48"
}