{
    "url": "https://www.thedailystar.net/news/world/usa/news/rising-living-costs-dim-holiday-sparkle-us-households-4054076",
    "language": "english",
    "source": "daily_star",
    "title": "Rising living costs dim holiday sparkle for US households",
    "body": "At a Christmas market outside the US capital, festive cheer alone hasn't been enough to drive affordability worries out of shoppers' minds -- as American households contend with creeping inflation this holiday season. \"Prices are terrible. It makes it difficult to shop for a lot of your friends and family,\" said James Doffermyre, a high school teacher. The 37-year-old was among visitors at the market in Gaithersburg -- a Maryland suburb of Washington -- browsing stalls selling everything from greeting cards to decorations. \"We always have a big Christmas, and we get one or two gifts for everybody,\" he told AFP. But this year, he added, \"we said all the adults were okay, (let's) just buy things for the kids.\" His plans underscore the affordability pressures that American households are facing, with dissatisfaction mounting over costs of living. In particular, Democrats notched victories in off-year elections last month, fueled by voters being disgruntled about rising prices. Republican President Donald Trump too has acknowledged an affordability \"problem\" recently, after repeatedly dismissing it as a \"hoax\" and a \"con job\" by rival Democrats. While Trump's wide-ranging tariffs this year have not sparked a broad surge in consumer inflation, companies have noted steeper business costs, with some opting to pass them on by raising prices. Inflation has edged higher, with the consumer price index rising 3.0 percent on an annual basis in September, up from 2.9 percent in August. Doffermyre, who has a six-month-old child, said he had been limiting his spending with fewer trips to restaurants. Another shopper, 73-year-old special education teacher Karen Jenkins, called grocery prices \"outrageous.\" \"We give food to a lot of students,\" she said. \"They're always hungry because they don't get any food at home.\" For her part, she is buying less and cutting down on going out for shows. Consumers were also frustrated by high prices in 2022, towards the tail end of the Covid-19 pandemic, economist Joanne Hsu recalled. But back then, \"consumers were willing to spend through it because labor markets were very strong and they felt very confident about their income,\" said Hsu, the director of a monthly survey of consumers at the University of Michigan. \"This time is a very different situation,\" she said. Pastry chef Olivia McPherson, 30, noted that prices have been rising during the past three years: \"It's been getting worse and worse.\" She said that she rents from a friend because she cannot afford her own apartment, and buys less meat to cut costs. \"I'm lucky enough to work at a place where I get meals provided for me,\" McPherson added. But this year, she might not be able to buy gifts for all of her friends. \"I would never ask them to get me a gift as well, just because I know everybody's feeling it,\" she added. Some, like 23-year-old machine operator Oscar, work two jobs to make ends meet. \"If you work hard enough, you can get by,\" he said, declining to share his last name. \"But I feel like the prices aren't going down any soon,\" he added. \"You just gotta make things work.\"",
    "date": "2025-12-09 08:50:00",
    "crawled_at": "2025-12-17 23:33:37"
}