{
    "url": "https://www.thedailystar.net/news/world/news/thai-pm-dissolves-parliament-paving-way-national-elections-4056631",
    "language": "english",
    "source": "daily_star",
    "title": "Thai PM dissolves parliament, paving way for national elections",
    "body": "Thailand's Prime Minister dissolved parliament on Friday after three months in office, a royal decree showed, paving the way for general elections early next year. The move comes earlier than expected and during renewed deadly clashes between Thailand and Cambodia along their disputed border. \"The House of Representatives is dissolved to hold a new general election for members of the House,\" the decree published in the Royal Gazette said. Anutin Charnvirakul, of the conservative Bhumjaithai party, became prime minister in September after his predecessor was removed from office by the court over an ethics violation. Earlier this year, he pledged to dissolve the lower house – the formal step to call an election – and hold a vote by early 2026. Anutin was widely expected to wait until after Christmas to dissolve parliament. The move comes as fighting flares again on the border with Cambodia, where clashes have killed at least 20 people and displaced around 600,000, mostly in Thailand. \"Since the administration is a minority government and domestic political conditions are fraught with multiple challenges, the government cannot continue administering state affairs continuously, efficiently, and with stability,\" the Royal Gazette said, citing a report received from Anutin. \"Therefore, the appropriate solution is to dissolve the House of Representatives and hold a new general election.\" Under Thai law, elections must be held between 45 and 60 days after parliament is dissolved, meaning polls are expected around the end of January or early February. Anutin said in a Facebook post late Thursday he \"would like to return power to the people\", a known signal in the kingdom that a prime minister intends to dissolve parliament, paving the way for fresh elections. The cannabis-championing conservative took power in September with coalition backing conditional on dissolving parliament, becoming the kingdom's third leader in two years. He was once an ally of the influential political clan of Thaksin Shinawatra – who have been a dominant force in Thai politics since the turn of the century, but are increasingly faltering after a succession of legal and political setbacks. Anutin abandoned his coalition with their Pheu Thai Party this summer in apparent outrage over former Thai prime minister Paetongtarn Shinawatra's conduct during a border row with neighbouring Cambodia. During his three months in office, Anutin has had to deal with an escalating military conflict with Cambodia, as well as attacks on scam hubs in Myanmar driving hundreds across the border into Thailand, and the death of the former queen Sirikit in October.",
    "date": "2025-12-12 12:05:00",
    "crawled_at": "2025-12-17 23:29:53"
}