{
    "url": "https://www.thedailystar.net/news/world/news/cambodia-says-thailand-still-bombing-hours-after-trump-truce-call-4057176",
    "language": "english",
    "source": "daily_star",
    "title": "Cambodia says Thailand still bombing hours after Trump truce call",
    "body": "Cambodia said Saturday that Thailand continued dropping bombs on its territory hours after US President Donald Trump said the neighbours had agreed to stop fighting. The latest clashes between the Southeast Asian neighbours, which stem from a long-running dispute over the colonial-era demarcation of their 800-kilometre (500-mile) frontier, have displaced around half a million on both sides. Each side had blamed the other for reigniting the conflict. \"On December 13, 2025, the Thai military used two F-16 fighter jets to drop seven bombs\" on a number of targets, the Cambodian defense ministry said in an X post. \"Thai military aircraft have not stopped bombing yet,\" it said. It came after US President Donald Trump said Friday that Thailand and Cambodia had agreed to halt fighting along their disputed border, which has killed at least 20 people this week. \"I had a very good conversation this morning with the Prime Minister of Thailand, Anutin Charnvirakul, and the Prime Minister of Cambodia, Hun Manet, concerning the very unfortunate reawakening of their long-running War,\" Trump said on his Truth Social platform. \"They have agreed to CEASE all shooting effective this evening, and go back to the original Peace Accord made with me, and them, with the help of the Great Prime Minister of Malaysia, Anwar Ibrahim,\" he said, referring to a deal made in July. \"Both Countries are ready for PEACE and continued Trade with the United States of America,\" Trump noted, thanking Anwar for his assistance. Anutin had said earlier, after his call with Trump: \"It needs to be announced to the world that Cambodia is going to comply with the ceasefire.\" \"The one who violated the agreement needs to fix (the situation) -- not the one that got violated,\" Anutin said, adding that the call with Trump \"went well\". The United States, China and Malaysia, as chair of the regional bloc ASEAN, brokered a ceasefire in July after an initial five-day spate of violence. In October, Trump backed a follow-on joint declaration between Thailand and Cambodia, touting new trade deals after they agreed to prolong their truce. But Thailand suspended the agreement the following month after Thai soldiers were wounded by landmines at the border. \"Cambodia has always been adhering to peaceful means for dispute resolutions,\" Hun Manet said in a Facebook post Saturday after his call with Trump. He added that he had suggested the US and Malaysia could use their information gathering capabilities \"to verify which side opened fire first\" on December 7. Anutin said there were \"no signs\" Trump would connect further trade talks with the border conflict, but that he had guaranteed Thailand would get \"better benefits than other countries\". Anutin dissolved Thailand's parliament on Friday after three months in office, paving the way for general elections early next year.",
    "date": "2025-12-13 09:21:00",
    "crawled_at": "2025-12-17 23:29:24"
}