{
    "url": "https://www.thedailystar.net/news/world/usa/news/chatgpt-blamed-us-murder-suicide-lawsuit-4057021",
    "language": "english",
    "source": "daily_star",
    "title": "ChatGPT blamed for US murder-suicide in lawsuit",
    "body": "The estate of an 83-year-old Connecticut woman filed a wrongful death lawsuit Thursday against OpenAI and Microsoft, alleging the ChatGPT chatbot fueled her son's paranoid delusions and contributed to her murder. Suzanne Adams was beaten and strangled to death by her 56-year-old son Stein-Erik Soelberg on August 3, in their Old Greenwich home, according to the complaint filed in California Superior Court in San Francisco. Soelberg then fatally stabbed himself. The case joins a growing number of wrongful death lawsuits filed against OpenAI in recent months, with several alleging ChatGPT contributed to users' suicides. In August, the parents of 16-year-old Adam Raine of Southern California sued OpenAI, claiming ChatGPT advised their son on suicide methods. Several US lawsuits filed in November alleged ChatGPT manipulated users into dependency and self-harm, with four also involving suicide deaths. The latest lawsuit alleges that months of conversations with ChatGPT validated and amplified Soelberg's delusional thinking, ultimately singling out his mother as a threat. \"ChatGPT told him he had 'awakened' the AI chatbot into consciousness,\" the complaint states, citing videos Soelberg posted to social media. The conversations revealed that \"ChatGPT eagerly accepted every seed of Stein-Erik's delusional thinking and built it out into a universe that became Stein-Erik's entire life,\" the lawsuit alleges. The suit claims the chatbot reinforced Soelberg's paranoid beliefs, telling him he was being watched and that his mother's printer was a monitoring device. When Soelberg expressed concerns that his mother had tried to poison him, ChatGPT allegedly validated these fears rather than challenging them. The lawsuit accuses OpenAI CEO Sam Altman of rushing its GPT-4o model to market in May 2024, compressing months of safety testing into one week over objections from safety team members.",
    "date": "2025-12-13 02:25:00",
    "crawled_at": "2025-12-17 23:29:14"
}