{
    "url": "https://www.thedailystar.net/news/bangladesh/news/whether-theres-case-or-not-bring-awami-league-criminals-under-law-4060746",
    "language": "english",
    "source": "daily_star",
    "title": "'Whether there’s a case or not, bring Awami League criminals under law'",
    "body": "Home Affairs Adviser Lt Gen (retd) Jahangir Alam Chowdhury has instructed police to bring \"criminals of the Awami League\" under the law even if no cases have been filed against them. The directive came this afternoon following a programme at the BKMEA building in Narayanganj, where student leaders blocked the adviser's convoy and placed seven demands before him. These included recovery of weapons looted during the July uprising, arrest of Awami League leaders and members of the Osman family, strengthening of border security, arrest of the main accused in the attack on Sharif Osman Hadi, and keeping police stations and courts free from political influence. Leaders from Students Against Discrimination, Jatiyatabadi Chhatra Dal, Jatiya Chhatra Shakti, voluntary organisation NGB, and Warriors of July were present at the scene. Calling the demands \"logical,\" Jahangir said some steps have already been taken to address them. Student leaders alleged that police were refraining from arresting \"Awami League criminals\" because they were not formally accused in cases. Addressing Narayanganj SP Mizanur Rahman Munshi, who was present, the adviser issued a clear instruction, \"It does not matter whether there is a case or not against Awami League criminals. You must immediately bring them under the law. If you fail, action will be taken against you as well.\" Seeking prayers for the recovery of Hadi, the adviser said that although the main accused in the attack has not yet been arrested, the weapon used in the incident has been recovered. \"We have arrested another person who was with him and placed him on remand. The rest of the work will be done gradually,\" he added. Student leaders also questioned the adviser about his recent remarks on \"potatoes and onions\" in response to queries about recovering looted weapons. Jahangir clarified that those comments were made at a Ministry of Agriculture programme and related to farmers' concerns, adding that other issues are discussed at weekly briefings with journalists at the Ministry of Home Affairs. Among others present were Chief Adviser's Special Assistant Khoda Bakhsh Chowdhury, Additional IGP (Industrial Police) Gazi Jasim Uddin, Dhaka Range DIG Rezaul Karim Mallik, and Additional DIG (Industrial Police) Md Asaduzzaman. When contacted later, SP Mizanur said, \"Our operations are already underway. Checkposts are in place.\"",
    "date": "2025-12-17 19:44:00",
    "crawled_at": "2025-12-17 22:48:44"
}