{
    "url": "https://www.thedailystar.net/news/bangladesh/news/biman-introduces-body-cameras-boost-baggage-security-dhaka-airport-4060636",
    "language": "english",
    "source": "daily_star",
    "title": "Biman introduces body cameras to boost baggage security at Dhaka airport",
    "body": "Biman Bangladesh Airlines has introduced body cameras to strengthen baggage security at Hazrat Shahjalal International Airport (HSIA) in Dhaka, covering both its own operations and those of international airlines it serves. As the Ground Handling Agent (GHA) at HSIA, Biman has taken the technology-driven initiative to ensure greater security of passengers' baggage, the airline said in a press release today. Under the initiative, traffic staff involved in baggage handling and transportation have been equipped with body cameras. The system will allow the entire baggage handling process -- from the aircraft hold to the baggage belt and finally to passengers -- to be fully monitored for Biman's domestic flights as well as for international airlines receiving ground handling services from the national flag carrier. Biman said the move would ensure a uniform standard of security and transparency for all airlines it serves at the airport. The airline believes the initiative will further strengthen baggage security, enhance operational transparency and accountability, and boost passenger trust and satisfaction. In case of baggage-related complaints, the relevant video footage can be reviewed for prompt verification and appropriate resolution, making the complaint settlement process more effective and credible. Biman Bangladesh Airlines described the initiative as a practical example of the use of modern technology, professionalism and a passenger-centric approach in ground handling services. The airline reiterated its commitment to providing modern and efficient services, with the highest priority given to passengers' safety, service quality and trust.",
    "date": "2025-12-17 16:54:00",
    "crawled_at": "2025-12-17 22:47:52"
}