{
    "url": "https://www.thedailystar.net/news/bangladesh/news/6-bangladeshi-peacekeepers-killed-8-wounded-sudan-un-base-attack-ispr-4057621",
    "language": "english",
    "source": "daily_star",
    "title": "6 Bangladeshi peacekeepers killed, 8 wounded in Sudan UN base attack: ISPR",
    "body": "Six peacekeepers from Bangladesh Army were killed and eight others wounded when assailants attacked a United Nations (UN) base in Abyei, Sudan, the Inter-Services Public Relations (ISPR) said in a statement today. \"War is ongoing,\" the statement, sent around 10:00pm, added. The situation in the area remains unstable, with clashes ongoing, according to a Facebook post of Bangladesh Army. \"Authorities are continuing all efforts to provide medical treatment and carry out rescue operations for the injured peacekeepers. Further updates will be provided as more information becomes available,\" the post added. Meanwhile, Chief Adviser Prof Muhammad Yunus has expressed deep shock over the deaths of six Bangladeshi peacekeepers and injuries to eight others. In a statement, the chief adviser said he was deeply saddened by the deaths of the peacekeepers who were working to bring peace and stability to the region. He said Bangladesh's role in UN peacekeeping is well known around the world, and that the sacrifice of these soldiers is both a matter of pride and profound sorrow. He prayed for the souls of the deceased and expressed sympathy for their families. He also wished the injured peacekeepers a speedy recovery. Prof Yunus said, \"The government has already asked the United Nations to provide the best medical care and support for the injured. The government will stand beside the families during this difficult time.\" He strongly condemned the attack, calling it a serious crime against peace and humanity, and urged the UN and the international community to take stronger steps to protect peacekeepers. The statement also said Bangladesh is working closely with the UN to bring the bodies of the fallen soldiers home swiftly and to ensure proper treatment for the injured. BNP acting chairman Tarique Rahman has also expressed deep sorrow over the deaths. In a Facebook post, Tarique described the soldiers' sacrifice as a source of immense pride for the nation. \"Our brave soldiers, who gave their lives while serving under the UN flag to protect world peace, are a source of great pride for our nation. Their sacrifice will always be remembered by Bangladesh,\" he said. He extended his condolences to the families of the fallen peacekeepers and expressed sympathy with them.",
    "date": "2025-12-14 01:00:00",
    "crawled_at": "2025-12-17 23:05:07"
}