{
    "url": "https://www.thedailystar.net/news/bangladesh/news/kurigram-bank-treasury-raided-fund-war-4056331",
    "language": "english",
    "source": "daily_star",
    "title": "Kurigram bank, treasury raided to fund war",
    "body": "Fifty-three years after independence, many wartime operations remain buried in footnotes and family archives. Part 7 of this 12-part series tells how freedom fighters and civilians in Kurigram carried out two of the Liberation War's most daring missions: raiding a bank and a treasury to secure crores in cash and gold for the Mujibnagar government. During the 1971 Liberation War, a series of daring operations unfolded across the country, with civilians and trained freedom fighters jointly conducting raids to secure funds for the resistance. In the early months of the war, freedom fighters broke into government treasuries and bank vaults in various districts and sub divisions, with most of the recovered money deposited into the Mujibnagar government treasury to finance the war. Two of the most significant missions took place on April 16 and 18, when freedom fighters raided the National Bank and the Kurigram Treasury, both in the Kurigram subdivision. Together, they recovered over Tk 3 crore and 15kgs of gold jewellery. The National Bank operation is described in Tajul Mohammad's \"Muktijuddher Itihasher Khoje Kurigram\" and Akhtaruzzaman Mondol's \"1971: Uttar Ronangone Bijoy\". On the other hand, the Treasury operation is documented in Hamidul Haque's \"Boibhobe Ekattor\" and Akbar Ali Khan's memoir \"Purono Shei Diner Kotha\". Akhtaruzzaman Mondol, a former Awami League politician and Liberation War organiser from Bhurungamari, Kurigram took part in the April 16 bank raid. According to Purono Shei Diner Kotha, the Pakistan government imposed strict restrictions on cash withdrawals at the start of the war. Faced with a growing need for resources, Captain Nawazesh Uddin, deputy commander of the EPR's Rangpur Wing, advised National Assembly member Riaz Uddin Ahmed, Provincial Assembly member Shamsul Haque Chowdhury and Sub-divisional Officer (SDO) Mamunur Rashid to consider organised raids on banks and treasuries to support the war effort. A plan was soon made to break into the National Bank vault in Kurigram on April 16. In a recent interview with The Daily Star, Akhtaruzzaman Mondol said that, following Captain Nawazesh's suggestion, SDO Mamunur met with members of the local Sangram Committee. They later consulted EPR officers Subedar Arab Ali and Subedar Borhan Uddin and Bhurungamari Thana Magistrate Ziauddin Ahmed, who all agreed to participate. After Juma prayers, freedom fighters broke into the bank while 20 EPR members stood guard. \"We brought shovels and broke a hole in the wall, then threw a grenade inside,\" Akhtaruzzaman said. \"I entered and opened the door. When others came in, we broke the vault and began filling bundles of cash into wooden boxes and sacks.\" He also said that two EPR trucks and a jeep transported the money, with EPR guards providing security. The freedom fighters had earlier informed the Indian authorities and the BSF that they might cross the border, but they had not disclosed the scale of the operation. According to Muktijuddher Itihasher Khoje Kurigram, After crossing, they took the cash to the State Bank of India's Cooch Behar branch. Central approval for the deposit came within two days. Of the recovered amount, Tk 60,000 was kept at Bhurungamari for immediate wartime needs, and the rest was deposited in bank accounts. According to Boibhobe Ekattor, the operation was led by National Assembly member Shamsul Haque Chowdhury, Provincial Assembly members Abul Hossain and Sadakat Hossain Chowdhury, Abdullah Sarwardi and others. Hossain, general secretary of the Kurigram Mahkuma Awami League and convenor of the Lalmonirhat Thana Struggle Committee. His son, Professor Hamidul Haque compiled his wartime documents and wrote \"Boibhobe Ekattor\". According to Hamidul, SDO Mamunur asked Hossain to lead the raid. The fighters broke the small opening above the treasury door, allowing Haider Ali to squeeze through and unlock it from inside. They then smashed open cupboards and safes using hammers, crowbars and shovels. The haul was enormous: 57 sacks of currency notes, 25 sacks of coins and 29 wooden boxes of gold. Earlier, freedom fighters had derailed a freight train at Rajarhat Station, but on April 18 they learned Pakistani forces were repairing the tracks and could enter Kurigram at any moment. The book also mentions that they pressed ahead, using 15 bullock carts to move the money and gold towards the border. Subedar Arab Ali, Subedar Borhan Uddin, Ansar Commander Mohiuddin Ahmed, and several EPR members joined the mission. At the border, with help from local Congress leaders, they rented two trucks and transported the money to the Cooch Behar District Council office. According to the letter with references, Lok Sabha member Binoy Krishna Chowdhury and the district magistrate rushed in and immediately sought permission from Delhi. Once approved, the cash and gold were counted and weighed in their presence, totalling Tk 1,40,00,000 and 15kg of gold. Twenty-nine sacks of metal coins were handed to Shamsul Haque for wartime use. The letter references also confirm that, in the presence of NA and PA members, the cash and gold were sealed and deposited in the Cooch Behar Treasury on April 20 under the joint signatures of Binoy and Hossain. Indian documents later confirmed the deposit of 57 boxes of cash and 29 boxes of gold. The Kurigram leaders then met to arrange transfer of the funds to the Mujibnagar government. Hossain was selected to travel to Kolkata. References from the book and the letter indicate that in May, Hossain met prime minister Tajuddin Ahmad, who explained that the government was facing a severe financial crisis and urgently needed the funds. They sought permission from the Indian authorities, which arrived at the end of July. After receiving clearance, Hossain met Tajuddin again Since the money had been deposited under the joint signatures of Binoy and Hossain, Binoy's authorisation was required for withdrawal. The letter confirmed that on August 3 in Delhi, Binoy Krishna Chowdhury formally approved it. Shortly after, Tajuddin held an emergency meeting with finance secretary KA Zaman and finance minister Captain M Mansur Ali. They arranged for a chartered aircraft to transport the money and gold. On August 9, the recovered funds were handed over to the Mujibnagar government and later deposited in the war fund. Hamidul said, \"I had heard bits of the story since childhood. Around 2001–2002, I found the letters in one of my father's files… I also spoke to many who took part. He said, \"My father spent 28 months in jail for political reasons after the Bangabandhu assassination, and our home was set on fire several times. Despite this, He preserved these documents with great care.\"",
    "date": "2025-12-12 03:38:00",
    "crawled_at": "2025-12-17 23:11:37"
}