{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/fakhrul-warns-targeted-killings-after-gun-attack-hadi-4058166",
    "language": "english",
    "source": "daily_star",
    "title": "Fakhrul warns of ‘targeted killings’ after gun attack on Hadi",
    "body": "BNP Secretary General Mirza Fakhrul Islam Alamgir today warned that incidents like the shooting of Sharif Osman Hadi could happen again, saying enemies of Bangladesh are resorting to targeted killings in an attempt to destabilise the country. \"When Bangladesh is witnessing a new sun and moving towards a new chapter, and when the people of Bangladesh are dreaming of building a democratic country through a fair election, at that very time its enemies have once again indulged in a killing spree,\" he said. The BNP leader made the remarks while talking to reporters after paying tributes to the martyred intellectuals at the Martyred Intellectuals Memorial in Mirpur in the morning. He said their party strongly condemned the attack on Dhaka-8 independent candidate Osman Hadi. Osman Hadi was shot in Dhaka on Friday, a day after the Election Commission announced the schedule for the 13th parliamentary election and referendum, leaving him seriously injured. He is currently undergoing treatment at Evercare Hospital with a bullet injury to his head. Recalling the history of Martyred Intellectuals' Day, Fakhrul said when the defeat of the Pakistani occupation forces became inevitable and the Liberation War forces surrounded Dhaka, the occupation army, with the help of their collaborators, abducted and killed the nation's brightest minds to destroy Bangladesh intellectually. \"They picked up university teachers, doctors, researchers, writers, journalists and many others and killed them. It was a planned massacre aimed at making the nation intellectually weak,\" he said. Fakhrul said the nation remembers this painful history every year on this day. On behalf of party Chairperson Begum Khaleda Zia, who is currently ill, and Acting Chairman Tarique Rahman, he said they came to the memorial to pay homage to the martyred intellectuals, marking the Martyred Intellectuals Day. \"We have taken an oath that, at any cost, we will protect Bangladesh's independence and sovereignty and move the democratic journey forward,\" Fakhrul said. He paid deep respect to all those who sacrificed their lives for the country's independence and democracy, and also remembered BNP founder and proclaimer of independence, martyred President Ziaur Rahman, for his role in bringing fundamental changes to Bangladesh. The BNP leader also remembered the young people who were killed during the mass uprising in 2024. BNP senior leaders and leaders and activists of its Dhaka city units and affiliated organisations were present there.",
    "date": "2025-12-14 15:03:00",
    "crawled_at": "2025-12-17 23:02:38"
}