{
    "url": "https://www.thedailystar.net/news/bangladesh/news/prioritise-women-childrens-rights-polls-manifestos-4058721",
    "language": "english",
    "source": "daily_star",
    "title": "Prioritise women, children’s rights in polls manifestos",
    "body": "A coalition of civil society organisations has urged political parties to place women's and children's rights at the centre of their election manifestos. They warned that ignoring these issues could undermine Bangladesh's democratic transition, social stability and long-term economic growth. The call was made during the presentation of a position paper, titled \"Advancing Women's and Children's Rights: A Civil Society Push for Inclusive Election Manifestos\", at a seminar in the capital yesterday. Plan International Bangladesh and Manusher Jonno Foundation (MJF) jointly prepared the position paper. The coalition -- comprising Manusher Jonno Foundation, Breaking the Silence, JAAGO Foundation, Save the Children in Bangladesh, WaterAid Bangladesh, Plan International Bangladesh, and Oxfam in Bangladesh -- said it was formed to ensure that the lived experiences, needs, and aspirations of women and children are reflected in political commitments. It said Bangladesh's political transition under an interim government presents a key opportunity to incorporate inclusive and evidence-based commitments on education, health, protection, climate resilience, and social inclusion in party agendas. At the seminar, MJF Executive Director Shaheen Anam said Bangladesh has made notable progress in gender parity in primary education, maternal and child health, and poverty reduction. \"However, without sustained political commitment and accountable governance, many of these gains remain fragile and at risk of reversal,\" she said. The paper noted that women make up 50.8 percent of the population and children 33 percent, yet their needs are often overlooked in political agendas. Nearly 70 percent of ever-married women have experienced intimate partner violence, while 51.4 percent of women aged 20–24 were married before the age of 18, the highest rate in Asia, it also said. The coalition also highlighted rising child labour, high dropout rates among girls, and the disproportionate impact of climate change on women and children through displacement, water scarcity, and increased risks of exploitation. It called for education spending to be increased to at least 4 percent of GDP, stronger enforcement of child protection laws, expanded mental health and nutrition services, climate-resilient WASH investments, and inclusive policies addressing disability, ethnicity, and geographic vulnerability. The position paper was formally handed over to political party representatives, urging them to adopt rights-based, people-centred manifestos to build a fairer and more resilient Bangladesh.",
    "date": "2025-12-15 05:05:00",
    "crawled_at": "2025-12-17 23:00:16"
}