{
    "url": "https://www.thedailystar.net/news/bangladesh/accidents-fires/news/my-child-may-have-died-way-he-cant-even-be-found-4056176",
    "language": "english",
    "source": "daily_star",
    "title": "‘My child may have died in a way he can’t even be found’",
    "body": "The search for two-year-old Sazid, who fell into an abandoned tube-well shaft in Rajshahi's Tanore upazila yesterday, remained underway this evening, as rescuers continued digging but were yet to locate the child, according to fire service officials. Fire Service and Civil Defence Director (Operations) Lt Col Tajul Islam Chowdhury said eight units have been deployed at the site. \"So far, we have dug down around 40-42 feet, but the child has not been found yet. We are still unable to locate the exact shaft,\" he said. \"The operation will continue until we find him. We are proceeding step by step,\" he added. A parallel pit has already been excavated using excavator. However, the shaft into which the child fell has merged with the surrounding soil. Monzil Haque, deputy director of the Fire Service and Civil Defence's Rajshahi division, told The Daily Star earlier that despite the excavation of a parallel pit, rescuers had not been able to reach the child. \"There is a pond located about 8 to 10 feet from the shaft. So, we are digging very cautiously to avoid any water leakage,\" he added. According to fire service officials, a six-inch diameter plastic pipe, extending roughly 35 feet below ground, had been placed in the shaft to mark its location. Locals said several similar abandoned shafts remain open in the surrounding area. These shafts were reportedly created to check groundwater levels during tube-well installation. Runa Khatun, the child's mother, said the accident occurred around noon after a soil-laden trolley suddenly sank into the ground. Curious, she took her child and held his hand as they walked towards the spot. Suddenly, Sazid screamed \"Ma!\" and slipped into an opening. \"I thought my child had fallen into the pond,\" she said. \"But then I heard faint cries of 'Ma, Ma' coming from the shaft. I immediately called the neighbours.\" Breaking down in tears, she added, \"My child may have died -- in such a way that he cannot even be found.\" Police said Sazid fell into the shaft primarily estimated to be around 30 feet deep at Koel Hat Purbo Para village in Panchandar union around 1:00pm yesterday (Wednesday). Since then, eager locals have gathered at the site, waiting for updates as the rescue operation continues.",
    "date": "2025-12-11 21:22:00",
    "crawled_at": "2025-12-17 23:12:52"
}