{
    "url": "https://www.thedailystar.net/news/world/africa-rest-the-world/australia/news/australia-mourns-victims-mass-shooting-4059506",
    "language": "english",
    "source": "daily_star",
    "title": "Australia mourns victims of mass shooting",
    "body": "Australia vowed stricter gun laws yesterday as it began mourning victims of its worst mass shooting in almost 30 years, in which police accused a father-and-son duo of killing 15 people at a Jewish celebration at Sydney's famed Bondi Beach. The incident has raised questions whether Australia's gun laws, among the toughest in the world, need overhaul, with police saying the older suspect had held a firearms license since 2015, along with six registered weapons. Prime Minister Anthony Albanese said his cabinet agreed to strengthen gun laws and work on a national firearms register to tackle aspects such as the number of weapons permitted by gun licences, and how long the latter are valid. \"People's circumstances can change,\" he had told reporters before the cabinet met. \"People can be radicalised over a period of time. Licences should not be in perpetuity.\" Of the two gunmen, the 50-year-old father was killed at the scene, taking the tally of dead to 16, while his 24-year-old son was in critical condition in hospital, police told a press conference. The 40 people taken to hospital after the attack included two police officers in serious but stable condition, they added. The victims were aged between 10 and 87. Police did not release the suspects' names. Security officials said one was known to authorities but had not been deemed an immediate threat. National broadcaster ABC and other media identified the men as Sajid Akram and his son Naveed Akram. Home Minister Tony Burke said the father arrived in Australia in 1998 on a student visa, while his son is an Australian-born citizen. Two flags of Islamic State were found in the gunmen's vehicle, ABC News said, without citing a source. Meanwhile, a Sydney resident who wrestled a gun from one of the alleged attackers during the mass shooting is recovering in hospital after undergoing surgery for bullet wounds to his arm and hand, his family said. Forty-three-year-old Ahmed al Ahmed was identified on social media as the bystander who hid behind parked cars before charging at the gunman from behind, seizing his rifle and knocking him to the ground. \"My son is a hero. He served in the police, he has the passion to defend people,\" Ahmed's father, Mohamed Fateh al Ahmed, told state broadcaster ABC News in an interview. He said that Ahmed is an Australian citizen and sells fruits and vegetables. A GoFundMe campaign has been set up for Ahmed with just over A$1,000,000 ($665,100) raised in a few hours. Billionaire hedge fund manager Bill Ackman was the largest donor, contributing A$99,999 and sharing the fundraiser on his X account. US President Donald Trump called Ahmed \"a very, very brave person\" who saved many lives. Chris Minns, the premier of New South Wales state where Sydney is located, has hailed him \"a genuine hero\" and said the video was \"the most unbelievable scene I've ever seen\". Major cities including Berlin, London and New York step up security around Hanukkah events following the attack. Police gave no details of their firearms, but videos from the scene showed the men firing weapons that appeared to be a bolt-action rifle and a shotgun. Albanese said measures being considered ranged from curbs on open-ended licences to limits on weapons held by a single individual and the types that are legal, including modifications, with permits restricted to Australian citizens. Witnesses said the 10-minute attack at the beach, crowded on a hot weekend evening, sent about 1,000 people attending a Hanukkah event fleeing along the sand and into nearby streets.",
    "date": "2025-12-16 03:42:00",
    "crawled_at": "2025-12-17 23:26:39"
}