{
    "url": "https://www.thedailystar.net/news/world/news/two-islamic-state-flags-bondi-gunmens-vehicle-australian-police-4059696",
    "language": "english",
    "source": "daily_star",
    "title": "Two Islamic State flags in Bondi gunmen's vehicle: Australian police",
    "body": "A vehicle used by the father-and-son Bondi Beach gunmen contained two Islamic State flags as well as bombs, Australian police said Tuesday. The vehicle found near the Sydney beach was registered to the son, and it contained \"two homemade ISIS flags\" in addition to improvised explosive devices, New South Wales Police commissioner Mal Lanyon told reporters. Meanwhile, Australia's prime minister visited Bondi Beach shooting hero Ahmed al Ahmed in hospital on Tuesday, lauding his efforts to help stop the nation's deadliest gun attack in decades. A father and son killed 15 people at Bondi Beach on Sunday, targeting a Jewish festival that marked the start of Hanukkah. Footage showed the fruit seller ducking between parked cars as the shooting unfolded and then wresting a gun from one of the assailant's hands. \"He was trying to get a cup of coffee and found himself at a moment where people were being shot in front of him,\" Prime Minister Anthony Albanese said after a bedside visit with heavily bandaged Ahmed. \"He decided to take action and his bravery is an inspiration for all Australians,\" Albanese added. Ahmed was shot several times in the shoulder after tussling with one of the gunmen. Albanese said he would \"undergo further surgery\" on Wednesday. \"At a moment where we have seen evil perpetrated, he shines out as an example of the strength of humanity,\" the prime minister said. \"We are a brave country. Ahmed al Ahmed represents the best of our country.\" Bedbound and with tubes in his nose, Ahmed briefly thanked wellwishers in Arabic in a video circulating on social media on Tuesday morning. \"I appreciate the efforts of everyone,\" he said, according to an English translation provided by Turkish public broadcaster TRT World. \"May Allah reward you and grant you wellbeing,\" he said. \"God willing, we will return to you with joy. Thank you for your efforts.\" The father-of-two came to Australia from Syria almost 10 years ago, local media reported. His mother told Australian broadcaster ABC on Monday that she kept \"beating myself up and crying\" when she received the call that her son had been shot in \"an accident\". \"He saw they were dying, and people were losing their lives, and when that guy ran out of ammo, he took it from him, but he was hit,\" she said. \"We pray that God saves him.\" There has been a global outpouring of support for Ahmed, including from US President Donald Trump who praised his incredible courage. An online fundraiser has received more than Aus$1.9 million ($1.2 million) in donations for Ahmed's medical fees.",
    "date": "2025-12-16 09:08:00",
    "crawled_at": "2025-12-17 23:26:42"
}