{
    "url": "https://www.thedailystar.net/news/bangladesh/accidents-fires/news/tears-flow-sazid-laid-rest-4057061",
    "language": "english",
    "source": "daily_star",
    "title": "Tears flow as Sazid is laid to rest",
    "body": "Koelhat village in Rajshahi was shrouded with grief yesterday as hundreds of people bade farewell to two-year-old Sazid, who died after being trapped for over 30 hours in an abandoned shaft. Sazid's janaza was held at 10:30am in his village in Panchandar union of Tanore upazila. He was then buried in the village graveyard. Villagers kept pouring in, some to pray, others to get one final glimpse of the child. At home, his mother Runa Khatun was seen trembling and crying. Relatives sat around her, trying to comfort each other. Runa and her husband, Rakibul Islam, married ten years ago. They have three sons. The eldest is nine, the youngest three months old. Sazid was their middle child. Rakibul works in Gazipur. Runa stays in the village with the children and his parents. \"Sazid was the most curious and playful one,\" Runa said, reminiscing about her departed child before breaking down again. The incident happened around noon on Wednesday. A soil-laden trolley sank into the ground. Runa, holding Sazid's hand, walked towards the spot. \"He screamed 'Ma!' and slipped into the opening,\" she recalled. She thought Sazid had fallen into the pond. Then she heard faint cries -- \"Ma, ma!\" -- from the shaft. She called the neighbours. Locals said the shaft was one of several groundwater-test holes dug earlier by a man named Kochir Uddin, searching for a suitable tube-well point. None were sealed later. Kochir fled the area within an hour of the incident. Rescuers dug for hours, but the soil kept collapsing. Tanore Fire Service In-Charge Abdur Rouf said the child was eventually found at a depth of 45 feet. \"Before we arrived, locals tried to conduct the rescue themselves, causing the upper layers of soil to cave in. This blocked the shaft significantly, and the oxygen we supplied could not reach him,\" Abdur Rouf said. Sazid was taken to Tanore Upazila Health Complex. Dr Barnabus Hasdak declared him dead at 9:40pm on Thursday. At the grave, his father Rakibul said, \"If the shaft had been closed, this would not have happened. If my child had been even 10 or 15 feet down, he might have been saved. But he was 40 feet below for 32 hours. I want justice so that no other family faces this.\" Sazid's aunt, Shefali, said, \"Leaving a hole uncovered like this is a crime. We want justice for Sazid.\"",
    "date": "2025-12-13 03:11:00",
    "crawled_at": "2025-12-17 23:08:23"
}