{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/dont-pay-heed-rumours-regarding-khaleda-zias-condition-dr-zahid-4055526",
    "language": "english",
    "source": "daily_star",
    "title": "Don't pay heed to rumours regarding Khaleda Zia's condition: Dr Zahid",
    "body": "BNP Chairperson Khaleda Zia is receiving treatment in the intensive care unit (ICU) and is going through a critical condition, her personal physician Dr Zahid Hossain said tonight. Given her current condition, he said it is not yet time to take her abroad for advanced treatment. \"We want to state that she is in the ICU, receiving the highest level of medical care… She is getting the treatment required for a critically ill person. I urge everyone not to pay heed to any rumours regarding her condition,\" Dr Zahid told reporters in front of Evercare Hospital, where the BNP chairperson is receiving treatment. Asked about her current health condition, Dr Zahid said the same treatment being provided earlier continues, adding, \"The doctors are providing care, and she is responding to it.\" At the briefing, Dr Zahid said the decision to take her abroad was made by the medical board last Friday, but due to technical issues with the air ambulance and her health condition, her treatment abroad was put on hold. \"If necessary, she might be taken abroad. But at this stage, this is where things stand. It's not the right time to say anything in advance. We had discussed it earlier, but what Allah has planned for her is beyond anyone's control,\" he added. Dr Zahid, also a BNP standing committee member, said the medical board is consistently working to provide the best possible care. \"We must remember that she is a patient and has her own ethical rights and privileges. As a doctor, I cannot disclose everything openly; medical science does not permit it,\" Dr Zahid added. He asked for prayers for Khaleda's recovery, saying, \"As she goes through this critical condition, we seek everyone's support to help her recover.\" Acknowledging the public's concern, he noted that 170 million people in the country are worried about her health and it was natural for everyone to seek updates time-to-time.",
    "date": "2025-12-10 22:47:00",
    "crawled_at": "2025-12-17 23:17:18"
}