{
    "url": "https://www.thedailystar.net/news/bangladesh/diplomacy/news/anti-bangladesh-activities-india-must-stop-4058531",
    "language": "english",
    "source": "daily_star",
    "title": "‘Anti-Bangladesh activities from India must stop’",
    "body": "The foreign ministry yesterday summoned Indian High Commissioner Pranay Verma to convey Bangladesh's strong concerns over India allowing deposed prime minister Sheikh Hasina to continue making \"incendiary\" statements while on Indian soil. In a statement, the ministry said Hasina, a fugitive, has been calling on her supporters to engage in terrorist activities aimed at destabilising the country and derailing the upcoming national elections. It also drew the Indian envoy's attention to \"anti-Bangladesh activities\" by fugitive Awami League members currently based in India. \"These activities include planning, organising and facilitating terrorist acts inside Bangladesh with the objective of disrupting the forthcoming elections.\" \"The Indian government was called upon to expeditiously act to end the criminal actions by these fascist terrorists and extradite them to Bangladesh as soon as possible,\" the statement said. India's Ministry of External Affairs has, however, \"rejected\" the assertions made in the statement. The Bangladesh foreign ministry's statement reiterated its demand for the immediate extradition of Hasina and former home minister Asaduzzaman Khan Kamal so they can face the sentences already handed down by Bangladesh's judicial authorities. Additionally, Bangladesh sought India's cooperation in preventing suspects involved in the recent attempted assassination of independent Dhaka-8 aspirant Sharif Osman Hadi from fleeing to India. It urged New Delhi to ensure their immediate arrest and extradition should they enter Indian territory. Emphasising regional responsibility, the ministry said that as a neighbouring country, India is expected to stand with the people of Bangladesh in upholding justice and protecting democratic processes. Responding to the concerns, High Commissioner Verma said India looks forward to peaceful and inclusive elections in Bangladesh and reaffirmed New Delhi's readiness to extend all necessary cooperation in this regard. In a separate statement, India's external affairs ministry categorically rejected the assertions made by the interim government in its press note. \"We have consistently reiterated our position in favour of free, fair, inclusive and credible elections being held in Bangladesh in a peaceful atmosphere,\" it said, adding that India has never allowed its territory to be used for activities inimical to the interests of the friendly people of Bangladesh. \"We expect that the interim government of Bangladesh will take all necessary measures for ensuring internal law and order, including for the purpose of holding peaceful elections.\"",
    "date": "2025-12-15 10:20:00",
    "crawled_at": "2025-12-17 22:59:09"
}