{
    "url": "https://www.thedailystar.net/news/world/news/bhutan-pledges-1-bn-cryptocurrency-mindfulness-city-4060486",
    "language": "english",
    "source": "daily_star",
    "title": "Bhutan pledges $1 bn cryptocurrency for 'mindfulness' city",
    "body": "Bhutan said Wednesday it will invest $1 billion from national cryptocurrency reserves to develop a \"Mindfulness City\", which it hopes will become an economic hub for the tiny Himalayan nation. Buddhist-majority Bhutan, squeezed between giants India and China, champions a policy of prioritising \"Gross National Happiness\" over growth. But that has not helped the government deal with widespread unemployment, forcing thousands of young people to leave the country. As part of broader efforts to reverse that trend by soliciting foreign investment, the landlocked kingdom in 2023 announced much-hyped plans for its \"Gelephu Mindfulness City\" (GMC), a special economic zone close to the Indian border. Carbon-negative Bhutan has also aggressively promoted hydropower projects, earning substantial revenue by exporting electricity to energy-hungry India. At the same time it has utilised the cheap power for its own drive to mine cryptocurrency, especially bitcoin. \"I must ensure that every Bhutanese is a custodian, stakeholder, and beneficiary of GMC,\" King Jigme Khesar Namgyel Wangchuck announced Wednesday in a speech to mark the country's national day. \"To support this policy, I am announcing today the allocation of up to 10,000 BTC (bitcoin), valued at approximately $1 billion. This commitment is for our people, our youth, and our nation.\" The king in 2023 said Gelephu will be a \"Mindfulness City, encompassing conscious and sustainable businesses, inspired by Buddhist spiritual heritage\". Bhutan's GDP per capita is around $3,718, according to the World Bank. Its state-run Druk Holding and Investments (DHI) invested $539 million -- nearly a fifth of the total GDP -- to establish cryptocurrency operations in 2021-2022, according to the World Bank. It has since developed sizeable crypto holdings, although the exact value is not public.",
    "date": "2025-12-17 12:36:00",
    "crawled_at": "2025-12-17 23:25:54"
}