{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/nahid-urges-self-reliance-july-fighters-safety-4059811",
    "language": "english",
    "source": "daily_star",
    "title": "Nahid urges self-reliance for July fighters’ safety",
    "body": "National Citizens Party (NCP) Convener Nahid Islam today said the safety of July fighters cannot be ensured by relying on the government or police, stressing the need for self-reliance in safeguarding their security. \"As a result, we will need an organisation among the people. We will once again appeal to the people—after August 5, when there was no government and no police, we ensured our own safety,\" he said while speaking to journalists after paying tribute to the martyrs of the Liberation War at the National Memorial in Savar on the occasion of Victory Day. Nahid also said the upcoming national election should be viewed as a referendum on reforms. \"The NCP MP candidates will go to the people's doors with a 'yes' in favour of reforms. We will take Bangladesh forward on the path of reforms and will never return the country to the state it was in before August 5,\" he said. Extending Victory Day greetings, Nahid said Bangladesh emerged as an independent nation on December 16 1971 through the surrender of the Pakistani occupying forces. \"The people of this land have fought for freedom, human dignity and sovereignty for ages,\" he said, adding that the youth, common people and farmers played a central role in the Liberation War. Nahid, however, said that despite independence, the people of Bangladesh have been repeatedly deceived over the past 54 years. \"We could not build the country according to the promises of the Liberation War. Neither equality, nor human dignity, nor social justice were established. Instead, fascism was entrenched,\" he said. He added that the mass uprising and revolution of 2024 were organised against that fascism, and that his party sees itself as the successor to the historic struggles of the Bengali people from 1947 to 1971 and from 1971 to 2024. \"We want to build the future Bangladesh by embracing that struggle,\" he said. Nahid further alleged that \"fallen and fascist forces\" are trying to destabilise the country and sabotage the elections. He also criticised the authorities for failing to arrest those involved in the attempted killing of Sharif Osman Hadi, saying those who opened fire have yet to be brought to justice. Hadi, an independent MP aspirant for Dhaka-8 and spokesperson for Inqilab Moncho, was shot in the capital's Paltan area on Friday, leaving him critically injured.",
    "date": "2025-12-16 14:09:00",
    "crawled_at": "2025-12-17 22:52:41"
}