{
    "url": "https://www.thedailystar.net/tech-startup/news/amazon-talks-invest-10-billion-openai-4060431",
    "language": "english",
    "source": "daily_star",
    "title": "Amazon in talks to invest $10 billion in OpenAI",
    "body": "Amazon.com Inc is in discussions to invest in OpenAI, the developer of ChatGPT, in a potential deal that could value the artificial intelligence company at over $500 billion, a source familiar with the matter said on Tuesday. The potential deal comes at a time when OpenAI is laying the groundwork for an initial public offering that could value the company at up to $1 trillion, Reuters reported in October. Amazon may invest about $10 billion in OpenAI, but the talks between the two firms are \"very fluid\", the source said on condition of anonymity because the matter is private. The approach highlights OpenAI's ability to partner widely after moving on from its non-profit roots and settling its deal with Microsoft, the source said. The Microsoft deal refashioned OpenAI as a public benefit corporation that is controlled by a non-profit with a stake in OpenAI's financial success, removing major constraints on the firm's ability to raise capital and secure computing resources. Microsoft holds a 27% stake in OpenAI and has secured an exclusive right to sell OpenAI models to its cloud customers. The Information, which first reported the talks with Amazon, said that OpenAI plans to use Amazon's Trainium chips, which compete with Nvidia and Google's chips. OpenAI and Microsoft did not immediately respond to Reuters' request for comment on the Information report. The Amazon financing could pave the way for a broader fundraising round involving additional investors, the Information reported. OpenAI is also looking to sell an enterprise version of ChatGPT to Amazon but it is unclear whether the deal includes provisions for integrating ChatGPT features such as AI-powered shopping features that Amazon is developing for its own apps, the report said.",
    "date": "2025-12-17 10:29:00",
    "crawled_at": "2025-12-17 23:26:08"
}