{
    "url": "https://www.thedailystar.net/news/world/news/iran-arrests-nobel-prize-winning-activist-narges-mohammadi-supporters-4056881",
    "language": "english",
    "source": "daily_star",
    "title": "Iran arrests Nobel-prize winning activist Narges Mohammadi: supporters",
    "body": "Iranian security forces today \"violently\" arrested the 2023 Nobel Peace Prize winner Narges Mohammadi at a memorial ceremony for a lawyer who died earlier this month, her supporters said. Mohammadi, who was granted temporary leave from prison in December 2024, was detained along with several other activists at the ceremony for lawyer Khosrow Alikordi, who was found dead in his office last week, her foundation wrote on X. Also writing on X, Mohammadi's Paris-based husband, Taghi Rahmani, said she had been arrested at the ceremony in the eastern city of Mashhad along with fellow prominent activist Sepideh Gholian. Alikordi, 45, was a lawyer who had defended clients in sensitive cases, including people arrested in a crackdown on nationwide protests that erupted in 2022. His body was found on December 5, with rights groups calling for an investigation into his death, which Norway-based NGO Iran Human Rights said, \"had very serious suspicion of a state murder\". The US-based Human Rights Activists News Agency (HRANA) posted footage of Mohammadi, who was not wearing the headscarf women are obliged to wear in public in the Islamic Republic, attending the ceremony with a crowd of other supporters of Alikordi. It said they shouted slogans including \"Long live Iran,\" \"We fight, we die, we accept no humiliation,\" and \"Death to the dictator\" at the ceremony, which, in line with Islamic tradition, marked seven days since Alikordi's death. Other footage broadcast by Persian-language television channels based outside Iran showed Mohammadi climbing atop a vehicle with a microphone and encouraging people to chant slogans. Mohammadi, 53, who was last arrested in November 2021, has spent much of the past decade behind bars. Her two twin children received the Nobel Prize in Oslo on her behalf in 2023, and she has now not seen them for 11 years. Mohammadi said last month in a message marking the 19th birthday of her twins that she had been permanently barred from leaving Iran. But she has remained defiant outside jail, refusing to wear the headscarf, addressing foreign audiences via video conferences, and meeting activists across Iran. Mohammadi has also regularly predicted the downfall of the clerical system that has ruled Iran since the 1979 Islamic revolution.",
    "date": "2025-12-12 21:29:00",
    "crawled_at": "2025-12-17 23:30:18"
}