{
    "url": "https://www.thedailystar.net/news/asia/china/news/chinas-trade-surplus-tops-1-trillion-despite-plunge-us-bound-exports-4053386",
    "language": "english",
    "source": "daily_star",
    "title": "China's trade surplus tops $1 trillion despite plunge in US-bound exports",
    "body": "China's towering annual trade surplus surpassed $1 trillion for the first time last month, data showed Monday, as a sharp drop in shipments to the United States was offset by surging exports to other major markets. Presidents Xi Jinping and Donald Trump reached a tentative truce to their fierce trade war when they met in late October, agreeing a pause to painful measures that included lofty tit-for-tat tariffs. Exports have served as a key economic lifeline for China as trade and relations with the United States and others have fluctuated in recent years. That has helped temper a prolonged debt crisis in the country's vast property sector and sluggish domestic spending, which have weighed on growth and are among the most pressing issues facing Beijing. Exports climbed 5.9 percent year-on-year in November, reversing the slight decline recorded in October, the General Administration of Customs said. The reading was also above a Bloomberg forecast of four percent growth. The jump came despite a continued downturn in shipments to the United States, which sank 28.6 percent to $33.8 billion in November, the data showed. \"Weakness in exports to the United States was more than offset by shipments to other markets,\" Zichun Huang of Capital Economics wrote in a note. \"Exports are likely to remain resilient, thanks to trade rerouting and rising price competitiveness as deflation pushes down China's real effective exchange rate,\" Huang said. The surge in shipments last month added to the country's ballooning annual trade surplus for the first 11 months of the year, which the Customs data showed hit $1.08 trillion in November. \"China's trade surplus this year has already surpassed last year's level, and we expect it to widen further next year,\" Huang wrote. But the imbalance has long been a sticking point for major Western trading partners. French President Emmanuel Macron threatened in remarks published Sunday to impose tariffs on China if Beijing fails to reduce its massive trade surplus with the European Union. Macron -- who concluded a state visit to China last week -- warned in business daily Les Echos that \"Europeans will be forced to take strong measures in the coming months\". In a further sign of China's weak domestic consumption, the data showed Monday that imports rose 1.9 percent on-year in November -- slower than the three percent increase predicted by Bloomberg. \"The rebound of export growth in November helps to mitigate the weak domestic demand,\" Zhiwei Zhang, president and chief economist at Pinpoint Asset Management, wrote in a note. \"The economic momentum slowed in the fourth quarter partly driven by the continued weakness in the property sector,\" he said. Xi and Trump agreed at the October meeting in South Korea to scale back sky-high tariffs on each other's goods and blistering export controls that had sent shockwaves across global industries. The detente is due to expire late next year, allowing time for officials to reach a permanent deal -- though experts warn such a breakthrough will be challenging. \"There's no guarantee this uneasy truce will last that long,\" Lynn Song, ING chief economist for Greater China, said last week. \"A lot needs to go right for the agreement to hold for the full year,\" he wrote, adding that \"it seems prudent to expect a softer external demand backdrop for next year.\" China's leaders -- who are targeting overall growth this year of five percent -- are expected to convene a key meeting this week focused on economic planning.",
    "date": "2025-12-08 12:32:00",
    "crawled_at": "2025-12-17 23:34:33"
}