{
    "url": "https://www.thedailystar.net/youth/education/campus/news/demand-pro-vcs-resignation-cu-students-lock-admin-building-4059541",
    "language": "english",
    "source": "daily_star",
    "title": "Demand for pro-VC’s resignation: CU students lock admin building",
    "body": "Students of Chittagong University yesterday padlocked the university's administrative building, demanding resignation of Pro-Vice Chancellor (Academic) Prof Shamim Uddin Khan over his remarks about the martyred intellectuals of 1971. During the protest, two pro-VCs were confined to the building. Demonstrators under banner of Sarbodaliyo Chhatro Oikko, comprising leaders and activists of Jatiyatabadi Chhatra Dal and the Democratic Student Council, said they would not remove the locks until their demand is met. The gates were padlocked around 12:30pm and were still locked till filing of this report in the evening. A standoff ensued, with Chhatra Dal activists taking positions in front of the main gate, while Chhatra Shibir activists occupying both sides of the building. Both groups were chanting slogans, while members of CU's security department stood between the two sides to prevent escalation. CU JCD general secretary Abdullah Al Noman termed it a moral obligation to protest the pro-VC's disrespectful remarks. \"The pro-VC of a public university can't make such remarks. He must resign,\" he said. CU VC Prof Muhammod Yeahia Akhter said he was attending a programme at the time and declined to comment. The controversy arose from a discussion meeting at the CU VC's conference room on Sunday, marking the 54th Martyred Intellectuals' Day, where Prof Shamim said he finds it \"utterly absurd that Pakistani fighters would kill Bangladeshi intellectuals\". Meanwhile, the CU's History department issued a statement, saying it remains uncompromising on the spirit of the Liberation War, truth, and ethical historiography. It also said the pro-VC had distorted the history with his \"brazen and deeply offensive\" remark in an attempt to justify the Pakistani occupation forces. Similarly, CU's English department also expressed deep concern and strong condemnation, calling the pro-VC's remarks irresponsible, unethical, and wholly condemnable.",
    "date": "2025-12-16 01:09:00",
    "crawled_at": "2025-12-17 22:53:48"
}