{
    "url": "https://www.thedailystar.net/news/world/news/uk-will-rejoin-eus-erasmus-student-exchange-scheme-4060606",
    "language": "english",
    "source": "daily_star",
    "title": "UK will rejoin EU's Erasmus+ student exchange scheme",
    "body": "Britain and the European Union today agreed to allow UK students to rejoin the bloc's popular student exchange programme Erasmus+, a small but symbolic sign of improved relations after Brexit. The UK contribution for the 2027/28 academic year will be 570 million pounds ($760 million), the British government said, adding that the deal included a 30% discount compared to the default terms under the current trade deal with the EU. The two sides have also agreed to start negotiations on electricity market integration and have set a deadline to finalise a food and drink trade deal and carbon markets linkage next year, the statement said. Prime Minister Keir Starmer has sought closer ties with the EU since he was elected last year, and he hailed a \"new era\" in the relationship in May when the two sides agreed the most significant reset of defence and trade ties since the country's departure from the bloc in 2020. Starmer has sought to distinguish his approach from the often-tense relations between previous Conservative governments and the EU during the Brexit negotiations. \"Today's agreements prove that our new partnership with the EU is working,\" EU Relations Minister Nick Thomas-Symonds said, calling the Erasmus+ deal \"a huge win for our young people\". \"We have focused on the public's priorities and secured a deal that puts opportunity first,\" he said. More than 100,000 people in the UK could benefit from the scheme in the first year, the government said. The UK's return to the Erasmus+ scheme, which allows hundreds of thousands of EU students each year to study in another country in the bloc for up to a year, has long been a key EU demand for strengthening ties between the two sides. Britain previously left the programme following Brexit.",
    "date": "2025-12-17 16:10:00",
    "crawled_at": "2025-12-17 23:24:59"
}