{
    "url": "https://www.thedailystar.net/news/world/israels-attack-on-palestine/news/us-aims-deploy-intl-force-gaza-early-next-year-4057791",
    "language": "english",
    "source": "daily_star",
    "title": "US aims to deploy int’l force in Gaza early next year",
    "body": "International troops could be deployed in the Gaza Strip as early as next month to form a UN-authorised stabilisation force, two US officials told Reuters, but it remains unclear how Palestinian militant group Hamas will be disarmed. The officials, speaking on condition of anonymity, said the International Stabilization Force would not fight Hamas. They said lots of countries had expressed interest in contributing and US officials are currently working out the size of the ISF, composition, housing, training and rules of engagement. The US Central Command will host a conference in Doha on December 16 with partner nations to plan the International Stabilization Force for Gaza, the officials said. More than 25 countries are expected to send representatives to the conference, which will include sessions on the command structure and other issues related to the Gaza force, they said. An American two-star general is being considered to lead the ISF but no decisions have been made, the officials said. Deployment of the force is a key part of the next phase of US President Donald Trump's Gaza peace plan. Under the first phase, a fragile ceasefire in the two-year-old war began on October 10 and Hamas has released hostages and Israel has freed detained Palestinians. \"There is a lot of quiet planning that's going on behind the scenes right now for phase two of the peace deal,\" White House spokesperson Karoline Leavitt told reporters on Thursday. \"We want to ensure an enduring and lasting peace.\" Indonesia has said it is prepared to deploy up to 20,000 troops to take on health and construction-related tasks in Gaza. \"It is still in the planning and preparation stages,\" said Rico Sirait, spokesperson of Indonesian Defence Ministry. \"We are now preparing the organisational structure of the forces to be deployed.\" Israel still controls 53 percent of Gaza, while nearly all the 2 million people in the enclave live in the remaining Hamas-held area. The plan - which needs to be finalized by the so-called Board of Peace - is for the ISF to deploy in the area held by Israel, the US officials said. Then, according to the Trump peace plan, as the ISF establishes control and stability, Israeli troops will gradually withdraw \"based on standards, milestones, and timeframes linked to demilitarisation.\" A UN Security Council resolution adopted on November 17 authorised a Board of Peace and countries working with it to establish the ISF. Trump said on Wednesday that an announcement on which world leaders will serve on the Board of Peace will be made early next year. The Security Council authorised the ISF to work alongside newly trained and vetted Palestinian police to stabilise security \"by ensuring the process of demilitarizing the Gaza Strip, including the destruction and prevention of rebuilding of the military, terror, and offensive infrastructure, as well as the permanent decommissioning of weapons from non-state armed groups.\" However, it remains unclear exactly how that would work. Hamas has said the issue of disarmament has not been discussed with them formally by the mediators -- the US, Egypt and Qatar -- and the group's stance remains that it will not disarm until a Palestinian state is established. Meanwhile, hundreds of thousands of displaced Gazans face flooding of their tents and shelters by heavy rains, and materials for shelters and sandbags are not being allowed to enter the enclave, the UN International Organization for Migration said on Friday. Torrential rain swept across the Gaza Strip on Thursday, flooding tents sheltering families displaced by two years of war, and leading to the death of a baby girl due to exposure, local health officials said. A total of 12 people are dead or missing as a result of the storm, with at least 13 buildings having collapsed and 27,000 tents flooded, the media office of the Hamas-run Gaza government said. Nearly 795,000 displaced people are at heightened risk of potentially dangerous flooding in low-lying, rubble-filled areas where families are living in unsafe shelters, the IOM said. Insufficient drainage and waste management also heightened the risk of disease outbreak, the UN agency added. Materials to help reinforce shelters such as timber and plywood, as well as sandbags and water pumps to help with flooding have been delayed from entering Gaza due to access restrictions, the IOM said.",
    "date": "2025-12-14 02:11:00",
    "crawled_at": "2025-12-17 23:28:33"
}