{
    "url": "https://www.thedailystar.net/news/world/news/australia-holds-first-funeral-bondi-beach-attack-victims-4060421",
    "language": "english",
    "source": "daily_star",
    "title": "Australia holds first funeral for Bondi Beach attack victims",
    "body": "Mourners collapsed in grief Wednesday as they honoured a rabbi slain in the Bondi Beach attack, the first of 15 victims laid to rest after Australia's worst mass shooting in decades. Crowds spilled out of Sydney's Chabad of Bondi Synagogue to grieve rabbi Eli Schlanger, a father of five killed Sunday evening when gunmen opened fire on a Jewish festival. Two young women howled with sorrow as they draped themselves over Schlanger's black casket. \"You're my son, my friend and confidant,\" father-in-law Yehoram Ulman told the funeral while choking back tears. \"To think I will go a day without you, it doesn't seem possible.\" The 41-year-old was known to many around town as the \"rabbi of Bondi\". He served as a chaplain in prisons and hospitals, according to the Hasidic Chabad movement, which organised Sunday's event. Schlanger's funeral falls midway through the Jewish festival of Hannukah, when families would usually be coming together in joyous celebration. \"This loss is massive for the entire Jewish nation, but for our community here, and for Chabad of Bondi, the loss is unspeakable,\" rabbi Levi Wolff said. Squads of police patrolled the streets outside the Bondi synagogue, marshalling the large crowds gathered for the service. Those unable to cram inside huddled together on the street to watch on their cellphones. \"My heart goes out to the community today and every day,\" Prime Minister Anthony Albanese said on Wednesday. \"But today particularly will be a difficult day with the first funerals underway.\" The Chabad of Bondi Synagogue said a second funeral would be held for 39-year-old rabbi Yaakov Levitan in a city synagogue in the afternoon. Levitan was a father of four renowned for his charitable work, the Chabad movement said. Sajid Akram and his son Naveed opened fire on a Jewish festival at Sydney's famed Bondi Beach on Sunday evening. Authorities said the attack was designed to sow panic among the nation's Jews. \"We should be able to be who we are and not be afraid,\" retired writer Danny Gingef, 66, told AFP on Wednesday. \"The community is extremely shaken,\" said rabbi Yossi Friedman. Among the victims were a 10-year-old girl, two Holocaust survivors, and a married couple shot dead as they tried to thwart the shooting. Albanese said the father-and-son gunmen appeared to have been motivated by \"Islamic State ideology\". Questions are mounting over whether authorities could have acted earlier to foil the attack. Naveed Akram, reportedly an unemployed bricklayer, came to the attention of Australia's intelligence agency in 2019. But he was not considered to be an imminent threat at the time and largely fell off the radar. Police are investigating whether the pair met with Islamist extremists in a visit to the Philippines weeks before the attack. Manila's immigration department has confirmed to AFP that they spent almost all of November in the Philippines, with their final destination listed as Davao. The region, on the southern island of Mindanao, has a long history of Islamist insurgencies. Carrying long-barrelled guns, the duo fired upon the Bondi beachfront for 10 minutes before police shot and killed 50-year-old Sajid Akram. Naveed Akram, 24, was also shot and remained in hospital under police guard. He woke from a coma on Tuesday night, local media reported. Recently surfaced dashcam footage shows married couple Boris and Sofia Gurman trying to thwart the attack in its earliest stages. Retired mechanic Boris Gurman, 69, knocks one attacker to the ground as he tries to rip away his long-barrelled gun. He briefly wrests control of Sajid Akram's weapon as his wife Sofia Gurman, 61, dashes towards him in support. The assailant reportedly managed to get another gun, and the couple were shot and killed. \"While nothing can lessen the pain of losing Boris and Sofia, we feel an overwhelming sense of pride in their bravery and selflessness,\" the Gurman family said in a statement. Australia's leaders have agreed to toughen laws that allowed father Sajid Akram to own six guns. Mass shootings have been rare in Australia since a lone gunman killed 35 people in the tourist town of Port Arthur in 1996. That attack sparked a world-leading crackdown that included a gun buyback scheme and limits on semi-automatic weapons. But in recent years Australia has documented a steady rise in privately owned firearms. The attack has also revived allegations that Australia is dragging its feet in the fight against antisemitism. \"I demand that Western governments do what is necessary to fight antisemitism and provide the required safety and security for Jewish communities worldwide,\" Israel's Prime Minister Benjamin Netanyahu said in a video address Tuesday. \"They would do well to heed our warnings,\" he added. \"I demand action -- now.\" Players wore black armbands and observed a moment of silence before the third Ashes cricket Test between Australia and England started on Wednesday.",
    "date": "2025-12-17 09:22:00",
    "crawled_at": "2025-12-17 23:25:17"
}