{
    "url": "https://www.thedailystar.net/news/bangladesh/news/unauthorised-gatherings-face-tough-action-till-election-day-ca-press-wing-4054366",
    "language": "english",
    "source": "daily_star",
    "title": "Unauthorised gatherings to face tough action till election day: CA Press Wing",
    "body": "The interim government today urged all to refrain from \"illegal and unapproved\" public gatherings and movements after the announcement of the election schedule, expected tomorrow or the day after. The decision was taken at a meeting of the Ministry of Home Affairs this afternoon on the instruction of the chief adviser, according to a statement issued by the CA Press Wing. \"From the announcement of the election schedule until polling day, any illegal and unauthorised public gathering or movement that causes public suffering will be strictly controlled. Those who participate in illegal rallies will be brought under the law,\" the statement said. The current main objective of the interim government is to ensure that the 13th national election, to be held in the first half of February, is free, fair, neutral, acceptable, and festive, it said. To this end, the government is focusing on all necessary preparations. After the announcement of the schedule, all forces engaged in maintaining law and order in the country, including the armed forces, will work to ensure an election-friendly environment. Around nine lakh members of the armed forces and other law enforcement agencies will be deployed to maintain law and order, which will be the highest to date. A record one and a half lakh police personnel have already been given election training to conduct a proper election. Home Affairs Adviser Jahangir Alam Chowdhury said, \"We know that many have legitimate demands. Over the past one and a half years, protesters have presented their demands to the interim government by organising more than 2,000 movements and demonstrations.\" The government has always responded to legitimate demands and has tried to reach solutions through discussions with the protesters, he said. \"But we are now in an election-oriented period. Therefore, on behalf of the government, everyone is being urged to present whatever demands they have to the post-election government. We hope that during this period, no one will create tension or disrupt the normal environment over their demands,\" the statement also said.",
    "date": "2025-12-09 20:58:00",
    "crawled_at": "2025-12-17 23:24:04"
}