{
    "url": "https://www.thedailystar.net/news/bangladesh/news/tetulia-records-seasons-lowest-89degc-mild-cold-wave-grips-north-4055916",
    "language": "english",
    "source": "daily_star",
    "title": "Tentulia records season’s lowest temperature at 8.9°C as mild cold wave grips north",
    "body": "Panchagarh, the northernmost district of the country, recorded this season's lowest temperature as Tentulia shivered at 8.9°C at 9:00am today, with a mild cold wave sweeping over the region. Panchagarh recorded the lowest temperature in Bangladesh for the eighth consecutive day, said Jitendranath Ray, assistant officer at the Tetulia Weather Observatory Centre. \"The cold wind from the Himalayan side is sweeping through the northern region due to the clear skies, amplifying the winter chill. \"Although bright sunshine offers some comfort during the day, the bone-chilling cold sets in again as soon as evening falls,\" he added. Temperature trends from the past week in Tentulia show readings of 10.4°C on Wednesday, 10.4°C on Tuesday, 10.4°C on Monday, 10.5°C on Sunday, 10.5°C on Saturday, 12.0°C on Friday and 12.0°C on the previous Tuesday. Despite the cold, daytime temperatures remained relatively high, with Tentulia recording 28.2°C on Wednesday, 27.2°C on Tuesday, 27.2°C on Monday, 26.7°C on Sunday and 26.5°C on Saturday. The biting cold, especially during mornings and evenings, has taken a toll on low-income families, severely impacting livelihoods and daily routines. Julia Devnath, 63, of Jagannathpur Choudyahat Kali village in Thakurgaon Sadar upazila, said, \"The cooler wind from the north makes it tough to carry on daily activities.\" Even multiple layers of blankets fail to keep her warm after sunset, when icy wind penetrates her thatched house. Farmer Babul, 58, from Shahapara village in Panchagarh's Boda upazila, said preparing Boro seedbeds has become extremely difficult. \"This is the peak time for preparing seedbeds, but the icy wind makes it almost impossible to work in the fields,\" he said. Nazrul Islam, a rickshaw-puller, reported a sharp decline in daily income as people avoid going out unless absolutely necessary. \"Our earnings have been severely impacted because most people are staying indoors during the late morning and after the evening,\" he said. According to meteorological classifications, temperatures between 8°C and 10°C indicate a mild cold wave, 6°C to 8°C a moderate one, and below 6°C a severe cold wave. The harsh weather has led to a surge in cold-related illnesses. Monjurul Islam, resident medical officer at the 250-bed Thakurgaon Modern Hospital, said the number of patients suffering from respiratory and other cold-induced ailments has risen. A total of 516 patients were receiving treatment today, including 173 children in the child ward, which has a capacity of only 45 beds, he added. District administrations in Panchagarh and Thakurgaon have begun distributing warm clothing among cold-affected residents, but officials say the demand far exceeds supply. Kazi Md Saymuzzaman, deputy commissioner of Panchagarh, urged non-governmental organisations and affluent individuals to step forward to support vulnerable communities during the cold wave.",
    "date": "2025-12-11 19:23:00",
    "crawled_at": "2025-12-17 23:14:39"
}