{
    "url": "https://www.thedailystar.net/news/bangladesh/news/china-funded-dormitory-female-du-students-likely-break-ground-next-year-4059341",
    "language": "english",
    "source": "daily_star",
    "title": "China-funded dormitory for female DU students likely to break ground next year",
    "body": "Construction of the Chinese government-funded \"Bangladesh-China Moitree Hall\" for female students of Dhaka University is expected to begin in the first half of next year, said Chinese Ambassador to Bangladesh Yao Wen. He said all necessary internal administrative procedures on Bangladesh's part have already been completed, and a Chinese technical team has arrived in Dhaka. The final decision on the location will be taken within a few days. \"I hope the construction work will begin in the first half of next year,\" the ambassador said. He made the remarks this afternoon while visiting the proposed project area, along with a Chinese expert team tasked with site selection. Ambassador Yao Wen said the new dormitory would be built to address the urgent need of female students, describing the project as a milestone in China-Bangladesh relations. \"The Chinese government is a trusted friend of Bangladesh, and we are keen to support the expansion of educational opportunities for female students,\" he added. Dhaka University Vice-Chancellor Prof Dr Niaz Ahmed Khan expressed sincere gratitude to the Chinese government and the ambassador for their cooperation in constructing a dormitory for female students. He said that with China's wholehearted support, the project would be implemented within the shortest possible time, expressing hope that construction work would begin within the next one or two months. In addition to this dormitory, several more residential halls will be constructed under broader development projects at the university, he said, adding that these initiatives would help ease the accommodation crisis faced by students. Once implemented, the Bangladesh-China Friendship Hall will provide residential facilities for around 1,500 female students, and the estimated cost of the construction is Tk 244 crore, according to the Dhaka University Public Relations Office.",
    "date": "2025-12-15 21:27:00",
    "crawled_at": "2025-12-17 22:56:05"
}