{
    "url": "https://www.thedailystar.net/news/bangladesh/news/ispr-discloses-identities-bangladeshi-peacekeepers-killed-sudan-4058146",
    "language": "english",
    "source": "daily_star",
    "title": "ISPR discloses identities of Bangladeshi peacekeepers killed in Sudan",
    "body": "The Inter-Services Public Relations (ISPR) today disclosed the identities of the six Bangladeshi peacekeepers who were killed in a drone attack on a United Nations peacekeeping base in Sudan yesterday. Six Bangladeshi peacekeepers were killed and eight others injured in a drone attack on the Kadugli logistics base in Sudan's Abyei area. According to an ISPR press release, the attack was carried out by a separatist armed group between 3:40pm and 3:50pm local time while the peacekeepers were on duty at the UN base. The peacekeepers killed in the attack are: Corporal Md Masud Rana, ASC (Natore) Sainik Md Mominul Islam, Bir (Kurigram) Sainik Shamim Reza, Bir (Rajbari) Sainik Shanta Mondal, Bir (Kurigram) Mess Waiter Mohammad Jahangir Alam (Kishoreganj) Laundry employee Md Sabuj Mia (Gaibandha). The injured peacekeepers are: Lieutenant Colonel Khondaker Khalekuzzaman, PSC, Ordnance (Kushtia); Sergeant Md Mostakim Hossain; Bir (Dinajpur) Corporal Afroza Parvin Eti; Signals (Dhaka) Lance Corporal Mohibul Islam; EME (Barguna) Sainik Md Mezbaul Kabir; Bir (Kurigram) Sainik Umme Hani Akter; Engineers (Rangpur) Sainik Chumki Akter, Ordnance (Manikganj); and Sainik Md Manazir Ahsan, Bir (Noakhali). ISPR said all the eight injured peacekeepers are receiving necessary medical treatment. Among them, Sainik Md Mezbaul Kabir underwent successful surgery after his condition was reported as critical. He is currently under close observation. The remaining seven injured peacekeepers have been evacuated by helicopter for advanced treatment and are now out of danger, the statement said. The Bangladesh Army strongly condemned what it described as a \"brutal terrorist attack\", saying that the sacrifice of the fallen peacekeepers would remain a proud testament to Bangladesh's commitment to global peace. The army also expressed deep condolences to the bereaved families and wished a speedy recovery to those injured.",
    "date": "2025-12-14 13:49:00",
    "crawled_at": "2025-12-17 23:02:42"
}