{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/expelled-bnp-leader-akhtaruzzaman-joins-jamaat-4057441",
    "language": "english",
    "source": "daily_star",
    "title": "Expelled BNP leader Akhtaruzzaman joins Jamaat",
    "body": "Major (retd) Akhtaruzzaman, a former lawmaker and a freedom fighter who was expelled from the BNP multiple times on charges of breaking party discipline, has joined Jamaat-e-Islami. The joining ceremony was held this morning at Jamaat-e-Islami's central office in Moghbazar, Dhaka, in the presence of Jamaat Ameer Shafiqur Rahman. According to a press release issued from Jamaat's central office, the former BNP leader Akhtaruzzaman expressed deep confidence and satisfaction in Jamaat-e-Islami's principles and ideology, its patriotism, and its steadfast stance on safeguarding the country's independence and sovereignty. He formally joined Bangladesh Jamaat-e-Islami by filling out the form for primary associate membership, the release said. The press release also noted that Akhtaruzzaman pledged to remain loyal to Jamaat-e-Islami's rules, ideology, party discipline and organisational allegiance at all times. Jamaat Secretary General Mia Golam Parwar and Assistant Secretary General Maulana Abdul Halim, among others, were present at the event. Akhtaruzzaman hails from Katiadi upazila in Kishoreganj. He was elected to parliament twice in 1991 and 1996 from the Kishoreganj-2 constituency on BNP ticket. At the time, the constituency comprised only Katiadi upazila. Pakundia upazila has since been added to the constituency. In the 11th national parliamentary election, he contested the seat on a BNP ticket again but lost to former inspector general of police Noor Mohammad, who contested as an Awami League candidate. Akhtaruzzaman also served as president of the district BNP. He was most recently expelled from the BNP for the fifth time on February 20, 2022.",
    "date": "2025-12-13 18:16:00",
    "crawled_at": "2025-12-17 23:05:58"
}