{
    "url": "https://www.thedailystar.net/entertainment/news/warner-bros-discovery-board-rejects-rival-bid-paramount-4060831",
    "language": "english",
    "source": "daily_star",
    "title": "Warner Bros Discovery board rejects rival bid from Paramount",
    "body": "Warner Bros Discovery's WBD.O board spurned Paramount Skydance's PSKY.O $108.4 billion hostile takeover bid on Wednesday, calling the offer \"illusory\" as it accused the studio giant of misleading shareholders about its financing. Paramount has been in a race with Netflix to win control of Warner Bros, and with it, its prized film and television studios, HBO Max streaming service, and franchises like \"Harry Potter.\" After Warner Bros accepted the streaming giant's offer, Paramount launched a hostile offer to outdo that bid. In a letter to shareholders on Wednesday, the Warner Bros board wrote that Paramount had \"consistently misled\" Warner Bros shareholders that its $30-per-share cash offer was fully guaranteed, or \"backstopped,\" by the Ellison family, led by billionaire and Oracle ORCL.N co-founder Larry Ellison. \"It does not, and never has,\" the board wrote of the guarantee of Paramount's offer, noting that the offer posed \"numerous, significant risks.\" The board said it found Paramount's offer \"inferior\" to the merger agreement with NetflixNFLX.O. Netflix's $27.75 per share offer for Warner Bros' unit is a binding agreement that requires no equity financing and has robust debt commitments, the board wrote. The board also said the offer could be terminated or amended at any time prior to the deal's completion, which is not the same as a binding merger agreement. Warner Bros has not yet set a date for a shareholder vote on the deal, but it is expected to happen sometime in spring or early summer, its Chairman, Samuel Di Piazza, said in an interview with CNBC. The Ellisons have cited their relationship with US President Donald Trump as a reason why the deal would face an easier regulatory path. Paramount did not immediately respond to a Reuters request for comment, while Netflix welcomed the move. \"The Warner Bros Discovery Board reinforced that Netflix's merger agreement is superior and that our acquisition is in the best interest of stockholders,\" its co-CEO Ted Sarandos said in a statement. Netflix is already talking with the US Department of Justice and the European Commission, its other co-CEO Greg Peters told CNBC, while expressing confidence in how regulators would view the deal. Warner Bros shares were down 1.2% at $28.5 in early trading, while Netflix gained 2.5% and Paramount fell 4.8%. Netflix has told Warner Bros it would keep releasing the studio's films in cinemas in a bid to ease fears that its deal would eliminate another studio and major source of theatrical films, according to people familiar with the matter. Paramount last week took its case directly to Warner Bros shareholders, arguing it has arranged \"air-tight financing\" to support its bid, with $41 billion in new equity assured by the Ellison family and RedBird Capital, and $54 billion of debt commitments from Bank of America, Citi, and Apollo. Warner Bros board countered that Paramount's latest offer includes an equity commitment \"for which there is no Ellison family commitment of any kind,\" but rather the backing of \"an unknown and opaque\" Lawrence J. Ellison Revocable Trust, whose assets and liabilities are not publicly disclosed and are subject to change. \"Despite having been told repeatedly by WBD how important a full and unconditional financing commitment from the Ellison family was...the Ellison family has chosen not to backstop the PSKY offer,\" the Warner Bros board wrote. \"A revocable trust is no replacement for a secured commitment by a controlling shareholder.\" Paramount has submitted a total of six bids to acquire the entire Warner Bros studio, including its television networks, including CNN and TNT Sports. It has previously said the Ellison family trust - which Paramount says contains more than $250 billion in assets, including about 1.16 billion shares of Oracle - is more than adequate to cover the equity commitment. Warner Bros has raised questions about Paramount's financial condition and creditworthiness. The offer relies on a seven-party, cross-conditional structure, with the Ellison Revocable Trust providing just 32% of the required equity commitment while capping its liability at $2.8 billion, Warner Bros said. It noted that the trust's assets could be withdrawn at any time. \"The PSKY offer provides an untenable degree of risk and potential downside for WBD shareholders,\" the board wrote. The Warner Bros board noted that Netflix has an investment-grade rating and a market value exceeding $400 billion. Paramount, in contrast, has a $15 billion market capitalisation and a credit rating \"a notch above 'junk,' Warner Bros said on Wednesday. A combination would leave Paramount with a debt ratio of 6.8 times its operating income, \"with virtually no current free cash flow.\" The bidder would also impose what Warner Bros said would be \"onerous operating restrictions\" on the company, during the potentially lengthy period between signing and closing, including limits on new content licensing deals. Paramount's plan to achieve $9 billion in \"synergies\" across the two studios was described as \"ambitious\" from an operational standpoint, the Warner Bros board noted, and would represent a new round of job losses that \"would make Hollywood weaker, not stronger.\" Warner Bros Discovery's board dismissed Paramount's charges of unfairness - set forth in a filing by Paramount last week - saying it held dozens of calls and meetings with the studio's principals and advisers, including four in-person meetings and meals with CEO David Zaslav and Paramount CEO David Ellison, or his father, Larry Ellison. \"After each bid, we informed PSKY of the material deficiencies and offered potential solutions,\" the Warner Bros board wrote. \"Despite this feedback, PSKY has never submitted a proposal that is superior to the Netflix merger agreement.\"",
    "date": "2025-12-17 21:08:00",
    "crawled_at": "2025-12-17 23:25:31"
}