{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/bnp-jamaat-ncp-welcome-announcement-national-election-schedule-4056166",
    "language": "english",
    "source": "daily_star",
    "title": "BNP, Jamaat, NCP welcome announcement of national election schedule",
    "body": "BNP, Jamaat-e-Islami, and National Citizen Party (NCP) have welcomed the announcement of the schedule of 13th national election. Chief Election Commissioner AMM Nasir Uddin, in a pre-recorded televised address this evening, announced that the 13th National Parliamentary Election and the July Charter referendum will be held on February 12, 2026. \"Today is a day of joy,\" BNP Secretary General Mirza Fakhrul Islam Alamgir said in an instant reaction while talking to reporters at the BNP chairperson's office in Dhaka's Gulshan this evening. \"The election schedule announcement by the Election Commission has reassured us. Through this announcement today, it has been proven that the Election Commission, the government, and political parties want to hold the election. They want to implement the people's right to vote,\" he added. \"We are satisfied by and large with the election schedule. There may be a few minor differences in wording, but I don't think it's a big issue,\" he also said. Fakhrul said, \"The main point is that the election and the referendum will be held on the same day -- February 12, 2026, which I believe is undoubtedly a major and significant event in Bangladesh's political history.\" \"We expect that the Election Commission will conduct a fair, free, and acceptable election. All political parties and candidates should consciously make this election a celebration. As we know, for the past 15 years, elections have been a farce, and democracy has been destroyed. \"Now, we have a new opportunity. Through the mass uprising of students and people, we will be able to form a parliament that will represent people,\" the BNP leader said. While talking to reporters, Jamaat Secretary General Mia Golam Porwar said, \"We welcome the election schedule.\" \"This is the first step in holding the election. We hope the Election Commission and the government will implement the other steps, including ensuring that voters can go to polling centres and cast their votes in a free and fair environment,\" he said. BNP, Jamaat-e-Islami, and National Citizen Party (NCP) have welcomed the announcement of the schedule of 13th national election. Chief Election Commissioner AMM Nasir Uddin, in a pre-recorded televised address this evening, announced that the 13th National Parliamentary Election and the July Charter referendum will be held on February 12, 2026. \"Today is a day of joy,\" BNP Secretary General Mirza Fakhrul Islam Alamgir said in an instant reaction while talking to reporters at the BNP chairperson's office in Dhaka's Gulshan this evening. \"The election schedule announcement by the Election Commission has reassured us. Through this announcement today, it has been proven that the Election Commission, the government, and political parties want to hold the election. They want to implement the people's right to vote,\" he added. \"We are satisfied by and large with the election schedule. There may be a few minor differences in wording, but I don't think it's a big issue,\" he also said. Fakhrul said, \"The main point is that the election and the referendum will be held on the same day -- February 12, 2026, which I believe is undoubtedly a major and significant event in Bangladesh's political history.\" \"We expect that the Election Commission will conduct a fair, free, and acceptable election. All political parties and candidates should consciously make this election a celebration. As we know, for the past 15 years, elections have been a farce, and democracy has been destroyed. \"Now, we have a new opportunity. Through the mass uprising of students and people, we will be able to form a parliament that will represent people,\" the BNP leader said. While talking to reporters, Jamaat Secretary General Mia Golam Porwar said, \"We welcome the election schedule.\" \"This is the first step in holding the election. We hope the Election Commission and the government will implement the other steps, including ensuring that voters can go to polling centres and cast their votes in a free and fair environment,\" he said. Reacting to the announcement at a briefing held at Jamaat's central office in Moghbazar at 6:30pm, party's Assistant Secretary General Ahsanul Mahbub Zubair said Jamaat expects the Election Commission to fulfil several major responsibilities to ensure a free, fair, and neutral election. \"We hope they (EC) will demonstrate utmost responsibility in ensuring a level playing field for all political parties -- recovering illegal arms, and carrying out all administrative and other duties necessary to make the national election meaningful,\" he said. Zubair further said the election would fulfil the aspirations of the July mass uprising. Meanwhile, leaders and activists of Jamaat brought out a procession in various parts of the country welcoming the election schedule, party sources said. National Citizen Party (NCP) Chief Coordinator Nasiruddin Patwary also welcomed the announcement of the election schedule, but raised questions about the EC's ability to remain neutral amid political pressure. He made the remark while speaking at a press conference at NCP's Banglamotor central office this evening. \"The Election Commission lacks both neutrality and operational capacity. At the same time, we do not see sufficient preparedness from law enforcement to ensure security during the upcoming national election. We are already witnessing signs of intimidation and the clatter of weapons,\" he added.",
    "date": "2025-12-11 21:28:00",
    "crawled_at": "2025-12-17 23:13:25"
}