{
    "url": "https://www.thedailystar.net/news/world/africa-rest-the-world/news/jewish-holiday-event-12-killed-29-hurt-australia-beach-shooting-4058556",
    "language": "english",
    "source": "daily_star",
    "title": "Jewish holiday event: 12 killed, 29 hurt in Australia beach shooting",
    "body": "At least 12 people were killed and almost 30 wounded when gunmen fired on a Jewish holiday event at Sydney's Bondi Beach yesterday in what Australian police and officials described as a terrorist attack. One suspected gunman was killed and another was in a critical condition, New South Wales Police Commissioner Mal Lanyon told a press conference. At least 29 people injured, including two police officers, were taken to hospital, he said. Police were investigating whether a third gunman was involved in the shooting, and a bomb-disposal unit was working on several suspected improvised explosive devices, Lanyon said. Mike Burgess, a top Australian intelligence official, said one of the suspected attackers was known to authorities but had not been deemed an immediate threat. Yesterday's shootings were the most serious of a string of antisemitic attacks on synagogues, buildings and cars in Australia since the beginning of Israel's war in Gaza in October 2023. Prime Minister Anthony Albanese convened a meeting of the country's national security council and condemned the attack, saying the evil that was unleashed was \"beyond comprehension\". \"These acts of violence and crimes have no place in our society. Those responsible must be held fully accountable and face the full force of the law,\" the Australian National Imams Council, the Council of Imams NSW and the Australian Muslim community said in a statement. \"Our hearts, thoughts and prayers are with the victims, their families, and all those who witnessed or were affected by this deeply traumatic attack.\" Witnesses said the shooting at the famed beach on a hot summer's evening lasted about 10 minutes, sending hundreds of people scattering along the sand and into nearby streets and parks. Police said around 1,000 people had attended the Hanukkah event alone. \"I was just getting ready to go home, and, like, I was packing my bag, got my flip-flops, was ready to catch my bus, and then I started hearing the shots,\" said Bondi Junction resident Marcos Carvalho, 38. Israeli President Isaac Herzog said Jewish people who had gone to light the first candle of the Hanukkah holiday on the beach had been attacked by \"vile terrorists\". One of the world's most famous beaches, Bondi is typically crowded with locals and tourists.",
    "date": "2025-12-15 08:48:00",
    "crawled_at": "2025-12-17 23:28:05"
}