{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/dhaka-8-aspirant-hadi-shot-broad-daylight-4057036",
    "language": "english",
    "source": "daily_star",
    "title": "Dhaka-8 aspirant Hadi shot in broad daylight",
    "body": "In a brazen broad-daylight attack, Sharif Osman Hadi, an independent MP aspirant for Dhaka-8 and spokesperson for Inqilab Moncho, was shot in the capital's Paltan area yesterday, leaving him critically injured. The incident took place on Box Culvert Road, between DR Tower and Baitus Salam Jame Mosque, around 2:25pm, said Hussain Muhammad Farabi, assistant commissioner of Dhaka Metropolitan Police (Motijheel Zone). The attack came just a day after the Election Commission unveiled the schedule for the 13th national election. Police said Hadi was seen on a rickshaw in Bijoynagar around 2:30pm. CCTV footage shows a motorcycle approaching the rickshaw from behind, pulling up to the right side, before the pillion rider fired at him point‑blank. Both men on the bike wore helmets. The entire attack lasted only seconds before the assailants sped off. Md Rafi, an Inqilab Moncho activist who was in another rickshaw behind Hadi's, said, \"After Juma prayers, we were heading to the High Court area for lunch. At Bijoynagar, two men on a motorcycle fired at Hadi and then fled.\" Hadi was rushed to Dhaka Medical College Hospital around 2:40pm and later shifted to Evercare Hospital. DMCH Director Brigadier General Asaduzzaman said Hadi underwent surgery at the hospital. \"He suffered a bullet wound to the head, as well as injuries to his chest and leg. The leg injury is believed to have resulted from falling off the rickshaw after being shot.\" Dr Zahid Raihan, head of the neurosurgery department at Dhaka Medical College, said Hadi's overall condition is extremely critical. \"He has suffered two cardiac arrests. He has lost a massive amount of blood. After completing the surgery, we must say that we cannot express any optimism about his condition. He remains in the worst possible state ... though still alive. From here on, it is in God's hands. \"The bullet entered from one side and exited through the other. However, some bullet fragments have remained inside the brain. During the operation, we found and collected a few of those fragments. They were very small.\" Dr Abu Zafar, director general of the Directorate General of Health Services (DGHS), said, \"When Hadi arrived at DMCH, his Glasgow Coma Scale (GCS) was at its lowest, which ranges from 3 to 15. Thanks to the doctors' efforts, his condition has improved somewhat. He is currently on artificial ventilation.\" The GCS is a neurological tool scoring consciousness from 3 (deep coma) to 15 (fully alert) based on three responses: eye opening, verbal response, and motor response. Dr Zafar said the bullet entered from Hadi's right side near his ear and exited from the left side. Typically, bullet wounds are smaller at the entry point and larger at the exit, and that was the case here. \"Brain injuries cause swelling and increased pressure inside the skull, which is extremely dangerous.\" Neurosurgeon Dr Zahid Raihan and his team performed a decompressive craniectomy, removing a part of the skull to relieve the pressure. Initially, the government had decided to transfer Hadi to the Combined Military Hospital, but his family requested that he be taken to Evercare Hospital instead. Authorities coordinated with Evercare Hospital and arranged the transfer around 7:30pm. Meanwhile, Paltan Police Station's Officer-in-Charge Mostafa Kamal Khan told this newspaper that as of 11:45pm yesterday, no case had been filed and no arrests made over the shooting. \"However, multiple teams from this station, along with other law enforcement agencies, are working to apprehend the attackers. We are treating the matter with the highest priority.\" Meanwhile, Chief Adviser Muhammad Yunus expressed concern over the incident and directed law enforcement agencies to carry out a thorough and swift investigation to identify all those involved and bring them to justice. Political leaders also condemned the attack. BNP acting chairman Tarique Rahman, Secretary General Mirza Fakhrul Islam Alamgir, Jamaat-e-Islami Ameer Shafiqur Rahman, and National Citizen Party Convener Nahid Islam called for the immediate arrest of the attackers. Hadi studied political science at Dhaka University in 2010–2011 academic session and came to prominence for his role in the anti-discrimination student movement. Following the July mass uprising last year, he founded the cultural and political platform Inqilab Moncho on August 13. Officials of law enforcement agencies suspect the assailants had been following Hadi since the morning. With fewer crowds on Box Culvert Road at that time, they seized the opportunity to carry out the attack. \"We are collecting CCTV footage from all the places he visited this morning. Analysing this footage should help identify the suspects,\" a senior Detective Branch official told The Daily Star. Investigators said shooting a moving target from a motorcycle is extremely difficult. The shooter managed to do exactly that with a single bullet, suggesting professional expertise. MM Al Minhaj, health and environment secretary of Dhaka University Central Students' Union (Ducsu) and a member of Hadi's public relations team, told The Daily Star that two unidentified men had been tailing Hadi since morning. \"When Hadi's PR team was filming, those two prevented us from recording. We suspect they are behind the attack,\" he said. At the scene in the afternoon, bloodstains were visible on one side of the road, with a bullet casing lying nearby. Around 4:00pm, the CID's crime scene unit arrived and cordoned off the area. Dhaka Metropolitan Police said officers visited the scene immediately after the shooting, and collected and analysed nearby CCTV footage. They are working diligently to identify and arrest those responsible. The Detective Branch is conducting search operations in suspected locations and on persons of interest. Talebur Rahman, DMP spokesperson, said, \"We believe the perpetrators will be swiftly brought to justice, as in other recent high-profile cases.\" The DMP urged the public to remain calm and report any relevant information to the nearest police station or via the emergency hotline 999. Around 4:00pm, Mirza Abbas, the BNP candidate for Dhaka-8, visited the hospital to see Hadi. Supporters of Hadi and various political groups who gathered outside Dhaka Medical College Hospital chanted slogans such as \"Bhua, Bhua\" (fake, fake), which escalated tensions. Jubo Dal and Chhatra Dal members escorted Mirza Abbas out of the premises. Among others, Jamaat-e-Islami Ameer Shafiqur Rahman, Amar Bangladesh (AB) Party General Secretary Barrister Asaduzzaman Fuad, National Citizen Party (NCP) Convener Nahid Islam, Senior Joint Member Secretary Tasnim Jara, and Chief Organiser (South) Hasnat Abdullah also visited DMCH. Despite the deployment of army and police personnel, ambulances and patient vehicles struggled to access the emergency department due to the large crowd. Hundreds of activists from different political groups assembled outside the hospital, disrupting patient care. Hadi, who announced his candidacy on Facebook on September 14, had posted on the morning of the attack, \"Since I don't have any posters or festoons in Dhaka-8, there's no pressure of them being torn down either. Juma Mubarak from in front of the ACC.\" Dhaka-8 includes the Motijheel, Shahbagh, Ramna, Paltan, and Shahjahanpur areas. The attack on Hadi has sparked protests across the country. Various political groups and organisations condemned the attack and staged demonstrations in Dhaka, Narayanganj, Munshiganj, Gazipur, Jhalakathi, Jhenaidah, Kushtia, and Chattogram. Students at various universities around the country also protested on their respective campus. This attack follows a spate of targeted killings and daylight shootings in crowded areas, raising serious concerns about law and order ahead of the national election. Just the day before, a businessman was shot dead in broad daylight in Old Dhaka's Shyambazar area. In recent weeks, two men linked to a criminal gang were gunned down outside the Khulna Metropolitan Sessions Judge's Court, and on November 17 in Dhaka's Mirpur, Golam Kibria, member secretary of Pallabi Thana Jubo Dal, was shot dead inside a shop. Earlier, listed top criminal Tariq Saif Mamun was killed near Dhaka's busiest court area, and last month, Chattogram's underworld figure Sarwar Hossain Babla was assassinated during a voter outreach event.",
    "date": "2025-12-13 15:37:00",
    "crawled_at": "2025-12-17 23:08:16"
}