{
    "url": "https://www.thedailystar.net/news/bangladesh/news/hc-stays-govt-primary-students-merit-assessment-test-month-4060646",
    "language": "english",
    "source": "daily_star",
    "title": "HC stays govt primary students’ merit assessment test for a month",
    "body": "The High Court today stayed for one month the process for holding the merit assessment test of students of government primary schools. The test was scheduled to take place on December 21, 22, 23, and 24. The HC bench of Justice Fahmida Quader and Justice Md Ashif Hasan passed the order following a preliminary hearing of a writ petition, said the petitioners' lawyer Advocate Niaz Murshed. Md Faruk Hossain, director of Keraniganj Public Laboratory School, along with two guardians, filed the writ petition on December 10. The petition challenged the legality of a memorandum issued by the Directorate of Primary Education on November 11 (signed on November 19), which announced the schedule for the assessment test. The court stayed the operation of the memorandum for a month and issued a rule asking the government to explain why the memorandum should not be declared illegal. Advocate Niaz said arranging such a test only for government primary school students violates the High Court's earlier verdict delivered on November 3. Earlier, through a memorandum issued on July 17, the Directorate of Primary Education stated that only students of government educational institutions would be allowed to participate in the primary scholarship examination. The 2025 primary scholarship examination for government primary school students was scheduled to be held from December 21 to 24. A writ petition was filed challenging this decision and, after the final hearing, the HC on November 3 declared the July 17 decision of the Directorate of Primary Education illegal. The court also directed that the scholarship examination be arranged in accordance with the 2008 Primary Scholarship Policy, allowing eligible students from private educational institutions to participate. To this end, the court instructed the secretary of the Ministry of Primary and Mass Education to issue a letter within 15 days. The Directorate of Primary Education later filed a leave to appeal seeking a stay of the verdict, which is currently awaiting hearing, Niaz said. The lawyer said the primary education directorate issued another memorandum on November 11 (signed on November 19). He alleged that the schedule for the merit assessment test for government primary school students was deliberately fixed on the same dates as the previously scheduled primary scholarship examination. By merely changing the name of the examination, the authorities attempted to exclude students of private primary schools, he claimed. Deputy Attorney General Md Shafiqur Rahman and Assistant Attorney General Ekramul Kabir Romel represented the state during the hearing today.",
    "date": "2025-12-17 17:06:00",
    "crawled_at": "2025-12-17 22:48:55"
}