{
    "url": "https://www.thedailystar.net/news/bangladesh/elections/news/ec-not-responsible-political-clashes-schedule-announced-commissioner-masud-4054351",
    "language": "english",
    "source": "daily_star",
    "title": "EC not responsible for political clashes before schedule is announced: Commissioner Masud",
    "body": "The Election Commission (EC) today said it has completed all preparations to hold the 13th national election and the referendum on the same day -- to be held in February next year. \"As far as I know, nothing is left to be done. The arrangements for the election will come in due course, and that will be completed,\" EC Abdur Rahmanel Masud told The Daily Star at the EC headquarters in Dhaka's Agargaon this afternoon. \"If political parties engage in clashes before the schedule is announced, the EC is not responsible for that,\" he added. The commissioner also said ensuring a level-playing field will formally come under the EC's jurisdiction only after the announcement of the election schedule. Until then, it is not responsible for any clashes or violence involving political parties, he said. Asked whether all registered political parties will be able to contest the polls, Masud said, \"Those who are entitled under the law will be able to do. The returning officer will scrutinise their eligibility.\" The EC is not preventing any political party from taking part in the two votes, he added. When asked what challenges are ahead for the February polls, he said, \"If you ask about challenges, the particular issue is law and order.\" About the alleged attack on a leader of the AB Party in Barishal, Masud said, \"We have made it clear to them (political parties) that the entire matter of the level-playing field will come under our authority only after the schedule is announced. If political parties engage in clashes before that, it is not our responsibility.\" Asked whether the \"boat\" symbol will remain on the ballot, Masud said, \"It is still suspended. That symbol will not appear on ballots.\"",
    "date": "2025-12-09 17:49:00",
    "crawled_at": "2025-12-17 23:24:15"
}