{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/palaks-jail-privileges-revoked-over-joy-bangla-slogan-singing-amar-shonar-bangla-4055386",
    "language": "english",
    "source": "daily_star",
    "title": "'Palak's jail privileges revoked over Joy Bangla slogan, singing Amar Shonar Bangla'",
    "body": "The jail authorities curtailed several facilities previously available to former state minister for posts, telecommunications, and information technology Zunaid Ahmed Palak over chanting \"Joy Bangla\" and singing the national anthem, his defence counsel told the International Crimes Tribunal-1 today. Moving a petition seeking directives on the jail authorities to restore his client's facilities, Palak's counsel M Liton Ahmed told the tribunal that Palak had earlier been allowed to talk to his family once a week over the phone and meet his relatives and lawyers every 15 days. However, since November 28, the authorities have withdrawn those privileges, he said. Liton added that Palak is currently facing 88 cases, and his defence team requires frequent consultations with him. \"But we have not been allowed to meet him since November 28. So, we appeal to the tribunal to order the jail authorities to allow Palak the facilities that every other prisoner is entitled to,\" he told the court. Chief Prosecutor Tajul Islam opposed the petition, saying it is not appropriate for the tribunal. \"How many of these 88 cases are before this tribunal? They are not (registered) here,\" he said, adding, \"This tribunal has nothing to do with these matters.\" He said Palak is expected to get the facilities in line with the jail code and must apply in writing to the jail authorities, if he seeks any privilege. At this stage, ICT-1 Chair Justice Md Golam Mortuza Mozumder observed that such curtailment of rights would not occur without a reason. \"Something must have happened. Otherwise why would they curtail his rights?\" he asked. In response, the defence counsel said Palak had shouted \"Joy Bangla!\" and sang \"Amar Shonar Bangla\" that prompted the restrictions. Justice Mortuza then asked whether the jail authorities had provided any written explanation for the punitive measures. The defence replied that no such reason was given. \"If he commits any misconduct or violates any rule, they may take action,\" the tribunal chief said.",
    "date": "2025-12-10 20:55:00",
    "crawled_at": "2025-12-17 23:17:57"
}