{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/chhoto-sazzad-wife-get-bail-four-murder-cases-4057546",
    "language": "english",
    "source": "daily_star",
    "title": "‘Chhoto Sazzad’, wife get bail in four murder cases",
    "body": "Sazzad Hossain, also known as \"Chhoto Sazzad\", a notorious gang leader from Chattogram, and his wife Sharmin Tamanna have secured bail in four separate murder cases. The High Court granted the bail in September, but the matter came to public attention this week after the order reached the Chattogram court, said Raihan-ul-Wajed Chowdhury, public prosecutor of the Chattogram Metropolitan Magistrate Court. However, they will not be released from prison as they face other pending cases, he added. Sazzad is currently in Rajshahi Central Jail, while Tamanna is in Feni District Jail. The couple was transferred from Chattogram Jail to their current prisons last month. Police and court sources said Sazzad faces 19 cases, including 10 murder charges, while Tamanna has eight cases against her, including multiple murder charges. Sazzad was arrested by police at a shopping mall in Dhaka on March 15. Subsequently, a video went viral on Facebook showing Tamanna speaking of getting Sazzad released on bail by \"throwing bundles of cash\". Police later arrested Tamanna. Court sources said that on September 15, 2025, the High Court granted bail to Sazzad and Tamanna in the murder case of shop employee Shahidul Islam at Chandgaon Police Station, filed on August 19, 2024. On the same day, the same High Court bench granted bail to the couple and three others in the Wasim Akram murder case at Panchlaish Police Station, filed on August 18, 2024. A week later, on September 22, 2025, the same bench granted bail to Tamanna and Sazzad in the murder case of shop employee Md Faruk at Panchlaish Police Station, filed on August 28, 2024. On the same day, they also received bail in the Aftab Uddin murder case at Chandgaon Police Station, court sources said.",
    "date": "2025-12-13 20:13:00",
    "crawled_at": "2025-12-17 23:05:28"
}