{
    "url": "https://www.thedailystar.net/news/bangladesh/news/sc-adjourns-hearing-15th-amendment-appeals-march-5-4056001",
    "language": "english",
    "source": "daily_star",
    "title": "SC adjourns hearing on 15th amendment appeals to March 5",
    "body": "The Supreme Court today adjourned the hearing on appeals challenging the 15th constitutional amendment to March 5 next year, marking the sixth day of proceedings on the matter that abolished the caretaker government system. A six-member Appellate Division bench headed by Chief Justice Syed Refaat Ahmed passed the adjournment order. During today's proceedings, Attorney General Md Asaduzzaman told the apex court that some issues of the 15th amendment should be left to the parliament. The chief justice said a new Appellate Division bench, to be constituted after the election, will hold the hearing. The court then adjourned to March 5 next year. Four citizens, Badiul Alam Majumdar, M Hafizuddin Khan, Md Jobirul Hoque Bhuiyan, and Zahrah Rahman, filed the first appeal in November, challenging the High Court verdict from December 17 last year that scrapped part of the 15th amendment abolishing the caretaker government system and restored provisions for holding referendums for constitutional amendments. BNP, Jamaat-e-Islami, and freedom fighter Md Mofazzal Hossain also filed separate appeals against the HC verdict. On Sunday, Dr Sharif Bhuiyan, principal counsel for the four citizens, prayed to the Appellate Division to scrap the entire 15th amendment to make the caretaker government system completely effective. The Jatiya Sangsad passed the 15th amendment on June 30, 2011, scrapping the 13th amendment that had introduced the caretaker government system in 1996. The 15th amendment retained Islam's status as the state religion, added \"Bismillahir Rahmanir Rahim\" with its translation, \"In the name of Allah, the Beneficent, the Merciful/ In the name of the Creator, the Merciful\" to the constitution, introduced provisions for holding parliamentary polls within 90 days before a parliament's tenure ends, gave more powers to the War Crimes Tribunal, and made it mandatory to display the portrait of Father of the Nation, Sheikh Mujibur Rahman, at all government offices. Sheikh Mujibur Rahman's historic March 7, 1971, speech was also placed in the fifth schedule through the amendment.",
    "date": "2025-12-11 16:58:00",
    "crawled_at": "2025-12-17 23:13:46"
}