{
    "url": "https://www.thedailystar.net/news/bangladesh/news/pro-al-du-teachers-say-they-were-assaulted-after-submitting-memo-vc-4056161",
    "language": "english",
    "source": "daily_star",
    "title": "Pro-AL DU teachers say they were assaulted after submitting memo to VC",
    "body": "Members of Dhaka University's pro-Awami League teachers' panel, 'Neel Dal', were allegedly harassed and assaulted today after submitting a memorandum to the vice-chancellor, demanding reinstatement of teachers barred from taking classes. The incident occurred around 1:30 pm at the teachers' lounge of the Faculty of Social Sciences building. A video circulating on social media shows Ducsu Social Welfare Secretary AB Zubair grabbing Prof Abul Kashem Mohammad Jamal Uddin, convener of Neel Dal, on the staircase in an attempt to restrain him. Jamal is seen trying to escape, and Zubair is seen chasing him down the stairs before attempting to prevent him from leaving in a car. Speaking to The Daily Star, Prof Jamal said, \"We submitted a seven-point memorandum at the VC's office, including the demand for reinstating teachers. Afterwards, while having tea at the lounge, a group of students entered, called us 'accomplices of fascists,' and said they would not let us leave.\" He added that his sweater was pulled off during the scuffle, and his bag containing cheque books, bank cards, and journals was taken. Prof Zeenat Huda, general secretary of the Dhaka University Teachers' Association, who was present at the scene, said she managed to exit safely but expressed shock, saying, \"In a campus like Dhaka University, how could such an incident happen in broad daylight to teachers?\" Commenting on the incident, AB Zubair said he and Ducsu members, along with the proctorial team, went to hand the teachers over to police. He alleged that Jamal had previously remarked, \"kill the sons of Razakars,\" during the student-led uprising and accused 'Neel Dal' teachers of siding with ousted Prime Minister Sheikh Hasina at the time. He also accused Prof Jamal and Prof Zeenat of meeting with Hasina in Gono Bhaban during the July uprising. Shahbagh Police Station SI Mainul Islam confirmed that no complaint had been filed regarding the incident. Despite repeated attempts, DU Proctor Saifuddin Ahmed could not be reached for comment. Dhaka University Teachers' Association (DUTA), in a press notification, later condemned the incident. The statement said, \"We strongly denounce the criminal attack carried out on December 11, 2025, targeting DUTA General Secretary Prof Dr Zeenat Huda, Blue Panel convener Prof Dr AKM Jamal Uddin, co-conveners Prof Dr Towhida Rashid and Prof Dr Md Azmal Hossain Bhuiyan. A few identified miscreants, masquerading as students, openly issued death threats to teachers on campus, physically harassed them, hurled abusive language, and spread false and fabricated information.\" The association also demanded the formation of a transparent and impartial investigation committee to ensure punishment for those involved.",
    "date": "2025-12-11 22:53:00",
    "crawled_at": "2025-12-17 23:13:02"
}