{
    "url": "https://www.thedailystar.net/news/bangladesh/news/stop-sand-extraction-sandwip-channel-4058761",
    "language": "english",
    "source": "daily_star",
    "title": "Stop sand extraction from Sandwip Channel",
    "body": "Residents of Alokdia village in Sitakunda upazila of Chattogram yesterday formed a human chain demanding an immediate stop to illegal sand extraction from the Sandwip Channel of the Bay of Bengal. More than 200 villagers participated in the hour-long demonstration on the Dhaka-Chattogram Highway in front of the upazila headquarters around noon. Addressing the event, Mohammad Yousuf, a villager, said illegal sand extraction has already caused severe erosion and damaged parts of the embankment in the village, causing inundation to croplands and homesteads during high tides. \"Our properties and belongings are getting destroyed, while intrusion of saline water throughout the year makes cultivation impossible in our farmland,\" he added. Speakers at the programme also demanded withdrawal of a case filed over the burning of a dredger and a bulkhead, and called for construction of a sustainable and durable embankment along the Kumira coastline. After the demonstration, protesters submitted a memorandum to Sitakunda Upazila Nirbahi Officer (UNO) Md Fakhrul Islam, urging administrative measures to stop illegal sand lifting and ensure protection of the coastal embankment. Earlier, Alokdia residents set fire to a dredger and bulkhead after those were brought near the coastal area for sand extraction on December 5. The owner of the machines later filed a case accusing 10 named and 50 unnamed persons with Sitakunda Police Station. Police later arrested one local resident, triggering fear of further arrests among villagers. Meanwhile, River Police conducted a drive along the Sitakunda coastline on Saturday to stop illegal sand extraction, seized four dredgers and seven bulkheads, and filed cases against those involved, said Mohammad Wali Uddin Akbar, inspector of Kumira River Police.",
    "date": "2025-12-15 05:21:00",
    "crawled_at": "2025-12-17 23:00:27"
}