{
    "url": "https://www.thedailystar.net/news/news/india-responds-bangladeshs-assertions-after-envoy-summoned-4058271",
    "language": "english",
    "source": "daily_star",
    "title": "India responds to Bangladesh’s assertions after envoy is summoned",
    "body": "India has rejected the assertions made by Bangladesh's interim government in its press note published on December 14, 2025. In a statement issued today, the Ministry of External Affairs (MEA) clarified that India has \"never allowed its territory to be used for activities inimical to the interests of the friendly people of Bangladesh.\" India reiterated its position in favour of \"free, fair, inclusive and credible elections being held in Bangladesh in a peaceful atmosphere\". \"We expect that the interim government of Bangladesh will take all necessary measures for ensuring internal law and order, including for the purpose of holding peaceful elections,\" the statement added. The response came after Bangladesh's Ministry of Foreign Affairs (MoFA) summoned Indian High Commissioner Pranay Verma earlier today to convey Dhaka's strong concerns over India allowing ousted prime minister Sheikh Hasina to continue making \"incendiary\" statements from Indian soil. The MoFA reiterated its demand for the immediate extradition of Hasina and former home minister Asaduzzaman Khan Kamal to face sentences already handed down by Bangladesh's courts. The ministry highlighted \"anti-Bangladesh activities\" by fugitive Awami League members based in India, accusing them of planning and facilitating terrorist acts inside Bangladesh to disrupt the polls. Dhaka urged New Delhi to act swiftly to end such activities and extradite those involved. Additionally, Bangladesh sought India's cooperation in preventing suspects linked to the recent attempted assassination of independent Dhaka-8 aspiring candidate Sharif Osman Hadi from fleeing to India, and called for their immediate arrest and extradition if they enter Indian territory.",
    "date": "2025-12-14 20:24:00",
    "crawled_at": "2025-12-17 23:01:42"
}