{
    "url": "https://www.thedailystar.net/news/bangladesh/news/we-still-lack-space-rights-flourish-4055621",
    "language": "english",
    "source": "daily_star",
    "title": "‘We still lack space for rights to flourish’",
    "body": "Bangladesh still lacks a space where human rights can truly flourish, said rights activist Sultana Kamal yesterday. She expressed hesitation in speaking on the topic, stating that the country has lost the moral ground needed to uphold these values. \"Without building that space free from fear and oppression, talk of dignity, justice, or equality will remain hollow,\" Sultana Kamal said, addressing a discussion at the Liberation War Museum on International Human Rights Day. Using a metaphor from Rabindranath Tagore, the former caretaker government adviser illustrated the crisis. \"If we cannot prepare the 'lotus', where will the goddess 'Lakshmi' sit? We have failed to build that space,\" she said. Sultana said rights are often viewed narrowly as protection from arrest or torture, but their true necessity lies in the daily process of \"becoming human\". She emphasised that rights are not merely matters of law or courts but a fundamental cultural issue that must be reflected in daily behaviour. \"The state does not give me my rights, nor can anyone take them away. The state can only be the protector,\" she said, adding that rights are innate and inalienable. Without building that space free from fear and oppression, talk of dignity, justice, or equality will remain hollow. Expressing deep concern over the degradation of social values, she contrasted Bangladesh's situation with global standards of accountability. \"In our country, be it personal, social, or state level, there is no accountability. We have fallen into a social system where we have forgotten to show even a modicum of respect for one another.\" Tracing the history of rights, Sultana reminded the audience that the demand for the \"Rule of Law\" dates back to the Magna Carta of 1215. \"Article 39 of the Magna Carta established the freedom of speech, movement, and belief. Today, we are still voicing the same demands: no one should be arrested arbitrarily or punished without proven guilt,\" she said. \"Where there is no liberty, justice, and peace, there are no human rights,\" she said, adding that the ultimate goal is ensuring people are never forced to live in a culture of fear. Sultana also criticised the contradictions regarding gender equality. She pointed out that while the Constitution guarantees equal rights, discrimination against women is often perpetuated using religion and culture as shields. She highlighted that Bangladesh has kept reservations on key articles of the Convention on the Elimination of All Forms of Discrimination against Women (CEDAW) charter, which are essential for eliminating discrimination. Liberation War Museum Trustee Sarwar Ali said Bangladesh cannot honestly claim progress in human rights unless the 1971 genocide and its aftermath are confronted and acknowledged. \"To consider today's rights situation, we must consider the situation of 1971. It is impossible to improve the overall situation without eliminating the 'culture of fear' from society,\" Sarwar Ali said. He reflected on the mindset of the Pakistani occupation forces, saying that the root of the genocide lay in their view of East Pakistanis as \"inferior\" or \"low-caste\" people. Genocide begins when a specific group in society is marked for elimination in the name of \"purifying\" society. That mentality, that no one can be spared, leads to mass killings, he said. \"We hope to free society from these deep-seated prejudices by taking the lessons of 1971 into account,\" Sarwar Ali added. The programme began with a musical performance by Promila Biswas.",
    "date": "2025-12-11 00:07:00",
    "crawled_at": "2025-12-17 23:16:57"
}