{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/enemies-independence-plotting-anew-4060186",
    "language": "english",
    "source": "daily_star",
    "title": "‘Enemies of independence’ plotting anew",
    "body": "BNP Secretary General Mirza Fakhrul Islam Alamgir yesterday said those who opposed Bangladesh's independence in 1971 are once again trying to raise their heads. \"Today, the enemies of independence, those who stood against independence in 1971, are trying to rise again. The freedom-loving people of Bangladesh, who believe in independence and democracy, will foil all their conspiracies and will surely protect the country's independence and sovereignty and establish democracy,\" Fakhrul told reporters. He made the remarks after placing wreaths at the grave of BNP founder and martyred president Ziaur Rahman at Sher-e-Bangla Nagar, marking Victory Day. The BNP leader said the Liberation War began with the declaration of independence by martyred President Ziaur Rahman and reached its final victory on December 16. \"That is why this day is extremely important for us and for the BNP,\" he said. On behalf of the party, its Chairperson Khaleda Zia and Acting Chairman Tarique Rahman paid respect and gratitude to the martyrs of the Liberation War, he said. Talking to reporters, Fakhrul said Tarique is still living abroad in exile, but the party hopes he will return home on December 25. \"We are working so that his return further strengthens the struggle for democracy,\" he said. Earlier in the morning, BNP leaders and activists, led by Mirza Abbas, paid tributes to the martyrs by placing wreaths at the National Memorial in Savar. Talking to reporters, Abbas questioned the glorification of former Jamaat-e-Islami ameer Ghulam Azam and his associates, saying such narratives insult the country's freedom fighters. \"If Ghulam Azam and his associates are regarded as the best sons of the nation, then the brave freedom fighters are being insulted,\" he said, asking where the freedom fighters' position then stands. Referring to Jamaat, Abbas said the party has never wished peace for the country since 1947. \"From 1947 to 1971, they did not want the country's independence, and they still do not want Bangladesh to be independent. They want the country to fall into crisis, to deteriorate, and to remain in turmoil,\" he said. BNP Standing Committee members Gayeshwar Chandra Roy, Abdul Moyeen Khan, Nazrul Islam Khan and Salahuddin Ahmed, among others, were present. BNP and its associate bodies held programmes in different parts of the country to mark the day.",
    "date": "2025-12-17 00:40:00",
    "crawled_at": "2025-12-17 22:50:08"
}