{
    "url": "https://www.thedailystar.net/news/bangladesh/elections/news/the-shifting-sands-electoral-scheduling-bangladesh-4057296",
    "language": "english",
    "source": "daily_star",
    "title": "The shifting sands of electoral scheduling in Bangladesh",
    "body": "One of the hallmarks of a functional democracy is surely fair elections and a smooth handover of power. The first step, at least officially, of that election with the announcement of a timeline. These announcements are not merely dates; they reflect the political conditions of the time — often turbulent, sometimes negotiated, and occasionally reshaped under pressure. Election dates have been revised before due to political unrest, opposition demands, or national events, and schedules frequently reflected compromise between ruling authorities and opposition parties. Here is a look at Bangladesh's previous schedules, some of which were changed and some cancelled. The schedule for the first election was announced on January 7, 1973, setting the polling date for March 7 that year. The second election of 1979 saw its date changed once. Then chief election commissioner, Justice AKM Nurul Islam, in his report on the 1979 national polls, noted that the election ushered in a democratic form of government after a period of martial law. On the night of November 30, 1978, president and chief martial law administrator, Ziaur Rahman addressed the nation declaring that he would hold parliamentary elections. The following day, on December 1 1978, the election commission announced the schedule, fixing January 27 as polling day. After the announcement, leaders of different parties — except BNP — declared that they would not participate unless their demands were met. These included immediate withdrawal of martial law, repeal of repressive laws, unconditional release of political prisoners, and the retirement of Ziaur Rahman from the army, said the report. There were a series of meetings between political leaders and the president, and some demands were met. The EC modified the schedule to enable parties to reconsider participation. The political parties, however, continued their agitation, demanding full acceptance of their conditions. They requested the EC to shift the polling date, and the EC rescheduled the election to February 12, 1979. Still, the parties insisted that martial law be lifted. On December 26, 1978, Ziaur addressed the nation again, announcing that martial law would be lifted during the first session of the national assembly and that fundamental rights would be restored. Following this announcement, some parties requested further revision of the programme. Accordingly, the commission fixed February 18, 1979 as the final polling date. According to the election report of the 1986 polls, the third election of Bangladesh was preceded by several announcements. In November 1983, Chief Martial Law Administrator Lieutenant General Hussain Muhammad Ershad declared that presidential polls would be held on May 24, 1984, and parliamentary polls on November 25, 1984. Political parties refused to join. After discussions, Ershad postponed the presidential polls and announced that both presidential and parliamentary elections would be held on the same day, May 27, 1984. As protests continued, the plan was dropped, with parties demanding parliamentary polls before presidential polls. Against this backdrop, the EC announced on October 3, 1984 that parliamentary elections would be held on December 8. The schedule was cancelled on October 27 as parties continued their boycott. A referendum was held in March 1985. Almost a year later, on March 2, 1986, Ershad announced that election would be held in the last week of April. On the same day, the EC declared April 26, 1986 as polling day. Initially, only a faction of the Jatiya Samajtantrik Dal (JSD), led by ASM Abdur Rab, showed interest in running in the elections. The major opposition alliances — the 15-party and 7-party — continued their protests. On March 21, 1986, just before the deadline to submit nomination papers, Ershad stated that some parties had shown interest in joining and that the government would take steps to ensure their participation. Later that evening around midnight, Sheikh Hasina, leader of the 15-party alliance, announced that it would take part in the polls. Jamaat-e-Islami also decided to join. The election report of the 1991 election notes that although there is a constitutional provision to hold national elections every five years, the fourth parliamentary election were held in March 1988 after Ershad dissolved parliament on December 6, 1987. All major opposition parties boycotted the polls, though one JSD faction (Rab) participated. After the fall of Ershad, in the wake of a mass uprising, the interim government led by Justice Shahabuddin Ahmed announced on December 14, 1990 that the next polls would be held on March 2, 1991. Subsequently, on December 15, the Election Commission (EC) announced the schedule, fixing March 2 as polling day. On December 19, the EC brought the date forward to February 27, as Shab-e-Qadr was expected to fall on March 2. According to reports published by The Daily Star, amid opposition demands for a caretaker government, the EC announced on December 3, 1995 that polls would be held on January 18, 1996. Hours after the chief election commissioner met leaders of the ruling BNP and 59 other parties, the EC deferred the date to February 7. The three major opposition parties, however, did not attend the meeting. On January 2, 1996, the EC extended the deadline for filing nomination papers to January 8, from the earlier January 3. Only an hour before the new deadline, the EC revised the schedule again, fixing January 23 as the last date for submission and withdrawal of nominations, and February 15 as polling day. This rescheduling followed verbal and written requests from major opposition parties, though the EC did not name them. About a month after taking power, Khaleda Zia's government passed the 13th Amendment, incorporating the caretaker government system into the constitution. The EC announced June 12, 1996 as the date for the 7th national polls. The commission later announced the schedule for the 8th parliamentary elections on August 19, 2001, fixing October 1 as polling day. Amid political turmoil, the EC announced on November 27, 2006 that the next parliamentary election would be held on January 21, 2007. On December 7, the EC changed the date to January 23 to ensure participation of all parties. On December 20, the schedule was revised again, extending the nomination deadline to December 24. Amid further discussions, the EC changed the schedule for the fifth time on December 24, fixing January 22 as polling day and extending the nomination deadline to December 26. The polling date was eventually cancelled on January 11, 2007 amid political violence and controversy. Following the assumption of power by the Fakhruddin Ahmed-led caretaker government, the military-backed administration cancelled all proceedings related to the earlier schedule. The Election Commission (EC) announced on November 2, 2008 the schedule for the ninth parliamentary polls, fixing December 18 as polling day. The commission later changed the schedule for the third time on November 23, setting December 29 as the new date, paving the way for all parties to participate. Amid political uncertainty, the EC announced on November 25, 2013 the schedule for the tenth parliamentary elections, fixing January 5, 2014 as polling day. The polls were boycotted by major opposition parties. On November 8, 2018, the EC announced that the eleventh parliamentary elections would be held on December 23. On November 12, the date was revised to December 30, with changes to nomination deadlines, following demands from BNP and other opposition parties to defer the polls by one month. Finally, on November 15, 2023, the EC announced the schedule for the twelfth national polls, fixing January 17, 2024 as polling day.",
    "date": "2025-12-13 16:29:00",
    "crawled_at": "2025-12-17 23:06:39"
}