{
    "url": "https://www.thedailystar.net/environment/climate-crisis/natural-disaster/news/natural-disasters-internally-displaced-496m-iom-study-4055701",
    "language": "english",
    "source": "daily_star",
    "title": "Natural disasters internally displaced 4.96m: IOM study",
    "body": "Nearly 4.96 million people are currently internally displaced persons (IDPs) due to natural disasters in Bangladesh, according to the International Organisation for Migration (IOM), in its first comprehensive nationwide estimate. The report highlights how floods, cyclones, river erosion and other hazards continue to disrupt lives across the country. Chattogram Division hosts the largest share of IDPs with 1.21 million, followed by Dhaka with 0.79 million and Rajshahi with 0.66 million, the report said. Four districts -- Chattogram, Sirajganj, Bhola and Noakhali -- account for a quarter of all displaced persons. Most IDPs, about 85 percent, live in rural union areas, said the report, which was released yesterday. The report was prepared by the IOM, in partnership with the government of Bangladesh and development partners. The assessment found that two out of three IDPs were displaced before April 2020, indicating long-term unresolved displacement. One in four were displaced between April 2020 and April 2024. The assessment covered all eight divisions, 64 districts, 4,579 unions, 329 municipalities and 480 city corporation wards. Data collection took place between September and October, including more than 5,300 field visits and interviews with more than 29,000 key informants. Understanding the scale of displacement is essential for effective disaster management and long-term planning, said Lance Bonneau, chief of mission of IOM Bangladesh. The findings give national authorities, local leaders and development partners a shared foundation to respond to displacement with greater clarity and coordination, he added. Government representatives welcomed the report as a major step toward improving the implementation of the National Strategy on Internal Displacement Management, which calls for systematic data collection on displaced populations. The event featured a presentation on methodology, the official unveiling of the report and a panel discussion on how to integrate IDP estimation into government data systems. The new estimate will help guide policies on disaster preparedness, relocation planning, social protection, climate adaptation and long-term development, Bonneau said. \"This is a critical step to ensure that the government and partners can better plan and respond to the needs of displaced communities.\"",
    "date": "2025-12-11 19:44:00",
    "crawled_at": "2025-12-17 23:15:08"
}