{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/female-politicians-facing-rise-online-violence-aug-5-samantha-sharmin-4054681",
    "language": "english",
    "source": "daily_star",
    "title": "Female politicians facing rise in online violence since Aug 5: Samantha Sharmin",
    "body": "Samantha Sharmin, senior joint convener of National Citizen Party (NCP), on Tuesday said she fears contesting the upcoming national election amid a rise in online violence targeting female politicians since August 5 last year. She made the remark at a discussion at Dhaka University's RC Majumdar Auditorium, organised by the NCP-affiliated student wing Jatiya Chhatra Shakti to honour Begum Rokeya Sakhawat Hossain. Samantha said that beyond cyberbullying, the spread of fake videos, misinformation and disinformation has created an even more critical situation for women engaged in politics. She said that the interim government has failed to identify or take action against any individuals or social media accounts involved in harassing women online. \"In this situation, I am apprehensive about how I will contest the upcoming general election,\" Samantha said. The NCP leader added that the current political culture routinely humiliates women. \"If you cannot change the politics of dominance, muscle power, arms, and the manipulation of money, do not call women into politics,\" she said. \"Do not invite women to share the power structure until these changes are made. Instead, step back from the deceit and ruthlessness inherent in the pursuit of power. Engage in responsible politics -- the kind women already practice,\" she added. On women's participation in politics, Samantha said, \"Only when political parties reflect the 52 percent female population will meaningful reform for the women of this country begin.\" NCP joint convener Nusrat Tabassum, senior joint member secretary Nahida Sarwar Nibha, and joint convener Monira Sharmin also spoke at the event. Jatiya Chhatra Shakti central president Zahid Ahsan and general secretary Abu Baker Mojumder were also present.",
    "date": "2025-12-09 23:20:00",
    "crawled_at": "2025-12-17 23:23:00"
}