{
    "url": "https://www.thedailystar.net/news/bangladesh/news/dialogue-vital-easing-bilateral-tensions-experts-4054686",
    "language": "english",
    "source": "daily_star",
    "title": "Dialogue vital to easing bilateral tensions: experts",
    "body": "Civil society-level dialogue between Bangladesh and Myanmar is essential for improving bilateral relations and finding a solution to the Rohingya crisis, said analysts from both countries at a discussion in Dhaka yesterday. They said the long-standing Rohingya issue has stalled not only diplomatic ties but also people-to-people contact between the two neighbours. The Bangladesh-Myanmar civil society dialogue was organised by DW Akademie at The Daily Star Centre. Rohingya influxes since the 1980s, especially the mass exodus in 2017, have posed major challenges for Bangladesh. The country now hosts around 1.2 million Rohingyas, while more continue to flee Myanmar's Rakhine State due to ongoing fighting between the military and the Arakan Army. Since the 2021 military coup, Myanmar has been in a state of civil war, with ethnic armed groups and the civilian National Unity Government (NUG) resisting military rule. Soe Myint, editor-in-chief of Myanmar-focused news portal Mizzima, said resistance forces now control more than half of Myanmar, while the military controls the rest. Ethnic groups and the Bamar majority are more united than ever in their push for a federal system that includes equal rights for all communities, including the Rohingya. He said public attitudes have changed significantly after the coup, with people now strongly supporting a democratic and federal Myanmar. \"Whatever religious or ethnic differences they had should be minimised, and they all need to work for the greater objective of national unity and cohesion,\" Soe Myint said. The NUG has already recognised the Rohingyas' rights and ethnicity, he added. Soe Myint thanked Bangladesh for sheltering the Rohingya and called for continued support for civilians in Myanmar, where the military has restricted essential supplies. Participants stressed that despite geographical proximity, the people of Bangladesh and Myanmar have very limited contact, making civil society and media-level engagement even more important. Prof Obaidul Haque of International Relations at Dhaka University said community-level dialogue between Rakhines and Rohingyas is crucial for minimising their differences. A safe and favourable environment in Rakhine State remains the key condition for Rohingya repatriation, he said. \"We can look at the best examples elsewhere in the world on how to best utilise the civil society strengths,\" he said. Journalist ASM Sujauddin from Cox's Bazar also spoke.",
    "date": "2025-12-11 10:59:00",
    "crawled_at": "2025-12-17 23:22:20"
}