{
    "url": "https://www.thedailystar.net/news/world/news/thousands-flee-border-area-4053891",
    "language": "english",
    "source": "daily_star",
    "title": "Thousands flee border area",
    "body": "Thailand said it launched airstrikes into Cambodia yesterday as fighting broke out in multiple areas along their disputed border, after both countries accused the other of breaching a ceasefire brokered by US President Donald Trump. More than 3,85,000 civilians across four border districts were being evacuated, with more than 35,000 already housed in temporary shelters, the Thai military said. Across the border in Cambodia, opposition politician Meach Sovannara said civilians were also moving away from the fighting along the frontier. At least one Thai soldier had been killed and eight were wounded in the fresh clashes that intensified around 5:00 am local time, a Thai army spokesperson said, adding that air support was called in to hit Cambodian military targets. Thailand's Air Force said that Cambodia mobilised heavy weaponry, repositioned combat units and prepared support elements that could escalate military operations, reports Reuters. Thailand's army has set a target of crippling Cambodia's military capability with the aim of neutralising its threat for a long time to come, the army's chief of staff said yesterday. Cambodia's defence ministry said in a statement that the Thai military had launched dawn attacks on its forces at two locations, following days of provocative actions, and added that Cambodian troops had not responded. Cambodia's influential former longtime leader Hun Sen, father of current premier Hun Manet, said Thailand's military was \"aggressors\" seeking to provoke a retaliatory response and urged Cambodian forces to exercise restraint. \"The red line for responding has already been set,\" Hun Sen said on Facebook, without elaborating. \"I urge commanders at all levels to educate all officers and soldiers accordingly.\" Three Cambodian civilians have been seriously injured in the fighting so far, according to a senior provincial official. Cambodia's defence ministry said its forces had not retaliated.",
    "date": "2025-12-09 00:14:00",
    "crawled_at": "2025-12-17 23:34:00"
}