{
    "url": "https://www.thedailystar.net/news/bangladesh/news/govt-backtracking-surveillance-reforms-4060196",
    "language": "english",
    "source": "daily_star",
    "title": "Govt backtracking on surveillance reforms?",
    "body": "The government appears to be backtracking on its plan to introduce sweeping reforms curbing state-led surveillance, just over a month since an ordinance was drafted. The latest draft of the Bangladesh Telecommunication Ordinance 2025 reintroduces broad surveillance powers and removes several of the safeguards proposed earlier, The Daily Star has learnt from officials with knowledge of the matter. The changes will alter how interception authority is defined, approved and overseen. Oversight mechanisms have also been revised. The latest proposals say the council will be headed by the home secretary, with the secretary of the law ministry's legislative and parliamentary affairs division and the principal staff officer of the Armed Forces Division serving as members. They do not include judicial members, leaving the approval and execution of surveillance within the same administrative hierarchy. The original draft, which was uploaded on the Posts and Telecommunications Division website for public feedback last month, proposed a council with quasi-judicial characteristics, including retired judges and representatives linked to constitutional bodies, to review interception requests. It said members of the council would serve a four-year term and could be reappointed or replaced at the discretion of the council. A council would be required to meet at least twice a week, during which it would review interception applications and decide whether to approve, amend, or reject them, it added. All decisions must be formally recorded and open to audit and could be challenged through an appeal process. In addition, individuals would be allowed to submit complaints to the council alleging unlawful interception. The original proposals aimed for a multi-agency structure to oversee the central interception platform, involving one representative nominated by the president, one by the prime minister and one by the speaker of parliament, along with a retired judge from the High Court Division and a retired district and sessions judge. When selecting the representatives, priority would be given to individuals with expertise in technology, national security, protection matters and law. That arrangement was intended to prevent unilateral control over a highly intrusive capability. Under the revised version, the authority is largely concentrated within the home ministry. The ministry will create a three-member council for overseeing interception and determine the platform's structure, staffing and operational rules. Under this structure, the home secretary will serve as chair, with the other two members being the secretary of the legislative and parliamentary affairs division and the principal staff officer of the Armed Forces Division. The new draft has also removed provisions mandating transparency. The original draft required the publication of annual reports containing statistics on interception requests, approvals and rejections. Such disclosures were seen as a way to inform parliament and the public about the scale of surveillance without compromising investigations. The revised ordinance removes the obligation for public reporting, retaining only a general reference to reporting to parliament. A letter, signed by Telecom Secretary Abdun Naser Khan and dated December 9, said, \"As per the directions of the Advisory Council meeting, the draft ordinance has been reviewed in detail in the inter-ministerial meeting in coordination with the concerned ministries/departments including the Ministry of Home Affairs, Finance Department and others, and the relevant sections have been revised.\" The letter further said the revised draft would be placed before the cabinet. Subsequently, the draft was placed before the cabinet on Thursday but was returned unapproved. Faiz Ahmad Taiyeb, special assistant to the chief adviser for the Ministry of Posts, Telecommunications and Information Technology, could not be reached for comment despite repeated calls and messages.",
    "date": "2025-12-17 18:08:00",
    "crawled_at": "2025-12-17 22:50:15"
}