{
    "url": "https://www.thedailystar.net/news/bangladesh/news/the-call-never-came-4058526",
    "language": "english",
    "source": "daily_star",
    "title": "The call that never came",
    "body": "On Saturday afternoon, 30-year-old corporal Masud Rana had told his wife that he would call again after a short rest before heading back to work. Later in the evening, his family in Natore learnt that Masud was among six peacekeepers from the Bangladesh Army killed in a drone attack on a United Nations base in Sudan. According to Inter-Services Public Relations, the attack was carried out by a separatist armed group between 3:40pm and 3:50pm (local time), while the peacekeepers were on duty at the base. A pall of grief has since fallen over Boaliapara village in Natore's Lalpur upazila, where Masud's family lives. His mother, Marjin Begum, broke down as she recalled speaking to her son just the day before. \"When I asked about his duty, he said, 'Maa, you know it's not so difficult these days.' He told me to stay well. That was the last thing he said.\" Masud's wife, Asmaul Husna Ankhi, was still stunned by the news. \"I just spoke to him yesterday [Saturday] afternoon. He said he would call me again after resting for half an hour before going on duty. I waited. That half hour never passed,\" she said. Masud joined the army in 2006. His two brothers are also serving in the army. He left for Sudan on November 7, leaving behind his wife and eight-year-old daughter. The ISPR said the six peacekeepers were killed and eight others injured in a drone attack on the Kadugli Logistics Base in Sudan's Abyei region on Saturday. Last night, UN Secretary-General António Guterres called Chief Adviser Prof Muhammad Yunus to express his condolences. \"I am calling to express my deep condolences. I am devastated,\" Guterres told Yunus, according to a release from the Chief Adviser's Press Wing. Prof Yunus said he was also deeply saddened by the loss and urged the UN to facilitate the evacuation of the injured soldiers to top medical facilities, as well as to ensure the swift repatriation of the bodies. The ISPR identified the other deceased as private Mominul Islam, from Kurigram; private Shamim Reza, from Rajbari; private Santo Mondal, from Kurigram; mess waiter private Jahangir Alam, from Kishoreganj; and laundry employee private Sabuj Miya, from Gaibandha. It was also a day of mourning in Pakundia upazila of Kishoreganj, where the family of Jahangir Alam, 30, is struggling to cope with the loss. Jahangir was the son of Hazrat Ali, a farmer from Tarakandi village in Jangalia union. He joined the army on October 14, 2014. He also left for Sudan on November 7. Family members said Hazrat received the news of his son's death shortly after midnight on Saturday from Jahangir's elder brother, who lives in Saudi Arabia. The next morning, an army officer confirmed the news over the phone. Inside their small tin-roofed house, Jahangir's wife, Rubaiya Akhtar, was found inconsolable. Their three-year-old child looked on helplessly. In Gaibandha's Palashbari upazila, the death of Sabuj Miya, 27, has cast a shadow over Chhoto Bhagabanpur village. His mother, Sakina Begum, 65, broke down upon hearing the news as villagers gathered at their home. His cousin Palash Miya said Sabuj joined the army in 2010. He married in 2023 and was the sole earning member of the family, having lost his father in 2002. Sabuj's wife, Nupur Akhtar, said she last spoke to her husband around 3:00pm on the day of the attack. \"He told me to always be safe wherever I am. Now, he is the one who is gone,\" she said. Shamim Reza, 28, from Hogladangi village in Rajbari's Kalukhali upazila, was the eldest son of Alam Fakir and Champa Khatun. Among his siblings, one brother works in Saudi Arabia, another remains unemployed at home, and their only sister studies at a madrasa. He married Arifa Khatun about a year and a half ago. Shamim's father, Alam Fakir, a farmer, said, \"I last spoke to him on a video call on Friday. He told me, 'Abba, stay well. I'm going on duty.' Those were his last words. My son went on duty and never returned.\" Santo, 26, and Mominul, 38, were from Kurigram. Santo's father, late Nur Islam Mondal, was a former army member. His elder brother, Sohel Mondal, a lance corporal currently serving at Cumilla Cantonment, said Santo had married a year ago, and his wife is five months pregnant. \"He spoke to us on a video call on Saturday evening. Later that night, we learnt he had been killed in the attack.\" Mominul is survived by his parents, wife and two daughters. Family members said he left for Sudan around a month ago and spoke to them for the last time on a video call on Saturday afternoon. \"My son was a good man and loved by everyone,\" his father said. The ISPR statement reads that the attack has left eight other peacekeepers injured, who are receiving necessary medical treatment. The injured are Lt Col Khondaker Khalekuzzaman, Sergeant Md Mostakim Hossain, Corporal Afroza Parvin Eti, Lance Corporal Mohibul Islam, Private Md Mezbaul Kabir, Private Umme Hani Akter, Private Chumki Akter, and Private Manazir Ahsan. Among the injured, Mezbaul underwent successful surgery after his condition was reported as critical. He is currently under close observation. The remaining seven have been evacuated by helicopter for advanced treatment and are now out of danger. The Bangladesh Army strongly condemned what it described as a \"brutal terrorist attack\", saying that the sacrifice of the fallen peacekeepers would remain a proud testament to Bangladesh's commitment to global peace. Earlier, in a statement on May 28, the ISPR said over the course of four decades of peacekeeping, Bangladeshi peacekeepers have successfully participated in 63 UN missions. As of May this year, 5,818 Bangladeshi peacekeepers, including 444 women, are deployed in 10 UN missions and operations. With Saturday's casualties, a total of 174 Bangladeshi peacekeepers have laid down their lives in the line of duty to date. [Our correspondents from Lalmonirhat, Bogura, Faridpur, and Kishoreganj contributed to this report.]",
    "date": "2025-12-15 10:14:00",
    "crawled_at": "2025-12-17 22:59:17"
}