{
    "url": "https://www.thedailystar.net/news/bangladesh/news/eu-ambassador-highlights-womens-leadership-dhaka-photo-exhibition-4057501",
    "language": "english",
    "source": "daily_star",
    "title": "EU ambassador highlights women’s leadership at Dhaka photo exhibition",
    "body": "Michael Miller, ambassador and head of delegation of the European Union to Bangladesh, yesterday visited the outdoor photo exhibition \"From Shadows to Leadership\" at Justice Shahabuddin Ahmed Park, underscoring the role of women workers in Bangladesh's informal economy and the importance of collective action in advancing rights, dignity and leadership. Organised by Oxfam in Bangladesh, the three-day exhibition brings women's voices into a public space through photographs and stories documenting their journeys from invisibility to leadership. During his visit, Miller was given a guided tour of the exhibition along with representatives from development partners, NGOs, civil society organisations and other stakeholders. Reflecting on the exhibition, Miller said, \"The exhibition demonstrates how storytelling and civic engagement can strengthen democratic spaces. It brings stories of women, determination and change into a public, accessible space.\" He said the exhibition went beyond visual documentation. \"What we see here are not just photographs, but visible proof that when advocacy, skills training, leadership development and strong civil society partnerships come together, women working in an informal and invisible economy can change their realities.\" \"From Shadows to Leadership\" features ten stories of women from across Bangladesh's informal economy, including domestic workers, tea-garden workers, home-based garment workers and women from the floating Manta fishing community. The photographs, captured across rivers, tea estates, coastal belts and urban settlements, trace how women organise, negotiate wages, secure identification documents, form collectives and engage with policy processes to claim recognition and rights. For Panna, a domestic worker from Narayanganj whose story is featured in the exhibition, the change has been transformative. \"Before, we did not even know what our entitlements were,\" she said. \"Now we understand our rights -- our wages, our leave and our dignity -- and we can speak directly with employers and communities.\" Ashish Damle, country director of Oxfam in Bangladesh, said, \"Every smile we see here is not just a moment of joy -- it is a smile of empowerment, confidence and hope, reflecting a transformative change that goes beyond individuals and begins to reshape society itself.\" He stressed the need for sustained commitment. \"This partnership is only the beginning. Real empowerment requires time, continued support and collective strength so that, in the years ahead, these women emerge as leaders in their own right,\" he added. Sumaiya Islam, executive director of BNSK, said the initiative stood out because it was driven by workers themselves. \"They identify their challenges, support one another and show that collective effort can create real and meaningful change,\" she said. Laila Jesmin Banu, programme manager for governance and human rights at the European Union to Bangladesh; Md Sariful Islam, head of influencing, communications, advocacy and media at Oxfam in Bangladesh; and Shahajadi Begum, programme coordinator at Oxfam in Bangladesh, also attended the event. The exhibition is part of the Empowering Women through Civil Society Actors (EWCSA) project, funded by the European Union and implemented by Oxfam in Bangladesh with 33 civil society organisations across 19 districts. The initiative has directly supported more than 45,000 women working in some of the most insecure segments of the labour market.",
    "date": "2025-12-13 19:31:00",
    "crawled_at": "2025-12-17 23:05:41"
}