{
    "url": "https://www.thedailystar.net/news/bangladesh/elections/news/schedule-twin-votes-evening-4055626",
    "language": "english",
    "source": "daily_star",
    "title": "Schedule for twin votes this evening",
    "body": "The Election Commission will unveil the schedule this evening for the country's first-ever twin polls -- the national election and the July charter referendum -- to be held on the same day in mid-February. Chief Election Commissioner AMM Nasir Uddin will announce the timetable in a televised address at 6:00pm today, recorded yesterday afternoon, EC Secretary Akhtar Ahmed told reporters. Following tradition, the commission met President Mohammed Shahabuddin at Bangabhaban in the afternoon yesterday. Earlier, it met Chief Justice Syed Refaat Ahmed on Tuesday and held talks with Chief Adviser Prof Muhammad Yunus on Sunday. The CEC and four commissioners briefed the president on preparations for the 13th national parliamentary election and the referendum. The president sought detailed explanations on arrangements for holding two votes on the same day, including ballot designs, mock voting experience, and counting procedures. \"After being briefed, the president expressed satisfaction,\" Akhtar said. Asked whether the schedule could face legal hurdles following the Supreme Court's directive on boundaries of constituencies of Bagerhat, the EC secretary said no court order had yet reached the commission. \"The schedule will be announced for 300 constituencies. If any correction is required later, that can be done accordingly,\" he said. The Supreme Court yesterday upheld a High Court verdict that struck down the EC gazette reducing Bagerhat's seats from four to three and increasing Gazipur's from five to six. A bench headed by Chief Justice Refaat Ahmed dismissed a leave-to-appeal petition challenging the ruling. On November 10, the High Court had declared the delimitation of Bagerhat-1, Bagerhat-2, Bagerhat-3 and Gazipur-6 illegal and ordered restoration of the previous boundaries. Earlier, Election Commissioner Anwarul Islam Sarkar told this newspaper the polls and referendum were expected between February 8 and 14. Officials noted that elections are usually held the day before or after weekends. February 13 and 14 are weekends, and Ramadan is expected to begin on February 17 or 18, subject to the sighting of the moon. The announcement of the schedule marks the formal start of the electoral process. Under the Representation of the People Order, 1972, the EC will issue the timetable through a gazette. As per the code of conduct, campaigns may begin only three weeks (21 days) before polling. The preceding days will be used for finalising candidacies, nomination form submission, scrutiny, withdrawals, appeals, and allocation of symbols. Once the schedule is announced, a public notification will follow, along with the appointment of returning officers (ROs) and assistant returning officers (AROs). They will handle all administrative tasks to ensure a fair vote. Candidates have been instructed to remove posters, placards, banners, and billboards from public spaces within 48 hours of the announcement of the schedule. The EC will also send a demi-official letter to the Cabinet Division, seeking assistance and requesting that field-level officers not be transferred until results are published. With the schedule, the electoral code of conduct will come into force. Advisers and senior officials will be barred from using government facilities for campaigns. The government will also be not allowed to approve or inaugurate development projects that may influence voters. Polling will continue from 7:30am to 4:30pm, an hour longer, as voters will cast both their votes and referendum ballots. The referendum ballot paper, pink in colour, and the national polls ballot paper, black and white in colour, will be dropped into a single ballot box. More secret booths will be set up. Constituencies with only one candidate running will feature a \"no vote\" option. For the first time, campaign posters are banned to protect the environment. Expatriates have an online registration system for postal ballots, and by yesterday evening about 2,97,000 had registered. Their ballots will carry only party and independent symbols, not candidate names, and must reach returning officers before the close of voting. The EC has finalised plans for 42,761 polling centres and 2,44,739 booths for around 12.76 crore voters. All materials, including ballots, will reach centres the day before voting. The EC has published the final voter list, completed delimitation of 300 constituencies, approved registration of two new political parties with two more pending, and updated the electoral code. Several lakh officials, including presiding officers, assistant presiding officers and polling officers, are being appointed, and their training is underway. Meanwhile, the government has amended the Representation of the People Order and nearly completed major reshuffles in field administration and police. It has changed 50 deputy commissioners and police superintendents across 64 districts and officers-in-charge in 577 of 639 police stations. In national elections, deputy commissioners and the divisional commissioners of Dhaka and Chattogram usually serve as returning officers, while police maintain law and order. In mid-October, 25 parties signed the July National Charter after three rounds of negotiations among 30 parties and the National Consensus Commission on constitutional reforms. The National Citizen Party and four others refrained from signing the charter. On October 28, the commission submitted recommendations on the July charter implementation. But political divisions deepened, especially over the referendum. On November 3, the government gave parties a week to reach consensus or else it would \"act as necessary\". When the deadline passed, on November 13, it announced that the national election and referendum would be held on the same day, and an upper house would be introduced through the proportional representation system.",
    "date": "2025-12-11 14:47:00",
    "crawled_at": "2025-12-17 23:16:34"
}