{
    "url": "https://www.thedailystar.net/news/bangladesh/news/candidates-july-warriors-can-now-apply-firearms-4059461",
    "language": "english",
    "source": "daily_star",
    "title": "Candidates, July warriors can now apply for firearms",
    "body": "In a major development, the government has issued policy guidelines on granting firearm licences and appointing retainers (persons to carry firearms) to individuals who are politically important and candidates contesting the national election. According to a circular issued by the home ministry yesterday, the policy aims to curb election-time violence and intimidation. This development comes amid growing concern over candidates' security in the wake of the shooting of Sharif Osman Hadi, an MP aspirant of Dhaka-8, a day after the election schedule was announced, a ministry source said. The source added that intelligence agencies have also identified some 200 high-profile individuals, including 157 student coordinators across the country, who played an important role during the July uprising. Based on scrutiny and threat analysis, these individuals will be provided security or get a firearms licence, along with election candidates. Speaking on the matter, Abeda Afsari, deputy secretary of the home ministry, told The Daily Star yesterday, \"The policy has come into effect immediately. Now, by applying to the government through the district magistrate, candidates and politically important persons, like the July warriors, can acquire firearms licences. The decisions on granting a licence or retainer will be made after scrutiny by the district magistrate and the intelligence agencies, she added. \"In this process, the applicant will bear the cost for obtaining a licence and the appointment of a retainer. If the applicant can operate the firearm, then there is no need to apply for a retainer.\" Police have already started threat analysis of high-profile individuals, including political candidates, to provide special security measures. Md Faruq Hossain, joint commissioner (crime) of the Dhaka Metropolitan Police, told The Daily Star yesterday, \"We may not be able to provide police security to all; in those cases, we may deploy Ansar members.\" Meanwhile, Chattogram Metropolitan Police (CMP) Commissioner Hasib Aziz has directed his subordinates to provide additional security to candidates of the National Citizen Party and leaders of Students Against Discrimination. In a wireless message issued yesterday, the CMP commissioner instructed all personnel to remain alert and ordered officers-in-charge (OCs) of the city's 16 police stations to coordinate efforts to ensure security. Asked whether there was any specific threat, Hasib Aziz told The Daily Star yesterday, \"There is no specific threat, but police will provide security as an added precaution following the incident in Dhaka [attack on Hadi].\" As per the \"Firearms Licence and Retainer Appointment Policy for Politically Important Persons and Parliamentary Candidate Nominees, 2025\", when an application is filed, the district magistrate will carry out preliminary verification within two working days, and intelligence agencies will complete security checks within three working days for issuing a firearms licence. To be eligible, an applicant must fall within the covered categories and, where applicable, be assessed as facing a security risk based on intelligence reports. The guideline also requires a permanent address and proper arrangements for storing and safeguarding the weapon. It limits the licence to self-defence, bars approvals for multiple firearms and automatic or military-grade firearms, and says licences will not be issued for hobby or sporting purposes. The guideline says an approved firearms licence issued under this framework will remain valid until 15 days after the election results are published, after which it will be treated as automatically cancelled. It adds that the home ministry may convert such a licence into a general firearms licence if the applicant meets the conditions that exist for a general firearms licence. If a licence holder cannot personally carry or use the weapon for valid reasons, a retainer may be allowed to carry it. To qualify, a retainer must be a Bangladeshi citizen aged at least 25, trained in firearm use and medically fit, with a fitness certificate from a government hospital. Each politically important person or candidate will be allowed only one retainer. No firearms licence will be issued in a retainer's name. Retired police or retired armed forces members will get priority. The retainer may carry the weapon, but responsibility for the weapon and compliance will remain with the licence holder, and the retainer must carry the licence and approval documents while carrying it. The policy bars the weapon from being used for unlawful purposes, sold, transferred, or used beyond the purpose for which the licence or approval was granted. Licences and approvals may be cancelled if misuse is proven or conditions are violated, and notes that the guideline is intended to complement the Election Commission's code of conduct, not override it. Earlier, on December 13, the core committee meeting on law and order at the home ministry approved the decisions to provide firearms to candidates and politically important persons. Commenting on issuing firearms licences, Tawohidul Haque, associate professor at the Institute of Social Welfare and Research at Dhaka University, said the state must take full responsibility for ensuring security and not resort to stopgap measures like providing firearms licences. \"How many people will be given licences? Is it enough to secure the candidates? The government must take proper steps to address security concerns,\" he told The Daily Star. \"Besides, granting licences could lead to potential misuse of firearms as many would get one for the sake of it,\" he said, adding that the government must ensure strict monitoring. Before the attack on Hadi, on November 5, one person was killed, and two others were injured in an attack on an election rally of Ershad Ullah, convener of the Chattogram city unit of the BNP and the party's nominated candidate for Chattogram-8, in the city's Purbo Bayezid. Not only in these two cases, but the use of firearms was found in several murder incidents in the last month alone. Between November 5 and November 12, at least five more murders took place in the country using firearms.",
    "date": "2025-12-16 07:19:00",
    "crawled_at": "2025-12-17 22:54:27"
}