{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/the-knife-she-brought-and-the-murders-followed-4055361",
    "language": "english",
    "source": "daily_star",
    "title": "The knife she brought and the murders that followed",
    "body": "Ayesha had arrived at the Shahjahan Road flat early Monday (December 8, 2025) morning with a deadly plan. Hired as a domestic worker just four days earlier by AZM Azizul Islam and his wife, Laila Afroz, she allegedly intended to steal valuables, and carried a sharp knife in her bag in case she was caught. Once inside the apartment, she went straight to the kitchen and armed herself with a second knife. When Laila discovered her attempting to steal, Ayesha allegedly launched a brutal attack, stabbing the 48-year-old repeatedly with knives in both hands. Sources at the Shaheed Suhrawardy Medical College morgue confirmed that the victims had stab wounds inflicted by two different sharp weapons. As Laila's 15-year-old daughter, Nafisa Nawal Binte Aziz, rushed forward to save her mother, Ayesha turned on the teenager as well, stabbing her multiple times. Ayesha made the revelations during primary interrogation after Mohammadpur police arrested her early today from her grandfather-in-law's home in Nalchity upazila of Jhalakathi, officers said. \"We are not fully convinced,\" said a police official, requesting anonymity. \"She will be interrogated thoroughly to determine whether there was any other motive behind this gruesome double murder and whether anyone else was involved.\" Police have also detained Ayesha's husband, Rabbi, for questioning, confirmed Jewel Rana, additional deputy commissioner of the Mohammadpur zone. Laila and Nafisa were killed while schoolteacher Azizul was at work. He later filed a case naming Ayesha, who had joined the household only four days earlier, as the lone accused. Investigators said she fled the flat with a mobile phone, a laptop, gold jewellery and cash. Laila had been stabbed at least 30 times, and Nafisa at least six. CCTV footage shows Ayesha entering the building around 7:51am wearing a burqa and leaving at 9:36am dressed in Nafisa's school uniform, a bag hanging from her shoulder. Police say Ayesha had been living in Hemayetpur, Savar, with her husband and their one-and-a-half-year-old son, commuting to Mohammadpur daily. Her claim that she lived with her uncle and aunt in Mohammadpur's Geneva Camp was false, investigators confirmed. After the murders, she returned to her Hemayetpur home and stayed there the entire day. The following night, she and her husband fled to Sadarghat and boarded a launch for Jhalakathi, where Mohammadpur police arrested her hours later. Tejgaon Division police will brief the media tomorrow with more details on the motive and the investigation. Speaking to The Daily Star, Azizul Islam said his wife had talked to Ayesha before hiring her, after their building's security guard brought her to the flat. \"She said she had burn scars and couldn't find work,\" Azizul recalled. \"We asked for her NID and phone number, but she said she didn't use a phone and had no ID. She claimed she lived with her uncle and aunt in Geneva Camp, so we asked for their numbers. She delayed for two days, saying she forgot.\" Family members of the victims have demanded exemplary punishment for those involved in the murder.",
    "date": "2025-12-10 22:03:00",
    "crawled_at": "2025-12-17 23:18:38"
}