{
    "url": "https://www.thedailystar.net/news/bangladesh/news/bangladeshs-coastal-belt-families-pushed-migration-debt-traps-4057051",
    "language": "english",
    "source": "daily_star",
    "title": "Bangladesh’s coastal belt: Families pushed into migration, debt traps",
    "body": "The struggle to cope with rising salinity, depleting fresh water, and diminishing livelihoods continues on the frontlines of climate change in the rural south west. This is the last part of the series. When crab farming started gaining ground in Satkhira's Shyamnagar upazila around a decade ago, Matiur Rahman, a farmer in his early 40s, believed his fortunes were about to change. Like many others in the coastal region, he converted a small portion of his rice field into a crab enclosure. He leased two bighas of land in his village in Burigoalini union to expand the new venture, hoping it would offer quick and steady returns. But outbreaks of aquatic diseases and bitter rivalries among farm owners shattered his hopes. \"Out of the 1,200kg of crab fry I farmed in 2014, I could save only 300kg. The rest died. I became broke,\" he recalled. With debts mounting, Matiur headed for Dhaka city in mid-2016. He began pulling a rickshaw to survive. Two years later, he returned home and tried his luck again in aquaculture. This time, he invested in shrimp farming, using his small savings and loans from relatives and a local NGO. But natural disaster struck in quick succession. Cyclone Bulbul in November 2019 and Cyclone Amphan in May 2020 tore through the coast and breached his ponds, washing away everything he had. \"I lost the Tk 3 lakh I had paid in advance for the lease. My fish, my income, my dreams, everything was gone,\" he said. \"I had no option but to head back to Dhaka and start pulling rickshaw again.\" Matiur's story is eerily familiar. Across Bangladesh's southwestern coast, rising salinity, driven by sea-level rise, repeated cyclones, and tidal floods, is triggering a wave of migration and displacement. As fields turn barren and local jobs dry up, men, especially from marginalised or landless families, leave their ancestral lands in search of work, adding to the growing flow of climate-affected workers in the informal labour force. They move to nearby districts or cities to pull rickshaws or work as labourers in brick kilns, construction sites and farms. Back home, women shoulder the burden of keeping families together with dwindling resources. A 2023 study by Ovibashi Karmi Unnayan Program (OKUP) found that 59 percent of households in Shyamnagar's three unions had at least one member who migrated for work. Of them, 86 percent moved to different districts while 14 percent went abroad. Among the internal migrants, 93 percent engaged in short-term \"seasonal migration\" and 7 percent in \"longer-term migration\". The OKUP report said migration decisions in the Sundarbans region are rarely voluntary; they are \"mostly triggered by a compulsion to pay off loans and rebuild lives in the context of persistent threats by climate-induced disasters\". A special report by the Intergovernmental Panel on Climate Change estimates that by 2050, sea-level rises may lead to migration of around nine lakh people in Bangladesh. By 2100, the number could reach 21 lakh -- mostly internal migrants -- with profound implications for nutrition, shelter and employment in affected areas. Some families become displaced after losing their homes and livelihoods to recurring disasters, forcing them to move to other districts and live in shanties under inhumane conditions. Beyond poverty, they face various problems, from unsafe water and poor sanitation to persistent health problems, with little support to rebuild their lives. The International Organization for Migration (IOM) estimates that more than 49 lakh people in Bangladesh are now internally displaced due to natural disasters. The agency launched a comprehensive nationwide assessment of disaster-induced displacement on December 10. The assessment covering all 64 districts found that two out of three internally displaced people had to leave ancestral land before April 2020. One in four were displaced between April 2020 and April 2024. According to the Global Internal Displacement Report 2025, Bangladesh is one of the five countries that reported the highest number of internally displaced people due to natural disasters, with 24 lakh people displaced last year. Salinity intrusion has contaminated freshwater sources, degraded soils, and squeezed incomes from traditional farming across the coastal villages, driving many to migrate to district towns like Satkhira, Khulna, Jashore, Dhaka and Chattogram either temporarily or permanently. When cyclones strike, the crisis deepens. Shariful Alam, a small farmer from Shyamnagar upazila, knows this all too well. His farmland remained submerged in saline water for months after Cyclone Aila hit the country in 2009. Even after the water receded, the salinity level in his land was too high to plant rice for several years. When he finally managed to cultivate paddy, the harvest was so low that it didn't even cover the production costs. \"I started working in a fish hatchery in Shyamnagar but couldn't earn enough. I had to leave home to survive,\" he said. Shariful first moved to Satkhira sadar upazila and worked as a labourer in a brick kiln. He then went to Khulna in search of steadier work. A 2024 study by the Department of Environment found that 23 cyclones hit the coastal belt between 2000 and 2020 -- 10 in the 2000s and 13 in the 2010s. A recent synthesis by the International Centre for Climate Change and Development counted 185 extreme weather events in Bangladesh between 2000 and 2019, making it the world's seventh most climate-vulnerable country. For many cash-strapped families, brick kilns have become a predictable fallback. Each year, kiln owners offer advance payments to families in salinity-hit areas before the season starts, binding those already burdened by crop failures or failed shrimp ventures to gruelling work for three to six months. Mohammad Mozaffar from Khulna's Koyra upazila is one of them. He began working at a kiln in Savar in 2021 after years of struggle as a day labourer. Later, his father and brother joined him. For a six-month contract, the kiln owner paid him Tk 1 lakh in advance. He returns home once every three months during the production season starting in October. For the rest of the year, he works in shrimp farms and occasionally ventures into the Sundarbans to catch fish for 10 to 15 days at a stretch. Mozaffar fell ill while working at the kiln in September this year and had to return home. It took him 20 days to recover. Even so, he must go back to the brick kiln. \"If I don't rejoin work, my father and brother will be in trouble. What else can I do? We have no other asset or land except our ancestral home.\" Back in the village, his wife, Shirina Akhter, keeps the household running. \"I can't work because I have to look after my two daughters and mother-in-law,\" she said, sitting on the floor of their tin-roofed earthen home. \"It's very difficult to run the family alone… I have to manage everything. We don't even have enough drinking water. Life is full of hardship.\" For Aksed Ali Gazi, migration was a matter of necessity. Unable to find work in his village in Shyamnagar upazila, the 55-year-old moved to Jashore with his family more than two decades ago. Since then, he has been pulling rickshaws, raising five children and arranging their marriages. \"People think we left for Jashore seeking opportunities, but the truth is, we had no choice.\" He hopes to return home one day. \"I want to spend my last days on my forefathers' land… I wish to be laid to rest beside my parents.\" OKUP Chairperson Shakirul Islam said many seasonal migrants, employed in agricultural farms, brick kilns or other informal sectors, face exploitation, deprivation, and human rights abuses -- with virtually no recourse. Those who are permanently displaced often end up in slums in nearby districts, where they live in harsh conditions, he added. \"Long-term support is scarce. Government assistance usually comes only in the immediate aftermath of major cyclones or floods, with no sustained improvements in the lives and livelihoods of affected communities,\" Shakirul said. \"As a result, many fall into debt traps. They take one loan to repay another.\" Another segment of these people takes large loans to migrate overseas, only to fall into an even deeper debt cycle. Many end up undocumented and unable to find work; yet they cannot return home because of mounting debts. Experts warn that more families will be pushed to the edge unless the government strengthens long-term freshwater management and promotes salinity-resilient agriculture. It is also essential to recognise climate-displaced people in social protection policies. Shakirul said there is little coordination between the ministries working on the issue -- and the same is true for NGOs and civil society. \"We need stronger, more unified coordination to ensure safe migration pathways, especially in global advocacy,\" he added. [Our Khulna Correspondent Dipankar Roy and Satkhira Correspondent also contributed to this report]",
    "date": "2025-12-13 11:08:00",
    "crawled_at": "2025-12-17 23:07:53"
}