{
    "url": "https://www.thedailystar.net/news/bangladesh/elections/news/polls-candidates-ec-circular-omits-ict-charge-based-disqualification-4057746",
    "language": "english",
    "source": "daily_star",
    "title": "Polls candidates: EC circular omits ICT charge-based disqualification",
    "body": "A recent Election Commission circular regarding candidate disqualifications for the next polls has omitted a provision that bars anyone from contesting if a formal charge has been filed against them at the International Crimes Tribunals. Expressing surprise, election experts said the EC must officially include this bar to avoid confusion among many, including candidates. Article 66 of the constitution sets out the rules for qualifications and disqualifications for candidates in parliamentary elections. Clause 66(g) specifies that a person shall be disqualified from election if barred by or under any law. The circular, issued late Thursday following the announcement of the election schedule, includes a gazette notification of the schedule, appointment of returning officers and assistant returning officers, and other polls-related issues. It cites candidate qualifications and disqualifications as laid out in article 66 of the constitution and article 12 of the Representation of the People Order, 1972. However, it did not mention section 20(C) of the International Crimes (Tribunals) Act, 1973, which says that if a formal charge is filed against someone under section 9(1) of the act, they shall be disqualified from being elected or being a member of parliament. This provision was added through an ordinance issued this October. Election Commissioner Abdur Rahmanel Masud told this newspaper the circular includes provisions from the constitution and the RPO. \"Since another law imposes a bar on certain individuals from contesting, that should also be added to the circular. We will look into the matter.\" He attributed the omission to officials working in haste. Badiul Alam Majumdar, secretary of Shushashoner Jonno Nagorik and former chief of the now-defunct Electoral System Reforms Commission, said the disqualification clause in the ICT act should not only be included in the circular but also incorporated into the RPO. Election expert and member of the reform commission Abdul Alim stressed that the provision is part of the law and must be reflected in the circular. \"If you omit this, how will people know about it? Candidates are usually not aware of the full details of the law. They learn about what qualifies and disqualifies them from the circular. They'll be confused without this. I hope the EC will amend the circular.\" According to the constitution, any Bangladeshi citizen aged 25 and above is qualified to contest the national polls. A person shall be disqualified from running if he or she is declared of unsound mind by a competent court; acquires the citizenship of, or affirms or acknowledges allegiance to, a foreign state; or has been, on conviction for a criminal offence involving moral turpitude, sentenced to imprisonment for a term of no less than two years, unless a period of five years has elapsed since release. An aspirant will also be disqualified if he or she was convicted of any offence under the Bangladesh Collaborators (Special Tribunals) Order, 1972; or holds any office of profit in the service of the Republic other than an office which is declared by law not to disqualify its holder and other grounds. The RPO says a person shall be disqualified for election if he or she is not listed in the electoral roll of any constituency; has been declared a fugitive by any court; or has resigned or retired from the service of the Republic, any statutory public authority, or the defence service, unless a period of three years has elapsed since the date of resignation or retirement. He or she will also be disqualified for being a loanee, other than that of a small loan for agricultural purposes, who has defaulted in repaying before the day of submission of nomination papers any loan or instalment taken from a bank, among other grounds. The provision disqualifying a person declared a fugitive by any court was introduced in the latest amendment to the RPO, enacted in the first week of November.",
    "date": "2025-12-14 06:47:00",
    "crawled_at": "2025-12-17 23:04:09"
}