{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/man-killed-during-clash-between-bnp-factions-chattogram-4056006",
    "language": "english",
    "source": "daily_star",
    "title": "Man killed during clash between BNP factions in Chattogram",
    "body": "A young man was stabbed to death during a clash between two groups in Chattogram's Mirsharai upazila yeterday evening, police said. The deceased was identified as Mohammad Tahmid Ullah, 19, son of Alamgir Hossain of Purbo Hinguli union in Baroiarhat municipality. Tahmid was a student at a local madrasa. Officer-in-Charge Kazi Nazmul Haque of Jorarganj Police Station said the incident occurred around 7:30pm near Baroiarhat bazar. \"Tahmid was stabbed during a clash between two groups of BNP activists,\" he said. The clash reportedly started after a junior activist placed his foot on a chair during a local arbitration meeting, sparking an altercation. Tahmid was rushed to Chattogram Medical College Hospital (CMCH) in critical condition, but he died around 1:00am, the OC added. Police are investigating the incident. Didarul Alam Niazi, former president of BNP's Baroiarhat municipality unit, said the incident was not politically motivated but stemmed from a minor personal dispute. He confirmed that Tahmid had recently joined Jatiyatabadi Chhatra Dal (JCD) and had attended a few local rallies and processions. According to Niazi, the conflict began when local Swecchasebak Dal leader Abdullah Al Jubaer placed his feet on a chair while sitting on a stool at Baroiarhat bazar. Nazrul Islam Liton, former joint convener of the BNP municipality unit, rebuked him, which led to an altercation and reportedly escalated when Liton kicked Jubaer. About half an hour later, two groups of villagers from Jamalpur and Ajamnagar clashed near Traffic Mor area over the dispute, during which Tahmid was stabbed, Niazi said. He also called for exemplary punishment for the culprit.",
    "date": "2025-12-11 17:02:00",
    "crawled_at": "2025-12-17 23:14:11"
}