{
    "url": "https://www.thedailystar.net/news/bangladesh/news/govt-issues-gazette-establish-police-commission-4055331",
    "language": "english",
    "source": "daily_star",
    "title": "Govt issues gazette to establish Police Commission",
    "body": "The government has officially issued the gazette for the establishment of the Police Commission, granting it authority to recommend measures aimed at improving discipline, accountability, and overall performance within the police force. According to the gazette published by the Ministry of Law today, the five-member commission will be led by a retired judge from the Appellate Division or High Court Division of the Supreme Court. It will recommend three-member panels of candidates to the government for the appointment of the Inspector General of Police (IGP). Other members will include a retired government official with experience at the district magistrate level or equivalent in the National Pay Scale (Grade-1); a professor, either serving or retired, with expertise in the relevant field; a human rights activist with at least 15 years of experience in rights development, implementation, or governance; a retired police officer of additional inspector general rank (Grade-1) or higher, who will serve as member-secretary. To ensure gender equality, at least two female members will be included. The chairperson will retain their pre-retirement rank, while the ranks of other members will be determined by the government. The commission will monitor police discipline, accountability, and performance to ensure police actions align with national and international human rights standards. It will also oversee arrests, interrogations, and use of force, with guidance on training and technology to safeguard rights. Recommendations will be made to address police misconduct and undue influence, ensuring thorough investigations and corrective measures. The gazette also noted that the commission will contribute to drafting a comprehensive and modern police law, aligned with international best practices.",
    "date": "2025-12-10 19:21:00",
    "crawled_at": "2025-12-17 23:18:13"
}