{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/asif-mahmud-run-dhaka-10-independent-4057141",
    "language": "english",
    "source": "daily_star",
    "title": "Asif Mahmud to run for Dhaka-10 as independent",
    "body": "Asif Mahmud Shojib Bhuyain has announced that he will contest the upcoming 13th National Parliamentary Election as an independent candidate from the Dhaka-10 constituency. He made the announcement in a post on his verified Facebook page yesterday. After the announcement, he sought everyone's cooperation and support in a video message, saying, \"I do not have the backing of any major political party, numerous dedicated activists, or the financial resources required by this conventional system. I am only relying on your cooperation and support.\" He also called for \"yes\" votes in the referendum, describing it as an opportunity for national reforms. However, before this announcement, the inclusion of Asif and Mahfuj Alam in the NCP was almost confirmed until Thursday night, according to NCP sources. Top NCP leaders said Asif had sought a significant role within the central executive committee, a position ranked between third and fifth, after the convener and member secretary. As all these posts were already occupied, the party was unable to accommodate his request. Even creating a new position would have required time to formalise procedures and establish relevant rules, they said. Meanwhile, sources said Nasreen Sultana Mily, joint general secretary of AB Party -- one of the three components of the NCP-led Gonotantrik Sangskar Jote -- also intends to contest the election from Dhaka-10. Overall, the prospect of Asif Mahmud joining the NCP has become increasingly uncertain. On the other hand, the BNP has already nominated Sheikh Rabiul Alam, a member of its executive committee, for the Dhaka-10 constituency. Asif, previously at the helm of LGRD and sports ministries, handed his resignation from the adviser post to Chief Adviser Prof Muhammad Yunus on December 10. On November 9, Asif registered as a voter under the Dhaka-10 constituency. Originally from Cumilla, Asif joined the interim government as a student representative on August 8 last year.",
    "date": "2025-12-13 04:13:00",
    "crawled_at": "2025-12-17 23:08:33"
}