{
    "url": "https://www.thedailystar.net/news/bangladesh/news/please-dont-misunderstand-me-tarique-retired-army-officers-4054891",
    "language": "english",
    "source": "daily_star",
    "title": "Please don't misunderstand me: Tarique to retired army officers",
    "body": "BNP acting chairman Tarique Rahman urged not to misunderstand him during a virtual meeting with retired army officers at the BNP Chairperson's office in Dhaka's Gulshan on Tuesday. Addressing the concerns of misunderstanding raised by the retired officers, Tarique said, \"I don't want to be misunderstood due to the actions of a few individuals.\" Quoting Major (retd) Golam Mannan Chowdhury, Tarique said, \"During the past autocratic regime, the recruitment that happened tried to create a negative perception or narrative about BNP, Shaheed Zia, and Khaleda Zia.\" Responding to Tarique, Major (retd) Reza Karim said, \"The biggest woe of many officers present here is that they think Tarique Rahman misunderstands them….The inhuman torture he endured was carried out by a few army officers. But the remaining officers felt the pain in their hearts for the way the family of Shaheed Ziaur Rahman was treated.\" Tarique reiterated not to misunderstand him due the rift that the past regime created between his party and the army. He then publicly apologised to Syed Fatemi Ahmed Rumi, former Director General of the Special Security Force. Recalling a past incident, Tarique said, \"Surely you remember there was a procession from Old Dhaka to Amin Bazar… I was rude to you that day, with everything considered. I am very sorry for that.\" He added that he had long sought an opportunity to apologise, saying, \"Please accept my apology. I never had the chance before, but I have the opportunity now.\" In response, Rumi, a retired major general who served as SSF chief during BNP's 2001–2006 tenure, said, \"I will remain grateful for what you said… Thank you very much. I remember it.\" Tarique also called for the support of those who believe in nationalist values, urging them to step forward to implement the party's promises. He pledged if BNP returns to power, it will ensure that officers serve the country rather than political interests. At least 101 retired army officers attended the discussion, alongside BNP Secretary General Mirza Fakhrul Islam Alamgir and Standing Committee member Major Hafiz Uddin. During the meeting, Tarique spoke about BNP Chairperson Khaleda Zia's determination to attend an event at Sena Kunjo despite illness, describing it as proof of the Zia family's deep connection with the military. \"I heard that she was mentally boosted after that. She didn't feel like she was ill,\" Tarique added.",
    "date": "2025-12-10 09:20:00",
    "crawled_at": "2025-12-17 23:20:44"
}