{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/s-alam-sued-over-tk-2032cr-janata-bank-embezzlement-4060466",
    "language": "english",
    "source": "daily_star",
    "title": "S Alam sued over Tk 2,032cr Janata Bank embezzlement",
    "body": "The Anti-Corruption Commission (ACC) has sued S Alam Group Managing Director Mohammad Saiful Alam and 35 others on charges of irregularities and embezzlement involving Tk 2,032 crore loan taken from Janata Bank PLC's Agrabad Corporate Branch in Chattogram. Mohammad Sirajul Haque, deputy director at the commission's headquarters, filed the case with the ACC's Chattogram District Integrated Office today. According to the case statement, between 2009 and 2025, the accused allegedly abused their power, in collusion with senior and relevant bank officials, to siphon off huge sums of money through irregular approval, renewal and enhancement of loans in favour of S Alam Refined Sugar Industries Limited. Among the accused are S Alam, managing director of S Alam Refined Sugar Industries Limited; the company's director Mohammad Abdullah Hasan; directors of several S Alam Group–affiliated companies; and former chairman, directors, managing director, general managers and deputy general managers of Janata Bank. The first information report (FIR) alleges that the accused created excess liabilities without prior approval of the bank's board, opened letters of credit (LCs) despite the existence of overdue liabilities, failed to take adequate collateral and personal guarantees, did not realise acceptance commissions while adjusting PAD(Payment Against Documents) liabilities, and obtained refinancing without approval from the bank's head office -- violating multiple banking rules and conditions of loan sanctions. The ACC investigation further found that funds were illegally transferred through 44 pay orders to S Alam Group–affiliated entities, including Global Trading Corporation, S Alam Trading Co Ltd and Sonali Traders. In addition, money was allegedly embezzled through fund transfers and conversions by opening LCs in the names of own and group-affiliated companies. The ACC said the bank's credit committee and board of directors approved loan renewals and enhancements without proper scrutiny, thereby creating scope for embezzlement. The case has been filed under sections 409, 420 and 109 of the Penal Code, section 5(2) of the Prevention of Corruption Act, 1947, and section 4(2) of the Money Laundering Prevention Act, 2012.",
    "date": "2025-12-17 11:51:00",
    "crawled_at": "2025-12-17 22:49:30"
}