{
    "url": "https://www.thedailystar.net/news/bangladesh/news/national-polls-govt-go-tough-disruptive-activities-4056351",
    "language": "english",
    "source": "daily_star",
    "title": "National polls: Govt to go tough on disruptive activities",
    "body": "Any group trying to create trouble and disrupt the election environment will face a strong response from the government. This decision came at yesterday's advisory council meeting, where the situation post the announcement of the election schedule was assessed, The Daily Star has learnt from people with knowledge of the matter. Chief Adviser Muhammad Yunus instructed all advisers to closely monitor the law-and-order situation after the announcement of the election schedule, they said. The interim government will show a tougher approach after the announcement of the election schedule. About the protesting staff at the Secretariat, they said the government has no scope to meet any demands after the schedule is announced -- whether they are Secretariat employees or metro rail workers. Meanwhile, at a press briefing at the Foreign Service Academy after the advisory council meeting, Press Secretary Shafiqul Alam said: \"We are now in election mode. After the announcement of the schedule, any protest or movement on the streets will be handled very strictly. We are preparing for a good election.\" There have been 2,000 protests in the last 16 months. \"The new government decided to deal with these protests peacefully. Except for a few incidents of baton charge, nothing else happened. The law-enforcement agencies have shown a great level of patience, which is rare in Bangladesh's history,\" he said. Also at the meeting, the advisory council exempted the value-added tax (VAT) on metro rail tickets. Though the government would get about Tk 40 crore per year, the government exempted the VAT considering that the metro rail is playing an important role in the transportation of the city dwellers, Shafiqul said. The government also reduced the tax incidence on dates to 40 percent from the existing 52 percent to facilitate the consumers in the upcoming holy month of Ramadan. Three ordinances were also approved: the Commercial Court Ordinance 2025, the National Legal Aid (Second Amendment) Ordinance 2025, and the Registration (Amendment) Ordinance 2025. However, the drafts of the Telecommunication Ordinance, the SME Policy, and the National Qualifications Framework Policy were placed before the advisory council but did not receive approval, Shafiqul said. The meeting also adopted a thanksgiving motion for the two outgoing advisers. Environment, Forest and Climate Change Adviser Syeda Rizwana Hasan moved the motion highlighting the biography of outgoing advisers Mahfuj Alam and Asif Mahmud Shojib Bhuyain and their contributions to the 2018 anti-quota movement and the 2024 July Uprising. Yunus also hosted a luncheon in their honour after the meeting of the advisory council at his office.",
    "date": "2025-12-12 10:01:00",
    "crawled_at": "2025-12-17 23:11:22"
}