{
    "url": "https://www.thedailystar.net/news/bangladesh/news/record-high-c-section-births-raise-concerns-4057066",
    "language": "english",
    "source": "daily_star",
    "title": "Record high C-section births raise concerns",
    "body": "Israt Jahan, a 21-year-old student of Dhaka University, gave birth to a girl a year ago. Conceiving shortly after her marriage, she chose to undergo a C-section for delivery. \"I wasn't actually prepared for the baby. When I got to know I was pregnant, I was happy but nervous as well. I had a lot of support from everyone, including my husband. But after check-ups, I decided to go for caesarean delivery.\" Citing concern for her unborn child's safety, she said, \"I know normal delivery is a good option. But what if it hurt my baby? I didn't want to take any risk. Since we have other options, why would I go for the tougher one?\" On the other hand, 28-year-old Eti Chowdhury had no choice but a C-section. A mother of a five-year-old boy, her pregnancy journey during the Covid-19 pandemic was particularly difficult. As her due date neared, a premature membrane rupture caused pain and amniotic fluid leakage. After waiting for the pain to ease throughout the day of delivery, doctors decided a C-section was necessary. \"I tried my best to go through a normal delivery, but when the pain became too much to handle, I agreed to the surgery,\" Eti said. After the operation, she was kept under observation for 36 hours and struggled for another 45 days. She developed an infection that required medication and injections for more than two weeks. Five years later, her son is thriving, but she still feels the impact. \"I still feel pain in my body. I can't sit for long periods without sudden back pain…. After my delivery, I went through depression for over two years. The pain from the cesarean remains.\" While some mothers, like Eti, need caesarean delivery for medical reasons, many others, like Israt, plan for C-sections early in pregnancy. According to the Multiple Indicator Cluster Survey (MICS) 2025, conducted by UNICEF and the Bangladesh Bureau of Statistics, the C-section rate in Bangladesh stands at 51.8 percent of all deliveries, raising concerns over medical practices, equity and maternal-newborn health. The survey tracked 64,405 women aged 15–49 with a live birth in the past two years, and showed that over half of recent deliveries were surgical. The rate has climbed sharply from 19.1 percent in 2012–13 to 36 percent in 2019, before reaching 51.8 percent in 2025. The MICS report calls these levels \"alarming\" and a sign of over medicalisation that strains families and health systems. C-section rates differ widely across demographic groups. Prevalence is higher in urban areas at 56 percent, compared to 50 percent in rural areas. Wealth plays a major role: 68 percent of mothers from the richest households deliver by C-section, followed by 57 percent in the fourth wealth group, 52 percent in the middle group and 34 percent among the poorest. Education follows a similar pattern, with 75 percent of highly educated women undergoing C-sections, compared to 35 percent among women with primary education and 29 percent among those with no schooling. The World Health Organization (WHO) stresses that caesarean sections should be performed only when medically necessary. Globally, C-section rates have risen without corresponding health benefits, increasing risks for both mothers and babies. WHO recommends non-clinical measures such as educating families, following evidence-based guidelines with regular audits, seeking second opinions, and ensuring adequate labour support to reduce unnecessary surgeries. It notes that population-level rates between 10 and 15 percent are considered optimal. Dr Arefin Islam, country director of Noora Health, described the situation as \"deeply alarming\" for Bangladesh. \"According to WHO standards, the acceptable rate is between 10 and 15 percent. But Bangladesh is seeing a rate more than three times higher. There may be a major systemic issue driving this trend. \"From what I have observed, most C-sections take place in private hospitals, and financial incentives appear to be a key factor. Normal delivery requires more time, care and monitoring, while C-sections are quicker and more profitable for the facilities. As a result, many mothers are pushed into surgery without medical necessity.\" Islam also warned of long-term consequences. \"Caesarean delivery is not just a one-day procedure, it can affect a mother's health for the rest of her life. This is why mothers and families must be more aware and cautious before making such a decision.\" Dr Monzur-A-Moula, junior consultant at the Maternal and Child Health Hospital, said, \"We always prioritise normal delivery. Only when we detect medical complications do we recommend a C-section. One major reason behind the rise is that once a mother delivers her first child through surgery, normal delivery is usually no longer an option for subsequent births. \"Many patients are not fully aware of when a C-section is medically required and when a normal delivery is safer. Some are afraid of labour pain and request a C-section from the start.\" He added that emergency cases complicate matters further. \"Sometimes we face life-threatening situations where immediate surgery is necessary. If the family insists on normal delivery despite advice, it can lead to neonatal deaths. So, the situation is extremely challenging for us.\" MICS 2025 also links high C-section rates to poorer newborn outcomes. Only 18 percent of babies born by C-section were breastfed within the first hour, compared to 44 percent of babies delivered vaginally. The report urges clearer governance of maternal health services, calling for clarity on who performs these procedures, where they occur and why. It stresses the need to educate both women and health workers on appropriate medical use of C-sections and associated risks, and recommends stronger obstetric oversight to curb unnecessary surgeries while protecting quality, safety and affordability. The survey also calls for more data to understand how excessive surgical deliveries shape broader maternal and neonatal health indicators.",
    "date": "2025-12-13 14:07:00",
    "crawled_at": "2025-12-17 23:07:22"
}