{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/politicians-safety-growing-concern-ahead-election-says-debapriya-4058116",
    "language": "english",
    "source": "daily_star",
    "title": "Politicians’ safety a growing concern ahead of election, says Debapriya",
    "body": "Concerns over the safety of politicians have emerged as a major issue ahead of the next national election, alongside worries about the voter security and the protection of vulnerable communities, economist Debapriya Bhattacharya said today. Referring to the recent attack on Sharif Osman Hadi, a prospective independent candidate from Dhaka-8 and spokesperson for Inqilab Moncho, he said targeted violence against political figures has raised serious alarm. \"Security has now become a very important issue. Not only voters or vulnerable groups, but politicians themselves are also at risk,\" said Debapriya, convener of the Citizens Platform for SDGs. He said people across the country fear a rise in political violence during the election period and questioned whether the government and the Election Commission would be able to ensure a safe and fair environment for all political actors. Debapriya, also a distinguished fellow at the Centre for Policy Dialogue, made the remarks while delivering the opening speech at the inauguration of the Bangladesh Reform Tracker at the Bangladesh-China Friendship Conference Centre. He said the citizens platform conducted pre-election dialogues across different regions over the past one and a half months to assess public expectations regarding the political situation and the upcoming polls. Based on the discussions, the platform is preparing a citizen manifesto, which will be released soon, he added. \"In every place we visited, the issue of security came up very strongly,\" he said. According to Debapriya, the concerns are multidimensional, affecting women, religious minorities, indigenous communities and people holding different political views. He added that apprehensions about attacks on political leaders and election-related violence were widespread. \"Many people are not confident that a safe and secure political environment can be ensured,\" he said. Turning to reforms, Debapriya said the current debate stems from Bangladesh's experience of democratic decline. He argued that an alliance of politicians, bureaucrats and large businesses had weakened competitive politics, leading to a non-competitive economy. \"This created crony capitalism and an oligarchic system where policy-making independence was lost,\" he said. \"Reform is not just about plans or enthusiasm. Citizens must remain consciously involved if reforms are to be implemented,\" he added.",
    "date": "2025-12-14 13:11:00",
    "crawled_at": "2025-12-17 23:03:21"
}