{
    "url": "https://www.thedailystar.net/news/bangladesh/news/not-much-we-can-do-india-has-agree-extradite-hasina-4055261",
    "language": "english",
    "source": "daily_star",
    "title": "'Not much we can do, India has to agree to extradite Hasina'",
    "body": "Bangladesh can do nothing if India does not extradite the deposed prime minister Sheikh Hasina, except for continuing the efforts to persuade India, said Foreign Adviser Touhid Hossain today. \"What can we do? There is not much we can do because India has to agree to extradite her. We can continue our efforts to persuade India. There is nothing to do if India does not agree,\" he told reporters at the foreign ministry. His comments followed Indian External Affairs Minister S Jaishankar's recent remarks on Hasina's stay in India. In an interview on December 6, Jaishankar said her presence in India was a personal decision influenced by circumstances. Bangladesh has formally requested her extradition twice -- once in December last year and again after last month's verdict for crimes against humanity committed during the July uprising. India has said it would consider the request. Asked about possible third-country resettlement for Hasina, Touhid said he had heard speculation but had no information. On the UN's recommendation to disband the Rapid Action Battalion (Rab), accused of hundreds of extrajudicial killings and enforced disappearances during the Awami League regime, Touhid said Rab's performance had \"improved significantly\" since August 5 last year. \"Not everything is resolved in a day. However, this government is not lacking in effort to ensure that no one's rights are violated, that no one is harassed, and that no one is unjustly prosecuted,\" he said, while acknowledging that achieving complete results may not be possible. Regarding US sanctions on Rab, Touhid said the matter was \"a process, which is ongoing. Let's see how much we can achieve.\" Asked about Ain O Salish Kendra's report of 29 extrajudicial killings in 11 months till November, he said he had no details. \"The home ministry might be able to comment better. I have not received any complaints from any institution up to my level yet,\" he added.",
    "date": "2025-12-10 22:22:00",
    "crawled_at": "2025-12-17 23:19:18"
}