{
    "url": "https://www.thedailystar.net/news/bangladesh/news/guide-hiring-domestic-workers-key-checks-and-documents-4055421",
    "language": "english",
    "source": "daily_star",
    "title": "Guide to hiring domestic workers: Key checks and documents",
    "body": "Domestic workers play an essential role in the lives of many urban families. Their labour keeps households functioning, often supporting working parents, children, older relatives, and people who simply cannot manage all tasks alone. For many families, these workers become trusted companions in daily life, learning the rhythms of a home and helping it run smoothly. Despite this deep reliance, there can sometimes be a quiet sense of vulnerability on both sides -- workers entering unfamiliar homes, and families placing significant trust in someone new. The tragic recent double homicide in Dhaka's Mohammadpur area, allegedly committed by a newly hired domestic worker, has intensified public discussion about safer, more transparent recruitment practices. Dhaka Metropolitan Police has urged residents to remain vigilant and follow proper procedures when hiring domestic workers. But safety begins with mutual respect. A fair, transparent process protects households and protects workers, ensuring they are treated with dignity rather than suspicion. With that in mind, Dhaka residents may consider these steps when employing domestic workers: Before hiring, request two recent passport-size photos -- the same way employers request them during any formal job application. This is a standard safeguard, not a judgment of character. Matching the photos with the person's face helps maintain clarity and accountability for both parties. A photocopy of the national identity card helps verify basic information and prevents misunderstandings later. If someone cannot provide their NID immediately, give them time. If they refuse entirely, consider what that means for a job involving daily access to your home. Write down the worker's current address and phone number. When possible, verify the information yourself or through someone you trust. This is a reasonable step in any employment arrangement and contributes to a secure, respectful working relationship. Requesting references from people who know the worker is helpful for both sides. Approach those references respectfully -- as one would in any hiring process -- and understand that these conversations build trust, not surveillance. In emergencies or moments of concern, references can also serve as important points of contact. When possible, hire someone who has already worked in nearby homes or who comes recommended by people you trust. Agencies can also help connect families with experienced workers. Many individuals seek work directly, and giving someone an opportunity can be an act of kindness, but familiarity or verified experience can add reassurance. If you are new to a neighbourhood, landlords or caretakers can suggest workers who have been employed in the community for some time. Still, all basic steps -- photos, NID, references, and verified addresses -- should be followed to ensure a safe, respectful arrangement for everyone involved. Respect, communication, and proper procedures together ensure safer homes -- not only for families, but for the domestic workers whose livelihoods depend on the trust placed in them.",
    "date": "2025-12-11 16:50:00",
    "crawled_at": "2025-12-17 23:18:20"
}