{
    "url": "https://www.thedailystar.net/news/bangladesh/news/tourist-posing-home-ministry-official-orders-arrest-uno-coxs-bazar-4056806",
    "language": "english",
    "source": "daily_star",
    "title": "Tourist posing as ‘home ministry official’ orders arrest of UNO in Cox’s Bazar",
    "body": "A tourist, identifying himself as a \"home ministry official\", got into an altercation and instructed police to arrest the on-duty upazila nirbahi officer (UNO) after the group he was traveling with missed their vessel to St Martin's island. The incident occurred around 7:00am Friday at Nuniachara jetty in Cox's Bazar when the 11-member tourist group arrived to find their scheduled ship had already departed, The man, identified as Ibrahim, became enraged upon learning that the vessel had left. He later apologised to UNO Tanzila Tasnim. Hossain Islam Bahadur, general secretary of Bangladesh Sea Cruise Owners Association, said vessel schedules depend on the Bakkhali River's tide. He said Ibrahim likely did not recognise the UNO and mistook her for a regular passenger. The group was later sent to St Martin's on another vessel. UNO Tanzila Tasnim told this correspondent that Ibrahim questioned why the vessel had departed early and then claimed to be an administrative officer of the home ministry. \"He asked a police personnel to arrest me,\" she said. \"The entire incident was recorded on video. Even if he is a government official, he has no authority to give such an order,\" she added. She said no immediate action was taken to avoid further inconvenience to the tourists. The matter has been reported to higher authorities, and Ibrahim's identity is being verified. A UNO-led committee monitors passenger flow on Cox's Bazar-St Martin's vessels to prevent overloading. Passenger services resumed on December 1, with night stays permitted this season under 12 government guidelines to protect the island's ecosystem.",
    "date": "2025-12-12 19:26:00",
    "crawled_at": "2025-12-17 23:09:38"
}