{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/shooting-hadi-arrest-attackers-within-48hrs-4057766",
    "language": "english",
    "source": "daily_star",
    "title": "Shooting of Hadi: ‘Arrest attackers within 48hrs’",
    "body": "Protesting the shooting of Sharif Osman Hadi, an aspiring candidate for the Dhaka-8 constituency and spokesperson for Inqilab Moncho, several political parties and platforms demonstrated across the country yesterday. In Dhaka, Inqilab Moncho held a protest rally titled \"Aggrieved Citizens' Assembly and Mass Resistance\", where they issued a 48-hour ultimatum to the government to arrest those responsible for the shooting. Speakers at the rally described Hadi's attack as an assault not only on an individual but also on Bangladesh's independence and the July movement. They announced plans for an all-party rally at the Central Shaheed Minar on December 15. Hasnat Abdullah, chief coordinator of the southern region of the National Citizen Party, said, \"The bullet fired at Osman Hadi did not just pierce his head; it pierced the head of every citizen of Bangladesh.\" Echoing the sentiment, Daily Amar Desh Editor Mahmudur Rahman formally called for the all-party rally at the Central Shaheed Minar at 3:00pm on December 15. Rahman threatened a larger movement against the government if the attackers were not apprehended within the 48-hour deadline. The rally was moderated by Inqilab Moncho founding member secretary Masudur Rahman. Other speakers included Bangladesh Khelafat Majlish chief Mamunul Haque, AB Party Secretary Asaduzzaman Fuaad, Inqilab Moncho member secretary Abdullah Al Jaber, and Inqilab Moncho and Ducsu leader Fatema Tasnim Juma. Meanwhile, BNP senior leader Mirza Abbas termed the attack \"a small portion of a big conspiracy\" ahead of the national election. He made the remark while addressing a protest rally in front of the party's Nayapaltan central office. He said, 'This is not an isolated incident. First, BNP's candidate Ershad Ullah was attacked in Chattogram, now Hadi has been attacked in Dhaka. This is a small part of a big conspiracy.' Later, the party members brought out a procession that marched through the Bijoynagar and Fakirapool areas. In Jhalakathi, the district unit BNP organised a procession from its party office, which marched through the town's main roads and ended in front of the press club. In Rangamati and Manikganj, BNP supporters also held protest processions. Protest programmes were also held in Tangail, Siraganj, Patuakhali, and Kishoreganj. Hadi was shot by miscreants in Paltan area on Friday. He is now undergoing treatment at a hospital.",
    "date": "2025-12-14 06:48:00",
    "crawled_at": "2025-12-17 23:03:02"
}