{
    "url": "https://www.thedailystar.net/news/bangladesh/news/gono-odhikar-mancha-24-demand-home-advisers-resignation-over-hadis-shooting-4057616",
    "language": "english",
    "source": "daily_star",
    "title": "Gono Odhikar, Mancha 24 demand home adviser’s resignation over Hadi’s shooting",
    "body": "Gono Odhikar Parishad General Secretary Rashed Khan and Mancha 24 Convener Fahim Faruqi today demanded the resignation of Home Affairs Adviser Jahangir Alam over his inaction following the armed attack on Inqilab Moncho spokesperson and prospective parliamentary candidate from Dhaka-8, Sharif Osman Hadi. Speaking at an emergency press briefing in front of Evercare Hospital, the two leaders alleged that the home adviser must take responsibility for the deteriorating law and order situation, particularly after Hadi was shot at close range while riding a rickshaw. They said Hadi, known for his simple lifestyle, believed that adequate security measures would be in place. \"If Hadi does not return to us alive, the government will have to bear full responsibility,\" Rashed Khan said, adding that the home adviser cannot evade accountability for the incident. He further claimed that under the current leadership of the home ministry, law enforcement agencies are unable to function effectively. \"If the government truly wants to hold a free, fair and credible election, the first step must be the removal of the home affairs adviser,\" he added. The two leaders alleged that the attack was politically motivated and carried out by activists linked to Awami League, with the intention of sabotaging the upcoming election. Rashed claimed that at least 50 candidates have been targeted nationwide as part of a broader plan to create fear and destabilise the electoral process. Describing the modus operandi of the attackers, he said the assailants approached Hadi in the guise of friends and had conducted surveillance on him multiple times, sometimes wearing masks and sometimes not. He also alleged that he had earlier informed at least two advisers about the alleged plan to disrupt the election. \"Awami League has failed to return as a 'refined Awami League' or by using Jatiya Party. Now they want to contest as independents—not to participate, but to derail the election,\" he said. Rashed claimed that he repeatedly warned the Election Commission that allowing Awami League or its affiliates to participate would make it impossible for other candidates to stay in the race due to insecurity. Meanwhile, Fahim Faruqi said the attack on Osman Hadi was aimed at preventing the election from taking place. \"Awami League has sent a clear message that if elections are held, their existence will be erased. That is why they want to stop the election at any cost,\" he said. He described the police administration as \"ineffective\" and blamed the home adviser's inaction for the situation. \"We demand his resignation and the immediate arrest of the terrorists. If the attackers are not arrested within the next six hours, we will announce continuous protest programmes. We want justice, not excuses,\" he said.",
    "date": "2025-12-13 21:38:00",
    "crawled_at": "2025-12-17 23:05:31"
}