{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/hadis-condition-critical-police-identify-suspect-4057711",
    "language": "english",
    "source": "daily_star",
    "title": "Hadi’s condition critical, police identify suspect",
    "body": "Police have identified a suspect in the shooting of Sharif Osman Hadi, an independent MP aspirant for Dhaka-8 and spokesperson for Inqilab Moncho, who is currently fighting for his life at Evercare Hospital. Hadi was shot in broad daylight in the capital's Paltan area on Friday, leaving him critically injured, a day after the Election Commission announced the schedule for the 13th national election. After analysing CCTV footage, Dhaka Metropolitan Police (DMP) released a photograph of the suspect and said operations are underway to arrest those involved. Police requested that anyone with information come forward. Meanwhile, the government has offered a Tk 50 lakh reward for information leading to the arrest of those responsible, Home Adviser Lt Gen (retd) Jahangir Alam Chowdhury announced at the Secretariat yesterday. Chief Adviser Prof Muhammad Yunus also assured Hadi's family that all those involved in the attack would be identified and brought to justice. Based on video and photo analysis, investigators identified the suspect as Faisal Karim Masud, alias Rahul, alias Daud Khan, 35. Originally from Patuakhali, Faisal lives in the capital's Adabor area with his family. He became a member of the Chhatra League's central committee on May 11, 2019, sources said. CCTV footage shows Faisal entering Inqilab Cultural Centre on December 4 with three others and later speaking to Hadi there. Another video from December 9 shows Faisal seated next to Hadi at a meeting. A photo also shows him campaigning with Hadi near Shilpakala Academy. Investigators reported a match on the clothing of two motorcyclists linked to Friday's shooting and said the duo are believed to have previously taken part in a voter outreach programme with Hadi. Several photos on Faisal's Instagram and Facebook show him wearing a distinctive wristwatch similar to the one on the gunman's left hand, investigators added. On November 8 last year, Rab arrested Faisal as the prime suspect in a robbery case involving the armed looting of Tk 17 lakh at a school in Adabor. Two foreign firearms, magazines, and ammunition were recovered from him. He was granted bail on February 16, which was extended for one year on August 12, according to the Supreme Court website. After his name surfaced in connection with the attack on Hadi, photos of him with former president Abdul Hamid and leaders of Dhaka Metropolitan Awami League and Chhatra League units circulated on Facebook. Faisal's LinkedIn profile lists him as the owner of three companies: Apple Soft IT, Wasiyou Technology, and Enlist Work. According to his profile, Faisal got a bachelor's degree in computer science from a private university in Dhaka in 2013 and later completed an MBA from another private institution. In 2016, Wasiyou Technology developed a computer game called \"Battle of 71\" about Bangladesh's Liberation War and Sheikh Mujibur Rahman, with support from BASIS and the government's ICT Division. In the 2018 general election, Faisal was part of the Chhatra League's seat-based election coordination committee for Dhaka-12, where Awami League candidate and former home minister Asaduzzaman Khan contested. Sources said Faisal was active on the ground with Awami League and allied leaders during the crackdown on last year's July uprising. DMP Commissioner Sheikh Md Sazzat Ali said yesterday that police are looking for the suspect. \"Hopefully, we will be able to catch him soon. We are seeking public cooperation.\" Detective Branch sources said the shooter fled towards Agargaon after firing at Hadi on Box Culvert Road. The suspect used two SIM cards, one of which was switched off at 11:45am and the other around 8:00pm on Friday. Police believe he is currently staying in an area adjacent to Dhaka. Meanwhile, the Police Headquarters instructed the superintendents of police and officers-in-charge of police stations in border-area districts to remain on alert so that the suspects could not flee the country, said Shahjada Md Asaduzzaman, additional deputy inspector general (operations) at the PHQ. No case had been filed over the incident as of the filing of this report at 10:30pm yesterday. A 14-member medical board led by Dr Md Zafar Iqbal, senior consultant and coordinator (ICU and HDU) at Evercare Hospital, was formed yesterday to oversee Hadi's treatment. Hospital Director Dr Arif Mahmud confirmed the matter to The Daily Star. The board has provided a written observation on Hadi's condition to his family so that they can facilitate his treatment abroad if required. According to the board, Hadi's overall condition is\"extremely critical\". The board reported that the patient has suffered severe brain and lung injuries. With surgery completed, he is now under conservative management following a brain protection protocol. Another CT scan may be performed once his condition stabilises. He remains on ventilator support, with a chest drain tube in place to address a minor blood discharge. His kidney function has recovered, and earlier signs of disseminated intravascular coagulation (DIC) are largely under control. Doctors observed fluctuations in blood pressure and heart rate caused by brainstem injury. While blood pressure support continues, the medical team is prepared to implant a temporary pacemaker if necessary. Chief Adviser Prof Muhammad Yunus yesterday met Hadi's family and assured justice and the best possible treatment, including treatment abroad if needed, the CA press wing said. \"The entire country is praying for him. Everyone is trying to ensure the best treatment. Considering his physical condition, if he needs to be sent abroad, the government will arrange his treatment wherever necessary,\" Yunus said. Hadi's brother Abu Bakar Siddique, sister Masuma, and Inqilab Moncho leaders Abdullah Al Jaber, Fatima Tasnim Zuma, and Md Borhan Uddin met the chief adviser at the state guest house Jamuna. Masuma described Hadi as a lifelong patriot with a revolutionary spirit, adding that he is the family's main support and the father of an infant. Demanding the immediate arrest of the perpetrators, Abdullah Al Jaber said Hadi embodied the July movement and worked tirelessly for it and urged authorities to investigate how the shooter, who he said had earlier been arrested in a case, secured bail. Fatima Tasnim Zuma called for steps to ensure the overall security of the July fighters. Yunus said law enforcement agencies are actively working to arrest those responsible and that instructions have been given to conduct a thorough investigation.",
    "date": "2025-12-14 10:33:00",
    "crawled_at": "2025-12-17 23:04:16"
}