{
    "url": "https://www.thedailystar.net/news/world/israels-attack-on-palestine/news/viability-gaza-truce-under-threat-4058546",
    "language": "english",
    "source": "daily_star",
    "title": "Viability of Gaza truce under threat",
    "body": "Hamas' chief negotiator Khalil Al-Hayya said yesterday that a targeted assassination by Israel on Saturday of one of the group's senior commanders threatens the \"viability of the truce\" in the enclave. In a televised address, Hayya, who is also exile Gaza Hamas chief, confirmed the killing of the group's senior commander Raed Saed in an Israeli strike a day earlier. It was the highest-profile assassination of a senior Hamas figure since a US-backed Gaza ceasefire deal came into effect in October. \"The continued Israeli violations to the ceasefire agreement...and latest assassinations that targeted Saed and others threaten the viability of the agreement,\" he said in an address. \"We call on mediators, and especially the main guarantor, the US administration and President Donald Trump to work on obliging Israel to respect the ceasefire and commit to it.\" The group had a \"legitimate right\" to hold weapons and that any proposal for the next phases of the Gaza ceasefire must uphold that right, reports AFP. \"Resistance and its weapons are a legitimate right guaranteed by international law and are linked to the establishment of a Palestinian state,\" Hayya said in the televised address on Hamas-run Al-Aqsa TV. Hayya also spoke about the proposed UN-authorised International Stabilization Force (ISF). \"The role of the international forces should be limited to maintaining the ceasefire and separating the two sides along Gaza borders...without any role inside the strip or intervention in its domestic affairs,\" he said. Deployment of the force is a key part of the next phase of Trump's Gaza peace plan. Under the first phase, a fragile ceasefire in the two-year-old war began on October 10 with Hamas releasing hostages and Israel has freeing detained Palestinians. The US Central Command will host a conference in Doha on December 16 with partner nations to plan the International Stabilization Force for Gaza, US officials told Reuters.",
    "date": "2025-12-15 00:57:00",
    "crawled_at": "2025-12-17 23:28:20"
}