{
    "url": "https://www.thedailystar.net/news/bangladesh/elections/news/ec-sets-longer-prep-period-polls-4057046",
    "language": "english",
    "source": "daily_star",
    "title": "EC sets longer prep period for polls",
    "body": "The extended gap between the announcement of the national polls schedule and polling day will allow more time to both Election Commission officials and aspiring candidates to prepare for the elections, said EC officials. Unveiling the schedule for the 13th national election on Thursday, the EC set a 63-day gap between the two dates. This is the longest interval since the February 1991 elections, which had a 74-day gap. In contrast, elections held between February 1996 and January 2024 saw much shorter intervals, ranging from 39 to 59 days, according to EC data. Election Commissioner Abdur Rahmanel Masud explained that the extended timeline is meant to give candidates more breathing space. The longer gap will make election preparations more organised and less rushed, helping both candidates and officials carry out their responsibilities more smoothly. \"We have increased the period for submitting nominations because, compared to previous elections, candidates now need to submit more documents. We want to ensure they are not under undue pressure and have enough time to prepare,\" he told the newspaper. He said many had previously complained about the short time allowed for nomination scrutiny. The commission has also added extra days to handle appeals against returning officers' decisions. According to the timeline, nomination papers must be filed by December 29. Returning officers will scrutinise these between December 30 and January 4, with January 11 set as the final day for appeals. The EC will dispose of these appeals between January 12 and 18. January 20 is the last date for withdrawing candidature, and the final list of candidates will be published on January 21. Symbols will be allocated the next day, marking the start of the campaign period, which will continue until 7:30am on February 10. The EC documents show that during the January 2024 polls, candidates were given 15 days to collect and submit nomination papers. This year, the period has been extended to 18 days. Along with the usual paperwork, candidates must now submit additional documents. These include an attested copy of their highest educational qualification, a statement on whether they are currently accused in any criminal case, details of past criminal records and judgments, if applicable. Candidates must also provide a description of their profession or business, probable sources of income, and a statement of property or debt of their own or dependents. Details of loans taken individually, jointly, or by dependents from banks or financial institutions are also required. Candidates must disclose promises made in previous elections and how many of those were fulfilled. Independent candidates are required to submit signatures of one percent of voters from their constituency. According to the latest amendment to the Representation of the People Order, 1972, candidates must now declare probable sources of income both at home and abroad, as well as property or debt of themselves and their dependents in Bangladesh and overseas. Returning officers, who had four days to examine nomination papers in the last election, will now have six days. Candidates will get seven days to file appeals against returning officers' decisions, compared to five days previously. The EC itself will have seven days to dispose of appeals, up from six. Hearing and disposing of appeals are a demanding process. The chief election commissioner and four other commissioners hear the cases, appellants may be represented by lawyers, and the commission must issue full written verdicts. Ahead of the 2024 polls, the EC had to dispose of 569 appeals in just six working days, forcing officials to work late into the night. Election expert Abdul Alim welcomed the changes, saying the extra time will allow candidates to prepare their paperwork more carefully, reducing mistakes that could lead to rejection. He said the workload of returning officers and assistant returning officers will also be substantially reduced. During the 2024 polls, 2,716 aspirants submitted nomination papers, though most opposition parties boycotted the election. In the 2018 national polls, 3,056 nomination forms were submitted. Although national polls are normally held every five years, this election is taking place just two years after the last one in January 2024, as the Sheikh Hasina government was ousted in August last year, and the parliament was dissolved on August 6.",
    "date": "2025-12-13 10:20:00",
    "crawled_at": "2025-12-17 23:08:04"
}