{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/rise-above-politics-act-integrity-4058746",
    "language": "english",
    "source": "daily_star",
    "title": "Rise above politics, act with integrity",
    "body": "Chief Justice Syed Refaat Ahmed yesterday said many judges in the past were directly and indirectly involved in injustice and unfairness and helped sustain a system of misrule. \"In different political phases, the judiciary has been seen as an undeclared collaborator of unconstitutional power, misgovernance, and the state's deceptive strategies. Many judges provided cover to the circle of misrule and were involved, directly or indirectly, in injustice and unfairness,\" he said. He said this moral deviation by judges, along with failures in other state institutions, became one of the key factors that forced people to take to the streets during the July uprising. \"At a moment of extreme crisis, I took oath as the 25th chief justice on August 11, 2024. The responsibility of the judiciary was entrusted to me at that time,\" he added. Justice Syed Refaat Ahmed, who is set to retire on December 27, made the remarks in his farewell address to district judges, metropolitan sessions judges, chief judicial magistrates, and chief metropolitan magistrates at the Supreme Court auditorium yesterday. The chief justice said strict action must be taken against dishonest and corrupt judges. \"From now on, blaming others for injustices committed by judges must stop,\" he said. He stressed that a separate judicial secretariat and full judicial independence must be ensured to protect constitutional rights. He also called for full accountability to deliver justice within a reasonable time and warned against political appeasement in postings. \"Although law is part of broader politics, judges must rise above politics. If the judiciary only serves the interests of the ruling elite, there is no need for a separate judicial institution, as the executive and police could perform that role,\" he said, urging judges to act with integrity and prudence.",
    "date": "2025-12-15 05:16:00",
    "crawled_at": "2025-12-17 22:59:59"
}