{
    "url": "https://www.thedailystar.net/news/world/news/germany-says-foils-islamist-plot-attack-christmas-market-4058021",
    "language": "english",
    "source": "daily_star",
    "title": "Germany says foils Islamist plot to attack Christmas market",
    "body": "German authorities said Saturday they had arrested five men on suspicion of involvement in an Islamist plot to plough a vehicle into people at a Christmas market. Officials have been on high alert during the festive season, after a deadly car-ramming attack at a market in the city of Magdeburg last Christmas shocked the nation. Police and prosecutors said they had detained an Egyptian, three Moroccans and a Syrian on Friday over the plan to carry out the attack in southern Bavaria state. Investigators suspect \"an Islamist motive\" for the plot, according to the statement. The Egyptian, aged 56, was an imam at a mosque in the Dingolfing-Landau district, German newspaper Bild reported. According to authorities, he had called for an attack to be carried out on a Christmas market in the area \"using a vehicle in order to kill or injure as many people as possible\". The Moroccans -- aged 30, 28 and 22 -- allegedly then agreed to carry out the attack while the Syrian, 37, encouraged them. All the suspects were brought before a magistrate on Saturday after their arrest and are in custody. Joachim Herrmann, state interior minister in Bavaria, told Bild the \"excellent cooperation between our security services\" had helped to prevent \"a potentially Islamist-motivated attack\". Authorities did not say where the suspects were arrested. It was also not clear when the attack was supposed to take place, how detailed the plans were, and which market was to be targeted. Last year's attack in Magdeburg, which saw a car barrel through a crowded market, killed six people and wounded more than 300. A Saudi doctor -- who is a critic of Islam and an adherent of far-right views and radical conspiracy theories -- went on trial last month accused of carrying out the rampage. Taleb Jawad al-Abdulmohsen, a 51-year-old psychiatrist, has admitted ploughing a rented SUV through the market. In 2016 an Islamist drove a truck into a crowd at a Christmas market in Berlin, killing 12 people. The rampages have fuelled a heated debate about the security of the festive installations, which are hosted by nearly every town and consist of stalls with merchants selling gifts, hot mulled wine, sausages and sweets. Some cities have cancelled the beloved winter tradition because of the mounting costs and complexity of ensuring security. Magdeburg's Christmas market went ahead this year but only received approval shortly before opening.",
    "date": "2025-12-14 08:49:00",
    "crawled_at": "2025-12-17 23:29:05"
}