{
    "url": "https://www.thedailystar.net/news/bangladesh/news/china-contributes-25m-provide-lpg-rohingya-refugees-4058911",
    "language": "english",
    "source": "daily_star",
    "title": "China contributes $2.5m to provide LPG for Rohingya refugees",
    "body": "China has contributed $2.5 million to provide liquefied petroleum gas (LPG) to meet the cooking needs of Rohingya refugees in Bangladesh. The contribution from the Global Development and South-South Cooperation Fund will enable the UN Refugee Agency (UNHCR) to supply cleaner cooking energy to around 458,000 refugees, or about 94,000 households, until October 2026, offering vital relief and protection in one of the world's most densely populated refugee settings. \"This generous support from China comes at a crucial time, as resources shrink globally and many life-saving programmes risk being scaled back,\" said Ivo Freijsen, UNHCR representative in Bangladesh, in a statement yesterday. \"We are deeply grateful for China's solidarity. Their contribution does much more than provide cooking gas -- it helps restore dignity, ensures safety, and reaffirms that refugees are not forgotten.\" Amid the shrinking of global humanitarian resources, the situation of vulnerable groups has become increasingly difficult. \"China, as Bangladesh's steadfast development partner and true friend, has continued to expand its support,\" said Yao Wen, ambassador of China to Bangladesh. \"China will work closely with UNHCR and the government of Bangladesh to ensure the effective implementation of this project so that the displaced people from Rakhine State in Bangladesh can benefit at the earliest possible,\" he added. Eight years into the Rohingya refugee crisis, Bangladesh continues to host 1.16 million Rohingya refugees, who remain dependent on humanitarian assistance to meet their daily needs. The Chinese funding will ensure refugees' continued access to LPG, reducing dependence on firewood, improving safety, health and nutrition, and protecting the forests surrounding the camps. \"Rohingya refugees regularly tell me how essential LPG is to their daily lives,\" said Ivo Freijsen. \"Since its introduction in 2018, they no longer have to venture out to collect firewood -- avoiding significant risks. Women and girls face fewer protection challenges, and children can spend more time in schools. The use of LPG is also key in halting environmental degradation and regreening the camps and surrounding areas.\"",
    "date": "2025-12-15 13:26:00",
    "crawled_at": "2025-12-17 22:58:04"
}