{
    "url": "https://www.thedailystar.net/news/bangladesh/news/parties-stress-unity-term-hadis-shooting-conspiracy-4057291",
    "language": "english",
    "source": "daily_star",
    "title": "Parties stress on unity, term Hadi's shooting as conspiracy",
    "body": "Political party leaders have stressed on the necessity of a unity among them and described the shooting of Sharif Osman Hadi, a noted uprising leader, as part of a conspiracy to undermine the July uprising. Also, spokesperson of Inqilab Moncho, Hadi, is a potential MP candidate for the Dhaka-8 constituency. The parties put out strong statements reaffirming their commitment to a united front to resist attempts to malign the uprising or sabotage its fruits. The commitment was expressed at a meeting held at the state guest house Jamuna today under the leadership of Chief Adviser Professor Muhammad Yunus, with leaders of the Bangladesh Nationalist Party (BNP), Bangladesh Jamaat-e-Islami, and the National Citizen Party (NCP). Participants of the meeting included key BNP leaders Salahuddin Ahmed and Hafiz Uddin Ahmad; Jamaat leaders Mia Golam Porwar and Ahsanul Mahboob Zubair; NCP leaders Nahid Islam and Hasnat Abdullah; Inquilab Mancha's Abdullah Al Jaber; and the law adviser, Asif Nazrul. At the meeting, the chief adviser said the attack on Hadi was part of a premeditated and deep conspiracy, with powerful forces working behind it. He said the conspirators' objective was to prevent the election from taking place. \"This attack is highly symbolic. They want to demonstrate their strength and derail all preparations for the election. These must be confronted in a united manner,\" he said. He added, \"Based on the information received so far, it appears that the conspirators have expanded their network. They have deployed trained shooters in the field.\" BNP leader Salahuddin Ahmed said unity was essential in the current situation and that under no circumstances should blame be placed on one another. \"We must raise our voices in unity against the conspiracy. We will not tolerate any kind of evil force,\" he said. He added that despite political disagreements, unity was essential in the national interest and in the interest of July. He also suggested intensifying operations to recover illegal arms and action against the conspirators. Jamaat leader Porwar said that in recent times, various statements had increased the tendency to blame one another, creating opportunities for opponents. \"We must remain united as before,\" he said. He said minor party interests had turned political actors against one another. \"Why should we say things that divide the nation? All parties must correct their commitments,\" he added. NCP chief Nahid Islam said that every since the July uprising, certain groups had been carrying out various activities to undermine it. \"There is an organised campaign against July. This is happening across different layers of the media and administration. Those who come to power after the election will also be victims of this. No one will be able to run the government alone,\" he said. He said narratives were being created in the media and on social media portraying July uprising as a crime, while efforts were underway to normalise the Awami League and Jatiya Party. \"They regularly participate in TV talk shows, hold meetings at various administrative levels, gather at universities, and chant slogans at court premises,\" he said. \"We do not need any special security, nor will we take it. July must be collectively owned by everyone. In the struggle over who says what about July, we are destroying July itself. The conspirators see our lack of unity as our defeat. They are doing whatever they want while sitting in India, and we are unable to do anything,\" he said. Nahid Islam further said those operating under the guise of intellectuals and cultural activists to advance the Awami League's agenda must be stopped, and measures must be taken in this regard. Hasnat Abdullah said no security measure would be enough if parties did not remain united. \"Parties are creating various opportunities for the Awami League for political interest.\" The chief adviser said the focus should be on what could be done in the future. \"Not just the government—everyone must remain strong. We must ensure that internal conflicts do not spread. Political statements will exist, but we must move away from a culture of viewing others as enemies or attacking them,\" he said. \"During elections, tensions arise, but it must be kept within a certain limit,\" he added. Asif Nazrul said the Awami League had become stronger after infighting among political parties began. Calling on political parties to remain united, he said, \"You must remain alert not only about party interests but also about national interests.\" At the meeting, political parties decided to hold an all-party protest rally within the next few days in response to the attack on Osman Hadi, organised under the initiative of Inqilab Moncho. Leaders of BNP, Jamaat-e-Islami, and NCP emphasised the need for enhanced communication among parties to prevent any rift in the anti-fascist political unity, pledging a firm stance on the matter. They also highlighted the importance of conducting strict operations to recover illegal firearms ahead of the election.",
    "date": "2025-12-13 16:21:00",
    "crawled_at": "2025-12-17 23:06:45"
}