{
    "url": "https://www.thedailystar.net/news/bangladesh/news/asif-mahfuj-quit-advisory-council-4055636",
    "language": "english",
    "source": "daily_star",
    "title": "Asif, Mahfuj quit advisory council",
    "body": "LGRD Adviser Asif Mahmud Shojib Bhuyain and Information Adviser Mahfuj Alam submitted their resignations from the advisory council yesterday. The Chief Adviser's Press Secretary Shafiqul Alam at a press conference outside State Guest House Jamuna said the two advisers went to Jamuna and submitted their resignation letters to Chief Adviser Prof Muhammad Yunus, which he accepted. The resignations will take effect with the announcement of the election schedule of the 13th parliamentary polls by the Election Commission, he added. Chief Election Commissioner AMM Nasir Uddin is scheduled to announce the schedule at 6:00pm today, EC Senior Secretary Akhtar Ahmed told reporters at the Nirbachon Bhaban yesterday. At the briefing, Shafiqul quoted the chief adviser as saying, \"The way you [the two advisers] led the uprising and contributed to freeing the nation from fascist rule will be remembered by the nation. I believe you will continue to play an active role in democratic transition and development in the future as well. \"The interim government will always remember your contribution. I wish you a bright and prosperous future. The nation will never forget what you have given in such a short time.\" Urging them to remain engaged in the welfare of the country through their work, Yunus further said, \"The experience you have gained while serving in the government must certainly be put to use in your future lives.\" Their resignations now leave the advisory council with no student leaders. Earlier, National Citizen Party Convener Nahid Islam resigned from the position of information adviser in the interim government. Government sources said Asif and Mahfuj were told to resign from the interim government in September, which they refused. Without mentioning names, BNP has been demanding the resignation of student advisers, saying their presence in the interim administration will create a conflict of interest as the student-led NCP is also participating in the polls. At a press briefing in the conference room of the Local Government Division earlier in the day, Asif reiterated that he will participate in the upcoming national election but did not clarify when he will resign from the council of advisers. He was one of the frontline coordinators of the Anti-Discrimination Student Movement, the platform that led the July uprising. After the fall of the Sheikh Hasina-led government, he was appointed as a student representative in the advisory council of the interim government, formed on August 8 last year. Alongside his responsibilities as adviser to the local government ministry, he also served as youth and sports adviser. Although hailing from Cumilla, Asif is likely to contest the election from Dhaka-10, where BNP and Jamaat have already nominated their candidates. Meanwhile, NCP in its first-phase list of candidates for 125 constituencies announced yesterday did not nominate anyone for Dhaka-10. In November, Asif became a voter of Dhanmondi zone under Dhaka-10 constituency, which comprises Dhanmondi, New Market, Kalabagan and Hazaribagh areas, indicating that he is likely to contest from this seat. He told reporters yesterday that he will inform the media later from which party he will contest the polls. Adviser Mahfuj Alam was given the portfolio of the information ministry on February 26 to fill the vacancy left by the resignation of Nahid, who stepped down to lead NCP. A graduated from Dhaka University's law department, he was the coordinator of the liaison committee of the Anti-Discrimination Student Movement, and was appointed as a special assistant to the chief adviser with the status of secretary on August 28 last year. He was later made an adviser without portfolio on November 10. Mahfuj, however, has yet to give any formal announcement on whether he will participate in the upcoming election. BNP and Jamaat have nominated their candidates for Laxmipur-1, which is the constituency Mahfuj hails from. NCP did not field a candidate there yet.",
    "date": "2025-12-11 19:00:00",
    "crawled_at": "2025-12-17 23:16:10"
}