{
    "url": "https://www.thedailystar.net/news/world/news/global-pilots-warn-indias-rest-rule-exemption-indigo-raises-safety-concerns-4054136",
    "language": "english",
    "source": "daily_star",
    "title": "Global pilots warn India's rest rule exemption for IndiGo raises safety concerns",
    "body": "India's decision to ease stricter rules on pilot rest following a wave of flight cancellations by the country's largest carrier should be reversed due to the adverse effect of fatigue on safety, the head of global pilot union group IFALPA said. IndiGo, which controls about 65% of India's domestic aviation market, has said it failed to plan adequately for a November 1 deadline to implement stricter rules on night flying and weekly rest for pilots. The poor planning resulted in at least 2,000 flight cancellations this month, leaving tens of thousands of passengers stranded, upending vacation plans and weddings, and sparking growing fury about lost luggage. India's aviation regulator on Friday granted IndiGo a one-time exemption from new pilot night-duty rules and withdrew a rule that stopped airlines from counting pilot leave as weekly rest. Captain Ron Hay, president of the Montreal-based International Federation of Air Line Pilots' Associations (IFALPA), said India's decision to grant the exemption to the rest rules was concerning because it was not based on scientific evidence. \"We are informed that the change is due to staffing issues,\" he told Reuters on Monday. \"This is troubling as fatigue clearly affects safety.\" Hay warned the government's decision could also exacerbate staffing issues given that working conditions account for one of the reasons pilots depart airlines based in the country. India's civil aviation ministry did not immediately respond to a request for comment outside regular business hours. Hay's comments come as IFALPA is pushing for a more specific global standard that would combat pilot fatigue evenly across regions, as aviators in other countries also press back against exemptions. Under the U.N. aviation agency's global standard, each country can set its own duty-time limits using scientific knowledge and operational experience. The result is there are still regional differences, with some of the most robust systems to promote pilot rest found in Europe and the United States, Hay said. In Canada, the Air Line Pilots Association said the country's regulator has proposed exemptions to science-based duty-time regulations. For example, one proposed exemption from Transport Canada would allow pilots to work up to 23 days in a row rather than having a day off per week, ALPA Canada President Captain Tim Perry said in an interview. \"If adopted we would have more pilots fatigued, more often, and with worse fatigue symptoms, all to the detriment of air safety,\" he said. Transport Canada did not respond immediately to a request for comment.",
    "date": "2025-12-09 11:05:00",
    "crawled_at": "2025-12-17 23:34:03"
}