{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/bnp-demo-7-districts-protest-against-hadis-shooting-4057486",
    "language": "english",
    "source": "daily_star",
    "title": "BNP demo in 7 districts to protest against Hadi’s shooting",
    "body": "BNP district units in Pabna, Jhalakathi, Sirajganj, Rangamati, Kishoreganj, Manikganj and Patuakhali have staged demonstrations in protest against the shooting of Sharif Osman Hadi, an aspiring candidate for the Dhaka-8 constituency and spokesperson of Inqilab Moncho. In Jhalakathi, the district unit BNP organised a procession this morning from its party office, which marched through the town's main roads and ended in front of the press club. BNP-nominated candidate for the Jhalakathi-2 constituency Israt Sultana Ellen Bhutto, among others, participated in the procession. Addressing the gathering, speakers alleged that the attack on Hadi was premeditated and described it as an attempt to derail the upcoming national elections scheduled for February 12 next year. In Rangamati, district BNP held a protest march from the party office in Kathaltali area. The procession traversed from Banarupa petrol pump to the party office, where a brief rally was held. At the time, speakers alleged that those who are against the election, attacked Hadi to thwart the 13th national election. Dipen Dewan, central BNP joint secretary for religious affairs and BNP's nominated candidate for Rangamati; Dipan Talukdar Dipu, district BNP president; Saiful Islam Bhutto, vice president; Advocate Mamunur Rashid, general secretary, among others, were present. In Pabna, district BNP brought out a protest procession in the district town this afternoon, and held a protest rally at the party office. BNP candidate for Pabna-5 constituency Shamsur Rahman Shimul Bishwas, convener of Pabna district unit BNP also aspirant of Pabna-4 constituency Habibur Rahman Habib, among others, spoke. The speakers also urged the government to ensure security for the people of the country. In Siraganj, district BNP brought out a procession from the local party office, which marched through main streets of the district town. A protest rally was held at the Bhashani Chattar area. Secretary of district unit BNP Saidur Rahman Bachchu, among others, spoke. In Manikganj, the leaders and activists of the district BNP and its front organisations brought out a procession and held a rally around 11:00am. The procession, brought out from the district BNP office, traversed through important roads of the district town and ended at Shaheed Rafiq Chattar, where a rally took place. District BNP convening committee member Advocate Nurtaz Alam Bahar presided over the rally. The speakers alleged that the attack on Hadi was carried out in a planned manner to silence the opposition voice. They also called for ensuring the security of opposition party leaders and activists. In Patuakhali, a protest procession was brought out from Titas Cinema Hall intersection of the district town around 10:00am. It marched through various roads of the town, under the leadership of Air Vice Marshall (retd) Altaf Hossain Chowdhury, vice chairman of BNP's national executive committee and the party's nominee for the Patuakhali-1 constituency. He alleged that conspiracies are being hatched to sabotage the national election scheduled for 12 February. In Kishoreganj, district BNP brought out a procession from in front of the party office in Rothkhola area of the district town. It traversed through various roads of the town. Former vice president of district BNP Ismail Hossain, former organising secretary Nazmul Alam, former organising secretary Hanif Uddin and district Jubo Dal secretary general Abdullah Al Masud, among others, spoke. They alleged that the attack on Hadi was a deliberate attempt to disrupt the national election.",
    "date": "2025-12-13 19:51:00",
    "crawled_at": "2025-12-17 23:05:48"
}