{
    "url": "https://www.thedailystar.net/news/bangladesh/diplomacy/news/its-path-towards-truth-accountability-4057131",
    "language": "english",
    "source": "daily_star",
    "title": "It’s a path towards truth, accountability",
    "body": "The scientific exhumation and forensic analysis of 114 unidentified bodies of people killed during the July uprising marks a key step in helping families of the missing access truth, justice, and accountability, a UN expert said yesterday. \"This is the first large-scale forensic recovery, analysis, and identification operation carried out in Bangladesh according to international human rights and forensic standards,\" said Morris Tidball-Binz, UN special rapporteur on extrajudicial, summary, or arbitrary executions. The forensic examination is being conducted on site in a temporary mortuary set up by the Criminal Investigation Department (CID), following international forensic and human rights standards, says a statement from the Office of the UN High Commissioner for Human Rights (OHCHR). The process, expected to take several days, includes DNA analysis to identify the deceased scientifically. In July 2025, Tidball-Binz, also a forensic doctor, visited Dhaka with support from the OHCHR to provide technical advice on forensic investigations to the authorities, including CID and medico-legal services. His assistance helped plan the large-scale recovery, documentation, and identification of victims of the July uprising, in line with international standards, particularly the Minnesota Protocol on the Investigation of Potentially Unlawful Death. On December 1, 2025, a member of the Forensic Advisory Group, convened by the special rapporteur, travelled to Bangladesh to support the final preparations and oversee the exhumations, which began on December 7, 2025. This is the first large-scale forensic recovery, analysis, and identification operation carried out in Bangladesh according to international human rights and forensic standards. The bodies correspond to people killed during the uprising, who were recovered from the streets of Dhaka and buried at Rayerbazar cemetery by the charity Anjuman Mufidul Islam. While efforts were made at the time to respect the dead and protect their dignity, identification was not possible. \"In addition to helping families access truth and justice, this investigation is a unique opportunity to strengthen Bangladesh's medico-legal and forensic capacity according to international standards such as the Minnesota Protocol,\" Tidball-Binz said. According to an OHCHR report, approximately 1,400 people were killed during protests in Bangladesh between July 15 and August 5, 2024. Most deaths were caused by security forces, and 12–13 percent of those killed were children. The report described the violence as part of a systematic effort by the government to suppress dissent, resulting in widespread human rights violations, including extrajudicial killings and arbitrary arrests. Last month, Bangladesh's International Crimes Tribunal sentenced the deposed prime minister Sheikh Hasina and her cabinet minister Asaduzzaman Khan Kamal to death for crimes against humanity.",
    "date": "2025-12-13 04:06:00",
    "crawled_at": "2025-12-17 23:08:40"
}