{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/will-people-choose-democracy-or-regressive-forces-opposed-our-independence-4058231",
    "language": "english",
    "source": "daily_star",
    "title": "'Will people choose democracy or regressive forces that opposed our independence?'",
    "body": "BNP Secretary General Mirza Fakhrul Islam Alamgir today said that the force which opposed Bangladesh in 1971 has now changed its face and is pretending to build \"a new country.\" Speaking at a discussion at the Institution of Engineers, Bangladesh (IEB) auditorium in Dhaka, he said the upcoming election would be a contest between two forces: one that wants to establish democracy in the country, and another that seeks to mislead people in the name of religion. \"Today, a polarisation has emerged -- meaning, what will people of Bangladesh choose? Will they choose independence? Will they choose sovereignty? Will they choose democracy? Or will they choose those regressive forces that opposed our independence and tried to obstruct all our progress?\" Fakhrul asked. He added, \"Democracy means tolerance of different opinions. I may not believe what you say, I may not agree with your opinion, but I will protect your freedom of expression with my last drop of blood -- that is democracy.\" Saying that the Liberation War of 1971 cannot be forgotten, he said, \"This country became an independent land where we are living and surviving. Will we stand by that, or will we stand by those who wanted to destroy it?\" \"This question is coming up today because that force has once again raised its head. Today, that force is again misleading people in the name of religion. They tried to mislead people in the name of religion in 1971 as well,\" he said. Fakhrul said there is no reason to forgive those who killed the country's intellectuals. \"They took men and women to killing fields and murdered them. All of us should read this history.\" He said that fascist rule was ousted and democracy was restored through the July uprising. \"But that does not mean we will bring another fascist. We will not bring any force that wants to take us backwards.\" Referring to the upcoming election, Fakhrul said people would choose the 'sheaf of paddy' symbol. He said that Bangladesh is built on the culture and traditions of people of different religions, and that people will not accept anything forced upon them. Fakhrul also said that since August 5 last year, BNP has been facing propaganda and misinformation on social media. He said the fascist forces are unable to accept their defeat and are plotting from wherever they have fled to destabilise the country. \"They have learned nothing. They are trying to kill Hadi (Inqilab Moncho spokesperson and Dhaka-8 aspiring candidate) and Ershad Ullah (Chattogram-8 BNP nominee) to create instability in Bangladesh. The people of this country will not allow this conspiracy,\" he said. Fakhrul also expressed concern over BNP chairperson Khaleda Zia's illness, calling it deeply worrying. \"We cannot even speak with a smile. Every moment it feels like she is in a serious condition. She has spent her entire life fighting for the people of this country,\" he said. Calling on party leaders and activists to prepare, Fakhrul said that when the party's Acting Chairman Tarique Rahman returns to Dhaka from London, he will be given a reception unlike any in the past.",
    "date": "2025-12-14 17:03:00",
    "crawled_at": "2025-12-17 23:02:24"
}