{
    "url": "https://www.thedailystar.net/news/world/news/machado-will-be-oslo-nobel-peace-prize-nobel-institute-says-4055111",
    "language": "english",
    "source": "daily_star",
    "title": "Machado will be in Oslo for Nobel Peace Prize, Nobel institute says",
    "body": "Venezuela's Maria Corina Machado is safe and will be in Oslo, the Norwegian Nobel Institute said in a statement on Wednesday. Machado, 58, is due to receive the award at a ceremony at Oslo City Hall in the presence of King Harald, Queen Sonja and Latin American leaders including Argentine President Javier Milei and Ecuadorean President Daniel Noboa. When she won the prize in October, Machado dedicated it in part to U.S. President Donald Trump, who has said he himself deserved the honour. President Nicolas Maduro, in power since 2013, says Trump is trying to overthrow him to gain access to Venezuela's vast oil reserves and that Venezuelan citizens and armed forces will resist any such attempt. The Nobel Institute did not immediately reply to a request for further comment. Machado has aligned herself with hawks close to Trump who argue that Maduro has links to criminal gangs that pose a direct threat to U.S. national security, despite doubts raised by the U.S. intelligence community. The Trump administration has ordered more than 20 military strikes in recent months against alleged drug-trafficking vessels in the Caribbean and off Latin America's Pacific coast. Human rights groups, some Democrats and several Latin American countries have condemned the attacks as unlawful extrajudicial killings of civilians. Venezuela's armed forces are planning to mount a guerrilla-style resistance or sow chaos in the event of a U.S. air or ground attack, according to sources with knowledge of the efforts and planning documents seen by Reuters. PRIZE 'INTERNATIONAL VALIDATION' OF ELECTION RESULT In 2024, Machado was barred from running in the presidential election despite having won the opposition's primary by a landslide. She went into hiding in August 2024 after authorities expanded arrests of opposition figures following the disputed vote. The electoral authority and top court declared Maduro the winner, but international observers and the opposition say its candidate handily won and the opposition has published ballot box-level tallies as evidence of its victory. Christopher Sabatini, a senior fellow for Latin America at Chatham House, said the Nobel prize had given \"a strong signal of international validation ... (of) the democratic results that had been forgotten\". He told Reuters it had also elevated Machado to \"a person that ... the international community and the world can hang their hopes on,\" he said. \"Oftentimes democratic movements need a face. They need a story.\"",
    "date": "2025-12-10 16:38:00",
    "crawled_at": "2025-12-17 23:31:34"
}