{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/12yrs-no-closure-gopibagh-6-murder-case-4057946",
    "language": "english",
    "source": "daily_star",
    "title": "12yrs on, no closure in Gopibagh 6 murder case",
    "body": "Abdullah Al Faruk still shivers thinking about the evening that shattered his world. On December 21, 2013, the then 23-year-old was away from their Gopibagh house in Dhaka when a group of assailants stormed in. That absence saved his life but left him as the only surviving male member of his family. Just before Maghrib prayer, unidentified attackers slit the throats of his 65-year-old father, self-proclaimed spiritual leader Lutfar Rahman Faruk; his elder brother Sarwar Islam Faruk, 35; and four of his father's followers -- Shahin, Majibur, Monzurul Alam, and Rasel Bhuiyan. The killers, however, spared Lutfar's wife Salma, four other women, two children, and one relative who were inside the house at that time. Law enforcers later rescued the eight, their hands and legs tied, mouths gagged. Nearly 12 years have passed since that night of horror. Yet for Abdullah and the families of other victims, the pain has not eased -- and the wait for justice continues. \"Year after year goes by, but the investigation hasn't even been completed, let alone the trial. There is no progress at all,\" Abdullah said, his voice heavy with disappointment. \"I hear that one investigating officer comes, then another replaces him. That's how the case has been dragging on.\" \"My father and brother were murdered. People can hardly imagine how completely a family can be ruined after such an incident. Of course, we want justice. We have also cooperated in every way,\" he told The Daily Star. \"Our only demand is that the real culprits face the highest punishment,\" he said. At that time, a top Rab official told the media that disputes between religious groups might have been the reason behind the killings, as Lutfar used to describe himself as a \"follower of Imam Mahdi\" and wrote religious books. Back then, an additional deputy commissioner (Wari division) of Dhaka Metropolitan Police (DMP) said a gang of 10 armed men carried out the murders. \"It was a planned murder,\" he said. On the day of the killings, Abdullah filed a case with Wari Police Station against 10 to 12 unidentified killers. According to case records, investigators have sought at least 107 dates over the past 12 years to finish their probe. Yet, the investigation remains incomplete. The probe was first conducted by Wari police, then handed to the Detective Branch (DB) of DMP. Later, it went to the Counter Terrorism and Transnational Crime (CTTC) unit and, most recently, to the Criminal Investigation Department (CID). Of them, Hadisur Rahman Sagar, Mamunur Rashid Ripon, Abdul Gaffar, and Jahangir Hossain are now in jail, while Golam Sarwar Rahat went into hiding after securing bail. Since the political changeover on August 5 last year, eight arrestees -- Ajmir Amit, Tariqul Islam Mithu, Abu Raihan, Abdullah Al Tasnim, Syed Ziaul Islam, Al Amin, Zahidul Islam, and Rafiqul Islam Rubel -- have also been granted bail at different times. The previous Investigation Officer SM Mizanur Rahman, an inspector of the CTTC, told The Daily Star on September 24 that the case dockets would be handed over to the CID within a few days. Contacted recently, the current IO HM Rezwanul Islam of CID said they had just received the case documents. \"Further steps will be taken after talking to higher officials,\" he said. Mohammad Zakir Hossain, a defence lawyer for two of the arrestees, said, \"My clients were arrested as suspects. They have consistently maintained their innocence and claimed to have no knowledge of the incident. Yet, year after year, they continue to suffer, though they are on bail now. This case needs a conclusion.\" Supreme Court lawyer Ishrat Hasan said, \"The non-submission of probe reports for years creates serious legal disadvantages. It frustrates the constitutional guarantee of a speedy and fair trial, often leading to prolonged or arbitrary detention of the accused, as well as denying victims timely justice.\" \"Repeated adjournments due to the absence of reports amount to an abuse of process. Such delays not only weaken the evidentiary value of the case but also erode public confidence in the criminal justice system,\" she added.",
    "date": "2025-12-14 08:40:00",
    "crawled_at": "2025-12-17 23:04:00"
}