{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/case-filed-over-gunfight-between-forest-guards-and-timber-poachers-habiganj-4058881",
    "language": "english",
    "source": "daily_star",
    "title": "Case filed over gunfight between forest guards and timber poachers in Habiganj",
    "body": "A case has been filed over an exchange of fire between timber poachers and forest guards in the hills of Kalenga Reserve Forest in Habiganj's Chunarughat upazila. Kalenga Range Bit Officer Abdullah Al Amin filed the case with Chunarughat Police Station last night, naming 10 people and 40 to 50 unidentified persons as accused, said the police station's Officer-in-Charge Shafiqul Islam Earlier, from 2:30am to 3:00am on December 11, an exchange of fire took place on the Nishchintapur hills of Kalenga Reserve Forest. A total of 34 rounds were fired by the both sides during the half-hour incident, according to the case statement. According to the Forest Department, a group of timber poachers were cutting teak trees on Nishchintapur hills around 2:30am. Acting on information, three forest guards led by Abdullah Al Amin went to the spot, where they were chased by the poachers. The forest guards then opened fire in self-defence, and the poachers also returned fire. Kalenga Range Officer Abdul Khalek said that during the exchange of fire, forest guards fired 14 rounds, while the poachers fired 20 rounds. As the situation became uncontrollable, the forest guards retreated. The poachers fled after members of the Border Guard Bangladesh (BGB) arrived at the scene following information. Forest guards later seized 57 pieces of timber of various species from the spot, including 12 pieces of teak and eight pieces of akashmani. OC Shafiqul said efforts are underway to arrest the accused following the filing of the case. Inspector (Investigation) Mohammad Al Amin has been assigned to investigate the case. Habiganj Assistant Conservator of Forests Md Joynal Abedin confirmed the incident, saying that a group of 50 to 60 forest robbers to enter the forest and create panic by firing blank shots, taking the advantage of limited security personnel. An investigation is underway, he added. The 1,800-acre protected forest contains various species of trees, including teak.",
    "date": "2025-12-15 12:28:00",
    "crawled_at": "2025-12-17 22:57:44"
}