{
    "url": "https://www.thedailystar.net/news/bangladesh/elections/news/seat-sharing-talks-change-gear-polls-schedule-imminent-4054766",
    "language": "english",
    "source": "daily_star",
    "title": "Seat-sharing talks change gear as polls schedule imminent",
    "body": "Political parties are accelerating preparations for the coming polls, with aspirants nearly finalised, alliances taking shape, and seat-sharing talks at full throttle. Across the country, the election mood is unmistakable: posters are all over the streets, rallies are large, and processions vie for public attention. The spotlight now shifts to the Election Commission, which has completed preparations for the nation's first-ever twin exercises -- the 13th national polls and the referendum on July charter reforms -- slated for February. The timeline for these polls is likely to be announced either this evening or tomorrow, setting the election process in motion, according to senior EC officials. Following tradition, the commission will meet President Mohammed Shahabuddin at Bangabhaban today at noon. It met Chief Justice Syed Refaat Ahmed yesterday and held talks with Chief Adviser Prof Muhammad Yunus on Sunday. State-run Bangladesh Television and Bangladesh Betar have already been asked to record Chief Election Commissioner AMM Nasir Uddin's address to the nation. EC Senior Secretary Akhtar Ahmed said the broadcast may air either today or tomorrow. After meeting the chief justice, the CEC told reporters, \"The polls schedule will be announced this week.\" He added that he had requested the chief justice to expedite deployment of the Electoral Inquiry Committee once the schedule is declared. \"We have completed all preparations to hold the polls,\" Election Commissioner Abdur Rahmanel Masud told The Daily Star yesterday. He noted that ensuring a level playing field will formally fall under the EC's jurisdiction only after the schedule is announced. Unlike in previous elections, parties have finalised contenders ahead of the schedule. The BNP and Jamaat-e-Islami have already named potential candidates, many of whom have begun reaching out to voters, though formal campaigning will begin only after returning officers allocate symbols. The BNP has named potential aspirants in 272 constituencies, angering alliance partners who say they were kept uninformed. To address tensions, the BNP will begin seat-sharing discussions today. A committee led by Secretary General Mirza Fakhrul Islam Alamgir will meet partners -- the 12-party alliance today and tomorrow, followed by the Gonotontro Moncho and Jatiyatabadi Somomona Jote in phases. Allies and like-minded groups that had staged anti-government protests simultaneously with the BNP are collectively demanding that the BNP sets aside at least 222 seats for them. BNP insiders, however, say the party may keep around 15 of the 28 remaining vacant seats for partners, far fewer than hoped. BNP leaders argue that ceding too many seats risks defeat, as allies will contest under their own symbols, potentially aiding Jamaat or rebel candidates. To reduce risks, the BNP has proposed forming a new platform under which partners would run election activities. \"The platform could be named the Democratic Reform Alliance, and its partners may be given facilities, including positions in the upper house if it is formed in line with the party's proposal, according to their qualifications,\" said a Standing Committee member. The idea was discussed on Monday night at the chairperson's Gulshan office, with acting chairman Tarique Rahman presiding virtually. The Jamaat was the first to unofficially announce aspirants for all 300 seats, later revising several names. Since September 18, Jamaat and the alliance of eight parties staged protests to press for a proportional representation system and other demands. The parties in the alliance include Islami Andolan Bangladesh (IAB), Bangladesh Khelafat Majlis, Khelafat Majlis, Nezam-e-Islami Party, Bangladesh Khelafat Andolan, Bangladesh Development Party, and JAGPA. Seat-sharing talks among the eight parties began yesterday, and top leaders will meet next week. Leaders said the guiding principle of the talks will be \"one candidate for one seat,\" and each party is conducting surveys to determine the strongest contender. \"With all these changes based on the survey, the eight-party alliance will reveal the final list of nominations after the election schedule is announced,\" Jamaat Assistant Secretary General Ahsanul Mahboob Zubair told The Daily Star. Tensions, however, persist. The seven other parties have already submitted lists. IAB submitted over 100 names; Bangladesh Khelafat Majlis (Mamunul Haque) around 45; and others 10–20 each. Jamaat sources said they are unwilling to surrender more than 60–70 seats. IAB Secretary General Maulana Yunus Ahmed said candidates will be chosen based on popularity, qualifications, and social influence. \"We will evaluate the candidates of other parties, and they will do the same with ours,\" he said. JAGPA's Rashed Prodhan added, \"Whatever decision is made collectively in the interest of the coalition, we will accept it.\" Meanwhile, Khelafat Majlish (Mamunul Haque) has announced aspirants in 268 constituencies, while a faction led by Maulana Abdul Basit Azad has named 256. IAB has prepared primary nominations in all 300 seats. The National Citizen Party said 1,484 aspirants collected nomination forms. \"We will finalise the candidates soon,\" NCP Senior Joint Member Secretary Tasnim Jara said. After months of talks, NCP, Amar Bangladesh Party (AB Party), and Bangladesh Rastro Songskar Andolan formed a new alliance -- Gonotantrik Songskar Jote -- on Sunday. Alliance leader and NCP Convener Nahid Islam said any party aligned with the July uprising's spirit or interested in state reform may join. The alliance will contest under one symbol. On Monday, Jatiya Party factions led by Anisul Islam Mahmud and Anwar Hossain Manju, along with 16 other parties, announced the National Democratic Front. Registered parties in the bloc include the Manju-led JP faction, Bangladesh Jatiya Party, Bangladesh Sanskritic Muktijot, Bangladesh Nationalist Movement, and Bangladesh Muslim League. Anisul Islam Mahmud said they will participate if the law-and-order situation allows a free and fair election. Separately, on November 30, nine leftist parties -- including the Communist Party of Bangladesh, Bangladesher Samajtantrik Dal, Gonotantrik Biplobi Party, Biplobi Communist League, Somajtantrik Andolon, Bangladesh Jasod, Oikya-NAP, Basod (Mahbub) and Basod (Marxist) -- formed the Ganatantrik Jukta Front. Basod General Secretary Bazlur Rashid Firoz said the alliance will contest for all 300 seats. The Election Commission has already published the final voter list, completed delimitation of all 300 constituencies, approved registration of two new parties, with two more pending, updated the electoral code of conduct, and launched a mobile app for expatriate voter registration. Meanwhile, the government has amended the Representation of the People Order and carried out major reshuffles in field administration and the police.",
    "date": "2025-12-10 11:43:00",
    "crawled_at": "2025-12-17 23:21:21"
}