{
    "url": "https://www.thedailystar.net/news/bangladesh/news/i-dont-know-what-mistake-i-have-made-4059511",
    "language": "english",
    "source": "daily_star",
    "title": "‘I don’t know what mistake I have made’",
    "body": "Journalist Anis Alamgir was arrested and put on remand in an anti-terrorism case yesterday, a day after he was picked up from Dhaka's Dhanmondi area. Dhaka Additional Chief Metropolitan Magistrate Jashita Islam placed him on a five-day remand after police produced him before the court with a seven-day remand prayer, said state lawyer Shamsuddoha Sumon. The journalist was escorted to the courtroom amid tight security around 5:30pm from the court's lockup. During the hearing, Anis was allowed to speak after the prosecution submitted their arguments in favour of remand. Anis told the court that he is a journalist, and questioning those in power is his job. \"I have been doing this for two decades. My job is not to bow down to anyone,\" he said in a packed courtroom, adding that he had been vocal during the rule of BNP, Awami League, as well as during this interim government. \"And I will continue to do so.\" \"If anyone wants to tag me as a puppet of a particular party, that is their problem,\" the journalist added. Anis continued, \"I express all my views on Facebook; nothing is undisclosed...\" Regarding his remark on the possible attack on Chief Adviser Mohammad Yunus's residence, he said, such an incident is a possibility considering the demolition of Bangabandhu Sheikh Mujib's residence at Dhanmondi 32, which he termed a \"politics of revenge\". \"I do not know what mistake I have made here. I have no links with anyone. If Dr Yunus wants, he can turn the whole of Bangladesh into a prison -- he can do so,\" he added. After hearing from both sides, the magistrate rejected Anis' bail petition and put him on remand. Yesterday, Arian Ahmed, a central organiser of the July Revolutionary Alliance, filed the case with Uttara West Police Station against journalist Anis, actor Meher Afroz Shaon, Maria Kispotta, and Imtu Ratish. On Sunday evening, Anis was picked up from a gym in Dhanmondi and taken to the DB office on Minto Road. Anis has worked at several media outlets, including print and electronic media. In recent times, he has drawn attention for his active presence on television talk shows. According to the case statement, the five accused, including Anis, were under the patronage of the Awami League before August 5 last year. Since the July uprising, they have allegedly been spreading propaganda through social media and talk show appearances to facilitate the return of the AL. The complainant mentioned that on the night of December 14, while at home, Arian Ahmed noticed on his mobile phone that the journalist had made several posts from his verified Facebook account and, during talk shows, warned that attacks would be carried out on the July Smriti Museum, Dr Muhammad Yunus' residence, and Grameen Bank. The statement also says that Maria Kispotta, Meher Afroz Shaon, and Imtu Ratish posted from their personal Facebook accounts in an attempt to rehabilitate the AL. Such posts have allegedly inspired activists of the banned organisations Chhatra League and Jubo League to engage in conspiracies and terrorist activities aimed at destabilising the state and damaging state infrastructure, the statement added.",
    "date": "2025-12-16 03:36:00",
    "crawled_at": "2025-12-17 22:54:12"
}