{
    "url": "https://www.thedailystar.net/news/world/israels-attack-on-palestine/news/rsf-says-israel-killed-highest-number-journalists-again-year-4054176",
    "language": "english",
    "source": "daily_star",
    "title": "RSF says Israel killed highest number of journalists again this year",
    "body": "Reporters Without Borders today said that Israel was responsible for nearly half of all journalists killed this year worldwide, with 29 Palestinian reporters slain by its forces in Gaza. In its annual report, the Paris-based media freedom group said the total number of journalists killed reached 67 globally this year, slightly up from the 66 killed in 2024. Israeli forces accounted for 43 percent of the total, making them \"the worst enemy of journalists\", RSF said in its report, which documented deaths over 12 months from December 2024. The most deadly single attack was a so-called \"double-tap\" strike on a hospital in south Gaza on August 25, which killed five journalists, including two contributors to international news agencies Reuters and the Associated Press. In total, since the start of hostilities in Gaza in October 2023, nearly 220 journalists have died, making Israel the biggest killer of journalists worldwide for three years running, RSF data shows. Foreign reporters are still unable to travel to Gaza -- unless they are in tightly controlled tours organised by the Israeli military -- despite calls from media groups and press freedom organisations for access. Elsewhere in the RSF annual report, the group said that 2025 was the deadliest year in Mexico in at least three years, with nine journalists killed there, despite pledges from left-wing President Claudia Sheinbaum to help protect them. War-wracked Ukraine (three journalists killed) and Sudan (four journalists killed) are the other most dangerous countries for reporters in the world, according to RSF. The overall number of deaths last year is far down from the peak of 142 journalists killed in 2012, linked largely to the Syrian civil war, and is below the average since 2003 of around 80 killed per year. The RSF annual report also counts the number of journalists imprisoned worldwide for their work, with China (121), Russia (48), and Myanmar (47) the most repressive countries, RSF figures showed. As of December 1, 2025, 503 journalists were detained in 47 countries across the world, the report said.",
    "date": "2025-12-09 11:47:00",
    "crawled_at": "2025-12-17 23:33:24"
}