{
    "url": "https://www.thedailystar.net/news/bangladesh/news/nation-pays-homage-today-4057761",
    "language": "english",
    "source": "daily_star",
    "title": "Nation pays homage today",
    "body": "The nation today observes Martyred Intellectuals Day, recalling the ultimate sacrifice of the leading intellectuals killed systematically by the Pakistan occupation army and their local collaborators at the fag-end of the country's Liberation War in 1971. The day marks one of the most tragic days in the country's history, when renowned academics, doctors, engineers, journalists, artists, and other eminent personalities were dragged out of their homes in the capital and killed in cold blood. Sensing the imminent defeat, the Pakistani occupying army and their local collaborators abducted the luminaries and killed them to intellectually cripple the soon-to-be-born nation. Various programmes by the state and different political and socio-cultural organisations have been arranged to observe the day in a befitting manner. On the eve of the day, President Mohammed Shahabuddin and Chief Adviser Prof Muhammad Yunus issued separate messages paying deep respect to the memories of the martyred intellectuals. As part of the state programme, both the president and chief adviser will place wreaths at the Martyred Intellectuals Memorial in Mirpur. People from different political and social organisations and walks of life and ages will place floral wreaths at memorials in Mirpur and Rayerbazar as well as elsewhere in the country at daybreak. Bangladesh Radio, Bangladesh Television and private TV channels will air special programmes highlighting the sacrifices of the intellectuals for national independence. Moreover, special prayers and services will be held at mosques, temples, churches, pagodas, and other places of worship across the country. To preserve the sanctity of the day, the Ministry of Liberation War Affairs has requested the public to refrain from using microphones or loudspeakers in the vicinity of the memorial at Mirpur.",
    "date": "2025-12-14 06:47:00",
    "crawled_at": "2025-12-17 23:02:59"
}