{
    "url": "https://www.thedailystar.net/news/bangladesh/elections/news/shooting-spate-raises-concerns-ahead-polls-4057716",
    "language": "english",
    "source": "daily_star",
    "title": "Shooting spate raises concerns ahead of polls",
    "body": "Concerns over public safety and law and order are mounting ahead of the February 12 national election, following a series of broad-daylight killings in recent months. Friday's attempt on the life of Dhaka-8 aspirant Sharif Osman Hadi has further raised alarm, with experts and politicians calling for preventive government action and coordinated intelligence operations. \"Despite all the limitations, the police force is confident that it will be able to play its due role in ensuring a free, fair, and credible election.\" In recent weeks, several killings involving underground gangs have made headlines. On November 30, two men linked to organised crime were shot dead outside the Khulna Metropolitan Sessions Judge's Court. Earlier that month, top-listed criminal Tariq Saif Mamun was gunned down and killed near the Dhaka Chief Metropolitan Magistrate's Court in Old Dhaka. Also in November, Jubo Dal leader Golam Kibria was murdered in Dhaka's Pallabi, while listed criminal Sarwar Hossain Babla was killed in Chattogram. Police sources say several top-listed criminals, released on bail after the August 5 changeover, have reactivated their gangs and contributed to the recent spike in violent crimes. There have also been concerns over missing weapons looted during the July uprising last year, when at least 5,753 firearms and 651,609 rounds of ammunition were taken from police stations and outposts across the country. Although most of the firearms (4,426) and ammunition (around 395,000 rounds) have been recovered, the rest are yet to be retrieved, said AHM Shahadat Hossain, assistant inspector general (media) at Police Headquarters. Tawohidul Haque, an associate professor at the Institute of Social Welfare and Research at Dhaka University, said that despite a number of attacks and intra-party clashes ahead of the announcement of the election schedule, law enforcers failed to take proactive measures. \"The agencies are not effectively addressing the challenges, and there is also underutilisation of resources at various levels. This encourages criminals to act with impunity,\" he told The Daily Star yesterday, underscoring the need for preventive measures as the election nears. Ashraful Huda, a former inspector general of police, pointed out that intelligence failure is a key factor behind the surge in crimes. \"Every incident in this country has happened due to intelligence failure. Unfortunately, the performance of our intelligence agencies is not up to the mark,\" he told this paper yesterday. Political parties have also voiced concerns in the wake of the recent shootings, especially after the assassination bid on Hadi, who is now undergoing treatment at Evercare Hospital. They also questioned the government's ability to rein in violence and targeted killings. BNP Standing Committee member Khandaker Mosharraf Hossain called out the government's failure to recover illegal firearms. \"It poses a serious risk to law and order ahead of the elections,\" he told The Daily Star on Friday. National Citizen Party Convener Nahid Islam echoed his view and said the government is \"consistently failing\" to provide adequate security to the public. \"If the government cannot provide security or bring the perpetrators to book, we will have to take action against them,\" he told reporters on Friday, after visiting Hadi at Dhaka Medical College Hospital. He warned that the government's failure to act could lead to further unrest and jeopardise the safety of political activists and the general public. The lack of security, especially for those involved in political activism, has added to fears, Nahid said, highlighting the increasing threats to those who participated in the July uprising and the families of the martyrs. \"The safety of the general public is also at risk due to the government's failure to control law and order.\" Contacted, Khondoker Rafiqul Islam, additional inspector general (crime and operations) at Police Headquarters, said they have already started preparing a list of criminals across the country. \"We will decide on the next course of action once the list is finalised,\" he said. Omar Faruk, a professor at Mawlana Bhashani Science and Technology University, said the rise in crimes reflects the police force's weakness and its ongoing struggle to regain public confidence. Several listed criminals, out on bail after the August 5 changeover, are now committing crimes, including murder and kidnapping. Many are linked to political leaders seeking to exert influence in the run-up to the election, he said. \"If the rising trend in crimes continues, it may be difficult for police to maintain law and order during the next polls.\" The interim government has repeatedly insisted that law and order has steadily improved since the uprising, but the situation on the ground belies the claim. Murders in broad daylight, muggings, and extortion persist, while the re-emergence of underground gangs has stoked public fears. Data from Police Headquarters show that major crimes rose sharply in the first 10 months of this year. For example, murder cases rose to 3,230 between January and October this year from 3,017 during the same period in 2024. Dacoity and robbery cases also jumped to 2,257 from 1,492. Kidnapping cases nearly doubled during the same period -- from 501 to 921 -- while burglary and theft cases jumped to 10,714 from 7,210. Cases involving crimes against women and children rose to 18,947 from 14,914. Data from rights organisation Ain o Salish Kendra (ASK) show a rise in mob violence over the past year. At least 165 people were killed by mobs between January and October this year, while the number was 96 from August to December in 2024, it said. Dhaka division saw 72 deaths -- the highest -- followed by 28 in Chattogram. According to PHQ records, police members themselves have come under at least 723 attacks by mobs or suspected criminals in the 15 months since August 2024, with 531 of them occurring this year alone. On October 4, for example, an additional superintendent of police was injured in Narsingdi when a mob attacked officers and snatched away two suspects detained for extorting money from vehicles. Hours later, police launched a drive and arrested seven people after a case was filed over the assault. The same day, three law enforcers were assaulted and a police vehicle was vandalised by a mob in Sylhet as they tried to rescue a man who allegedly recorded a video on a mobile phone without permission. Additional forces had to be deployed at the scene to bring the situation under control. Later, eight people were arrested. \"Officers are still coming under attack while carrying out their duties. In some cases, they are confined to their stations by mobs demanding the release of detainees,\" Inspector General of Police Baharul Alam told The Daily Star on December 6. \"How could one expect the force to operate at full capacity under such circumstances?\" he added. He also said that many of the cases filed in recent months involve incidents that occurred during the tenure of the previous government. This means the current figures do not fully reflect the recent crime situation. Asked about law and order, the police chief said, \"I am trying to rebuild confidence among officers so that they play their due role in maintaining law and order. Despite all the limitations, the force is confident that it will be able to play its due role in ensuring a free, fair, and credible election.\"",
    "date": "2025-12-14 08:36:00",
    "crawled_at": "2025-12-17 23:03:38"
}