{
    "url": "https://www.thedailystar.net/news/world/news/syria-transition-fragile-one-year-un-investigators-4053191",
    "language": "english",
    "source": "daily_star",
    "title": "Syria transition ‘fragile’, one year on: UN investigators",
    "body": "Syria's transition is fragile, one year on from the overthrow of ruler Bashar al-Assad, and the country's cycles of vengeance and reprisal need to end, United Nations investigators said yesterday. Syrians have been marking the first anniversary since Islamist-led forces pressed a lightning offensive to topple Assad on December 8, 2024 after nearly 14 years of war. The UN Independent International Commission of Inquiry on Syria investigates and records all international human rights law violations since March 2011 in the country. The panel congratulated Syria on the steps it has taken so far to address the crimes and abuses inflicted during previous decades. But it said violent events since Assad's downfall had caused renewed displacement and polarisation, \"raising worries about the future direction of the country\". The commission said the \"horrific catalogue\" of abuse inflicted by Assad's regime \"amounted to industrial criminal violence\" against Syria's people. \"The cycles of vengeance and reprisal must be brought to an end, so that Syria can continue to move toward a future as a state that guarantees full respect for the human rights of all its people, with equality, the rule of law, peace and security for all in name and in deed,\" the commission said. \"Syria's transition is fragile. While many across the country will celebrate this anniversary, others are fearing for their present security, and many will sleep in tents again this winter. The unknown fate of many thousands who were forcibly disappeared remains an open wound.\" The commission said moving beyond the legacy of war and destruction would take \"great strength, patience and support\". \"The Syrian people deserve to live in peace, with full respect for rights long denied, and we have no doubt they are up to the task,\" it said. The three-person commission is tasked with establishing facts with a view to ensuring that the perpetrators of violations are ultimately held accountable. The UN Human Rights Council extended its mandate for a further year in April.",
    "date": "2025-12-08 01:39:00",
    "crawled_at": "2025-12-17 23:35:01"
}