{
    "url": "https://www.thedailystar.net/news/bangladesh/rights/news/shooting-hadi-protests-erupt-university-campuses-4056906",
    "language": "english",
    "source": "daily_star",
    "title": "Shooting of Hadi: Protests erupt on university campuses",
    "body": "Demonstrations were held on university campuses and in some districts today, protesting the shooting of Sharif Osman Hadi, spokesperson of Inqilab Moncho and a prospective independent candidate in the Dhaka-8 constituency. Hadi was shot and critically injured in Dhaka's Paltan this afternoon. He was first taken to Dhaka Medical College Hospital, and is currently being treated at Evercare Hospital. Following the attack, students from several universities, including Dhaka University, and students from some districts protested the shooting and demanded the attackers' arrest. Dhaka University Central Students' Union (Ducsu) brought out a protest procession on the campus this evening. The procession began at 6:30pm from the Ducsu building and ended at VC (vice-chancellor) Chattar, where a brief rally was held. During the march, Ducsu leaders chanted slogans demanding justice for the attack on Hadi, including, \"Why was Hadi shot? We want interim government's answer,\" \"We all stand with Hadi,\" and \"Who are you, who am I -- Hadi, Hadi.\" Speaking at the rally, Ducsu Assistant General Secretary Mohiuddin Khan said,\" We are giving the interim government 24 hours to arrest the attackers. If the perpetrators are not brought under the law within this time, a tougher movement will be launched.\" Ducsu Health Affairs Secretary Abdullah Al Minhaj said, \"We have provided the police with evidence that they were supposed to collect. If the perpetrators are still not arrested, Dhaka University students will not sit idle,\" he added. At 6:00pm, a separate protest rally was held at the base of the Raju Sculpture by a platform named Swadhin Bangla Chhatra Sangsad, demanding the arrest and punishment of the attackers. Earlier, at 5:30pm, another group of students under the banner of Students Against Terrorism held a rally at the same venue. A procession began around 5:00pm from the Shaheed Minar premises on Rajshahi University campus and ended at Talaimari in Rajshahi -- marching through the main roads of the campus. Addressing the gathering, Rucsu Vice President and Shibir's RU unit president Mostakur Rahman Jahid said, \"No matter the obstacles or the bullets, we will continue to stand by the ideals of July and justice.\" Around 300 students and several Rucsu leaders were present at the rally. Leaders and activists of Chittagong University Central Students' Union (Cucsu) brought out a rally and held a demonstration on campus. Around 5:00pm, Cucsu activists marched from the university's Zero Point to Suhrawardy Hall and later returned to Zero Point, where they held a brief rally. During the demonstration, participants chanted slogans demanding answers from the interim government. Cucsu General Secretary Saeed Bin Habib said, \"From India, ousted prime minister Sheikh Hasina is still plotting the killing of our brothers.\" Cucsu Vice President Ibrahim Hossain Rony said, \"Some people are trying to destabilise the country under the guise of civility, the students of Bangladesh will never accept this.\" A group of students and activists staged a protest in Chattogram this evening, demanding the arrest and punishment of Hadi's attackers. The demonstration began around 6:00pm at the city's Sholoshahar 2 No. Gate area, where protesters brought out a procession that marched towards GEC and Wasa intersection before returning to the 2 No. Gate point. A group of general students blocked the Barisal-Khulna Highway for an hour in Jhalakathi -- Hadi's home district -- this afternoon to protest the shooting. Witnesses said that protesters set tires on fire on the road at the College intersection around 4:00 pm, bringing traffic to a standstill and disrupting road communication.",
    "date": "2025-12-13 00:18:00",
    "crawled_at": "2025-12-17 23:08:50"
}