{
    "url": "https://www.thedailystar.net/news/bangladesh/elections/news/ncp-unveils-125-candidates-4055631",
    "language": "english",
    "source": "daily_star",
    "title": "NCP unveils 125 candidates",
    "body": "National Citizen Party yesterday announced nominees in 125 constituencies, pitting its top leaders against rivals from BNP and Jamaat-e-Islami in key Dhaka seats in the upcoming national election. According to the preliminary list of candidates, NCP Convener Nahid Islam will contest Dhaka-11, where BNP has fielded MA Qaiyum, microcredit affairs secretary to the party's National Executive Committee. Jamaat has primarily nominated Atikur Rahman for the seat. Similarly, NCP Chief Coordinator Nasiruddin Patwary will run in Dhaka-18, facing BNP nominee SM Jahangir Hossain, joint convener of Dhaka North BNP and a previous contender. Jamaat has primarily selected Ashraful Haque for the seat. NCP nominated its Senior Joint Member Secretary Tasnim Jara for Dhaka-9, where former Chhatra Dal general secretary Habibur Rashid Habib will run as a first-time candidate. BNP had kept this seat open amid discussions that it might be allocated to Jara, who has already begun her campaign on social media. Jamaat picked Kabir Ahmed, central vice-president of Bangladesh Workers Welfare Federation, as its candidate for Dhaka-9. NCP Senior Joint Member Secretary Nahida Sarwar Niva will contest Dhaka-12, where BNP has fielded Saiful Alam Nirob, former president of Dhaka City North BNP and a 2018 candidate. Jamaat picked its central leader Saiful Alam Khan Milon for the seat. Sarjis Alam and Hasnat Abdullah, two NCP chief organisers (north and south), will contest from their home constituencies -- Sarjis from Panchagarh-1 and Hasnat from Cumilla-4. Senior Joint Chief Coordinator Abdul Hannan Masud will run from Noakhali-6. \"We have published the first list with names for 125 seats. More names will be announced in phases,\" Nahid told a press conference at the party's temporary office in Bangla Motor yesterday. He said the list reflects the spirit of the mass uprising, aiming to validate ongoing reforms rather than merely pursue power. The list prioritises public participation, diversity, and the representation of those active in the uprising, he added. \"NCP plans to nominate candidates in all 300 constituencies, after which discussions with alliance partners will take place.\" The party has not yet fielded a candidate for Dhaka-10. Nahid said it could not identify a suitable nominee for the seat. According to sources, NCP may nominate LGRD Adviser Asif Mahmud Shojib Bhuyain, who resigned from the advisory council yesterday and recently became a voter in the constituency. BNP nominated its Executive Committee member Sheikh Rabiul Alam, who contested the 2018 polls from Dhaka-10, while Jamaat picked Supreme Court lawyer Jashim Uddin Sarkar. Although NCP leaders previously said they would not field candidates in seats where BNP Chairperson Khaleda Zia would contest -- one of which is Dinajpur-3 -- out of respect, the party has still nominated HM Shamsul Muktadir there. Fourteen women leaders and activists of NCP were nominated for seats across the country. Though the party's Senior Joint Convener Samantha Sharmin was not on the list, she has purchased a nomination form for Bhola-1. Apart from Jara and Niva, the other nominees are Tajnuva Zabin (Dhaka-17); Nabila Tasnid (Dhaka-20); Monira Sharmin (Naogaon-5); Dilshana Parul (Sirajganj-3); Mahmuda Mitu (Jhalakathi-1); Dyuti Aranya Chowdhury (Sirajganj-4); Tanha Shanta (Mymensingh-11); Syeda Nilima Dola (Faridpur-3); Israt Jahan Bindu (Chandpur-2); Advocate Humayra Noor (Noakhali-5); Shagufta Bushra Mishma (Chattogram-10); and Advocate Monjila Jhuma (Khagrachhari). So far, NCP has fielded the highest number of women candidates. BNP has nominated 11 women, including Khaleda Zia. Jamaat has yet to announce its list, though it has already picked candidates in most seats --none of them women. At yesterday's press conference, Nahid said, \"Our list includes professionals, women, minorities, expatriates, and youth leaders. We have ensured gender balance and inclusion.\" Tasnim Jara, also member-secretary of the party's Election Steering Committee, said the NCP introduced a modernised nomination process to ensure accessibility for \"qualified and community-minded citizens\". \"Over 1,500 applications were submitted nationwide,\" she said. \"We hope this preliminary list will bring in many new and unconventional faces. The era of politics dominated by corrupt powerbrokers must end.\" Nasiruddin Patwary said, \"If any nominee is found involved in corruption, extortion, criminal activity, or loan default, their candidacy will be cancelled immediately upon public complaint.\" He added that all candidates must strictly follow the Election Commission's electoral guidelines once the schedule is announced, including the removal of unauthorised posters and adherence to financial rules.",
    "date": "2025-12-11 18:56:00",
    "crawled_at": "2025-12-17 23:16:06"
}