{
    "url": "https://www.thedailystar.net/news/world/usa/news/trump-has-alcoholics-personality-4060426",
    "language": "english",
    "source": "daily_star",
    "title": "Trump has 'alcoholic's personality'",
    "body": "Donald Trump's chief of staff Susie Wiles said the US president had an \"alcoholic's personality\" in an astonishing interview published Tuesday by Vanity Fair, which Wiles swiftly dismissed as a \"hit piece.\" Wiles also called Vice President JD Vance a \"conspiracy theorist,\" tech tycoon Elon Musk an \"odd duck,\" and gave juicy opinions on other Trump administration figures in the lengthy piece. Trump has previously described Wiles, the first female White House chief of staff, as the \"ice maiden\" and credited her for her role in driving forward his second presidency behind the scenes. But the 68-year-old now finds herself firmly in the headlines after the Vanity Fair story, which the magazine said was based on a series of interviews with veteran political journalist Chris Whipple over the past year. \"The article published early this morning is a disingenuously framed hit piece on me and the finest president, White House staff, and cabinet in history,\" Wiles said in her first X post in more than a year. \"Significant context was disregarded and much of what I, and others, said about the team and the President was left out of the story,\" she wrote, accusing the magazine of trying to \"paint an overwhelmingly chaotic and negative narrative about the president and our team.\" Vanity Fair quoted Wiles -- whose own father, the NFL announcer Pat Summerall was an alcoholic -- as saying that Trump, while a non-drinker, has \"an alcoholic's personality,\" and \"operates (with) a view that there's nothing he can't do. Nothing, zero, nothing.\" Trump, 79, is teetotal. His own brother Fred was an alcoholic and died of a heart attack aged 42. In the wide-ranging series of interviews, Wiles said she was \"not an enabler\" to Trump, who has unleashed an unprecedented display of presidential power since his return to power on January, adding \"I'm also not a bitch.\" But she was forthright about Space X and Tesla boss Elon Musk's role as head of the cost-cutting Department of Government Efficiency in the first months of Trump's term. Describing billionaire Musk as an \"odd, odd duck\" and an \"avowed\" ketamine user, she criticized DOGE's shutdown of the USAID international aid department. \"No rational person could think the USAID process was a good one. Nobody,\" Vanity Fair quoted her as saying. She hailed what she called a \"core team\" of Vance, Secretary of State Marco Rubio and Deputy Chief of Staff Stephen Miller but said Vance had been a \"a conspiracy theorist for a decade,\" when talking about the Jeffrey Epstein scandal. Wiles also called Vance's change from an avowed opponent of Trump, whom he once compared to Hitler, to loyal follower as \"sort of political.\" Trump's chief of staff had barbed comments for Attorney General Pam Bondi, saying Bondi \"completely whiffed\" the promised release to right-wing influencers of documents about Epstein. She called Russ Vought, the hardline chief of the White House Office of Management and Budget, a \"right-wing absolute zealot,\" Vanity Fair said. The magazine said Wiles gave revealing insights into Trump's policies on key domestic and foreign policy issues too. She said she had a \"loose agreement\" with Trump to end the \"score settling\" against his political enemies after 90 days, even as he has continued to target his foes with calls for prosecution. On Ukraine, Wiles said that Trump believes Russian President Vladimir Putin \"wants the whole country\", despite Washington's push for a peace deal. Top Trump cabinet members lined up to defend Wiles and lash out at the Vanity Fair piece. Vance called her the \"best White House chief of staff that I think the president could ask for.\" \"We have our disagreements, we agree on much more than we disagree, but I've never seen her be disloyal to the president of the United States,\" Vance said in a speech in Pennsylvania. Defense Secretary Pete Hegseth said on X that there was \"absolutely nobody better!\"",
    "date": "2025-12-17 09:33:00",
    "crawled_at": "2025-12-17 23:25:24"
}