{
    "url": "https://www.thedailystar.net/news/bangladesh/news/tk-50-lakh-reward-offered-helping-capture-hadis-attackers-4057306",
    "language": "english",
    "source": "daily_star",
    "title": "Tk 50 lakh reward offered for helping capture Hadi’s attackers",
    "body": "The government has announced a Tk 50 lakh reward for assisting in the capture of those involved in the attempted assassination of Sharif Osman Hadi, an independent MP aspirant for Dhaka-8 and spokesperson for Inqilab Moncho. Home Adviser Lt Gen (retd) Jahangir Alam Chowdhury made the announcement at the Secretariat today while disclosing the government's approach towards tackling rising security concerns in the lead-up to the upcoming 13th National Parliament Election. Hadi, a potential independent candidate from the Dhaka-8 constituency, was shot in Dhaka yesterday. The government has also launched \"Operation Devil Hunt Phase Two\" to combat illegal arms and enhance security across the country, the adviser said. During the briefing, Jahangir emphasised the importance of ensuring the safety of July fighters and recovering looted and illegal weapons. The meeting of the law-and-order committee held today discussed overall security measures for the upcoming election, said the adviser. The government expressed deep regret over the attack on Hadi, with the Ministry of Home Affairs and the interim government saying that they are prioritising this matter. \"We have instructed law enforcement agencies to arrest those involved in this attack immediately. No leniency will be shown to the perpetrators,\" Lt Gen (retd) Jahangir Alam Chowdhury said. Regarding the broader security situation, Jahangir said that Operation Devil Hunt Phase Two would significantly strengthen law enforcement's efforts to recover illegal weapons and crack down on criminal activity. \"This operation will be accelerated to help ensure public safety and combat the growing threat of illegal arms,\" he added. On election security, Jahangir said election participants will be allowed to apply for weapon licenses if necessary, a departure from previous policies that only allowed government employees to possess firearms. \"Weapons that were previously deposited will be returned to their rightful owners, who are participating in the election process,\" he added. \"Any attempts to disrupt or hinder the election will be met with a strong response from the interim government. We will not tolerate any attempts to destabilise the democratic process,\" Jahangir Alam Chowdhury emphasised.",
    "date": "2025-12-13 18:58:00",
    "crawled_at": "2025-12-17 23:06:35"
}