{
    "url": "https://www.thedailystar.net/news/world/israels-attack-on-palestine/news/stabilisation-force-already-running-gaza-trump-4060216",
    "language": "english",
    "source": "daily_star",
    "title": "Stabilisation force already running in Gaza: Trump",
    "body": "US President Donald Trump on Monday said the International Stabilization Force for Gaza is already running and that more countries would be added. \"I think that, in a form, it's already running,\" Trump said in the Oval Office. \"More and more countries are coming into it. They're already in but they'll send any number of troops that I ask them to send.\" In the occupied West Bank, the Israeli military shot dead a 16-year-old Palestinian during a raid on the town of Tuqu' on Monday evening, the Palestinian health ministry said. The boy was shot after Israeli military forces gathered in the centre of town late on Monday and began firing \"indiscriminately\", according to a report by Palestinian state news agency WAFA citing the head of the Tuqu' town council. The military shot the teenager, Ammar Yaser Sabbah, with a live round to the chest, the report said. He was rushed to the hospital but did not survive. The Israeli military told Reuters that rocks were thrown at soldiers who used riot dispersal means and later responded with fire. The military said the incident was under review. Meanwhile, appeals judges at the International Criminal Court (ICC) on Monday rejected one in a series of legal challenges brought by Israel against the court's probe into its conduct of the Gaza war. On appeal, judges refused to overturn a lower court decision that the prosecution's investigation into alleged crimes under its jurisdiction could include events following the deadly attack on Israel by Palestinian group Hamas on October 7, 2023. In the Gaza Strip, authorities warned that more war-damaged buildings may collapse because of heavy rain in the devastated Palestinian enclave and said the weather was making it hard to recover bodies still under the rubble. Two buildings collapsed in Gaza on Friday, killing at least 12 people according to local health authorities, amid a storm that has also washed away and flooded tents, and led to deaths from exposure. Israel and Hamas agreed to a ceasefire in October after two years of intense bombardment and military operations, but humanitarian agencies say there is still very little aid getting into Gaza, where nearly the entire population is homeless. Gaza Civil Defence spokesman Mahmoud Basal called on the international community to provide mobile homes and caravans for displaced Palestinians rather than tents. \"If people are not protected today we will witness more victims, more killing of people, children, women, entire families inside these buildings,\" he said.",
    "date": "2025-12-17 03:17:00",
    "crawled_at": "2025-12-17 23:25:50"
}