{
    "url": "https://www.thedailystar.net/news/bangladesh/news/illegal-hill-cutting-puts-thousands-risk-nabiganj-4054741",
    "language": "english",
    "source": "daily_star",
    "title": "Illegal hill cutting puts thousands at risk in Nabiganj",
    "body": "Illegal hill cutting continues on a massive scale in two remote areas of Nabiganj upazila of Habiganj, putting thousands at risk of landslides, despite repeated drives, fines and arrests by the administration. During a recent visit, The Daily Star found severe hill degradation across Ghaznaipur and Paniumda unions, with the Barachar hill cluster the worst affected. Locals say politically backed groups resume operations almost immediately after each raid, showing little regard for administrative warnings. Dinarpur, home to about two lakh people and marked by a 10km stretch of hillocks, faces escalating environmental danger. Shoni Chowdhury, general secretary of the Nabiganj Press Club, said nearly 1.5 lakh people are directly vulnerable to landslides, while rural homes, electricity poles and public infrastructure are already destabilised as soil is removed from their bases. Residents say the identities of those behind the extraction are widely known, but few are willing to speak publicly out of fear. The gangs allegedly operate under the protection of politically influential individuals, mirroring syndicates that were active during the previous ruling party's tenure. At one site, the soil of a hill in Dinarpur is being excavated day and night with bulldozers and sold at a high price to a US expatriate, Daraz Mia. He admitted buying the soil but claimed he did not know its origin. Officials from the Rural Electrification Board's Nabiganj and Bahubal offices inspected the area but said the accused ignored their warnings. A report has been sent to higher authorities after an electricity pole tilted due to soil cutting. Despite visible destruction across the hills, the upazila administration says it does not know who is responsible, a stance that has sparked frustration among residents. Paniumda Union Parishad Chairman Ijazur Rahman confirmed that people from his union were involved in hill cutting and said he had informed the authorities. Tofazzal Sohel, general secretary of Bangladesh Poribesh Andolon in Habiganj, said disappearing forest cover has disrupted water retention, biodiversity and groundwater recharge. If the authorities do not shut these syndicates down immediately, this area could face long-term environmental collapse, he said. Contacted, Nabiganj UNO Ruhul Amin said raids are conducted whenever complaints are received and that action will be taken after investigating the latest incidents.",
    "date": "2025-12-09 23:56:00",
    "crawled_at": "2025-12-17 23:21:46"
}