{
    "url": "https://www.thedailystar.net/news/bangladesh/news/govt-provide-firearm-licence-candidates-4057756",
    "language": "english",
    "source": "daily_star",
    "title": "Govt to provide firearm licence to candidates",
    "body": "The government has decided to provide personal security to individuals who played key roles in the July uprising in the wake of several shooting incidents, including the Friday attack on Sharif Osman Hadi, an independent MP aspirant from Dhaka-8. Intelligence agencies have been instructed to compile a list of high-risk individuals after thorough scrutiny. Additionally, the government will offer a firearm licence to candidates in the upcoming election, in a departure from previous policies that allowed only government employees to possess firearms. To address the growing threat of illegal arms and criminal activities, Operation Devil Hunt - Phase 2 will be launched, Home Adviser Jahangir Alam Chowdhury, told a press briefing after a core committee meeting on law and order at the Ministry of Home Affairs yesterday, where the decisions were taken. Earlier on February 8, the government launched Operation Devil Hunt- phase 1 to combat terrorism, improve law and order and bring criminals to justice. \"Operation Devil Hunt Phase Two would significantly strengthen law enforcement's efforts to recover illegal weapons and crack down on criminal activity. This operation will be accelerated to help ensure public safety and combat the growing threat of illegal arms,\" Jahangir said. The state must take full responsibility for ensuring security and not resort to stopgap measure like providing firearm licences, said Tawohidul Haque, associate professor at the Institute of Social Welfare and Research at Dhaka University, told The Daily Star. \"How many people will be given licences? Is it enough to secure the candidates? The government must take proper steps to address security concerns.\" Besides, granting licences could lead to potential misuse of firearms as many would get one for the sake of it, he added. Ashraful Huda, former inspector general of police, stressed that incidents of violence are often viewed through political lenses, skewing their significance and allowing criminal activity to thrive. \"Downplaying violence as isolated incidents undermines the electoral process,\" he said. Huda further emphasised that a fair election requires a conducive environment, which is currently lacking. \"Swift, coordinated action by law enforcement is crucial to restoring confidence and security. Only through such efforts can a peaceful, participatory election environment be achieved, fulfilling the democratic aspirations of the public,\" he added. The core committee meeting also decided that a gunman can be assigned to those candidates assessed to be at high risk, The Daily Star has learnt from officials present at the meeting. Besides, instructions are also given to carry out notifications to high-profile candidates to improve security at their residences, said a high official of the ministry, requesting anonymity. The measures include installing surveillance cameras at their residences, hiring watchmen and utilising detective equipment. Instructions would be given to law enforcers on recovering looted and illegal arms. On election security, Jahangir said election participants will be allowed to apply for weapon licences if necessary, in a departure from previous policies that allowed only government employees to possess firearms. Weapons that were previously deposited will be returned to their rightful owners, who are participating in the election process. \"Any attempts to disrupt or hinder the election will be met with a strong response from the interim government. We will not tolerate any attempts to destabilise the democratic process,\" he added. Earlier on November 5, one person was killed and two others were injured in an attack on an election rally of Ershad Ullah, convener of the Chattogram city unit of the BNP and the party's nominated candidate for Chattogram-8, in the city's Purbo Bayezid. Not only in these two cases, but the use of firearms was found in several murder incidents in the last month alone. On November 5, a BNP leader's body was found under a bridge in Teknaf, and on November 6, an expatriate was killed by unidentified criminals in Khulna, who fired eight rounds at him. On November 10, in a film-style execution in Old Dhaka, Tariq Saif Mamun, a listed criminal, was shot dead by two armed men. Later, on the same day, BNP activist Arif Mir was shot dead in Munshiganj. On November 11, Chhatra Dal leader Sourav was hacked to death in Dhaka's Gulshan. Similarly, on November 12, a man named Mamun Sikdar was found shot dead in a house in Badda, while on the same day, a man was shot in Faridganj, Chandpur. According to the database, a total of 5,753 firearms and 651,609 rounds of ammunition were looted from police stations and outposts. Law enforcers wereable to recover 4,426 so far. Meanwhile, the Police Headquarters (PHQ) has instructed to beef up security measures across the country and set up additional check posts, according to officials. Talking with The Daily Star, Mobarak Hossain, the officer-in-charge of Banani Police Station of DMP, said that they have received an instruction from the police headquarters and set up check posts along with increased surveillance. Addressing reporters at Rajarbagh after an event yesterday, Dhaka Metropolitan Police Commissioner Sheikh Md Sazzat Ali said that they are taking measures to ensure the safety of all candidates.",
    "date": "2025-12-14 06:42:00",
    "crawled_at": "2025-12-17 23:03:53"
}