{
    "url": "https://www.thedailystar.net/news/world/usa/news/2-killed-9-hurt-brown-univ-shooting-4058561",
    "language": "english",
    "source": "daily_star",
    "title": "2 killed, 9 hurt in Brown Univ shooting",
    "body": "Providence police have detained a \"person of interest\" in connection with the Brown University shooting that left two students dead and another nine people wounded at the US Ivy League school. Brown said in an advisory yesterday that police had also lifted a shelter-in-place order for its campus in Rhode Island. More than 400 law enforcement personnel had been deployed on Saturday as police sought a suspect who had entered a building where students were taking exams with a firearm. The Providence university said that police officers remained in areas still considered an active crime scene. Access to parts of the campus remained restricted yesterday as police maintained a security perimeter around Minden Hall and nearby apartment buildings, said Brown, which has hundreds of buildings, including lecture halls, laboratories and dorms. Streets around the campus had been packed with emergency vehicles and security was heightened around the city on Saturday as officials said law enforcement agencies sought the gunman. Agents from the Federal Bureau of Investigation and the Bureau of Alcohol, Tobacco, Firearms and Explosives were working with local and state police. Officials released a video of a suspect, a male possibly in his 30s and dressed in black. Providence Deputy Police Chief Timothy O'Hara said on Saturday the individual may have worn a mask, but officials were not certain. Investigators retrieved shell casings from the scene, but police were not prepared to release details, O'Hara added. The gunman fled after shooting students in a classroom in Brown's Barus & Holley engineering building, where outer doors had been unlocked while exams were taking place, officials said. Detectives were looking into why that location was targeted, police Chief Oscar Perez told reporters at a news conference. Brown President Christina Paxson told reporters that all or nearly all of the victims were students, adding: \"This is the day one hopes never happens, and it has\".",
    "date": "2025-12-15 00:37:00",
    "crawled_at": "2025-12-17 23:27:57"
}