{
    "url": "https://www.thedailystar.net/news/world/news/what-we-know-about-trumps-10-billion-bbc-lawsuit-4060406",
    "language": "english",
    "source": "daily_star",
    "title": "What we know about Trump's $10 billion BBC lawsuit",
    "body": "US President Donald Trump has filed a defamation lawsuit against the BBC, seeking $10 billion in damages over a misleading edit of his 2021 speech before the US Capitol riot. Trump filed the lawsuit in a federal court in Miami, Florida, the state where he is a legal resident and where he has filed previous lawsuits against US media outlets. His lawyers argue that many of the scenes in the Panorama documentary -- which aired in Britain in October 2024 -- were shot in Florida, including around Trump's Mar-a-Lago resort. He was too late to file a libel claim in the UK, which generally has a one-year time limit to bring such cases. The documentary spliced together two separate sections of Trump's speech on January 6, 2021 in a way that made it appear he explicitly urged supporters to attack the Capitol, where lawmakers were certifying Joe Biden's 2020 election win. The lawsuit alleges that the edit was a deliberate attempt to give a \"false, defamatory, deceptive, disparaging, inflammatory, and malicious depiction\" of Trump to try to \"interfere and influence\" the 2024 presidential election. They say it harmed Trump's reputation as a \"politician, leader, and businessman\", even though he went on to win the election and his team was apparently unaware of the broadcast for about a year. While the BBC has previously apologised for its \"mistake\", it insists there is no basis for a defamation case and said on Tuesday it would fight the lawsuit. The broadcaster contends that the documentary did not air in the United States and its streaming platform cannot be accessed outside the UK. Trump is arguing that people in Florida would have been able to view the documentary through the use of VPNs and the broadcaster's US distributor. But Canadian company Blue Ant, which owns the rights to the documentary outside the UK, told AFP on Tuesday that \"none\" of its buyers \"have aired it in the US\". \"Defamation cases are difficult to win,\" University of Richmond law professor Carl Tobias told AFP, noting a 1964 Supreme Court ruling that \"requires plaintiffs to prove actual malice, which is an onerous proof burden\". Trump has launched several recent legal actions against media companies, including CNN and The New York Times, but these have not yet gone to court. The BBC could choose to settle, but Mark Damazer, a former BBC Radio 4 controller, said it would be \"damaging\" to the BBC's reputation not to fight the case. British taxpayers largely fund the cash-strapped broadcaster through an annual licence fee that is mandatory for anyone in the country who watches television. Some commentators in the UK have speculated that the legal costs of fighting or settling the defamation case could result in an increase to the £174.50 pound ($234) annual license. In December 2024, ABC News agreed to pay $15 million in a defamation case brought by Trump. In July, CBS forked out $16 million to settle another case. The lawsuit coincides with the launch in the UK of a politically sensitive review of the BBC's Royal Charter, which outlines the corporation's governance. The current charter ends in 2027 and will need to be renewed, with the BBC's funding model and editorial priorities up for debate. It also comes as the broadcaster seeks a replacement for outgoing director general Tim Davie who announced his resignation over the edit. In the decade to 2020, the BBC's income overall fell by about 30 percent in real terms, Davie said last year. Last month, lawmakers revealed that the BBC is losing more than £1 billion a year from households evading the licence fee.",
    "date": "2025-12-17 09:02:00",
    "crawled_at": "2025-12-17 23:24:56"
}