{
    "url": "https://www.thedailystar.net/news/asia/news/fighting-rages-cambodia-thailand-border-ahead-expected-trump-call-4055841",
    "language": "english",
    "source": "daily_star",
    "title": "Fighting rages at Cambodia-Thailand border ahead of expected Trump call",
    "body": "Renewed fighting raged at the border of Cambodia and Thailand on Thursday, with combat heard near centuries-old temples, ahead of US President Donald Trump's planned phone call to the two nations' leaders. At least 15 people, including Thai soldiers and Cambodian civilians, have been killed in the reignited border conflict, officials said. More than half a million people, mostly in Thailand, have fled border areas near where jets, tanks and drones have waged battle. The Southeast Asian nations dispute the colonial-era demarcation of their 800-kilometre (500-mile) frontier, where both sides claim a smattering of historic temples. This week's clashes are the deadliest since five days of fighting in July that killed dozens before a shaky truce was agreed, following intervention by Trump. The US president said he expected to speak Thursday with the leaders of Thailand and Cambodia to demand a halt to their renewed clashes. \"I think I'm scheduled to speak to them tomorrow,\" Trump told reporters at the White House on Wednesday. Both sides blame the other for reigniting the conflict, which has expanded to five provinces of both Thailand and Cambodia, according to an AFP tally of official accounts. In Thailand's northeast on Thursday morning, hundreds of evacuated families woke up inside a university building in Surin city that has been transformed into a shelter. A few older women pound chilli paste while volunteers stir big pots of food. Nearby, 61-year-old farmer Rat, who declined to give her last name, said she had to leave her home before she could plant a cassava crop this season, fleeing with her family of eight. \"I just want to go home and farm again,\" she told AFP. \"Every time the fighting starts, it feels like life gets paused all over again.\" AFP journalists in Cambodia's northwestern Oddar Meanchey province heard the blasts of incoming artillery from the direction of disputed temples since dawn on Wednesday. Cambodia's defence ministry said in a statement that Thai forces initiated an attack early Thursday morning in the province, \"shelling into Khnar Temple area\". On the other side of the border, the Thai military announced an overnight curfew from 7:00 pm to 5:00 am in parts of Sa Kaeo beginning Wednesday night. The Thai army said Wednesday that Cambodian forces fired rockets early that day that landed in the vicinity of the Phanom Dong Rak Hospital in Surin province -- to the north of Sa Kaeo, and which was struck in the fighting in July. Cambodia's defence ministry said more than 101,000 people have been evacuated, while in Thailand, authorities said more than 400,000 civilians have taken shelter elsewhere. The United States, China and Malaysia, as chair of the regional bloc ASEAN, brokered a ceasefire back in July. In October, Trump backed a follow-on joint declaration, touting new trade deals with Thailand and Cambodia after they agreed to prolong their truce. But Thailand suspended the agreement the following month. The United Nations cultural agency called Wednesday for \"protection of the region's cultural heritage in all its forms\" amid the ongoing fighting. \"UNESCO has communicated to all parties concerned the geographical coordinates of sites on the World Heritage List as well as those of national significance, in order to avoid any potential damage,\" it said in a statement. It added that it was concerned about the hostilities near the Temple of Preah Vihear, a UNESCO heritage site. In 2008, military clashes between Thailand and Cambodia erupted over a patch of land next to the 900-year-old temple, located on the border. Sporadic violence from 2008 to 2011 led to the deaths of two dozen people and displacement of tens of thousands.",
    "date": "2025-12-11 09:09:00",
    "crawled_at": "2025-12-17 23:31:20"
}