{
    "url": "https://www.thedailystar.net/news/asia",
    "language": "english",
    "source": "daily_star",
    "title": "News",
    "body": "Myanmar's junta said Wednesday it was seeking to prosecute more than 200 people for \"disruption\" of upcoming military-run elections The populist party founded by Thailand’s former leader Thaksin Shinawatra nominated his nephew yesterday as its top choice for prime minister in the upcoming election. Nepal yesterday launched a nationwide tiger census, a key step in conservation efforts to aid the recovery of the big cats that once faced near extinction in the Himalayan nation. Hong Kong’s High Court yesterday found tycoon and pro-democracy campaigner Jimmy Lai guilty of conspiracy to collude with foreign forces in the city’s highest-profile trial under a China-imposed national security law that could see him jailed for life. Indonesia will revoke more than 20 forestry permits across the country, the forestry minister said yesterday, after deadly floods and landslides devastated parts of the northwestern island of Sumatra. Heavily armed militants looted several banks in Pakistan’s Balochistan province yesterday before clashing with security forces, with one policeman and a civilian killed, authorities told AFP. 'Nobody has seen her in over two years. She hasn't been allowed contact with her legal team, never mind her family,' he says Thailand announced a curfew in its southeastern Trat province yesterday as fighting with Cambodia spread to coastal areas of a disputed border region, two days after US President and would-be peacemaker Donald Trump said the sides had agreed to stop. MEA says India has never allowed its territory to be used for activities against Bangladesh Tens of thousands rallied for the party of Nepal’s ousted prime minister, KP Sharma Oli, yesterday, in the largest gathering in the Himalayan country since youth-led anti-graft protests forced him out three months ago. The former head of Pakistan’s powerful spy agency will appeal a 14-year hard labour sentence on charges including abuse of power, his lawyer said Friday, decrying a “sham” military trial.",
    "date": null,
    "crawled_at": "2025-12-17 22:48:00"
}