{
    "url": "https://www.thedailystar.net/news/bangladesh/news/hc-upholds-rpo-change-parties-must-use-their-own-symbols-4056121",
    "language": "english",
    "source": "daily_star",
    "title": "HC upholds RPO change, parties must use their own symbols",
    "body": "The High Court today upheld the amended provision of Representation of People Order (RPO) that requires political parties to contest national elections using their own symbols even when they are part of an electoral alliance. The court discharged the rule it had issued on December 1, asking the government and the Election Commission to explain in 10 days why the provision should not be declared illegal and unconstitutional. The bench of Justice Fatema Najib and Justice Fatema Anwar delivered the verdict after hearing arguments on the rule. Writ petitioner's lawyer Ahsanul Karim told The Daily Star that his client is planning to move an appeal before the Appellate Division of the Supreme Court challenging the HC judgement. Meanwhile, Advocate SM Azmal Hossain Bachchhu, convener of National Lawyers Alliance (NLA) supported by National Citizen Party, expressed satisfaction at the HC verdict. Advocate Ashsanul Karim assisted by lawyers Shahedul Azam, Rashna Imam and Mustafizur Rahman appeared for the writ petitioner, while lawyers Mohammad Hossain Lipu, SM Azmal Hossain Bachchu, Zahirul Islam Musa and Nazmus Sakib represented the NCP to oppose the petition during the hearing. On November 27, Mominul Islam, secretary general of the National Democratic Movement, filed the petition seeking a directive to overturn the amended provision, arguing that it restricts political freedoms and disrupts long-established electoral practices, particularly those involving alliances. The government amended the RPO through an ordinance on November 3, making it mandatory for all registered political parties to contest elections using their own symbols regardless of alliance arrangements. Previously, alliance members were allowed to contest using the election symbol of any partner party within the coalition, a provision that facilitated joint electoral strategies, especially for smaller parties with limited organisational strength. Following the petition, the HC on December 1 issued the rule.",
    "date": "2025-12-11 19:12:00",
    "crawled_at": "2025-12-17 23:13:40"
}