{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/asif-mahmud-reaffirms-election-bid-stays-silent-resignation-4055256",
    "language": "english",
    "source": "daily_star",
    "title": "Asif Mahmud reaffirms election bid, stays silent on resignation",
    "body": "LGRD Adviser Asif Mahmud Shojib Bhuyain today reiterated that he will participate in the upcoming national election but did not clarify when he will resign from the council of advisers. After around an hour-long briefing at the conference room of the Local Government Division, Asif said that the press wing of Chief Adviser Prof Muhammad Yunus will inform media about his resignation. \"I have no jurisdiction to speak about my resignation. The chief adviser's office, its press wing, will inform in this regard,\" the adviser told reporters in response to repeated questions about his resignation. Asif, however, said, he was invited by the cabinet to attend tomorrow's advisory council meeting. Asked from which constituency and from which political party he will contest the 13th parliamentary polls, he replied, \"There has been no decision in this regard.\" During the briefing, he informed about various achievements and development works of the LGRD and Youth and Sports ministries. Last month, Asif said that he will resign from his post before the election schedule is announced. Chief Election Commissioner (CEC) AMM Nasir Uddin and four other election commissioners went to Bangabhaban today to meet President Mohammed Shahabuddin ahead of announcing the schedule for the 13th national election and the referendum slated for next February. As per tradition, before announcing the election schedule, the president is briefed on all preparations. After the briefing, the CEC announces the schedule through an address recorded for BTV and Bangladesh Betar. The election schedule is likely to be announced today or tomorrow. On November 9, Asif said he will contest the upcoming national election from Dhaka as an independent candidate. He also registered as a voter under the Dhaka-10 constituency. Originally from Cumilla, Asif joined the interim government as a student representative. He was one of the frontline coordinators of the Anti-Discrimination Student Movement, the platform that led the July mass uprising. After the fall of the Sheikh Hasina government, he was appointed to the advisory council of the interim government formed on August 8 last year. He enrolled in the Linguistics Department of Dhaka University in the 2017–18 academic year and completed his undergraduate degree there. He was involved in the politics of Chhatra Odhikar Parishad. Later, in 2023, when a faction of the council formed a new student organisation named Gonotantrik Chhatra Shakti, Asif was one of the initiators. He served as the convener of the Dhaka University chapter of that organisation. Most of the frontline leaders of the July uprising came from this group.",
    "date": "2025-12-10 18:18:00",
    "crawled_at": "2025-12-17 23:18:59"
}