{
    "url": "https://www.thedailystar.net/news/bangladesh/news/it-was-isolated-incident-4057751",
    "language": "english",
    "source": "daily_star",
    "title": "It was an ‘isolated incident’",
    "body": "The Election Commission yesterday termed the shooting incident involving Sharif Osman Hadi, spokesperson for Inqilab Moncho and an independent aspirant for the Dhaka-8 constituency, an \"isolated\" event. The EC also said it is closely monitoring the situation. EC Abdur Rahmanel Masud and EC Senior Secretary Akhtar Ahmed made these remarks while speaking to The Daily Star at the EC's headquarters in Dhaka in the afternoon. Asked about the EC's position regarding the gunshot incident in Paltan, Rahmanel said, \"The commission is currently observing the overall situation, and we have instructed our upazila election offices to remain alert. An investigation into this specific incident is underway, and it will determine who was involved.\" He added, \"We will not make any formal comments at this moment. We want the investigation to be carried out. Once it becomes clear who was involved in this incident and what their motives were, we will respond. Until then, we will refrain from making broader remarks.\" \"For now, if you ask for our reaction, we will say that an incident has occurred, and at this stage, we can describe it as an isolated incident.\" When asked why the incident was being described as \"isolated,\" and whether the fire at the Lakshmipur election office on Friday was also an isolated incident, the commissioner said, \"At this moment, what else can we call it other than an isolated incident? Right now, we are fully focused on conducting the election. The government will surely look into the matter.\" When asked whether law enforcement agencies and field administration come under the EC's supervision after the election schedule announcement, Rahmanel said, \"Supervision does not mean that they stop performing their departmental duties. An incident occurred, and the police immediately moved in.\" When asked whether the EC had issued the necessary directives to law enforcement agencies, EC Senior Secretary Akhtar Ahmed said, \"The police are handling the matter. The EC has been in discussions with the police since yesterday afternoon. The necessary instructions have been given.\" Meanwhile, our Noakhali correspondent reports that a masked youth set fire to the ground-floor storeroom of the Lakshmipur District Election Office on Friday by pouring petrol, damaging documents and equipment. The incident occurred around 4:00am, according to election officials and police. CCTV footage shows the suspect entering the office by climbing over the boundary wall on the west side, setting the fire, and fleeing the same way minutes later. District Election Officer Md Abdur Rashid said the fire was detected quickly, preventing major damage. Police have launched an investigation and operations to arrest those involved.",
    "date": "2025-12-14 06:47:00",
    "crawled_at": "2025-12-17 23:03:18"
}