{
    "url": "https://www.thedailystar.net/news/bangladesh/education/news/draft-ordinance-proposes-replacing-ugc-new-statutory-body-4059726",
    "language": "english",
    "source": "daily_star",
    "title": "Draft ordinance proposes replacing UGC with new statutory body",
    "body": "The government has released a draft ordinance proposing to replace the University Grants Commission (UGC) with a new statutory body vested with sweeping supervisory and punitive powers over universities. The Secondary and Higher Education Division (SHED) of the Ministry of Education yesterday (Monday) circulated the draft \"Bangladesh Commission on Higher Education Ordinance, 2025\" to 10 ministries and divisions, seeking their opinions. In a letter dated on December 10, signed by Assistant Secretary Md Sultan Ahmed, the ministry asked the concerned offices to submit feedback within 30 working days. According to the draft, once enacted, the ordinance will repeal the University Grants Commission of Bangladesh Order, 1973 and establish the Bangladesh Commission on Higher Education in its place. The draft proposes that the body will consist of a chairman, eight full-time commissioners, and 10 part-time members. The chairman will enjoy the rank, status, salary, and allowances of a cabinet minister, though without cabinet membership. At present, the UGC chairman holds the status of a state minister. The eight commissioners will receive the status and benefits of judges of the Appellate Division of the Supreme Court. Unlike the existing UGC, the proposed commission will have the authority to take punitive action against non-compliant universities. According to the draft, if a public university fails to implement the commission's recommendations or directives within a \"reasonable time,\" the release of government funds allocated to the institution may be suspended, the draft says. The commission will also have the power to cancel or suspend approval of academic programs or courses and, in serious cases, stop student admissions, after reviewing the reasons for non-compliance. However, the draft includes a safeguard: a university aggrieved by any such measure can request a review from the commission within 30 days. If unsatisfied with the review decision, the university can appeal to the chancellor (the president) through the commission. The draft ordinance authorises the commission to oversee universities' financial management and budget implementation to ensure transparency and accountability. It may also investigate allegations of academic, administrative, or financial irregularities or corruption, either on its own initiative or in response to complaints. Another major shift outlined in the draft is that the commission will set uniform policies for the recruitment, promotion, and service conditions of teachers, officers, and employees across universities. However, public universities will implement these policies in accordance with their respective acts, rules, and institutional autonomy. It will also establish uniform admission policies for private universities. Under the proposal, it will set criteria for ranking universities and publish the rankings every three years, with institutions that consistently perform poorly placed under special supervision. To strengthen transparency, the chairman and commissioners will be appointed by the president on the recommendation of a three-member search committee, headed by a former chief justice or a retired Appellate Division judge. The other members will be a former commission chairman and a national professor. The draft sets strict eligibility criteria for the chairmanship, requiring a PhD and at least 25 years of university-level teaching experience, including 15 years as a professor.",
    "date": "2025-12-16 10:44:00",
    "crawled_at": "2025-12-17 22:53:02"
}