{
    "url": "https://www.thedailystar.net/news/world/usa/news/architects-ai-times-person-the-year-4056391",
    "language": "english",
    "source": "daily_star",
    "title": "Architects of AI Time’s ‘Person of the Year’",
    "body": "Time magazine named the architects of artificial intelligence its \"Person of the Year\" yesterday, citing their ability to deliver the age of thinking machines with transformative technology. \"Person of the Year is a powerful way to focus the world's attention on the people that shape our lives. And this year, no one had a greater impact than the individuals who imagined, designed, and built AI,\" Time Editor-in-Chief Sam Jacobs wrote in a letter to readers. Jacobs described the architects as \"wowing and worrying humanity\" and \"transforming the present and transcending the possible.\" The 2025 \"Person of the Year\" issue features a cover story that explores how AI changed the world over the year in new and \"sometimes frightening ways.\" It includes interviews with Nvidia Chief Executive Jensen Huang, whose chips are powering the AI boom, and AI investors such as SoftBank CEO Masayoshi Son. It explores such troubling aspects of AI as the death of a 16-year-old Californian who committed suicide, after which his parents sued ChatGPT maker OpenAI, blaming the company for their son's death because of conversations he had with the chatbot. Time is among many media outlets partnering with AI firms to license content and develop new tools. In June 2024 it signed a multi-year content deal with OpenAI that gave the ChatGPT maker access to its archived news content. In response to user queries, the chatbot cites and links back to the source on Time.com. Time magazine named then-President-elect Donald Trump \"Person of the Year\" in 2024, as well as in 2016. Past winners have also included pop star Taylor Swift, Ukrainian President Volodymyr Zelensky and Tesla Chief Executive Elon Musk.",
    "date": "2025-12-12 04:16:00",
    "crawled_at": "2025-12-17 23:30:04"
}