{
    "url": "https://www.thedailystar.net/news/bangladesh/news/shooting-hadi-isolated-law-and-order-situation-not-worsened-cec-4058896",
    "language": "english",
    "source": "daily_star",
    "title": "Shooting of Hadi isolated, law and order situation not worsened: CEC",
    "body": "Chief Election Commissioner (CEC) AMM Nasir Uddin today said the country's law and order situation has not deteriorated and that there are no obstacles to holding a free and fair national election, describing the recent shooting of Sharif Osman Hadi as an isolated incident. Speaking at an event in Dhaka's Gulshan area, the CEC said such incidents were not new in Bangladesh. \"Similar incidents happened earlier, including the killing of Ahsanullah Master,\" he said, urging people not to draw broader conclusions from the attack on Hadi. Rejecting claims of a worsening security situation, Nasir Uddin said, \"Where has law and order deteriorated? From time to time, one or two incidents of murder or violence occur.\" He compared the current situation with periods of severe unrest in the past, saying, \"At that time, police stations were non-functional and officers could not even operate. Compared to that situation, law and order has improved significantly.\" Calling on all quarters to dispel doubts about the upcoming election, the CEC said the Election Commission (EC) is fully prepared and committed to holding the polls on schedule. \"There may be apprehensions in the media and elsewhere, but we have no doubts. The election will be held on time, and it will be conducted in a free, fair and competitive manner with everyone's participation,\" he said. Nasir Uddin said the EC held a meeting yesterday with senior officials from law enforcement agencies and issued necessary directives to ensure security throughout the election period. \"They have assured us that peace and order will be maintained until the election and that they are capable of ensuring the smooth conduct of the polls,\" he said.",
    "date": "2025-12-15 15:49:00",
    "crawled_at": "2025-12-17 22:57:56"
}