{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/hadi-shooting-al-leaders-planned-the-attack-derail-polls-4059456",
    "language": "english",
    "source": "daily_star",
    "title": "Hadi shooting: AL leaders planned the attack to derail polls",
    "body": "The shooting of Sharif Osman Hadi was part of a broader conspiracy to disrupt the upcoming national election, create division among political parties, and undermine candidates' morale, according to a case filed with Paltan Police Station in this regard. Filed by Inqilab Moncho's Member Secretary Abdullah Al Jaber on Sunday night, the case blames Awami League leaders for sabotage, crude bomb attacks, arson, arms supply, spreading rumours online, and intimidation, through direct and indirect instigation, instructions, and patronage, since August 2024 with the aim of obstructing the February polls. As part of the plan, Hadi, an independent aspirant for Dhaka-8 and spokesperson for Inqilab Moncho, was shot on December 12 (Friday) to disrupt the polls, and is now fighting for his life, the case alleged. The 33-year-old was flown to Singapore yesterday for advanced treatment. The case, which was transferred to the Detective Branch of Police yesterday, named Faisal Karim Masud alias Rahul alias Daud, 37, as the prime accused for opening fire on Hadi, along with several other unnamed accused. Early yesterday, Rapid Action Battalion arrested Kabir, a close associate of Faisal, from Narayanganj and later handed him over to the DB, Rab officials said. The case statement further alleged the attack was premeditated and executed by the accused and his unnamed associates, facilitators, and financiers -- both directly and indirectly -- following instructions from \"others\". It said that Hadi played an active role in the July 2024 uprising and later helped form the political-cultural platform \"Inqilab Moncho\". It added that he had continued to make critical statements against the Awami League and demanded its ban over allegations of crimes against humanity. Hadi became a target of hostility and received multiple threats, particularly after videos of his speeches and rallies spread on social media, it said. Following the Election Commission's announcement of the election schedule on December 11, Hadi had intensified his campaign activities as an independent aspirant for Dhaka-8. The case further alleged that fugitive AL leaders and activists at various levels, led by Sheikh Hasina, have been involved in open and covert conspiracies since August 5, 2024 -- when the Hasina-led AL government was ousted. It added that Faisal had infiltrated Hadi's election campaign several days before the attack and was present with him on the day of the shooting. The case further said Hadi's family members and political associates are now feeling insecure, while leaders and activists of other political parties intending to contest the election are living in fear following the incident. Law enforcers, however, have yet to arrest the prime suspect Faisal and one of his associates, Alamgir Sheikh, amid reports that they may have fled to India. They suspect Alamgir was driving the motorbike from which Faisal opened fire on Hadi. The two were identified through photographs from Hadi's election campaign taken on the day of the incident, as well as CCTV footage of the shooting. Meanwhile, a court placed three arrestees in the case -- Faisal's wife Saheda Parvin Samia, brother-in-law Wahid Ahmed Shipu, and friend Maria Akter Lima -- on a five-day remand each. With no lawyer representing them, they yesterday told the court that they were unaware of the attack on Hadi. Kabir, also known as Datbhanga Kabir, who was arrested yesterday from Narayanganj, is originally from Patuakhali but had been living in the Adabar area of the capital. After the shooting incident, he went into hiding in the Baktabali area of Fatullah, said Lieutenant Commander Naim Ul Haque. \"Acting on intelligence, we arrested him around 5:00am from the Baktabali area. He was interrogated for several hours and later handed over to the DB at night.\" According to investigators, CCTV footage shows Faisal entering the Inqilab Cultural Centre on December 4 along with three other individuals. The footage shows Faisal speaking with Osman Hadi inside the venue. He was later seen attending another meeting with Hadi on December 9. Photographs obtained by law enforcement also show Faisal and Alamgir campaigning with Osman Hadi near the Shilpakala Academy. RAB officials said Kabir was among those who accompanied Faisal to the Inqilab Cultural Centre on December 4, a fact corroborated by CCTV footage. The investigation is ongoing, and efforts are underway to identify and apprehend other individuals involved in the incident. According to DB sources, prime accused Faisal and his associate Alamgir may have fled to India early Saturday via the Haluaghat border points in Mymensingh. Meanwhile, several other suspects are under surveillance. A DB source, seeking anonymity, said a private car had been kept ready since the morning in the Paltan area on the day of the incident -- for the assailants to escape in case of any trouble. \"Police are looking for the driver of the rented car, as the suspects hired it beforehand. Investigators are also trying to find out if the driver was aware of the plan.\" Law enforcers also said Faisal's wife sent Tk 10,000 and Tk 30,000 separately to the driver's phone number after the incident. Investigators are also trying to trace the firearms used in the shooting. Yesterday, Border Guard Bangladesh detained two associates of Philip Snal, who is suspected of assisting the attackers flee to India, from Sherpur's Nalitabari border area. However, our Mymensingh Correspondent reports that BGB Sector Commander Colonel Sarkar Mohammad Mostafizur Rahman yesterday told a press briefing, \"We are not sure whether the attacker fled to India through the Mymensingh border or not. We are still working on this. \"We are working with all our resources to arrest Philip. If he is caught, many things will be clear, including whether he helped in smuggling the attackers or not.\" Colonel Mostafiz added that law enforcement agencies are considering both possibilities -- that the attackers have fled or are still hiding in the country. Following an emergency government decision on Sunday, critically injured Hadi was flown to Singapore by air ambulance yesterday. Sayedur Rahman, special assistant to the chief adviser, at a press briefing after the air ambulance's departure around noon, said the government communicated with Singapore General Hospital via teleconference before the transfer. \"Apart from his bullet-hit brain, his kidneys, heart, and lungs can, so far, be considered controllable. These are being roughly managed through various medicines and oxygen. \"We only ask for prayers for him. I can say this much: if Allah wills, Hadi may return with a certain degree of recovery.\"",
    "date": "2025-12-16 03:16:00",
    "crawled_at": "2025-12-17 22:54:16"
}