{
    "url": "https://www.thedailystar.net/news/world/news/500000-flee-shelters-4055711",
    "language": "english",
    "source": "daily_star",
    "title": "500,000 flee to shelters",
    "body": "Half a million evacuees in Cambodia and Thailand were sheltering in pagodas, schools and other safe havens yesterday after fleeing fresh fighting in a century-old border dispute in which US President Donald Trump has vowed to again intercede. Five Thai soldiers and seven Cambodian civilians have been killed in the latest fighting, officials said, while more than 500,000 people have fled border regions near where jets, tanks and drones were waging battle. AFP journalists in northwestern Cambodia's Samraong town yesterday morning heard the blasts of incoming artillery from the direction of centuries-old temples in disputed border areas. By the afternoon, hundreds of families were leaving a shelter at a pagoda near Samraong where they had been staying since Monday. \"Authorities say it is not safe anymore,\" said Seut Soeung, 30, as she rested alongside a road with her family and vehicles passed by loaded with people, dogs and bags of clothes. A policeman who asked not to be named said the displaced families were being evacuated from the temple grounds due to safety concerns after a few Thai jets flew nearby. Thailand and Cambodia dispute the colonial-era demarcation of their 800-kilometre frontier, where competing claims to historic temples have spilled over into armed conflict. This week's clashes are the deadliest since five days of fighting in July that killed dozens and displaced around 300,000 before a shaky truce was agreed, following intervention by Trump. Both sides blame each other for instigating the reignited conflict, which has expanded to five provinces of both Thailand and Cambodia, according to an AFP tally of official accounts. Thai defence ministry spokesperson Surasant Kongsiri told reporters yesterday that more than 400,000 civilians have been evacuated to shelters. Asked about the prospect of further intervention by Trump, a Thai government spokesperson said there had been no talks with him so far, while Bangkok's position was that negotiations should not be initiated by a third party. Yesterday, Cambodia withdrew its athletes from the Southeast Asian Games in Thailand, citing safety reasons and their families' concern, reports Reuters. Thailand's military said BM-21 rockets fired by Cambodian forces landed near the Phanom Dong Rak Hospital in Surin district yesterday, forcing the evacuation of patients and staff to a shelter.",
    "date": "2025-12-11 00:22:00",
    "crawled_at": "2025-12-17 23:32:00"
}