{
    "url": "https://www.thedailystar.net/news/bangladesh/news/railways-eastern-zone-hikes-pontage-charges-after-43-years-4054346",
    "language": "english",
    "source": "daily_star",
    "title": "Railway's Eastern Zone hikes pontage charges after 43 years",
    "body": "The Eastern Zone of Bangladesh Railway (BR) has revised pontage charges for the first time in nearly 43 years, resulting in fare increases ranging from Tk 5 to Tk 226 per ticket depending on seat category. The new rates will take effect from December 20. Pontage charges are fees collected for trains crossing bridges, culverts, or overpasses -- similar to highway tolls. The eastern zone last updated these charges in 1982. Mahbubur Rahman, chief commercial manager of the Eastern Zone, said the fare adjustment was made \"mainly to meet maintenance costs for bridges longer than 100 metres.\" A letter signed by Shah Alam, deputy director (marketing), on November 25, instructed authorities to implement the new fares from December 20. The order was sent to the chief commercial officer of the Eastern Zone and later approved for public release by Assistant Chief Commercial Officer Jasim Uddin Bhuiyan on December 8. The charges apply to 11 bridges across six routes: Dhaka-Chattogram, Dhaka-Cox's Bazar, Dhaka-Sylhet, Chattogram-Sylhet, Chattogram-Jamalpur, and Dhaka-Dewanganj. On the Dhaka-Chattogram route, commercial distance has increased from 346km to 381km. Sonar Bangla Express' Snigdha seat fare is going up from Tk 855 to Tk 943. While first berth and AC seat fares now stand at Tk 1,133 and Tk 1,746 -- up from Tk 1,025 and Tk 1,590. On Cox's Bazar and Parjatak Express trains, the Snigdha fare has increased from Tk 1,322 to Tk 1,449. AC seat fares have gone up to Tk 1,740 from Tk 1,590, and AC berth fares to Tk 2,656 from Tk 2,430. Dhaka–Sylhet, Snigdha fares are now Tk 788, up from Tk 719. AC seat tickets rise to Tk 943 from Tk 863, while AC berth fares go from Tk 1,338 to Tk 1,465. Chattogram–Sylhet route, Snigdha tickets rise from Tk 857 to Tk 909. Shovon chair fares increase by Tk 25. First berth fares now stand at Tk 1,137, and AC seat tickets at Tk 1,087. AC berth fares increase from Tk 1,591 to Tk 1,678. Chattogram–Jamalpur, Shovon chair fares increase from Tk 525 to Tk 545. Snigdha fares are now Tk 1,041, up from Tk 1,007. AC seat fares rise to Tk 1,254, and AC berth fares to Tk 1,925. Dhaka–Dewanganj, Shovon chair fares go up from Tk 250 to Tk 255. Snigdha fares rise from Tk 478 to Tk 489, AC seat fares to Tk 587, and AC berth fares to Tk 924. Tarek Imran, deputy chief operating superintendent of the Eastern Zone, said the revision reflects the construction of new bridges and the expansion of older ones. The update \"would increase railway revenue while speeding up bridge maintenance,\" he said. The decision followed a May 25 meeting at the Bangladesh Railway director general's office, where Railway Secretary Md Fahimul Islam advised increasing revenue without raising base ticket prices and instructed officials to review pontage charges for bridges exceeding 100 metres. The revision covers Dhaka, Chattogram, Sylhet, and Mymensingh divisions.",
    "date": "2025-12-09 18:21:00",
    "crawled_at": "2025-12-17 23:24:19"
}