{
    "url": "https://www.thedailystar.net/news/bangladesh/news/railway-eastern-zone-hikes-pontage-charges-after-43yrs-4054761",
    "language": "english",
    "source": "daily_star",
    "title": "Railway eastern zone hikes pontage charges after 43yrs",
    "body": "The Eastern Zone of Bangladesh Railway (BR) has revised pontage charges for the first time in nearly 43 years, resulting in fare increases ranging from Tk 5 to Tk 226 per ticket, depending on seat category. The new rates will take effect from December 20. Pontage charges are fees collected for trains crossing bridges, culverts, or overpasses – similar to highway tolls. The Eastern Zone last updated these charges in 1982. Mahbubur Rahman, chief commercial manager of the Eastern Zone, said the fare adjustment was primarily to cover maintenance costs for bridges longer than 100 metres. The charges apply to 11 bridges across six routes: Dhaka-Chattogram, Dhaka-Cox's Bazar, Dhaka-Sylhet, Chattogram-Sylhet, Chattogram-Jamalpur, and Dhaka-Dewanganj. On the Dhaka-Chattogram route, the commercial distance has increased from 346km to 381km. As a result, the Sonar Bangla Express' Snigdha seat fare will rise from Tk 855 to Tk 943. Similarly, first berth and AC seat fares will go up to Tk 1,133 and Tk 1,746, respectively. On the Cox's Bazar and Parjatak Express trains, Snigdha fares will increase from Tk 1,322 to Tk 1,449, while AC seat fares will rise to Tk 1,740 and AC berth fares to Tk 2,656. On the Dhaka-Sylhet route, Snigdha fares will rise to Tk 788 from Tk 719, and AC seat and berth fares will increase to Tk 943 and Tk 1,465, respectively. Other routes will see similar fare adjustments, with increases for Snigdha, Shovon chair, AC seat, and AC berth tickets across various categories. Tarek Imran, deputy chief operating superintendent of the Eastern Zone, stated that the revision reflects the construction of new bridges and the expansion of existing ones. The update, he said, would help increase railway revenue while expediting bridge maintenance. This fare revision will affect divisions in Dhaka, Chattogram, Sylhet, and Mymensingh",
    "date": "2025-12-10 05:03:00",
    "crawled_at": "2025-12-17 23:21:58"
}