{
    "url": "https://www.thedailystar.net/news/bangladesh/news/101-cu-teachers-say-pro-vcs-speech-martyred-intellectuals-day-misrepresented-4060066",
    "language": "english",
    "source": "daily_star",
    "title": "101 CU teachers say pro-VC’s speech on Martyred Intellectuals Day 'misrepresented'",
    "body": "A group of 101 teachers of Chittagong University (CU) today said that parts of a speech delivered by CU Pro-Vice Chancellor (Academic) Prof Dr Shamim Uddin Khan during a discussion marking Martyred Intellectuals Day are being circulated selectively, creating confusion. The allegation was made in a statement signed by the teachers. They also strongly condemned what they described as the \"pernicious politics\" of labelling people as pro- or anti-Liberation War. In the statement, the teachers said portraying the history of the Liberation War in the name of individuals, groups or political parties amounts to distortion of history. They noted that in the past, the true history of the Liberation War and independence had been obscured through fascist domination, and similar divisive politics is being pursued today by attaching pro- and anti-Liberation War tags. They expressed confidence that the people of an independent and sovereign Bangladesh would reject such divisive political moves. The statement further said that a group is intentionally spreading confusion by selectively publicising Prof Shamim's remarks, despite the university administration already clarifying the issue. The teachers maintained that the pro-VC did not demean the killings of the martyred intellectuals; rather, he emphasised the need for more evidence-based research into the nature and planning of the killings. The teachers also said that on December 3, 1971, the Indian army entered Bangladesh while Pakistani forces were retreating. Referring to allegations of looting by Indian forces under the banner of the \"Allied Forces\", the statement said responsibility for the killings of several intellectuals, including Zahir Raihan, has also been attributed to the Awami League. In this context, the teachers demanded the formation of an independent commission to identify the real reasons behind the killings of intellectuals on the eve of victory in 1971 and to determine those responsible. The statement also strongly condemned those who, instead of practising fact-based historical research, are creating divisions by raising pro- and anti-Liberation War slogans. They described such people as agents of Indian influence and followers of the ousted \"Awami-Baksali\" fascist regime. Among the signatories are: Prof Dr Ismat Ara Haque of the Department of Finance, Prof Dr Rezaul Azim of the Department of Physics, Dr Md Shahidul Haque of the Department of Communication and Journalism, Prof Muhammad Nezam Uddin and Prof Muhammad Farid Uddin of the Department of Arabic, Prof Mohammad Shahab Uddin of the Department of Management, Prof Mohammad Ismail Hossain and Prof Md Mosharraf Hossain Bhuiyan of the Department of Chemistry, Prof Md Imam Hossain of the Department of Statistics, Prof Dr Bayezid Mahmud Khan of the Institute of Forestry and Environmental Sciences, Prof Dr Md Abdullah Al Masum of the Department of History, Prof Mohammad Selim Jahangir of the Department of Statistics, and Prof Dr Kazi Ashrafuzzaman of the Department of Computer Science and Engineering. Controversy arose from a discussion meeting at the CU VC's conference room on Sunday, marking the 54th Martyred Intellectuals' Day, where Prof Shamim said he finds it \"utterly absurd\" that Pakistani fighters would kill Bangladeshi intellectuals during the Liberation War.",
    "date": "2025-12-16 22:19:00",
    "crawled_at": "2025-12-17 22:50:57"
}