{
    "url": "https://www.thedailystar.net/news/bangladesh/diplomacy/news/sheikh-hasinas-extradition-nothing-do-if-india-does-not-agree-4055691",
    "language": "english",
    "source": "daily_star",
    "title": "Sheikh Hasina’s Extradition: Nothing to do if India does not agree",
    "body": "Bangladesh can do nothing if India does not extradite the deposed prime minister Sheikh Hasina, except for continuing the efforts to persuade India, Foreign Adviser Touhid Hossain said yesterday. \"There is nothing to do if India does not agree,\" he told reporters at the foreign ministry yesterday. He was responding to questions from journalists about Indian External Affairs Minister S Jaishankar's remarks on Hasina's deportation. In an interview on December 6, Jaishankar said Hasina's stay in India is her personal decision, influenced by the circumstances that led her to the country. Asked if Hasina was welcome in India for as long as she wanted, Jaishankar said, \"That is something in which she has to make up her mind.\" Hasina fled to India in August last year following the mass uprising that led to the end of her 15-year rule. Bangladesh's International Crimes Tribunal sentenced her to death in absentia for crimes against humanity committed during the July uprising. Bangladesh government wrote to India seeking the extradition of Hasina -- once in December last year and then after the verdict last month. India said it would consider the request. Responding to a query about whether there is any possibility of Hasina's third country resettlement, Touhid said he heard something like that, but has no information about it. The foreign adviser said Rab's performance has improved significantly since August 5 last year. He made the comment when asked about the UN's recommendation to disband Rapid Action Battalion, which is accused of several hundred extrajudicial killings and enforced disappearances during the Awami League regime. He said there might be some complaints but compared to the work Rab has been doing for the last 15 years, there have definitely been a lot of improvements. \"Not everything is resolved in a day. However, this government is not lacking in effort to ensure that no one's human rights are violated in this manner, that no one is harassed, and that no one is unjustly prosecuted.\"",
    "date": "2025-12-11 17:58:00",
    "crawled_at": "2025-12-17 23:15:24"
}