{
    "url": "https://www.thedailystar.net/news/bangladesh/news/thailand-cambodia-conflict-displaces-over-150-bangladeshi-migrant-workers-4058236",
    "language": "english",
    "source": "daily_star",
    "title": "Thailand-Cambodia conflict displaces over 150 Bangladeshi migrant workers",
    "body": "More than 150 Bangladeshi migrant workers have been displaced by the Thailand-Cambodia conflict, which has entered its second week. The migrants said they were working at a construction site close to the Thai-Cambodian border, but fled the area on December 9 following bombings. \"We were absolutely terrified as part of the site we were working at was damaged by bombing,\" said Ronju Mia, 37 -- now sheltered at an immigration detention centre in Cambodia -- told The Daily Star over the phone. The conflict, rooted in a long-standing dispute over colonial-era demarcations along the countries' 800-kilometre frontier, has already claimed at least 25 lives and forced more than half a million residents on both sides to flee their homes, according to an Al Jazeera report. Ronju said he and fellow Bangladeshi had been working at the site for more than two months, having previously stayed in Phnom Penh. \"We had no idea our site could be the target of bombing,\" he said. Ronju, from Mymensingh district in Bangladesh, said they walked for miles through forest areas to reach a nearby town. At one point, they found buses and hired them to continue their journey. On the way, immigration police stopped and detained all of them, although they said they had valid visas and work permits, except for a few. \"We were divided into two groups -- one group detained in a camp and the other in a temple,\" he said. After checking their passports, about 50 of them were released, while the rest remained detained as of today, Ronju told this correspondent. \"The immigration police have asked us to bring 800 dollars in two days from home for sending us home. We don't want to go home,\" he said. Another migrant workers, Jobaer Ahmed, alleged that immigration police took away their mobile phones and passports. \"We were even slapped and humiliated by them,\" he said. Jobaer said he had travelled to Cambodia a year ago, spending Tk 5 lakh, and returning at this point was not feasible. Anisur Rahman Khan, executive director of migrant rights body, IMA Research Foundation, wrote to the International Organization for Migration (IOM) offices in Dhaka and Thailand on Saturday, seeking support for the migrants. Bangladesh does not have a diplomatic mission in Cambodia, but its mission in Thailand oversees the country. Contacted, Bangladesh Ambassador to Thailand Faiyaz Murshid Kazi told this correspondent today that he had already written to the Cambodian foreign ministry seeking safe shelter for the Bangladeshi migrants. \"I think they can stay there until the situation stabilises,\" he said.",
    "date": "2025-12-14 17:09:00",
    "crawled_at": "2025-12-17 23:01:33"
}