{
    "url": "https://www.thedailystar.net/news/bangladesh/news/hope-then-heartbreak-4056271",
    "language": "english",
    "source": "daily_star",
    "title": "Hope, then heartbreak",
    "body": "Two-year-old Sazid, who fell into a narrow shaft in Rajshahi's Tanore upazila and remained trapped underground for more than 30 agonising hours, has died. Rajshahi Deputy Commissioner Afia Akhtar confirmed at 10:15pm tonight that doctors at Tanore Upazila Health Complex pronounced the child dead shortly after he was brought in. The toddler was rescued around 9:30pm after a round-the-clock operation involving firefighters. Locals refused to leave the scene. But hope quickly turned to heartbreak. Around 9:40pm, Tanore Police Station Officer-in-Charge Md Shahinuzzaman said the child had been rushed to the health complex by ambulance. Earlier, Fire Service and Civil Defence Director (Operations) Lt Col Tajul Islam Chowdhury said eight units were deployed to save the child. Rescuers dug a parallel pit using an excavator, but the shaft into which Sazid had fallen repeatedly collapsed and merged with surrounding soil, complicating the mission. Fire Service Rajshahi division Deputy Director Monzil Haque said the presence of a pond just 8–10 feet from the shaft made excavation even riskier, slowing efforts to reach the boy in time. Rescue workers had inserted a six-inch plastic pipe about 35 feet down the shaft to mark its position. Runa Khatun, the child's mother, said the accident occurred around noon after a soil-laden trolley suddenly sank into the ground. Curious, she took her child and held his hand as they walked towards the spot. Suddenly, Sazid screamed \"Ma!\" and slipped into an opening. \"I thought my child had fallen into the pond,\" she said. \"But then I heard faint cries of 'Ma, Ma' coming from the shaft. I immediately called the neighbours.\" Breaking down in tears, she added, \"My child may have died -- in such a way that he cannot even be found.\" Locals said several similar abandoned groundwater-test shafts lie uncovered in the area -- remnants of tube-well installation work. Police said Sazid fell into one such shaft -- estimated at 30 feet deep -- around 1:00pm on Wednesday at Koel Hat Purbo Para village in Panchandar union. As the hours passed, hundreds of villagers gathered, hoping that the child would be rescued alive.",
    "date": "2025-12-11 22:38:00",
    "crawled_at": "2025-12-17 23:12:39"
}