{
    "url": "https://www.thedailystar.net/news/bangladesh/news/freedom-publish-will-define-our-democracy-4057921",
    "language": "english",
    "source": "daily_star",
    "title": "Freedom to publish will define our democracy",
    "body": "Eminent economist and political analyst Prof Rehman Sobhan yesterday expressed concern over the growing mob culture of book burning and attacks on publications which are deemed inappropriate by certain groups. \"This is a very dangerous culture. It takes us back to Nazi Germany and the book-burning practices of that time. I hope this is not something we will see in this new era, which we hope will be democratic,\" he said. He made the remarks at an event marking the 50th anniversary of University Press Limited (UPL), an academic publishing house founded by Mohiuddin Ahmed in 1975. The event was held at The Daily Star Centre. Prof Sobhan said publishers should be free to publish books representing a wide range of views, without regard to the identity or background of the author. He said this freedom would indicate whether society has truly moved towards a liberal and democratic order. Referring to recent incidents, he said some publishing houses have already faced pressure from what he described as an emerging mob culture that finds certain publications unacceptable. Prof Sobhan said he and Prof Rounaq Jahan have written several books critical of governments, which were often met with concern about how they would be received. He noted that English-language publishing has sometimes been protected because those in power do not read much, though intelligence agencies occasionally scrutinise books and flag content they consider \"inappropriate\". He said this places a responsibility on publishers, who must show courage in deciding what to publish. \"Now we are hopefully moving into an era in which apprehension about what can and cannot be published will be somewhat eased,\" he added. Speakers at the event praised UPL and its founder Mohiuddin Ahmed for producing professional and high-standard publications that have helped introduce Bangladesh to the world. Prof Ali Riaz, special assistant to the chief adviser, said UPL has been a leading name in academic publishing on Bangladesh since the 1980s and described it as a matter of pride. He said Mohiuddin Ahmed managed to build and sustain such an institution despite a political culture that often undermines institutions. Dr Debapriya Bhattacharya, distinguished fellow at Centre for Policy Dialogue, described Mohiuddin Ahmed, who died in 2021, as an optimistic, patriotic, and learned individual – something that drove him to bring out quality books as a way of establishing a knowledge-based society. \"We remember him more and more when we find ignorance all around,\" he said. Dr Debapriya said Mohiuddin Ahmed taught him that institutional education alone does not define learning, and lamented that he did not receive state recognition. \"We, therefore, dearly call him publisher emeritus,\" he said. The Daily Star Editor and Publisher Mahfuz Anam fondly recalled his memories of Mohiuddin Ahmed, who always advocated for quality books that he strongly believed are a vehicle for building a knowledge-based society. He said Mohiuddin Ahmed was a dedicated soul for the intellectual development -- something that can be a lesson for others to follow. Noted photographer Shahidul Alam said Mohiuddin Ahmed consistently stood for truth and justice and protested what he considered unfair. Former adviser to a caretaker government, Rasheda K Choudhury, said she learned a great lesson from Mohiuddin, who not only led an essential institution for many years, but also developed the next ladder of leadership. Noted actor Ramendu Majumder, Prof Swapan Adnan, Prof Syeed Ferdous, Prof Perween Hasan, Dr Tawfique Joarder, ornithologist Enam-Ul-Haque, and UPL Managing Director Mahrukh Mohiuddin also spoke, among others.",
    "date": "2025-12-14 09:26:00",
    "crawled_at": "2025-12-17 23:04:26"
}