{
    "url": "https://www.thedailystar.net/news/world/middle-east/news/2nd-phase-gaza-truce-israel-hamas-trade-blame-delay-4059481",
    "language": "english",
    "source": "daily_star",
    "title": "2nd phase of gaza truce: Israel, Hamas trade blame for delay",
    "body": "Israel and Hamas have traded accusations that the other is delaying the second phase of the US-brokered peace plan in Gaza. The accusations later on Sunday followed the killing of a senior Hamas commander near Gaza City, while Israel said Palestinian groups were refusing to hand over the remains of the last captive and seeking to \"remilitarise\". Phase one of the October truce called for a cessation of hostilities, the return of living captives and prisoners and the remains of the dead, and for humanitarian aid to be allowed into the enclave. Once all of those conditions were fulfilled, phase two, which is to include an Israeli withdrawal, Palestinian disarmament and a formal end to the war, could begin, reports Al Jazeera online. However, since the ceasefire began on October 10, Israel has continued to attack Gaza on a daily basis, carrying out nearly 800 attacks and killing hundreds, according to authorities in Gaza, while blocking the free flow of humanitarian aid. Meanwhile, US envoy Steve Witkoff and President Donald Trump's son-in-law Jared Kushner yesterday briefed EU foreign ministers on Trump's Gaza peace plan via video conference, an EU official said. French Foreign Minister Jean-Noel Barrot said that he had suggested to EU foreign policy chief Kaja Kallas that Kushner and Witkoff provide an update on the implementation of the plan to the foreign ministers during their meeting in Brussels, reports Reuters. Israel is awaiting the return of the remains of the last captive, Ran Gvili, which it says is a condition of moving to the second and more complicated phase of the ceasefire. Prime Minister Benjamin Netanyahu on Sunday struck a defiant tone over the killing of senior Hamas commander Raed Saad, accusing the group of violating the principles of the Trump peace plan. Describing the slain commander as \"the primary figure in charge of Hamas's effort to build up its strength and arm itself within the Strip\", Netanyahu accused him of \"conducting remilitarisation\".",
    "date": "2025-12-16 04:32:00",
    "crawled_at": "2025-12-17 23:26:14"
}