{
    "url": "https://www.thedailystar.net/news/bangladesh/news/countrys-situation-doesnt-reflect-july-spirit-4057121",
    "language": "english",
    "source": "daily_star",
    "title": "Country’s situation doesn’t reflect July spirit",
    "body": "The current national situation does not reflect the July spirit, as people's expectations are being broken and discriminatory groups are becoming active, said Prof Anu Muhammad, a member of the Democratic Rights Committee, yesterday. He was addressing a rally titled \"Resistance March\", organised by 80 organisations at the Central Shaheed Minar. Prof Anu Muhammad said the interim government also does not represent the spirit of the uprising, accusing it of supporting religious fascism and signing agreements that serve corporate and imperial interests. About the arrest of Baul Abul Sarkar, he said the charges against him are false and unjust. He condemned the shooting of Osman Hadi and attack on Dhaka University Prof Akam Jamal Uddin. The gathering began at 4:00pm with a one-minute silence marking the 145th birth anniversary of Maulana Bhashani. At the event, organisers presented nine demands, including the release of Abul Sarkar, withdrawal of false cases, and the resignation of the home and cultural advisors. They also called for investigations into attacks on Baul, Sufi, mazar, and other culture-friendly communities, along with the arrest and punishment of those responsible. Other demands included reinstating the recruitment of music and physical education teachers in primary schools; ensuring state protection for cultural and religious events such as pala gaan, drama, jatra, fairs, and urs; and protecting freedom of expression. The organisers urged an end to state support for \"fascist activities carried out in the name of religion\" and sought effective measures to stop repression of workers, farmers, and indigenous communities. They also demanded strong action against violence based on gender, profession, ethnicity, ideology, or personal lifestyle. Additionally, they called for the cancellation of anti-national and environmentally harmful projects and secret agreements. Members of the Recitation Federation voiced protest by reciting Kazi Nazrul Islam's poem \"Bidrohi\". A torch procession was held after the cultural gathering.",
    "date": "2025-12-13 09:36:00",
    "crawled_at": "2025-12-17 23:08:19"
}