{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/if-you-cant-protect-citizens-well-take-action-4056861",
    "language": "english",
    "source": "daily_star",
    "title": "‘If you can’t protect citizens, we’ll take action’",
    "body": "Nahid Islam, convener of National Citizen Party (NCP), has accused the interim government of failing to ensure public security, saying it has consistently taken a weak stance on protecting citizens. His remarks came following the shooting of Sharif Osman Hadi, an aspiring candidate for the Dhaka-8 constituency and spokesperson of Inquilab Moncho, who was attacked by unidentified assailants in Dhaka's Paltan area in broad-daylight today. Speaking at Dhaka Medical College Hospital (DMCH), Nahid said, \"If the government cannot provide security or bring the perpetrators to justice, we will have to take action against them,\" he said. Nahid also expressed concern over the rising threats to political activists and called on the government to act swiftly. He warned that failure to ensure security could lead to further unrest. \"Those of us who were part of the July uprising, including the families of the martyrs, are under threat,\" Nahid added. \"The safety of the general public is also at risk due to the government's failure to control the law and order,\" he said. \"We are giving this government one last chance. If they cannot guarantee security, bring the perpetrators to justice, or completely dismantle the criminal activities linked to the Awami League, we will have to take necessary action against this government,\" he said. The NCP leader expressed his full support for Hadi, who was critically injured in the shooting. \"This is not just about Hadi's safety; it is about the safety of all those who participated in the July movement,\" he said. Nahid also called for immediate action against those responsible for the attack, saying, \"We are calling for unity. We demand that the perpetrators behind this conspiracy, this attack, and the shooting be arrested within the next 24 hours.\" Meanwhile, the NCP, in a press release today urged all concerned to refrain from trading blame and instead work towards identifying and bringing the real perpetrators to justice. NCP Joint Member Secretary Mushfiq Us Salehin signed the release.",
    "date": "2025-12-12 23:31:00",
    "crawled_at": "2025-12-17 23:09:15"
}