{
    "url": "https://www.thedailystar.net/news/bangladesh/news/i-will-go-4060156",
    "language": "english",
    "source": "daily_star",
    "title": "‘I WILL GO’",
    "body": "The question hung heavy as hundreds of freedom fighters stood in silence. Everyone knew the mission -- carrying a letter urging surrender into the heart of the enemy camp at Kamalpur of Jamalpur's Bakshiganj upazila -- meant almost certain death. Amid the silence, a teenager -- barely 16 -- stepped forward, raised his hand and said quietly, \"I will go.\" The young man, now a Bir Protik, was Bashir Ahmed, whose bravery secured him a place in the history of Bangladesh's 1971 Liberation War. Fifty-four years on, Bashir still vividly recalls those days when he took up arms to liberate the country from the atrocities of the Pakistan Army and its local allies. \"While one village after another was being set ablaze, innocent people were killed, and our mothers and sisters were subjected to unspeakable torture, it was impossible for anyone to remain silent. \"And so, I decided to join the Mukti Bahini to fight for my country,\" Bashir told The Daily Star yesterday -- Bangladesh's 54th Victory Day. Bashir, who now lives in a small home in Bakshiganj Sadar, said he was a Class-10 student of Dhanua Kamalpur Cooperative High School when he decided to secretly leave home, cross the border and train in India. \"It was in April. Many people were going to India for training, and I wanted to go too. As my parents were unwilling to let me, I left home secretly with my nephew.\" The destination was the Mahendraganj Mukti Bahini camp in India, where Bashir's class teacher from Kamalpur, Solaiman Haque, was selecting recruits. As Bashir reached the camp, Solaiman refused to enrol him. \"You're too young. War is not for you,\" he said. Deflated, Bashir stayed at a relative's house in Mahendraganj for 15 days. In May, he heard recruitment had restarted and rushed back. This time, before his teacher could speak, he firmly said, \"Sir, I do not worry about life or death. I must join the war.\" Moved by his resolve, Solaiman agreed, and Bashir began his journey as a freedom fighter. He fought under the Helal Company of Sector 11 and later worked with allied forces, carrying out reconnaissance, serving as an interpreter, and taking part in direct combat. \"Kamalpur, a heavily fortified Pakistani base, was known as the gateway to Dhaka from the northern region. Capturing it was a major objective for the Mukti Bahini. \"In the last week of November, freedom fighters surrounded Kamalpur. Pakistani soldiers remained besieged for 11 consecutive days. Gradually, food and ammunition ran out. Eventually, only one option remained -- surrender.\" But the Pakistani forces were unwilling. \"It was then decided that a letter would be sent to the Pakistani troops, urging them to surrender.\" On December 3, Brigadier Hardev Singh Clare then lined up the fighters and asked, \"Who will go to enter the camp with the letter?\" Hundreds of fighters were present but none spoke, until the teenager volunteered. With a white flag in one hand and the letter in the other, Bashir walked towards the Kamalpur camp. An open field lay ahead, reeking of death and gunpowder. For nearly half an hour, he called out, but no Pakistani soldier came forward. Instead, they gestured for him to enter the camp. To his surprise, he was not killed immediately. A Pakistani officer approached him and said, \"Mukti, tumi mat ghabrao.\" (Freedom fighter, do not be afraid.) Bashir was given food and protection. Meanwhile, assuming he had been killed, the freedom fighters launched air strikes, and another teenage fighter, Anisul Haque Sanju, went to the camp with a second letter just hours later. The pressure intensified before Pakistani morale collapsed -- Captain Ahsan Malik agreed to surrender. Thus, by that evening, came the first surrender of Pakistani forces in the Mymensingh region, as over 150 soldiers and collaborators laid down their arms. Since then, December 4 has been observed as \"Kamalpur Mukti Dibosh\" (Kamalpur Freedom Day). Recalling Bashir's courage, Bakshiganj Upazila Freedom Fighters' Commander Naoshed Ali said, \"Bashir Ahmed was the bravest among us. When no one dared to carry the letter, he alone volunteered and took it to the camp.\" On Victory Day, Bir Protik Bashir Ahmed said, \"In the narrative being created now, with the movement of 24 highlighted above all else, those of us who took part in the Liberation War -- we seem to no longer exist. \"The aspirations with which we fought don't seem to exist either. We wanted a free country, where we could move freely, speak freely, and eradicate hunger -- but none of these have happened.\" With a heavy heart but spirit of '71 still intact, he said, \"We freed this country through immense suffering so it could become hunger-free and poverty-free -- I hope the new generation carries the same aspirations. This is my call to them.\"",
    "date": "2025-12-17 03:20:00",
    "crawled_at": "2025-12-17 22:50:50"
}