{
    "url": "https://www.thedailystar.net/news/world/usa/news/2-dead-8-critical-shooting-us-ivy-league-school-4058016",
    "language": "english",
    "source": "daily_star",
    "title": "2 dead, 8 critical in shooting at US Ivy League school",
    "body": "A gunman killed two people and critically wounded eight others on Saturday afternoon at prestigious Brown University, authorities said, urging people in the area to remain in lockdown as the attacker was still at large. \"I can confirm that there are two individuals who have died this afternoon, and there are another eight in critical status, though stable,\" Providence, Rhode Island Mayor Brett Smiley told a news conference. The shooting took place at the Barus and Holley building, home to the engineering and physics departments, on the campus of the Ivy League university. Multiple exams had been scheduled to take place in the building at the time of the shooting, the university said. Law enforcement described the suspect as a man dressed all in black. \"We're utilizing every resource possible to find this suspect. The shelter in place is still in order and I urge people to take that very seriously. Please do not come to the area,\" Deputy Police Chief Timothy O'Hara said. The gunman was last seen leaving the building, and no weapon had been recovered, authorities said. Brown sent an emergency alert at 4:22 pm (2122 GMT) reporting \"an active shooter near Barus and Holley Engineering.\" \"Lock doors, silence phones and stay hidden until further notice,\" it said. Law enforcement and first responders swarmed the scene, with local news station WPRI reporting clothing and blood on the sidewalk. The FBI was providing \"all capabilities necessary,\" Director Kash Patel said on X. Agents from the Bureau of Alcohol, Tobacco, Firearms and Explosives were also responding. Katie Sun told the Brown Daily Herald student newspaper she was studying in a nearby building when she heard gunfire. She ran to her dorm, leaving all her belongings behind. \"It was honestly quite terrifying. The shots seemed like they were coming from...where the classrooms are,\" she said. US President Donald Trump had been briefed on the shooting. \"What a terrible thing it is,\" he said. \"All we can do right now is pray for the victims.\" Brown University in Providence, near Boston, has about 11,000 students. The shooting is the latest in a long line of school attacks in the US, where attempts to restrict easy access to firearms face political deadlock.",
    "date": "2025-12-14 08:40:00",
    "crawled_at": "2025-12-17 23:28:40"
}