{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/plans-afoot-destabilise-the-country-4057076",
    "language": "english",
    "source": "daily_star",
    "title": "Plans afoot to destabilise the country",
    "body": "Stating that the country is going through a severe crisis, BNP acting chairman Tarique Rahman said a conspiracy to disrupt the national election has already begun. The party or individuals who had threatened to disrupt the polls are now working to destabilise the country. \"We have seen over the last year, at different times, various individuals and members of different organisations openly threatening that they will not allow the expected election in February,\" said Tarique at an event from London virtually. He made the remarks at the closing session of BNP's six-day \"Plan to Build the Country\" workshop in the capital yesterday. \"A party, group, or some individuals have openly threatened to obstruct the election. They are working to destroy the peace and stability of this country,\" said Tarique. Addressing all political parties that believe in the country's independence and sovereignty, he said, \"More than ever, everyone must stay united now. \"Because those who want to destroy the independence, sovereignty, and stability of this country have already begun their conspiracy, which is evident from the incident of Osman Hadi.\" The BNP acting chairman said the people can end this plot through democratic practices. \"If we want to take a stand against the injustice done to Osman Hadi and Ershadullah, we must establish democracy at any cost. \"We must bring back our democratic values at any cost and establish democratic rights,\" he added. Hadi, an aspiring candidate for Dhaka-8, was shot yesterday. On November 5, BNP candidate from Chattogram-8 constituency Ershad was injured in an attack by armed criminals during campaigns. Regarding the spreading of confusion, Tarique said, \"We must stay alert to ensure that no one gets the opportunity to spread confusion.\" At the programme, BNP Standing Committee member Salahuddin Ahmed said some parties have accepted the national election and referendum schedule with heavy hearts. Those who had earlier pushed for delaying the polls belong to an \"anti-democracy camp\", he added. \"The announcement of the election schedule on Thursday was a successful step for democratic transition. We welcomed it. We expressed satisfaction… But many were forced to welcome it with heavy hearts,\" he said. The BNP leader criticised the parties and individuals who demanded \"no PR, no election\", wanted local government polls first, asked for a referendum along with the national polls. \"I don't want to name them… but they all belong to the anti-democracy camp. They want democracy in their own way as their definition of democracy is different,\" the BNP leader said.",
    "date": "2025-12-13 09:33:00",
    "crawled_at": "2025-12-17 23:07:26"
}