{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/5-including-si-my-tv-journalist-held-over-tk-3cr-gold-robbery-munshiganj-4055756",
    "language": "english",
    "source": "daily_star",
    "title": "5 including SI, My TV journalist held over Tk 3cr gold robbery in Munshiganj",
    "body": "Police have arrested five people, including a sub-inspector, a TV journalist and a Krishak League leader, over a major gold robbery on the Dhaka-Chattogram Highway in Gajaria upazila of Munshiganj. Three of the arrestees were identified as -- SI Akhtaruzzaman of Dhaka Metropolitan Police's Special Branch; Romjan, a reporter for the private television channel My TV; and Romjan Ali, a leader of Bangladesh Krishak League in Manikganj, said police. Police also recovered about 95 bhori gold, Tk 13.5 lakh, a microbus, police uniforms, handcuffs and a walkie-talkie. Superintendent of Police Md Menhajul Alam said, \"The robbery took place on December 7. Two gold traders were travelling by bus from Dhaka to Chattogram when robbers wearing police uniforms stopped them. The robbers handcuffed them, took them off the bus and forced them into a microbus.\" The victims were beaten, and the gang looted 145 bhori gold ornaments, two mobile phones, cash, two ATM cards and a national ID card. A bhori (11.664 grams) of 22-carat gold is currently priced at over Tk 2.1 lakh in Bangladesh, making the robbery worth nearly Tk 3 crore. The traders were later left tied up in Kaliganj upazila of Gazipur. Munshiganj DB police identified the suspects and arrested five of them from Tuesday to Wednesday. Police first arrested the microbus driver Zakir Hossain from Dhaka's Kafrul and recovered 10 bhori gold and Tk 7 lakh from him. Soon after, SI Akhtaruzzaman was arrested from the third floor of the same building. Police recovered 43 bhori gold, handcuffs, a walkie-talkie and three sets of police uniforms from him. Based on their information, police arrested journalist Romjan from Mirpur-Shah Ali area and recovered 20 bhori gold, a gold-measuring scale, an ID card and Tk 5 lakh. Krishak League leader Romjan Ali, was arrested from Harirampur in Manikganj with 13 bhori gold and Tk 1.5 lakh. According to police, one member of the gang had already sold part of the stolen gold to Islam Jewellers in Mirpur. The shop owner, Ismail Hossain, has also been arrested. The SP further said, \"Police are trying to arrest one more fugitive suspect and are continuing efforts to recover the rest of the stolen gold.\"",
    "date": "2025-12-11 02:55:00",
    "crawled_at": "2025-12-17 23:15:42"
}