{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/mirza-abbas-calls-attack-hadi-part-wider-conspiracy-4057521",
    "language": "english",
    "source": "daily_star",
    "title": "Mirza Abbas calls attack on Hadi part of wider conspiracy",
    "body": "BNP senior leader Mirza Abbas today described the gun attack on Inqilab Moncho convener Sharif Osman Hadi ahead of the election as part of a larger conspiracy, not an isolated incident. \"This is not an isolated incident. First Ershad Ullah was attacked in Chattogram, now Hadi has been attacked in Dhaka. This is a small part of a big conspiracy. More plots will come to light in the coming days,\" he said. The BNP leader made the remarks while speaking at a protest rally in front of the party's Nayapaltan central office. The rally was organised by the BNP Dhaka South City unit to protest the attacks on Hadi and Ershad and to demand quick justice. He referred to a similar attack earlier, citing the shooting of Ershad in Chattogram. \"The attack on Hadi is an assault on people's democratic rights, sovereignty and freedom,\" he said, calling for resistance against dark forces. \"These forces must be stopped and given a strong reply. Those trying to create chaos should be careful.\" Abbas, a BNP Standing Committee member, claimed the attack was pre-planned, saying Hadi was shot around 2:00pm and that within half an hour, social media posts began calling people to unite and create chaos. \"This shows it was all planned.\" Hadi was shot in Dhaka a day after the Election Commission announced the schedule for the 13th parliamentary election and referendum, setting February 12 as polling day, leaving him seriously injured. He is currently undergoing treatment at Evercare Hospital with a bullet injury to his head. Earlier, on November 5, BNP-nominated candidate Ershad Ullah was also shot while campaigning in the Chattogram-8 seat. Abbas, who has also been nominated by the BNP to contest the Dhaka-8 seat, said he faced aggressive slogans when he went to Dhaka Medical College Hospital to see the injured Hadi. He said those who shouted slogans were not supporters of Hadi but leaders of an associate organisation of another political party, alleging they wanted Hadi to die by disrupting his treatment. Condemning the attack, Abbas said Hadi was \"like a son\" to him. \"When I heard that Hadi was shot, I was mentally shaken. This is an attack on democracy,\" he said. Abbas said he did not wish death on anyone, regardless of political identity, but stressed that those involved in violence and incitement must be arrested. \"We want the attackers of Hadi to be arrested and the masks of those behind the plot to be removed,\" he said. Calling Hadi a brave street activist, Abbas said, \"He is not my electoral rival, he is my competitor. I hope to see him active again in the election field soon.\" After the rally, a protest procession was brought out from Nayapaltan, marching through Bijoynagar and Fakirapool before ending in front of the BNP party office.",
    "date": "2025-12-13 19:51:00",
    "crawled_at": "2025-12-17 23:05:35"
}