{
    "url": "https://www.thedailystar.net/news/world/news/nobel-laureate-machado-arrives-oslo-hours-after-award-ceremony-4055836",
    "language": "english",
    "source": "daily_star",
    "title": "Nobel laureate Machado arrives in Oslo, hours after award ceremony",
    "body": "Nobel Peace Prize laureate Maria Corina Machado arrived in Oslo in the middle of the night on Thursday, the head of the Nobel committee said, after she failed to reach the Norwegian capital in time to receive her award at a ceremony held hours earlier. The 58-year-old engineer had secretly left Venezuela for Oslo in defiance of a decade-long travel ban imposed by authorities in her home country and after spending more than a year in hiding. \"I can confirm that Maria Corina Machado has arrived in Oslo,\" Joergen Watne Frydnes told people gathered in the lobby of the Grand Hotel, where Nobel laureates traditionally stay. \"She is on her way here, but she will go straight to meet her family ... We'll see you all tomorrow.\" Her daughter, Ana Corina Sosa Machado, accepted the Nobel Prize in her name and delivered a speech by her mother in which she said democracies must be prepared to fight for freedom in order to survive. In her speech, Machado said that the prize held profound significance, not only for her country but for the world. \"It reminds the world that democracy is essential to peace,\" she said via her daughter, whose voice cracked when she spoke of her mother. \"And more than anything, what we Venezuelans can offer the world is the lesson forged through this long and difficult journey: that to have a democracy, we must be willing to fight for freedom.\" Machado left Venezuela by boat on Tuesday and travelled to the Caribbean island of Curacao, from where she departed on a private plane for Norway, according to a person familiar with the matter. The source, who had been briefed by Machado's camp, said her escape from the Venezuelan coast was handled by her security staff. The White House did not immediately respond to a request for comment on Machado's travel to Curacao, which was first reported by the Wall Street Journal. A large portrait of a smiling Machado hung in the Oslo City Hall to represent her. The audience cheered and clapped when Norwegian Nobel Committee head Joergen Watne Frydnes said during his speech that Machado would be coming to Oslo. Evoking previous laureates Nelson Mandela and Lech Walesa, he said fighters for democracy were expected \"to pursue their aims with a moral purity their opponents never display\". \"No democracy operates in ideal circumstances. Activist leaders must confront and resolve dilemmas that we onlookers are free to ignore. People living under the dictatorship often have to choose between the difficult and the impossible.\" \"Freedom is a choice that must be renewed each day, measured by our willingness and our courage to defend it. For this reason, the cause of Venezuela transcends our borders,\" she said in her prepared speech. \"A people who choose freedom contribute not only to themselves, but to humanity.\" In 2024, Machado was barred from running in the presidential election, despite having won the opposition's primary by a landslide. She went into hiding in August 2024 after authorities expanded arrests of opposition figures following the disputed vote. The electoral authority and top court declared President Nicolas Maduro the winner, but international observers and the opposition say its candidate handily won and the opposition has published ballot box-level tallies as evidence of its victory. In her speech, Machado said Venezuelans did not realise in time that their country was sliding into what she described as a dictatorship. Referring to the late president Hugo Chavez, who was elected in 1999 and held power until his death in 2013, Machado said: \"By the time we recognised how fragile our institutions had become, a man who had once led a military coup to overthrow democracy, was elected president. Many thought that charisma could substitute the rule of law.\" \"From 1999 onward, the regime dismantled our democracy.\" President Nicolas Maduro, in power since 2013, says U.S. President Donald Trump is trying to overthrow him to gain access to Venezuela's vast oil reserves and that Venezuelan citizens and armed forces will resist any such attempt. When Machado won the Nobel Peace Prize in October, she dedicated it in part to Trump, who has said he himself deserved the honour. She has aligned herself with hawks close to Trump who argue that Maduro has links to criminal gangs that pose a direct threat to U.S. national security, despite doubts raised by the U.S. intelligence community. The Trump administration has ordered more than 20 military strikes in recent months against alleged drug-trafficking vessels in the Caribbean and off Latin America's Pacific coast. Human rights groups, some Democrats and several Latin American countries have condemned the attacks as unlawful extrajudicial killings of civilians.",
    "date": "2025-12-11 08:55:00",
    "crawled_at": "2025-12-17 23:31:09"
}