{
    "url": "https://www.thedailystar.net/news/bangladesh/news/cmp-chief-orders-heightened-security-ncp-sad-leaders-4058876",
    "language": "english",
    "source": "daily_star",
    "title": "CMP chief orders heightened security for NCP, SAD leaders",
    "body": "Chattogram Metropolitan Police (CMP) Commissioner Hasib Aziz has directed law enforcers to provide additional security to candidates of National Citizen Party (NCP) and leaders of Students Against Discrimination (SAD), following the attempted killing of Sharif Osman Hadi. The spokesperson of Inqilab Moncho and a parliamentary candidate from Dhaka-8, Hadi was shot in Dhaka's Paltan area on Friday, leaving him critically injured. In a wireless message issued yesterday, the CMP commissioner instructed all personnel to remain alert and ordered officers-in-charge (OCs) of the city's 16 police stations to coordinate efforts to ensure security. Asked whether there was any specific threat, Hasib Aziz told The Daily Star, \"There is no specific threat, but police will provide security as an added precaution following the Dhaka incident.\" Meanwhile, an NCP candidate and a leader of Jatiya Juboshokti in Chattogram said they have curtailed their movements since the shooting of Hadi, citing fears of being targeted. In his message, the commissioner directed that comprehensive security measures be put in place for NCP and SAD leaders—at their residences, during visits to offices or party headquarters, and throughout campaign road meetings. In his message, the commissioner directed that comprehensive security measures be put in place for NCP and SAD leaders—at their residences, during visits to offices or party headquarters, and throughout campaign road meetings. The OCs of the concerned police stations have been instructed to remain in contact with them and ensure full security. He further said attempts by \"fascists\" to carry out any political activities must not be allowed. Any flash processions, leaflet distribution, or other activities or acts of sabotage on December 16 and 17 must be prevented \"at any cost,\" the message said. Hasib Aziz said the directive was not based on any specific intelligence input but was prompted by the Dhaka incident involving Osman Hadi. He also referred to leaked audio conversations allegedly involving two Awami League leaders, which he said hinted at possible attacks by conspiratorial elements. \"That is why I felt it was necessary to ensure their security,\" he said. The commissioner added that police stations have been asked to keep updated information on the leaders so they can respond quickly in emergencies. Mobile teams, patrol units and Eagle Force members have also been instructed to maintain round-the-clock coordination. Jatiya Juboshokti Joint Member Secretary Nila Afroza said they have been receiving threats for the past year. \"Yesterday, someone advised us to be cautious. Earlier, we did not take the threats seriously. After the incident involving Hadi bhai, it is now a matter of concern,\" she said. NCP's Chattogram-8 candidate Jobairul Hasan Arif said police have contacted him and collected personal details as part of security measures. \"Due to fears of attack, we have limited our movements. However, we are continuing our election campaign,\" said Jobairul, the central joint chief organiser of NCP and Chattogram regional coordinator.",
    "date": "2025-12-15 15:13:00",
    "crawled_at": "2025-12-17 22:58:10"
}