{
    "url": "https://www.thedailystar.net/news/bangladesh/news/committed-upholding-rights-and-freedom-4054711",
    "language": "english",
    "source": "daily_star",
    "title": "‘Committed to upholding rights and freedom’",
    "body": "Chief Adviser Prof Muhammad Yunus yesterday reaffirmed Bangladesh's \"steadfast commitment to upholding human rights and fundamental freedoms of all\", as guaranteed in the Universal Declaration of Human Rights and the UN Charter. \"Human Rights Day 2025 is being observed under the theme 'Human Rights: Our Everyday Essentials', and we renew our pledge to protect the dignity and rights of every individual without discrimination,\" he said in his message on the eve of Human Rights Day 2025. Yunus recalled that the day is being marked \"about a year and a half after the historic youth-led July Uprising,\" during which \"people from all walks of life rose against oppression and tyranny, defeating a fascist regime in pursuit of dignity and human rights.\" He added that a \"New Bangladesh\" has emerged from this period of struggle. He added that the country is now preparing for a \"democratic, free, and fair general election in early February 2026\" as part of efforts to build \"a just and equal society\" and strengthen democratic governance. \"Bangladesh has upheld its commitment to justice through the recent verdict of the International Crimes Tribunal Bangladesh, which convicted members of the deposed regime of crimes against humanity connected to the July Uprising,\" he said. Highlighting Bangladesh's international obligations, Yunus said the country \"stands proud as a nation that has acceded to all nine core international human rights treaties,\" including the International Convention for the Protection of All Persons from Enforced Disappearance, as well as the Optional Protocol to the Convention against Torture and all core ILO conventions. He also reaffirmed Bangladesh's active role at the Human Rights Council and its engagement in addressing global challenges such as conflicts, humanitarian crises, climate change, and forced displacement.",
    "date": "2025-12-10 05:00:00",
    "crawled_at": "2025-12-17 23:22:13"
}