{
    "url": "https://www.thedailystar.net/news/world/africa-rest-the-world/australia/news/ideology-drove-bondi-beach-gunmen-4060221",
    "language": "english",
    "source": "daily_star",
    "title": "‘IS ideology’ drove Bondi Beach gunmen",
    "body": "A father and son were driven by \"Islamic State ideology\" when they fired on crowds at Bondi Beach in one of Australia's deadliest mass shootings, Prime Minister Anthony Albanese said yesterday. Sajid Akram and his son Naveed opened fire on people thronging the famous beach for the Jewish festival of Hanukkah on Sunday evening, killing 15 people and wounding dozens more. Authorities said the attack was designed to sow panic among the nation's Jews, but have so far given little detail about the gunmen's deeper motivations. Albanese gave one of the first hints that the pair had been radicalised by an \"ideology of hate\". \"It would appear that this was motivated by Islamic State ideology,\" Albanese told national broadcaster ABC. \"With the rise of IS more than a decade ago now, the world has been grappling with extremism and this hateful ideology,\" he said in a separate interview, using another name for the Islamic State group. The pair travelled to the Philippines before the shootings and authorities are investigating whether they met Islamist extremists during the trip, Australian media reported. Manila's immigration department confirmed to AFP that the pair spent almost all of November in the Philippines, with their final destination listed as Davao. The province, on the southern island of Mindanao, has a long history of Islamist insurgencies against central government rule. Immigration records listed Sajid as an Indian national and his son as an Australian citizen, spokeswoman Dana Sandoval said. Police found a car registered to Naveed Akram parked near the beach in the aftermath of the shooting, in which they found improvised bombs and \"two homemade IS flags\", New South Wales Police Commissioner Mal Lanyon said. Authorities are also facing mounting questions over whether they could have acted earlier to foil the attack. Albanese said Naveed Akram, reportedly an unemployed bricklayer, had come to the attention of Australia's intelligence agency in 2019 but was not considered an imminent threat at the time. \"They interviewed him, they interviewed his family members, they interviewed people around him,\" Albanese said. \"He was not seen at that time to be a person of interest.\" Police are still piecing together the duo's movements before the shooting. Naveed reportedly told his mother on the day of the attack that he was heading out of the city on a fishing trip. Instead, authorities believe that he was holed up in a rental apartment with his father plotting the assault. Carrying long-barrelled guns, they peppered the beach and a nearby park with bullets for 10 minutes before police shot and killed 50-year-old Sajid. Naveed, 24, remains in a coma in hospital under police guard.",
    "date": "2025-12-17 07:00:00",
    "crawled_at": "2025-12-17 23:26:01"
}