{
    "url": "https://www.thedailystar.net/news/bangladesh/news/if-we-are-not-safe-our-enemies-cannot-be-safe-here-either-4059291",
    "language": "english",
    "source": "daily_star",
    "title": "'If we are not safe, our enemies cannot be safe here either'",
    "body": "Mahfuj Alam, who recently resigned from the information adviser post, today said that if key figures of the July uprising are not safe in Bangladesh, their enemies, who are \"protecting the interests of India and foreign countries\", will not remain safe here either. Speaking at a programme, titled \"All Party Resistance Rally\" at Central Shaheed Minar in Dhaka, held to protest the shooting of Sharif Osman Hadi and to demand the arrest of the attackers, Mahfuj described the situation as \"very, very critical.\" \"This is our basic condition: if we are not safe, our enemies cannot be safe here,\" said Mahfuj. He cautioned, \"No one should lay a hand on us. If one body falls on this side, we will make sure to return the favour.\" He added that they are out of patience. \"There is no use in showing civility… Enough is enough. We have been patient for too long.\" Mahfuj alleged that despite having the capacity to retaliate after August 5 against Awami League and its allied parties, they chose restraint, which emboldened opponents to carry out such attacks. \"If forgiving them was a mistake, we will take an oath that we will not forgive again,\" he said. He further accused opponents of exploiting loopholes in the law to escape abroad, take shelter in India, and incite terrorism in Bangladesh. He called for Bangladesh's political conflict to be resolved within the country, but if taken beyond borders, \"we will take our struggle for freedom beyond the border.\" Mahfuj also criticised what he described as the deep entrenchment of \"Mujibism\" in Bangladesh's cultural, intellectual, and political spheres, claiming that it sustains Indian hegemony. He alleged that cultural activists, intellectuals, teachers, and members of the legal profession had been brought under control, calling it a form of colonisation. Referring to Osman Hadi's role, Mahfuj said he stood against \"invisible foreign assets\" and accused those forces of justifying his attempted killing. These foreign assets manufactured consent for attacking Hadi, said Mahfuj. \"There was no outcry, no protest at that time,\" he lamented. He urged for a strong movement to resist \"culturally and intellectually\" those who oppose the July uprising, including teachers, media professionals, and legal experts.",
    "date": "2025-12-15 20:20:00",
    "crawled_at": "2025-12-17 22:56:18"
}