{
    "url": "https://www.thedailystar.net/news/world/russian-invasion-ukraine/news/ukraine-strikes-russian-refinery-fuel-depot-4058686",
    "language": "english",
    "source": "daily_star",
    "title": "Ukraine strikes Russian refinery, fuel depot",
    "body": "Ukraine's military hit the Afipsky oil refinery in Russia's Krasnodar region and an oil depot in the Russian Volgograd region, the Ukrainian General Staff said yesterday. It also said in a statement that Kyiv troops struck several military targets in the Russian-occupied Donetsk and Zaporizhzhia regions and Crimea. Russia's defence ministry said yesterday that air defence systems intercepted and destroyed 235 Ukrainian drones overnight. An oil depot caught fire in Uryupinsk in Volgograd region due to fallen drone debris, a regional governor said. At least ten Russian airports, including in Moscow and Saint Petersburg, imposed temporary flight restrictions during the night, according to the aviation regulator. Meanwhile, President Volodymyr Zelensky yesterday called for a \"dignified\" peace and guarantees that Russia would not attack Ukraine again as he prepared to meet US envoys and European allies in Berlin to end Europe's deadliest conflict since World War Two. Ukraine has also relinquished its ambition of joining the Nato military alliance in exchange for Western security guarantees as a compromise to end the war with Russia, he said. Under pressure from US President Donald Trump to sign a peace deal that initially backed Moscow's demands, Zelensky accused Russia of dragging out the war through deadly bombings of cities and Ukraine's power and water supplies. Although the exact make-up of the meetings have not been made public, a US official said Trump's envoy Steve Witkoff and son-in-law Jared Kushner were travelling to Germany for talks involving Ukrainians and Europeans. The choice to send Witkoff, who has led negotiations with Ukraine and Russia on a US peace proposal, appeared to be a signal that Washington saw a chance of progress nearly four years after Russia's 2022 invasion. \"Ukraine needs peace on dignified terms, and we are ready to work as constructively as possible. The coming days will be filled with diplomacy. It is critically important that it delivers results,\" Zelensky said on X. One of Zelensky's negotiators, Deputy Foreign Minister Sergiy Kyslytsya, announced \"a day of meetings ahead\" and posted a picture of himself in Berlin, but gave no further details. German Chancellor Friedrich Merz is hosting Zelenskiy and European leaders for a summit in the German capital today, the latest in a series of public shows of support for the Ukrainian leader from allies across Europe.",
    "date": "2025-12-15 02:29:00",
    "crawled_at": "2025-12-17 23:28:01"
}