{
    "url": "https://www.thedailystar.net/news/world/africa-rest-the-world/australia/news/what-we-know-about-australias-bondi-beach-attack-4058791",
    "language": "english",
    "source": "daily_star",
    "title": "What we know about Australia's Bondi Beach attack",
    "body": "An attack by a father and son on a Jewish Hanukkah celebration at Sydney's Bondi Beach killed 15 people, plunging Australia into a day of mourning Monday. Emergency services responded to reports of shots fired at 6:47 pm (0747 GMT) Sunday at Bondi Beach, one of the biggest tourist draws in Australia's largest city. The shooting took place during an annual event to celebrate Hanukkah, which police said was attended by around 1,000 people. Police say the attackers fired into the crowds, killing 15 people aged from 10 to 87. The youngest victim, a 10-year-old girl, died later in a children's hospital. Forty-two people were hospitalised overnight, including five in a critical condition. Among them are two police officers wounded in a shootout with the gunmen. Police say one of the assailants was a 50-year-old father who was shot and killed in a shootout with officers. The other was his 24-year-old son, who is in a critical condition in hospital, under police guard. Australian media named them as Sajid Akram and his son Naveed Akram. In a statement, police said the pair used \"long arms to fire into crowds of people\". The father was licensed to hold six guns, all of which police believe were used in the shooting. The attack was declared a terrorist incident at 9:36 pm (1036 GMT) by New South Wales Premier Chris Minns. As a result, federal and police launched a joint counter-terrorism operation. The attack sparked condemnation worldwide, led by Australian Prime Minister Anthony Albanese who described it as an act of \"pure evil\". US President Donald Trump said it was a \"purely antisemitic attack\". Israeli Prime Minister Benjamin Netanyahu accused Australia's government of \"pouring oil on the fire of antisemitism\" by not acting strongly enough before the shooting.",
    "date": "2025-12-15 08:14:00",
    "crawled_at": "2025-12-17 23:27:24"
}