{
    "url": "https://www.thedailystar.net/business/economy/news/farmers-reduce-potato-acreage-next-year-after-huge-losses-4059421",
    "language": "english",
    "source": "daily_star",
    "title": "Farmers reduce potato acreage for next year after huge losses",
    "body": "After suffering staggering losses from a bumper harvest and low prices this year, potato farmers across Bangladesh are going for reduced cultivation to avoid a repeat of the crisis, indicating a lower supply next year. Data from the Department of Agricultural Extension (DAE) show that potatoes have been planted on 3.77 lakh hectares (per hectare = 2.47 acres) this season, a drop of 23.4 percent from last year's 4.92 lakh hectares. The cultivated area is also 0.9 lakh hectares short of the government's target for the October-November planting window. According to the Agriculture Information Service, the potatoes planted during this period will be harvested between February and April, forming the first batch of fresh supply for 2026. Seed planting in major potato-producing districts was largely completed by November 30, said Md Mosharraf Hossain Molla, chief scientific officer at the Tuber Crop Research Center of the Bangladesh Agricultural Research Institute. The late planting season is still underway and may add another 5 percent to 10 percent of land nationwide over the next week, he added. Md Obaidur Rahman Mondol, director of the DAE's field service wing, said many growers failed to recover production costs last year. \"To avoid similar losses, farmers have understandably reduced the area under potato cultivation this season.\" Potato is Bangladesh's leading vegetable and one of the country's most important food crops, playing a crucial role in food security. Encouraged by high prices last year, farmers expanded acreage at an unprecedented rate, targeting higher profit this year. Instead, it triggered a severe market glut due to an excessive harvest. According to the Bangladesh Bureau of Statistics, potato output reached a historic high of 1.15 crore tonnes this year, far exceeding annual domestic demand of around 90 lakh tonnes. Cultivation rose 8 percent year-on-year to 4.92 lakh hectares in fiscal year 2024-25 (FY25), while overall production increased 9 percent from 1.06 crore tonnes the previous year. The oversupply sent prices tumbling, forcing many farmers to sell potatoes for as little as Tk 9-Tk 11 per kilogramme (kg), well below the government's estimated average production cost of Tk 14. In the northern region, production costs were even higher, at around Tk 20 per kg, according to official data. Shahjahan Ali, a farmer from Kurigram, said he made a substantial profit last year by cultivating potatoes on 25 bighas in late 2023, selling at Tk 40-Tk 42 per kg against a production cost of Tk 25. Hoping to ride the wave, he doubled his acreage to nearly 50 bighas in 2024. While the harvest was good, prices collapsed to Tk 9 per kg with costs remaining unchanged. He suffered losses of about Tk 16 per kg. \"I have managed to repay only one-fifth of my loans,\" he said. \"Lenders frequently visit my home and are threatening legal action.\" This season, he has decided not to cultivate potatoes at all. Haraprasad Roy from Lalmonirhat had a similar experience. After earning strong returns last year, by cultivating potatoes on 1.5 acres in 2023. With production cost per kg at Tk 10-Tk 12, and wholesale price at Tk 40-Tk 42 per kg, he made huge profit. He expanded cultivation to five acres targeting more profit this year. \"Production costs rose to Tk 18-Tk 20 per kg, but selling prices fell to around Tk 10. I borrowed Tk 6 lakh from NGOs and financial institutions for cultivation and have so far been able to repay only Tk 2 lakh,\" he said. Like Ali, he too plans to scale back cultivation to just one acre this season. Mohammad Lutfur Rahman of Gaibandha said he expanded potato cultivation from 10 bighas in 2023 to 16 bighas in 2024, and suffered staggering losses. \"I borrowed Tk 3.5 lakh from NGOs to grow potatoes and have repaid less than half so far,\" he said. Due to the losses, he plans to cultivate potatoes on only one-third of last season's land. \"I am a farmer. If I leave the land uncultivated, I will have nothing to eat.\"",
    "date": "2025-12-16 13:05:00",
    "crawled_at": "2025-12-17 22:54:02"
}