{
    "url": "https://www.thedailystar.net/news/bangladesh/news/whether-contest-polls-candidates-personal-decision-home-adviser-4060631",
    "language": "english",
    "source": "daily_star",
    "title": "Whether to contest polls is a candidate’s personal decision: Home adviser",
    "body": "Home Affairs Adviser Lt Gen (retd) Jahangir Alam Chowdhury today said it is a candidate's personal decision whether to contest an election. \"Who will contest and who will not is a personal matter. We can say nothing about it,\" he told reporters at the BKMEA office in Narayanganj around 2:45pm today while responding to questions over a BNP nominee's withdrawal from the election race in Narayanganj. His comments came a day after BNP-nominated candidate for Narayanganj-5, Md Masuduzzaman Masud, announced that he would not take part in the election, citing \"security concerns.\" The adviser said, \"Security is a very broad term. You are all here today as well. You could also have said there was a security risk and not come. This is a personal matter. Why he chose not to contest–perhaps investigative journalism by you (journalists) can find that out.\" Responding to questions about security-related developments involving India–specifically the closure of visa application centres and the summoning of Bangladesh's high commissioner in New Delhi–the adviser said, \"We had summoned them earlier as well. In foreign affairs, it is common practice that if one side summons, the other side does too.\" Jahangir Alam also sought prayers for injured Sharif Osman Hadi, saying, \"Inqilab Moncho's Osman Hadi is undergoing treatment in Singapore. Please pray for his recovery so that he can return to us. He is a July fighter and has made significant contributions to the country.\" Earlier in the day, the Bangladesh Knitwear Manufacturers and Exporters Association (BKMEA) handed over six vehicles—three each to district police and industrial police—at a ceremony where the home adviser attended as the chief guest. Among others present were Chief Adviser's Special Assistant Khoda Bakhsh Chowdhury; Additional IGP (Industrial Police) Gazi Jasim Uddin; Dhaka Range DIG Rezaul Karim Mallik; Additional DIG (Industrial Police) Md Asaduzzaman; Narayanganj Deputy Commissioner Raihan Kabir; and Superintendent of Police Mizanur Rahman Munshi.",
    "date": "2025-12-17 16:40:00",
    "crawled_at": "2025-12-17 22:48:07"
}