{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/tarique-rahman-confirms-return-bangladesh-december-25-4060451",
    "language": "english",
    "source": "daily_star",
    "title": "Tarique Rahman confirms return to Bangladesh on December 25",
    "body": "BNP acting chairman Tarique Rahman confirmed that he is returning to Bangladesh from London on December 25 and has urged party leaders and supporters not to gather at the airport on the day of his departure. \"I will return home, In Sha Allah, on the 25th. My humble request to everyone present here is that no one should go to the airport that day,\" he said, adding that overcrowding at the airport could lead to chaos and send a negative message internationally. He was addressing party leaders and activists at London's City Pavilion yesterday at a programme organised by UK BNP to mark Victory Day. Recalling his long association with expatriate BNP supporters, Tarique thanked party activists in the UK and other countries for their moral support during difficult times over the past 18 years. Addressing younger supporters in particular, he again reiterated his request not to turn up at the airport to see him off, emphasising that maintaining discipline and order was in the interest of both the party and the country. At the same programme, Tarique said that even if BNP forms the next government with public support, the party will face an extremely difficult road ahead. \"We firmly believe that, Insha'Allah, the Bangladesh Nationalist Party will be able to form the government with the support of the people in the election expected to be held next February. The danger comes after that,\" he said. Claiming that conspiracies were under way ahead of the election, he urged party leaders and activists to keep people aware and vigilant against such plots. He said recent political developments had created an opportunity to restore democratic rights and expressed hope that people would be able to vote freely and safely in the upcoming election. Tarique also called for unity within the party, saying BNP focuses on implementing plans rather than relying on rhetoric. He said the party had repeatedly taken responsibility at critical moments when the country's independence, economy and key sectors were under threat. Expressing gratitude to expatriates in the UK, Europe and elsewhere, Tarique said they had stood by him since he went to London 18 years ago for medical treatment, providing moral support during difficult times. This was his final address to a large gathering of expatriate BNP activists in London ahead of his return to Bangladesh.",
    "date": "2025-12-17 15:21:00",
    "crawled_at": "2025-12-17 22:49:23"
}