{
    "url": "https://www.thedailystar.net/news/world/news/not-black-or-white-teens-worldwide-react-australia-social-media-ban-4053336",
    "language": "english",
    "source": "daily_star",
    "title": "'Not black or white': Teens worldwide react to Australia social media ban",
    "body": "Australia's landmark move to ban under-16s from social media will be closely watched by other countries, which could follow suit with similar laws. AFP spoke to teenagers and adults around the world about the Australian ban, which comes into effect on Wednesday. Here are some of their reactions:- Mumbai: 'Nothing is black or white' - At the seafront in India's Mumbai, 19-year-old Pratigya Jena scrolls through Instagram videos with her friends of a posing influencer and a camel at a beach. Social media \"should be partially banned because, according to me, nothing is either black or white\", the student said. \"Gen Z is very active; they are doing really well on social media. And doing great things, especially young entrepreneurs,\" Jena said. At the same time, children watching adult content online \"has a very bad effect\". At a Mumbai park, cricket coach Pratik Bhurke, 38, said Australia's move would encourage children to spend time outdoors and could have \"great benefits\" in India too.- Berlin: 'Help to detox' - In the chilly German capital, Luna Drewes, 13, is watching selfie-style TikTok clips posted by other young people. \"Actually, a good thing in some ways because social media often portrays a certain image of how people should look, like girls have to be thin,\" she said of the ban. Another teenager, Enno Caro Brandes, said: \"I'm 15, so for me the ban would definitely come into effect. I can't really imagine giving it up completely. \"A ban is a bit extreme, but it could definitely help to do a detox.\"- Doha: 'Really stupid' - An AI baby singing and answering interview questions is among the videos served up to Firdha Razak, 16, as she scrolls in her room. Razak is not in favour of a ban. \"It's really stupid, honestly,\" although \"there's not really much we can do as 16-year-olds,\" if governments decide to act, she said. The families of many people in Qatar live abroad, so \"it's going to be so much harder to talk to them\". Also in Doha, Youssef Walid, 16, said bans like Australia's were \"a bit harsh\" and hard to enforce. \"We can use VPN. We can easily bypass the security and easily make new accounts,\" he said.- Lagos: 'We were born with it' - At a Nigerian high school, Mitchelle Okinedo is revising for exams, checking over her handwritten notes. In the classroom -- where phones are banned -- students in uniform sit at separate desks. \"I see where the (Australian) government is coming from. Students nowadays are really distracted,\" Okinedo said. Even so, \"we were born with it\", the 15-year-old added. \"And I don't think it's something I want to stop.\" Her mother, 50-year-old event planner Hannah Okinedo, agrees with a social media ban for under-16s, saying most parents \"don't have time to monitor their children all day\".- Mexico City: 'Express yourself' - Young Mexico City resident Aranza Gomez, 11, has had a smartphone with access to social media for one year. Without it, \"I would honestly feel sad. I wouldn't really have a good way to spend my time,\" she said. Santiago Ramirez Rojas, 16, is sitting on a bench in the Tabacalera district, scrolling through posts containing news about Argentina and tour dates for a musician. \"Social media today is very important for expressing yourself, no matter how old you are,\" said Rojas. But \"there are many kidnappings that begin online\" and \"younger kids, around 10 or 12, are much more vulnerable\".- Sydney: 'Not going to have any impact' - In Australia, one family has diverging ideas on how the law will go. \"I don't think the government really knows what they're doing, and I don't think it's going to have any impact on children of Australia,\" said 15-year-old Layton Lewis. But his mother, Emily Lewis, hopes it will help children \"have better, more authentic relationships\". \"They'll make proper plans, like we used to, to meet up with their friends face-to-face and have proper conversations as opposed to these elusive friendships online,\" she said.",
    "date": "2025-12-08 11:56:00",
    "crawled_at": "2025-12-17 23:34:26"
}