{
    "url": "https://www.thedailystar.net/news/bangladesh/news/jnu-prevents-anti-pakistan-protest-sparks-demo-4059791",
    "language": "english",
    "source": "daily_star",
    "title": "JnU prevents anti-Pakistan protest, sparks demo",
    "body": "Tension erupted at Jagannath University (JnU) early today when university authorities prevented some students from painting Pakistan's flag on walkway near the main entrance, meant as a \"symbolic protest\" against 1971 genocide. The initiative was meant to be part of the Victory Day celebrations on the university campus. This prompted a demo by Chhatra Dal activists on campus. JCT leaders and activists of the university unit led by their convener, Mehedi Hasan Himel, and member secretary, Shamsul Arefin, brought out a procession around 2:30am which marched through the campus ending in front of the administrative building. The marchers chanted slogans like \"Pakistani collaborators, beware,\" \"We have given blood, we will give more,\" and \"Bangladesh first.\" According to eyewitnesses, some students began drawing Pakistan's flag around 1:00am. On information, members of the university's proctorial team arrived at the spot and tried to stop the students, leading to an argument. At one point, the proctorial team left the area, after which the students resumed the activity and completed drawing the flag. Proctor of the university Prof Dr Tazammol Hoque said drawing a flag of any foreign country inside the university campus requires prior permission. \"There was an attempt to draw Pakistan's flag at the main gate without any permission,\" he said. The university proctor said the students went ahead with their painting and completed the drawing despite his instructions forbidding it. Speaking to reporters, Chhatra Dal Convener Himel said some students attempted to draw Pakistan's flag as part of a \"symbolic protest\" in the month of victory but were initially obstructed by members of the proctorial body. Later, a group of students from As-Sunnah Hall attacked those who were drawing the flag. Journalists also came under attack during the incident, he claimed. Referring to the 1971 Liberation War, Himel said that some supporters of Pakistan had backed the genocide during that period and \"their ghosts still lurk in Bangladesh.\" Himel said that those \"ghosts\" were hurt when Pakistan is humiliated. It is because of such sentiments that they tried to obstruct the symbolic protest by preventing the students from drawing of Pakistan's flag, he said.",
    "date": "2025-12-16 17:45:00",
    "crawled_at": "2025-12-17 22:52:30"
}