{
    "url": "https://www.thedailystar.net/news/bangladesh/news/leasing-out-terminals-skop-holds-red-flag-march-ctg-4055171",
    "language": "english",
    "source": "daily_star",
    "title": "Leasing out terminals: SKOP holds red-flag march in Ctg",
    "body": "Workers and employees under the banner of Sramik-Karmachari Oikya Parishad (SKOP) held a red-flag march and rally at Dewanhat intersection in Chattogram today. They were protesting the government's plan to lease port terminals to foreign companies. Labour organisations have been opposing the leasing of the New Mooring Container Terminal (NCT) and the lease agreements for Laldia Char and Pangaon terminals for several months. Kazi Sheikh Nurullah Bahar criticised recent remarks by the shipping adviser, who claimed that extortion happens inside the port. \"It is unclear on what basis he made this claim,\" Bahar said, demanding the statement be withdrawn. On Monday, Shipping Adviser Brig Gen (retd) M Sakhawat Hossain said at a press briefing that Tk 2 crore to Tk 2.5 crore is collected illegally every day at Chattogram Port. He added that trucks are sometimes detained for days and forced to pay these illegal fees. Labour leaders said the port belongs to the public and should not be handed over to foreign companies. They also demanded the cancellation of the Laldia and Pangaon terminal leases and warned of tougher actions if their demands are ignored. The march went to the Agrabad intersection before ending peacefully. Double Mooring Police Station Officer-in-Charge Babul Azad said organisers were told to stop at Agrabad because gatherings are not allowed inside the port. Key attendees included Kazi Sheikh Nurullah Bahar, general secretary of Jatiyabadi Sramik Dal's Chattogram divisional unit; Tapan Dutta, president of TUC's district committee joint secretary Ifthekhar Kamal Khan, and SK Khoda Toton, central president of Bangladesh Sramik Federation.",
    "date": "2025-12-10 14:55:00",
    "crawled_at": "2025-12-17 23:20:11"
}