{
    "url": "https://www.thedailystar.net/news/world/news/us-open-exports-nvidia-h200-chips-china-semafor-reports-4054046",
    "language": "english",
    "source": "daily_star",
    "title": "US to open up exports of Nvidia H200 chips to China, Semafor reports",
    "body": "The US Commerce Department will soon allow Nvidia Corp's H200 chip to be exported to China, Semafor news outlet reported on Monday, citing a person with knowledge of the plan. Nvidia shares rose 2.2% immediately after the report. Allowing the shipments could signal a friendlier approach to China, after US President Donald Trump and Chinese leader Xi Jinping brokered a truce in the two countries' trade and tech war in Busan, South Korea, last month. China hawks in Washington are concerned that selling more advanced AI chips to China could help Beijing supercharge its military, fears that had first prompted limits on such exports by the Biden administration. Reuters could not immediately confirm the plan, and the US Commerce Department did not immediately respond to a request for comment. Nvidia could not be immediately reached. The Trump administration had been considering greenlighting the sale, sources told Reuters last month. The H200 chip, unveiled two years ago, has more high-bandwidth memory than its predecessor, the H100, allowing it to process data more quickly. According to a report released by the non-partisan think tank the Institute for Progress on Sunday, the H200 would be almost six times as powerful as the H20, the most advanced AI semiconductor that can legally be exported to China, after the Trump administration reversed its short-lived ban on such sales earlier this year. Export of the chip would allow Chinese AI labs to build AI supercomputers that achieve performance similar to top US AI supercomputers, albeit at higher costs, the report also said. Faced with Beijing's muscular use of export controls on rare earth minerals, which are critical for producing a raft of tech goods, Trump this year threatened new restrictions on tech exports to China, but ultimately rolled them back in most cases.",
    "date": "2025-12-09 01:34:00",
    "crawled_at": "2025-12-17 23:34:14"
}