{
    "url": "https://www.thedailystar.net/news/bangladesh/news/culprits-will-be-brought-justice-ca-4057101",
    "language": "english",
    "source": "daily_star",
    "title": "Culprits will be brought to justice: CA",
    "body": "Chief Adviser Prof Muhammad Yunus has said those behind the attack on Sharif Osman Hadi, as well as those who planned it, must be arrested as quickly as possible. He made the comment while holding an emergency meeting at the state guesthouse Jamuna last night with several members of the advisory council as well as key officials from law enforcement and security agencies, according to the CA press wing. Earlier in the day, Yunus directed the authorities concerned to ensure the best possible medical care for Hadi, an independent MP candidate for Dhaka-8 and spokesperson of Inquilab Moncho, who was shot in broad daylight in the Paltan area. At last night's meeting, Yunus said the attack is a deliberate strike at Bangladesh's democratic progress and that through this act, the defeated forces have dared to challenge the very existence of the country. \"We will foil any such attempts at any cost. Attacks of this nature on the nation by evil forces will not be tolerated.\" Stating that this attack is part of a conspiracy to derail the national election and the referendum, he added, \"Under no circumstances will we allow such conspiracies to succeed. No matter the challenges or storms ahead, no force will be able to sabotage the upcoming election. \"Together with the people of this country, we will ensure a peaceful election through our collective strength.\" The chief adviser ordered immediate and appropriate measures along the borders, saying, \"It must be ensured that the attackers cannot leave the country under any circumstances.\" He also said that those who may have become potential targets due to their involvement in the July uprising must be given due security consideration. The meeting decided that a special hotline will be launched within the next few days to prevent any untoward incidents during the election period and to enable rapid response. It was also decided to intensify operations to recover illegal weapons and to search locations where suspects may be hiding. The chief adviser will soon meet with major political leaders to discuss the evolving situation.",
    "date": "2025-12-13 03:45:00",
    "crawled_at": "2025-12-17 23:07:49"
}