{
    "url": "https://www.thedailystar.net/news/world/news/114-killed-strikes-sudan-kindergarten-hospital-who-4053541",
    "language": "english",
    "source": "daily_star",
    "title": "114 killed in strikes on Sudan kindergarten, hospital: WHO",
    "body": "The World Health Organisation said Monday that 114 people, including 63 children, were killed in \"senseless\" strikes on a hospital and kindergarten in Sudan's South Kordofan state last week. Local official Essam al-Din al-Sayed, head of the Kalogi administrative unit, told AFP that Thursday's paramilitary drone attack on the army-held town hit \"first a kindergarten, then a hospital and a third time as people tried to rescue the children\". Since April 2023, Sudan's regular army and the paramilitary Rapid Support Forces have been locked in a conflict that has killed tens of thousands and displaced nearly 12 million. Following their late-October capture of El-Fasher — the army's last stronghold in western Sudan — the RSF have pushed eastward into the oil-rich Kordofan region, divided into three states. The strikes \"hit a kindergarten and, at least three times, the nearby Kalogi Rural Hospital, killing 114 people, including 63 children, and injuring 35 people,\" WHO director-general Tedros Adhanom Ghebreyesus said on X, citing the UN health agency's Attacks on Health Care monitoring system. Survivors from Thursday's attack were moved to Abu Jebaiha Hospital in South Kordofan for treatment, while urgent calls have gone out for blood donations and other medical support, Tedros said. \"Disturbingly, paramedics and responders came under attack as they tried to move the injured from the kindergarten to the hospital,\" he said. \"WHO deplores these senseless attacks on civilians and health facilities, and calls again for an end to the violence, and increased access to humanitarian aid, including health. \"Sudanese have suffered far too much. Ceasefire now!\" While the WHO counts and verifies attacks on health care, it does not attribute blame as it is not an investigation agency. The WHO says health care facilities and patients were hit in the attacks, which took place between 6:00 am and noon. Its record of the incident lists violence with heavy weapons, obstruction to health care delivery and \"Psychological violence/threat of violence/intimidation\". In total, the WHO has recorded 63 attacks on health care in Sudan this year, resulting in 1,611 deaths and 259 injuries. Of those attacks, 52 impacted personnel, 45 impacted facilities and 32 impacted patients. UN chief Antonio Guterres was \"appalled\" by reports of Thursday's fatal attack, his spokesman Stephane Dujarric said in New York. \"The secretary-general calls on all states with influence over the parties to take immediate action and use their leverage to compel an immediate halt to the fighting and stop the arms flows that are fuelling the conflict,\" he said.",
    "date": "2025-12-08 18:45:00",
    "crawled_at": "2025-12-17 23:34:37"
}