{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/trader-shot-dead-broad-daylight-old-dhaka-4056346",
    "language": "english",
    "source": "daily_star",
    "title": "Trader shot dead in broad daylight in Old Dhaka",
    "body": "A businessman was shot dead in broad daylight yesterday in Old Dhaka's Shyambazar area, allegedly over a longstanding rivalry, adding to a recent spate of similar killings. Abdur Rahman, 55, a spice trader and the former president of the Shyambazar Kachabazar Traders' Association, was shot around noon in front of the Maula Buksh Sarder Eye Hospital in Shyambazar. Critically injured, Rahman was rushed to the emergency department of Sir Salimullah Medical College Mitford Hospital by pedestrians, where doctors pronounced him dead around 1:30pm, said Motiur Rahman, officer-in-charge of Sutrapur Police Station. \"According to locals, a man named Noyon, 45, a neighbouring shop owner, shot him and fled the scene,\" the OC said, adding that they are working to arrest the shooter. A CCTV footage shows a suspect wearing a black mask and a black jacket walking briskly down the street moments after the shooting. Locals were seen rushing to the scene. At the hospital, the victim's wife Shahinur Begum told reporters that her husband left home hurriedly around 11:45am for a meeting. \"He received phone calls twice before leaving and said, 'I'm on my way.' He ate in a hurry, standing. Then he rushed out,\" she said Shahinur said locals saw Noyon, also a spice trader, running away from the shooting scene with a pistol. \"In broad daylight, on a public road, he killed my husband. My three children have now become orphans. I want justice,\" she said. Abdur Rahman's brother-in-law, Md Wasim, said Rahman, owner of Shakil Moshla Ghor, had been the president of Shyambazar kitchen market two years ago. At the time, a dispute arose with Noyon over a plan to convert a single-storey market into two or three storeys. Rahman opposed the proposal, saying the construction would be illegal and authorities might later demolish the structure. The disagreement escalated, but business association leaders eventually mediated a settlement between them, Wasim added. Wasim accused Noyon of shooting Rahman in front of numerous spectators. He said Noyon and two of his associates fled the scene as locals gave them a chase. Locals said everyone in the area knows Noyon, proprietor of Noyon Enterprise. Shakil Ahmed, son of Abdur Rahman, told The Daily Star that his father had run his business with a good reputation for many years, and tensions over a piece of land with Noyon, had persisted for a long time. \"This long-running dispute led to my father's killing,\" Shakil alleged. He said he has already filed a murder case against Noyon and several others and demanded exemplary punishment for those responsible. Sub-Inspector Apurba Chandra Das of Sutrapur Police Station said locals informed police that Noyon shot Rahman over a business dispute. \"An investigation is ongoing to know what really happened and who are involved with the killing,\" he said. A spate of killings, including targeted daylight shootings in crowded places, has renewed concerns over law and order ahead of the national election. A few days ago, two men linked to a criminal gang were gunned down outside the Khulna Metropolitan Sessions Judge's Court. On November 17 in Dhaka's Mirpur, assailants entered a shop and shot dead Golam Kibria, member secretary of Pallabi Thana Jubo Dal. Days earlier, listed top criminal Tariq Saif Mamun was shot dead near Dhaka's busiest court area, and earlier last month, Chattogram's underworld figure Sarwar Hossain Babla was killed during a voter outreach event.",
    "date": "2025-12-12 16:49:00",
    "crawled_at": "2025-12-17 23:11:48"
}