{
    "url": "https://www.thedailystar.net/news/bangladesh/education/news/mbbs-bds-admission-tests-friday-candidates-must-enter-exam-centre-930am-4054391",
    "language": "english",
    "source": "daily_star",
    "title": "MBBS, BDS admission tests on Friday: Candidates must enter exam centre by 9:30am",
    "body": "Candidates appearing for the MBBS and BDS admission tests to be held this Friday must enter the examination hall between 8:00am and 9:30am, as the entrance to the centre will be closed at 9:30am. The duration of the 2025–26 admission test has been extended by 15 minutes. The health ministry, in a press release issued today, also urged candidates not to pay heed to rumours about question paper leaks, assuring there is no possibility of questions being leaked. The admission tests will be held simultaneously at 10:00am on December 12 at 49 venues across the country. Candidates must carry a transparent bag containing a colour admit card, a transparent black-ink ballpoint pen, and the HSC/equivalent examination admit card or registration card. Carrying any kind of bag other than this, or any mobile phone, calculator, electronic device, watch or other items into the exam centre is strictly prohibited. This year, the written admission test will consist of 100 MCQ questions (based on the HSC or equivalent syllabus) -- each carrying 1 mark. The subject-wise distribution is as follows: Biology -- 30, Chemistry -- 25, Physics -- 15, English -- 15, and General Knowledge, Aptitude and Assessment of Human Qualities -- 15. The exam duration has been extended by 15 minutes compared to last year, making it 1 hour and 15 minutes. In the written admission test, 0.25 mark will be deducted for each wrong answer. In government medical and dental colleges, the total number of seats for the 2025–26 academic year is 5,645; of these, 5,100 are for MBBS and 545 for BDS. In private medical and dental colleges, the number of seats is 7,406; among them, 6,001 are for MBBS and 1,405 for BDS. A total of 122,632 applicants have applied for 13,051 seats in MBBS and BDS courses this year. Among them, 49,028 are male, and 73,604 are female.",
    "date": "2025-12-09 19:23:00",
    "crawled_at": "2025-12-17 23:23:37"
}