{
    "url": "https://www.thedailystar.net/news/world/usa/news/speech-editing-trump-seeks-10bn-damages-bbc-4060201",
    "language": "english",
    "source": "daily_star",
    "title": "Speech editing: Trump seeks up to $10bn in damages from BBC",
    "body": "President Donald Trump sued the BBC for up to $10 billion in damages over edited clips of a speech that made it appear he directed supporters to storm the US Capitol, opening an international front in his fight against media coverage he deems untrue or unfair. \"As we have made clear previously, we will be defending this case. We are not going to make further comment on ongoing legal proceedings,\" a BBC spokesperson said. Trump accused Britain's publicly owned broadcaster of defaming him by splicing together parts of a January 6, 2021 speech, including one section where he told supporters to march on the Capitol and another where he said \"fight like hell\". It omitted a section in which he called for peaceful protest. Trump's lawsuit alleges the BBC defamed him and violated a Florida law that bars deceptive and unfair trade practices. He is seeking $5 billion in damages for each of the lawsuit's two counts. The BBC has apologized to Trump, admitted an error of judgment and acknowledged that the edit gave the mistaken impression that he had made a direct call for violent action. But it has said there is no legal basis to sue. British minister Stephen Kinnock, representing the government in early media interviews, said the BBC had been right to apologise, but said it was now right to oppose any legal action. \"It's right that the BBC stands firm on that point,\" he told Sky News yesterday. Trump, in his lawsuit filed on Monday in Miami federal court, said the BBC despite its apology \"has made no showing of actual remorse for its wrongdoing nor meaningful institutional changes to prevent future journalistic abuses.\" The BBC is funded through a mandatory license fee on all TV viewers, which UK lawyers and analysts say could make any payout to Trump politically fraught.",
    "date": "2025-12-17 03:16:00",
    "crawled_at": "2025-12-17 23:26:05"
}