{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/bnp-jamaat-ncp-hail-end-polls-uncertainty-4056396",
    "language": "english",
    "source": "daily_star",
    "title": "BNP, Jamaat, NCP hail end to polls uncertainty",
    "body": "Welcoming the announcement of the schedule for the 13th national election, all major political parties yesterday said it has removed the uncertainty surrounding the polls. However, the parties, including BNP, Jamaat-e-Islami, and the National Citizen Party (NCP), put the onus on the Election Commission to hold a free and fair polls. Chief Election Commissioner AMM Nasir Uddin yesterday announced that the 13th national parliamentary election and the referendum would be held on February 12. \"Today is a day of joy,\" BNP Secretary General Mirza Fakhrul Islam Alamgir said while talking to reporters at the BNP Chairperson's office at Gulshan. \"The announcement has reassured us,\" he said, adding that it proves the government wants to protect the people's right to vote. \"We are satisfied by and large with the election schedule. There may be a few minor differences in wording, but I don't think it's a big issue,\" he added. Fakhrul said the election and the referendum on the same day will be \"undoubtedly a major and significant event in Bangladesh's political history.\" Calling elections held in the last 15 years farcical, Fakhrul said the opportunity has arrived, through the mass uprising of students and people, to form a parliament that will truly represent the people. \"Our expectation is that the Election Commission will conduct a fair, free, and acceptable election,\" Fakhrul said. While reacting to the announcement at a briefing held at Jamaat's central office in Moghbazar, the party's Assistant Secretary General Ahsanul Mahbub Zubair said, \"There was some uncertainty about when the date and schedule for the national election would be announced. Today's announcement has removed that uncertainty.\" \"We hope the Election Commission will demonstrate utmost responsibility in ensuring a level playing field for all political parties, recovering illegal arms, and carrying out all administrative and other duties necessary to make the national election meaningful. We expect no weakness in this regard.\" National Citizen Party (NCP) Chief Coordinator Nasiruddin Patwary also welcomed the announcement but raised questions about the EC's \"ability to remain neutral amid political pressure.\" \"The Election Commission lacks both neutrality and operational capacity. At the same time, we do not see sufficient preparedness from law enforcement to ensure security during the upcoming national election. We are already witnessing signs of intimidation,\" said Patwary at a press conference at the party's Banglamotor central office. Meanwhile, Islami Andolon Bangladesh and Bangladesh Khilafat Majlis, which have been waging a simultaneous movement alongside Jamaat, said in separate statements that the announcement has paved the way for a credible and meaningful election.",
    "date": "2025-12-12 10:06:00",
    "crawled_at": "2025-12-17 23:11:07"
}