{
    "url": "https://www.thedailystar.net/news/bangladesh/news/saimon-overseas-md-cleared-money-laundering-allegations-4058986",
    "language": "english",
    "source": "daily_star",
    "title": "Saimon Overseas MD cleared of money laundering allegations",
    "body": "Afsia Jannat Saleh, managing director of Saimon Overseas Ltd, has been cleared of all charges after the civil aviation and tourism ministry found no evidence to support the allegations brought against her. The ministry in a letter on September 7 sought an explanation from Saimon Overseas, a travel agency, over alleged money laundering through cross-border air ticket sales. The ministry said based on a ticket sales statement reviewed by officials, Saimon Overseas allegedly sold total 1,894 air tickets worth around Tk 16 crore through foreign travel agents between January 4, 2024 and August 21 this year, using its IATA number 42300230 and associated GDS ID. However, after reviewing the allegations and finding no truth in them, the ministry has cleared Afsia Jannat of all charges and issued a letter to this effect yesterday. In response to the notice issued by the civil aviation ministry, Saimon Overseas submitted detailed information, bank statements, IATA BSP reports, copies of tickets and other relevant documents. Upon examination, the allegations were found to be baseless, fabricated and misleading. In a statement, Saimon Overseas alleged that a group of vested interests were allegedly part of a syndicate involved in airfare manipulation through group bookings and blocking of seats without providing passenger names or details. \"To correct this, the then Association of Travel Agents of Bangladesh (ATAB) took the challenge, and Afsia Jannat Saleh, who was the secretary general of ATAB, was at the forefront of this,\" reads the statement. The affected vested quarter started a smear campaign against Saimon Overseas with the aim of tarnishing the company's good image which has been gained over a length of 44 years by providing high end efficient travel services, the statement said. \"Legal action will be taken against the persons involved with this false campaign to tarnish the image of Saimon Overseas Ltd,\" it added.",
    "date": "2025-12-15 16:27:00",
    "crawled_at": "2025-12-17 22:57:14"
}