{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/mohammadpur-double-murder-burn-mark-past-thefts-helped-cops-trace-suspect-4056341",
    "language": "english",
    "source": "daily_star",
    "title": "Mohammadpur double murder: Burn mark, past thefts helped cops trace suspect",
    "body": "Domestic worker Ayesha allegedly killed her employer, Laila Afroz, and Laila's 15-year-old daughter, Nafisa Nawal Binte Aziz, at their Mohammadpur home after a confrontation over the theft of Tk 2,000, police said yesterday. Ayesha's full name and age could not be confirmed because she has no NID and had provided no personal details to the employer. Police estimate her to be about 23 years old. Police identified her through a distinctive burn mark on her neck and a history of theft at previous workplaces, DMP Additional Commissioner SN Nazrul Islam said yesterday, a day after Ayesha and her husband, Mohammad Rabbi Shikder, 26, were arrested from Jhalakathi. A Dhaka court yesterday placed Ayesha on a six-day remand and Rabbi on a three-day remand in the case filed over the murders. At a press briefing at the DMP Media Centre, Nazrul Islam said Ayesha had joined the household only four days before the killings. She stole Tk 2,000 on her second day at work and when Laila questioned her the next day, an altercation broke out, with Ayesha denying to have taken the money. Last Tuesday, the fourth day, Ayesha reportedly arrived with a switchgear knife, Nazrul said. \"As Laila was preparing to call her husband about the missing money, Ayesha attacked her to stop the call,\" he said. Hearing her mother's screams, Nafisa ran out of her room. \"Ayesha then stabbed the teenager multiple times,\" the police officer said. Nafisa attempted to call the building's security guard through the intercom, but the main cable had allegedly been torn out. Both mother and daughter died of excessive blood loss, Nazrul said. Ayesha also injured her own hand during the attack. Afterwards, she went to the bathroom, changed out of her bloodstained clothes, and put on Nafisa's school uniform to disguise herself. She washed the two knives -- the one she brought and another she allegedly picked up from the kitchen -- and left them in a bucket before fleeing the flat with a laptop, a mobile phone, and other valuables stuffed in a backpack. According to police, she later changed clothes again at Shaheed Suhrawardy Medical College Hospital, then headed toward Savar. On the way, she allegedly dumped the stolen phone and her bloodstained garments into the river from Singair Bridge to destroy evidence. \"She had a history of theft. Her mother confirmed that Ayesha had allegedly stolen Tk 2 lakh and four bhoris of gold jewellery from her sister's home,\" Nazrul said. Because she wore a burqa when entering and leaving the home, CCTV footage did not clearly capture her face, and the family had no accurate address for her. The burn mark on her neck became the key to identifying her, the police officer said. Investigators reviewed house-help theft cases reported to Mohammadpur Police Station over the past year and found similarities with a July 2025 incident on Humayun Road, where Tk 8,000 and a gold ring were stolen. The suspect in that case was also named Ayesha and also had a burn injury on her neck. Police said they collected a phone number Ayesha had used from the victims' family, which led them to Hemayetpur in Savar, where she and her husband had rented a flat. Information from Ayesha's mother and technological surveillance then helped the law enforcers track Ayesha to Rabbi's parental home in Charkaya village, Jhalakathi, where she was arrested. Regarding the burn injury, Nazrul Islam said investigators received conflicting accounts. \"One version is that Ayesha, being short-tempered, set fire to herself after an argument with her mother. Another claim is that she was burned while working at someone's home. We are verifying the information.\"",
    "date": "2025-12-12 03:24:00",
    "crawled_at": "2025-12-17 23:11:45"
}