{
    "url": "https://www.thedailystar.net/news/world/news/shooting-australias-bondi-beach-jewish-holiday-event-kills-12-4058171",
    "language": "english",
    "source": "daily_star",
    "title": "Shooting at Australia's Bondi Beach Jewish holiday event kills 12",
    "body": "At least 12 people were killed and almost 30 wounded when gunmen fired on a Jewish holiday event at Sydney's Bondi Beach on Sunday in what Australian police and officials described as a terrorist attack. One suspected gunman was killed, and another was in a critical condition, New South Wales Police Commissioner Mal Lanyon told a press conference. At least 29 people injured, including two police officers, were taken to hospital, he said. Police were investigating whether a third gunman was involved in the shooting, and a bomb-disposal unit was working on several suspected improvised explosive devices, Lanyon said. Mike Burgess, a top Australian intelligence official, said one of the suspected attackers was known to authorities but had not been deemed an immediate threat. Sunday's shootings were the most serious of a string of antisemitic attacks on synagogues, buildings, and cars in Australia since the beginning of Israel's war in Gaza in October 2023. Mass shootings are rare in Australia, one of the world's safest countries. Sunday's attack was the worst such incident in the country since 1996, when a gunman killed 35 people at a tourist site in the southern state of Tasmania. Prime Minister Anthony Albanese convened a meeting of the country's national security council and condemned the attack, saying the evil that was unleashed was \"beyond comprehension. \"This is a targeted attack on Jewish Australians on the first day of Hanukkah, which should be a day of joy, a celebration of faith,\" he said. \"At this dark moment for our nation, our police and security agencies are working to determine anyone associated with this outrage.\" Witnesses said the shooting at the famed beach on a hot summer's evening lasted about 10 minutes, sending hundreds of people scattering along the sand and into nearby streets and parks. Police said around 1,000 people had attended the Hanukkah event alone. \"I was just getting ready to go home, and, like, I was packing my bag, got my flip-flops, was ready to catch my bus, and then I started hearing the shots,\" said Bondi Junction resident Marcos Carvalho, 38. His comments came as Thai fighter jets struck targets hours after U.S. President Donald Trump said he had brokered a new ceasefire. \"We all panicked and started running as well. So we left everything behind, like flip-flops, everything. We just ran through the hill,\" he said. \"I must have heard, I don't know, maybe, like, 40, 50 shots.\" Israeli President Isaac Herzog said Jewish people who had gone to light the first candle of the Hanukkah holiday on the beach had been attacked by \"vile terrorists. Israeli Foreign Minister Gideon Saar said he was appalled by the shooting and that Australia's government must \"come to its senses\" after countless warnings. \"These are the results of the antisemitic rampage in the streets of Australia over the past two years, with the antisemitic and inciting calls of 'Globalise the Intifada' that were realised today.\" One of the world's most famous beaches, Bondi is typically crowded with locals and tourists. \"If we were targeted deliberately in this way, it's something of a scale that none of us could have ever fathomed. It's a horrific thing,\" Alex Ryvchin, co-chief executive of the Executive Council of Australian Jewry, told Sky News, adding his media adviser had been wounded in the attack. Bondi resident Grace Mathew said she saw people running past her and heard gunshots. \"Initially, you just think, it's a beautiful day down by the beach,\" she said. \"You sort of think that people are just having a good time. Then more people ran past and said there's a shooter, there's a mass shooting and they're killing people.\" \"These acts of violence and crimes have no place in our society. Those responsible must be held fully accountable and face the full force of the law,\" the Australian National Imams Council, the Council of Imams NSW and the Australian Muslim community said in a statement. \"Our hearts, thoughts and prayers are with the victims, their families, and all those who witnessed or were affected by this deeply traumatic attack.\" Videos circulating on X appeared to show people on the beach and nearby park scattering as multiple gunshots and police sirens could be heard. One video showed a man dressed in a black shirt firing a large weapon before being tackled by a man in a white T-shirt who wrestled the weapon off him. Another man was seen firing a weapon from a pedestrian bridge. Another video showed two men pressed onto the ground by uniformed police on a small pedestrian bridge. Officers could be seen trying to resuscitate one of the men. Reuters confirmed the videos from verified corroborating footage showing the same men. The attack came almost exactly 11 years after a lone gunman took 18 people hostage at the Lindt Cafe in Sydney. Two hostages and the gunman were killed after a 16-hour standoff. \"Australians are in deep mourning tonight, with hateful violence striking at the heart of an iconic Australian community, a place we all know so well and love, Bondi,\" said Sussan Ley, the leader of Australia's opposition Liberal Party.",
    "date": "2025-12-14 18:09:00",
    "crawled_at": "2025-12-17 23:29:01"
}