{
    "url": "https://www.thedailystar.net/news/bangladesh/elections/news/election-february-12-4056406",
    "language": "english",
    "source": "daily_star",
    "title": "Election on February 12",
    "body": "In a major step toward restoring democratic rule, the Election Commission yesterday announced the schedule for the 13th national election and the referendum on the July charter, both to be held on February 12. Chief Election Commissioner AMM Nasir Uddin made the announcement in a televised address, ending weeks of speculation and setting political parties on course for final campaign preparations. \"I call upon all political parties, contesting candidates, and voters to participate sincerely and extend active cooperation in the electoral process,\" Nasir Uddin said in his 13-minute address. Along with the national election to choose the next government, voters will cast their ballots in the referendum to decide the fate of key constitutional reforms aimed at strengthening fragile democratic institutions and rebalancing state powers. The CEC urged everyone to help make both exercises a success and \"together play a historic role in advancing the country's democratic journey\". \"Rise above fear, temptation, deception, and limitations, and exercise your right to vote without hesitation. To ensure your safe and festive participation, all relevant institutions and forces will be working.\" Chief Adviser Prof Muhammad Yunus congratulated the EC, calling the announcement an important milestone. \"Following the historic mass uprising, the country is now advancing on a new path. This election and referendum will strengthen that trajectory, give priority to the will of the people, and further consolidate the foundation of a new Bangladesh.\" Assuring full cooperation of the interim government, he expressed confidence that the EC would perform its duties independently and impartially. Rise above fear, temptation, deception, and limitations, and exercise your right to vote without hesitation. \"Bangladesh now stands at the threshold of a new future. Through your active participation and responsible conduct, I firmly believe we will succeed in building a modern, just, and prosperous state,\" he said. Although national polls are normally held every five years, this election is taking place just two years after the last one in January 2024, as the Sheikh Hasina government was ousted in August last year. According to the timeline released yesterday, nomination papers must be filed by December 29. Returning officers will scrutinise these between December 30 and January 4, with January 11 set as the final day for appeals. The EC will dispose of these appeals between January 12 and 18. January 20 is the last date for withdrawing candidature, and the final list of candidates will be published on January 21. Symbols will be allocated the next day, marking the start of the campaign period, which will continue until 7:30am on February 10. CEC Nasir warned that \"no negligence will be tolerated\" as the country heads toward what he called a \"unique and significant\" twin election in the nation's political history. He said the moment demands a renewed culture of \"cordial democratic competition\" among political parties, one rooted in the nation's larger interest rather than partisan divides. But the campaign season is unfolding with misleading information being spread widely on social media. In particular, the use of artificial intelligence to generate falsehood and political propaganda is \"increasing day by day\". \"Necessary measures will be taken under the country's existing laws to prevent this,\" he said, reminding the public that the sharing of false information is itself a punishable offence. The CEC urged everyone involved in the election process to carry out their responsibilities with \"transparency, impartiality, and firmness\". \"No laxity or negligence will be tolerated in this regard,\" he warned. \"Election is the only path to establish representative ownership by the people,\" he said. \"Sadly, the absence of quality elections has often dimmed our traditions and collective expectations.\" The electoral code of conduct came into effect immediately after the announcement. The EC has asked the public administration ministry to deploy two executive magistrates to each upazila to enforce it until two days after voting. Parties and candidates must remove posters, placards, banners, and billboards from public spaces within 48 hours from the announcement of the schedule. According to the electoral code of conduct, advisers and senior officials will be barred from using government facilities for campaigns. The government will also not be allowed to approve or inaugurate development projects that may influence voters. The EC last night issued a gazette appointing 69 returning officers for 300 constituencies. They include two divisional commissioners, 64 deputy commissioners, and for the first time in history, three EC officials. This election will introduce several other new features. Polling will run from 7:30am to 4:30pm, an hour longer, as voters will cast both election and referendum ballots. The referendum ballot will be pink, the national election ballot will be black and white. Additional secret booths will be set up to allow more voters to cast their ballots at a time. Constituencies with only one candidate will include a \"no vote\" option. For the first time, campaign posters are banned nationwide to reduce environmental damage. The EC has launched an online postal-ballot registration system for expatriates, with around 2,97,000 having registered by yesterday evening. Their ballots, containing only party and independent symbols rather than candidate names, must reach returning officers before the close of polls. All candidates, or their proposer or seconder, must now submit nomination papers in person. All polling materials, including ballots, will reach centres the day before voting. The Election Commission has already published the final voter list, completed the delimitation of 300 constituencies, registered two new political parties, and updated the electoral code. It has finalised preparations for 42,761 polling centres and 2,44,739 booths for around 12.76 crore voters. Several lakh officials -- presiding officers, assistant presiding officers, and polling officers -- are being appointed and trained.",
    "date": "2025-12-12 13:55:00",
    "crawled_at": "2025-12-17 23:10:39"
}