{
    "url": "https://www.thedailystar.net/news/bangladesh/news/victory-day-play-halted-after-jamaat-leaders-protest-lakshmipur-4060876",
    "language": "english",
    "source": "daily_star",
    "title": "Victory Day play halted after Jamaat leaders’ protest in Lakshmipur",
    "body": "A Victory Day play at a college playground in Ramgati upazila of Lakshmipur was halted on Tuesday (December 16, 2025) after local Jamaat leaders protested, alleging that certain scenes \"hurt religious sentiments\". The incident occurred at the field of Alexander ASM Abdur Rob Government College, where 12 to 15 students were staging a play titled \"Muktijuddher Golpe Razakarer Path\" as part of the Victory Day programme. Witnesses said the college principal, Ramgati upazila nirbahi officer (UNO), local Jamaat leaders, freedom fighters and others were present at the venue when the protest erupted. According to those present, a scene in the play depicted razakars torturing a woman. At that point, Ramgati upazila Jamaat Ameer Maulana Abdur Rahim, municipal unit Jamaat Ameer Abul Khair, and several others objected, claiming that portraying violence against women while actors were dressed in panjabi and tupi was offensive to religious sentiments. The objection quickly led to a heated exchange involving the students, the college principal, the UNO, and Jamaat leaders. In response, students were heard chanting slogans against \"razakars.\" The performance was ultimately not resumed, Ramgati Police Station Officer-in-Charge (OC) Liton Dewan confirmed. Speaking to reporters, Jamaat leader Abdur Rahim said, \"As a Muslim, I could not accept acting done while wearing panjabi and tupi. That is why we protested and sought an explanation. Later, the issue was resolved through mediation by the UNO and the OC.\" College Principal Ashraf Uddin described the incident as a \"minor misunderstanding\" that was later resolved. Repeated attempts to contact UNO Nilufa Yasmin Nipa by phone were unsuccessful.",
    "date": "2025-12-17 22:16:00",
    "crawled_at": "2025-12-17 22:48:38"
}