{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/students-led-ducsu-leader-harass-pro-al-du-teachers-4056416",
    "language": "english",
    "source": "daily_star",
    "title": "Students led by Ducsu leader harass pro-AL DU teachers",
    "body": "At least three teachers of Dhaka University, who belong to pro-Awami League teachers' panel \"Neel Dal\", were harassed and assaulted yesterday allegedly by a group of students led by a Ducsu leader. The incident occurred around 1:30pm on the campus after the three teachers submitted a memorandum to the vice-chancellor' office, demanding that the teachers barred from taking classes be allowed to give lessons. A video clip circulating on social media shows AB Zubair, social welfare secretary of Dhaka University Central Students' Union, grabbing Prof Abul Kashem Mohammad Jamal Uddin, convener of \"Neel Dal\", on the Faculty of Social Sciences building. Prof Jamal is seen trying to escape, and Zubair is seen chasing him and attempting to prevent him from leaving in a car. Speaking to The Daily Star, Prof Jamal said, \"We submitted a seven-point memorandum to the VC's office, including the demand for reinstating the teachers barred from taking classes. Afterwards, while having tea at the teachers' lounge, a group of students entered, called us accomplices of fascists, and said they would not let us leave.\" He added that his sweater was pulled off during the scuffle. He alleged that his bag, containing cheque books, bank cards, and journals, was taken away. Prof Azmal Hossain Bhuiyan of botany department was also harassed, added Prof Jamal. Prof Zeenat Huda, general secretary of the Dhaka University Teachers' Association, who was harassed at the teachers' lounge of the Faculty of Social Sciences building, expressed shock over the incident. \"How could such an incident involving teachers happen in broad daylight on a campus like Dhaka University?\" Talking to this correspondent, Zubair said he and Ducsu members, along with the proctorial team, went to hand the teachers over to police. He alleged that Prof Jamal commented that \"the self-proclaimed sons of Razakars should be killed\" during the student-led July mass uprising. Zubair also accused \"Neel Dal\" teachers of siding with ousted prime minister Sheikh Hasina at that time. He alleged that Prof Jamal and Prof Zeenat had met with Hasina at the Gono Bhaban during the uprising. SI Mainul Islam of Shahbagh Police Station said no complaint was filed over the incident. Despite repeated attempts, DU Proctor Saifuddin Ahmed could not be reached for comments. Meanwhile, the Dhaka University Teachers' Association condemned the incident and demanded the formation of an impartial investigation committee to ensure punishment for those involved.",
    "date": "2025-12-12 04:21:00",
    "crawled_at": "2025-12-17 23:11:04"
}