{
    "url": "https://www.thedailystar.net/news/world/news/vietnam-tightens-media-restrictions-4055721",
    "language": "english",
    "source": "daily_star",
    "title": "Vietnam tightens media restrictions",
    "body": "Vietnam's parliament yesterday approved legislation that will compel journalists to disclose sources under certain circumstances and ban the online dissemination of \"anti-state\" information, sparking criticism from press freedom advocates. Communist Vietnam has no free media and clamps down hard on dissent, ranking among the world's leading jailers of journalists with 28 currently behind bars, according to global media watchdog Reporters Without Borders (RSF). \"Vietnam is becoming an almost impossible place for journalists to report freely,\" Aleksandra Bielakowska of RSF said in a statement emailed to AFP. Under a newly amended press law, which takes effect in July, journalists will be required to disclose their sources upon written request from the head of the public security ministry's investigation agency or from provincial investigation chiefs \"for the purpose of investigating, prosecuting, and adjudicating crimes\". The parliament also approved a cybersecurity law that expands the range of activities deemed \"against the Socialist Republic of Vietnam\". Posting or disseminating information online \"insulting the nation... leaders, national heroes and prominent personalities\" or \"undermining national unity and insulting religions\" will be outlawed. Bielakowska called the reforms \"yet another tool of repression against an already shattered media landscape, enabling deliberate efforts to silence the press and suppress dissent\". A journalist at a state-media outlet told AFP the new laws are cause for \"concern\" even for those reporting on economic and social issues. \"We will have to be very careful in our reporting, as the line between right or wrong here is very vague,\" the journalist said on condition of anonymity. Vietnam's government did not immediately respond to AFP's request for comment. Freelance journalist Le Trung Khoa, currently in Germany, is set to be tried in absentia in Hanoi later this month on charges of spreading anti-state information, along with two alleged accomplices who are in Vietnam, state media reported. Nguyen Van Dai, an exiled Vietnamese lawyer also in Germany, will be tried in absentia the same day. All four face up to 20 years in jail. Vietnam ranks 173 out of 180 countries in RSF's 2025 World Press Freedom Index. The government has also waged a broader crackdown on corruption in recent years which has seen numerous officials and business leaders sacked or jailed.",
    "date": "2025-12-11 00:28:00",
    "crawled_at": "2025-12-17 23:32:04"
}