{
    "url": "https://www.thedailystar.net/news/world/news/hong-kong-court-finds-tycoon-jimmy-lai-guilty-national-security-trial-4058831",
    "language": "english",
    "source": "daily_star",
    "title": "Hong Kong court finds tycoon Jimmy Lai guilty in national security trial",
    "body": "Hong Kong's High Court on Monday found pro-democracy campaigner Jimmy Lai guilty of conspiracy to collude with foreign forces and to publish seditious material under a China-imposed national security law that could see him jailed for life. The case has drawn international scrutiny of Hong Kong's judicial independence amid a years-long crackdown on rights and freedoms in the global financial hub. \"There is no doubt\" that Lai \"had harboured his resentment and hatred of\" China for many of his adult years, Judge Esther Toh told a packed courtroom as the tycoon, wearing a pale green jumper and a grey jacket, sat with his arms folded. The two other judges in his case were Alex Lee and Susana D'Almada Remedios. Lai, the founder of the now-shuttered Apple Daily newspaper and one of the most prominent critics of China's Communist Party leadership, has faced a slew of litigation, including cases under the sweeping security legislation that Beijing enacted in response to mass pro-democracy protests in 2019. Lai, who has already spent five years in jail pending the outcome of his case, will be sentenced at a later date. A pre-sentencing hearing where Lai can plead for lenience is scheduled for January 12. The 78-year-old, who suffers from health issues including diabetes and high blood pressure, had pleaded not guilty to the three charges - one of conspiracy to publish seditious material, and two of conspiracy to collude with foreign forces. Lai's verdict bookends a year that marked the essential disappearance of Hong Kong's democratic opposition, with the city's largest opposition, the Democratic Party, voting to disband on Sunday under pressure from Beijing. Outside the courthouse, people overnight formed a queue more than a block long, some with camping gear, seeking one of the 507 tickets to the courthouse. Police were monitoring the area around the courthouse. Lai's trial began in December 2023 and is the highest-profile use of Beijing's sweeping national security law in the former British colony that reverted to Chinese rule in 1997, with the verdict looming as a potential fresh diplomatic flashpoint. Countries including the U.S. and Britain, as well as rights groups, say the trial is politically motivated and have called for Lai's immediate release. U.S. President Donald Trumpraised Lai's case with Xi in a meeting in October and has said he would do his utmost to \"save\" Lai. \"Jimmy Lai has endured five years in prison under appalling conditions simply for doing his job as a founder of one of the most renowned and independent media outlets in Hong Kong,\" the media advocacy group Reporters Without Borders said in a statement before the verdict. \"The trial can only be described as a sham and has nothing to do with the rule of law.\" The Chinese and Hong Kong governments say the tycoon is receiving a fair trial and that the national security law treats all equally. They say no freedoms are absolute when it comes to safeguarding national security. Lai's family say his health has worsened after more than 1,800 days in solitary confinement, and that he suffers from diabetes, high blood pressure and heart palpitations. His verdict comes at a delicate moment for Hong Kong, where residents have been mourning after a fire last month killed at least 160 people in one of the worst blazes in a residential complex globally in recent years. Chinese national security authorities have warned they would crack down on any \"anti-China\" individuals who tried to use the fire to \"plunge Hong Kong back into the chaos\" of 2019, when massive pro-democracy protests triggered a political crisis. \"This sham conviction is a disgraceful act of persecution. The ruling underscores Hong Kong's utter contempt for press freedom, which is supposed to be protected under the city's mini-constitution, the Basic Law. Jimmy Lai's only crime is running a newspaper and defending democracy. The risk of him dying from ill health in prison increases as each day passes — he must be reunited with his family immediately.\" MARK SABAH, UK AND EUROPE DIRECTOR, COMMITTEE FOR FREEDOM IN HONG KONG (CFHK) FOUNDATION: \"The trial against Jimmy Lai has been a grotesque exercise in legal subversion and chicanery — a show trial masquerading as justice. But what's actually been on display is the complete and total destruction of Hong Kong's reputation as a global legal centre. \"Jimmy Lai is a British citizen. His release should be a condition of Prime Minister Keir Starmer's planned trip to Beijing in January.\"",
    "date": "2025-12-15 09:52:00",
    "crawled_at": "2025-12-17 23:26:56"
}