{
    "url": "https://www.thedailystar.net/news/bangladesh/news/adviser-sakhawat-voices-disappointment-election-commission-4058246",
    "language": "english",
    "source": "daily_star",
    "title": "Adviser Sakhawat voices disappointment with Election Commission",
    "body": "Shipping Adviser Brig Gen M Sakhawat Hussain today expressed dissatisfaction with the Election Commission. Addressing the \"Bangladesh Reform Watch Tracker\" inauguration programme of the Citizens Platform for SDGs as the chief guest at the China-Bangladesh Friendship Conference Centre in Dhaka, the adviser said no government could fulfil all expectations, but some crucial reforms could have been implemented through routine orders of the Election Commission (EC). \"I want to express my disappointment with the Election Commission. I have seen many reform proposals, and my first reaction was: why was the 'no vote' option rejected? I think they [EC] have an allergy to 'no vote'. The suggestion they gave about 'no vote' is not acceptable,\" he added. \"There is no rule that the Election Commission must accept everything the reform commission suggests. Through office orders, the commission can ensure that candidates submit expense accounts. We did this before, but many restrictions we proposed were dropped,\" he said. Sakhawat, also the adviser for labour and employment and jute and textile ministries, said corruption at the local level remained the key problem. \"This is the main issue. MPs misuse power, their people are corrupt, and everything revolves around that,\" he said. Referring to campaign finance and nomination trade, he said, \"Which law stops political parties from taking six or seven crore taka for nominations? There is no such law. I do not deny that the Election Commission is trying, but the nomination trade continues.\" He added that a reform proposal requiring a person to be a primary member of a political party for at least three years before getting a nomination was later removed. \"I do not understand why this was dropped. If it had stayed, a major problem in our politics could have been reduced,\" he said. He also expressed concern over the dominance of businessmen in parliament. The adviser said reforms take time and cannot be done overnight. He acknowledged limitations, saying, \"You can blame us, but it is not true that nothing was done. If there was nothing to do, why was a reform commission formed, and why was a national consensus committee created after that?\" He also admitted that many reforms remained incomplete. \"Some things could not be done due to time constraints. Unconventional labour issues, for example, I could not bring those in. If there was more time, I would have tried,\" he said.",
    "date": "2025-12-14 19:03:00",
    "crawled_at": "2025-12-17 23:01:29"
}