{
    "url": "https://www.thedailystar.net/news/bangladesh/rights/news/political-inclusion-institutional-reforms-stressed-persons-disabilities-4057466",
    "language": "english",
    "source": "daily_star",
    "title": "Political inclusion, institutional reforms stressed for persons with disabilities",
    "body": "The Blind Education and Rehabilitation Development Organisation (BERDO) today called for stronger political representation, institutional reforms and increased budgetary support to ensure the rights and inclusion of persons with disabilities. The call came from a rally and workshop arranged by the BERDO, marking the 34th International Day of Persons with Disabilities and the 27th National Day of Persons with Disabilities 2025. The programme, held at Mirpur BERDO office, was observed under the theme \"Build an inclusive society for persons with disabilities, accelerate social progress.\" Speaking at the event, Md Omar Faruk, rector (secretary) of Bangladesh Civil Service Administration Academy, said, \"Persons with disabilities are not separate from society. They are an integral part of it. No nation can achieve true development by leaving anyone behind. Disability is a shared human reality, and what matters is creating opportunities, accessibility and skills so everyone can contribute with dignity. \"We must move beyond charity to rights, empathy and inclusion, and ensure that policies, budgets and institutions genuinely reflect this commitment,\" he said. The workshop featured a keynote paper presented by Firoza Khatun, deputy manager of BERDO. He outlined a series of policy recommendations aimed at strengthening disability inclusion at national and institutional levels. The key proposals are reserving parliamentary seats to ensure representation of persons with disabilities, prioritising disabled candidates in political party nominations, and establishing a dedicated ministry for the development and empowerment of persons with disabilities. The paper also called for appointing qualified persons with disabilities to ministerial and state ministerial posts, as well as creating a specialised \"Secretary for Disability Development\" to oversee rights, protection, education, employment and accessibility. Other recommendations included forming a national commission to monitor the implementation of the Rights and Protection of Persons with Disabilities Act, ensuring accessibility in education, transport, technology and workplaces, and including persons with disabilities—based on merit—in government and non-government committees at all levels. The organisation also urged the government to raise disability allowances to Tk 5,000 to improve living standards and allocate adequate budgets for the full implementation of disability protection laws. The event was chaired by Advocate Md Mosharraf Hossain Majumder, president of the organisation.",
    "date": "2025-12-13 18:50:00",
    "crawled_at": "2025-12-17 23:06:16"
}