{
    "url": "https://www.thedailystar.net/news/bangladesh/news/clamp-down-now-ensure-security-4058506",
    "language": "english",
    "source": "daily_star",
    "title": "Clamp down now, ensure security",
    "body": "Amid worries over deteriorating law and order ahead of the national polls, the Election Commission yesterday ordered law enforcers to set up more checkpoints, crack down on organised crime, and recover illegal or missing firearms and ammunition. The instructions came in the wake of Friday's attempt on the life of Dhaka-8 aspirant Sharif Osman Hadi. The attack on the Inqilab Moncho spokesperson, a day after the EC unveiled the polls schedule, has further stoked fears among the public and political leaders. At an emergency meeting with top law enforcement officials yesterday afternoon, the EC discussed plans to neutralise security threats in the run-up to the February 12 election. After the meeting, held at its Agargaon headquarters, the commission said it was not ruling out the possibility of further \"covert attacks\" but stressed that there were no concerns about the election itself and that it would be held as scheduled. Referring to the shooting of Hadi, Chief Election Commissioner AMM Nasir Uddin told the meeting that it \"felt like a bolt of lightning striking my head.\" \"I had announced the schedule the previous day [Thursday], and the very next day this incident occurred. It's extremely tragic,\" he added. Meanwhile, the government yesterday said it would heighten security and provide police protocol to party leaders, July uprising frontliners, and potential candidates. \"Under the protocol, clear guidelines will be given on how security will be ensured at houses and offices of political leaders and potential candidates in the upcoming election and during their movement and public rallies and in cyberspace,\" the Chief Adviser's Press Wing said in a statement. Initiatives have also been taken to provide enhanced security to frontline leaders of the July uprising and other key political figures, it added. Separately, Dhaka Metropolitan Police (DMP) Additional Commissioner (Crime and Operations) SN Nazrul Islam yesterday said the police were working on security arrangements for high-profile individuals like Hadi who face specific threats. Briefing journalists at the DMP Media Centre, he said the police would provide personal security to those assessed to face high threat levels. However, he stressed that arranging individual security for everyone would not be possible. Since Friday's assassination attempt on Hadi, a frontliner in the July uprising that toppled Sheikh Hasina, leaders of the BNP, Jamaat-e-Islami, and National Citizen Party have been voicing concerns over safety and security at different public programmes. Talking to reporters at Martyred Intellectuals' Memorial in Mirpur yesterday morning, BNP Secretary General Mirza Fakhrul Islam Alamgir said incidents like the shooting of Hadi could repeat, as \"enemies of Bangladesh\" are resorting to targeted killings to destabilise the country, reports UNB. \"When Bangladesh is moving towards a new chapter, and when the people of Bangladesh are dreaming of building a democratic country through a fair election, at that very time its enemies have once again indulged in a killing spree,\" he added. Jamaat's Secretary General Mia Golam Porwar echoed his view while speaking at a programme marking the Martyred Intellectuals' Day, organised by Dhaka north city unit of the party at the Krishibid Institution Bangladesh. \"For some time now, a section of journalists and so-called civil society members, acting as Delhi's loyalists, have been writing and speaking on talk shows in a way that suggests there will be no election unless the Awami League participates. Under the pretext of ensuring an inclusive election, they are trying to bring the Awami League into the polls,\" he said. NCP Convener Nahid Islam said fear is palpable among the public as the election draws near. Talking to reporters at the Rayerbazar Martyred Intellectuals' Graveyard in the capital, he said vested quarters are out to derail the polls. About the attack on Hadi, he said attempts are underway to erase the legacy of the July uprising and \"target its heroes\". He also called for a national unity, saying, \"We must not give the fascist Awami League the chance to break our unity.\" Briefing reporters after the meeting, Election Commissioner Brig Gen (retd) Abul Fazal Md Sanaullah said the message from the EC is very clear: there are no concerns about the election, and it will be held on time. \"The commission is aware of the obstacles being created to disrupt the electoral process, and so is the government.\" Sanaullah said the meeting discussed in detail the \"covert attack\" on Hadi. He added that attempts had been made to set fire to two field offices of the EC, and the commission is not dismissing the possibility of further covert attacks. \"A unified message has come from all the forces. Whoever tries to sabotage, obstruct, or damage this election will fail. Wherever firmness is required, all forces will demonstrate that firmness.\" He noted that the EC is satisfied with the actions taken so far by law enforcement agencies, though there are areas where more work can be done. He said discussions also covered whether the covert attacks were part of a larger plan or isolated incidents, whether law enforcement could have acted at the planning stage, and whether there were failures in apprehending those who carried out the attacks. The election commissioner stressed that law enforcement agencies are active on the ground, investigating the nature of the incidents, and that effective measures will be taken to prevent such attacks in the future. \"Particular attention was given to the country's border regions, including the southeast and areas with Rohingya settlements, where certain recent trends have been observed. It was suggested that law enforcers see whether they are linked to larger events.\" Home Secretary Nasimul Gani; Lt Gen SM Kamrul Hasan, principal staff officer of the Armed Forces Division; Inspector General of Police Baharul Alam; BGB Director General Maj Gen Mohammad Ashrafulzzaman Siddiqui; Ansar and VDP Director General Maj Gen Abdul Motaleb Sajjad Mahmud; and DMP Commissioner Sheikh Md Sajjat Ali attended the meeting.",
    "date": "2025-12-15 13:41:00",
    "crawled_at": "2025-12-17 22:59:13"
}