{
    "url": "https://www.thedailystar.net/news/world/europe/news/bulgarian-government-resigns-after-mass-anti-graft-protests-4056716",
    "language": "english",
    "source": "daily_star",
    "title": "Bulgarian government resigns after mass anti-graft protests",
    "body": "Bulgaria's prime minister announced Thursday that his government was resigning after less than a year in office following a series of anti-corruption protests, making fresh elections likely. The Balkan EU member, which is introducing the euro from January, has seen a spiral of elections in recent years, with parties unable to form a stable government. Tens of thousands of people took to the streets across Bulgaria on Wednesday to protest against the government and corruption in the latest rally since the end of last month. The demonstrations were provoked by a 2026 draft budget, which protesters branded as an attempt to mask rampant corruption. The government withdrew the budget last week, but anger has persisted. Bulgarian Prime Minister Rossen Jeliazkov's resignation announcement came just ahead of a no-confidence motion in parliament against the government that the opposition had filed. \"The government resigns today,\" Jeliazkov told reporters after a meeting of the ruling parties' leaders. \"People of all ages, ethnic backgrounds, and religions have spoken out in favour of resignation. That is why this civic energy must be supported and encouraged.\" Parliament is expected to approve the government's resignation on Friday, with fresh elections likely. The European Union's poorest country is due to join the eurozone on January 1. This is expected to go ahead despite the government's resignation. Institutions directly involved in introducing the euro, such as the Bulgarian National Bank, are \"independent and should not be affected by the government's resignation,\" Petar Ganev, a senior research fellow at the Institute for Market Economics (IME), told AFP. \"However, in an election context, any minor issue related to the euro introduction, such as a price increase or a malfunctioning ATM, will become a topic of political debate,\" Ganev added. The Balkan country has seen seven snap elections following massive anti-graft protests in 2020 against the government of three-time premier Boyko Borissov. Borissov's conservative GERB party topped the most recent election last year, forming the current coalition government in January. Analysts say low trust in Bulgarian institutions and leaders has been compounded by concerns about prices as the country prepares to adopt the euro. \"Bulgarian society is in a situation of very broad unity against the country's model of governance,\" Dobromir Zhivkov, director of the Market Links sociological agency, told AFP. \"Levels of trust in the Bulgarian government and parliament remain close to historic lows, which is yet another indicator of the severe political and institutional crisis the country is facing,\" he added. Last week, President Rumen Radev declared his support for the protesters and urged the government to resign to make way for early elections. Assen Vassilev, leader of the opposition We Continue the Change party, welcomed the resignation, calling it \"the first step towards transforming Bulgaria into a normal European state.\" \"The next step is to hold free and fair elections,\" he told reporters at parliament on Thursday. On Wednesday, tens of thousands rallied outside the parliament building in Sofia alone, according to an AFP journalist on the scene. Protesters chanted \"Resign\" and held up \"I'm fed up!\" signs featuring caricatures of politicians. Gergana Gelkova, 24, who works in retail, told AFP she had joined the protest because widespread corruption had become \"intolerable\". Most of her friends no longer lived in Bulgaria and did not plan to return, she added. Bulgaria is one of the lowest-ranking members on watchdog Transparency International's Corruption Perception Index.",
    "date": "2025-12-12 14:35:00",
    "crawled_at": "2025-12-17 23:30:00"
}