{
    "url": "https://www.thedailystar.net/news/bangladesh/news/locals-demand-river-ambulance-bridge-delay-drags-4056496",
    "language": "english",
    "source": "daily_star",
    "title": "Locals demand river ambulance as bridge delay drags on",
    "body": "Around four lakh residents of Morrelganj and Sharankhola, on the far side of the Panguchi River in Bagerhat, have urged the authorities to provide telemedicine and river ambulance services until construction of a long-awaited bridge is completed. A project to build the bridge, meant to connect with the Signboard–Morrelganj–Rayenda–Sharankhola road, was approved between 2021 and 2022 but has yet to see implementation. Cut off from the mainland in the absence of the bridge, residents have long struggled to reach the district hospital in Bagerhat or Khulna Medical College Hospital during emergencies. Even travelling to Morrelganj Upazila Health Complex becomes difficult when the river turns rough in monsoon. Ferries and boats are their only means of crossing, often delaying the transport of critical patients to hospitals on the other side. \"For patients with cardiac issues, pregnant women, elderly patients or those in need of urgent treatment, the delay can be life-threatening. During high tides or late at night, boats stop operating, leaving patients stranded. The services at the local clinic barely cater to their needs,\" said Sanjib Mollick, a resident of Kontakata in Sharankhola upazila. \"Telemedicine and river ambulance services can save lives of patients stranded at night or during disasters,\" said Alamin Farazi, a local resident. Contacted, Dr Md Habibur Rahman, deputy civil surgeon of Bagerhat, said, \"I can relate to the situation. More than half of the district's population resides across the river. While building a bridge immediately is not possible, we will certainly sit down and discuss what measures can be taken regarding this issue, including the possibility of launching a river ambulance service.\"",
    "date": "2025-12-12 05:04:00",
    "crawled_at": "2025-12-17 23:11:52"
}