{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/choto-sazzad-wife-cant-be-released-jail-sc-stays-bail-4060886",
    "language": "english",
    "source": "daily_star",
    "title": "'Choto Sazzad', wife can't be released from jail; SC stays bail",
    "body": "The Supreme Court today stayed the High Court orders that granted bail to Chattogram's listed criminal Sazzad Hossain alias 'Choto Sazzad' and his wife, Sharmin Akhter Tamanna, in seven murder cases. The apex court's chamber judge Justice Md Rezaul Haque passed the stay order following seven separate petitions filed by the state challenging the HC orders. Following the SC chamber judge's order, Sazzad and his wife cannot be released from jail, Additional Attorney General Aneek R Haque told The Daily Star. \"Earlier, the couple were granted bail by the High Court in September. The matter came to light in December after the bail bonds reached Chattogram Jail for the next course of action,\" said Advocate Raihanul Wazed Chowdhury, assistant public prosecutor (APP) of the Metropolitan Court in Chattogram. \"Choto Sazzad is currently in Rajshahi Jail, while his wife Tamanna is in Feni Jail. The cases in which the couple secured bail were filed with Panchlaish and Chandgaon police stations over murders during the July uprising,\" he added. Police and court sources said that Sazzad is an accused in a total of 19 cases, including 10 over murders. His wife is also facing eight cases, including multiple murder charges. On March 15, police arrested Sazzad from a shopping mall in Dhaka. Later, a video statement by Tamanna went viral on social media, in which she mentioned that Sazzad would secure bail by \"throwing bundles and bundles of money.\" Following this, police also arrested her from Chattogram city's Bahaddarhat area. Meanwhile, although Sazzad remains in jail, police say the activities of his criminal gang have not stopped. At least 50 members of the gang are accused of involvement in various criminal activities, including murder and extortion. According to police, Mohammad Raihan, Mobarak Hossain Iman, Borhan Uddin Kader, and Nazim are leading the gang in Choto Sazzad's absence.",
    "date": "2025-12-17 22:27:00",
    "crawled_at": "2025-12-17 22:47:45"
}