{
    "url": "https://www.thedailystar.net/news/bangladesh/news/defeated-fascist-forces-plotting-comeback-election-yunus-4059936",
    "language": "english",
    "source": "daily_star",
    "title": "Defeated fascist forces plotting comeback before election: Yunus",
    "body": "Chief Adviser Prof Muhammad Yunus today said the defeated fascist forces are trying to ensure their return before the election and are attempting to do so through various means, including covert killings. \"This covert killing initiative is one such manifestation. They have preparations for even harsher plans,\" he said. The chief adviser made the remarks while addressing the nation on the occasion of Victory Day. Referring to the recent attack on Sharif Osman Hadi, Prof Yunus said, \"The government is treating the incident with the utmost seriousness. Those involved have been preliminary identified. I want to assure the people of the country that no one involved in this conspiracy will be spared, wherever they may be.\" In his 17-minute address, Yunus said, \"I want to state clearly that this attempt by the defeated fascist terrorists will be completely thwarted. No one will be able to stop the democratic march of this country through intimidation, terrorism, or bloodshed.\" \"Do not listen to propaganda or rumours. We will certainly confront in unity the fascist terrorists who are trying to create instability. We will not fall into their trap. The defeated fascist forces will never again return to the sacred soil of this country,\" he said. The chief adviser further said, \"Protect our youth. Then we all, and our beloved motherland, will be protected. Those who have fled the country have realised that the young fighters are a formidable obstacle to their resurgence.\" He went on to say, \"They are gripped by a deep fear of these unarmed, fearless young men and women -- completely indifferent to personal interests in their everyday lives. Their objective is to remove these obstacles from the streets before the election and re-establish their rule.\" The chief adviser also expressed concern over the health of BNP Chairperson Begum Khaleda Zia. \"You are aware that the national leader, the country's three-time former prime minister, one of the foremost figures in democratic politics and BNP chairperson Begum Khaleda Zia is currently hospitalised due to illness. This is a matter of concern for us all,\" he said. Yunus said the interim government has been giving the highest priority to her medical condition from the very beginning. \"Begum Khaleda Zia is an inseparable part of an important chapter in the history of Bangladesh. Considering her unwavering commitment to the country's independence, sovereignty and democracy, her contributions to national development, and the people's deep respect and emotion for her, the government has already declared her a very important person of the state,\" he said. He added that the government is providing all necessary cooperation to ensure her treatment, respecting the wishes of her family. \"Alongside treatment at home, all aspects, including arrangements for advanced medical care abroad if required, are under consideration,\" he said. Marking Victory Day, Prof Yunus extended warm greetings to all Bangladeshis living at home and abroad. \"Today is an unforgettable and glorious day in the history of Bangladesh. On this day in 1971, after nine months of a bloody Liberation War, we achieved the long-cherished victory. Through immense sacrifice, endurance and the blood of countless martyrs, we attained an independent country and our red-green flag,\" he said. He paid tribute to the brave warriors and martyrs who sacrificed their lives in the Liberation War and in the struggles for independence over generations. \"Their contributions inspire us to stand against injustice and oppression and show us the path to liberation in every crisis and struggle,\" he said. Prof Yunus said the new sun of independence that rose through victory in the Liberation War had been dimmed in recent years by autocracy and fascism. \"Through the July mass uprising, we have once again gained the opportunity to establish a discrimination-free, corruption-free, independent and sovereign democratic state system,\" he said. He added that the interim government has undertaken an extensive reform programme to build a strong foundation for a developed and well-governed Bangladesh.",
    "date": "2025-12-16 19:34:00",
    "crawled_at": "2025-12-17 22:51:45"
}