{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/parties-outraged-concerned-4057041",
    "language": "english",
    "source": "daily_star",
    "title": "Parties outraged, concerned",
    "body": "Leaders of different political parties have condemned the shooting of Sharif Osman Hadi in the capital's Paltan area yesterday. BNP acting chairman Tarique Rahman said those who want to weaken the country's independence, sovereignty, and stability have already begun their conspiracy, as evident from this shooting incident. \"A party, group, or some individuals have openly threatened to obstruct the election. They are working to disrupt peace and stability,\" he said, virtually addressing a programme from London. Those who want to weaken the country's independence, sovereignty, and stability have already begun their conspiracy, as evident from this shooting incident. Meanwhile, the BNP, in a statement last night, said: \"This attack is part of an evil plan. It is undoubtedly a blueprint to spread criminal activities and disrupt the election environment. There is a planned effort to spread fear and panic in society for personal gain.\" The party announced rallies across the country today to protest the shooting of Hadi, an independent MP aspirant for Dhaka-8 , and BNP nominee for Chattogram-8, Ershad Ullah. BNP Secretary General Mirza Fakhrul Islam Alamgir and Jamaat-e-Islami Ameer Shafiqur Rahman also voiced their concern. Fakhrul, in a Facebook post, wished Hadi a swift recovery and urged the government to take decisive action against those responsible. \"No matter what our beliefs are, anyone who uses fear or force should be rejected,\" he wrote. At a discussion at the Jatiya Press Club, Fakhrul called upon the government to ensure the safety of all candidates ahead of the polls. \"We demand the immediate arrest of those responsible for the shooting.\" Jamaat Ameer Shafiqur, in a Facebook post, said he was deeply concerned about the incident. Any violence arising from political rivalry or differences of opinion is never acceptable. I demand a quick, impartial, and transparent investigation into this incident. \"Any violence arising from political rivalry or differences of opinion is never acceptable. I demand a quick, impartial, and transparent investigation into this incident, and I pray that Allah grants him a full recovery,\" he added. National Citizen Party Convener Nahid Islam accused the government of \"failing to ensure public security,\" saying it has consistently taken a weak stance on protecting citizens. If the government fails to provide security or bring the perpetrators to justice, we will have to take action against it. Speaking to reporters at Dhaka Medical College Hospital, he said: \"If the government fails to provide security or bring the perpetrators to justice, we will have to take action against it.\" \"We demand that the perpetrators behind this conspiracy, this attack, and the shooting be arrested within the next 24 hours.\" \"The home adviser must be held accountable, and the Election Commission must answer for its failure,\" he added, stressing that the government must ensure the safety of not just Hadi but every citizen and the veterans of the July uprising. In a statement, the NCP said it was not only an attack on a single candidate but also a direct blow to the democratic progress restored through the people's uprising. It said the incident raises serious questions about the deterioration of law and order and the fragility of the electoral environment. Despite Hadi publicly reporting threats prior to the attack, neither the government nor law enforcement agencies took effective measures to ensure his safety, it said. The NCP demanded a full investigation into the attack, the immediate arrest of the assailants, and effective measures to ensure the security of all candidates and citizens. Ganosamhati Andolon leaders, in a statement, demanded the immediate arrest of the attackers and noted that although the government is expected to beef up security following the polls schedule, such a disturbing incident has still occurred. \"The government and police must answer,\" it said. Islami Andolan Bangladesh, the 12-Party Alliance, Bangladesh Jasad, Amar Bangladesh Party, and Ducsu leaders also condemned the shooting.",
    "date": "2025-12-13 15:55:00",
    "crawled_at": "2025-12-17 23:07:56"
}