{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/we-were-picked-detained-and-tortured-4054941",
    "language": "english",
    "source": "daily_star",
    "title": "We were picked up, detained, and tortured",
    "body": "Hasnat Abdullah, a key coordinator of the July uprising, yesterday told the International Crimes Tribunal-2 that several then officials of the Directorate General of Forces Intelligence had picked up three coordinators, including himself. He said they were held in a secret detention centre and subjected to intimidation and torture after they refused to withdraw the movement last year. Testifying as the 22nd prosecution witness in the killing of Begum Rokeya University student Abu Sayed in Rangpur, Hasnat said he and fellow coordinator Sarjis Alam were picked up from a relative's house in Dhaka's Science Lab area on July 17. \"We were taken to the State Guest House Padma where three then ministers -- Anisul Huq, Mohammad A Arafat and Mohibul Hasan Chowdhury Nowfel -- arrived within 30 minutes,\" said Hasnat, chief organiser of National Citizen Party (South). The then DGFI members pressured them to sit with the ministers, but when they refused, the ministers left. \"For over an hour, the DGFI personnel tried to convince us with temptations, threats and pressure. They repeatedly asked us to just sit for the meeting, but we refused, saying we could not do so without consulting other coordinators -- Nahid and Asif.\" Enraged, the DGFI personnel did not take them home, he said, but instead took them to a secret \"safe house\" located between Matsya Bhaban and the International Mother Language Institute. There, they were detained and interrogated by then officials of DGFI and other agencies. \"There was a television behind us. The interrogator was watching it while questioning he. He was calling the TV channels – notably DBC, Shomoy TV and Ekattor TV – instructing them to change new and correct scrolls. The channels then aired news portraying a 'normal situation'.\" Though the safe house looked abandoned from outside, it had modern facilities inside, Hasnat said. They were interrogated till 2:30am, allowed to sleep briefly, and then woken during Fajr prayers when a new team resumed questioning. \"During interrogation, a DGFI officer told me that on October 28, 2023, he had thwarted BNP's movement of millions within 10 minutes, and that it would not take him any time to suppress our movement the same way. \"We were isolated, tortured and misrepresented before the nation.\" He added, \"ADC Junaid tortured me inhumanely while I was at DB office. We began a hunger strike and were eventually released on August 1.\"",
    "date": "2025-12-10 04:21:00",
    "crawled_at": "2025-12-17 23:20:20"
}