{
    "url": "https://www.thedailystar.net/news/bangladesh/news/starting-tk-500-rajbari-youth-now-runs-multiple-ventures-4059546",
    "language": "english",
    "source": "daily_star",
    "title": "Starting with Tk 500, Rajbari youth now runs multiple ventures",
    "body": "Zahid Hasan Tapu, 35, of Bhimnagar village in Rajbari's Baliakandi upazila, grew up amid extreme hardship – so much so that he had to drop out of school in eighth grade. His sister's cancer treatment and his father's inability to work after an accident had further pushed the family to the brink. However, the challenges gave Zahid the determination to rebuild his life from scratch. In 2008, with just Tk 500 borrowed from his mother, he began selling peanuts, corn, betel leaves and cigarettes at Sonar Mor of Rajbari town. Later in 2010, he borrowed Tk 8,000 from an uncle and began selling broiler chickens, earning Tk 33,000 in profit. The success encouraged him to expand into broiler chicken farming, eventually setting up five sheds and multiple rented shops. His turning point came in 2014 when he launched a cosmetics and flower shop in front of Baliakandi Upazila Parishad and earned Tk 17,000 on February 14 alone from flower sales. However, transporting flowers from Jashore's Gadkhali proved costly and risky, prompting him to grow them himself. After receiving training from the Department of Youth Development, Zahid leased a 100-decimal land in 2018 and started cultivating marigold and tuberose, and earned Tk 60,000 in profit in the first year. He now supplies flowers across Rajbari and Faridpur. In the same year, he bought two Haryana goats for Tk 9,200. Last year alone, he sold 20 goats for a total of Tk 3.5 lakh and now maintains a parent stock of around 15 goats. He also leased nearly 10 bighas of additional land for farming. He now cultivates paddy on 100 decimals, winter vegetables on another 10 decimals, and farms fish in an 84-decimal pond. \"I have seen poverty up close, so I worked hard and never gave up. I started with Tk 500. Today I run three shops, a goat farm, a fish farm, and flower and crop cultivation on over 18 bighas of land, earning around Tk 60,000-70,000 after monthly expenses,\" Zahid said. He added that 8-10 people from struggling families are employed across his ventures. Rahima Begum, who works in his flower garden, said, \"After my husband's death, I had no financial support. I now earn Tk 8,000-10,000 a month, which helps me run my household.\" Md Shahidul Islam, deputy director of the Department of Agricultural Extension in Rajbari, said, \"Zahid is a hardworking and enthusiastic young entrepreneur. We are providing him with all the necessary support.\"",
    "date": "2025-12-16 02:08:00",
    "crawled_at": "2025-12-17 22:53:59"
}