{
    "url": "https://www.thedailystar.net/news/bangladesh/news/lone-genocide-museum-closed-17-months-4054856",
    "language": "english",
    "source": "daily_star",
    "title": "Lone genocide museum closed for 17 months",
    "body": "The country's only genocide museum in Khulna has remained closed for visitors for around 17 months. Initially, the museum was shut down for renovation. Later, security reasons and financial constraints led to its extended closure, said the trustees of the museum. On July 20, 2024, the museum was closed for renovation work and due to a curfew imposed by the then government. It did not reopen as the political situation deteriorated in the following days, said officials. During the July uprising on August 4 last year, protesters vandalised a hospital adjacent to the museum over the allegations that gunshot-wounded students were denied treatment there. The museum's main gate was also damaged during the incident. A group of agitators then broke some windows and threw brick chunks at the museum. According to the museum authority, there are 192 categories of relics, including documents related to the Liberation War, genocide, and letters written by martyrs. The collection also includes over 10,000 photographs and around 2,000 video clips, and numerous rare documents. Due to prolonged closure and lack of maintenance, the condition of most of the valuable artefacts are now deteriorating day by day, said museum officials. \"Initially, we planned to keep the museum closed for a few days due to fear of political unrest. But later, we faced severe financial crisis. That is why, we could not open it,\" said a trustee board member, seeking anonymity. The museum's operational expenses are being borne from interest on bank deposits of trustees and government funds. Sheikh Baharul Alam, a trustee of the archive and museum, said, \"Due to political reasons, the funds and initiatives to reopen the museum have been suspended. We have spoken to many people to restart it. We did not receive the expected response.\" He added that the trustee board manages the museum. \"Electricity bills, staff salaries, and other operational costs amount to Tk 60 to 65 lakh annually. All kinds of government and non-government funds have been stopped. There is no alternative.\" There were around a dozen employees in the museum. All of them have been terminated due to fund shortage, he said. Moniruzzaman Moni, commander of the Khulna city unit of the Muktijoddha Sangsad, said the museum should be opened urgently to preserve the history of the Liberation War and genocide. ASM Zamshed Khondaker, deputy commissioner of Khulna, could not be reached over phone, despite repeated attempts. Contacted, Sadekul Islam, secretary of Bangladesh National Museum, said, \"We [the museum authority] handed over the Khulna Liberation War museum to its trustee board around two years ago. We don't know about its update.\" The construction of the museum's new building was completed in 2024 at a cost of around Tk 32 crore in the city's South Central Road area with the aim to preserve rare evidence of the Liberation War and genocide of 1971. A trustee board is authorised to operate the museum under the Bangladesh National Museum. The six-storey building was opened for visitors in May last year.",
    "date": "2025-12-10 03:28:00",
    "crawled_at": "2025-12-17 23:21:33"
}