{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/new-system-must-replace-old-political-order-4060181",
    "language": "english",
    "source": "daily_star",
    "title": "A new system must replace old political order",
    "body": "Bangladesh Jamaat-e-Islami Ameer Shafiqur Rahman yesterday said the politics of future Bangladesh would follow a new system, discarding the old political order. \"The politics of the new system will oppose terrorism, extortion, murder, rape, false cases, corruption, injustice and all forms of oppression,\" he said at a youth marathon organised by Jamaat on the occasion of Victory Day at Suhrawardy Uddyan. Shafiqur said the struggle would continue until a youth-led new Bangladesh is realised. \"No matter how many obstacles or threats come, we will not stop. We will build a new Bangladesh in line with the nation's aspirations,\" he said. The marathon began around 8:00am at Suhrawardy Uddyan and ended at Manik Mia Avenue near the Jatiya Sangsad Bhaban, passing through Shahbagh and Science Lab. Participants carried national flags and colourful banners and wore caps, reports UNB. Referring to the upcoming election, the Jamaat chief warned against manipulation. \"We do not seek any favour from the Election Commission, but any bias will not be tolerated,\" he said, adding that attempts to buy votes with black money would fail as people are now more aware. He also said that the people of the then East Pakistan revolted in 1971 against injustice and discrimination by the Pakistani ruling elite. Shafiqur said the nation rose against the Awami League's 15-year-long rule last year because of the party's widespread oppression. He further alleged that the party is now targeting youths and revolutionaries, citing an attempt on the life of Osman Hadi, a key leader of the July movement. \"If anything happens to Osman Hadi, the revolutionaries will not remain silent,\" the Jamaat chief said. He added that eliminating a few leaders would not weaken the movement. \"The number of revolutionaries will only continue to grow,\" he said.",
    "date": "2025-12-17 03:04:00",
    "crawled_at": "2025-12-17 22:50:31"
}