{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/chhatra-odhikar-parishad-presses-five-point-demand-4059011",
    "language": "english",
    "source": "daily_star",
    "title": "Chhatra Odhikar Parishad presses five-point demand",
    "body": "Bangladesh Chhatra Odhikar Parishad today placed a five-point demand before the government, calling for the resignation of senior officials, accountability for killings allegedly involving India's Border Security Force (BSF), and restrictions on political participation ahead of the next parliamentary election. The demands were announced at a press briefing at Madhur Canteen on the Dhaka University campus. The organisation demanded the resignation of the home affairs adviser and the chief adviser's special assistant responsible for home ministry matters. It also sought justice for Bangladeshi citizens allegedly killed by the BSF and for the shooting \"with intent to kill\" in the recent shooting of Osman Hadi. The group warned that if accused individuals, including Faisal Karim Masud and Alamgir—allegedly currently in India—are not handed over to Bangladesh within 72 hours, the Indian High Commission in Dhaka should be shut down. The third demand urged the Election Commission (EC) to issue a circular barring the Jatiya Party from participating in the upcoming 13th national parliamentary election. The fourth demand called on the EC to prevent Awami League leaders from contesting the election as \"independent\" candidates, alleging such attempts are aimed at sabotaging the polls. The fifth demand sought the identification and immediate punishment of police and armed forces personnel accused of attacking Chhatra Odhikar Parishad supporters during a programme on August 31. Speaking at the briefing, Chhatra Odhikar Parishad President Nazmul Hasan said failure to investigate the alleged BSF killings and to secure the handover of Alamgir would have \"diplomatic consequences\". He said the public had not \"defeated Sheikh Hasina to become subservient to India or Delhi,\" describing the issue as one of sovereignty and justice. Nazmul alleged that the Awami League is operating covertly to undermine the election, referring to incidents involving explosives and an arson attack in Mymensingh in which a sleeping driver was burned to death. He called for an end to what he described as a politics of violence and intimidation. Referring to the August 31 programme, he said law enforcement personnel attacked demonstrators with intent to kill, leaving several injured, and alleged that no action has yet been taken against those responsible. The organisation claimed a pattern of attacks since then, naming Nurul Haque Nur and Osman Hadi among those targeted, and said citizens are living in insecurity. Questioning the credibility of the upcoming polls, Nazmul said candidates are campaigning in an atmosphere of fear following the announcement of the election schedule, contradicting assurances of a free and fair election. Concluding the briefing, he urged the chief adviser and the advisory council to act immediately, warning that public anger would escalate if the five-point demand is ignored. He said the demands are aimed at restoring peace, order and a credible electoral environment ahead of the national election.",
    "date": "2025-12-15 21:13:00",
    "crawled_at": "2025-12-17 22:57:34"
}