{
    "url": "https://www.thedailystar.net/health/healthcare/hospitals/news/250-bed-bagerhat-district-hospital-patients-suffer-icu-remains-non-operational-4059526",
    "language": "english",
    "source": "daily_star",
    "title": "250-bed Bagerhat District Hospital: Patients suffer as ICU remains non-operational",
    "body": "The 250-bed Bagerhat District Hospital, the only major public healthcare facility for nearly 20 lakh people in the district, is struggling to provide critical services, as its Intensive Care Unit (ICU) has remained non-operational for nearly 11 months, while expensive diagnostic equipment lies unused. During a recent visit, this correspondent found an automatic biochemistry analyser worth Tk 38.28 lakh lying idle and covered in dust in the pathology department. The machine, capable of conducting around 50 advanced tests and processing up to 360 samples per hour, was supplied by the DGHS on March 7, 2023, to enhance diagnostic capacity. However, it has yet to be installed. Hospital officials said the supplier, Bangladesh Science House, did not provide installation support. Several letters sent to the DGHS seeking assistance also went unanswered. \"As a result, more than 6,000 patients who visit the hospital every month for pathological tests are being deprived of 40 to 45 types of tests at affordable costs,\" said Md Hasnuzzaman Rasu, head of the pathology department. The hospital's 10-bed ICU, located on the seventh floor, also remains locked despite being fully equipped with ventilators, cardiac monitors, infusion pumps, a defibrillator, a blood gas analyser, oxygen therapy systems and other essential facilities. Restrooms for doctors and nurses are also lying unused. Hospital sources said the ICU was initially launched with three beds during the Covid-19 pandemic and later expanded to 10 beds under a health ministry project. The unit was inaugurated on November 14, 2023 and remained operational until December 2024, when the project ended, and assigned staff were withdrawn. \"Critically ill patients are now being referred to Khulna or Dhaka, which increases both cost and risk,\" said Lipi Khanam, in-charge of the unit, adding that prolonged disuse could damage the equipment. Jahidul Islam Jadu, general secretary of Bagerhat Blood Foundation, urged the authorities to take immediate steps to resume ICU services and install the unused diagnostic machine. Hospital Superintendent Dr Asim Kumar Samadder said an acute manpower crisis was behind the prolonged shutdown. \"To run the ICU, we need at least three consultants, four medical officers, 12 nurses and 16 support staff,\" he said, adding that the hospital currently has only 26 doctors against 59 sanctioned posts.",
    "date": "2025-12-16 01:02:00",
    "crawled_at": "2025-12-17 22:54:05"
}