{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/hadi-be-flown-singapore-today-4058516",
    "language": "english",
    "source": "daily_star",
    "title": "Hadi to be flown to Singapore today",
    "body": "Sharif Osman Hadi, an independent MP aspirant for Dhaka-8 who was shot in broad daylight in the capital's Paltan area on Friday, will be flown to Singapore today by air ambulance for advanced treatment. The decision was taken last night following an emergency meeting held virtually at the instruction of Chief Adviser Prof Muhammad Yunus, said the CA's Press Wing. Over the past two days, the government contacted several hospitals in Singapore, Thailand and Malaysia regarding Hadi's treatment. After consultations with Evercare Hospital's specialist team and discussions with family members, the matter was placed before the chief adviser. Prof Dr Sayedur Rahman of Evercare Hospital said Hadi's condition is currently stable and unchanged. Three days after the shooting, law enforcement agencies yesterday arrested eight people but had yet to apprehend the prime suspect, Faisal Karim Masud, and his associate, Alamgir Sheikh, while sources say the two may have already fled to India. The Chief Adviser's Office said it has requested the Indian High Commissioner to seek cooperation from the Indian government to prevent the suspects from crossing the border and to take immediate action to arrest and extradite them if they enter Indian territory. To block their escape, photographs and details of the suspects were circulated to all immigration checkpoints. Patrols by BGB and Rab have also been intensified along the border areas. According to Detective Branch (DB) sources, Faisal and Alamgir may have left Bangladesh early Saturday via the Garo Palli and Dhobaura border points in Mymensingh, just hours after the shooting. Speaking on condition of anonymity, three DB officers said the suspects first went to Savar and stayed there till around 8:30pm. Police conducted a drive in Savar, including a resort where they had previously stayed, but the suspects left before police arrived. They then hired a private car, proceeded to Haluaghat in Mymensingh, and finally travelled by motorcycle to Garo Palli, crossing into India around 3:30am with the help of a local involved in human trafficking. Sources in Mymensingh police said that around 11:00pm, the deputy commissioner of DMP's Ramna Division, along with officers and Haluaghat police, conducted coordinated raids in Haluaghat, Dhobaura, and Nalitabari to arrest Faisal and Alamgir. During the raids, suspected human traffickers Philip Snal and Sanjay Chisim were identified. Sanjay and four others were detained, but Philip was not found despite a separate operation. During interrogation, Sanjay said he helped two Bangladeshis cross into India in the early hours of Saturday. He also told police that Philip and his associates have more information. Police detained Sanjay Chisim, 25, and Sibiran Dio, 36, and brought them to Dhaka. Philip Snal's wife, father-in-law, and a local Awami League leader were handed over to Nalitabari police for investigation. At a press briefing in Dhaka, DMP's Additional Commissioner (Crime and Ops) SN Md Nazrul Islam, however, said there is no confirmed information that they have left the country. The official said that no case has been filed yet. Hadi's family is busy at the hospital. Police want the family to file a case. If they are unable to do so, a draft has been prepared to be signed by the family at the hospital. Meanwhile, Rab detained three people during separate raids conducted in different parts of Dhaka and Narayanganj over the last 24 hours. The detainees are Faisal's wife Samia, his friend Monika, and his brother-in-law Shipu, Wing Commander MZM Enthekhab Chowdhury of the Rab Media Wing told The Daily Star last night. A large number of cheque books bearing Faisal's signature, along with several electronic devices, were recovered from the arrestees, he added The Rab official said Faisal had been in contact with all three before and after the shooting, adding that Faisal stayed with his wife in Narayanganj on the night before the incident and left for Dhaka at dawn, where he went to his friend Monika's residence. Rab also arrested Abdul Hannan, 40, the registered owner of the motorcycle used by the assailants. The motorcycle has been seized for fingerprint analysis. Later in the day, a Dhaka court placed Hannan on a three-day remand. At the court, Hannan said he bought the motorcycle from Mirpur, but it remained unused at home, adding that he later sold it but could not complete the ownership transfer because he was ill. The DB picked up two more people from Savar and took them into custody. A DB officer said the two had links to Alamgir, who was driving the motorcycle used in the shooting, and that Alamgir communicated with them multiple times before and after the incident. Besides, the National Board of Revenue's intelligence wing has frozen the bank accounts of Faisal Karim Masud, his company Apple Soft IT Limited, and all his family members on suspicion of involvement in the attack, said Ahsan Habib, director general of the Central Intelligence Cell. Investigators believe at least five people were involved and that they had been surveilling Hadi for at least a week prior. CCTV footage shows Faisal entering the Inqilab Cultural Centre with three others on December 4, speaking with Hadi, and later attending a meeting with him on December 9. Photos also show Faisal and Alamgir campaigning with Hadi near the Shilpakala Academy. Originally from Patuakhali, Faisal lived in the capital's Adabor area with his family. He became a member of the Chhatra League's central committee on May 11, 2019. Meanwhile, Dhaka University Central Students' Union (Ducsu) Vice-President Abu Shadik Kayem called to besiege the home adviser's office at the Secretariat today, pressing a set of demands, including the arrest of those involved in the shooting. In a post from his verified Facebook account, Kayem urged students to gather in front of the Ducsu building at 12:00pm today to join the programme.",
    "date": "2025-12-15 09:58:00",
    "crawled_at": "2025-12-17 22:59:40"
}