{
    "url": "https://www.thedailystar.net/news/bangladesh/news/dengue-deaths-reach-401-third-highest-25-years-4054716",
    "language": "english",
    "source": "daily_star",
    "title": "Dengue deaths reach 401, third-highest in 25 years",
    "body": "With three more dengue deaths reported yesterday, the total number of fatalities this year has risen to 401 – the third-highest since Bangladesh began recording dengue deaths in 2000. And with 421 new cases, the total number of dengue cases has reached 98,705 so far this year. This is the fourth-highest case count in 25 years, with 21 days still left in December. The highest number of deaths occurred in 2023, when 1,705 people died. That year also saw the highest number of cases: 3,18,749. Other yearly death tolls include 575 in 2024, 281 in 2022, 179 in 2019, 106 in 2021, and 7 in 2020. In terms of total cases, the second-highest was 1,01,354 in 2019, followed by 1,01,214 in 2024, 98,705 in 2025, 62,382 in 2022, 28,429 in 2021, and 1,405 in 2020. Experts say mosquito-control efforts by the city corporations have been largely ineffective due to outdated strategies, weak planning, and the absence of a proper policy. They stress that without coordinated, science-based action and nationwide monitoring, Aedes control will continue to fail. They also urge authorities to stop repeating ineffective methods every year. Specialists recommend forming an integrated vector-management department to lead mosquito-control efforts with strong community involvement. Entomologist GM Saifur Rahman said clear management failures contributed to this year's outbreak. In previous years, an administrative structure and budget supported mosquito-control activities. This year, that system was disrupted. He said the situation was worse in peripheral areas with no proper organisational setup. Early rainfall also triggered earlier mosquito breeding. \"But because cases were not recorded properly from the beginning, no control programme was launched at the appropriate time. This management gap is the reason why the dengue situation escalated the way it did,\" Saifur said. Echoing him, Jahangirnagar University Entomologist Kabirul Bashar said field activities should be reviewed every two months, with decisions based on monitoring reports. He noted that duties once handled by 129 councillors across two Dhaka city corporations now fall on administrators alone and called for restoring the local-government structure as soon as possible. Experts say delayed hospitalisation is a major reason for the high death toll, as many severely ill patients arrive from distant districts. HM Nazmul Ahsan, associate professor at Shaheed Suhrawardy Medical College Hospital, said many patients reach major hospitals in very poor condition after long journeys. He explained that delays in reaching proper care significantly worsen outcomes. He said doctors outside Dhaka often lack proper dengue-management training, and smaller hospitals face resource shortages. Public-health expert Mohammad Mushtuq Hussain said early detection and decentralised care are crucial. If affordable dengue testing were available closer to people -- similar to COVID -- cases could be identified sooner, he said. He also noted that Dhaka has almost no functional primary or secondary healthcare facilities, relying mainly on tertiary hospitals, while rural facilities remain poorly equipped. Strengthening healthcare capacity nationwide, he stressed, is essential.",
    "date": "2025-12-10 00:00:00",
    "crawled_at": "2025-12-17 23:22:09"
}