{
    "url": "https://www.thedailystar.net/news/world/usa/news/trump-imposes-full-travel-bans-citizens-syria-palestine-and-5-more-countries-4060416",
    "language": "english",
    "source": "daily_star",
    "title": "Trump imposes full travel bans on citizens from Syria, Palestine and 5 more countries",
    "body": "US President Donald Trump on Tuesday sharply expanded a travel ban by barring people from seven more countries including Syria, as well as Palestinian Authority passport holders, from entering the United States. The latest move brings to nearly 40 the number of countries whose citizens face restrictions in coming to the United States solely by virtue of nationality, with Trump also tightening rules for routine travel from Western nations. It comes as Trump, who has long made hostility to immigration a signature issue, orders mass deportations and takes an increasingly strident tone against non-white new Americans. The White House in a proclamation said it was banning foreigners who \"intend to threaten\" Americans. Trump also wants to prevent foreigners in the United States who would \"undermine or destabilize its culture, government, institutions or founding principles,\" the proclamation said. Syrians were banned days after two US troops and a civilian were killed in the war-torn country, which Trump has moved to rehabilitate internationally since the fall of longtime ruler Bashar al-Assad. Syrian authorities said the perpetrator was a member of the security forces who was due to be dismissed for \"extremist Islamist ideas.\" The Trump administration had already informally barred travel for Palestinian Authority passport holders as it acts in solidarity with Israel against the recognition of a Palestinian state by other leading Western countries including France and Britain. Other countries newly subjected to the full travel ban came from some of Africa's poorest countries -- Burkina Faso, Mali, Niger, Sierra Leone and South Sudan -- as well as Laos in southeast Asia. In a series of new actions, Trump also imposed partial travel restrictions on citizens of other African countries including the most populous, Nigeria, as well as Ivory Coast and Senegal, which qualified for the World Cup set to be played next year in the United States as well as Canada and Mexico. The Trump administration has promised to let in athletes for football's signature competition, but has made no such promises for fans of blacklisted countries. Other countries slapped with partial restrictions were from Africa or largely Black nations in the Caribbean -- Angola, Antigua and Barbuda, Benin, Dominica, Gabon, The Gambia, Malawi, Mauritania, Tanzania, Zambia and Zimbabwe -- plus the Polynesian country of Tonga. Angola, Senegal and Zambia have all been prominent US partners in Africa, with former president Joe Biden hailing the three for commitment to democracy. Global Refuge, a Christian-based group that supports refugees, warned that the travel ban would push vulnerable people further into harm's way. \"The administration is once again using the language of security to justify blanket exclusions that punish entire populations, rather than utilizing individualized, evidence-based screening,\" said the group's president and CEO, Krish O'Mara Vignarajah. Trump has used increasingly loaded language, complaining at a rally last week that the United States was only taking people from \"shithole countries\" and instead should seek immigrants from Norway and Sweden. He also recently described Somalis as \"garbage\" following a scandal in which Somali Americans allegedly bilked the government out of money for fictitious contracts in Minnesota. Trump had already banned the entry of Somalis. Other countries remaining on the full travel ban are Afghanistan, Chad, Republic of the Congo, Equatorial Guinea, Eritrea, Haiti, Iran, Libya, Myanmar, Sudan, and Yemen. Trump last month made the ban even more sweeping against Afghans, severing a program that brought in Afghans who had fought alongside the United States against the Taliban, after an Afghan veteran who appeared to have post-traumatic stress shot two National Guards troops deployed by Trump in Washington. The White House acknowledged \"significant progress\" by one initially targeted country, Turkmenistan. The Central Asian country's nationals will once again be able to secure US visas, but only as non-immigrants. Trump has also all but ended refugee admissions, with the United States now only accepting South Africans from the white Afrikaner minority.",
    "date": "2025-12-17 09:48:00",
    "crawled_at": "2025-12-17 23:24:52"
}