{
    "url": "https://www.thedailystar.net/news/bangladesh/news/shadik-demands-resignation-home-law-and-foreign-advisers-if-hadis-attackers-not-arrested-4059076",
    "language": "english",
    "source": "daily_star",
    "title": "Shadik demands resignation of home, law and foreign advisers if Hadi’s attackers not arrested",
    "body": "A 10-member delegation led by Ducsu Vice-President Abu Shadik Kayem met the home adviser and placed a set of demands, including the arrest of all attackers, planners, and facilitators involved in the shooting of Dhaka-8 aspiring candidate Sharif Osman Hadi. Among their demands are launching area-wise combing operations against the banned organisation Bangladesh Chhatra League within the next 48 hours and bringing ousted prime minister Sheikh Hasina back to the country to execute the verdict delivered against her for crimes against humanity. Shadik said that Home Adviser Lt Gen (retd) Md Jahangir Alam Chowdhury, chief adviser's special assistant Md Khoda Bakhsh Chowdhury, and other senior officials were present at the meeting and assured them that the demands would be implemented promptly. Briefing reporters after the meeting, Shadik said if the demands are not met immediately and no visible improvement is seen in the law and order, the home adviser, the law adviser, and the foreign affairs adviser must resign. Reiterating the demand for the arrest of all those involved in the attack on Hadi, Sadik said, \"All relevant state organs, including intelligence agencies, must be brought under immediate accountability, and those found negligent must be brought to justice.\" \"At the same time, the cultural fascists who have justified this attack and portrayed Hadi and the July revolutionaries as targets must be boycotted socially. These measures must be made visible without delay,\" he added. They also demanded reassessing Bangladesh's diplomatic relations with India in protest against providing shelter to perpetrators of mass killings, and refraining from normalising diplomatic relations until the perpetrators are handed over.",
    "date": "2025-12-15 17:05:00",
    "crawled_at": "2025-12-17 22:57:17"
}