{
    "url": "https://www.thedailystar.net/news/bangladesh/news/rajkandi-reserve-forest-illegal-constructions-threaten-biodiversity-4057181",
    "language": "english",
    "source": "daily_star",
    "title": "Rajkandi Reserve Forest: Illegal constructions threaten biodiversity",
    "body": "The Rajkandi Forest Range, one of the country's richest natural forests and home to rare wildlife, dense vegetation, and bamboo groves, is under growing threat due to the construction of unapproved structures within its boundaries. For decades, only mud houses were permitted for the residents of Kalenji village, located inside the Rajkandi Forest Range in Kamalganj upazila, Moulvibazar. These villagers have been appointed by the Forest Department as caretakers of the forest. However, a recent visit revealed that around 100 families were living in the area, with several brick-built structures along the roadside. Some of these houses appear to have been constructed recently, allegedly with the knowledge of certain forest officials. The forest spans 20,270 acres, covering the Adampur, Kurma, and Kamarchhara beats, and is part of the Indo-Burma biodiversity hotspot. It is home to 549 species of flowering plants from 123 families, as recorded in a 2018 study published in the Bangladesh Journal of Plant Taxonomy. The forest also hosts rare species such as golden cats, Asiatic black bears, serows, pangolins, small-clawed otters, and nearly 300 bird species, many of which are listed under the CITES convention of 1973. Local residents claim that such constructions would not be possible without official approval. At least three families -- those of Nurnabi, Abdul Nabi, and Moheb Ullah -- have reportedly built new houses in violation of forest laws. However, the homeowners declined to comment when approached. Abdul Karim, a local resident, said, \"While we have been living here for generations in mud houses, some people managed to build pucca houses in recent years. We don't know how they got permission.\" Sufia Begum, another villager, expressed concern about the forest's future: \"Earlier, the forest was dense and full of animals. Now, new houses are being built, and trees are disappearing. We fear the forest will disappear one day.\" The villagers also accused forest officials of turning a blind eye to the issue. \"Forest officers visit daily. Nothing happens without their knowledge. This means someone is allowing the construction of brick houses,\" said Mohammad Idris, a farmer. Nurul Mohaimin Milton, general secretary of the Bangladesh Environmental Journalists' Association in Moulvibazar, called for immediate action, including enhanced surveillance, demolition of illegal structures, and the rehabilitation of affected families to prevent irreversible damage to the forest. Rajkandi Forest Range Officer Md Mamunur Rashid acknowledged the issue, stating, \"Pucca houses are not permitted inside the reserved forest. I will look into the matter.\"",
    "date": "2025-12-13 09:29:00",
    "crawled_at": "2025-12-17 23:08:43"
}