{
    "url": "https://www.thedailystar.net/news/bangladesh/news/bombs-or-gravel-defence-challenges-ict-chief-prosecutor-tajuls-earlier-claim-4058406",
    "language": "english",
    "source": "daily_star",
    "title": "Bombs or gravel? Defence challenges ICT Chief Prosecutor Tajul’s earlier claim",
    "body": "An earlier claim by International Crimes Tribunal (ICT) Chief Prosecutor Tajul Islam -- that bombs had been planted inside a secret detention facility to kill investigators -- came under scrutiny today after a defence lawyer told ICT-1 that forensic examinations found no trace of explosives at the site. During a charge hearing in an enforced disappearance case involving 17 accused, defence counsel Tabarak Hossain Bhuiyan said the chief prosecutor's earlier public statement about planted bombs inside a Rapid Action Battalion (Rab)-run secret detention centre was contradicted by the forensic evidence. \"The chief prosecutor's statement does not reflect reality,\" Tabarak told the tribunal. \"What was recovered resembled gravel, not bombs,\" he added. On April 6, Chief Prosecutor Tajul told journalists that investigators had discovered three secret detention centres -- widely known as \"Aynaghar\" -- including a semi-underground Taskforce Interrogation (TFI) cell. He further alleged that time-bomb devices had been planted inside the facility, apparently with the intent of targeting members of the investigation team. Later, speaking to The Daily Star, the defence reiterated that a forensic report prepared by the prosecution itself confirmed the absence of any explosives at the site. However, when asked to provide a copy of the report, Tabarak said he was unable to do so immediately. Contacted, ICT prosecutor Shyikh Mahdi maintained that bombs had indeed been found and subsequently defused by Rab's bomb disposal unit. In support of his claim, he shared two videos with The Daily Star showing officials carefully removing an object from a building and later disposing of it, accompanied by audible sounds. However, The Daily Star could not independently verify whether the object seen in the footage was an explosive device. Prosecutor Mahdi further said the prosecution does not conduct forensic examinations, suggesting that any such report may have been prepared by Rab's own unit. Tabarak, who represents seven army officers accused in a crimes against humanity case, also told the tribunal that the prosecution had framed the formal charges against his clients in an unfair manner. Seeking their discharge, he argued that three elements are essential to substantiate the allegations: proximity of time, proximity of place, and the manner of commission of the offence. He said the charges lacked specificity, noting that \"every date and time mentioned is preceded by the word 'approximate'. The law does not operate on assumptions; there must be precision of time\". The seven officers, who previously served in Rab, are among the 17 accused in the case, which also names ousted prime minister Sheikh Hasina, former home minister Asaduzzaman Khan Kamal, and Hasina's former military adviser, Tarique Ahmed Siddique. Ten army officers are currently in custody. The case concerns the alleged enforced disappearance of 14 individuals who were secretly detained and tortured between 2016 and 2024 at the TFI cell operated under Rab. Tabarak argued that only Bangladesh Army officers were \"handpicked\" as accused, while no police officers were named, despite DIG-rank police officers acting as in charge when four Rab additional directors general (operations), who are now accused, were either on leave or abroad during the alleged incidents. Tabarak sought three months to review more than 1,600 pages of documents, saying he needed adequate time to properly defend his clients. Opposing the plea, Prosecutor Gazi Monawar Hossain Tamim argued that there was prima facie evidence linking the accused to abduction, confinement, torture, and enforced disappearance, and urged the tribunal to frame charges. Defence counsel for three other army officers currently in custody are scheduled to present their discharge arguments on December 21. Meanwhile, defence lawyers for Sheikh Hasina and other absconding accused also sought discharge. Amir Hossain, representing Hasina, said the prosecution had portrayed her as \"the mother of all crimes\" without producing any written order or audio-visual evidence of such directives. After hearing both sides, the three-member tribunal, led by Justice Md Golam Mortuza Mozumder, set December 21 for issuing its order on charge framing. Today, the tribunal was also scheduled to deliver its order on charge framing in another enforced disappearance case linked to the Joint Interrogation Centre (JIC) under the DGFI, involving 13 accused, including Sheikh Hasina and several former DGFI officials. That order was deferred to December 18 after the prosecution sought additional time on technical grounds.",
    "date": "2025-12-14 21:41:00",
    "crawled_at": "2025-12-17 23:01:57"
}