{
    "url": "https://www.thedailystar.net/news/world/news/world-leaders-express-horror-revulsion-bondi-beach-shooting-4058381",
    "language": "english",
    "source": "daily_star",
    "title": "World leaders express horror, revulsion at Bondi beach shooting",
    "body": "World leaders queued up Sunday to express their horror and revulsion at a mass shooting which killed 11 people at Sydney's iconic Bondi Beach. Australian Prime Minister Anthony Albanese said the \"shocking and distressing\" attack, which Australian police dubbed a \"terrorist\" incident, was \"beyond comprehension\" as assailants fired on a gathering celebrating the Jewish festival of Hanukkah. Israeli President Isaac Herzog condemned what he called a \"cruel attack on Jews.\" Speaking at an event in Jerusalem, Herzog, said \"at these very moments, our sisters and brothers in Sydney, Australia, have been attacked by vile terrorists in a very cruel attack on Jews.\" EU chief Ursula von der Leyen said she was \"shocked\" at the shooting, which the bloc's top diplomat condemned as an \"appalling act of violence.\" \"Europe stands with Australia and Jewish communities everywhere. We are united against violence, antisemitism and hatred,\" von der Leyen, the European Commission President, wrote on X. \"This appalling act of violence against the Jewish community must be unequivocally condemned,\" added EU foreign policy chief Kaja Kallas. British Prime Minister Keir Starmer lamented what he termed \"deeply distressing news from Australia. The United Kingdom sends our thoughts and condolences to everyone affected by the appalling attack in Bondi beach.\" French President Emmanuel Macron condemned the attack and vowed that France would \"fight relentlessly against antisemitic hatred.\" Italian Prime Minister Giorgia Meloni said on X she felt \"profound grief regarding the dramatic news arriving from Sydney. \"By once again firmly condemning all forms of violence and anti-semitism, Italy expresses its own condolences for the victims,\" Meloni added. German Foreign Minister Johann Wadephul, also in a post to X, said: \"I am deeply shocked by the terrorist attack in Sydney –- an act of hatred directed against all Jews worldwide on the first day of Hanukkah. My thoughts are with the families of those murdered, the injured and the Jewish community.\" Ukrainian President Volodymyr Zelensky posted on X that his country \"stands in solidarity with Australia in the face of the brutal terrorist attack at Bondi Beach, Sydney, which targeted the Jewish community.\" \"Terror and hatred must never prevail — they must be defeated everywhere and every time,\" he said. A major Australian Muslim organisation condemned the \"horrific\" shooting. \"Our hearts, thoughts and prayers are with the victims, their families, and all those who witnessed or were affected by this deeply traumatic attack,\" the Australian National Imams Council said, urging all Australians to stand together in unity, compassion, and solidarity. The head of Australia's Jewish Association meanwhile said the shooting was a \"tragedy but entirely foreseeable\". \"The Albanese government was warned so many times but failed to take adequate actions to protect the Jewish community,\" Robert Gregory told AFP.",
    "date": "2025-12-14 20:32:00",
    "crawled_at": "2025-12-17 23:28:37"
}