{
    "url": "https://www.thedailystar.net/news/world/news/trump-hits-the-road-cost-living-hurts-americans-4054101",
    "language": "english",
    "source": "daily_star",
    "title": "Trump hits the road as cost of living hurts Americans",
    "body": "US President Donald Trump heads to Pennsylvania on Tuesday in a bid to quell growing anger among Americans about the cost of living. Trump will return to the campaign-style rallies that brought him a second term in the White House as he pushes his message that he is cutting inflation. The 79-year-old has angrily rejected what he calls the Democrats' \"hoax\" on the issue of affordability, but polls show that his approval ratings have slumped on the economy. The Republican billionaire also faces dissent from within his \"Make America Great Again\" movement, with calls for him to focus on the economy instead of foreign peace deals. Trump will \"discuss how he and the administration continue to focus on delivering on his day one priority of ending Joe Biden's inflation crisis,\" a White House official told AFP. He will speak at the Mount Airy Casino resort in Pocono, Pennsylvania, US media said. Before becoming president Trump ran a number of casinos -- several of which went bankrupt. The Republican insists prices are falling for key goods like beef, eggs and coffee, and he is fixing what he describes as a mess left by Biden, his Democratic predecessor. But this week he showed signs of softening his message a little on Monday, acknowledging an affordability \"problem\" after dismissing it as recently as last week as a \"con job.\" \"The Democrats caused the affordability problem and we're fixing it,\" he said. Trump's approval ratings have slumped to their lowest point since his return to office in January, particularly over the cost of living, which Americans have blamed at least partly on his tariffs. US inflation accelerated in September to 2.8 percent on an annual basis. The issue has caused a rift within the MAGA movement. Former close ally Marjorie Taylor Greene, who broke with Trump in November, said Trump had failed to focus on affordability. \"For an 'America First' president, the number one focus should have been domestic policy, and it wasn't,\" Greene told the CBS News show \"60 Minutes\" in an interview that aired Sunday. Democrats meanwhile campaigned on affordability in elections that they swept last month for New York City mayor, and for the governors of New Jersey and Virginia. Blue-collar Pennsylvania is a key stop on the road to the White House. Trump narrowly won the northeastern state in 2016 and 2024, and lost it by a sliver to Biden in 2020. Trump is ineligible to run again in 2028 despite hints that he might try -- but he is deeply focused on the 2026 midterm elections, in which affordability could hit Republicans. Trump's chief of staff Susie Wiles told the Daily Caller she would \"put him on the campaign trail\" next year to get out loyal voters who might otherwise stay away from the polls. That would mark a major break from the past years when when US parties have often tried to keep their distance from often unpopular incumbent presidents in the midterms. Trump has also focused on other groups affected by his economic policies. A day ahead of his speech, Trump announced $12 billion in aid to US farmers who have also been hit by the impacts of his tariff and trade policy. \"We love our farmers, and as you know the farmers like me,\" Trump said at the White House, describing them as the \"backbone\" of the country.",
    "date": "2025-12-09 09:57:00",
    "crawled_at": "2025-12-17 23:34:10"
}