{
    "url": "https://www.thedailystar.net/news/bangladesh/news/apprehension-over-fair-polls-persists-4055611",
    "language": "english",
    "source": "daily_star",
    "title": "Apprehension over fair polls persists",
    "body": "Despite a clear national consensus for the upcoming national election, the persistent public apprehension regarding the capacity to hold a credible and fair election has not been dispelled, said Dr Debapriya Bhattacharya, distinguished fellow of the Centre for Policy Dialogue, yesterday. Speaking after a regional pre-election consultation meeting of the Citizen's Platform at a hotel in the port city, Debapriya, the platform's convener, stressed that the government and the Election Commission must work to remove this apprehension and ensure a widely acceptable election based on maximum public participation. Participants, including citizens, teachers, researchers, lawyers, businesspeople, and political representatives from across Chattogram, demanded good governance, accountability, the rule of law, and a robust and independent judiciary. They said despite the recent movement and calls for wide-ranging institutional reforms, there has been no significant discussion or push for internal reform within political parties ahead of the election. Debapriya emphasised that the key to accountability lies with the citizens, who must take a bold and proactive role rather than solely relying on politicians or the government. The economist noted a positive shift in political understanding, where parties realise they \"cannot get away with major injustice or misrule.\" The Citizen's Platform will announce its \"Reform Watch\" on December 14 and present a \"Citizen Manifesto,\" prioritising grassroots opinions, to political parties on December 20, he said. During the open discussion, Ali Akbar, director of the Bangladesh Shipping Agents Association, argued against bringing in foreign operators for two of the Chattogram port terminals but insisted that terminals requiring foreign expertise be leased through a competitive international tender. Responding to the port issue, Debapriya said, \"Good work should not be done in a hurry. We were all surprised by why this was done in a rush.\" He acknowledged the need for modern equipment but stressed that the process matters as much as the outcome. Professor Mostafizur Rahman, a Citizen's Platform fellow, questioned the political leadership: \"Has the 'fear of God' not entered the hearts of politicians after such a big movement only a year and a half ago? Have they not developed the fear that worse consequences will follow if they behave similarly in the future?\"",
    "date": "2025-12-11 09:56:00",
    "crawled_at": "2025-12-17 23:17:47"
}