{
    "url": "https://www.thedailystar.net/news/world/israels-attack-on-palestine/news/open-arms-freeze-long-term-gaza-truce-4056381",
    "language": "english",
    "source": "daily_star",
    "title": "Open to arms ‘freeze’ for long-term Gaza truce",
    "body": "A top Hamas leader told Qatari news channel Al Jazeera that the group is open to a weapons \"freeze\", but rejects the demand for disarmament put forward in the US-sponsored peace plan for Gaza. \"The idea of total disarmament is unacceptable to the resistance (Hamas). What is being proposed is a freeze, or storage (of weapons)... to provide guarantees against any military escalation from Gaza with the Israeli occupation,\" said Khaled Meshaal in an interview aired Wednesday. \"This is the idea we're discussing with the mediators, and I believe that with pragmatic American thinking... such a vision could be agreed upon with the US administration,\" he said. The US-sponsored ceasefire deal, in effect since October 10, halted the war that began on October 7, 2023. But it remains fragile as Israel and Hamas accuse each other almost daily of breaches. The agreement is composed of three phases. Israeli Prime Minister Benjamin Netanyahu recently indicated that it was about to enter the second phase, reports AFP. Netanyahu is expected to meet with US President Donald Trump in the US later this month to discuss the steps forward in the truce. Israel said yesterday that Hamas \"will be disarmed\" as part of the peace plan. As for the international peacekeeping force, Meshaal said the group was open to its deployment along Gaza's border with Israel, but would not agree to it operating inside the Palestinian territory, calling such a plan an \"occupation\". US President Donald Trump said on Wednesday that an announcement about which world leaders will serve on the Gaza Board of Peace should be made early next year, reports Reuters. Gaza's civil defence said yesterday it has received \"more than 2,500 distress signals\" from Palestinians whose tents and shelters have been damaged since the heavy rainfall began. Palestinians have been left to freeze and starve in Gaza as Storm Byron hits and the unstoppable \"nightmare\" continues, said UN Special Rapporteur Francesca Albanese. In the occupied West Bank, the Palestinian Prisoners' Media Office reported that at least three people have been arrested during the latest Israeli raids. One of the arrests was made during an incursion by Israeli special forces at dawn into the Qayasariyya neighbourhood. In Hebron, a man and his son were arrested in Khirbet Qalqas after their home was attacked by Israeli soldiers. The Wafa news agency reported that another raid took place in the Sheikh Jarrah neighbourhood of occupied East Jerusalem.",
    "date": "2025-12-12 04:26:00",
    "crawled_at": "2025-12-17 23:31:17"
}