{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/bnp-will-ensure-rights-reconcile-4055676",
    "language": "english",
    "source": "daily_star",
    "title": "BNP will ensure rights, reconcile",
    "body": "BNP Acting Chairman Tarique Rahman yesterday said his party, despite facing the most repression over the last 16 years, does not want revenge and is instead committed to ensuring accountability, reconciliation and democratic rights. In a Facebook post on the occasion of Human Rights Day yesterday, he wrote that BNP envisions a future Bangladesh built on unity, dignity and democratic freedoms, with human rights upheld. \"BNP has suffered deeply, yet emerged stronger, guided by the belief that truth, justice, accountability, reconciliation and a shared commitment to the rule of law can build a Bangladesh that honours every voice and every life, a nation where human rights are defended as essential to our collective future,\" UNB reported quoting Tarique. He said Bangladesh was \"under a dark sky\" for 16 years as fear replaced basic freedoms, adding that no political organisation bore this burden more than BNP. \"...and in the 2024 mass uprising, it was again BNP's ranks that suffered the highest number of deaths and injuries. \"Yet even from enforced silence, I kept fighting for the rights and democracy denied to millions, proving that a spirit committed to justice cannot be muted by decree.\" Sharing personal accounts, Tarique said his own mother, Khaleda Zia, endured the pain of seeing her son tortured in custody, and his family suffered the loss of his brother. Calling for a rights-based future, he urged Bangladeshis to remember the stories of Abrar Fahad, Mushtaq Ahmed, Ilias Ali, Sajedul Islam Sumon, Sagar-Runi and many more, so that injustices are not repeated. Speaking virtually at a session on the fourth day of BNP's \"Plan to Build the Country\" programme yesterday, Tarique said if the \"paddy sheaf\" wins the upcoming election, the \"country will be saved\". \"We must ensure the victory of the paddy sheaf… There is no alternative. With that victory, we must implement the people's plan and the plan for the people. \"Your [our] party has presented a straight-cut plan. Show me any other political party in Bangladesh that has given such a plan.\" He added, \"...Now is not the time to sit back. You must join the battle... What battle? For the people, for the country, for the people's rights.\" The BNP leader also stressed that in tomorrow's Bangladesh, people from all walks of life, regardless of their political affiliations, should be able to express their views freely, and that human rights violations must come to an end. \"I have the right to present my political views to the people... And when another party or individual presents their beliefs, they should be able to do so safely. As a citizen and political worker, it is my responsibility to ensure that.\" He said that every BNP leader and worker who has faced hardship and torture wants to ensure that such incidents do not happen again to anyone, whether involved in politics or not.",
    "date": "2025-12-11 19:21:00",
    "crawled_at": "2025-12-17 23:15:56"
}