{
    "url": "https://www.thedailystar.net/news/bangladesh/elections/news/february-12-polls-test-democratic-transition-4060371",
    "language": "english",
    "source": "daily_star",
    "title": "February 12 polls a test for democratic transition",
    "body": "Bangladesh's upcoming national polls and referendum, slated for February 12, will be an opportunity and a major test for the country's democratic transition, Asian Network for Free Elections (ANFREL) has said. In a pre-election assessment report released yesterday, the international election monitoring group identified key operational gaps and political risks that could affect the credibility of the polls. \"The February 2026 election and referendum constitute both an opportunity and a test,\" the report said, warning that how the identified risks are addressed in the coming weeks will significantly shape the credibility of the broader democratic transition. The July National Charter and several reform commissions outline wide ranging changes to the constitution, electoral system, judiciary, public administration, police, and anti-corruption institutions. The agenda is ambitious but politically contested, and its implementation will strongly shape the wider transition, the report added. ANFREL also identifies five major election-related risks: violence and the use of muscle power; money politics and weak campaign finance oversight; ballot stuffing and control of polling stations; disinformation, including AI-generated content; and weak complaint and enforcement mechanisms. Polls in Bangladesh remain highly expensive, the report said, with widespread reliance on undisclosed and illicit financing. Confidence in accountability and sanctions for electoral offences is low among stakeholders. Public trust in political parties also remains fragile. Many interviewees described parties as being driven largely by business interests and patronage networks rather than representative politics. The suspension of the Awami League's registration has been welcomed by some sections of the public, the report said, but it also raises concerns about political inclusiveness and long-term legitimacy. Persistent challenges related to gender equality, inclusion and accessibility were also highlighted. Women, ethnic, and religious minorities, gender-diverse persons and people with disabilities continue to face structural barriers to participation as voters, candidates, and election stakeholders. Voter education efforts are still evolving and do not yet fully reflect the complexity of holding parliamentary elections alongside a national referendum. Existing initiatives by the Election Commission, civil society, and political parties remain fragmented, the report added. The media environment has become more open compared to the previous regime, though pressures on journalists -- especially at the local level --continue to affect the breadth and consistency of coverage. With about two months remaining before polling day, the election monitoring group urged national institutions to strengthen election administration, ensure effective complaint handling and enforcement, curb money and coercion in politics, and improve inclusion, voter information, and referendum education. The organisation added that early field observations suggest the need for further refinement in several operational areas, including the quality of indelible ink, accessibility of some polling centres, and clearer instructions, and training for polling staff, particularly in managing dual-ballot voting. It conducted a pre-election assessment mission from November 21 to December 5, 2025, reviewing institutional readiness and risks to electoral integrity through desk research, field visits to Dhaka, Chattogram, and Rajshahi, and consultations with election officials, security agencies, political parties, civil society, media, and community representatives.",
    "date": "2025-12-17 10:11:00",
    "crawled_at": "2025-12-17 22:49:19"
}