{
    "url": "https://www.thedailystar.net/news/bangladesh/news/jamaats-spin-intellectual-killings-71-4058706",
    "language": "english",
    "source": "daily_star",
    "title": "Jamaat’s spin on intellectual killings in ‘71",
    "body": "Jamaat-e-Islami Secretary General Mia Golam Porwar has claimed that it was India who carried out the conspiracy to kill the country's intellectuals during the Liberation War. He said the murders of intellectuals were \"part of a well-planned plot by the Indian army and Indian intelligence agencies.\" Porwar made the remarks at a discussion organised by the party's Dhaka north unit at the Krishibid Institution auditorium, marking the Martyred Intellectuals Day yesterday. He also claimed that Indian forces had already taken control of Dhaka by December 14, while Pakistan soldiers, Razakars, and Al-Badr members were busy saving their own lives rather than searching for people to kill. \"Those from outside the political arena who manipulate and create new political narratives for Bangladesh -- the Delhi loyalists of this country -- have conventionally and contemptibly tried to place all the responsibility for the killings of intellectuals on Jamaat-e-Islami.\" Referring to an interview of Pakistan General Rao Farman Ali, Porwar said the general had stated that the Pakistan army wanted to surrender on December 14. \"However, dialogue was taking place between Jagjit Singh Aurora, the chief of the Bangladesh-India joint command, and the surrendering General Niazi to set the date of surrender. At the will of the Indian army, the date was deferred by two days to December 16,\" he claimed. On December 14, university teachers, journalists, artists, writers, and other intellectuals were hunted down and killed one by one. \"Had they lived, they could have played an extraordinary role in building a newly independent Bangladesh with their knowledge,\" the Jamaat leader said. Explaining his remarks, he said the question was why they were killed. \"To rebuild a war-ravaged Bangladesh after victory, the intellect, thinking, creativity, and innovation required were possessed by the nation's best sons -- the intellectuals. They [India] did this so that Bangladesh would remain forever subservient to them and under their dominance. \"Bangladesh would exist in name only, with its borders remaining those of 1947. It would appear to be an independent country, but its economy, politics, foreign policy -- everything -- would be controlled from Delhi.\" Porwar opined that India did not help Bangladesh with good intentions but to avenge its defeat by Pakistan in the 1965 war. At another event, Muhammad Nazrul Islam, Chattogram city Jamaat ameer, said, \"Killing one innocent person is like killing all humanity. There are no words strong enough to condemn such crimes.\" Speaking at a discussion in Jamaat's Dewanbazar office, he demanded an inquiry commission to identify the culprits and initiate judicial proceedings to settle the debt of history. He added that fabricating narratives to hide the killers and shift blame was also a crime. \"Over the past decade and a half, false cases were filed, evidence was ignored, and leaders were eliminated through politically motivated judicial killings.\" Nazrul also claimed that many of the slain intellectuals supported the then government or Pakistan's unity. He said neutral researchers and intellectuals have expressed similar views, noting that many of those killed were pro-Pakistan and that none had gone to India. \"Why would Pakistan soldiers kill loyal intellectuals? Anyone with military experience would suspect that someone else used the name of the Pakistan army to carry out the killings. India's name comes up first among the suspects. Those who did not go to India incurred India's wrath.\" At another programme, Prof Mohammad Shamim Uddin Khan, pro-VC (academic) of Chattogram University, said it was \"absurd\" to think Pakistan forces -- busy fleeing and surrendering -- killed intellectuals at that time. At a discussion on Martyred Intellectuals Day at the Vice-Chancellor's office, he described the killings as part of an international conspiracy to subjugate Bangladesh. \"To this day, we have not found Zahir Raihan. If he had been traced, we would have known the true history.\" Speaking on the number of Liberation War martyrs, Prof Shamim said, \"We do not want to hear rhetorical statements before the nation. We truly want to know what happened in Bangladesh in 1971, who were martyred, and who carried out the killings. That is still unknown to us.\" He said, \"In Bangladesh, the blame for killings is first placed on one group, but years later the real culprit emerges. One narrative replaces another ...\" Shamim also called for the formation of an independent and neutral commission to find out what happened on December 14, 1971. For perspective, it is widely documented that Al-Badr Bahini, formed with members of Islami Chhatra Sangha -- the then student wing of Jamaat -- is responsible for the intellectual killings. How Al-Badr, an auxiliary force of the Pakistan occupation army, was formed and its links with Chhatra Sangha were detailed in a report of Dainik Sangram, Jamaat's mouthpiece. The report, published on September 14, 1971, says the Al-Badr force was formed under the leadership of Mohammad Ashraf Hossain, the then president of Momenshahi (Mymensingh) Islami Chhatra Sangha, immediately after the Pakistan army entered Jamalpur on April 22, 1971. The report was presented as evidence at the International Crimes Tribunal. The International Crimes Tribunal-2, in its verdict in a case filed against Chowdhury Mueen Uddin and Ashrafuzzaman Khan in 2013, said Jamaat played \"a culpable role in liquidating the notable pro-liberation intellectuals, the best sons and daughters of the soil, by providing express and active approval to the killing squad formed of Al-Badr men who in fact belonged to ICS [Islami Chhatra Sangha].\" The tribunal handed down the death penalty to Mueen Uddin and Ashrafuzzaman for their role in the intellectual killings in 1971. Terming Al-Badr a brainchild of Jamaat, the tribunal observed, \"It is now settled that the Al-Badr, the 'action section' of JEI [Jamaat-e-Islami], was formed of the workers of ICS [Islami Chhatra Sangha].\"",
    "date": "2025-12-15 11:49:00",
    "crawled_at": "2025-12-17 22:58:45"
}