{
    "url": "https://www.thedailystar.net/news/bangladesh/news/nothing-more-token-gesture-4059631",
    "language": "english",
    "source": "daily_star",
    "title": "‘Nothing more than a token gesture’",
    "body": "The Police Commission Ordinance, 2025 fails to meet long-standing public demands for an independent police commission and risks entrenching bureaucratic control over law enforcement, said Transparency International Bangladesh (TIB) in a statement yesterday. TIB described the ordinance as \"nothing more than a token gesture that undermines the possibility of establishing an independent police commission\". The organisation slammed what it called bureaucratic intrusion into a body meant to ensure police accountability and professionalism, and to function independently of both the government and the police. According to the statement, provisions on the commission's composition \"clearly pose risks of conflict of interest,\" particularly the mandatory inclusion of retired bureaucrats and police officials in its leadership, including the appointment of a retired police officer as member secretary. All activities and decision-making processes of the commission would inevitably remain under bureaucratic and police influence. \"All activities and decision-making processes of the commission would inevitably remain under bureaucratic and police influence,\" said TIB Executive Director Dr Iftekharuzzaman. TIB warned that the ordinance could turn the commission into \"a haven for retired and deputed officials,\" allowing the culture of impunity within the police to continue. \"Given the presence of powerful figures such as the cabinet secretary and the home secretary in this committee within Bangladesh's governance structure, it is unrealistic to expect decision-making to remain free from government and bureaucratic influence or conflicts of interest,\" the statement said. The organisation also questioned why the Citizen Complaint Management Committee and the Police Complaint Resolution Committee would be formed with commission members themselves, arguing that such arrangements would make independent and impartial complaint resolution impossible. It added that the lack of financial independence in the law would \"effectively turn the proposed Commission into a subordinate government office,\" TIB also criticised the ordinance for allowing complaints that would normally fall under the jurisdiction of the National Human Rights Commission to be resolved through \"coordination.\" Concerns were also raised over Article 13 of the ordinance, which refers to maintaining a \"balance between public security and human rights.\" TIB said the absence of a clear definition of \"public security\" could allow human rights violations to be justified in its name. TIB urged the government to revise and amend the Police Commission Ordinance, 2025, saying such changes are necessary to establish a genuinely independent police commission. \"Even if a police commission is formed under the proposed framework, it will neither be independent nor capable of fulfilling its intended purpose. Instead, it will become another project that wastes public funds while reinforcing the dominance of government-loyal retired and deputed administrative and police officials,\" the statement said.",
    "date": "2025-12-16 04:46:00",
    "crawled_at": "2025-12-17 22:55:26"
}