{
    "url": "https://www.thedailystar.net/news/world/news/peace-not-far-away-4057831",
    "language": "english",
    "source": "daily_star",
    "title": "‘Peace is not far away’",
    "body": "Turkish President Tayyip Erdogan, fresh from a meeting with Russia's Vladimir Putin, said he hopes to discuss a Ukraine-Russia peace plan with US President Donald Trump, adding that \"peace is not far away\". Erdogan met Putin in Turkmenistan on Friday, and they evaluated \"comprehensive peace efforts\" to end the war, a statement from Erdogan's office said, with Turkey reiterating its readiness to support peace efforts. \"After this meeting with Putin, we hope to have the opportunity to discuss the peace plan with US President Trump as well. Peace is not far away; we see that,\" Erdogan told reporters on his return flight from Turkmenistan. Erdogan had told Putin on Friday that a limited ceasefire in the war, focused on energy facilities and ports in particular, could be beneficial. \"The Black Sea should not be seen as a battleground. Such a situation would only harm Russia and Ukraine,\" Erdogan said in comments released by his office on Saturday. \"Everyone needs safe navigation in the Black Sea. This must be ensured.\" Meanwhile, Trump's special envoy will meet with Volodymyr Zelensky and other European leaders in Berlin this weekend, the White House said, as Washington presses for a plan to end Russia's war with Ukraine. Ahead of the meetings, Zelensky yesterday warned that Russia \"still aims to destroy\" Ukraine, as Kyiv said \"massive\" Russian strikes on energy facilities overnight had left thousands without power across the country. Russia said it had hit Ukrainian facilities with hypersonic ballistic missiles, in what it called retaliation for Ukrainian attacks. An 80-year-old woman was killed when a Russian shell hit a residential building in Ukraine's northeastern Sumy region, said the regional governor. Trump has been stepping up pressure on Kyiv to reach an agreement since revealing a plan to end the war last month that was criticised as echoing Moscow's demands, including Ukraine ceding crucial territory. The 28-point proposal has triggered a flurry of diplomacy between the United States and Ukraine's European allies, with Kyiv officials recently saying they had sent Washington a revised version. Full details on the updated plan have not been released. A White House official confirmed to AFP on Friday that Trump's envoy Steve Witkoff will meet with Zelensky and European leaders over the weekend to discuss the status of peace negotiations. The idea of a speedy accession by Ukraine into the European Union -- a move opposed by Moscow -- is included in the latest version of the US-led plan. Europeans and Ukrainians are also asking the United States to provide them with \"security guarantees\" before Ukraine negotiates any territorial concessions, France said Friday.",
    "date": "2025-12-14 04:30:00",
    "crawled_at": "2025-12-17 23:29:17"
}