{
    "url": "https://www.thedailystar.net/news/bangladesh/news/appointment-next-cj-absence-specific-constitutional-provision-fuels-speculation-4059641",
    "language": "english",
    "source": "daily_star",
    "title": "Appointment of next CJ: Absence of specific constitutional provision fuels speculation",
    "body": "With Chief Justice Syed Refaat Ahmed set to retire on December 27, the absence of a specific constitutional provision has led to speculation about who will succeed him. Several Supreme Court lawyers said the principle of seniority should be followed for selecting the next head of the judiciary. They, however, pointed out that there are precedents where SC judges were appointed to the post by superseding their seniors. In its report in February, the Judiciary Reform Commission recommended the inclusion of a provision in the constitution for appointing the senior-most judge of the Appellate Division as the chief justice. It suggested a constitutional amendment, limiting the president's discretion in the matter. The government, however, has yet to issue any ordinance to this effect. Article 95(1) of the Constitution says, \"The chief justice shall be appointed by the president, and the other judges shall be appointed by the president after consultation with the chief justice.\" The article also mentions that a judge will hold office until he or she turns 68. Justice Refaat, who will turn 68 on December 28, was appointed as the 25th chief justice on August 11 last year after being elevated to the Appellate Division from the High Court Division. His appointment was made after the then chief justice Obaidul Hassan and five other judges of the Appellate Division stepped down on August 10 last year amid student demonstrations demanding their resignation. According to SC sources, the next (26th) CJ will be picked from six judges of the Appellate Division. Of them, Justice Md Ashfaqul Islam will retire on July 14, 2026; Justice Zubayer Rahman Chowdhury on May 17, 2028; Justice Md Rezaul Haque on April 23, 2027; Justice SM Emdadul Hoque on November 6, 2030; Justice AKM Asaduzzaman on February 28, 2026; and Justice Farah Mahbub on May 26, 2033. Senior SC lawyer Qazi Zahed Iqbal told The Daily Star that Justice Ashfaqul may be appointed as the next CJ if the principle of seniority and the Judiciary Reform Commission's suggestion are maintained. Justice Ashfaqul was elevated to the Appellate Division from the HC Division on December 8, 2022, during the tenure of the Awami League government. SC lawyer Shameem Haider Patwari said the principle of seniority should be followed in appointing the CJ unless an exceptional situation arises. Echoing him, another SC lawyer, Imran Siddique, said, \"In my view, the chief justice should be appointed on the basis of seniority unless there are credible allegations of misconduct or lapses of integrity against the senior-most judge.\" \"This narrow exception is essential because the chief justice must be someone whose integrity is beyond reproach. If such concerns arise, the seniority rule may be set aside, and the Supreme Judicial Council should examine the matter.\" Apart from this, seniority must guide the appointment, added the lawyer. In the past, eight apex court judges were appointed CJ by superseding their seniors. They are Justice KM Hasan, Justice Syed JR Mudassir Husain, Justice MM Ruhul Amin, Justice Md Tafazzul Islam, Justice ABM Khairul Haque, Justice Md Muzammel Hossain, Justice Syed Mahmud Hossain, and Justice Hasan Foez Siddique. Despite repeated attempts, Law Adviser Asif Nazrul could not be reached over his mobile phone.",
    "date": "2025-12-16 09:05:00",
    "crawled_at": "2025-12-17 22:55:36"
}