{
    "url": "https://www.thedailystar.net/news/bangladesh/news/issue-notice-joy-appear-dec-17-4055606",
    "language": "english",
    "source": "daily_star",
    "title": "Issue notice for Joy to appear by Dec 17",
    "body": "The International Crimes Tribunal-1 yesterday ordered notices to be published in two national dailies, asking absconding accused Sajeeb Wazed Joy to appear before it by December 17 in a case over alleged crimes against humanity committed during the July uprising. The three-member tribunal, led by Justice Md Golam Mortuza Mozumder, issued the order after prosecutors reported that the arrest warrant for Joy could not be executed. His co-accused, former state minister for ICT Zunaid Ahmed Palak, who is now in custody, was produced before the court. The tribunal set December 17 for hearings on charge framing in the case. The same date was fixed for charge-framing hearings in another crimes against humanity case against Salman F Rahman, former adviser to the ousted prime minister Sheikh Hasina, and former law minister Anisul Huq. Both are in custody and were produced before the tribunal. Meanwhile, defence counsel Md Munsurul Hoque Chowdhury filed a petition seeking permission to appoint foreign lawyers for Salman and Anisul, arguing that tribunal approval was needed before approaching the Bangladesh Bar Council. Chief Prosecutor Tajul Islam opposed the plea, calling it \"misconceived\" and saying the accused must first seek Bar Council permission. He accused the defence of trying to delay the trial. The tribunal said it would pass an order later. Meanwhile, Palak's lawyer M Liton Ahmed told the tribunal that jail authorities had curtailed some of his client's rights after he chanted \"Joy Bangla\" and sang the national anthem. He requested an order to restore facilities such as weekly phone calls to family members and fortnightly meetings with relatives and lawyers. He added that Palak, who faces 88 cases, had been denied access to his lawyers since November 28. Opposing the request, Tajul said the plea was not maintainable since most of the cases were outside the tribunal's jurisdiction. He said Palak would receive facilities under jail code and must apply to jail authorities in writing. Justice Mortuza observed that \"something must have happened\" for the rights to be curtailed and asked whether jail authorities had given any written explanation. The defence said they had not. The tribunal said if Palak committed any misconduct, jail authorities could take action within the law.",
    "date": "2025-12-11 09:47:00",
    "crawled_at": "2025-12-17 23:17:40"
}