{
    "url": "https://www.thedailystar.net/top-news/news/burn-mark-previous-theft-record-helped-police-identify-ayesha-dmp-4055996",
    "language": "english",
    "source": "daily_star",
    "title": "Burn mark, previous theft record helped police identify Ayesha: DMP",
    "body": "Domestic worker Ayesha allegedly killed her employer, Laila Afroz, and her 15-year-old daughter, Nafisa Nawal Binte Aziz, at their Mohammadpur home following a confrontation over stealing Tk 2,000, Dhaka Metropolitan Police (DMP) said today. According to DMP Additional Commissioner SN Nazrul Islam, Ayesha was identified by a distinctive burn mark on her neck, along with a history of theft at previous places of employment. At a press briefing at the DMP Media Centre today, the additional commissioner said Ayesha had started working for the household just four days before the killings. \"On her second day at work, she stole Tk 2,000. When Laila questioned her the next day, an altercation broke out, although Ayesha denied the theft,\" he told reporters. On the fourth day, Ayesha reportedly went to work carrying a switchgear knife. \"As Laila was preparing to call her husband about the missing money, Ayesha attacked her to stop the call,\" the police official said. Hearing her mother's screams, 15-year-old Nafisa rushed out of her room. \"Ayesha then stabbed the teenager multiple times,\" the additional commissioner said. Police added that Nafisa tried to call the building's security guard through the intercom, but the main cable had allegedly been torn out. Both mother and daughter died from excessive blood loss, the official said. Ayesha also reportedly injured her own hand during the attack. Nazrul Islam said Ayesha went to the bathroom after the attack, changed out of her blood-stained clothes, and put on Nafisa's school uniform in an attempt to disguise herself. She then washed the two knives -- one she brought and another she allegedly picked up from the kitchen -- and left them in a bucket before fleeing the apartment with a laptop, a mobile phone, and other valuables stuffed into her backpack. According to police, Ayesha later changed clothes again at Shaheed Suhrawardy Medical College Hospital and headed toward Savar. On the way, she allegedly dumped the stolen phone and her blood-stained garments into the river from the Singair Bridge to destroy evidence. \"She had a history of theft. At her sister's home, she had allegedly stolen Tk 2 lakh and four bhori of gold jewellery -- information confirmed by her mother,\" Nazrul Islam added. Because Ayesha wore a burqa while entering and leaving the home, CCTV footage did not clearly capture her face. The victim's family also had no accurate address for her, making identification far more difficult. A burn mark on Ayesha's neck proved to be a crucial clue, the additional commissioner said. \"We reviewed house-help theft cases reported to Mohammadpur Police Station over the past year and noticed similarities with a July 2025 incident on Humayun Road, where Tk 8,000 and a gold ring were stolen. The suspect in that case was also named Ayesha -- and she, too, had a burn injury on her neck,\" he added. Police said they collected the phone number Ayesha used from the victims' family, which helped investigators track her to Hemayetpur in Savar, where she and her husband had rented a flat. With information from Ayesha's mother and the help of technological surveillance, officers later arrested her from her husband Rabby's parental home in Charkaya village, Jhalakathi. Regarding the burn injury, Nazrul Islam said investigators had received conflicting accounts. \"One version is that Ayesha, being short-tempered, set fire to herself after an argument with her mother. Another claim is that she was burned while working at someone's home. We are verifying the information,\" he said. Deputy Commissioner of Tejgaon Division Ibne Mizan and DMP Media Wing Deputy Commissioner Talebur Rahman were present at the briefing.",
    "date": "2025-12-11 17:34:00",
    "crawled_at": "2025-12-17 23:14:46"
}