{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/parties-vow-unity-against-plots-derail-feb-election-4057801",
    "language": "english",
    "source": "daily_star",
    "title": "Parties vow unity against plots to derail Feb election",
    "body": "Three major political parties yesterday vowed to stand united against any plot to undermine the spirit of the July uprising or derail the upcoming election. They made the commitment during a meeting with Chief Adviser Muhammad Yunus at the state guesthouse Jamuna in the wake of the shooting of Sharif Osman Hadi, independent MP aspirant for Dhaka-8 and spokesperson of Inqilab Moncho. At the meeting, leaders of BNP, Jamaat-e-Islami and National Citizen Party urged the government to take a tougher stance to ensure the safety of citizens and their property. They stressed that public trust in the Election Commission hinges on an environment where everyone feels secure. The chief adviser said the attack on Hadi was a deliberate attempt to disrupt the polls, according to a press release from the Chief Adviser's Press Wing. \"The conspirators seek to stop the election from taking place. This attack is highly symbolic. They want to showcase their strength and sabotage all preparations for the election. These plots must be resisted through unity.\" Yunus said the attack was part of a premeditated conspiracy, backed by powerful forces. \"Based on the information received so far, it appears that the conspirators have expanded their network. They have deployed trained shooters on the ground.\" The chief adviser urged the parties to move away from the conflicts that have emerged among the forces supporting the July uprising. \"Do not let divisions spread among yourselves. Let there be political statements, but we must move away from a culture of viewing others as enemies or attacking them. \"Elections bring tension, yet it must remain within limits.\" BNP Standing Committee members Salahuddin Ahmed and Major (retd) Hafiz Uddin Ahmad; Jamaat Secretary General Mia Golam Porwar and Assistant Secretary Ahsanul Mahboob Zubair; NCP Convener Nahid Islam and Chief Organiser (southern region) Hasnat Abdullah; and Inqilab Moncho Member-Secretary Abdullah Al Jaber and Law Adviser Asif Nazrul took part in the meeting. Leaders said they would take a firm stance on strengthening communication among parties to prevent any cracks in the unity among anti-fascist political forces, noting that failure to do so would only ease the way for the return of the ousted Awami League. BNP leader Salahuddin said unity was essential in the current situation, adding that under no circumstances should blame be cast on one another. \"No matter how much our political statements differ, for the sake of the nation and for the spirit of July, we must stay united.\" He advised the government to intensify efforts to recover illegal arms and take action against the conspirators. Jamaat leader Porwar said the tendency to blame one another through political statements has increased in recent times, \"creating opportunities for opponents.\" \"For petty party interests, we have turned each other into adversaries. Why should we speak in ways that divide the nation? \"We must remain united as before. All parties must reaffirm their commitment.\" NCP Convener Nahid Islam said coordinated efforts have been underway since the July uprising to diminish its significance, adding that whichever party comes to power after the election will also face its consequences. \"Narratives are being created in the media and on social media platforms to portray those behind the uprising as criminals, while efforts are underway to normalise the Awami League and Jatiya Party. \"We do not need special security, nor will we accept it. July must be collectively owned. In the tug-of-war over who defines July, we are destroying it ourselves. Conspirators see our disunity as defeat. They are doing whatever they please from India, while we remain powerless.\" Nahid Islam further said those operating under the guise of intellectuals and cultural activists to advance the Awami League's agenda must be stopped. Hasnat Abdullah said no security measure would be enough if parties did not remain united.",
    "date": "2025-12-14 07:19:00",
    "crawled_at": "2025-12-17 23:04:51"
}