{
    "url": "https://www.thedailystar.net/news/world/news/britain-sanctions-russian-chinese-entities-over-disinfo-cyber-threats-4055006",
    "language": "english",
    "source": "daily_star",
    "title": "Britain sanctions Russian, Chinese entities over disinfo, cyber threats",
    "body": "Britain on Tuesday sanctioned entities it accused of distorting information in favour of Russia as well as two Chinese companies for alleged cyber activities against the United Kingdom and its allies. \"Across Europe, we are witnessing an escalation in hybrid threats -- from physical through to cyber and information warfare -- designed to destabilise our democracies, weaken our critical national infrastructure, and undermine our interests, all for the advantage of malign foreign states,\" said a Foreign Office policy paper released along with the list of new sanctions. Among those sanctioned is Russian media outlet Rybar, \"whose Telegram channel and network of affiliates in 28 languages reaches millions worldwide,\" said Foreign Secretary Yvette Cooper. It used \"classic Kremlin manipulation tactics, including fake 'investigations' and AI driven content to shape narratives about global events in the Kremlin's favour,\" she said. \"Masquerading as an independent body\", Rybar is partially funded by Russia's presidential administration, receives funding from state corporations and has worked with Russian intelligence, she said. Also sanctioned is the Pravfond Foundation, which has been accused of being a front for Russian GRU foreign intelligence agency. \"Leaked reports suggest that Pravfond finances the promotion of Kremlin narratives to Western audiences as well as bankrolling legal defences for convicted Russian assassins and arms traffickers,\" Cooper said. Also hit was Alexander Dugin, a nationalist Russian philosopher widely thought to have influenced much of President Vladimir Putin's thinking, and his think tank, the Centre for Geopolitical Expertise. Dugin has most notably championed \"neo-Eurasianism,\" a doctrine that says Russia must liberate the world from Western excesses by building an empire stretching from Europe to Asia. London also targeted Chinese-based \"i-Soon and Integrity Technology Group, for their vast and indiscriminate cyberactivities against the UK and its allies,\" Cooper said. \"Attacks like this impact our collective security and our public services, yet those responsible operate with little regard for who or what they target,\" she said. \"And so we are ensuring that such reckless activity does not go unchecked.\"",
    "date": "2025-12-10 10:20:00",
    "crawled_at": "2025-12-17 23:32:45"
}