{
    "url": "https://www.thedailystar.net/news/asia/news/all-i-know-she-could-be-dead-says-son-suu-kyi-4059006",
    "language": "english",
    "source": "daily_star",
    "title": "'For all I know, she could be dead,' says son of Suu Kyi",
    "body": "With her health failing and an information vacuum around Myanmar's detained former leader Aung San Suu Kyi, her son worries that he may not even know if she passed away. Kim Aris told Reuters he has not heard from his 80-year-old mother in years, and has received only sporadic, secondhand details about her heart, bone and gum problems since a 2021 military coup that deposed her government. And while he rejects attempts by Myanmar's junta to hold elections later this month, dismissed by many foreign governments as a sham aimed at legitimising military rule, he says it could provide an opening to ease his mother's plight. \"She's got ongoing health issues. Nobody has seen her in over two years. She hasn't been allowed contact with her legal team, never mind her family,\" he said in an interview in Tokyo. \"For all I know, she could be dead already.\" \"I imagine (Myanmar junta leader) Min Aung Hlaing has his own agenda when it comes to my mother. If he does want to use her to try and appease the general population before or after the elections by either releasing her or moving her to house arrest, then at least that would be something,\" he added. A Myanmar junta spokesman did not respond to calls seeking comment. Myanmar's military has a history of releasing prisoners to mark holidays or important events. Nobel Peace Laureate Suu Kyi was freed in 2010 days after an election, ending a previous long period of detention largely spent at her colonial-style family home on Yangon's Inya Lake. She went on to become Myanmar's de-facto leader after elections in 2015, the first openly contested vote in a quarter century, though her international image was later tarnished by accusations of genocide committed against her country's Muslim Rohingya minority. Myanmar has been in turmoil since the 2021 coup, which triggered an armed rebellion that has captured swathes of territory across the country. Suu Kyi is serving a 27-year sentence for offences including incitement, corruption and election fraud, all of which she denies. Aris said he believes she is being held in the capital Naypyitaw, and in the last letter he received from his mother two years ago she complained about the extreme temperatures in her cell during the summer and winter months. Hong Kong's High Court on Monday found pro-democracy activist and media boss Jimmy Lai guilty of working with foreign forces to harm national security. With conflicts erupting all over the world, Aris worries that people are forgetting about Myanmar. He is trying to capitalise on the upcoming elections - the first since the coup which are set to be held in phases from December 28 - to get foreign governments like Japan to exert more pressure on the junta and call for his mother's release. \"Because of the upcoming elections that the military are trying to stage, which we all know are completely unfair, and so far from being free that it would be laughable if it wasn't so lamentable, I need to use this small window of opportunity,\" he said. \"In the past, when my mother was held in higher regard by the international community, then it was much harder for people to ignore what's happening in Burma. But since her position was undermined through the crisis in Rakhine, that's no longer the case,\" he added, using the country's former name. Aris, a British national who kept a low profile until a few years ago, maintains his mother was \"not complicit\" in what the United Nations called a genocidal campaign by the military against the Rohingya in Rakhine state in 2016-17. While she was de-facto leader, Myanmar's constitution limited Suu Kyi's power over the military. She admitted that war crimes may have been committed at an international tribunal in The Hague in 2020 but denied genocide. During his trip to Japan, Aris said he met with various Japanese politicians and government officials to press them to take a stronger stand against the junta and reject the elections. Asked what his mother would think of his efforts, he said: \"I think she'd be incredibly sad that I've had to do this. She's always wanted me to not have to get involved. But I don't really have a choice at the moment. I am her son after all. And if I'm not doing it, I can't expect anybody else to do it.\"",
    "date": "2025-12-15 15:40:00",
    "crawled_at": "2025-12-17 23:26:18"
}