{
    "url": "https://www.thedailystar.net/news/bangladesh/news/dolphin-deaths-halda-river-spark-alarm-4060381",
    "language": "english",
    "source": "daily_star",
    "title": "Dolphin deaths in Halda river spark alarm",
    "body": "The body of a dead dolphin, weighing 73.3kg and measuring 196cm, was recovered by Naval Police yesterday morning after it was found floating in the Halda river, Chattogram's natural fish breeding ground, in the Barighona area of Hathazari upazila. Ramzan Ali, sub-inspector of Halda Naval Police Outpost, said the dolphin had died a few days earlier, adding that its body was decomposed and bloated. The carcass was later sent to Chittagong University's Halda River Research Centre for examination and autopsy. Officials of the centre said a total of four dead dolphins have been recovered from the Halda this year. \"Halda's Gangetic dolphin (Platanista gangetica) population is facing an alarming threat from human activities in the river,\" said Dr Manjurul Kibriya, coordinator of the centre and a professor of zoology. \"The dead dolphin's body bore two injury marks, likely sustained from an illegal engine boat's propeller or from a fishing net,\" he added. Kibriya identified three primary reasons for the rising number of dolphin deaths in the Halda: motor boat propeller strikes or other injuries, entanglement in nets and illegal hunting. According to the centre's data, a total of 48 dead dolphins have so far been recovered from the Halda since September 2017. \"A dolphin lives an average of 25 years but takes around 10 years to reach maturity. An adult dolphin takes about two years to give birth to a single calf,\" Kibriya said, warning that the dolphin death rate currently far outpaces their reproductive rate. \"If proper, timely action is not taken, they will be extinct from the river in the near future,\" he added. Kibriya said dolphins, a third-tier animal in the food chain, are a vital indicator of a river ecosystem's health, and their conservation is critical to the survival of other endangered aquatic species like turtles, gharials and otters. He demanded that Halda be declared a dolphin sanctuary immediately. A 2023 census conducted by the centre found a total of 172 endangered Gangetic dolphins in Halda, while their global population is estimated at about 1,100 only, Kibriya said. In 2019, the Forest Department formulated the Dolphin Conservation Action Plan for protecting Gangetic and Irrawaddy dolphins. The plan, prepared by its national consultant Dr Muhammad Abdul Aziz, also a professor of Zoology at Jahangirnagar University, identified 25 critical habitats, including between Madunaghat and Sattarghat areas of the Halda river, and at the Natun Bridge area in the Halda estuary, as two very important dolphin habitats. The report said protecting Gangetic dolphins is essential for the health of the riverine ecosystem and benefits millions of local communities dependent on the river.",
    "date": "2025-12-17 16:54:00",
    "crawled_at": "2025-12-17 22:49:37"
}