{
    "url": "https://www.thedailystar.net/news/bangladesh/news/asif-mahmud-and-mahfuj-alam-resign-interim-government-4055301",
    "language": "english",
    "source": "daily_star",
    "title": "Asif Mahmud and Mahfuj Alam resign from interim government",
    "body": "LGRD Adviser Asif Mahmud Shojib Bhuyain and Information Adviser Mahfuj Alam have resigned from the council of advisers. They have submitted resignation letters to Chief Adviser Prof Muhammad Yunus today around 5:00 pm, Shafiqul Alam, CA's press secretary, said during a briefing in front of Jamuna this evening. The chief adviser has received their resignation letters, he said. Their resignations will be effective immediately after the election schedule is announced. Earlier in the day, Asif Mahmud reiterated that he will participate in the upcoming national election but did not clarify when he will resign from the council of advisers. After around an hourlong briefing at the conference room of the Local Government Division, Asif said, press wing of Chief Adviser Prof Muhammad Yunus will inform media about his resignation. Asif joined the interim government as a student representative. He was one of the frontline coordinators of the Anti-Discrimination Student Movement, the platform that led the July mass uprising. After the fall of the Sheikh Hasina government, he was appointed to the advisory council of the interim government formed on 8 August last year. Adviser Mahfuj Alam was given the portfolio of the information ministry on February 26 to fill the vacancy left by the resignation of Nahid Islam. Mahfuj, who graduated from Dhaka University's law department, was the coordinator of the liaison committee of Anti-Discrimination Student Movement. He was appointed as a special assistant to the chief adviser with the status of secretary on August 28 last year, about three weeks after the ouster of Sheikh Hasina. Mahfuj was later made an adviser on November 10, and since then, he had been serving as an adviser without portfolio.",
    "date": "2025-12-10 19:25:00",
    "crawled_at": "2025-12-17 23:18:52"
}