{
    "url": "https://www.thedailystar.net/news/bangladesh/news/political-elites-took-money-help-corrupt-individuals-flee-after-aug-5-4054426",
    "language": "english",
    "source": "daily_star",
    "title": "'Political elites took money to help corrupt individuals flee after Aug 5'",
    "body": "Anti-Corruption Commission (ACC) Chairman Dr Mohammad Abdul Momen today said that \"political elites\" facilitated the escape of corrupt individuals from the country in exchange for large sums of money after August 5, 2024. He made the remark today while addressing a discussion organised by the ACC at Bangladesh Shilpakala Academy to mark International Anti-Corruption Day. Dr Momen said corruption has penetrated \"every vein of society,\" but insisted it can still be gradually eradicated. Highlighting entrenched political influence, he said, \"Over the past 15 years, those who committed crimes were enabled to flee by members of the political elite in exchange for huge sums of money. People must now think carefully about whether they will vote such individuals back into power.\" The ACC chief noted that Bangladesh has almost no effective communication with countries where money has been laundered over the past 15 years. He mentioned discrepancies in ousted prime minister Sheikh Hasina's 2008 election affidavit, alleging undeclared land and vehicles linked to her residence. \"If these inconsistencies had been detected at the time, her nomination would have been cancelled,\" he said. Dr Momen also called on the government to deploy first secretary-level officers abroad to help recover laundered money and urged youth to join the anti-corruption movement actively. Earlier in the day, the ACC marked International Anti-Corruption Day with a flag-raising ceremony, balloon release, and a human chain involving government and private organisations. Senior ACC officials and leaders of the anti-corruption journalists' group Report Against Corruption (RAC) attended the event.",
    "date": "2025-12-09 22:22:00",
    "crawled_at": "2025-12-17 23:23:26"
}