{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/cid-partners-foreign-firm-recover-mtfe-scammed-funds-4057116",
    "language": "english",
    "source": "daily_star",
    "title": "CID partners with foreign firm to recover MTFE scammed funds",
    "body": "The Criminal Investigation Department (CID) is preparing to repatriate a portion of the money laundered through MTFE, a Canada-based trading platform that scammed thousands of Bangladeshi investors with promises of high returns from cryptocurrency and forex trading. CID officials say this will be the first time laundered funds held abroad are being returned to Bangladesh. An agreement has already been signed with Asset Reality Limited, a global firm that manages seized digital and crypto assets, to recover the money. \"We have made significant progress. We completed everything from our side. Hopefully, we can recover the money very soon,\" said CID Chief Md Sibgat Ullah. MTFE, or Metaverse Foreign Exchange, expanded rapidly in Bangladesh through a multi-level marketing (MLM) system. Local \"team leaders\" recruited thousands of investors -- many of whom were educated and tech-savvy -- encouraging them to deposit savings or borrow money to invest. The platform opened locally around June 2022 and saw major growth in early 2023. Users created virtual trading accounts and deposited virtual dollars. MTFE manipulated the system to fabricate profits and losses, giving investors the impression that real trading was taking place. Initially, it paid high returns to build trust. By mid-2023, MTFE abruptly blocked withdrawals and disappeared. Investigators later confirmed that the virtual currency displayed in users' accounts was entirely fake. Investors' money was funneled into MTFE-linked wallets, then transferred to MTFE's central accounts and moved onward to various crypto wallets, including on the exchange OKX. According to CID and newspaper reports, around Tk 11,000 crore was siphoned off, most of it from Bangladeshi users. The agency estimates that around five lakh people from Dhaka, Barishal, Rajshahi, Cumilla, Naogaon, Kushtia, Brahmanbaria, and Satkhira may have been affected. One of the victims, Maruf Rahaman Mahim from South Banasree in Khilgaon, said he was persuaded to invest by Mobashirul Ebad, the husband of his mother's friend. Ebad promised that an investment of $201 would generate $5 profit per day, five days a week, along with commissions for recruiting new investors. In June 2023, Mahim created an account under his mother's name and handed Tk 28,000 to Ebad. Soon after, he saw $205 credited to the account, followed by daily profits. His balance eventually rose to $456. However, Ebad discouraged him from withdrawing the money and instead handed him Tk 50,000 in cash. On August 16, 2023, Mahim logged into his MTFE account and found the balance had dropped to $0. He could no longer reach Ebad, who had flown to Dubai two days earlier. Mahim filed a case with Khilgaon Police Station on August 28, 2023, under the Digital Security Act, accusing MTFE founding chairman Mohammad Masud Alam, MTFE \"ambassador\" Ebad, and 50–60 unnamed individuals. The case was later transferred to CID. CID learned through the investigation that Sri Lankan authorities had recovered MTFE-linked funds from the cryptocurrency exchange OKX. CID then contacted OKX, which requested documentation. With assistance from the US Embassy in Dhaka, investigators confiscated crypto assets worth Tk 45 crore stored in MTFE-linked wallets on the platform. To repatriate the funds, CID signed an agreement with Asset Reality Limited on November 11. The company will receive the confiscated crypto from OKX, liquidate it, and transfer the money to Bangladesh, charging a 2.5 percent fee. A Sonali Bank account has been opened to receive the funds. \"The seized funds are currently held as cryptocurrency in an OKX wallet. Since crypto is not legal in Bangladesh, we cannot bring it back directly. Asset Reality will convert the funds into dollars and send them to us,\" the CID chief said. He added that a portion will be sent first as a test run, followed by the remaining amount in phases.",
    "date": "2025-12-13 09:26:00",
    "crawled_at": "2025-12-17 23:07:46"
}