{
    "url": "https://www.thedailystar.net/news/bangladesh/news/neighbouring-country-exploited-war-between-east-and-west-pakistan-killed-our-intellectuals-4059236",
    "language": "english",
    "source": "daily_star",
    "title": "‘Neighbouring country exploited war between East and West Pakistan, killed our intellectuals’",
    "body": "A BNP leader in Narayanganj has sparked controversy by claiming that the killings of intellectuals on December 14, 1971, were not carried out by the Pakistan army and its local collaborators, but by people from a \"neighbouring country\". The remarks were made by Advocate Abu Al Yousuf Khan Tipu, member secretary of BNP's Narayanganj city unit, at a discussion organised by the district administration on the occasion of Martyred Intellectuals Day on December 14. Tipu said that blaming a particular political group for the killings was a \"distortion of history\" and urged that party to demand \"correction of history\" from the current government. In his speech, Tipu said newspapers and editorials continue to state that Al-Badr, and Al-Shams were responsible for the killings of intellectuals. \"As far as December 14 is concerned, Al-Badr and Al-Shams did not kill our intellectuals that day,\" he said. \"A neighbouring country exploited the war between East and West Pakistan and deliberately killed our intellectuals in a bid to leave the nation intellectually barren,\" he said. Addressing Jamaat-e-Islami leaders, Tipu said \"left-leaning\" journalists and organisations continue to label the party as \"perpetrators of the killings of intellectuals\", and questioned why they do not seek historical correction. Jamaat's Narayanganj city unit Ameer, Maulana Abdul Zabbar, responded by saying that his party is expecting the writing of \"correct history\" from the next government. While no one protested during the programme, many later condemned Tipu's remarks on social media. NCP leader Abdullah Al Amin said he and BNP leader Mashukul Islam Rajib were \"shocked\" by Tipu's speech. \"One cannot challenge established history based on assumptions. Such remarks from someone in a responsible position were unexpected,\" he said, adding that although they refrained from protesting at the event to avoid disruption, they clearly disagreed with the statement and conveyed their objection to Tipu afterwards. Gano Samhati Andolon leader Tariqul Islam Sujon said the then West Pakistan army, with the assistance of Al-Badr and Al-Shams, killed intellectuals between December 10 and 14 when the Mukti Bahini was on the verge of victory. \"Those who are creating controversy either lack historical knowledge or are consciously siding with anti-national forces,\" he said. This afternoon, Tipu defended his remarks over the phone, saying he articulated his personal opinion, and it was not BNP's official stance. \"West Pakistanis did not know the intellectuals of East Pakistan. A third party killed them to provoke the war further and weaken the country intellectually,\" he said. BNP's Narayanganj city unit convener Sakhawat Hossain Khan, who was also present at the event, distanced the party from the remarks. \"I do not agree with his statement, and neither does the party,\" he told The Daily Star, adding that senior leaders have been informed and would take necessary steps.",
    "date": "2025-12-15 19:47:00",
    "crawled_at": "2025-12-17 22:56:35"
}