{
    "url": "https://www.thedailystar.net/news/bangladesh/elections/news/make-the-polls-fair-historic-4055791",
    "language": "english",
    "source": "daily_star",
    "title": "Make the polls fair, historic",
    "body": "Chief Adviser Professor Muhammad Yunus yesterday described the upcoming national election as a historic opportunity to build a new Bangladesh following the mass uprising and stressed that it must be conducted in a fair and credible manner. He made the remarks while issuing directives on election preparations to Upazila Nirbahi Officers (UNOs) across the country through a videoconference from the state guest house Jamuna. Deputy commissioners, divisional commissioners, and officials of the Cabinet Division also joined the meeting online. Addressing the UNOs, Yunus said history had offered the nation a rare opportunity. \"If we can use it properly, we will be able to build a new Bangladesh. If we fail, the nation will collapse,\" he said. Referring to past polls, he said elections held under the previous regime lacked credibility. \"Any sensible person will say that what took place then was not an election but a deception,\" he said. Yunus said the forthcoming election carried a responsibility unlike any other. He told the UNOs that the government's success in conducting the election depended largely on how they performed their duties on the ground. Calling both the election and the referendum crucial for the nation, the chief adviser said the election would shape the country for the next five years, while the referendum could influence its future for decades. \"Through the referendum, we can permanently change Bangladesh and lay the foundation for the country we want to build,\" he said. Addressing the newly-appointed UNOs, he said their primary responsibility was to ensure a peaceful, festive, and participatory election. He advised them to visit polling centres, consult political parties, local residents and colleagues, and complete preparations accordingly. He also stressed the importance of voter awareness regarding the referendum, saying voters should decide in advance whether they would vote \"yes\" or \"no\". Chief Adviser's Principal Secretary M Siraj Uddin Miah, Cabinet Secretary Dr Sheikh Abdur Rashid, Press Secretary Shafiqul Alam, and Secretary of the Public Administration Ministry Md Ehshanul Haque, among other senior officials, were present at the meeting.",
    "date": "2025-12-11 20:03:00",
    "crawled_at": "2025-12-17 23:16:50"
}