{
    "url": "https://www.thedailystar.net/news/world/usa/news/us-seizes-sanctioned-oil-tanker-coast-venezuela-trump-says-4055831",
    "language": "english",
    "source": "daily_star",
    "title": "US seizes sanctioned oil tanker off coast of Venezuela, Trump says",
    "body": "The U.S. has seized a sanctioned oil tanker off the coast of Venezuela, President Donald Trump said on Wednesday, a move that sent oil prices higher and sharply escalated tensions between Washington and Caracas. \"We've just seized a tanker on the coast of Venezuela, large tanker, very large, largest one ever, actually, and other things are happening,\" said Trump, who has been pressuring Venezuelan President Nicolas Maduro to step down. Asked what would happen with the oil, Trump said: \"We keep it, I guess.\" In response, the Venezuelan government in a statement accused the U.S. of \"blatant theft\" and described the seizure as \"an act of international piracy\". The Venezuelan government said it would \"defend its sovereignty, natural resources, and national dignity with absolute determination\" and denounce the seizure of the tanker before international bodies. Trump has repeatedly raised the possibility of U.S. military intervention in Venezuela. This incident was the first known action against an oil tanker since he ordered a massive military build-up in the region. The U.S. has already carried out several strikes against suspected drug vessels, which has raised concerns among lawmakers and legal experts. U.S. Attorney General Pam Bondi posted on X that the FBI, Homeland Security and Coast Guard, along with support from the U.S. military, carried out a seizure warrant for a crude oil tanker used to transport sanctioned oil from Venezuela and Iran. A 45-second video posted by Bondi showed two helicopters approaching a vessel and armed individuals in camouflage rappelling onto it. Trump administration officials did not name the vessel. British maritime risk management group Vanguard said the tanker Skipper was believed to have been seized off Venezuela early on Wednesday. The U.S. has imposed sanctions on the tanker for what Washington said was involvement in Iranian oil trading when it was called the Adisa. The Skipper left Venezuela's main oil port of Jose between December 4 and 5 after loading about 1.1 million barrels of Venezuela's Merey heavy crude, according to satellite info analyzed by TankerTrackers.com and internal shipping data from Venezuelan state oil company PDVSA. Oil futures rose following news of the seizure. After trading in negative territory, Brent crude futures LCOc1 rose 27 cents, or 0.4%, to settle at $62.21 a barrel, while U.S. West Texas Intermediate crude futures CLc1 gained 21 cents, also 0.4%, to close at $58.46 per barrel. O/R Maduro on Wednesday spoke at a march commemorating a military battle, without addressing reports of the tanker's seizure. Venezuela exported more than 900,000 barrels per day (bpd) of oil last month, the third-highest monthly average so far this year, as PDVSA imported more naphtha to dilute its extra-heavy oil output. Even as Washington increased pressure on Maduro, the U.S. had not previously moved to interfere with oil flows. Venezuela has had to deeply discount its crude to its main buyer China, due to growing competition with sanctioned oil from Russia and Iran. \"This is just yet another geopolitical/sanctions headwind hammering spot supply availability,\" Rory Johnston, an analyst with Commodity Context, said. \"Seizing this tanker further inflames those prompt supply concerns but also doesn't immediately change the situation fundamentally because these barrels were already going to be floating around for a while,\" Johnston said. Chevron CVX.N, which partners with PDVSA, said its operations in the country were normal and continuing without disruption. The U.S. oil major, responsible for all Venezuelan crude exports to the United States, last month increased crude exports to the U.S. to 150,000 bpd from 128,000 bpd in October. Maduro has alleged that the U.S. military build-up is aimed at overthrowing him and gaining control of the OPEC nation's vast oil reserves. Since early September, the Trump administration has carried out more than 20 strikes against suspected drug vessels in the Caribbean and Pacific, killing more than 80 people. Experts say the strikes may be illegal. There has been little or no proof made public that the boats are carrying drugs or that it was necessary to blow them out of the water rather than stop them, seize their cargo and question those on board. Concerns about the attacks on the boats increased this month after reports that the commander overseeing one of the operations ordered a second strike that killed two survivors. A Reuters/Ipsos poll published on Wednesday found that a broad swath of Americans oppose the U.S. military's campaign of deadly strikes on the boats, including about one-fifth of Trump's Republicans. In a sweeping strategy document published last week, Trump said his administration's foreign policy focus would be on reasserting its dominance in the Western Hemisphere.",
    "date": "2025-12-11 08:44:00",
    "crawled_at": "2025-12-17 23:32:07"
}