{
    "url": "https://www.thedailystar.net/news/world/news/father-and-son-behind-bondi-jewish-festival-shooting-police-4058826",
    "language": "english",
    "source": "daily_star",
    "title": "Father and son behind Bondi Jewish festival shooting: Police",
    "body": "Two alleged gunmen who killed 15 people at a Jewish celebration at Sydney's Bondi Beach were a father and son, police said on Monday, as Australia began mourning victims of its worst gun violence in almost 30 years. The father, a 50-year-old, was killed at the scene, taking the number of dead to 16, while his 24-year-old son was in a critical condition in hospital, police said at a press conference on Monday. The father and son were identified as Sajid Akram and Naveed Akram, respectively, by state broadcaster ABC and other local media outlets. Officials have described Sunday's shooting as a targeted antisemitic attack. Forty people remain in hospital following the attack, including two police officers who are in a serious but stable condition, police said. The victims were aged between 10 and 87. Witnesses said the attack at the famed beach, which was packed on a hot evening, lasted about 10 minutes, sending hundreds of people scattering along the sand and into nearby streets. Police said around 1,000 people had attended the targeted Hanukkah event, which was held in a small park off the beach. A bystander captured on video tackling and disarming an armed man during the attack has been hailed as a hero whose actions saved lives. 7News Australia named him as Ahmed al Ahmed, citing a relative, who said the 43-year-old fruit shop owner had been shot twice and had undergone surgery. A fundraising page for the man had raised more than A$350,000 ($233,000) by Monday afternoon. Police did not release the shooters' names, but said the father had held a firearms license since 2015 and had six licensed weapons. Home Minister Tony Burke said the father arrived in Australia in 1998 on a student visa, while his son is an Australian-born citizen. Police did not provide details about the firearms, but videos from the scene showed the men firing what appeared to be a bolt-action rifle and a shotgun. \"We are very much working through the background of both persons. At this stage, we know very little about them,\" New South Wales Police Commissioner Mal Lanyon told reporters. Bondi local Morgan Gabriel, 27, said she had been heading to a nearby cinema when she heard what she thought were fireworks, before people started running up her street. \"I sheltered about six or seven. Two of them were actually my close friends, and the rest were just people that were on the street. But people, their phones had been left down the beach, and everyone was just trying to get away,\" she said. \"It's a very sad time this morning... Normally, like on a Monday or any morning, it's packed. People are swimming, surfing, running. So this is very, very quiet. And there's definitely a solemn sort of vibe.\" A makeshift memorial with flowers and Israeli and Australian flags was set up at the Bondi pavilion and an online condolence book was established. Police and private Jewish security guards wearing earpieces were positioned around as mourners paid respects and laid flowers. Authorities said they were confident only two attackers were involved in the incident, after previously saying they were checking whether a third offender was involved. At the suspects' home in Bonnyrigg, a suburb around 36 km (22 miles) west of the CBD, there was a heavy police presence on Monday, with a cordon wrapping around several neighbouring houses. Australian Prime Minister Anthony Albanese visited Bondi Beach on Monday morning to lay flowers near the scene of the attack. \"What we saw yesterday was an act of pure evil, an act of antisemitism, an act of terrorism on our shores in an iconic Australian location,\" Albanese told reporters. \"The Jewish community are hurting today. Today, all Australians wrap our arms around them and say, we stand with you. We will do whatever is necessary to stamp out antisemitism. It is a scourge, and we will eradicate it together.\" Albanese later urged Australians to light a candle in solidarity with the Jewish community \"to show that light will indeed defeat darkness - part of what Hanukkah celebrates\", he said. Albanese said several world leaders including U.S. President Donald Trump and French President Emmanuel Macron had reached out and offered condolences and support. Sunday's shootings were the most serious in a string of antisemitic attacks on synagogues, buildings and cars in Australia since the beginning of Israel's war in Gaza in October 2023. Israeli Prime Minister Benjamin Netanyahu said he had warned Albanese that Australia's support for Palestinian statehood would fuel antisemitism. In August, Australia accused Iran of directing at least two antisemitic attacks and gave Tehran's ambassador a week to leave the country. Mass shootings are rare in Australia, one of the world's safest countries. Sunday's attack was the worst since 1996, when a gunman killed 35 people at the Port Arthur tourist site in the southern island state of Tasmania. Rabbi Mendel Kastel, whose brother-in-law Eli Schlanger was killed in Sunday's attack, said it had been a harrowing evening. \"You can very easily become very angry and try to blame people, turn on people but that's not what this is about. It's about a community,\" he said. \"We need to step up at a time like this, be there for each other, and come together. And we will, and we will get through this, and we know that. The Australian community will help us do it,\" he added. Local woman Danielle, who declined to give her surname, was at the beach when the shooting occurred and raced to collect her daughter, who was attending a bar mitzvah at a function centre near where the alleged shooters were positioned. \"I heard there was a shooting so I bolted there to get my daughter, I could hear gunshots, I saw bodies on the ground. We are used to being scared, we have felt this way since October 7.\" Hamas militants attacked Israel on October 7, 2023, killing around 1,200 people, according to Israeli tallies. The attack precipitated Israel's war in Gaza, which has killed more than 70,000 Palestinians, according to Gaza health authorities. Australia's Jewish diaspora is small but deeply embedded in the wider community, with about 150,000 people who identify as Jewish in the country of 27 million. About one-third of them are estimated to live in Sydney's eastern suburbs, including Bondi. Major cities including Berlin, London and New York stepped up security around Hanukkah events on Sunday following the attack at Bondi.",
    "date": "2025-12-15 09:43:00",
    "crawled_at": "2025-12-17 23:27:07"
}