{
    "url": "https://www.thedailystar.net/news/bangladesh/news/hc-orders-digital-registration-marriage-and-divorce-prevent-fraud-4055951",
    "language": "english",
    "source": "daily_star",
    "title": "HC orders digital registration of marriage and divorce to prevent fraud",
    "body": "The High Court today delivered a landmark verdict directing the government to digitalise marriage and divorce registrations to prevent fraud and ensure secure records. While ruling on a writ petition, the HC observed that the existing analogue system makes it impossible to effectively verify marriage and divorce, undermining family stability and creating complications over the legitimacy of marriages. The bench of Justice Fahmida Quader and Justice Md Ashif Hasan said the absence of any functional digital database allows fraudulent practices to persist, violating citizens' dignity and fundamental rights protected under Articles 31 and 32 of the Constitution. The court said that although laws governing registrations exist, the authorities concerned have failed to establish a comprehensive, operational, and effective digital system. It directed that all marriage and divorce information must now be mandatorily registered digitally, ensuring secure storage within the government system and enabling citizens, particularly women, to verify records easily and obtain digital copies. The authorities have been ordered to implement the directives and submit a compliance report as soon as possible. Reacting to the verdict, Advocate Ishrat Hasan told The Daily Star that the decision is a historic step towards ensuring family security, women's protection, prevention of child marriage, legal transparency, and crucially, ending fraud linked to marriage and divorce. She said digital registration will help curb secret marriages, multiple marriages, hidden past records, and complications in proving divorce, thereby strengthening social dignity, justice, and trust. Rights organisation Aid for Men Foundation and three victims jointly filed the petition on 4 March 2021, stating that marriage and divorce registration under existing laws still relies on an analogue system without technological support. They argued that a person registered as married in one jurisdiction can easily conceal the record in another and contract another marriage. The petitioners include Md Rakib Hasan, the former husband of Tamima Sultana, who later married cricketer Nasir Hossain, as well as Md Sohag Hossain and Md Kamrul Hasan. Following the petition, the HC on 23 March 2021 issued a rule asking the government why it should not be directed to digitalise marriage and divorce registrations and preserve the information on a central website to protect family life. Advocate Ishrat Hasan represented the petitioners, while Deputy Attorney General Md Shafiqur Rahman and Assistant Attorney General Eakramul Kabir Romel appeared for the state.",
    "date": "2025-12-11 14:56:00",
    "crawled_at": "2025-12-17 23:14:53"
}