{
    "url": "https://www.thedailystar.net/news/bangladesh/news/burning-books-mobs-dangerous-culture-prof-rehman-sobhan-4057611",
    "language": "english",
    "source": "daily_star",
    "title": "Burning of books by mobs a dangerous culture: Prof Rehman Sobhan",
    "body": "Eminent scholar Prof Rehman Sobhan has expressed alarm over the mob culture of book burning and attacks on publications deemed inappropriate or unacceptable. \"This is a very dangerous culture which actually will take you back to Nazi Germany and the book burning culture that they had introduced at that time. I hope that this is not a culture which we will face in this new era of hopefully a democratic age,\" he said. He was speaking at an event marking the 50th anniversary of University Press Limited (UPL), an academic publishing company founded by Mohiuddin Ahmed in 1975, at The Daily Star Centre today. The economist and political analyst said publishers should be able to bring out books representing a wide variety of views, without considering the colour of the scholar. \"That will be a measure of whether the society has genuinely moved into a liberal and democratic new order in the days to come,\" he noted. Referring to a publishing house, he said it had already faced one or two experiences with the \"new emerging mob culture,\" which finds certain publications unacceptable. Prof Sobhan said he and Prof Rounaq Jahan have written many books critical of the government of the day and there was always some level of concern about how they would be received. He added that a protection of English publishing is that the ruling class do not read books extensively. However, at the end of the day, people read, and some in the intelligence agencies read and point out the \"inappropriate\" things written about the government. \"So, it is here that the publisher assumes a certain responsibility and takes on and has to demonstrate courage in terms of what they will and will not publish. Now we are hopefully moving into an era in which apprehension about what can and cannot be published will be eased somewhat.\" At the event, speakers lauded the role of UPL and its founder Mohiuddin Ahmed for publishing professional and high-standard works, saying these publications have introduced Bangladesh to the rest of the world. Prof Ali Riaz, special assistant to the chief adviser, said UPL has been a great name in academic publishing on Bangladesh since the 1980s, and it is a matter of pride. \"UPL founder Mohiuddin Ahmed could establish and sustain such a prestigious institution in a country where there is a political culture of destroying institutions,\" he said. Centre for Policy Dialogue Distinguished Fellow Dr Debapriya Bhattacharya said, \"Mohiuddin Ahmed, who died in 2021, was a very optimistic, patriotic and learned man -- qualities that drove him to publish quality books as a way of establishing a knowledge-based society. \"We remember him more and more when we find ignorance all around,\" he said. \"From Mohiuddin Ahmed, I have learned that one may not be learned just if one is institutionally educated,\" Debaprita added, lamenting that he did not receive state recognition. \"We, therefore, dearly call him publisher emeritus.\" The Daily Star Editor and Publisher Mahfuz Anam fondly recalled his memories of Mohiuddin, who always advocated for quality books, which he strongly believed were vehicles for building a knowledge-based society. He said Mohiuddin Ahmed was a dedicated soul for intellectual development -- something that can be a lesson for others to follow. Noted photographer Shahidul Alam said Mohiuddin Ahmed was always an advocate for truth and justice, and protested what he considered unfair. Former adviser to a caretaker government, Rasheda K Choudhury, said she learned a great lesson from Mohiuddin, who not only led an essential institution for many years, but also developed the next ladder of leadership. Noted actor Ramendu Majumder, Prof Swapan Adnan, Prof Syeed Ferdous, Prof Perween Hasan, Dr Tawfique Joarder, ornithologist Enam-Ul-Haque, and UPL Managing Director Mahrukh Mohiuddin also spoke at the event.",
    "date": "2025-12-13 21:35:00",
    "crawled_at": "2025-12-17 23:05:25"
}