{
    "url": "https://www.thedailystar.net/news/bangladesh/politics/news/preparations-make-tariques-homecoming-memorable-4060341",
    "language": "english",
    "source": "daily_star",
    "title": "Preparations on to make Tarique’s homecoming memorable",
    "body": "BNP is preparing to make the return of its Acting Chairman Tarique Rahman a memorable event, aiming to build momentum ahead of the national election, party leaders said. The party plans to place Tarique's return at the centre of political discourse and mobilise leaders, activists and supporters across the country. On the day of his arrival, BNP is likely to hold a large showdown in the capital, with a large number of supporters expected to gather to welcome him, party sources said. Senior BNP leaders believe Tarique's return will strengthen the party, energise its grassroots and help ease internal tensions over nominations ahead of the polls. These issues were discussed at a meeting of the BNP Standing Committee at the party chairperson's office in Gulshan on Monday night. Tarique presided over the meeting virtually from London. Tarique is scheduled to arrive at Hazrat Shahjalal International Airport at 10:00am on December 25 on a Biman Bangladesh Airlines flight from the United Kingdom. After completing immigration formalities, he will leave the airport around 11:00am and proceed to house number 196 on Gulshan Avenue, party sources said. A senior BNP leader said the aircraft carrying Tarique would first land at Sylhet airport before flying to Dhaka. \"Instructions have been given so that no party leaders or activists gather at Sylhet airport,\" the leader said. Party leaders said that supporters coming from outside Dhaka have been assigned specific locations in Dhaka and nearby areas. Digital screens will be set up at each location, allowing people to watch Tarique live. He has been living in London with his wife Zubaida Rahman and daughter Zaima Rahman. Zubaida arrived in Dhaka on December 5 to attend to the medical treatment of her mother-in-law, Khaleda Zia. At the meeting, Standing Committee members discussed maintaining organisational discipline and ensuring security during and after Tarique's arrival. District- and unit-level leaders have been instructed to take positions at designated points to welcome him in an orderly manner, sources said. BNP Secretary General Mirza Fakhrul Islam Alamgir said party leaders and activists would stand along both sides of the roads in a disciplined way to welcome Tarique. \"Leaders and activists at all levels will stand in an orderly manner on both sides of the road to welcome our leader. We are preparing for that,\" he told this newspaper yesterday. Party leaders identified crowd management as a key challenge, as supporters from different parts of the country are expected to converge in Dhaka on the day of his arrival. Ensuring Tarique's security was another major issue discussed at the meeting, sources said, adding that party leaders would remain vigilant and take positions along the route to assist law enforcers. Senior leaders said December 25 was chosen as it coincides with Christmas Day and is followed by a weekend, which they believe will reduce public inconvenience and allow supporters to participate more easily. BNP is considering requesting Special Security Force (SSF) protection from the government, giving top priority to Tarique's security. Party sources said a letter seeking enhanced security arrangements may be sent within the next few days. The number of personnel in the Chairperson Security Force (CSF), the party's private security unit responsible for Khaleda Zia's protection, has been increased ahead of Tarique's arrival. Party leaders said the government has assured security for Tarique, and BNP leaders expressed satisfaction with the assurances so far. They added that a specially equipped SUV purchased for him has already arrived in Bangladesh. Meanwhile, the government has declared Khaleda Zia a very important person and deployed the SSF for her protection. BNP has completed preparations for Tarique's residence and offices. Party leaders said he will move into house number 196 on Gulshan Avenue. Khaleda Zia currently resides at a rented house, \"Firoza\", next to the property. Separate chambers have been prepared for Tarique at the BNP Chairperson's office in Gulshan and at the party's central office in Nayapaltan. BNP has also rented another house in Gulshan to coordinate election-related activities. Meanwhile, a group of BNP leaders, led by Mirza Fakhrul Islam Alamgir, held a meeting at the chairperson's office yesterday evening to discuss arrangements for welcoming Tarique.",
    "date": "2025-12-17 03:48:00",
    "crawled_at": "2025-12-17 22:49:55"
}