{
    "url": "https://www.thedailystar.net/news/bangladesh/news/srhr-knowledge-fair-marks-10-years-grassroots-business-focus-4059371",
    "language": "english",
    "source": "daily_star",
    "title": "SRHR Knowledge Fair marks 10 years with grassroots business focus",
    "body": "The 10th Annual SRHR (Sexual and Reproductive Health and Rights) Knowledge Fair was held in Dhaka today, bringing together more than 300 experts, policymakers, entrepreneurs, and youth leaders to explore how business models can drive sustainable solutions for grassroots communities. Organised by Share-Net Bangladesh and RedOrange Limited, with support from the Embassy of the Kingdom of the Netherlands and AmplifyChange, the event at Hotel Sheraton focused on the theme \"SRHR Business for the Grassroots.\" Speakers stressed that investing in SRHR is not charity but a smart, sustainable business with long-term social and economic returns. Arnob Chakrabarty, project director of Share-Net Bangladesh, said, \"At this year's fair, we will know how we can use the power of business to ensure SRHR.\" Chief Guest Dr Ashrafi Ahmad, director general of DGFP, noted, \"To make family planning programmes sustainable, the Government of Bangladesh is focusing on building its own capacity instead of depending on foreign funding.\" SMC CEO Toslim Uddin Khan warned, \"STI and HIV are rising. With low development funding, collaboration between public, private, and NGO platforms is crucial.\" Dr Mohammad Zahirul Islam, health advisor, Development Cooperation Section of Embassy of Sweden in Bangladesh said, \"Sustainability of SRHR requires ownership and social models that scale, adapt, and survive.\" Shireen Huq, chairperson of the Women's Affairs Reform Commission, cautioned against commercialisation of childbirth, saying, \"Although 60–70% of people in Bangladesh prefer home births, traditional birth attendants (dais) are not provided with proper training. A basic service like childbirth is being commercialised, leading to unnecessary C-sections.\" Felix Helgesson, second secretary and programme officer for Health and SRHR, Embassy of Sweden in Dhaka, said, \"SRHR needs diverse funding and youth leadership at the forefront of decision-making.\" Md Saidur Rahman Khan, DG of Department of Social Services, announced government support, \"City projects will receive 60% funding, while regional ones will get 80%.\" Dr Nazneen Kawshar Chowdhury, executive chairman (Secretary) of National Skills Development Authority (NSDA), said, \"Lack of access to SRHR directly affects people's dignity and safety and thus, without working on it we can not ensure empowerment.\" Dr Halida Hanum Akhter, chairperson of Share-Net Bangladesh Steering Committee, reflected, \"After the beginning of our journey in the Cairo Conference in September 1994, we must now identify gaps and invest in knowledge and skills.\" In her closing speech, Mushfiqua Zaman Satiar, senior policy adviser of Social Sector, Embassy of the Kingdom of the Netherlands in Bangladesh stressed on the collaboration between NGO, INGO, academia and business sectors, \"Today's world is transforming towards business and when business grows with non-profit social business concept, it can create real impact.\" In the fair, innovation grants went to Marjana Maria, Yeasin Arafat, Shahidul Islam, and Md Taybul Islam for Nirbhoya, a tech-based SRHR platform, and to Md Mashrur Wahid for digital learning research.",
    "date": "2025-12-15 22:11:00",
    "crawled_at": "2025-12-17 22:55:55"
}