{
    "url": "https://www.thedailystar.net/news/bangladesh/news/ec-terms-hadi-shooting-isolated-incident-puts-offices-alert-4057476",
    "language": "english",
    "source": "daily_star",
    "title": "EC terms Hadi shooting ‘isolated incident’, puts offices on alert",
    "body": "The Election Commission (EC) today termed the shooting of Sharif Osman Hadi, an aspiring MP candidate from a Dhaka constituency, an \"isolated\" incident, saying it was closely monitoring the situation. The spokesperson of Inqilab Moncho, Hadi was reportedly campaigning with the hope of running for the Dhaka-8 constituency as an independent candidate. Following the incident, the EC asked all its upazila election offices to stay on \"alert\", adding that it has been in talks with law enforcement agencies since Friday and that the police are handling the matter. The EC also warned that law enforcement agencies would take swift action against anyone attempting to disrupt the electoral process or if any untoward incident occurs. EC Abdur Rahmanel Masud and EC Senior Secretary Akhtar Ahmed made these remarks while speaking to The Daily Star at the EC's headquarters in Dhaka this afternoon. When asked about the EC's position on the gunshot incident involving Hadi in Paltan, Masud said, \"The commission is currently observing the overall situation, and we have instructed our upazila election offices to remain alert. An investigation into this specific incident is underway, and it will determine who was involved.\" He added, \"You may think that since the incident occurred immediately after the announcement of the schedule, and since he is a potential candidate, this could possibly be an attempt to undermine the electoral environment or the election process.\" Masud further said, \"We will not make any formal comments at this moment. We want the investigation to be carried out. Once it becomes clear who was involved in this incident and what their motives were, we will respond. Until then, we will refrain from making broader remarks.\" He also said, \"For now, if you ask for our reaction, we would say that an incident has occurred, and at this stage we can describe it as an isolated incident.\" Asked why the incident was being described as \"isolated\", and whether the fire at the Lakshmipur election office today was also an isolated incident, the commissioner said, \"At this moment, what else can we call it other than an isolated incident? Right now, we are fully focused on conducting the election. The government will surely look into the matter.\" Referring to meetings between the chief adviser, political parties and law enforcement agencies, Masud said, \"We have seen that the government has met all political parties today and has also met those involved in maintaining law and order. They will certainly issue the necessary instructions.\" When asked whether law enforcement agencies and the field administration come under the EC's supervision after the election schedule announcement, Masud said, \"Supervision does not mean that they stop performing their departmental duties. An incident occurred, and the police immediately moved in.\" He added, \"Through you, the media, we have consistently conveyed this message: if anyone tries to undermine the electoral environment or disrupt the election process, or if any untoward incident occurs, law enforcement agencies will take swift action at the spot.\" When asked whether the EC had issued the necessary directives to law enforcement agencies, Akhtar Ahmed told The Daily Star, \"The police are handling the matter. The EC has been in discussions with the police since yesterday afternoon. The necessary instructions have been given.\" A suspected arson attack has damaged part of a district election office in Lakshmipur, destroying several documents and pieces of equipment inside. A masked man allegedly poured petrol into a ground-floor storeroom of the office and set it alight around 4:00am today, according to election officials and police.",
    "date": "2025-12-13 19:32:00",
    "crawled_at": "2025-12-17 23:05:44"
}