{
    "url": "https://www.thedailystar.net/news/bangladesh/accidents-fires/news/rescue-ongoing-2yr-old-fell-shaft-yesterday-4055781",
    "language": "english",
    "source": "daily_star",
    "title": "Rescue ongoing since 2yr-old fell into shaft yesterday",
    "body": "A massive rescue operation is underway in Rajshahi's Tanore upazila as a two-year-old boy, Sazid, fell into an abandoned deep tube-well shaft about 30 feet deep yesterday afternoon. The incident occurred around 1:00pm at Koel Hat Purbo Para village in Panchandar union, police said. By 10:50pm, rescuers had managed to dig nearly 18 to 20 feet underground, confirmed Tanore Fire Service official Abdur Rouf. At least three Fire Service units continued working till late last night in a desperate attempt to rescue the boy alive. \"Every effort is being made to bring the child out safely and unharmed,\" Rouf said. Since 5:30pm, an excavator has been digging a parallel pit beside the shaft while two tractors removed soil. Oxygen was being supplied continuously into the hole to keep the child alive. According to police, the incident unfolded after a soil-laden trolley suddenly sank into the ground around noon. Curious to see the situation, the child's mother Runa Khatun went to the field with her son. As they walked, Sazid cried \"Ma!\" before slipping into the shaft. Seconds later, faint cries of \"Ma, ma\" were heard from underground. Runa said they did not notice the shaft's opening as it had been covered with straw. Tanore Police Station Officer-in-Charge Shahinuzzaman said firefighters rushed to the spot upon receiving the information and began digging with the help of locals. According to locals, groundwater levels in Koel Hat had fallen significantly. A shaft dug earlier to measure the water level had been filled, but monsoon rains caused the soil to settle, reopening the hole. Hundreds of people from nearby areas gathered at the scene, anxiously watching the rescue attempt and offering prayers for the child's survival. Police cordoned off the area with ropes to control the crowd, OC Shahinuzzaman said. Rescue efforts were ongoing at the time of filing this report at 11:45pm.",
    "date": "2025-12-11 02:51:00",
    "crawled_at": "2025-12-17 23:15:50"
}