{
    "url": "https://www.thedailystar.net/news/bangladesh/news/bullet-entered-through-the-right-side-hadis-head-exited-through-the-left-4056876",
    "language": "english",
    "source": "daily_star",
    "title": "‘Bullet entered through the right side of Hadi’s head, exited through the left’",
    "body": "Sharif Osman Hadi, spokesperson of Inquilab Moncho and an aspiring candidate for the Dhaka-8 constituency, remains in critical condition after being shot in broad daylight. DGHS Director General Prof Abu Jafor said that Hadi was shifted to Evercare Hospital following emergency surgery at Dhaka Medical College Hospital (DMCH), in line with a decision taken by his family. Speaking to reporters on Friday evening at DMCH, the health DG said the bullet entered through the right side of Hadi's head and exited through the left. \"When he was brought to the hospital, his Glasgow Coma Scale (GCS) score was at the lowest level,\" he said, referring to the neurological scale that ranges from 3 to 15. \"Through the doctors' efforts, his condition showed slight improvement, but he remains on artificial ventilation.\" \"In bullet injuries, the entry wound is small but the exit wound is much larger. That is exactly what happened here,\" he said. \"The brain swells, pressure increases, and this can be extremely harmful.\" To prevent further damage, neurosurgeons at DMCH -- led by Dr Zahid Raihan and his team -- performed a complex procedure to remove a larger portion of the skull, allowing space to relieve pressure on the brain. The health DG added that Hadi also suffered bleeding through the nose and throat, which was later controlled by ENT specialists. Although there was an initial government plan to transfer Hadi to the Combined Military Hospital (CMH), his family requested that he be moved to Evercare Hospital instead. \"We contacted Evercare Hospital and arranged his transfer there,\" Dr Jafor said.",
    "date": "2025-12-13 00:23:00",
    "crawled_at": "2025-12-17 23:09:34"
}