{
    "url": "https://www.thedailystar.net/news/world/news/thai-cambodia-clashes-spread-along-border-4054826",
    "language": "english",
    "source": "daily_star",
    "title": "Thai-Cambodia clashes spread along border",
    "body": "Fighting between Thailand and Cambodia yesterday spread to new parts of their contested border as the toll rose to 10 killed and more than 140,000 civilians fled the violence. The two countries have blamed each other for the renewed clashes over their century-old border dispute, which saw Thailand launch air strikes and use tanks against its neighbour on Monday. Cambodia's influential former leader Hun Sen said his country had retaliated against Thailand, after Phnom Penh denied firing back for two days. This week's clashes are the most deadly since the neighbouring nations engaged in five days of intense combat in July that killed dozens of people and displaced around 300,000 before a truce took effect. Tens of thousands of people have evacuated from border regions since the fresh fighting began on Sunday, officials said. Cambodian Poan Hay, 55, said she left her home in Oddar Meanchey province on Monday as soon as she heard gunfire -- the fourth time she evacuated this year due to on-and-off fighting on the frontier. Seven Cambodian civilians have been killed in total and about 20 wounded this week, Cambodia's interior ministry said in a statement. More than 21,000 people have been displaced from three border provinces, the ministry added. The defence ministry said the Thai army had resumed attacks around 5:00 am yesterday in border regions, including in the area of centuries-old temples, such as the Unesco world heritage site, the Preah Vihear temple. The Thai army said three soldiers have been killed since Monday. Tensions have simmered since Thailand last month suspended de-escalation measures that were agreed at a summit overseen by Trump on July, after a Thai soldier was maimed by a landmine that Bangkok said Cambodia had recently laid. Thai navy spokesperson Parat Rattanachaiphan said in a press conference that Thai forces recently detected Cambodian troops, settlements and several weapon bases in a disputed coastal area of Trat province. Parat accused Cambodia of escalating tensions by deploying unmanned drones to provoke Thai forces.",
    "date": "2025-12-10 00:17:00",
    "crawled_at": "2025-12-17 23:33:28"
}