{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/double-murder-suspect-domestic-worker-held-jhalakathi-4055681",
    "language": "english",
    "source": "daily_star",
    "title": "Double murder: Suspect domestic worker held in Jhalakathi",
    "body": "House help Ayesha planned to steal valuables from the house in Mohammadpur and after working for three days, she carried a sharp knife with her, intending to use it if anyone noticed. Upon arriving at the flat on Shahjahan Road early Monday morning, she went to the kitchen and took another knife from there and kept it with her. When her employer Laila Afroz saw her stealing valuables, Ayesha allegedly stabbed her indiscriminately, wielding two knives in both hands. As her daughter Nafisa Nawal Binte Aziz attempted to save her mother, Ayesha also stabbed her. Ayesha said these during primary interrogation after Mohammadpur police arrested her from her grandfather-in-law's house in Nalchity upazila of Jhalakathi yesterday morning, said officials involved in the investigation of the sensational double murder case. \"However, we are not fully convinced by her statement. She will be interrogated thoroughly to determine whether there was any other motive behind the gruesome murders and whether anyone else was involved,\" said an official, preferring anonymity. Apart from Ayesha, Mohammadpur police also took her husband Rabbi in custody to interrogate him, said Jewel Rana, additional deputy commissioner of Mohammadpur Zone. Laila, 48, and Nafisa, 15, wife and daughter of an English-medium schoolteacher AZM Azizul Islam, respectively, were murdered inside their home on Shahjahan Road on Tuesday morning when Azizul was at work in Uttara. Azizul filed a case making Ayesha the sole accused. She allegedly made away with a mobile phone, a laptop, gold ornaments and cash after the killings. The gold ornaments include a chain and earrings of slain Laila, whom the suspected killer stabbed at least 30 times. Nafisa suffered at least six stab wounds. A relative of the victims said they suspected that Ayesha took the chain and earrings from Laila's body after the killings as she wore those most of the time. The footage of the building shows Ayesha entering the flat around 7:51am wearing a burqa and leaving at about 9:36am dressed in a school uniform of Nafisa, with a bag slung over her shoulder. Talking to The Daily Star, a police official said the woman lived with her husband and their one-and-a-half-year-old son in Hemayetpur and used to commute to Dhaka daily to work as a house help. He said her claim to the employers -- that she lived with her uncle and aunt in the Mohammadpur Geneva Camp -- was completely false. After the killings, she went straight to her home in Hemayetpur and stayed there for the whole day, fearing arrest. As darkness fell on Tuesday, she, along with her husband, came out of the house and went to Sadarghat, where they boarded a launch to reach Jhalakathi in the morning. Mohammadpur police arrested her hours later. Tejgaon Division Police will hold a press briefing today to divulge details about the killings, motive and other details. Talking to The Daily Star, Azizul yesterday said his wife talked to the house help before employing her after the security guard sent her to the flat. The woman told her that she had marks of burn injuries, for which she was not getting jobs. \"We sought the NID and phone number, but she said she had neither. As she said she lived with her uncle and aunt in Geneva camp, we sought their phone numbers. But she did not provide us with those either,\" he said. The family demanded exemplary punishment of those involved in the murders.",
    "date": "2025-12-11 19:06:00",
    "crawled_at": "2025-12-17 23:16:15"
}