{
    "url": "https://www.thedailystar.net/news/world/usa/news/us-seizes-sanctioned-oil-tanker-venezuela-4056441",
    "language": "english",
    "source": "daily_star",
    "title": "US seizes sanctioned oil tanker off Venezuela",
    "body": "The US has seized a sanctioned oil tanker off the coast of Venezuela, President Donald Trump said on Wednesday, a move that sent oil prices higher and sharply escalated tensions between Washington and Caracas. \"We've just seized a tanker on the coast of Venezuela, large tanker, very large, largest one ever, actually, and other things are happening,\" said Trump, who has been pressuring Venezuelan President Nicolas Maduro to step down. Asked what would happen with the oil, Trump said: \"We keep it, I guess.\" In response, the Venezuelan government in a statement accused the US of \"blatant theft\" and described the seizure as \"an act of international piracy\". It said it would denounce the incident before international bodies. Trump has repeatedly raised the possibility of US military intervention in Venezuela. The seizure is the first of a Venezuelan oil cargo amid US sanctions that have been in force since 2019. It is also the Trump administration's first known action against a Venezuela-related tanker since he ordered a massive military buildup in the region. The US has already carried out several strikes against suspected drug vessels. Meanwhile, Venezuela's Bolivarian National Guard (GNB) committed serious human rights violations and crimes against humanity over more than a decade in targeting political opponents, often with impunity, a UN Fact-Finding Mission found yesterday. The independent mission's latest report details GNB involvement in acts that may constitute crimes against humanity, including arbitrary detentions, sexual violence, and torture during protest crackdowns since 2014 under President Nicolas Maduro. US Attorney General Pam Bondi posted on X that the FBI, Homeland Security and Coast Guard, along with support from the US military, carried out a seizure warrant for a crude tanker used to transport sanctioned oil from Venezuela and Iran.",
    "date": "2025-12-12 04:36:00",
    "crawled_at": "2025-12-17 23:31:13"
}