{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/cpj-urges-yunus-free-journos-jail-4054881",
    "language": "english",
    "source": "daily_star",
    "title": "CPJ urges Yunus to free journos in jail",
    "body": "The Committee to Protect Journalists (CPJ) has called on Chief Adviser Prof Muhammad Yunus to take \"urgent action\" to release four journalists imprisoned in Bangladesh, saying the charges against them appear retaliatory and unsupported by credible evidence. In a letter sent on Monday, the New York–based press freedom group said the journalists -- Farzana Rupa, Shakil Ahmed, Mozammel Babu, and Shyamal Dutta -- are being held on murder accusations that \"lack credible evidence and appear to be in retaliation for their reporting and perceived political affiliations.\" Citing accounts from families, CPJ described severe conditions at Kashimpur Central Jail. According to the letter, the journalists are confined to \"tiny 36-square-foot cells with metal bars instead of doors, leaving them exposed to cold weather and mosquito infestations\". They reportedly sleep on concrete floors \"without mattresses\", receive insufficient food, and face \"severely inadequate\" medical care. CPJ mentioned that in a November 2024 interview with The Daily Star, Prof Yunus had acknowledged that murder cases were \"hastily filed\" against journalists and said the government had moved to stop such actions. The group wrote that since Yunus took office on August 8 last year, fresh murder charges have been brought against all four journalists while they have been repeatedly denied bail. The letter also raised concern that their lawyer, ZI Khan Panna, was recently targeted with a murder allegation. Highlighting Bangladesh's obligations under its constitution and international law, CPJ wrote, \"Freedom of speech and expression are protected under Article 39 of Bangladesh's constitution and in the International Covenant on Civil and Political Rights… Bangladesh authorities must uphold domestic and international human rights obligations.\" The group urged the chief adviser to mark International Human Rights Day on December 10 by taking steps \"that would allow all journalists imprisoned in Bangladesh to return to their families and resume work.\" CPJ said more than 1,500 journalists from over 100 countries had backed its call during a solidarity action at the Global Investigative Journalism Conference in Malaysia this year. The letter concluded, \"Your personal attention to this matter would underscore Bangladesh's commitment to humane governance, justice, and open public discourse.\" According to The Daily Star's report on November 2, at least 296 journalists and media managers remain entangled in cases linked to the deaths and violence during the July uprising. Interviews of journalists across 27 districts show that at least 101 of them face murder charges, 22 face attempted murder, and 112 are accused of vandalism and explosive-related offences, among other charges. The actual numbers may be higher, as The Daily Star could not confirm the legal sections in a number of cases. So far, at least 18 journalists have been arrested at different times since the uprising.",
    "date": "2025-12-10 03:14:00",
    "crawled_at": "2025-12-17 23:20:33"
}