{
    "url": "https://www.thedailystar.net/news/bangladesh/news/editors-council-condemns-arrest-journo-anis-alamgir-4059471",
    "language": "english",
    "source": "daily_star",
    "title": "Editors’ Council condemns arrest of journo Anis Alamgir",
    "body": "The Editors' Council has strongly condemned the arrest of journalist Anis Alamgir, saying it triggers memories of state repression against journalists during the past autocratic regime. In a statement issued yesterday, the council expressed deep concern over Anis being summoned to the Detective Branch (DB) office without specific charges and subsequently arrested under the Anti-Terrorism Act. \"We have witnessed such practices in the past during the Awami League government. Then, false cases, harassment, and indiscriminate arrests against journalists were regular occurrences. The current incident is a repetition of that regrettable reality,\" the statement, signed by its President Nurul Kabir and General Secretary Dewan Hanif Mahmud, read. According to the council, Anis was called to the DB office on December 14, detained there, and shown arrested the following day in an anti-terrorism case. Terming the action \"unacceptable,\" the council said that if there are specific allegations against a journalist, they must be resolved through the conventional and just legal process, not by summoning them to the DB office and detaining them without charges. The statement also highlighted that following the fall of the Sheikh Hasina regime on August 5, 2024, numerous journalists were implicated in \"false murder cases,\" with many still imprisoned. Despite assurances from the law adviser to take steps against such harassment, the council noted that the cases has not been withdrawn. Demanding the withdrawal of all baseless cases, it called for an immediate end to the harassment of journalists. Meanwhile, Anis was placed on a five-day remand yesterday. Early yesterday, Arian Ahmed, a central organiser of the July Revolutionary Alliance, filed the anti-terrorism case with Uttara West Police Station against Anis, actor Meher Afroz Shaon, Maria Kispotta and Imtu Ratish. On Sunday, Anis was picked up from a gym in Dhanmondi and taken to the DB office on Minto Road. He has worked at several media outlets, including print and electronic media. In recent times, he has drawn attention for his active presence and views on television talk shows.",
    "date": "2025-12-16 08:54:00",
    "crawled_at": "2025-12-17 22:54:30"
}