{
    "url": "https://www.thedailystar.net/business/news/bangladesh-holds-just-001-global-potato-market-4057516",
    "language": "english",
    "source": "daily_star",
    "title": "Bangladesh holds just 0.01% of global potato market",
    "body": "The thriving global potato industry is currently valued at approximately $120 billion, but an agriculture-based country like Bangladesh holds less than 0.01 percent share in the international market, experts said today. The South Asian nation shipped only $14 million worth of the tuber in the 2024-25 fiscal year, which highlights the country's minimal global footprint and untapped potential for growth, they added. The experts made the comments at an event organised by the Bangladesh Cold Storage Association at the International Convention City Bashundhara in the capital. At the event, M Masrur Reaz, chairman of Policy Exchange of Bangladesh, said during a presentation that diversifying Bangladesh's economy through agro-processed products such as potatoes is vital to reduce reliance on a single export product and strengthen long-term economic resilience. \"Achieving this goal will require strong policy support, incentives, regulatory reforms, and increased investment in infrastructure,\" he said. Given the country's climate, soil fertility, and production systems, agricultural goods offer Bangladesh a stronger advantage than any other sector, he added. Globally, potatoes account for about 4 percent of total crop production. Asia produces 54 percent of the world's potatoes, and Bangladesh ranks among the top 10 producers in Asia, following China and India. Reaz said Bangladesh's exports remain heavily reliant on a single product—readymade garments—posing significant macroeconomic risks. He also said that potatoes offer several advantages, as they are high-yielding (producing 10-28 tonnes per acre), adapt well to local conditions, and have a short production cycle of three to four months. As climate change increasingly affects Bangladesh—one of the world's most climate-vulnerable countries—potatoes stand out as a climate-resilient crop, he added. Jahangir Alam Khan, a renowned agricultural economist, said that if the agriculture ministry alone promotes potato consumption, people may perceive it as a directive to reduce pressure on rice due to shortages. However, if stakeholders in the potato sector—cold storage operators and businesses—inform people about the diverse uses of potatoes at both urban and rural levels, consumption will increase organically, he said. Currently, potato production is high, but consumption is low, resulting in falling prices, Khan said. Md Mahmudur Rahman, additional secretary of the agriculture ministry, said that in many European countries, potatoes are a central component of meals, while in Bangladesh, rice-based dishes dominate. Cultural acceptance must develop organically over time, he said. The government is now considering direct price support or cash assistance for farmers who have incurred losses, Rahman said. This support will depend on cultivated acreage and available fiscal resources, he added. Mohammad Masum, chairman of Supreme Seed Company Limited, a renowned local seed company, emphasised that if food security is a key Sustainable Development Goal for Bangladesh, potatoes should be more fully integrated into the national diet. He suggested that declaring potatoes the country's second staple food would enable coordinated policy measures.",
    "date": "2025-12-13 20:26:00",
    "crawled_at": "2025-12-17 23:05:55"
}