{
    "url": "https://www.thedailystar.net/news/bangladesh/news/reform-commission-chiefs-frustrated-over-inaction-4058521",
    "language": "english",
    "source": "daily_star",
    "title": "Reform commission chiefs frustrated over inaction",
    "body": "Chiefs and members of several reform commissions expressed frustration yesterday over the government's failure to implement the proposals they had submitted. They said that a unique opportunity was created after the July uprising, but the government did not take advantage of it, leaving many key reforms unaddressed. The comments came during the inauguration of the Bangladesh Reform Tracker by the Citizens Platform for SDGs, Bangladesh at the China–Bangladesh Friendship Conference Centre. The platform is designed to track the progress of various reform initiatives across different sectors and monitor implementation over time. Iftekharuzzaman, head of the Anti-Corruption Commission (ACC) Reform Commission, said that his commission had proposed a simple yet crucial reform: forming a committee to review the ACC's activities every three months and present a public accountability report. \"Currently, complaints are reviewed internally and reported annually to the president. This process does not ensure transparency. Our proposal for quarterly public reviews was the most important recommendation we made.\" However, Iftekharuzzaman expressed disappointment that this provision was later removed. Although most of the proposals had broad support from political parties, including key oversight mechanisms, many were not enforced. \"I did not get a clear answer when I asked who the forces resisting reform are -- I am saying it clearly now. The resistance exists among us. It is present in politics, bureaucracy, civil society, media and business. But the biggest resistance, without hesitation, comes from political forces.\" In at least ten ordinances with which he was directly involved, resistance initially came from the bureaucracy, said Iftekharuzzaman, also the executive director of Transparency International Bangladesh. \"Only after pressure, persuasion and firm decisions did these reforms move forward. Most draft laws were not shared publicly. Only under pressure were they uploaded to websites for a short period. Civil society never knew which recommendations were finally accepted or rejected.\" He further criticised a later amendment to the National Human Rights Commission law that reintroduced bureaucratic dominance in the selection committee. Badiul Alam Majumder, head of the Election Reform Commission, expressed dissatisfaction with the implementation of his commission's proposals. \"Many reform proposals were made to clean up the political arena, but most were not implemented.\" He said that his commission clearly proposed internal democracy within political parties. \"Party leaders should be elected from the grassroots level to the national level. Wealthy individuals should be kept away from party leadership. Political parties should come under the Right to Information Act.\" Although laws require political parties to form nomination panels based on grassroots opinions and to avoid maintaining affiliated organisations, these requirements are not being implemented, he said. \"Unfortunately, these legal provisions exist only on paper.\" The commission's proposals for unconditional verification of candidate affidavits, measures against loan defaulters, habitual defaulters, unchecked election expenditure and enhanced accountability mechanisms have also been ignored, Badiul added. Reforms take time and cannot be achieved overnight, said Shipping Adviser M Sakhawat Hussain. He went on to express disappointment with the Election Commission. \"I am disappointed that many reform proposals have not been implemented. For example, the 'no vote' option was rejected. I think the Election Commission has an allergy to this suggestion.\" While no government can fulfil all expectations, some key reforms could have been implemented through routine office orders of the Election Commission. \"The commission can ensure candidates submit expense accounts through routine orders. We have done this before, but many of our proposed restrictions were dropped,\" said Sakhawat, also adviser for the Labour and Employment and Jute and Textile ministries. Several election reform proposals have been implemented, but deeper structural and cultural issues continue to hinder meaningful change in Bangladesh's electoral system, said Election Commissioner Abul Fazl Md Sanaullah. Immediately implementable reforms have been carried out, including longer nomination scrutiny, mandatory income and asset disclosures, affidavit commitments to follow the code of conduct, restrictions on posters, joint candidate platforms and the initiation of expatriate voting, with over 450,000 registered so far. However, deeper problems remain, including profitable elections, excessive involvement of lawmakers, lack of grassroots candidate selection, and weak mid-term accountability mechanisms. Challenges such as the \"winning nomination syndrome\" and disqualification of loan defaulters persist. CCTV coverage is expanding, public scrutiny of affidavits has been extended, and digital platforms are being encouraged to reduce campaign pollution, Sanaullah added. Not a single recommendation from his commission has been implemented, said Kamal Ahmed, chief of the Media Reform Commission. \"We proposed more than 100 reforms, but I am sorry to say that not even one has been accepted or implemented by the government. Bureaucratic resistance and a lack of political will remain the main obstacles.\" The commission faced repeated difficulties in collecting information from government offices despite a gazette notification requiring all ministries and departments to cooperate. He criticised the dropping of the proposed Journalism Protection Act, saying that no clear explanation was provided even though the commission had prepared a draft law to support it. He warned that journalists remain highly vulnerable, especially ahead of elections. The government would be held responsible for any attacks on media workers, as none of the recommended safeguards have been implemented. Kamal also criticised the government's rejection of proposals to establish a permanent and independent media commission. The commission began its work with high expectations to improve workers' lives but achieving results has been slow and difficult, said Razekuzzaman Ratan, a member of the Labour Reform Commission. His commission focused on four main areas: recognition of workers, simplification of registration processes, regularisation of remuneration and ensuring rehabilitation after work-related incidents. \"Despite our efforts, these proposals have not been implemented,\" he said. Successful reforms depend not only on good proposals but also on proper implementation under an accountable government, said Rehman Sobhan, chairman of the Centre for Policy Dialogue. Historical experience shows many reforms fail due to weak implementation rather than poor laws or bad intentions. Sobhan praised the CPD's new reform tracking platform, calling it a sophisticated tool to monitor proposals from inception through implementation. \"The platform alone is not enough. Civil society must actively monitor and hold both the government and parliament accountable for reform progress.\" He urged building a broad coalition within civil society, working closely with the media and other stakeholders to ensure reforms are implemented effectively. \"This is a deeply political act and demonstrates that civil society can move beyond dialogue to take real responsibility for governance and democracy,\" he said. The current debate stems from Bangladesh's experience of democratic decline, said CPD Distinguished Fellow Debapriya Bhattacharya. An alliance of politicians, bureaucrats and large businesses had weakened competitive politics, creating a non-competitive economy, crony capitalism and an oligarchic system where policy-making independence was lost. \"Reform is not just about plans or enthusiasm. Citizens must remain consciously involved if reforms are to be implemented,\" said Debapriya, also the convenor of Citizens Platform for SDGs, Bangladesh.",
    "date": "2025-12-15 10:09:00",
    "crawled_at": "2025-12-17 22:59:29"
}