{
    "url": "https://www.thedailystar.net/news/bangladesh/news/green-campus-takes-shape-pust-4060601",
    "language": "english",
    "source": "daily_star",
    "title": "A green campus takes shape at PUST",
    "body": "Pabna University of Science and Technology (PUST), one of the country's newest public universities, has launched an ambitious drive to turn its campus green, despite having limited open space. The 30-acre campus is largely occupied by academic and administrative buildings. Still, the university authorities are using every available open area for tree plantation as part of their plan to develop a \"green campus\". According to university sources, around 1,200 saplings of 250 rare species have been planted across the campus over the last six months. Faruk Hossain Chowdhury, additional director (public relations) of PUST, said the plantation programme began last May to \"highlight the natural character\" of the university and create a greener environment. The saplings include fruit, forest, medicinal and ornamental trees. A six-member tree plantation committee, made up of teachers and technical experts, is overseeing the programme under the guidance of Pro-Vice-Chancellor Professor Dr Md Nazrul Islam. University officials said the campus has been divided into 1,200 designated planting areas, with one sapling in each. At the start of the monsoon, eight cubic feet of sand were removed from each spot, and pits measuring 2×2×2 feet were dug. The soil was then prepared for a month using cow dung and loamy earth before planting began. Prof Nazrul said the main goals of the initiative are greening the campus, beautification and preserving biodiversity. \"A pleasant natural environment will be established at Pabna Science and Technology University through this green afforestation,\" he said. He added that many rare tree species, which are gradually disappearing from the country, have been planted with special care and efforts. University sources said species planted under the programme include Dhup, Uriam, Madhumalati, Haparmali, Kanaidinga, Banshpatta, Nagalingam, Rakton, Chikrashi, Bola, Tamal, Naichicha Udul, Bailam, Punnag, Kusum, Kurchi, Muchkunda Champa, Palam, Raktraga, Karanja, Parashpipul, Krishnabat, Palak Jui, Bridhanarikel, Neel Anjan, Rayna, Ritha, Kumbhi, Ansphal and Putranjeev. The pro-VC said the campus is expected to become fully green by the middle of the next monsoon. Financial support for the plantation drive has been provided by Pubali Bank and Janata Bank, alongside efforts by the university authorities. \"Our dreams, potential and progress will grow alongside the tree saplings. They will teach us nurture, affection and responsibility,\" said Hossain Ahmed, a postgraduate student of the university. Vice-Chancellor Professor Dr S Abdul Awal said the university aims to balance greenery with infrastructure. \"Our plan is to have greenery alongside the concrete. This will bring environmental benefits and also support education by enhancing students' intellectual and creative abilities,\" he said.",
    "date": "2025-12-17 16:30:00",
    "crawled_at": "2025-12-17 22:49:08"
}