{
    "url": "https://www.thedailystar.net/news/bangladesh/news/how-bangladesh-fought-global-war-without-guns-4059376",
    "language": "english",
    "source": "daily_star",
    "title": "How Bangladesh fought a global war without guns",
    "body": "Prof Rehman Sobhan, economist and political analyst was special envoy of the Mujibnagar Government during the Liberation War in 1971. His campaign for Bangladesh's independence on the global stage, especially stopping aid to Pakistan, was remarkable. At the \"Itihas Adda\" hosted by The Daily Star on December 14, he shared his experiences of how he handled the global powers in that complex geopolitical environment. This is a summarised version of his speech. The global political landscape during the Cold War involved contradictions leading to the creation of neo-colonised states that were drawn into military alliances. Pakistan opted early on to join the Cold War alongside the United States, expecting to receive aid and arms that would help it confront India. Pakistan uniquely joined two military pacts: the Baghdad Pact (centred in the Middle East, partnered with Turkey and Iraq) and the Southeast Asia Treaty Organization (SEATO, partnered with the Philippines and Thailand). The United States was the central partner in both treaties. I opposed Pakistan's participation in these pacts. At that same time, leaders from the Third World -- including Nehru, Sukarno, Nkrumah from Ghana, and China -- organised the famous Bandung Conference to establish a middle ground between the Soviet Union and the United States, thereby creating a third force in global politics. I supported this movement by forming a society in Cambridge and attempting to partner with the heads of the African and Arab societies there. A significant segment of thought in Pakistan challenged the official alignment with the US, advocating for leaving military alliances and occupying a middle ground in the Cold War, a process heavily influenced by the Bandung conference. However, the geopolitics of the region began to change after the 1962 India-China War. India, a key leader of the non-aligned movement, sought US aid to confront China after suffering a serious military defeat. In a corresponding shift during the 1965 India-Pakistan War, the United States failed to support its close ally, Pakistan. Pakistan's motivation for joining the military pacts had been the expectation of US support in any confrontation with India. Conversely, the US saw Pakistan primarily as an ally to help regionally oppose the Soviet Union's ambitions in the Middle East and China's ambitions in Southeast Asia. This scenario led to a new alignment between Pakistan and China, preceding the Liberation War. Geopolitically, Pakistan was distancing itself from the US and moving closer to China. India, despite its ongoing close ties with the Soviet Union, was generally in a closer position to the US. Ironically, when the Liberation War commenced, there was no initial fear that the US would actively oppose Bangladesh's aims. Archival papers that I have reviewed showed that up until March 26th, the US State Department, in briefings to Kissinger, held a relatively open view regarding the position they should take on the emergence of a possible independence movement in Bangladesh. The general US stance was to support Pakistan's unity but to recognise that the Bengalis deserved democratic rights and more autonomy, especially after the Awami League under Bangabandhu won an overwhelming majority. The US was actively attempting to foster reconciliation within Pakistan to prevent a separatist situation. It was initially unclear that the US would take a heavily partisan position. This only became evident immediately after the war broke out, when the US refrained from taking a strong or restraining stance on Pakistan, despite having no inherent reason to oppose the rights of Bangladesh. This inaction prompted the staff of the US Consulate in Dhaka to send the famous Blood Telegram, urging Kissinger to condemn and restrain Pakistan. I got involved in the liberation struggle after traveling to Delhi, meeting with Tajuddin Ahmed and others, to present their case to Indian leadership. When M.M. Ahmed, Pakistan's economic advisor, prepared to go to the US seeking specialised economic assistance from the World Bank, the Pakistan Aid Consortium, and the US, Tajuddin was outraged that Pakistan would seek international funds to finance genocide. Tajuddin tasked me with immediately going abroad to start a global campaign to mobilise expatriate Bengalis to block this international financial support. My main mandate was initiating an international campaign to halt aid to Pakistan, which was a central geopolitical objective for the Bangladesh government. Pakistan was heavily dependent on aid, primarily from the US and the World Bank, which held significant policy influence. The strategy was that without external assistance, Pakistan could not afford to sustain the liberation struggle. This mobilisation strategy targeting the Bengali diaspora was highly successful. Consequently, from May 1971 and throughout the war, the Pakistan Aid Consortium pledged no new aid. This success was achieved because Bengalis across the world participated in the campaign. Upon arriving in London, I found governments unwilling to openly support Bangladesh. Despite personal connections to the then UK Foreign Secretary, Alec Douglas-Home, he refused to meet anyone from the Bangladesh side. The campaign in the UK, therefore, focused on the media and the political opposition. Extensive meetings were held with members of the Labour Party that became crucial in pressuring the British government. A similar situation existed in the US, where no senior or consequential official would meet with the Bangladesh government. Attempts to use contacts at Harvard University to meet with Kissinger failed, forcing the delegation to deal only with low-level officials, such as deputy secretaries. The US campaign thus pivoted, focusing on the US Congress, international media, US media, and public opinion to create a major pressure group on the government. This campaign proved effective. Senior senators like Frank Church and Kennedy initiated the amendment to the aid bill in Congress, which specifically mandated the halt of aid to Pakistan while the genocide continued. Senators, including Kennedy (who visited refugee camps in Calcutta), spoke out in the Senate to pressure the government. When Pakistan's economic representative, M.M. Ahmed, arrived in Washington, the four major DC newspapers published editorials urging the US not to accept his plea. Bengali diaspora in the US began nationwide campaign to lobby their senators, culminating in the defeat of the entire aid bill on the floor of the House around November, thereby stopping all aid. A parallel geopolitical factor contributed to the veto: the US rapprochement with China. The US finally recognised the People's Republic of China, and when the Chinese delegation took its seat in the UN, third-world countries celebrated. This enraged right-wing senators -- normally Nixon supporters -- who joined Democrats to veto the entire aid bill, resulting in the temporary suspension of all US aid globally. The second major target was the international aid consortium led by the World Bank. I sought to meet Robert McNamara, the World Bank president, to halt the aid pledged twice a year. This was successful, aided by Americans and Bengalis within the World Bank. A special mission sent by the World Bank reported that genocide was underway and that no international aid should be pledged. A Bengali geographer and CSP officer named Arun leaked this report to the New York Times, where it became a headline and a vital factor in the campaign. I subsequently lobbied consortium members at their meeting in Paris, where they decided not to pledge any new aid; this decision was repeated during a second meeting. Throughout 1971, the consortium pledged no new aid, leaving Pakistan only with limited funds already in the aid pipeline, creating a critical economic situation that led to debt default. The context of the US-China rapprochement, secretly mediated by Pakistan, was unknown to the campaigners. This reconciliation, revealed when Kissinger secretly flew to Beijing during a trip to Pakistan, was aimed at deepening the existing split between China and the Soviet Union. This geopolitics affected our campaign at the UN, struggling to gain support because the international community then maintained that any attempt to break up a member state was unacceptable -- a taboo issue in 1971, unlike today. When the UN General Assembly session began, I gained vital insider information from a Japanese diplomat after Security Council meetings. The consistent message was that while Bangladesh's cause was legitimate, no Security Council member would publicly proclaim support, advising that the solution must be achieved on the ground through the ongoing liberation struggle. By November, the situation changed because India, following the signing of its treaty with the Soviet Union, decided to accelerate the struggle by increasing support to the Mukti Bahini and becoming more actively involved. Pakistan then shifted its strategy from insisting the conflict was an internal matter to internationalising the issue. This was based on the realisation that India might become more active and that Pakistan was likely to lose the war. Pakistan aimed for Bangladesh to be liberated through a bilateral international war with India, rather than through the actions of freedom fighters. Pakistan initiated an open war by bombing Indian airfields on December 3. India became more actively involved, and the struggle culminated in the Security Council and the UN. On December 7th, the UN General Assembly passed a nearly unanimous resolution calling for a ceasefire, which was detrimental to Bangladesh and India as it would have stabilised the war before full liberation. I had to publicly improvise during a debate, stating that Bangladesh was not part of the ceasefire and would continue the liberation struggle to the end, regardless of international actions. The advice received from allies was to conclude the war on the ground as quickly as possible while ceasefire debates continued. As the war neared its end, Zulfikar Ali Bhutto was sent to the US as the new foreign minister to argue Pakistan's case, although he primarily sought to project himself internationally, knowing Pakistan had lost. However, upon his arrival, the media informed him that the Pakistani army leadership in Dhaka had already initiated a ceasefire process and was willing to hand over power to the elected representatives of Bangladesh. This led to the \"Polish Resolution,\" which proposed a ceasefire contingent upon restoring Bangladesh's elected leadership, regrouping the Pakistani army, and repatriating them, thereby allowing independent Bangladesh to emerge. Bhutto dramatically rejected the resolution at the UN, tearing up the paper and declaring he would fight to the last man. This refusal proved damaging, as the resolution's failure prevented the Pakistani army from regrouping and being repatriated, leading directly to the surrender of General Niazi at the Race Course and 93,000 Pakistani soldiers becoming prisoners of war. Pakistan had publicly hoped that China would intervene until the very end. However, I had received insider information from my uncle, Pakistan's Ambassador to China, that China would only provide diplomatic assistance but would not intervene militarily. The notion that China would enter the war was therefore viewed as political theatre. The US also played into this theatre, with Kissinger's memoirs suggesting US support for Pakistan was necessary to maintain the new relationship with China. When China failed to intervene, the US deployed the Seventh Fleet to the Bay of Bengal, implying possible intervention, which strategic observers knew was unlikely. As the Seventh Fleet moved, the Soviet Union moved its Pacific Fleet to track its movements. The determining factors in the emergence of independent Bangladesh were the success of stopping aid and the eventual failure of the geopolitical game to serve Pakistan, despite the support provided by the Nixon administration due to the Chinese relationship. This was the last theatre which went on and led to the eventual surrender of General Niazi and emergence of independent Bangladesh.",
    "date": "2025-12-15 22:55:00",
    "crawled_at": "2025-12-17 22:56:09"
}