{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/jail-term-be-scrapped-prescribing-banned-drugs-4057771",
    "language": "english",
    "source": "daily_star",
    "title": "Jail term to be scrapped for prescribing banned drugs",
    "body": "The government plans to ease punitive measures against doctors for violating rules, with a draft ordinance seeking to scrap jail terms for prescribing banned medicines. The draft of the Bangladesh Medical and Dental Council Ordinance 2025 also proposes reducing the jail term from three years to one year for doctors found guilty of practising medicine without registration with Bangladesh Medical and Dental Council (BMDC). According to the existing law, a doctor may face up to three years in prison or a fine of Tk 1 lakh, or both, for prescribing banned medicines. The draft, however, proposes imposing only a fine of Tk 5 lakh. To deal with allegations against doctors, one or more \"medical tribunals\" will be formed under the ordinance, which will replace the existing BMDC Act 2010, said ministry officials. As in the existing BMDC Act, the draft ordinance states that only holders of Bachelor of Medicine, Bachelor of Surgery (MBBS) and Bachelor of Dental Surgery (BDS) degrees can use the title \"Dr\" before their names. Formed in 1972, the BMDC is responsible for registering new doctors, dentists, and medical technologists; renewing their licences; handling disciplinary issues; formulating undergraduate and postgraduate curricula; and accrediting public and private medical and dental colleges and institutes. The Medical Education and Family Planning Division of the health ministry prepared the draft and uploaded it on its website last week, seeking public opinion. Mollika Khatton, joint secretary (medical education) of the division, said the draft was prepared to address some issues that were not covered by the existing 15-year-old law. \"We have sought opinions from stakeholders, and several meetings will be held before the draft is finalised,\" she told this correspondent. Experts have welcomed the formation of medical tribunals to address professional misconduct by doctors, but voiced concerns over several other proposals, including the scrapping of jail terms for prescribing banned medicines. Syed Mahbubul Alam, a Supreme Court lawyer and policy expert, said the proposal to cancel thejail term provision should be reconsidered, as it could drive up the use of banned medicines, posing serious risks to public health. \"Only imposing a fine for this offence is not enough,\" the public health lawyer told this correspondent. He also noted that the jail term for those practising without BMDC registration should not be reduced. \"The draft is still under scrutiny, and the authorities should take these issues into account. Otherwise, the move will not yield much benefit.\" When asked about scrapping the jail term for prescribing banned medicines, BMDC President Saiful Islam said doctors in Bangladesh sometimes need to prescribe unregistered medicines to patients who return home after receiving treatment abroad. In response to a question, he said that if a doctor prescribes any medicine banned by the government, it will be considered a criminal offence, and the matter will be handled by a medical tribunal. When this correspondent told him that the punishment would only be a fine of Tk 5 lakh in such a case, he said they believe the fine is sufficient to deter doctors from prescribing banned medicines. The draft proposes reducing the punishment for any MBBS or BDS degree holder who practises medicine without BMDC registration. Anyone found guilty of this violation may face one year's imprisonment or a fine of Tk 5 lakh, or both, whereas the existing law stipulates three years' imprisonment or a fine of Tk 1 lakh, or both, for the offence. The draft states that anyone without an MBBS or BDS degree may face up to five years in prison or a fine of Tk 10 lakh, or both for using the title \"Dr\". Repeat offenders will face double the penalties. The existing law stipulates a jail term of up to three years or a fine of Tk 1 lakh, or both for the same offence. The draft includes a section that says a doctor or a dentist may face a fine of Tk 5 lakh for using an unauthorised degree, post, or symbol. It also proposes one year's imprisonment for medical technologists for providing services without BMDC registration. It suggests increasing the fine on a medical or dental institution to Tk 1 crore from Tk 5 lakh for operating without BMDC approval. There is also a provision for imprisonment of up to three years or a fine of Tk 10 lakh or both for obtaining BMDC registration through deception or for falsely claiming to be registered doctors. The existing law stipulates three years in jail or a fine of Tk 1 lakh or both for these offences. One or more \"medical tribunals\" will be set up, and the BMDC may refer any complaints against a doctor to them for disposal. Each tribunal will be led by a retired district judge. It'll include two professor-level doctors as members, one of whom must be a woman. Any decision made by the Professional Discipline Committee of the BMDC can be challenged before a tribunal. The tribunal will also have jurisdiction over offences such as causing death by negligence, as mentioned in several sections of the Penal Code, 1860. Tribunal verdicts can be challenged before a three-member Medical Appeal Tribunal, headed by a sitting or former Supreme Court judge or an individual of equivalent status. Under the existing law, the president and vice president of the BMDC are elected by its members. The draft proposes that the government form a search committee to select them. It also said the BMDC will hold three meetings annually instead of two, as stipulated in the existing law. The new law will make mandatory annual inspections of medical and dental institutions by BMDC teams, which are not required under the existing law.",
    "date": "2025-12-14 12:07:00",
    "crawled_at": "2025-12-17 23:03:25"
}