{
    "url": "https://www.thedailystar.net/news/bangladesh/news/none-media-reform-commissions-proposals-implemented-so-far-kamal-ahmed-4058181",
    "language": "english",
    "source": "daily_star",
    "title": "None of Media Reform Commission’s proposals implemented so far: Kamal Ahmed",
    "body": "Not a single recommendation of the Media Reform Commission has been implemented so far, nor has the government taken any visible step to act on its proposals, the commission Chief Kamal Ahmed said today. \"We gave more than 100 reform recommendations, but I am sorry to say that not even one proposal has been accepted or implemented by the government,\" he said, adding that bureaucratic resistance and a lack of political will remain the main obstacles to media reform. Kamal made the remarks while addressing the inauguration of the Bangladesh Reform Tracker, organised by the Citizens Platform for SDGs Bangladesh at the China–Bangladesh Friendship Conference Centre. He said the commission faced repeated difficulties in collecting information from government offices, despite a gazette notification requiring all ministries and departments to cooperate with its work. Kamal also said parts of the commission's report were withheld from publication on grounds of confidentiality, including sections related to the process of issuing television licences. Criticising the government's decision to drop the proposed Journalism Protection Act, he said no clear explanation had been provided, even though the commission had prepared a draft law to support the process. He further said the government rejected the proposal to establish a permanent and independent media commission, opting instead to restructure the existing Press Council, which he described as ineffective and dependent on the authorities. The commission chief warned that journalists remain highly vulnerable, particularly ahead of elections, and said the government would bear responsibility for any attacks on media workers as none of the recommended safeguards have been implemented. He urged the authorities to take visible steps within the next two months to protect press freedom and ensure journalists' safety, saying the window for meaningful reform still exists but is rapidly closing.",
    "date": "2025-12-14 15:21:00",
    "crawled_at": "2025-12-17 23:02:35"
}