{
    "url": "https://www.thedailystar.net/news/bangladesh/news/bnp-leader-ilias-ali-killed-after-abduction-ict-chief-prosecutor-tajul-4060716",
    "language": "english",
    "source": "daily_star",
    "title": "BNP leader Ilias Ali killed after abduction: ICT Chief Prosecutor Tajul",
    "body": "Chief Prosecutor of International Crimes Tribunal Tajul Islam today said that BNP leader M Ilias Ali was killed after being abducted 13 years ago. Tajul made the revelation while speaking to journalists at his office premises today, after pressing formal charges against Maj Gen (relieved) Ziaul Ahsan in a case over enforced disappearances and killings Ziaul was the planner behind the disappearances of BNP leader Chowdhury Alam and Shibir leaders Golam Kibria Mihin and Hafiz Zakir, he said, citing findings of the ICT's investigation agency. \"We have obtained this information, and we are working to substantiate it,\" Tajul said. He said the investigation found allegations that more than 100 people were abducted and subsequently murdered under Zia's command. \"Information has reached us about the killings of 300 to 500 people, which we are currently working to substantiate. Among them are eight individuals, including BNP leader Sajidul Islam Suman. \"The abduction of these eight people was carried out under the direct instruction and supervision of Ziaul. The investigation has found that Ilias Ali was abducted from the street, forcibly disappeared, and later killed,\" he said. Tajul also said, \"BNP leader Salauddin Ahmed was abducted and later trafficked to India. Ziaul was behind this, and it was carried out under his leadership.\" Ilias, then organising secretary (Sylhet division) of BNP, and his driver Ansar went missing on the night of April 17, 2012. He was also a former general secretary of Jatiyatabadi Chhatra Dal. He was elected twice as a member of parliament from Sylhet-2 constituency.",
    "date": "2025-12-17 19:37:00",
    "crawled_at": "2025-12-17 22:47:42"
}