{
    "url": "https://www.thedailystar.net/news/bangladesh/news/inqilab-moncho-gives-48-hour-ultimatum-arrest-hadis-attackers-4057271",
    "language": "english",
    "source": "daily_star",
    "title": "Inqilab Moncho gives 48-hour ultimatum to arrest Hadi’s attackers",
    "body": "Inqilab Moncho held a rally in Dhaka's Shahbagh to protest the shooting of Sharif Osman Hadi, an MP aspirant for Dhaka-8 constituency and spokesperson for Inqilab Moncho. They began the rally around 12:00pm outside the National Museum. Speakers called the attack on Hadi an assault not just on an individual, but on Bangladesh's independence and the July movement. They issued a 48-hour ultimatum to the government to arrest those responsible for the shooting and announced plans for an all-party rally at the Central Shaheed Minar on December 15. At the event, Hasnat Abdullah, chief coordinator of the southern region of the National Citizen Party (NCP), said, \"The bullet fired at Osman Hadi yesterday did not just pierce his head; it pierced the head of every citizen of Bangladesh.\" Calling for unity among \"pro-Bangladesh forces,\" Hasnat said ideological and cultural differences should be set aside to identify what he termed the country's enemies, explicitly naming Awami League and India as those enemies. The NCP leader also vowed to prevent any form of what he described as \"Indian dominance\" in Bangladesh. Daily Amar Desh Editor Mahmudur Rahman said Hadi remains a reflection of the July movement. \"The movement has not been defeated, and Hadi is proof of that,\" he added. Mahmudur said he would take responsibility for Hadi's Inqilab Cultural Centre and formally called for an all-party rally at the Central Shaheed Minar at 3:00pm on December 15. He alleged that the government had failed to ensure the security of July movement participants and claimed that warnings had been issued prior to the attack on Hadi. He said a larger movement would be mounted against the government if the attackers were not apprehended within the 48-hour deadline. The rally was moderated by Inqilab Moncho founding member secretary Masudur Rahman. Other speakers included Bangladesh Khelafat Majlis chief Mamunul Haque, AB party Secretary Asaduzzaman Fuaad, Inqilab Moncho member secretary Abdullah Al Jaber, Dhaka University Central Students Union (Ducsu) and Inqilab Moncho leader Fatema Tasnim Juma.",
    "date": "2025-12-13 21:19:00",
    "crawled_at": "2025-12-17 23:06:22"
}