{
    "url": "https://www.thedailystar.net/news/bangladesh/news/political-will-key-curbing-graft-4054691",
    "language": "english",
    "source": "daily_star",
    "title": "Political will key to curbing graft",
    "body": "Speakers at programmes marking International Anti-Corruption Day yesterday stressed that strong political commitment is crucial to reducing corruption in Bangladesh. At a discussion at the Bangladesh Shilpakala Academy, organised by the Anti-Corruption Commission, Finance Adviser Dr Salehuddin Ahmed said no anti-graft initiative can succeed without the genuine will of political leaders. Enacting laws is important, but the bigger challenge lies in their proper enforcement. He said, \"Political will must come first. If politicians act with integrity, society will not decay; instead, corruption will decline. Corrupt individuals, once shunned, are now celebrated.\" Salehuddin also called for transparency in the financial sector, noting that \"thousands of crores of taka have been looted, causing irreparable damage to the nation.\" He said, \"Enacting laws is important, but the bigger challenge lies in their proper enforcement. As seen in developed countries, corruption can be significantly reduced if strict checks and balances, credit-rating mechanisms, and technology-driven monitoring systems are strengthened.\" ACC Chairman Dr Mohammad Abdul Momen chaired the discussion and said, \"Over the past 15 years, a huge amount of our money has flowed into various countries, but today we have no effective communication with those places; we cannot even find channels to reach them. Our hard-earned money is lying abroad as 'dirty money,' and we do not have the manpower in those countries to recover or manage those funds.\" He said, \"Previously, money used to come into Bangladesh from the Middle East and the United States. Now the reality is the opposite – money flows out of Bangladesh to the US and other countries, and later returns to the country in one way or another. These transactions often involve various forms of 'incentives.' Such a complex structure cannot be changed in a day, a month, or even a year.\" \"For the past 15 years, those who have committed crimes were allowed to cross the border in exchange for crores of taka by members of our political elite. You must think carefully about whether you will elect such people. The time has come to decide whether we should continue electing them,\" the ACC chief added. Speaking as a special guest, Director General of the Bangladesh Institute of Development Studies, Dr AK Enamul Haque, said, \"There are 14 to 15 types of corruption in Bangladesh. We focus only on bribery, but bribery is just one form among many.\" ACC Commissioner (Investigation) Brigadier General (Retd) Hafiz Ahsan Farid said, \"To prevent corruption, details of all government projects must be published online. And if any information is updated, it must also be communicated to the public. Once money is stolen, it becomes difficult to recover. Corruption methods in Bangladesh are different; foreign models will not work here. We need to create our own model.\" Earlier in the day, at a human chain in front of the ACC headquarters, Momen also urged voters not to elect corrupt individuals in the upcoming national polls.",
    "date": "2025-12-10 04:58:00",
    "crawled_at": "2025-12-17 23:22:16"
}