{
    "url": "https://www.thedailystar.net/news/bangladesh/crime-justice/news/armed-attack-jcd-leaders-ctg-home-after-protest-against-extortion-4060046",
    "language": "english",
    "source": "daily_star",
    "title": "Armed attack on JCD leader’s Ctg home after ‘protest against extortion’",
    "body": "Miscreants carrying firearms opened fire at the residence of a Jatiyatabadi Chhatra Dal (JCD) leader in Chattogram city's Bayezid Bostami area, reportedly after he protested an extortion attempt from a local contractor. The incident took place at Farid Member's house in Uttar Kulgaon of Baluchara area on the night of December 14, when armed miscreants opened fire at the residence of Ahmed Reza, a former joint convener of the Bayezid Bostami unit of JCD. A video circulating on social media shows four armed individuals approaching the house and opening fire, reportedly discharging around 15 rounds before fleeing the scene. However, police said they have yet to identify the attackers, as no case or written complaint has been lodged in this regard. According to police and local sources, a contractor had been installing a boundary wall in Kulgaon area for the past few days. On December 12, a group of 10 to 11 youths demanded Tk 50,000, allegedly invoking the name of the fugitive eight-time murder accused Sazzad Ali, alias \"Boro Sazzad\". Later, the contractor shared the incident with Reza, who spoke with the youths and asked them the reason for the demand. At one point, the contractor offered them Tk 3,000, but they refused and left the spot. Later, Reza reportedly received phone calls from two foreign numbers and was threatened by unknown persons, locals said. Contracted, JCD leader Reza, however, declined to make any comment in this regard. Jasim Uddin, officer-in-charge (OC) of Bayezid Bostami Police Station, said, \"Police visited the spot and collected evidence. Action will be taken if any written complaint is filed.\" Meanwhile, Chattogram Metropolitan unit of BNP strongly condemned the attack. In a joint statement, city BNP Convener and Chattogram-8 constituency candidate Ershad Ullah and Member Secretary Nazimur Rahman said that since the announcement of the election schedule, criminal groups have become active in the area. They alleged that these groups are intimidating ordinary people by openly displaying illegal firearms. Earlier, on the evening of November 5, armed criminals opened fire during Ershad Ullah's campaign in Khondkarpara area under Bayezid Bostami Police Station. During the attack, Sarwar Hossain alias Babla, described by police as a criminal, was shot dead by the assailants.",
    "date": "2025-12-16 22:00:00",
    "crawled_at": "2025-12-17 22:51:13"
}