{
    "url": "https://www.thedailystar.net/news/bangladesh/news/first-caretaker-government-adviser-kazi-fazlur-rahman-no-more-4058206",
    "language": "english",
    "source": "daily_star",
    "title": "First caretaker government adviser Kazi Fazlur Rahman no more",
    "body": "First caretaker government adviser and former senior civil servant Kazi Fazlur Rahman passed away yesterday, December 13, 2025. He was 93. Born in 1932 in Feni, Kazi Fazlur Rahman topped Pakistan's Central Superior Services (CSS) examination in 1956, becoming the first Bengali to do so. He later served in several senior positions in the government, including as secretary to the ministries of education, fisheries and livestock, petroleum and mineral resources, and the External Resources Division, according to his family. During his tenure at the Ministry of Education, he was involved in initiatives such as the Mass Literacy Project and the Universal Primary Education Programme. He studied statistics at the University of Dhaka, completing both his bachelor's and master's degrees with first-class results. He later studied at the London School of Economics, the University of Oxford, and Harvard University's Kennedy School of Government, where he earned a Master of Public Administration. He was also involved in the Language Movement of 1952. Internationally, he served as an alternate executive director and member of the board of directors at the Asian Development Bank and later worked as a consultant with the World Bank and other international institutions. In 1990, during a period of political transition, he was appointed adviser with the rank of minister in the country's first non-party caretaker government under President Shahabuddin Ahmed, overseeing the ministries of irrigation, forest and environment, fisheries, and livestock. Outside government, he was a founding member of BRAC's first governing board, founder chairman of the Palli Karma-Sahayak Foundation (PKSF), chairman of the Radda MCH-FP Centre, a founder and lifetime member of the Acid Survivors Foundation, president of Ahsanullah University of Science and Technology, and a trustee of Gono Bishwabidyalay. He authored more than 30 books on governance, public administration, memoirs, and literature, including Amlar Dinlipi and Dinlipi Ekattor. He was married to the late Lily Rahman, who died in 2014. He is survived by four daughters, one son, and ten grandchildren. According to his family, janaza prayers will be held in Dhaka tomorrow, December 15, after Asr prayers at Baitul Aman Mosque, Dhanmondi Road 7. Another janaza will be held on December 16, after Zuhr prayers at the family mosque in Shilua, Feni, followed by burial at the ancestral graveyard.",
    "date": "2025-12-14 15:53:00",
    "crawled_at": "2025-12-17 23:02:27"
}