{
    "url": "https://www.thedailystar.net/news/bangladesh/news/childs-death-rajshahi-shaft-exposes-deadly-gaps-barind-groundwater-monitoring-4059851",
    "language": "english",
    "source": "daily_star",
    "title": "Child’s death in Rajshahi shaft exposes deadly gaps in Barind groundwater monitoring",
    "body": "A two-year-old child died in Rajshahi's Tanore upazila after falling into an abandoned borehole that locals say had remained open for more than a year, highlighting serious safety risks from illegal and unsealed groundwater extraction points across the water-stressed Barind region. The toddler, Sazid, slipped into the open shaft around noon on December 10 at Koel Hat village. After nearly 32 hours of rescue efforts, his body was recovered on the night of December 11. Doctors declared him dead at 9:40pm. Tofajjal Hossen, a resident of Koel Hat village, said the borehole had allegedly been dug more than a year ago by Kochir Uddin, the landowner, during a failed attempt to locate groundwater for irrigation. When no water was found, the shaft was left open and unsecured. The villagers claimed that at least two more similar abandoned test holes remain nearby. The incident has drawn attention to the unchecked spread of illegal and abandoned test bores in the Barind region, where falling groundwater levels and weak enforcement have driven repeated drilling in search of viable aquifers, often without sealing failed holes. Sazid's mother, Runa Khatun, said at least three such open shafts had remained around their home for nearly two years. \"None of them had proper covers. I want those responsible to be punished,\" she said. Locals said the fatal shaft had previously been loosely covered, but recent rainfall eroded the soil, exposing the opening and turning it into a hidden trap. Tofajjal further said that Kochir charges between Tk 4,000 and Tk 5,000 per bigha per season for irrigation water. \"This is his business. He returned from abroad with money, bought large areas of land and started drilling test bores everywhere to extract water. We repeatedly asked him to seal the holes properly, but he kept saying they would naturally be closed,\" he said. Amir Hossain and Abul Kashem from nearby Vailkakando and Paikarhat villages said irrigation water supplied through Barind Multipurpose Development Authority (BMDA) lines costs about Tk 150 per hour, while water approved by the Upazila Irrigation Committee costs slightly more. They said private water sellers charge higher rates, but many farmers still depend on them in areas where BMDA coverage is limited. According to Bangladesh Rural Development Studies, groundwater levels in north-western Bangladesh are declining by 0.1 to 0.5 metres annually. In the Barind area, the maximum groundwater depth has increased from about 15 metres in 1990 to 30–35 metres by 2021. The BMDA oversees nearly 16,000 deep tube-wells in the region. Outside BMDA coverage, irrigation pumps require approval from the Upazila Irrigation Committee, while private installations are prohibited except for limited purposes such as household use or fish cultivation. Locals alleged that Kochir routinely violated these rules. A pump near a pond, officially approved for fish cultivation, was mainly used for irrigation and selling water, they said. Md Jaminur Rahman, member-secretary of the Tanore Upazila Irrigation Committee, confirmed that the borehole where the child fell had been dug without approval. \"After the incident, we came to know that Kochir Uddin had installed two or three similar pumps in the area. We have sought information from the electricity office regarding this matter, but no details have been received yet,\" he said. He said it has recently emerged that many people have long been trying to install such pumps without proper licences or permission. \"The issue has come into focus only after this incident. Previously, no one lodged any complaint about such pits being left open, so we were not aware of it,\" he said. Shahidul Islam, regional coordinator of the Bangladesh Resource Center for Indigenous Knowledge, said weak enforcement of the Bangladesh Water Act 2013, which declares groundwater a state-owned resource, gave the chances to set up thousands of illegal wells and test bores to proliferate, posing serious risks to people and livestock, especially children. Thousands of private deep wells and test bores have been drilled in recent years, many without proper approval or documentation, he alleged. \"These holes are usually six to fourteen inches wide and can extend 30 to 100 metres deep. When water is not found, operators move elsewhere, leaving the old holes behind, often completely unsealed,\" he said. Abdur Rouf, in charge of the Fire Service and Civil Defence Station in Tanore, said repeated soil collapses hampered rescue efforts and the child was eventually found at a depth of about 45 feet. Tanore Upazila Nirbahi Officer Naima Khan said an investigation is under way. \"If anyone is found involved in such unethical activities, action will be taken regardless of identity,\" she said, adding that measures are being taken to fill remaining abandoned holes. Tanore Police Station officer-in-charge Md Shahinuzzaman said no case has been filed in connection with the incident so far. \"We have spoken to the victim's family, but they are not interested in filing a complaint,\" he said.",
    "date": "2025-12-16 16:26:00",
    "crawled_at": "2025-12-17 22:52:08"
}