{
    "url": "https://www.prothomalo.com/bangladesh/002p43mysz",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "পুলিশ কমিশন অধ্যাদেশ গণ–আকাঙ্ক্ষার প্রতি উপহাস, অর্থহীন ও আত্মঘাতী: টিআইবি",
    "body": "স্বাধীন পুলিশ কমিশন প্রতিষ্ঠার সম্ভাবনাকে পদদলিত করে অন্তর্বর্তী সরকার প্রণীত পুলিশ কমিশন অধ্যাদেশ কার্যত লোকদেখানো ফাঁকা বুলি ছাড়া আর কিছুই নয় বলে মন্তব্য করেছে ট্রান্সপারেন্সি ইন্টারন্যাশনাল বাংলাদেশ (টিআইবি)। সংস্থাটি বলছে, জুলাই আন্দোলনে অবর্ণনীয় আত্মত্যাগের বিনিময়ে সামগ্রিক পুলিশ ব্যবস্থা সংস্কারের যে অভূতপূর্ব সুযোগ সৃষ্টি হয়েছিল, এই অধ্যাদেশ তার সঙ্গে রীতিমতো বিশ্বাসঘাতকতা করেছে। আজ গণমাধ্যমে পাঠানো এক সংবাদ বিজ্ঞপ্তিতে টিআইবির পক্ষ থেকে বলা হয়, এ অধ্যাদেশ অনুসারে পুলিশ কমিশন গঠিত হলে তা স্বাধীন ও উদ্দেশ্য পূরণে সক্ষম হবে না। বাস্তবে তা হবে সরকারের আজ্ঞাবহ অবসরপ্রাপ্ত ও প্রেষণে পাঠানো প্রশাসনিক ও পুলিশ আমলাদের অব্যাহত কর্তৃত্বচর্চায় জনগণের অর্থের অপচয়কারী আরও একটি প্রকল্প।গত ৯ ডিসেম্বর পুলিশ কমিশন অধ্যাদেশ জারি করা হয়। অধ্যাদেশটি মৌলিক ধারণাগত, কৌশলগত ও কাঠামোগতভাবে গুরুতর ত্রুটিপূর্ণ এবং এটি স্বাধীন পুলিশ কমিশন প্রতিষ্ঠার মূল উদ্দেশ্যকে ধারণ করতে সম্পূর্ণভাবে ব্যর্থ হয়েছে বলে মনে করেন টিআইবির নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান।ইফতেখারুজ্জামান বলেন, এ অধ্যাদেশ পুলিশের পেশাদারত্ব ও জবাবদিহি নিশ্চিত করার পরিবর্তে পুলিশ বাহিনীর ওপর প্রশাসনিক ও পুলিশি আমলাতন্ত্র, বিশেষ করে স্বরাষ্ট্র মন্ত্রণালয়ের নিয়ন্ত্রণ আরও গভীরতর করবে। এর মাধ্যমে ক্ষমতার ব্যাপক অপব্যবহার, মানবাধিকার লঙ্ঘন, দুর্নীতি ও বহুমাত্রিক অপরাধের মতো যেসব কারণে পুলিশের জন–আস্থার সংকটসহ যে কারণে কমিশনের প্রস্তাব করা হয়েছে, তা থেকে উত্তরণ ঘটবে না। এই কমিশন স্বাধীন তো হবেই না, বরং সরকারের প্রভাব ও নিয়ন্ত্রণে পুলিশের অপরাধপ্রবণতা ও জবাবদিহিহীনতার বৈধতা দেওয়ার আরও একটি আয়োজন হবে।টিআইবির নির্বাহী পরিচালক বলেন, ‘যে পুলিশ কমিশনের জন্য জনগণ ও নাগরিক সমাজ দীর্ঘদিন ধরে দাবি জানিয়ে আসছে, জাতীয় অভিজ্ঞতা ও আন্তর্জাতিক উত্তমচর্চার আলোকে তার অপরিহার্য পূর্বশর্ত হলো সরকারের প্রভাব থেকে কার্যকর স্বাধীনতা। অথচ অধ্যাদেশটিতে স্বাধীনতা শব্দটি পর্যন্ত অনুপস্থিত।’ইফতেখারুজ্জামান বলেন, কমিশনের গঠনসংক্রান্ত বিধানগুলোয় স্বার্থসংঘাতের ঝুঁকি স্পষ্ট। কমিশনের নেতৃত্বে অবসরপ্রাপ্ত আমলা ও পুলিশ কর্মকর্তাকে বাধ্যতামূলকভাবে অন্তর্ভুক্ত করা এবং বিশেষ করে একজন অবসরপ্রাপ্ত পুলিশ কর্মকর্তাকে সদস্যসচিব হিসেবে নির্ধারণ করা কমিশনের নিরপেক্ষতা ও বিশ্বাসযোগ্যতাকে মারাত্মকভাবে ক্ষুণ্ন করে। যত অকার্যকরই হোক, বাংলাদেশের অন্য কোনো কমিশনে এভাবে কোনো বিশেষ শ্রেণির বা পর্যায়ের কর্মকর্তার নিয়োগ নিশ্চিত করে কমিশন গঠিত হতে হবে, এমন বিধান করা নেই, বিশ্বের কোথাও নেই। প্রস্তাবিত কমিশনের সব কার্যক্রম ও সিদ্ধান্ত গ্রহণ প্রক্রিয়া কার্যত আমলাতন্ত্র ও পুলিশের প্রভাবাধীন হতে বাধ্য।টিআইবির নির্বাহী পরিচালক বলেন, জাতীয় ও আন্তর্জাতিক চর্চা অনুযায়ী কমিশনে একজন সচিব থাকতে পারেন, যিনি কমিশনের অধীনে মূলত প্রশাসনিক দায়িত্ব পালন করবেন। যদিও তিনি পদাধিকারবলে কমিশন সভায় নির্ধারিত মানদণ্ড অনুসারে সাচিবিক সহায়তার জন্য ভোটাধিকারহীনভাবে অংশগ্রহণ করতে পারেন। অধ্যাদেশ অনুযায়ী প্রস্তাবিত কমিশনকে অবসরপ্রাপ্ত ও প্রেষণে নিয়োগপ্রাপ্ত কর্মকর্তাদের জন্য একটি রিসোর্টে পরিণত করার সুযোগ তৈরি হয়েছে, যেখানে পুলিশের দায়মুক্তির সংস্কৃতিই টিকে থাকবে। তদুপরি অধ্যাদেশে প্রস্তাবিত বাছাই কমিটিকেও কার্যত একটি আনুষ্ঠানিকতা বা রাবার স্ট্যাম্প ছাড়া আর কিছুই বিবেচনা করার সুযোগ নেই। বাংলাদেশের শাসনকাঠামোয় প্রভাবশালী মন্ত্রিপরিষদ সচিব ও স্বরাষ্ট্রসচিবের এই কমিটিতে উপস্থিতির কারণে সিদ্ধান্ত প্রক্রিয়া সরকারি ও আমলাতান্ত্রিক প্রভাব ও স্বার্থের দ্বন্দ্বমুক্ত হবে, এ রকম আশা করার প্রত্যাশা অবাস্তব।কয়েকটি ধারার সমালোচনা করে টিআইবি বলছে, অধ্যাদেশে প্রস্তাবিত নাগরিক অভিযোগ ব্যবস্থাপনা কমিটি ও পুলিশের অভিযোগ নিষ্পত্তি কমিটি উভয়ই পুলিশ কমিশনেরই তিনজন সদস্যকে দিয়ে গঠনের বিধান রাখা হয়েছে। এটি আমলাতান্ত্রিক ও পুলিশি প্রভাবজনিত স্বার্থসংঘাত সৃষ্টি করবে এবং অভিযোগের স্বাধীন ও ন্যায়নিষ্ঠ নিষ্পত্তিকে অসম্ভব করবে। একই সঙ্গে ১৯(২) অনুচ্ছেদে জাতীয় মানবাধিকার কমিশনের এখতিয়ারভুক্ত অভিযোগ ‘সমন্বয়ের মাধ্যমে নিষ্পত্তি’র বিধান একটি গুরুতর অন্তর্ঘাত। কারণ, এ ধরনের ক্ষেত্রে মানবাধিকার কমিশনের কর্তৃত্বই অগ্রাধিকার পাওয়া উচিত।টিআইবি বলছে, অধ্যাদেশের ২৩, ২৪ ও ২৫ নম্বর অনুচ্ছেদ অনুযায়ী কমিশনের আর্থিক স্বাধীনতার অভাব এবং প্রশাসনিকভাবে আমলাতন্ত্র ও পুলিশের প্রেষণে নিয়োগপ্রাপ্ত কর্মকর্তাদের ওপর নির্ভরশীলতা প্রস্তাবিত কমিশনকে কার্যত সরকারের একটি অধীন দপ্তরে পরিণত করবে। অধ্যাদেশে প্রস্তাবিত কাঠামো বহাল থাকলে বাংলাদেশে প্রকৃত পুলিশ সংস্কারের সম্ভাবনা কার্যত শূন্যে নেমে আসবে।সরকারের অভ্যন্তরে সংস্কারবিরোধী চক্রের কাছে দৃশ্যমান নতজানু অবস্থানের অবসান ঘটিয়ে অবিলম্বে পুলিশ কমিশন অধ্যাদেশ সংশোধনের মাধ্যমে ঢেলে সাজানোর জন্য সরকারের প্রতি আহ্বান জানিয়েছে টিআইবি। সংস্থাটি বলছে, এটি এমনভাবে করতে হবে যেন একটি সম্পূর্ণ নিরপেক্ষ এবং সরকারি ও আমলাতান্ত্রিক প্রভাবের বাইরে স্বাধীন পুলিশ কমিশন প্রতিষ্ঠার প্রত্যাশা পূরণে বাস্তব অগ্রগতি সম্ভব হয়।প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনবাংলাদেশ থেকে আরও পড়ুনটিআইবিপুলিশসংস্কার স্বাধীন পুলিশ কমিশন প্রতিষ্ঠার সম্ভাবনাকে পদদলিত করে অন্তর্বর্তী সরকার প্রণীত পুলিশ কমিশন অধ্যাদেশ কার্যত লোকদেখানো ফাঁকা বুলি ছাড়া আর কিছুই নয় বলে মন্তব্য করেছে ট্রান্সপারেন্সি ইন্টারন্যাশনাল বাংলাদেশ (টিআইবি)। সংস্থাটি বলছে, জুলাই আন্দোলনে অবর্ণনীয় আত্মত্যাগের বিনিময়ে সামগ্রিক পুলিশ ব্যবস্থা সংস্কারের যে অভূতপূর্ব সুযোগ সৃষ্টি হয়েছিল, এই অধ্যাদেশ তার সঙ্গে রীতিমতো বিশ্বাসঘাতকতা করেছে। আজ গণমাধ্যমে পাঠানো এক সংবাদ বিজ্ঞপ্তিতে টিআইবির পক্ষ থেকে বলা হয়, এ অধ্যাদেশ অনুসারে পুলিশ কমিশন গঠিত হলে তা স্বাধীন ও উদ্দেশ্য পূরণে সক্ষম হবে না। বাস্তবে তা হবে সরকারের আজ্ঞাবহ অবসরপ্রাপ্ত ও প্রেষণে পাঠানো প্রশাসনিক ও পুলিশ আমলাদের অব্যাহত কর্তৃত্বচর্চায় জনগণের অর্থের অপচয়কারী আরও একটি প্রকল্প। গত ৯ ডিসেম্বর পুলিশ কমিশন অধ্যাদেশ জারি করা হয়। অধ্যাদেশটি মৌলিক ধারণাগত, কৌশলগত ও কাঠামোগতভাবে গুরুতর ত্রুটিপূর্ণ এবং এটি স্বাধীন পুলিশ কমিশন প্রতিষ্ঠার মূল উদ্দেশ্যকে ধারণ করতে সম্পূর্ণভাবে ব্যর্থ হয়েছে বলে মনে করেন টিআইবির নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান।ইফতেখারুজ্জামান বলেন, এ অধ্যাদেশ পুলিশের পেশাদারত্ব ও জবাবদিহি নিশ্চিত করার পরিবর্তে পুলিশ বাহিনীর ওপর প্রশাসনিক ও পুলিশি আমলাতন্ত্র, বিশেষ করে স্বরাষ্ট্র মন্ত্রণালয়ের নিয়ন্ত্রণ আরও গভীরতর করবে। এর মাধ্যমে ক্ষমতার ব্যাপক অপব্যবহার, মানবাধিকার লঙ্ঘন, দুর্নীতি ও বহুমাত্রিক অপরাধের মতো যেসব কারণে পুলিশের জন–আস্থার সংকটসহ যে কারণে কমিশনের প্রস্তাব করা হয়েছে, তা থেকে উত্তরণ ঘটবে না। এই কমিশন স্বাধীন তো হবেই না, বরং সরকারের প্রভাব ও নিয়ন্ত্রণে পুলিশের অপরাধপ্রবণতা ও জবাবদিহিহীনতার বৈধতা দেওয়ার আরও একটি আয়োজন হবে। টিআইবির নির্বাহী পরিচালক বলেন, ‘যে পুলিশ কমিশনের জন্য জনগণ ও নাগরিক সমাজ দীর্ঘদিন ধরে দাবি জানিয়ে আসছে, জাতীয় অভিজ্ঞতা ও আন্তর্জাতিক উত্তমচর্চার আলোকে তার অপরিহার্য পূর্বশর্ত হলো সরকারের প্রভাব থেকে কার্যকর স্বাধীনতা। অথচ অধ্যাদেশটিতে স্বাধীনতা শব্দটি পর্যন্ত অনুপস্থিত।’ইফতেখারুজ্জামান বলেন, কমিশনের গঠনসংক্রান্ত বিধানগুলোয় স্বার্থসংঘাতের ঝুঁকি স্পষ্ট। কমিশনের নেতৃত্বে অবসরপ্রাপ্ত আমলা ও পুলিশ কর্মকর্তাকে বাধ্যতামূলকভাবে অন্তর্ভুক্ত করা এবং বিশেষ করে একজন অবসরপ্রাপ্ত পুলিশ কর্মকর্তাকে সদস্যসচিব হিসেবে নির্ধারণ করা কমিশনের নিরপেক্ষতা ও বিশ্বাসযোগ্যতাকে মারাত্মকভাবে ক্ষুণ্ন করে। যত অকার্যকরই হোক, বাংলাদেশের অন্য কোনো কমিশনে এভাবে কোনো বিশেষ শ্রেণির বা পর্যায়ের কর্মকর্তার নিয়োগ নিশ্চিত করে কমিশন গঠিত হতে হবে, এমন বিধান করা নেই, বিশ্বের কোথাও নেই। প্রস্তাবিত কমিশনের সব কার্যক্রম ও সিদ্ধান্ত গ্রহণ প্রক্রিয়া কার্যত আমলাতন্ত্র ও পুলিশের প্রভাবাধীন হতে বাধ্য। টিআইবির নির্বাহী পরিচালক বলেন, জাতীয় ও আন্তর্জাতিক চর্চা অনুযায়ী কমিশনে একজন সচিব থাকতে পারেন, যিনি কমিশনের অধীনে মূলত প্রশাসনিক দায়িত্ব পালন করবেন। যদিও তিনি পদাধিকারবলে কমিশন সভায় নির্ধারিত মানদণ্ড অনুসারে সাচিবিক সহায়তার জন্য ভোটাধিকারহীনভাবে অংশগ্রহণ করতে পারেন। অধ্যাদেশ অনুযায়ী প্রস্তাবিত কমিশনকে অবসরপ্রাপ্ত ও প্রেষণে নিয়োগপ্রাপ্ত কর্মকর্তাদের জন্য একটি রিসোর্টে পরিণত করার সুযোগ তৈরি হয়েছে, যেখানে পুলিশের দায়মুক্তির সংস্কৃতিই টিকে থাকবে। তদুপরি অধ্যাদেশে প্রস্তাবিত বাছাই কমিটিকেও কার্যত একটি আনুষ্ঠানিকতা বা রাবার স্ট্যাম্প ছাড়া আর কিছুই বিবেচনা করার সুযোগ নেই। বাংলাদেশের শাসনকাঠামোয় প্রভাবশালী মন্ত্রিপরিষদ সচিব ও স্বরাষ্ট্রসচিবের এই কমিটিতে উপস্থিতির কারণে সিদ্ধান্ত প্রক্রিয়া সরকারি ও আমলাতান্ত্রিক প্রভাব ও স্বার্থের দ্বন্দ্বমুক্ত হবে, এ রকম আশা করার প্রত্যাশা অবাস্তব।কয়েকটি ধারার সমালোচনা করে টিআইবি বলছে, অধ্যাদেশে প্রস্তাবিত নাগরিক অভিযোগ ব্যবস্থাপনা কমিটি ও পুলিশের অভিযোগ নিষ্পত্তি কমিটি উভয়ই পুলিশ কমিশনেরই তিনজন সদস্যকে দিয়ে গঠনের বিধান রাখা হয়েছে। এটি আমলাতান্ত্রিক ও পুলিশি প্রভাবজনিত স্বার্থসংঘাত সৃষ্টি করবে এবং অভিযোগের স্বাধীন ও ন্যায়নিষ্ঠ নিষ্পত্তিকে অসম্ভব করবে। একই সঙ্গে ১৯(২) অনুচ্ছেদে জাতীয় মানবাধিকার কমিশনের এখতিয়ারভুক্ত অভিযোগ ‘সমন্বয়ের মাধ্যমে নিষ্পত্তি’র বিধান একটি গুরুতর অন্তর্ঘাত। কারণ, এ ধরনের ক্ষেত্রে মানবাধিকার কমিশনের কর্তৃত্বই অগ্রাধিকার পাওয়া উচিত। টিআইবি বলছে, অধ্যাদেশের ২৩, ২৪ ও ২৫ নম্বর অনুচ্ছেদ অনুযায়ী কমিশনের আর্থিক স্বাধীনতার অভাব এবং প্রশাসনিকভাবে আমলাতন্ত্র ও পুলিশের প্রেষণে নিয়োগপ্রাপ্ত কর্মকর্তাদের ওপর নির্ভরশীলতা প্রস্তাবিত কমিশনকে কার্যত সরকারের একটি অধীন দপ্তরে পরিণত করবে। অধ্যাদেশে প্রস্তাবিত কাঠামো বহাল থাকলে বাংলাদেশে প্রকৃত পুলিশ সংস্কারের সম্ভাবনা কার্যত শূন্যে নেমে আসবে।সরকারের অভ্যন্তরে সংস্কারবিরোধী চক্রের কাছে দৃশ্যমান নতজানু অবস্থানের অবসান ঘটিয়ে অবিলম্বে পুলিশ কমিশন অধ্যাদেশ সংশোধনের মাধ্যমে ঢেলে সাজানোর জন্য সরকারের প্রতি আহ্বান জানিয়েছে টিআইবি। সংস্থাটি বলছে, এটি এমনভাবে করতে হবে যেন একটি সম্পূর্ণ নিরপেক্ষ এবং সরকারি ও আমলাতান্ত্রিক প্রভাবের বাইরে স্বাধীন পুলিশ কমিশন প্রতিষ্ঠার প্রত্যাশা পূরণে বাস্তব অগ্রগতি সম্ভব হয়।",
    "date": "2025-12-15 21:17:14",
    "crawled_at": "2025-12-16 06:54:22"
}