{
    "url": "https://www.prothomalo.com/world/usa/bx421pzaiz",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মৃতদেহের অঙ্গ–প্রত্যঙ্গ চুরি করে বিক্রি করতেন হার্ভার্ড মেডিকেল স্কুলের সাবেক মর্গ ব্যবস্থাপক",
    "body": "যুক্তরাষ্ট্রে গবেষণার জন্য দান করা মৃতদেহের অঙ্গ-প্রত্যঙ্গ চুরি করে বিক্রির দায়ে হার্ভার্ড মেডিকেল স্কুলের সাবেক মর্গ ব্যবস্থাপককে আট বছরের কারাদণ্ড দিয়েছেন দেশটির সুপ্রিম কোর্ট। এসব মৃতদেহ মূলত চিকিৎসা–সংক্রান্ত গবেষণার জন্য দান করা হয়েছিল।সাবেক ওই মর্গ ব্যবস্থাপকের নাম সেড্রিক লজ। দুই দশকের বেশি সময় মর্গ পরিচালনা করার পর ২০২৩ সালে গ্রেপ্তার হন তিনি। গতকাল মঙ্গলবার পেনসিলভানিয়ার ডিস্ট্রিক্ট কোর্টের এক বিচারক তাঁর বিরুদ্ধে সাজা ঘোষণা করেন। যুক্তরাষ্ট্রে গবেষণার জন্য দান করা মৃতদেহের অঙ্গ-প্রত্যঙ্গ চুরি করে বিক্রির দায়ে হার্ভার্ড মেডিকেল স্কুলের সাবেক মর্গ ব্যবস্থাপককে আট বছরের কারাদণ্ড দিয়েছেন দেশটির সুপ্রিম কোর্ট। এসব মৃতদেহ মূলত চিকিৎসা–সংক্রান্ত গবেষণার জন্য দান করা হয়েছিল। সাবেক ওই মর্গ ব্যবস্থাপকের নাম সেড্রিক লজ। দুই দশকের বেশি সময় মর্গ পরিচালনা করার পর ২০২৩ সালে গ্রেপ্তার হন তিনি। গতকাল মঙ্গলবার পেনসিলভানিয়ার ডিস্ট্রিক্ট কোর্টের এক বিচারক তাঁর বিরুদ্ধে সাজা ঘোষণা করেন। আদালতে কৌঁসুলিদের দায়ের করা এক নথিতে বলা হয়েছে, তিনি (লজ) অনেক পরিবারের সদস্যদের অনুভূতিতে গভীর আঘাত দিয়েছেন। তাঁরা তাঁদের প্রিয়জনের মৃতদেহের সঙ্গে কতটা অন্যায় আচরণ করা হয়েছে, তা নিয়ে উৎকণ্ঠায় আছেন।’গত মে মাসে ৫৮ বছর বয়সী সেড্রিক লজকে চুরি করা মালামাল পরিবহনের দায়ে দোষী সাব্যস্ত করা হয়। কৌঁসুলিরা বলেছেন, লজ মর্গে থাকা মৃতদেহ থেকে মাথা, মুখমণ্ডল, মস্তিষ্ক, চামড়া ও হাত সংগ্রহ করে নিউ হ্যাম্পশায়ারের গফস্টাউনে নিজ বাড়িতে নিয়ে যেতেন। পরে এগুলো কয়েকজন ব্যক্তির কাছে বিক্রি করতেন।চুরি করা অঙ্গ-প্রত্যঙ্গ বিভিন্ন ব্যক্তির কাছে বিক্রিতে সহযোগিতা করার অভিযোগে লজের স্ত্রী ডেনিসকেও এক বছরের কারাদণ্ড দেওয়া হয়েছে। বেশির ভাগ সময় পেনসিলভানিয়ার দুই ব্যক্তি তাঁদের কাছ থেকে এসব অঙ্গ-প্রত্যঙ্গ কিনেছেন। আদালতে কৌঁসুলিদের দায়ের করা এক নথিতে বলা হয়েছে, তিনি (লজ) অনেক পরিবারের সদস্যদের অনুভূতিতে গভীর আঘাত দিয়েছেন। তাঁরা তাঁদের প্রিয়জনের মৃতদেহের সঙ্গে কতটা অন্যায় আচরণ করা হয়েছে, তা নিয়ে উৎকণ্ঠায় আছেন।’ গত মে মাসে ৫৮ বছর বয়সী সেড্রিক লজকে চুরি করা মালামাল পরিবহনের দায়ে দোষী সাব্যস্ত করা হয়। কৌঁসুলিরা বলেছেন, লজ মর্গে থাকা মৃতদেহ থেকে মাথা, মুখমণ্ডল, মস্তিষ্ক, চামড়া ও হাত সংগ্রহ করে নিউ হ্যাম্পশায়ারের গফস্টাউনে নিজ বাড়িতে নিয়ে যেতেন। পরে এগুলো কয়েকজন ব্যক্তির কাছে বিক্রি করতেন। চুরি করা অঙ্গ-প্রত্যঙ্গ বিভিন্ন ব্যক্তির কাছে বিক্রিতে সহযোগিতা করার অভিযোগে লজের স্ত্রী ডেনিসকেও এক বছরের কারাদণ্ড দেওয়া হয়েছে। বেশির ভাগ সময় পেনসিলভানিয়ার দুই ব্যক্তি তাঁদের কাছ থেকে এসব অঙ্গ-প্রত্যঙ্গ কিনেছেন। চুরি করা অঙ্গ-প্রত্যঙ্গ বিভিন্ন ব্যক্তির কাছে বিক্রিতে সহযোগিতা করার অভিযোগে লজের স্ত্রী ডেনিসকেও এক বছরের কারাদণ্ড দেওয়া হয়েছে। বেশির ভাগ সময় পেনসিলভানিয়ার দুই ব্যক্তি তাঁদের কাছ থেকে এসব অঙ্গ-প্রত্যঙ্গ কিনেছেন। লজকে সর্বোচ্চ ১০ বছরের কারাদণ্ড দেওয়ার জন্য কৌঁসুলিরা পেনসিলভানিয়ার উইলিয়ামসপোর্টে ডিস্ট্রিক্ট কোর্টের বিচারক ম্যাথু ব্র্যানকে অনুরোধ করেছিলেন।আর লজের আইনজীবী প্যাট্রিক কেইসি বিচারকের কাছে তাঁর মক্কেলের জন্য ক্ষমা প্রার্থনা করেছিলেন। যদিও তিনি মেনে নিয়েছিলেন যে লজের কর্মকাণ্ড মৃত ব্যক্তিদের প্রতি অমানবিক এবং তাঁদের পরিবারের জন্য খুব কষ্টদায়ক। লজকে সর্বোচ্চ ১০ বছরের কারাদণ্ড দেওয়ার জন্য কৌঁসুলিরা পেনসিলভানিয়ার উইলিয়ামসপোর্টে ডিস্ট্রিক্ট কোর্টের বিচারক ম্যাথু ব্র্যানকে অনুরোধ করেছিলেন। আর লজের আইনজীবী প্যাট্রিক কেইসি বিচারকের কাছে তাঁর মক্কেলের জন্য ক্ষমা প্রার্থনা করেছিলেন। যদিও তিনি মেনে নিয়েছিলেন যে লজের কর্মকাণ্ড মৃত ব্যক্তিদের প্রতি অমানবিক এবং তাঁদের পরিবারের জন্য খুব কষ্টদায়ক। হার্ভার্ড মেডিকেল স্কুল কর্তৃপক্ষ এখনো সেড্রিক লজের সাজা সম্পর্কে কোনো মন্তব্য করেনি। তবে এর আগে তারা তাঁর কর্মকাণ্ডকে ‘ঘৃণ্য’ বলে উল্লেখ করেছিল। তারা বলেছিল, এ ধরনের কর্মকাণ্ড হার্ভার্ডের মানদণ্ড ও মূল্যবোধ, মৃতদেহ দানকারী এবং তাঁদের প্রিয়জনদের প্রত্যাশার সঙ্গে পুরোপুরি সাংঘর্ষিক। হার্ভার্ড মেডিকেল স্কুল কর্তৃপক্ষ এখনো সেড্রিক লজের সাজা সম্পর্কে কোনো মন্তব্য করেনি। তবে এর আগে তারা তাঁর কর্মকাণ্ডকে ‘ঘৃণ্য’ বলে উল্লেখ করেছিল। তারা বলেছিল, এ ধরনের কর্মকাণ্ড হার্ভার্ডের মানদণ্ড ও মূল্যবোধ, মৃতদেহ দানকারী ও তাঁদের প্রিয়জনদের প্রত্যাশার সঙ্গে পুরোপুরি সাংঘর্ষিক।গত অক্টোবর মাসে এক মার্কিন আদালতের রায়ে বলা হয়, যাঁরা তাঁদের প্রিয়জনদের দেহ চিকিৎসা গবেষণার জন্য দান করেছিলেন, তাঁরাই শুধু হার্ভার্ড মেডিকেল স্কুলের বিরুদ্ধে মামলা করতে পারবেন। হার্ভার্ড মেডিকেল স্কুল কর্তৃপক্ষ এখনো সেড্রিক লজের সাজা সম্পর্কে কোনো মন্তব্য করেনি। তবে এর আগে তারা তাঁর কর্মকাণ্ডকে ‘ঘৃণ্য’ বলে উল্লেখ করেছিল। তারা বলেছিল, এ ধরনের কর্মকাণ্ড হার্ভার্ডের মানদণ্ড ও মূল্যবোধ, মৃতদেহ দানকারী ও তাঁদের প্রিয়জনদের প্রত্যাশার সঙ্গে পুরোপুরি সাংঘর্ষিক। গত অক্টোবর মাসে এক মার্কিন আদালতের রায়ে বলা হয়, যাঁরা তাঁদের প্রিয়জনদের দেহ চিকিৎসা গবেষণার জন্য দান করেছিলেন, তাঁরাই শুধু হার্ভার্ড মেডিকেল স্কুলের বিরুদ্ধে মামলা করতে পারবেন।",
    "date": "2025-12-17 14:38:39",
    "crawled_at": "2025-12-17 18:58:33"
}