{
    "url": "https://www.prothomalo.com/bangladesh/district/comms7h0qh",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "রাজশাহী বিশ্ববিদ্যালয়ে রাজাকারের ‘প্রতিকৃতিতে’ জুতা নিক্ষেপ",
    "body": "মহান বিজয় দিবস উপলক্ষে রাজশাহী বিশ্ববিদ্যালয়ে রাজাকার, আলবদর, আলশামসের ‘প্রতিকৃতিতে’ জুতা নিক্ষেপ কর্মসূচি পালন করেছে বিশ্ববিদ্যালয় শাখা ছাত্রদল। মঙ্গলবার বিকেলে বিশ্ববিদ্যালয়ের শহীদ বুদ্ধিজীবী স্মৃতিফলক চত্বরে এ কর্মসূচি পালন করা হয়। বাঁশ ও খড় দিয়ে তৈরি তিনটি কাঠামোর ওপর তিনটি মাটির হাঁড়ি স্থাপন করা হয়। এতে লেখা হয় ‘রাজাকার, আলবদর, আলশামস’। ওই ‘প্রতিকৃতিতে’ জুতা নিক্ষেপ করতে পারা শিক্ষার্থীদের পুরস্কৃত করা হয়। মহান বিজয় দিবস উপলক্ষে রাজশাহী বিশ্ববিদ্যালয়ে রাজাকার, আলবদর, আলশামসের ‘প্রতিকৃতিতে’ জুতা নিক্ষেপ কর্মসূচি পালন করেছে বিশ্ববিদ্যালয় শাখা ছাত্রদল। মঙ্গলবার বিকেলে বিশ্ববিদ্যালয়ের শহীদ বুদ্ধিজীবী স্মৃতিফলক চত্বরে এ কর্মসূচি পালন করা হয়। বাঁশ ও খড় দিয়ে তৈরি তিনটি কাঠামোর ওপর তিনটি মাটির হাঁড়ি স্থাপন করা হয়। এতে লেখা হয় ‘রাজাকার, আলবদর, আলশামস’। ওই ‘প্রতিকৃতিতে’ জুতা নিক্ষেপ করতে পারা শিক্ষার্থীদের পুরস্কৃত করা হয়। রাজাকার, আলবদর ও আলশামস বাংলাদেশের ইতিহাসে সবচেয়ে ঘৃণ্য অধ্যায় সৃষ্টি করেছে। আজও যারা দেশের সার্বভৌমত্বে বিশ্বাস না করে পাকিস্তানপ্রীতির রাজনীতি করে, তাদের বিরুদ্ধে ঘৃণা প্রকাশ করতেই এই জুতা নিক্ষেপ কর্মসূচি পালন করা হচ্ছে।সুলতান আহমেদ, সভাপতি, বিশ্ববিদ্যালয় শাখা ছাত্রদল কর্মসূচিতে বক্তারা বলেন, ১৯৭১ সালে পাকিস্তানি হানাদার বাহিনী রাজাকার, আলবদর ও আলশামসের সহযোগিতায় বাংলাদেশের লাখ লাখ মানুষকে হত্যা করে। সেই সঙ্গে অসংখ্য মা-বোন সম্ভ্রম হারান। সেসব দেশদ্রোহী শক্তির প্রতি ঘৃণা ও প্রতিবাদ জানাতেই এ প্রতীকী কর্মসূচির আয়োজন করা হয়েছে। বিশ্ববিদ্যালয় শাখা ছাত্রদলের সভাপতি সুলতান আহমেদ (রাহী) বলেন, রাজাকার, আলবদর ও আলশামস বাংলাদেশের ইতিহাসে সবচেয়ে ঘৃণ্য অধ্যায় সৃষ্টি করেছে। আজও যারা দেশের সার্বভৌমত্বে বিশ্বাস না করে পাকিস্তানপ্রীতির রাজনীতি করে, তাদের বিরুদ্ধে ঘৃণা প্রকাশ করতেই এই জুতা নিক্ষেপ কর্মসূচি পালন করা হচ্ছে। কর্মসূচিতে বক্তারা বলেন, ১৯৭১ সালে পাকিস্তানি হানাদার বাহিনী রাজাকার, আলবদর ও আলশামসের সহযোগিতায় বাংলাদেশের লাখ লাখ মানুষকে হত্যা করে। সেই সঙ্গে অসংখ্য মা-বোন সম্ভ্রম হারান। সেসব দেশদ্রোহী শক্তির প্রতি ঘৃণা ও প্রতিবাদ জানাতেই এ প্রতীকী কর্মসূচির আয়োজন করা হয়েছে। বিশ্ববিদ্যালয় শাখা ছাত্রদলের সভাপতি সুলতান আহমেদ (রাহী) বলেন, রাজাকার, আলবদর ও আলশামস বাংলাদেশের ইতিহাসে সবচেয়ে ঘৃণ্য অধ্যায় সৃষ্টি করেছে। আজও যারা দেশের সার্বভৌমত্বে বিশ্বাস না করে পাকিস্তানপ্রীতির রাজনীতি করে, তাদের বিরুদ্ধে ঘৃণা প্রকাশ করতেই এই জুতা নিক্ষেপ কর্মসূচি পালন করা হচ্ছে। বিশ্ববিদ্যালয় শাখা ছাত্রদলের সাংগঠনিক সম্পাদক মাহমুদুল মিঠু বলেন, একাত্তরের অনেক রাজাকার আজ আর বেঁচে নেই, কিন্তু তাঁদের আদর্শধারীরা এখনো দেশবিরোধী কর্মকাণ্ডে লিপ্ত। কর্মসূচিতে অন্যান্যের মধ্যে উপস্থিত ছিলেন শাখা ছাত্রদলের সাধারণ সম্পাদক সরদার জহুরুল ইসলাম, জ্যেষ্ঠ সহসভাপতি শাকিলুর রহমান (সোহাগ), সহসভাপতি জান্নাতুন নাঈম (তুহিনা)। বিশ্ববিদ্যালয় শাখা ছাত্রদলের সাংগঠনিক সম্পাদক মাহমুদুল মিঠু বলেন, একাত্তরের অনেক রাজাকার আজ আর বেঁচে নেই, কিন্তু তাঁদের আদর্শধারীরা এখনো দেশবিরোধী কর্মকাণ্ডে লিপ্ত। কর্মসূচিতে অন্যান্যের মধ্যে উপস্থিত ছিলেন শাখা ছাত্রদলের সাধারণ সম্পাদক সরদার জহুরুল ইসলাম, জ্যেষ্ঠ সহসভাপতি শাকিলুর রহমান (সোহাগ), সহসভাপতি জান্নাতুন নাঈম (তুহিনা)।",
    "date": "2025-12-16 21:45:27",
    "crawled_at": "2025-12-17 19:26:41"
}