{
    "url": "https://www.prothomalo.com/sports/cricket/nhglr3dvie",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "দেশে ফিরলেই গ্রেপ্তার করা হবে শ্রীলঙ্কার বিশ্বকাপজয়ী অধিনায়ক রানাতুঙ্গাকে",
    "body": "শ্রীলঙ্কার সাবেক বিশ্বকাপজয়ী অধিনায়ক অর্জুনা রানাতুঙ্গাকে গ্রেপ্তারের পরিকল্পনার কথা জানিয়েছে দেশটির কর্তৃপক্ষ। রানাতুঙ্গা পেট্রোলিয়ামমন্ত্রী থাকতে দুর্নীতির অভিযোগ আনা হয়েছে তাঁর বিরুদ্ধে। সোমবার কলম্বোর একটি আদালতে এ তথ্য জানানো হয়।একটি দুর্নীতি পর্যবেক্ষণ সংস্থার অভিযোগ, রানাতুঙ্গা ও তাঁর ভাই দীর্ঘমেয়াদি তেল ক্রয় চুক্তি প্রদানের প্রক্রিয়ায় প্রচলিত নিয়মকানুন বদলেছেন এবং উচ্চ মূল্যে স্পট ক্রয় করেছেন। নিয়মিত পদ্ধতির বদলে তাঁরা তাৎক্ষণিকভাবে (স্পট মার্কেট থেকে) তেল কেনার সিদ্ধান্ত নেন, যার ফলে অনেক বেশি দামে তেল কিনতে হয়েছে। শ্রীলঙ্কার সাবেক বিশ্বকাপজয়ী অধিনায়ক অর্জুনা রানাতুঙ্গাকে গ্রেপ্তারের পরিকল্পনার কথা জানিয়েছে দেশটির কর্তৃপক্ষ। রানাতুঙ্গা পেট্রোলিয়ামমন্ত্রী থাকতে দুর্নীতির অভিযোগ আনা হয়েছে তাঁর বিরুদ্ধে। সোমবার কলম্বোর একটি আদালতে এ তথ্য জানানো হয়। একটি দুর্নীতি পর্যবেক্ষণ সংস্থার অভিযোগ, রানাতুঙ্গা ও তাঁর ভাই দীর্ঘমেয়াদি তেল ক্রয় চুক্তি প্রদানের প্রক্রিয়ায় প্রচলিত নিয়মকানুন বদলেছেন এবং উচ্চ মূল্যে স্পট ক্রয় করেছেন। নিয়মিত পদ্ধতির বদলে তাঁরা তাৎক্ষণিকভাবে (স্পট মার্কেট থেকে) তেল কেনার সিদ্ধান্ত নেন, যার ফলে অনেক বেশি দামে তেল কিনতে হয়েছে। ২০১৭ সালে এসব চুক্তি করা হয়। দুর্নীতি বা ঘুষের অভিযোগ তদন্ত কমিশনের তথ্য অনুযায়ী, ‘২৭টি ক্রয় থেকে রাজ্যের মোট ক্ষতি হয়েছে ৮০ কোটি শ্রীলঙ্কান রুপি (বাংলাদেশি মুদ্রায় ৩১ কোটি ৬২ লাখ টাকা)।’ ২০১৭ সালে এসব চুক্তি করা হয়। দুর্নীতি বা ঘুষের অভিযোগ তদন্ত কমিশনের তথ্য অনুযায়ী, ‘২৭টি ক্রয় থেকে রাজ্যের মোট ক্ষতি হয়েছে ৮০ কোটি শ্রীলঙ্কান রুপি (বাংলাদেশি মুদ্রায় ৩১ কোটি ৬২ লাখ টাকা)।’ আরও পড়ুনআইপিএল ছেড়ে হাসারাঙ্গাদের শ্রীলঙ্কার পাশে চান রানাতুঙ্গা১৩ এপ্রিল ২০২২ ঘুষ বা দুর্নীতির অভিযোগ তদন্ত কমিশন (সিআইএবিওসি) কলম্বোর ম্যাজিস্ট্রেট আসাঙ্গা বোদারাগামাকে জানিয়েছে, ২০১৭ সালে সেসব ক্রয় থেকে রাজ্যের যে পরিমাণ আর্থিক ক্ষতি হয়েছে, তা ওই সময়ের বিনিময় মূল্যে প্রায় ৫০ লাখ ডলারের একটু বেশি। কমিশন আরও জানায়, অর্জুনা রানাতুঙ্গা দেশের বাইরে অবস্থান করছেন। শ্রীলঙ্কায় ফিরলে তাঁকে গ্রেপ্তার করা হবে। ঘুষ বা দুর্নীতির অভিযোগ তদন্ত কমিশন (সিআইএবিওসি) কলম্বোর ম্যাজিস্ট্রেট আসাঙ্গা বোদারাগামাকে জানিয়েছে, ২০১৭ সালে সেসব ক্রয় থেকে রাজ্যের যে পরিমাণ আর্থিক ক্ষতি হয়েছে, তা ওই সময়ের বিনিময় মূল্যে প্রায় ৫০ লাখ ডলারের একটু বেশি। কমিশন আরও জানায়, অর্জুনা রানাতুঙ্গা দেশের বাইরে অবস্থান করছেন। শ্রীলঙ্কায় ফিরলে তাঁকে গ্রেপ্তার করা হবে। সাবেক মন্ত্রী রানাতুঙ্গার বড় ভাই ধাম্মিকা রানাতুঙ্গাকে গত সোমবার গ্রেপ্তার করা হয়। পরে তিনি জামিনে মুক্তি পান। ধাম্মিকা ২০১৭ সালে রাষ্ট্রায়ত্ত সিলন পেট্রোলিয়াম করপোরেশনের চেয়ারম্যান ছিলেন। ম্যাজিস্ট্রেট ধাম্মিকাকে (শ্রীলঙ্কা ও যুক্তরাষ্ট্রের দ্বৈত নাগরিক) দেশের বাইরে যাওয়ার ওপর নিষেধাজ্ঞা আরোপ করেন। মামলাটির পরবর্তী শুনানি আগামী ১৩ মার্চ। সাবেক মন্ত্রী রানাতুঙ্গার বড় ভাই ধাম্মিকা রানাতুঙ্গাকে গত সোমবার গ্রেপ্তার করা হয়। পরে তিনি জামিনে মুক্তি পান। ধাম্মিকা ২০১৭ সালে রাষ্ট্রায়ত্ত সিলন পেট্রোলিয়াম করপোরেশনের চেয়ারম্যান ছিলেন। ম্যাজিস্ট্রেট ধাম্মিকাকে (শ্রীলঙ্কা ও যুক্তরাষ্ট্রের দ্বৈত নাগরিক) দেশের বাইরে যাওয়ার ওপর নিষেধাজ্ঞা আরোপ করেন। মামলাটির পরবর্তী শুনানি আগামী ১৩ মার্চ। আরও পড়ুনসরকারবিরোধী আন্দোলনে রানাতুঙ্গা–জয়াসুরিয়া১৬ এপ্রিল ২০২২ রানাতুঙ্গা ভাইদের বিরুদ্ধে বিচারিক কার্যক্রম শ্রীলঙ্কার প্রেসিডেন্ট অনূঢ়া কুমার দিশানায়েকের নেতৃত্বে বিস্তৃত দুর্নীতি দমন অভিযানের অংশ। দিশানায়েকে গত বছর ক্ষমতায় আসার সময় প্রতিশ্রুতি দিয়েছিলেন, দেশে দুর্নীতির সংস্কৃতির বিরুদ্ধে তিনি কঠোর ব্যবস্থা নেবেন। রানাতুঙ্গা ভাইদের বিরুদ্ধে বিচারিক কার্যক্রম শ্রীলঙ্কার প্রেসিডেন্ট অনূঢ়া কুমার দিশানায়েকের নেতৃত্বে বিস্তৃত দুর্নীতি দমন অভিযানের অংশ। দিশানায়েকে গত বছর ক্ষমতায় আসার সময় প্রতিশ্রুতি দিয়েছিলেন, দেশে দুর্নীতির সংস্কৃতির বিরুদ্ধে তিনি কঠোর ব্যবস্থা নেবেন। রানাতুঙ্গার আরেক ভাই, সাবেক পর্যটনমন্ত্রী প্রসন্ন রানাতুঙ্গা গত মাসে একটি বিমা জালিয়াতির মামলায় গ্রেপ্তার হন। সেই মামলা আপাতত মুলতবি আছে। প্রসন্ন ২০২২ সালের জুনে এক ব্যবসায়ীর কাছ থেকে অর্থ আদায়ের জন্য দোষী সাব্যস্ত হন এবং দুই বছরের স্থগিত কারাদণ্ডের শাস্তি পান।৬২ বছর বয়সী অর্জুনা রানাতুঙ্গা শ্রীলঙ্কার ক্রীড়াজগতে অন্যতম আইকনিক ব্যক্তিত্ব। তাঁর নেতৃত্বে ১৯৯৬ বিশ্বকাপের ফাইনালে অস্ট্রেলিয়াকে হারিয়ে শিরোপা জেতে শ্রীলঙ্কা। মাঠে সাহসী ক্রিকেটার ও অধিনায়ক হিসেবেও খ্যাতি ছিল তাঁর। ২০০০ সালে ক্রিকেটকে বিদায় বলার পর রাজনীতিতে সক্রিয় হন রানাতুঙ্গা। পরে একাধিক মন্ত্রণালয়ের দায়িত্ব পালন করেন। রানাতুঙ্গার আরেক ভাই, সাবেক পর্যটনমন্ত্রী প্রসন্ন রানাতুঙ্গা গত মাসে একটি বিমা জালিয়াতির মামলায় গ্রেপ্তার হন। সেই মামলা আপাতত মুলতবি আছে। প্রসন্ন ২০২২ সালের জুনে এক ব্যবসায়ীর কাছ থেকে অর্থ আদায়ের জন্য দোষী সাব্যস্ত হন এবং দুই বছরের স্থগিত কারাদণ্ডের শাস্তি পান। ৬২ বছর বয়সী অর্জুনা রানাতুঙ্গা শ্রীলঙ্কার ক্রীড়াজগতে অন্যতম আইকনিক ব্যক্তিত্ব। তাঁর নেতৃত্বে ১৯৯৬ বিশ্বকাপের ফাইনালে অস্ট্রেলিয়াকে হারিয়ে শিরোপা জেতে শ্রীলঙ্কা। মাঠে সাহসী ক্রিকেটার ও অধিনায়ক হিসেবেও খ্যাতি ছিল তাঁর। ২০০০ সালে ক্রিকেটকে বিদায় বলার পর রাজনীতিতে সক্রিয় হন রানাতুঙ্গা। পরে একাধিক মন্ত্রণালয়ের দায়িত্ব পালন করেন।",
    "date": "2025-12-16 12:05:32",
    "crawled_at": "2025-12-16 16:47:56"
}