{
    "url": "https://www.prothomalo.com/sports/tennis/fr9tkv3mbh",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "অবসাদ, মাতৃত্ব, চোটাঘাত, বিচ্ছেদ—ঝড়ঝাপটা পেরিয়ে অবশেষে স্বস্তিতে ওসাকা",
    "body": "ম্যাচ পয়েন্ট নিশ্চিত করার পর লম্বা শ্বাস ফেললেন। বোঝা গেল, এই শ্বাস আসলে তাঁর স্বস্তির নিশ্বাস। ম্যাচ শেষে সঞ্চালক পরের রাউন্ডের প্রতিপক্ষকে নিয়ে কথা বলতে চাইলেও নাওমি ওসাকা আগে এই ম্যাচেই আটকে থাকলেন। বললেন, ‘কেউ কি ম্যাচ নিয়ে আমার জন্য উল্লাস করতে পারবেন?’ কথাটি শুনে ফ্ল্যাশিং মিডোর লুই আর্মস্ট্রং স্টেডিয়ামের দর্শকেরা করতালি দিতে শুরু করলেন, কেউ কেউ শিসও বাজালেন। ম্যাচ পয়েন্ট নিশ্চিত করার পর লম্বা শ্বাস ফেললেন। বোঝা গেল, এই শ্বাস আসলে তাঁর স্বস্তির নিশ্বাস। ম্যাচ শেষে সঞ্চালক পরের রাউন্ডের প্রতিপক্ষকে নিয়ে কথা বলতে চাইলেও নাওমি ওসাকা আগে এই ম্যাচেই আটকে থাকলেন। বললেন, ‘কেউ কি ম্যাচ নিয়ে আমার জন্য উল্লাস করতে পারবেন?’ কথাটি শুনে ফ্ল্যাশিং মিডোর লুই আর্মস্ট্রং স্টেডিয়ামের দর্শকেরা করতালি দিতে শুরু করলেন, কেউ কেউ শিসও বাজালেন। মেয়েদের বিশ্ব র‍্যাঙ্কিংয়ে একসময় শীর্ষ তারকা ছিলেন ওসাকা। চার বছরে জিতেছিলেন নারী এককের চারটি গ্র্যান্ড স্লাম (২০১৮ ও ২০২০ ইউএস ওপেন এবং ২০১৯ ও ২০২১ অস্ট্রেলিয়ান ওপেন) শিরোপা। সেই ওসাকাকে এখন দর্শকদের কাছ থেকে করতালি চেয়ে নিতে হচ্ছে! বিস্ময়কর হলেও সত্যি, চার বছরের মধ্যে এটিই তাঁর সর্বোচ্চ সাফল্য। নানা ঝড়ঝাপটা পেরিয়ে টেনিসে ফেরার পর এবারই প্রথম কোনো গ্র্যান্ড স্লামের চতুর্থ রাউন্ডে উঠলেন তিনি; সেটাও কি না ফেবারিট না হয়ে। মেয়েদের বিশ্ব র‍্যাঙ্কিংয়ে একসময় শীর্ষ তারকা ছিলেন ওসাকা। চার বছরে জিতেছিলেন নারী এককের চারটি গ্র্যান্ড স্লাম (২০১৮ ও ২০২০ ইউএস ওপেন এবং ২০১৯ ও ২০২১ অস্ট্রেলিয়ান ওপেন) শিরোপা। সেই ওসাকাকে এখন দর্শকদের কাছ থেকে করতালি চেয়ে নিতে হচ্ছে! বিস্ময়কর হলেও সত্যি, চার বছরের মধ্যে এটিই তাঁর সর্বোচ্চ সাফল্য। নানা ঝড়ঝাপটা পেরিয়ে টেনিসে ফেরার পর এবারই প্রথম কোনো গ্র্যান্ড স্লামের চতুর্থ রাউন্ডে উঠলেন তিনি; সেটাও কি না ফেবারিট না হয়ে। ইউএস ওপেনের তৃতীয় রাউন্ডে কাল রাতে দারিয়া কাসাতকিনাকে ৬–০, ৪–৬, ৬–৩ গেমে হারিয়েছেন ওসাকা। রাশিয়ান বংশোদ্ভূত কাসাতকিনা এ বছর থেকেই অস্ট্রেলিয়াকে প্রতিনিধিত্ব করতে শুরু করেছেন। আছেন র‍্যাঙ্কিংয়ের ১৮ নম্বরে। তবে তাঁর চেয়ে ছয় ধাপ পিছিয়ে থাকা ওসাকার সঙ্গে পেরে ওঠেননি। ইউএস ওপেনের তৃতীয় রাউন্ডে কাল রাতে দারিয়া কাসাতকিনাকে ৬–০, ৪–৬, ৬–৩ গেমে হারিয়েছেন ওসাকা। রাশিয়ান বংশোদ্ভূত কাসাতকিনা এ বছর থেকেই অস্ট্রেলিয়াকে প্রতিনিধিত্ব করতে শুরু করেছেন। আছেন র‍্যাঙ্কিংয়ের ১৮ নম্বরে। তবে তাঁর চেয়ে ছয় ধাপ পিছিয়ে থাকা ওসাকার সঙ্গে পেরে ওঠেননি। আরও পড়ুনগ্যালারিতে বিয়ের প্রস্তাব দেখে প্রেমিকের প্রতি সাবালেঙ্কা—‘চাপ নেই’৩০ আগস্ট ২০২৫ কাল ওসাকার একেকটা সার্ভ পুরোনো দিনগুলোর কথা মনে করিয়ে দিচ্ছিল। শেষ সেটে কয়েকটি দুর্দান্ত সার্ভিস গেমও সবার নজর কেড়েছে। অথচ এই ওসাকাই কি না ২০২১ সালে মানসিক অবসাদের কারণে টেনিস থেকে অনির্দিষ্টকালের জন্য দূরে সরে গিয়েছিলেন। ২০২৩ সালে জাপানি তারকার কোলজুড়ে আসে কন্যাসন্তান শাই। এরপর টেনিস কোর্টে ফেরার লড়াই চালিয়ে গেলেও প্রতিযোগিতামূলক ম্যাচে খেলার মতো ফিটনেস ছিলেন না। কাল ওসাকার একেকটা সার্ভ পুরোনো দিনগুলোর কথা মনে করিয়ে দিচ্ছিল। শেষ সেটে কয়েকটি দুর্দান্ত সার্ভিস গেমও সবার নজর কেড়েছে। অথচ এই ওসাকাই কি না ২০২১ সালে মানসিক অবসাদের কারণে টেনিস থেকে অনির্দিষ্টকালের জন্য দূরে সরে গিয়েছিলেন। ২০২৩ সালে জাপানি তারকার কোলজুড়ে আসে কন্যাসন্তান শাই। এরপর টেনিস কোর্টে ফেরার লড়াই চালিয়ে গেলেও প্রতিযোগিতামূলক ম্যাচে খেলার মতো ফিটনেস ছিলেন না। ২০২৪ সালে খেলায় ফিরলেও আবারও চোটে পড়েন ওসাকা। কয়েকটি ম্যাচে তাঁর প্রতিপক্ষরা ওয়াকওভারও পেয়ে যান। এ বছরের শুরুর দিকে প্রেমিক মার্কিন র‍্যাপার কোর্ডে আমারি ব্রুকসের সঙ্গেও সম্পর্ক ভেঙে যায়। নানা প্রতিকূলতা পার করে এসেছেন বলেই হয়তো ইউএস ওপেনের চতুর্থ রাউন্ডে উঠতে পারাই তাঁর কাছে বড় সাফল্য মনে হচ্ছে। ২০২৪ সালে খেলায় ফিরলেও আবারও চোটে পড়েন ওসাকা। কয়েকটি ম্যাচে তাঁর প্রতিপক্ষরা ওয়াকওভারও পেয়ে যান। এ বছরের শুরুর দিকে প্রেমিক মার্কিন র‍্যাপার কোর্ডে আমারি ব্রুকসের সঙ্গেও সম্পর্ক ভেঙে যায়। নানা প্রতিকূলতা পার করে এসেছেন বলেই হয়তো ইউএস ওপেনের চতুর্থ রাউন্ডে উঠতে পারাই তাঁর কাছে বড় সাফল্য মনে হচ্ছে। আগামীকাল শেষ ষোলো পর্বের লড়াইয়ে ওসাকার প্রতিপক্ষ কোকো গফ। দুইবারের গ্র্যান্ড স্লামজয়ী এই মার্কিন তরুণী আছেন দারুণ ছন্দে।দুজন প্রথমবারের মতো মুখোমুখি হয়েছিলেন ছয় বছর আগে। ওসাকা তখনই বলেছিলেন, গফ টেনিসের গ্রেট হতে চলেছে। কাল সেই কথা মনে করিয়ে দিতেই ওসাকা বললেন, ‘হ্যাঁ, আমি কথাটা বলেছিলাম। তখন ওর বয়স ছিল মাত্র ১৫। আমি সঠিক ছিলাম।’র‍্যাঙ্কিংয়ের তিনে থাকা গফের সঙ্গে ম্যাচ নিয়ে ওসাকা বলেন, ‘আমি ওকে ছোট বোনের চোখে দেখি। ওর সঙ্গে এখানে আবার খেলতে পারাটা দারুণ ব্যাপার হবে।’ আগামীকাল শেষ ষোলো পর্বের লড়াইয়ে ওসাকার প্রতিপক্ষ কোকো গফ। দুইবারের গ্র্যান্ড স্লামজয়ী এই মার্কিন তরুণী আছেন দারুণ ছন্দে। দুজন প্রথমবারের মতো মুখোমুখি হয়েছিলেন ছয় বছর আগে। ওসাকা তখনই বলেছিলেন, গফ টেনিসের গ্রেট হতে চলেছে। কাল সেই কথা মনে করিয়ে দিতেই ওসাকা বললেন, ‘হ্যাঁ, আমি কথাটা বলেছিলাম। তখন ওর বয়স ছিল মাত্র ১৫। আমি সঠিক ছিলাম।’ র‍্যাঙ্কিংয়ের তিনে থাকা গফের সঙ্গে ম্যাচ নিয়ে ওসাকা বলেন, ‘আমি ওকে ছোট বোনের চোখে দেখি। ওর সঙ্গে এখানে আবার খেলতে পারাটা দারুণ ব্যাপার হবে।’ ছেলেদের বিশ্ব র‍্যাঙ্কিং ও ইউএস ওপেনের পুরুষ এককের বাছাই—দুটিতেই ৩ নম্বরে। কিন্তু কোর্টের লড়াইয়ে সেটির ছাপ দেখা গেল না। বাংলাদেশ সময় আজ ভোরে বড় অঘটনের শিকার হয়েছেন আলেক্সান্দার জভেরেভ। জার্মান এই তারকাকে তৃতীয় রাউন্ড থেকে ছিটকে দিয়েছেন র‍্যাঙ্কিংয়ের ২৭ নম্বরে থাকা ও ২৫তম বাছাই কানাডার ফেলিক্স অজে–আলিয়াসিম। তাঁর পক্ষে ম্যাচের ফল ৪–৬, ৭–৬ (৯/৭), ৬–৪, ৬–৪। গত সাত বছরের মধ্যে ইউএস ওপেন থেকে এটিই জভেরেভের সবচেয়ে দ্রুত বিদায়ের ঘটনা। সময়টা মোটেও ভালো যাচ্ছে না তাঁর। গত মাসে উইম্বলডনের প্রথম রাউন্ড থেকেই ছিটকে পড়েন তিনি। ছেলেদের বিশ্ব র‍্যাঙ্কিং ও ইউএস ওপেনের পুরুষ এককের বাছাই—দুটিতেই ৩ নম্বরে। কিন্তু কোর্টের লড়াইয়ে সেটির ছাপ দেখা গেল না। বাংলাদেশ সময় আজ ভোরে বড় অঘটনের শিকার হয়েছেন আলেক্সান্দার জভেরেভ। জার্মান এই তারকাকে তৃতীয় রাউন্ড থেকে ছিটকে দিয়েছেন র‍্যাঙ্কিংয়ের ২৭ নম্বরে থাকা ও ২৫তম বাছাই কানাডার ফেলিক্স অজে–আলিয়াসিম। তাঁর পক্ষে ম্যাচের ফল ৪–৬, ৭–৬ (৯/৭), ৬–৪, ৬–৪। গত সাত বছরের মধ্যে ইউএস ওপেন থেকে এটিই জভেরেভের সবচেয়ে দ্রুত বিদায়ের ঘটনা। সময়টা মোটেও ভালো যাচ্ছে না তাঁর। গত মাসে উইম্বলডনের প্রথম রাউন্ড থেকেই ছিটকে পড়েন তিনি। বছরের তৃতীয় গ্র্যান্ড স্লাম ফ্রেঞ্চ ওপেনের রাজা–রানি তাঁরা। তবে বছরের শেষ গ্র্যান্ড স্লাম ইউএস ওপেনে এখনো নিজেদের সেরাটা দেখাতে পারেননি ইয়ানিক সিনার ও ইগা সিওনতেক। বছরের তৃতীয় গ্র্যান্ড স্লাম ফ্রেঞ্চ ওপেনের রাজা–রানি তাঁরা। তবে বছরের শেষ গ্র্যান্ড স্লাম ইউএস ওপেনে এখনো নিজেদের সেরাটা দেখাতে পারেননি ইয়ানিক সিনার ও ইগা সিওনতেক। আর্থার অ্যাশ স্টেডিয়ামে কাল রাতে ২৭তম বাছাই কানাডার ডেনিস শাপোভালোভকে হারাতে বেশ ঘাম ঝরাতে হয়েছে ইতালির সিনারকে। প্রথম সেটে ৫–৭ গেমে হারার পর ঘুরিয়ে দাঁড়িয়ে পরের তিন সেট জিতেছেন ৬–৪, ৬–৩, ৬–৩ গেমে। শেষ ষোলোয় জায়গা করে নিতে র‍্যাঙ্কিংয়ের শীর্ষে থাকা সিনারকে লড়াই করতে হয়েছে ৩ ঘণ্টা ১২ মিনিট।বাংলাদেশ সময় আজ ভোরে একই কোর্টে রাশিয়ার আনা কালিন্সকায়াকে ৭–৬ (৭/২), ৬–৪ গেমে হারিয়ে শেষ ষোলোয় পৌঁছে গেছেন পোল্যান্ডের সিওনতেক। আর্থার অ্যাশ স্টেডিয়ামে কাল রাতে ২৭তম বাছাই কানাডার ডেনিস শাপোভালোভকে হারাতে বেশ ঘাম ঝরাতে হয়েছে ইতালির সিনারকে। প্রথম সেটে ৫–৭ গেমে হারার পর ঘুরিয়ে দাঁড়িয়ে পরের তিন সেট জিতেছেন ৬–৪, ৬–৩, ৬–৩ গেমে। শেষ ষোলোয় জায়গা করে নিতে র‍্যাঙ্কিংয়ের শীর্ষে থাকা সিনারকে লড়াই করতে হয়েছে ৩ ঘণ্টা ১২ মিনিট। বাংলাদেশ সময় আজ ভোরে একই কোর্টে রাশিয়ার আনা কালিন্সকায়াকে ৭–৬ (৭/২), ৬–৪ গেমে হারিয়ে শেষ ষোলোয় পৌঁছে গেছেন পোল্যান্ডের সিওনতেক। ১ ঘণ্টা ৫৬ মিনিটের ম্যাচের প্রথম সেটে সিওনতেককে কঠিন পরীক্ষায় ফেলেন র‍্যাঙ্কিংয়ের ২৯ নম্বরে থাকা কালিন্সকিয়া। একপর্যায়ে ৫–১ ব্যবধানে পিছিয়ে ছিলেন সিওনতেক এবং এই সেটে তাঁকে চারটি সেট পয়েন্টের মুখোমুখি হতে হয়। ১ ঘণ্টা ৫৬ মিনিটের ম্যাচের প্রথম সেটে সিওনতেককে কঠিন পরীক্ষায় ফেলেন র‍্যাঙ্কিংয়ের ২৯ নম্বরে থাকা কালিন্সকিয়া। একপর্যায়ে ৫–১ ব্যবধানে পিছিয়ে ছিলেন সিওনতেক এবং এই সেটে তাঁকে চারটি সেট পয়েন্টের মুখোমুখি হতে হয়।",
    "date": "2025-08-31 12:29:08",
    "crawled_at": "2025-12-16 16:51:15"
}