{
    "url": "https://www.prothomalo.com/bangladesh/capital/8j8jofh2iv",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "গুলশানে বসেছে গ্রামের পৌষ উৎসব",
    "body": "যানজট পেরিয়ে গুলশান লেক পার্কে পা রাখতেই বদলে গেল চিত্র। হেমন্তের হিম হাওয়ায় ভাসছে দুধ–চিতইয়ের ঘ্রাণ। সামনে সাজানো শীতলপাটি, কাঠের পুতুল, পটচিত্র ও তাঁতের রঙিন বুনন। যেন এই নরম রোদের সকালে গুলশানে বসেছে গ্রামবাংলার পৌষ মেলা।এমন আমেজ নিয়েই আজ শনিবার গুলশান লেক পার্কে অনুষ্ঠিত হচ্ছে পৌষ উৎসব। সম্মিলিতভাবে উৎসবের আয়োজন করেছে গুলশান সোসাইটি ও ফ্যাশন ডিজাইন কাউন্সিল অব বাংলাদেশ (এফডিসিবি)। বেলা সাড়ে ১১টায় শুরু হওয়া এই আয়োজন চলবে রাত ৮টা পর্যন্ত। ‎মিউচুয়াল ট্রাস্ট ব্যাংকের সৌজন্যে আয়োজিত পৌষ উৎসবের সহযোগিতায় আছে রাঁধুনী, বার্জার ও বাটা। যানজট পেরিয়ে গুলশান লেক পার্কে পা রাখতেই বদলে গেল চিত্র। হেমন্তের হিম হাওয়ায় ভাসছে দুধ–চিতইয়ের ঘ্রাণ। সামনে সাজানো শীতলপাটি, কাঠের পুতুল, পটচিত্র ও তাঁতের রঙিন বুনন। যেন এই নরম রোদের সকালে গুলশানে বসেছে গ্রামবাংলার পৌষ মেলা। এমন আমেজ নিয়েই আজ শনিবার গুলশান লেক পার্কে অনুষ্ঠিত হচ্ছে পৌষ উৎসব। সম্মিলিতভাবে উৎসবের আয়োজন করেছে গুলশান সোসাইটি ও ফ্যাশন ডিজাইন কাউন্সিল অব বাংলাদেশ (এফডিসিবি)। বেলা সাড়ে ১১টায় শুরু হওয়া এই আয়োজন চলবে রাত ৮টা পর্যন্ত। ‎মিউচুয়াল ট্রাস্ট ব্যাংকের সৌজন্যে আয়োজিত পৌষ উৎসবের সহযোগিতায় আছে রাঁধুনী, বার্জার ও বাটা। পৌষ উৎসবের স্টলগুলোয় ছিল দেশের নানা প্রান্তের লোকজ ঐতিহ্য ও কারুশিল্পের সমাহার। সিলেটের মৌলভীবাজার থেকে নিজের হাতে বোনা শীতলপাটি নিয়ে এসেছেন হরেন্দ্র কুমার দাস। রাজশাহী থেকে শখের হাঁড়ি নিয়ে হাজির হয়েছেন সঞ্জয় কুমার পাল। পটুয়া নাজির হোসেন এনেছেন নিজের আঁকা পটচিত্র। পৌষ উৎসবের স্টলগুলোয় ছিল দেশের নানা প্রান্তের লোকজ ঐতিহ্য ও কারুশিল্পের সমাহার। সিলেটের মৌলভীবাজার থেকে নিজের হাতে বোনা শীতলপাটি নিয়ে এসেছেন হরেন্দ্র কুমার দাস। রাজশাহী থেকে শখের হাঁড়ি নিয়ে হাজির হয়েছেন সঞ্জয় কুমার পাল। পটুয়া নাজির হোসেন এনেছেন নিজের আঁকা পটচিত্র। এ ছাড়া আছে পাট ও কাঁসা–পিতলের সামগ্রী, সোনারগাঁয়ের কাঠের পুতুল, জামদানি ও হাতপাখা, সিরাজগঞ্জের তাঁত, টাঙ্গাইলের শাড়িসহ নানা জেলার ঐতিহ্যবাহী কারুশিল্পের প্রদর্শনী।‎‎গ্রামবাংলার শীতকাল মানেই পিঠাপুলি। সেই রেওয়াজকে সামনে রেখেই উৎসবে আছে দুধ–চিতই, নকশি পিঠাসহ নানা ধরনের পিঠার আয়োজন। এ ছাড়া আছে পাট ও কাঁসা–পিতলের সামগ্রী, সোনারগাঁয়ের কাঠের পুতুল, জামদানি ও হাতপাখা, সিরাজগঞ্জের তাঁত, টাঙ্গাইলের শাড়িসহ নানা জেলার ঐতিহ্যবাহী কারুশিল্পের প্রদর্শনী। ‎‎গ্রামবাংলার শীতকাল মানেই পিঠাপুলি। সেই রেওয়াজকে সামনে রেখেই উৎসবে আছে দুধ–চিতই, নকশি পিঠাসহ নানা ধরনের পিঠার আয়োজন। ফ্যাশন ডিজাইন কাউন্সিল অব বাংলাদেশের (এফডিসিবি) প্রেসিডেন্ট ও স্টুডিও মায়াসিরের স্বত্বাধিকারী ডিজাইনার মাহিন খান বলেন, ‘পৌষ উৎসব নিয়ে আমাদের পরিকল্পনা অনেক দিনের। এ সময়টা বাংলার একটি উৎসবমুখর সময়। গ্রামগঞ্জে পৌষকে নিয়ে নানা আনুষ্ঠানিকতা থাকে। গ্রামে গ্রামে পৌষ মেলা হয়। উৎসবটি যেন পরিপূর্ণ মনে হয়, এ কারণে আমাদের কারুশিল্প ও বয়নশিল্প উপকরণ যেমন এই উৎসবে আছে, তেমনি আছে সাংস্কৃতিক অনুষ্ঠানে দেশীয় পরিবেশনা।’ ফ্যাশন ডিজাইন কাউন্সিল অব বাংলাদেশের (এফডিসিবি) প্রেসিডেন্ট ও স্টুডিও মায়াসিরের স্বত্বাধিকারী ডিজাইনার মাহিন খান বলেন, ‘পৌষ উৎসব নিয়ে আমাদের পরিকল্পনা অনেক দিনের। এ সময়টা বাংলার একটি উৎসবমুখর সময়। গ্রামগঞ্জে পৌষকে নিয়ে নানা আনুষ্ঠানিকতা থাকে। গ্রামে গ্রামে পৌষ মেলা হয়। উৎসবটি যেন পরিপূর্ণ মনে হয়, এ কারণে আমাদের কারুশিল্প ও বয়নশিল্প উপকরণ যেমন এই উৎসবে আছে, তেমনি আছে সাংস্কৃতিক অনুষ্ঠানে দেশীয় পরিবেশনা।’ ‎ডিজাইনার শৈবাল সাহা বলেন, ‘নতুন ধান কাটার পর আমাদের গ্রামবাংলায় যে পিঠাপুলির উৎসব হয়, শহরের যান্ত্রিক জীবনে সেই আমেজ আমরা অনেকটাই ভুলতে বসেছি। গ্রামবাংলার সেই উৎসবমুখর পরিবেশটাকে ফিরিয়ে আনতেই আমাদের এই আয়োজন।’উৎসবের সাংস্কৃতিক পর্বে ছিল নৃত্য, লোকগীতি, লালনসংগীত ও রবীন্দ্রসংগীতের পরিবেশনা। দর্শনার্থীদের বিশেষ আকর্ষণ ছিল দুই পর্বে আয়োজিত দেশীয় বয়নশিল্পের ফ্যাশন শো। সেখানে ১৮ ফ্যাশন ডিজাইনারের তৈরি পোশাক প্রদর্শিত হয়। ‎ডিজাইনার শৈবাল সাহা বলেন, ‘নতুন ধান কাটার পর আমাদের গ্রামবাংলায় যে পিঠাপুলির উৎসব হয়, শহরের যান্ত্রিক জীবনে সেই আমেজ আমরা অনেকটাই ভুলতে বসেছি। গ্রামবাংলার সেই উৎসবমুখর পরিবেশটাকে ফিরিয়ে আনতেই আমাদের এই আয়োজন।’ উৎসবের সাংস্কৃতিক পর্বে ছিল নৃত্য, লোকগীতি, লালনসংগীত ও রবীন্দ্রসংগীতের পরিবেশনা। দর্শনার্থীদের বিশেষ আকর্ষণ ছিল দুই পর্বে আয়োজিত দেশীয় বয়নশিল্পের ফ্যাশন শো। সেখানে ১৮ ফ্যাশন ডিজাইনারের তৈরি পোশাক প্রদর্শিত হয়।",
    "date": "2025-12-13 17:36:21",
    "crawled_at": "2025-12-16 16:57:41"
}