{
    "url": "https://www.prothomalo.com/opinion/column/nb4biseyz6",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ইসরায়েলের চোখে ‘নতুন সিরিয়া’ কেন বিপজ্জনক",
    "body": "২০২৪ সালের ডিসেম্বরে সিরিয়ার প্রেসিডেন্ট বাশার আল–আসাদের পতন শুধু একটি সরকার পরিবর্তনের ঘটনা ছিল না। আসাদের পতনের ফলে মধ্যপ্রাচ্যের ভূরাজনীতি এসে দাঁড়ায় একটি বড় ধরনের মোড়ে। গত এক বছরে সিরিয়া ধীরে ধীরে ধ্বংসের কিনারা থেকে সরে এলেও দেশটির অবস্থান এখনো নড়বড়ে। প্রেসিডেন্ট আহমদ আল শারার নেতৃত্বে সিরিয়া আর আন্তর্জাতিকভাবে একঘরে হয়ে থাকা রাষ্ট্র নেই। দেশটি অভ্যন্তরীণ স্থিতিশীলতা, আঞ্চলিক পুনঃসংযোগ এবং বৈশ্বিক স্বীকৃতির দিকে এগোচ্ছে। তবে বড় ধরনের চ্যালেঞ্জ এখনো রয়ে গেছে। সিরিয়ার পক্ষে দাঁড়ানো আঞ্চলিক শক্তির সংখ্যা সীমিত এবং একাধিক শক্তি ওখানকার পরিস্থিতি অস্থিতিশীল করার চেষ্টা করছে। এসবের মধ্যে ইসরায়েল একটি বড় বাধা হিসেবে কাজ করছে।গত এক বছরে সিরিয়ায় বড় পরিবর্তন দেখা গেছে। আসাদের শাসনের শেষ দিকের নিষ্ঠুর সময়ের তুলনায় রাজনৈতিক ও নিরাপত্তা পরিস্থিতির উন্নতি হয়েছে। প্রায় ৩০ লাখ সিরীয় নিজ দেশে ফিরে এসেছে, যার মধ্যে প্রায় ১০ লাখ শরণার্থী এবং ১৮ লাখ অভ্যন্তরীণ বাস্তুচ্যুত মানুষ রয়েছে। এটি ভবিষ্যৎ নিয়ে তাঁদের সতর্কতার সঙ্গে বাড়তে থাকা আস্থারই প্রতিফলন। ২০২৪ সালের ডিসেম্বরে সিরিয়ার প্রেসিডেন্ট বাশার আল–আসাদের পতন শুধু একটি সরকার পরিবর্তনের ঘটনা ছিল না। আসাদের পতনের ফলে মধ্যপ্রাচ্যের ভূরাজনীতি এসে দাঁড়ায় একটি বড় ধরনের মোড়ে। গত এক বছরে সিরিয়া ধীরে ধীরে ধ্বংসের কিনারা থেকে সরে এলেও দেশটির অবস্থান এখনো নড়বড়ে। প্রেসিডেন্ট আহমদ আল শারার নেতৃত্বে সিরিয়া আর আন্তর্জাতিকভাবে একঘরে হয়ে থাকা রাষ্ট্র নেই। দেশটি অভ্যন্তরীণ স্থিতিশীলতা, আঞ্চলিক পুনঃসংযোগ এবং বৈশ্বিক স্বীকৃতির দিকে এগোচ্ছে। তবে বড় ধরনের চ্যালেঞ্জ এখনো রয়ে গেছে। সিরিয়ার পক্ষে দাঁড়ানো আঞ্চলিক শক্তির সংখ্যা সীমিত এবং একাধিক শক্তি ওখানকার পরিস্থিতি অস্থিতিশীল করার চেষ্টা করছে। এসবের মধ্যে ইসরায়েল একটি বড় বাধা হিসেবে কাজ করছে। গত এক বছরে সিরিয়ায় বড় পরিবর্তন দেখা গেছে। আসাদের শাসনের শেষ দিকের নিষ্ঠুর সময়ের তুলনায় রাজনৈতিক ও নিরাপত্তা পরিস্থিতির উন্নতি হয়েছে। প্রায় ৩০ লাখ সিরীয় নিজ দেশে ফিরে এসেছে, যার মধ্যে প্রায় ১০ লাখ শরণার্থী এবং ১৮ লাখ অভ্যন্তরীণ বাস্তুচ্যুত মানুষ রয়েছে। এটি ভবিষ্যৎ নিয়ে তাঁদের সতর্কতার সঙ্গে বাড়তে থাকা আস্থারই প্রতিফলন। আরও পড়ুনইসরায়েল কেন সিরিয়াকে ভেঙে ফেলার ফন্দি করছে০৭ মার্চ ২০২৫ শারা সরকারের বাস্তববাদী পররাষ্ট্রনীতিতে উত্তেজনা কমানো, স্থিতিশীলতা এবং পুনর্গঠনকে অগ্রাধিকার দেওয়া হয়েছে, যা দ্রুত আঞ্চলিক ও আন্তর্জাতিক স্বাভাবিক সম্পর্ক গড়ে তুলতে সহায়ক হয়েছে। দেশের ভেতরে সরকার বিপ্লবী বৈধতা থেকে প্রাতিষ্ঠানিক বৈধতার দিকে অগ্রসর হওয়ার ওপর জোর দিয়েছে। এর অংশ হিসেবে আসাদের শাসনামলে বাধ্যতামূলকভাবে সেনাবাহিনীতে যোগ দেওয়া সদস্যদের জন্য সাধারণ ক্ষমা ঘোষণা করা হয়েছে। একই সঙ্গে কেন্দ্রীয় নিয়ন্ত্রণ বজায় রেখে দ্রুত প্রাতিষ্ঠানিক সংস্কার চালু করা হয়েছে, যার মধ্যে রয়েছে একটি সাংবিধানিক ঘোষণা এবং নতুন সংসদ গঠন।নিরাপত্তার ক্ষেত্রে সরকার সবগুলো শক্তির ওপর একচ্ছত্র নিয়ন্ত্রণ প্রতিষ্ঠার উদ্যোগ নেয়। কুখ্যাত মুখাবারাত গোয়েন্দা সংস্থাকে বিলুপ্ত করে তার জায়গায় জেনারেল সিকিউরিটি সার্ভিস গঠন করা হয়। পাশাপাশি বিভিন্ন বিদ্রোহী গোষ্ঠীকে একীভূত করে একটি জাতীয় সেনাবাহিনী গড়ে তোলার প্রক্রিয়া জোরদার করা হয়েছে।আঞ্চলিক পর্যায়ে সিরিয়া সফলভাবে আবার আরব বিশ্বের সঙ্গে যুক্ত হয়েছে। এ ক্ষেত্রে কাতার ও সৌদি আরব নতুন সরকারের মিত্র হিসেবে সামনে এসেছে। ক্ষমতায় আসার প্রথম বছরেই প্রেসিডেন্ট শারা নজিরবিহীনভাবে কয়েকটি বিদেশ সফর করেন। এর মধ্যে যুক্তরাষ্ট্র সফর ছিল ঐতিহাসিক। পাশাপাশি তিনি ফ্রান্স ও রাশিয়ার সঙ্গেও উচ্চপর্যায়ের বৈঠক করেন। এসব কূটনৈতিক উদ্যোগের ফলে পশ্চিমা নিষেধাজ্ঞা প্রত্যাহারের পথ সুগম হয় এবং আন্তর্জাতিক অঙ্গনে সিরিয়ার পুনঃঅন্তর্ভুক্তি আরও শক্তিশালী হয়। শারা সরকারের বাস্তববাদী পররাষ্ট্রনীতিতে উত্তেজনা কমানো, স্থিতিশীলতা এবং পুনর্গঠনকে অগ্রাধিকার দেওয়া হয়েছে, যা দ্রুত আঞ্চলিক ও আন্তর্জাতিক স্বাভাবিক সম্পর্ক গড়ে তুলতে সহায়ক হয়েছে। দেশের ভেতরে সরকার বিপ্লবী বৈধতা থেকে প্রাতিষ্ঠানিক বৈধতার দিকে অগ্রসর হওয়ার ওপর জোর দিয়েছে। এর অংশ হিসেবে আসাদের শাসনামলে বাধ্যতামূলকভাবে সেনাবাহিনীতে যোগ দেওয়া সদস্যদের জন্য সাধারণ ক্ষমা ঘোষণা করা হয়েছে। একই সঙ্গে কেন্দ্রীয় নিয়ন্ত্রণ বজায় রেখে দ্রুত প্রাতিষ্ঠানিক সংস্কার চালু করা হয়েছে, যার মধ্যে রয়েছে একটি সাংবিধানিক ঘোষণা এবং নতুন সংসদ গঠন। নিরাপত্তার ক্ষেত্রে সরকার সবগুলো শক্তির ওপর একচ্ছত্র নিয়ন্ত্রণ প্রতিষ্ঠার উদ্যোগ নেয়। কুখ্যাত মুখাবারাত গোয়েন্দা সংস্থাকে বিলুপ্ত করে তার জায়গায় জেনারেল সিকিউরিটি সার্ভিস গঠন করা হয়। পাশাপাশি বিভিন্ন বিদ্রোহী গোষ্ঠীকে একীভূত করে একটি জাতীয় সেনাবাহিনী গড়ে তোলার প্রক্রিয়া জোরদার করা হয়েছে। আঞ্চলিক পর্যায়ে সিরিয়া সফলভাবে আবার আরব বিশ্বের সঙ্গে যুক্ত হয়েছে। এ ক্ষেত্রে কাতার ও সৌদি আরব নতুন সরকারের মিত্র হিসেবে সামনে এসেছে। ক্ষমতায় আসার প্রথম বছরেই প্রেসিডেন্ট শারা নজিরবিহীনভাবে কয়েকটি বিদেশ সফর করেন। এর মধ্যে যুক্তরাষ্ট্র সফর ছিল ঐতিহাসিক। পাশাপাশি তিনি ফ্রান্স ও রাশিয়ার সঙ্গেও উচ্চপর্যায়ের বৈঠক করেন। এসব কূটনৈতিক উদ্যোগের ফলে পশ্চিমা নিষেধাজ্ঞা প্রত্যাহারের পথ সুগম হয় এবং আন্তর্জাতিক অঙ্গনে সিরিয়ার পুনঃঅন্তর্ভুক্তি আরও শক্তিশালী হয়। আরও পড়ুনসিরিয়া কি নতুন ইসলামপন্থা হাজির করছে১১ মার্চ ২০২৫ নতুন ও স্থিতিশীল সিরিয়া গঠনে যেসব দেশ গুরুত্বপূর্ণ ভূমিকা রাখছে, তাদের মধ্যে তুরস্ক অন্যতম। আসাদ সরকারের পতনের পর আঙ্কারার সঙ্গে দামেস্কের সম্পর্ক একটি অত্যন্ত গুরুত্বপূর্ণ অংশীদারত্বে রূপ নিয়েছে। এই সম্পর্কের ভিত্তি হলো সীমান্ত নিরাপত্তা, অর্থনৈতিক উন্নয়ন, শরণার্থী ব্যবস্থাপনা এবং অভিন্ন হুমকির মোকাবিলা।এই প্রেক্ষাপটে তুরস্ক নতুন সিরিয়াকে প্রভাবিতকারী সবচেয়ে গুরুত্বপূর্ণ বাহ্যিক শক্তিতে পরিণত হয়েছে। রাজনৈতিক, অর্থনৈতিক ও নিরাপত্তা সহায়তা দেওয়ার পাশাপাশি আন্তর্জাতিক নিষেধাজ্ঞা প্রত্যাহারের পক্ষে জোরালো ভূমিকা রেখে তুরস্ক সিরীয় রাষ্ট্রের বিপর্যয় ঠেকাতে এবং স্থিতিশীলতা বজায় রাখতে গুরুত্বপূর্ণ অবদান রেখেছে।এরপরেও সিরিয়ার নেতৃত্বকে কঠিন সব চ্যালেঞ্জের মুখোমুখি হতে হচ্ছে। দীর্ঘ যুদ্ধবিধ্বস্ত একটি দেশ পুনর্গঠনের দায়িত্ব অত্যন্ত বিশাল। পুনর্গঠনের ব্যয় এক ট্রিলিয়ন ডলারে পৌঁছাতে পারে বলে ধারণা করা হচ্ছে এবং এখনো লাখ লাখ সিরীয় রয়েছে বাস্তুচ্যুত অবস্থায়। ফলে মানবিক ও অর্থনৈতিক সংকটের ব্যাপকতা অত্যন্ত গভীর। নতুন ও স্থিতিশীল সিরিয়া গঠনে যেসব দেশ গুরুত্বপূর্ণ ভূমিকা রাখছে, তাদের মধ্যে তুরস্ক অন্যতম। আসাদ সরকারের পতনের পর আঙ্কারার সঙ্গে দামেস্কের সম্পর্ক একটি অত্যন্ত গুরুত্বপূর্ণ অংশীদারত্বে রূপ নিয়েছে। এই সম্পর্কের ভিত্তি হলো সীমান্ত নিরাপত্তা, অর্থনৈতিক উন্নয়ন, শরণার্থী ব্যবস্থাপনা এবং অভিন্ন হুমকির মোকাবিলা। এই প্রেক্ষাপটে তুরস্ক নতুন সিরিয়াকে প্রভাবিতকারী সবচেয়ে গুরুত্বপূর্ণ বাহ্যিক শক্তিতে পরিণত হয়েছে। রাজনৈতিক, অর্থনৈতিক ও নিরাপত্তা সহায়তা দেওয়ার পাশাপাশি আন্তর্জাতিক নিষেধাজ্ঞা প্রত্যাহারের পক্ষে জোরালো ভূমিকা রেখে তুরস্ক সিরীয় রাষ্ট্রের বিপর্যয় ঠেকাতে এবং স্থিতিশীলতা বজায় রাখতে গুরুত্বপূর্ণ অবদান রেখেছে। এরপরেও সিরিয়ার নেতৃত্বকে কঠিন সব চ্যালেঞ্জের মুখোমুখি হতে হচ্ছে। দীর্ঘ যুদ্ধবিধ্বস্ত একটি দেশ পুনর্গঠনের দায়িত্ব অত্যন্ত বিশাল। পুনর্গঠনের ব্যয় এক ট্রিলিয়ন ডলারে পৌঁছাতে পারে বলে ধারণা করা হচ্ছে এবং এখনো লাখ লাখ সিরীয় রয়েছে বাস্তুচ্যুত অবস্থায়। ফলে মানবিক ও অর্থনৈতিক সংকটের ব্যাপকতা অত্যন্ত গভীর। গত এক বছরে ইসরায়েল একাধিক বিমান হামলা চালিয়েছে এবং সংখ্যালঘু গোষ্ঠীগুলোকে সমর্থন দিয়েছে। এর উদ্দেশ্য ছিল নতুন সরকারকে দুর্বল করা এবং সিরিয়াকে স্থায়ীভাবে অক্ষম অবস্থায় রেখে দেওয়া। আসাদ সরকারের পতনের পর ইরানের প্রভাব কমে গেছে, তবে তারা আবার প্রভাব বিস্তারের চেষ্টা করতে পারে। রাজনৈতিক ও সামাজিক দিক থেকেও পরিস্থিতি জটিল। আসাদ সরকারের পতনের ফলে কিছু প্রভাবশালী সংখ্যালঘু গোষ্ঠী তাদের দীর্ঘদিনের বিশেষ সুবিধা হারিয়েছে। এর ফলে এমন একটি গোষ্ঠী তৈরি হয়েছে, যারা নানা অজুহাতে নতুন ব্যবস্থাকে দুর্বল করার চেষ্টা করছে। গণতন্ত্র, বিকেন্দ্রীকরণ এবং অন্তর্ভুক্তিমূলক শাসনের মতো ধারণাকে সামনে রেখে তারা নিজেদের হারানো অবস্থান পুনরুদ্ধারের চেষ্টা চালাচ্ছে।বাহ্যিক দিক থেকে ইসরায়েল এখনো সবচেয়ে দৃঢ়প্রতিজ্ঞ ও বিপজ্জনক শক্তি হিসেবে রয়ে গেছে। তেল আবিব নতুন সিরিয়াকে একটি ব্যর্থ রাষ্ট্রে পরিণত করার কৌশল অনুসরণ করছে, যাতে তারা আঞ্চলিক আধিপত্য বজায় রাখতে পারে এবং গোলান মালভূমির দখল স্থায়ী করতে পারে।গত এক বছরে ইসরায়েল একাধিক বিমান হামলা চালিয়েছে এবং সংখ্যালঘু গোষ্ঠীগুলোকে সমর্থন দিয়েছে। এর উদ্দেশ্য ছিল নতুন সরকারকে দুর্বল করা এবং সিরিয়াকে স্থায়ীভাবে অক্ষম অবস্থায় রেখে দেওয়া। আসাদ সরকারের পতনের পর ইরানের প্রভাব কমে গেছে, তবে তারা আবার প্রভাব বিস্তারের চেষ্টা করতে পারে। রাজনৈতিক ও সামাজিক দিক থেকেও পরিস্থিতি জটিল। আসাদ সরকারের পতনের ফলে কিছু প্রভাবশালী সংখ্যালঘু গোষ্ঠী তাদের দীর্ঘদিনের বিশেষ সুবিধা হারিয়েছে। এর ফলে এমন একটি গোষ্ঠী তৈরি হয়েছে, যারা নানা অজুহাতে নতুন ব্যবস্থাকে দুর্বল করার চেষ্টা করছে। গণতন্ত্র, বিকেন্দ্রীকরণ এবং অন্তর্ভুক্তিমূলক শাসনের মতো ধারণাকে সামনে রেখে তারা নিজেদের হারানো অবস্থান পুনরুদ্ধারের চেষ্টা চালাচ্ছে। বাহ্যিক দিক থেকে ইসরায়েল এখনো সবচেয়ে দৃঢ়প্রতিজ্ঞ ও বিপজ্জনক শক্তি হিসেবে রয়ে গেছে। তেল আবিব নতুন সিরিয়াকে একটি ব্যর্থ রাষ্ট্রে পরিণত করার কৌশল অনুসরণ করছে, যাতে তারা আঞ্চলিক আধিপত্য বজায় রাখতে পারে এবং গোলান মালভূমির দখল স্থায়ী করতে পারে। গত এক বছরে ইসরায়েল একাধিক বিমান হামলা চালিয়েছে এবং সংখ্যালঘু গোষ্ঠীগুলোকে সমর্থন দিয়েছে। এর উদ্দেশ্য ছিল নতুন সরকারকে দুর্বল করা এবং সিরিয়াকে স্থায়ীভাবে অক্ষম অবস্থায় রেখে দেওয়া। আসাদ সরকারের পতনের পর ইরানের প্রভাব কমে গেছে, তবে তারা আবার প্রভাব বিস্তারের চেষ্টা করতে পারে। আরও পড়ুনসিরিয়া নিয়ে কথা বলার অধিকার নেই ইউরোপের০৯ জানুয়ারি ২০২৫ ২০২৬ সালের দিকে তাকালে দেখা যায়, সিরিয়ার ভবিষ্যৎ নির্ধারিত হবে অভ্যন্তরীণ ও বাহ্যিক প্রতিদ্বন্দ্বী শক্তিগুলোর টানাপোড়েনে। সম্পূর্ণ স্থিতিশীলতা ও সমৃদ্ধির দিকে হঠাৎ কোনো বড় অগ্রগতি হওয়ার সম্ভাবনা যেমন কম, তেমনি আবার সর্বাত্মক গৃহযুদ্ধে ফিরে যাওয়ার আশঙ্কাও তুলনামূলকভাবে কম। সবচেয়ে বাস্তবসম্মত দৃশ্যপট হলো, নানা বাধা সত্ত্বেও ধীরে ধীরে এগিয়ে চলা।দামেস্ক ও আঙ্কারার সম্পর্ক সিরিয়ার ভবিষ্যতের মূল ভিত্তি হয়ে থাকবে। তবে সিরীয় জনগণ থেকে শুরু করে আন্তর্জাতিক পর্যবেক্ষক সবাইকে বাস্তবসম্মত প্রত্যাশা রাখতে হবে। সামনে পথ হবে দীর্ঘ, কঠিন এবং ঝুঁকিপূর্ণ। এই যাত্রায় ধৈর্য ও দৃঢ় অঙ্গীকার যেমন জরুরি, তেমনি প্রয়োজন ভেতরের ও বাইরের সেই সব শক্তির বিরুদ্ধে সতর্কতা, যারা সিরিয়াকে একটি নতুন যুগের দিকে এগিয়ে যেতে বাধাগ্রস্ত করতে চায়।• আলী বাকির মধ্যপ্রাচ্যের ভূরাজনীতি ও নিরাপত্তা বিশ্লেষকমিডিল ইস্ট আই থেকে নেওয়া, ইংরেজি থেকে সংক্ষিপ্তাকারে অনূদিত ২০২৬ সালের দিকে তাকালে দেখা যায়, সিরিয়ার ভবিষ্যৎ নির্ধারিত হবে অভ্যন্তরীণ ও বাহ্যিক প্রতিদ্বন্দ্বী শক্তিগুলোর টানাপোড়েনে। সম্পূর্ণ স্থিতিশীলতা ও সমৃদ্ধির দিকে হঠাৎ কোনো বড় অগ্রগতি হওয়ার সম্ভাবনা যেমন কম, তেমনি আবার সর্বাত্মক গৃহযুদ্ধে ফিরে যাওয়ার আশঙ্কাও তুলনামূলকভাবে কম। সবচেয়ে বাস্তবসম্মত দৃশ্যপট হলো, নানা বাধা সত্ত্বেও ধীরে ধীরে এগিয়ে চলা। দামেস্ক ও আঙ্কারার সম্পর্ক সিরিয়ার ভবিষ্যতের মূল ভিত্তি হয়ে থাকবে। তবে সিরীয় জনগণ থেকে শুরু করে আন্তর্জাতিক পর্যবেক্ষক সবাইকে বাস্তবসম্মত প্রত্যাশা রাখতে হবে। সামনে পথ হবে দীর্ঘ, কঠিন এবং ঝুঁকিপূর্ণ। এই যাত্রায় ধৈর্য ও দৃঢ় অঙ্গীকার যেমন জরুরি, তেমনি প্রয়োজন ভেতরের ও বাইরের সেই সব শক্তির বিরুদ্ধে সতর্কতা, যারা সিরিয়াকে একটি নতুন যুগের দিকে এগিয়ে যেতে বাধাগ্রস্ত করতে চায়। • আলী বাকির মধ্যপ্রাচ্যের ভূরাজনীতি ও নিরাপত্তা বিশ্লেষক মিডিল ইস্ট আই থেকে নেওয়া, ইংরেজি থেকে সংক্ষিপ্তাকারে অনূদিত",
    "date": "2025-12-13 22:06:38",
    "crawled_at": "2025-12-17 19:33:28"
}