{
    "url": "https://www.prothomalo.com/lifestyle/recipe/fa10kbsxw3",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ঢাকার কোন কোন রেস্তোরাঁয় গ্রামীণ স্বাদের ভাত-ভর্তা পাবেন",
    "body": "শীত আসি আসি করছে। মাঝদুপুরে খাবারের জন্য গুগল ম্যাপে পান্থপথ এলাকায় রেস্তোরাঁ খুঁজছি। সবজান্তা গুগল জানাল, পাশেই ‘বাঙালিয়ানা ভোজ’। চলে গেলাম জায়গামতো। দেখা পেলাম প্রকৌশলী জাকিউল হোসাইনের। তাঁর সঙ্গে আরও চার সহকর্মী। জাকিউল হোসাইনের টেবিলের পাশে বসেই দুপুরের আহার করছিলাম। জাকিউল বললেন, ‘বাঙালিয়ানা ভোজে আলু, বেগুন, শুঁটকি, টাকি মাছ, কিংবা কালিজিরার ভর্তার বৈচিত্র্য ভালো লাগে। কেবল ভর্তা নয়, তাদের ভুনা মাংস, গরুর কালাভুনা বা ছিটরুটির মতো ঐতিহ্যবাহী পদগুলোও জনপ্রিয়।’ শীত আসি আসি করছে। মাঝদুপুরে খাবারের জন্য গুগল ম্যাপে পান্থপথ এলাকায় রেস্তোরাঁ খুঁজছি। সবজান্তা গুগল জানাল, পাশেই ‘বাঙালিয়ানা ভোজ’। চলে গেলাম জায়গামতো। দেখা পেলাম প্রকৌশলী জাকিউল হোসাইনের। তাঁর সঙ্গে আরও চার সহকর্মী। জাকিউল হোসাইনের টেবিলের পাশে বসেই দুপুরের আহার করছিলাম। জাকিউল বললেন, ‘বাঙালিয়ানা ভোজে আলু, বেগুন, শুঁটকি, টাকি মাছ, কিংবা কালিজিরার ভর্তার বৈচিত্র্য ভালো লাগে। কেবল ভর্তা নয়, তাদের ভুনা মাংস, গরুর কালাভুনা বা ছিটরুটির মতো ঐতিহ্যবাহী পদগুলোও জনপ্রিয়।’ মাত্র ৪০ টাকা থেকে শুরু হয় বেগুন ভাজা, শাকভাজি, টমেটোভর্তা, চিংড়িভর্তাসহ নানা পদের ভর্তা। ২০১৮ সালের মার্চে যাত্রা শুরু করা এই রেস্তোরাঁর মূল আকর্ষণ অনেক রকমের ভর্তা-ভাত-ডালের মিলমিশ। মেনুতে মেলে প্রায় ১১ ধরনের ভর্তা। মাত্র ৪০ টাকা থেকে শুরু হয় বেগুন ভাজা, শাকভাজি, টমেটোভর্তা, চিংড়িভর্তাসহ নানা পদের ভর্তা। ২০১৮ সালের মার্চে যাত্রা শুরু করা এই রেস্তোরাঁর মূল আকর্ষণ অনেক রকমের ভর্তা-ভাত-ডালের মিলমিশ। মেনুতে মেলে প্রায় ১১ ধরনের ভর্তা। পান্থপথের ম্যানেজার ইমাম হোসাইন প্রথম আলোকে জানান, ঢাকায় ওয়ারী, মিরপুর, বসুন্ধরা আবাসিক এলাকা, মোহাম্মদপুর ও পান্থপথ শাখা আছে তাঁদের, ঢাকার বাইরে আছে নারায়ণগঞ্জে। এখন ১৬৯ টাকার বুফেতে ১১ পদের ভর্তা-ভাত-ডাল খাওয়ার সুযোগ আছে। দুপুর ১২টা থেকে রাত ১১টা পর্যন্ত এই সুযোগ পাওয়া যাবে। পান্থপথের ম্যানেজার ইমাম হোসাইন প্রথম আলোকে জানান, ঢাকায় ওয়ারী, মিরপুর, বসুন্ধরা আবাসিক এলাকা, মোহাম্মদপুর ও পান্থপথ শাখা আছে তাঁদের, ঢাকার বাইরে আছে নারায়ণগঞ্জে। এখন ১৬৯ টাকার বুফেতে ১১ পদের ভর্তা-ভাত-ডাল খাওয়ার সুযোগ আছে। দুপুর ১২টা থেকে রাত ১১টা পর্যন্ত এই সুযোগ পাওয়া যাবে। আরও পড়ুনযেভাবে খাবার অপচয় কমাবেন১০ জুন ২০২৫ আরেক দুপুরে ঢুঁ মারলাম অষ্টব্যঞ্জন রেস্তোরাঁয়। ভিড় দেখে বোঝা যাচ্ছিল না—সেদিন শনিবার নাকি রোববার। দু-তিনজনের চেয়ারের ব্যবস্থা করতেই রেস্তোরাঁ কর্মীদের সময় লেগে গেল বেশ। সেই ফাঁকে কথা হলো প্রযুক্তি কর্মকর্তা সেলিম মিয়ার সঙ্গে। তিনি বললেন, ‘এখানকার পরিবেশ একটু ঘরোয়া ধরনের। এ কারণে আশপাশের অফিসপাড়া থেকে লোকজন ছুটে আসে এখানে।’ আরেক দুপুরে ঢুঁ মারলাম অষ্টব্যঞ্জন রেস্তোরাঁয়। ভিড় দেখে বোঝা যাচ্ছিল না—সেদিন শনিবার নাকি রোববার। দু-তিনজনের চেয়ারের ব্যবস্থা করতেই রেস্তোরাঁ কর্মীদের সময় লেগে গেল বেশ। সেই ফাঁকে কথা হলো প্রযুক্তি কর্মকর্তা সেলিম মিয়ার সঙ্গে। তিনি বললেন, ‘এখানকার পরিবেশ একটু ঘরোয়া ধরনের। এ কারণে আশপাশের অফিসপাড়া থেকে লোকজন ছুটে আসে এখানে।’ নানা পদের সমন্বয়ে থালি মেনু দেখলেই বোঝা যায়, খাবারের বৈচিত্র্য ও স্বাদের ক্ষেত্রে আপস করে না অষ্টব্যঞ্জন। নানা পদের মধ্যে থাকে কমপক্ষে তিন থেকে চার ধরনের ভর্তা, মৌসুমি শাকভাজি, দেশি মাছের ছোট পদ, ডাল এবং শেষ পাতে মিষ্টিমুখ করার সুযোগ। একই সঙ্গে অন্য সব মাছ-মাংস তো আছেই। ঢাকার পান্থপথ, মিরপুর, উত্তরা আর ওয়ারীতে আছে অষ্টব্যঞ্জনের শাখা। নানা পদের সমন্বয়ে থালি মেনু দেখলেই বোঝা যায়, খাবারের বৈচিত্র্য ও স্বাদের ক্ষেত্রে আপস করে না অষ্টব্যঞ্জন। নানা পদের মধ্যে থাকে কমপক্ষে তিন থেকে চার ধরনের ভর্তা, মৌসুমি শাকভাজি, দেশি মাছের ছোট পদ, ডাল এবং শেষ পাতে মিষ্টিমুখ করার সুযোগ। একই সঙ্গে অন্য সব মাছ-মাংস তো আছেই। ঢাকার পান্থপথ, মিরপুর, উত্তরা আর ওয়ারীতে আছে অষ্টব্যঞ্জনের শাখা। আরও পড়ুনএসব খাবার আপনাকে সারা দিন চনমনে রাখবে২৯ নভেম্বর ২০২৫ ভেতো বাঙালি নামটিই আমাদের শিকড়ের কথা মনে করিয়ে দেয়। এই রেস্তোরাঁ নামের সার্থকতা প্রমাণ করে চলেছে একদম সাদামাটা, ঘরের রান্নার স্বাদে। এখানে কোনো বাড়াবাড়ি নেই, আছে কেবল দেশীয় গ্রামীণ রান্নার মতো সহজ খাবার। ভেতো বাঙালিতে পাবেন রকমারি ডালের পদ; যেমন কালাই পালং, পাট মসুর, ছোলার ডালনা, মুড়িঘন্ট। ভেতো বাঙালি নামটিই আমাদের শিকড়ের কথা মনে করিয়ে দেয়। এই রেস্তোরাঁ নামের সার্থকতা প্রমাণ করে চলেছে একদম সাদামাটা, ঘরের রান্নার স্বাদে। এখানে কোনো বাড়াবাড়ি নেই, আছে কেবল দেশীয় গ্রামীণ রান্নার মতো সহজ খাবার। ভেতো বাঙালিতে পাবেন রকমারি ডালের পদ; যেমন কালাই পালং, পাট মসুর, ছোলার ডালনা, মুড়িঘন্ট। ঢাকার ব্যস্ত বেইলি রোডের একপাশে ভেতো বাঙালি রেস্তোরাঁ। ভেতো বাঙালির নানা পদের ভর্তা দিয়ে দুপুরের আহার শুরু করলাম। মেনুতে ছিল টাকি, লইট্যা, ছুরি শুঁটকি ও চিংড়ি শুঁটকির ভর্তা। ছিল আরও আলু, ডাল, মরিচ–পেঁয়াজভর্তা। কুমড়াবড়ির ভর্তাটাই–বা বাদ যাবে কেন!ভর্তার দাম ৪০–১০০ টাকার মধ্যে। শাকসবজির তালিকায় দেখা যায় সবজির বারোয়ারি, ইচা পালং, ইচা পুঁই, ইচা লাউ, ইচা করলা, করলার ভাজা চাক, বেগুন সুন্দরী, কচু ভাজা, লতি চিংড়ি। ঢাকার ব্যস্ত বেইলি রোডের একপাশে ভেতো বাঙালি রেস্তোরাঁ। ভেতো বাঙালির নানা পদের ভর্তা দিয়ে দুপুরের আহার শুরু করলাম। মেনুতে ছিল টাকি, লইট্যা, ছুরি শুঁটকি ও চিংড়ি শুঁটকির ভর্তা। ছিল আরও আলু, ডাল, মরিচ–পেঁয়াজভর্তা। কুমড়াবড়ির ভর্তাটাই–বা বাদ যাবে কেন!ভর্তার দাম ৪০–১০০ টাকার মধ্যে। শাকসবজির তালিকায় দেখা যায় সবজির বারোয়ারি, ইচা পালং, ইচা পুঁই, ইচা লাউ, ইচা করলা, করলার ভাজা চাক, বেগুন সুন্দরী, কচু ভাজা, লতি চিংড়ি। রেস্তোরাঁর এক কোণে ভেতো বাঙালির সহপ্রতিষ্ঠাতা আউয়াল রেজা আহার সারছিলেন। খেতে খেতে বললেন, ‘এখানে আমরা একটু সময় নিয়ে সব রান্না পরিবেশন করি। একটু বসে স্থির হতে হতে চলে আসবে নানা পদের খাবার। সকালে পাবেন ফুলকো লুচি, সবজির বারোয়ারি, খাস্তা পরোটা, কষা আলুর দম, ছানা মাঠাসহ বিভিন্ন পদ। আমরা দারুণ একটা চালের রুটি তৈরি করি। আগে যেমন গ্রামে সন্ধ্যা বা রাতে চালের রুটি বানানো হতো, তেমন করে এই রুটি তৈরি করি আমরা। আর মোরগ–খিচুড়ি ও গরুমাখা খিচুড়ি মুখে দিলেই গ্রামীণ স্বাদ ফিরে পাবেন।’ভেতো বাঙালির মেনুতে ভেটকি পাতুরি, ইলিশ পাতুরি, কই পাতুরি, চিংড়ি পাতুরিসহ ইলিশ শর্ষে, ইলিশ ভাজা, দোপেয়াজা, কই তেলা, রুই কালিয়া, চিংড়ি মালাইসহ নানা পদও পাবেন। গরুর আলু গোশত ঝোলঝাল, গরুর রসুনকষাসহ নানা পদের খাবারও আছে। রেস্তোরাঁর এক কোণে ভেতো বাঙালির সহপ্রতিষ্ঠাতা আউয়াল রেজা আহার সারছিলেন। খেতে খেতে বললেন, ‘এখানে আমরা একটু সময় নিয়ে সব রান্না পরিবেশন করি। একটু বসে স্থির হতে হতে চলে আসবে নানা পদের খাবার। সকালে পাবেন ফুলকো লুচি, সবজির বারোয়ারি, খাস্তা পরোটা, কষা আলুর দম, ছানা মাঠাসহ বিভিন্ন পদ। আমরা দারুণ একটা চালের রুটি তৈরি করি। আগে যেমন গ্রামে সন্ধ্যা বা রাতে চালের রুটি বানানো হতো, তেমন করে এই রুটি তৈরি করি আমরা। আর মোরগ–খিচুড়ি ও গরুমাখা খিচুড়ি মুখে দিলেই গ্রামীণ স্বাদ ফিরে পাবেন।’ভেতো বাঙালির মেনুতে ভেটকি পাতুরি, ইলিশ পাতুরি, কই পাতুরি, চিংড়ি পাতুরিসহ ইলিশ শর্ষে, ইলিশ ভাজা, দোপেয়াজা, কই তেলা, রুই কালিয়া, চিংড়ি মালাইসহ নানা পদও পাবেন। গরুর আলু গোশত ঝোলঝাল, গরুর রসুনকষাসহ নানা পদের খাবারও আছে। আরও পড়ুনঢাকার যেসব এলাকায় মিলবে পতেঙ্গার খাবার১৪ অক্টোবর ২০২৫",
    "date": "2025-12-16 10:00:00",
    "crawled_at": "2025-12-16 17:11:59"
}