{
    "url": "https://www.prothomalo.com/bangladesh/coronavirus/vmpmffhdot",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "করোনার সংক্রমণ উদ্বেগের পর্যায়ে নয়: স্বাস্থ্য অধিদপ্তর",
    "body": "দেশে করোনার সংক্রমণ উদ্বেগের পর্যায়ে নয়। প্রতিবেশী তিনটি দেশে সংক্রমণ কিছুটা বেশি হওয়ায় স্বাস্থ্য বিভাগ সতর্ক অবস্থান নিয়েছে। সম্ভাব্য পরিস্থিতি মোকাবিলায় সব ধরনের প্রস্তুতি নিচ্ছে সরকার।আজ বুধবার দুপুরে আয়োজিত এক সংবাদ সম্মেলনে এ কথা বলেন স্বাস্থ্য অধিদপ্তরের মহাপরিচালক অধ্যাপক মো. আবু জাফর। স্বাস্থ্য অধিদপ্তরের সম্মেলনকক্ষে এ সংবাদ সম্মেলন হয়। এতে আরও উপস্থিত ছিলেন অধিদপ্তরের রোগনিয়ন্ত্রণ শাখা; হাসপাতাল শাখা; রোগতত্ত্ব, রোগনিয়ন্ত্রণ ও গবেষণা প্রতিষ্ঠানসহ (আইইডিসিআর) অন্যান্য দপ্তরের কর্মকর্তারা। দেশে করোনার সংক্রমণ উদ্বেগের পর্যায়ে নয়। প্রতিবেশী তিনটি দেশে সংক্রমণ কিছুটা বেশি হওয়ায় স্বাস্থ্য বিভাগ সতর্ক অবস্থান নিয়েছে। সম্ভাব্য পরিস্থিতি মোকাবিলায় সব ধরনের প্রস্তুতি নিচ্ছে সরকার। আজ বুধবার দুপুরে আয়োজিত এক সংবাদ সম্মেলনে এ কথা বলেন স্বাস্থ্য অধিদপ্তরের মহাপরিচালক অধ্যাপক মো. আবু জাফর। স্বাস্থ্য অধিদপ্তরের সম্মেলনকক্ষে এ সংবাদ সম্মেলন হয়। এতে আরও উপস্থিত ছিলেন অধিদপ্তরের রোগনিয়ন্ত্রণ শাখা; হাসপাতাল শাখা; রোগতত্ত্ব, রোগনিয়ন্ত্রণ ও গবেষণা প্রতিষ্ঠানসহ (আইইডিসিআর) অন্যান্য দপ্তরের কর্মকর্তারা। স্বাস্থ্য অধিদপ্তরের মহাপরিচালক সাংবাদিকদের বলেন, এ বছরের জানুয়ারি থেকে মে পর্যন্ত দেশে করোনায় সংক্রমিত ব্যক্তি শনাক্ত হয়েছেন ১৫৮ জন। আর জুন মাসের প্রথম ১০ দিনে শনাক্ত হয়েছেন ৫৪ জন। এর অর্থ, সংক্রমণে উল্লেখযোগ্য কোনো পার্থক্য নেই। তবে প্রতিবেশী দেশগুলোতে সংক্রমণ বাড়তে দেখা যাচ্ছে।সংবাদ সম্মেলনে স্বাস্থ্য অধিদপ্তরের সিডিসির লাইন ডিরেক্টর অধ্যাপক মো. হালিমুর রশীদ বলেন, থাইল্যান্ডে সংক্রমণ বেশি দেখা যাচ্ছে। ভারত ও মালয়েশিয়াতেও সংক্রমণ বাড়ছে।আইইডিসিআরের প্রতিনিধি জানান, দেশে এখন করোনার যে ধরন দেখা যাচ্ছে, তা অমিক্রন বা অমিক্রনের উপধরন। এর উপসর্গ তীব্র হতে দেখা যায়নি। তবে সতর্ক থাকার কোনো বিকল্প নেই। স্বাস্থ্য অধিদপ্তরের মহাপরিচালক সাংবাদিকদের বলেন, এ বছরের জানুয়ারি থেকে মে পর্যন্ত দেশে করোনায় সংক্রমিত ব্যক্তি শনাক্ত হয়েছেন ১৫৮ জন। আর জুন মাসের প্রথম ১০ দিনে শনাক্ত হয়েছেন ৫৪ জন। এর অর্থ, সংক্রমণে উল্লেখযোগ্য কোনো পার্থক্য নেই। তবে প্রতিবেশী দেশগুলোতে সংক্রমণ বাড়তে দেখা যাচ্ছে। সংবাদ সম্মেলনে স্বাস্থ্য অধিদপ্তরের সিডিসির লাইন ডিরেক্টর অধ্যাপক মো. হালিমুর রশীদ বলেন, থাইল্যান্ডে সংক্রমণ বেশি দেখা যাচ্ছে। ভারত ও মালয়েশিয়াতেও সংক্রমণ বাড়ছে। আইইডিসিআরের প্রতিনিধি জানান, দেশে এখন করোনার যে ধরন দেখা যাচ্ছে, তা অমিক্রন বা অমিক্রনের উপধরন। এর উপসর্গ তীব্র হতে দেখা যায়নি। তবে সতর্ক থাকার কোনো বিকল্প নেই। আরও পড়ুনকরোনাভাইরাস প্রতিরোধে স্বাস্থ্য অধিদপ্তরের ১১ দফা নির্দেশনা১১ জুন ২০২৫ স্বাস্থ্য বিভাগের প্রস্তুতিঅধ্যাপক আবু জাফর জানান, তাঁরা ইতিমধ্যে ২৮ হাজার দ্রুত করোনা শনাক্তকরণ কিট পেয়েছেন। আজ বুধবার ১০ হাজার আরটি–পিসিআর কিট পাচ্ছেন। এসব কিট কাল-পরশুর মধ্যে বিভিন্ন সরকারি হাসপাতালে পৌঁছানো হবে।হাসপাতাল শাখার পরিচালক আবু হোসাইন মো. মইনুল আহসান বলেন, দেশের সব হাসপাতালকে সর্বোচ্চ পর্যায়ের প্রস্তুতি নেওয়ার জন্য নির্দেশনা দেওয়া হয়েছে। রাজধানীর মহাখালীর উত্তর সিটি করপোরেশন (ডিএনসিসি) ডেডিকেটেড কোভিড-১৯ হাসপাতালে সাধারণ ৫০ শয্যা ও আইসিইউর ১৫ শয্যা শুধু করোনা রোগীদের জন্য নির্ধারণ করা হয়েছে। এ ছাড়া রাজধানীর মুগদা ও কুর্মিটোলা হাসপাতালে পৃথক শয্যার ব্যবস্থা করা হয়েছে। পাশাপাশি করোনা রোগীর জন্য খুলনা, ময়মনসিংহ, রাজশাহী মেডিকেল কলেজ হাসপাতালে পৃথক ব্যবস্থা রাখা হয়েছে। পরিস্থিতির পরিপ্রেক্ষিতে প্রস্তুতি আরও জোরদার করা হবে।টিকার ব্যাপারে জানতে চাইলে স্বাস্থ্য অধিদপ্তরের মহাপরিচালক বলেন, ১৭ লাখ টিকা বিভিন্ন টিকাকেন্দ্রে পৌঁছে দেওয়া হয়েছে আগেই। টিকা আগের নিয়মেই দেওয়া হবে। ৬০ বছরের বেশি বয়সী মানুষ, দীর্ঘস্থায়ী রোগে ভোগা মানুষ, রোগ প্রতিরোধক্ষমতা কম, এমন মানুষ টিকা পাবেন। স্বাস্থ্য বিভাগের প্রস্তুতি অধ্যাপক আবু জাফর জানান, তাঁরা ইতিমধ্যে ২৮ হাজার দ্রুত করোনা শনাক্তকরণ কিট পেয়েছেন। আজ বুধবার ১০ হাজার আরটি–পিসিআর কিট পাচ্ছেন। এসব কিট কাল-পরশুর মধ্যে বিভিন্ন সরকারি হাসপাতালে পৌঁছানো হবে। হাসপাতাল শাখার পরিচালক আবু হোসাইন মো. মইনুল আহসান বলেন, দেশের সব হাসপাতালকে সর্বোচ্চ পর্যায়ের প্রস্তুতি নেওয়ার জন্য নির্দেশনা দেওয়া হয়েছে। রাজধানীর মহাখালীর উত্তর সিটি করপোরেশন (ডিএনসিসি) ডেডিকেটেড কোভিড-১৯ হাসপাতালে সাধারণ ৫০ শয্যা ও আইসিইউর ১৫ শয্যা শুধু করোনা রোগীদের জন্য নির্ধারণ করা হয়েছে। এ ছাড়া রাজধানীর মুগদা ও কুর্মিটোলা হাসপাতালে পৃথক শয্যার ব্যবস্থা করা হয়েছে। পাশাপাশি করোনা রোগীর জন্য খুলনা, ময়মনসিংহ, রাজশাহী মেডিকেল কলেজ হাসপাতালে পৃথক ব্যবস্থা রাখা হয়েছে। পরিস্থিতির পরিপ্রেক্ষিতে প্রস্তুতি আরও জোরদার করা হবে। টিকার ব্যাপারে জানতে চাইলে স্বাস্থ্য অধিদপ্তরের মহাপরিচালক বলেন, ১৭ লাখ টিকা বিভিন্ন টিকাকেন্দ্রে পৌঁছে দেওয়া হয়েছে আগেই। টিকা আগের নিয়মেই দেওয়া হবে। ৬০ বছরের বেশি বয়সী মানুষ, দীর্ঘস্থায়ী রোগে ভোগা মানুষ, রোগ প্রতিরোধক্ষমতা কম, এমন মানুষ টিকা পাবেন। আরও পড়ুনহাসপাতালগুলোয় করোনা পরীক্ষা শুরু হচ্ছে আবার১১ জুন ২০২৫ এইচএসসি পরীক্ষা ও রাজনৈতিক কর্মসূচিচলতি মাসের ২৬ তারিখ এইচএসসি পরীক্ষা শুরু হবে। পাশাপাশি রাজনৈতিক সভা-সমাবেশ ও কর্মসূচি বাড়বে। একজন সাংবাদিক প্রশ্ন করেন, এই দুটি বিষয়ে চিন্তাভাবনা কী?জবাবে স্বাস্থ্য অধিদপ্তরের মহাপরিচালক বলেন, এইচএসসি পরীক্ষার্থীরা তরুণ। তাঁদের শুধু স্বাস্থ্যবিধি মেনে চললেই হবে। অন্যদিকে ভিড়ভাট্টা বা জনসমাগম এড়িয়ে চলার যে বার্তা সাধারণ মানুষকে দেওয়া হয়েছে, সেই একই বার্তা রাজনৈতিক কর্মকাণ্ডের ক্ষেত্রে প্রযোজ্য।সংবাদ সম্মেলনের শুরুতে অধ্যাপক আবু জাফর করোনার সংক্রমণ প্রতিরোধে সাধারণ মানুষের করণীয় বিষয়ে পরামর্শ দেন। এর মধ্যে রয়েছে জনসমাগম এড়িয়ে চলতে হবে। মাস্ক পরতে হবে। হাঁচির ক্ষেত্রে শিষ্টাচার মানতে হবে। ঘন ঘন সাবানপানি বা হ্যান্ড স্যানিটাইজার দিয়ে হাত ধুতে হবে। এইচএসসি পরীক্ষা ও রাজনৈতিক কর্মসূচি চলতি মাসের ২৬ তারিখ এইচএসসি পরীক্ষা শুরু হবে। পাশাপাশি রাজনৈতিক সভা-সমাবেশ ও কর্মসূচি বাড়বে। একজন সাংবাদিক প্রশ্ন করেন, এই দুটি বিষয়ে চিন্তাভাবনা কী? জবাবে স্বাস্থ্য অধিদপ্তরের মহাপরিচালক বলেন, এইচএসসি পরীক্ষার্থীরা তরুণ। তাঁদের শুধু স্বাস্থ্যবিধি মেনে চললেই হবে। অন্যদিকে ভিড়ভাট্টা বা জনসমাগম এড়িয়ে চলার যে বার্তা সাধারণ মানুষকে দেওয়া হয়েছে, সেই একই বার্তা রাজনৈতিক কর্মকাণ্ডের ক্ষেত্রে প্রযোজ্য। সংবাদ সম্মেলনের শুরুতে অধ্যাপক আবু জাফর করোনার সংক্রমণ প্রতিরোধে সাধারণ মানুষের করণীয় বিষয়ে পরামর্শ দেন। এর মধ্যে রয়েছে জনসমাগম এড়িয়ে চলতে হবে। মাস্ক পরতে হবে। হাঁচির ক্ষেত্রে শিষ্টাচার মানতে হবে। ঘন ঘন সাবানপানি বা হ্যান্ড স্যানিটাইজার দিয়ে হাত ধুতে হবে। আরও পড়ুনকিটের অভাব, ঢাকার বাইরে করোনা পরীক্ষা হচ্ছে না১১ জুন ২০২৫ আরও পড়ুননতুন ধরনের করোনা ‘এক্সএফজি’ শনাক্ত, ভারত ভ্রমণে সতর্কবার্তা১০ জুন ২০২৫",
    "date": "2025-06-11 17:10:33",
    "crawled_at": "2025-12-17 18:52:03"
}