{
    "url": "https://www.prothomalo.com/opinion/column/941tjsvmbj",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "অন্তর্বর্তী সরকারের আমলে মানবাধিকার নিয়ে প্রত্যাশা কি পূরণ হলো",
    "body": "বিগত আওয়ামী লীগ সরকারের আমলে দেশে মানবাধিকার পরিস্থিতির চরম অবনতি ঘটেছিল। বিচারবহির্ভূত হত্যা, গুম, খুন, বেআইনি আটকসহ গুরুতর মানবাধিকার লঙ্ঘনের ঘটনা ছিল নিত্যদিনের ব্যাপার। সে সময় মানবাধিকার রক্ষা ও উন্নয়নের জন্য জাতীয় মানবাধিকার কমিশন গঠন করা হলেও মানবাধিকার রক্ষায় প্রতিষ্ঠানটির কোনো ভূমিকা ছিল না।প্রত্যাশা ছিল অন্তর্বর্তী সরকারের আমলে দেশের মানবাধিকার পরিস্থিতির উন্নয়ন ঘটবে, মানবাধিকার কমিশনকেও শক্তিশালী ও কার্যকর করা হবে। বাস্তবতা হলো, অন্তর্বর্তী সরকারের আমলে গুম বন্ধ হলেও বিচারবহির্ভূত হত্যা, কারা হেফাজতে মৃত্যু, মব সহিংসতায় মৃত্যুসহ মানবাধিকার লঙ্ঘনের ঘটনা অব্যাহত আছে। জাতীয় মানবাধিকার কমিশনও অকার্যকর আছে এক বছরের বেশি সময় ধরে।অন্তর্বর্তী সরকার ক্ষমতায় আসার পর ২০২৪–এর নভেম্বরে বিগত সরকারের প্রশ্নবিদ্ধ মানবাধিকার কমিশনের চেয়ারম্যানসহ সব সদস্যের পদত্যাগের ঘটনার পর আর মানবাধিকার কমিশন পুনর্গঠন করা হয়নি। সরকারের পক্ষ থেকে বলা হয়েছিল, যথাযথ সংস্কার করে মানবাধিকার কমিশনকে শক্তিশালী করে তারপর নতুন কমিশন গঠন করা হবে। এরপর এক বছরের বেশি সময় পার হলেও গঠন করা হয়নি জাতীয় মানবাধিকার কমিশন। বিগত আওয়ামী লীগ সরকারের আমলে দেশে মানবাধিকার পরিস্থিতির চরম অবনতি ঘটেছিল। বিচারবহির্ভূত হত্যা, গুম, খুন, বেআইনি আটকসহ গুরুতর মানবাধিকার লঙ্ঘনের ঘটনা ছিল নিত্যদিনের ব্যাপার। সে সময় মানবাধিকার রক্ষা ও উন্নয়নের জন্য জাতীয় মানবাধিকার কমিশন গঠন করা হলেও মানবাধিকার রক্ষায় প্রতিষ্ঠানটির কোনো ভূমিকা ছিল না। প্রত্যাশা ছিল অন্তর্বর্তী সরকারের আমলে দেশের মানবাধিকার পরিস্থিতির উন্নয়ন ঘটবে, মানবাধিকার কমিশনকেও শক্তিশালী ও কার্যকর করা হবে। বাস্তবতা হলো, অন্তর্বর্তী সরকারের আমলে গুম বন্ধ হলেও বিচারবহির্ভূত হত্যা, কারা হেফাজতে মৃত্যু, মব সহিংসতায় মৃত্যুসহ মানবাধিকার লঙ্ঘনের ঘটনা অব্যাহত আছে। জাতীয় মানবাধিকার কমিশনও অকার্যকর আছে এক বছরের বেশি সময় ধরে। অন্তর্বর্তী সরকার ক্ষমতায় আসার পর ২০২৪–এর নভেম্বরে বিগত সরকারের প্রশ্নবিদ্ধ মানবাধিকার কমিশনের চেয়ারম্যানসহ সব সদস্যের পদত্যাগের ঘটনার পর আর মানবাধিকার কমিশন পুনর্গঠন করা হয়নি। সরকারের পক্ষ থেকে বলা হয়েছিল, যথাযথ সংস্কার করে মানবাধিকার কমিশনকে শক্তিশালী করে তারপর নতুন কমিশন গঠন করা হবে। এরপর এক বছরের বেশি সময় পার হলেও গঠন করা হয়নি জাতীয় মানবাধিকার কমিশন। অবশ্য এর মধ্যে গত নভেম্বরের শুরুর দিকে জারি হয়েছে জাতীয় মানবাধিকার কমিশন অধ্যাদেশ, ২০২৫। সরকারের পক্ষ থেকে বলা হয়েছে, এই অধ্যাদেশে মানবাধিকার কমিশনের আগের ত্রুটিবিচ্যুতিগুলো দূর করে আরও শক্তিশালী করা হয়েছে। কমিশনকে আইনশৃঙ্খলা রক্ষাকারী বাহিনীর অপরাধ তদন্ত ও সরকারের বিভিন্ন দপ্তরের কাছ থেকে ব্যাখ্যা বা প্রতিবেদন আদায় করার ক্ষমতা দেওয়া হয়েছে। কিন্তু অধ্যাদেশ জারির পর এক মাসের বেশি সময় পার হলেও কোনো মানবাধিকার কমিশন গঠন না করায় সরকারের এসব দাবির বাস্তব কার্যকারিতা যাচাই করার কোনো সুযোগ তৈরি হয়নি।মানবাধিকার কমিশন অকার্যকর থাকার কারণে মানবাধিকার লঙ্ঘনবিষয়ক হাজারো অভিযোগ নিষ্পত্তির অপেক্ষায় আছে। এর মধ্যে রয়েছে হত্যা, ধর্ষণ, পারিবারিক ও নারীর প্রতি সহিংসতা, নিখোঁজ, গুম, হেফাজতে নির্যাতন ও মৃত্যু, বিচারবহির্ভূত হত্যা, পুলিশের বিরুদ্ধে অভিযোগ, সংখ্যালঘু নির্যাতন ও বিনা বিচারে আটকের অভিযোগ। অবশ্য এর মধ্যে গত নভেম্বরের শুরুর দিকে জারি হয়েছে জাতীয় মানবাধিকার কমিশন অধ্যাদেশ, ২০২৫। সরকারের পক্ষ থেকে বলা হয়েছে, এই অধ্যাদেশে মানবাধিকার কমিশনের আগের ত্রুটিবিচ্যুতিগুলো দূর করে আরও শক্তিশালী করা হয়েছে। কমিশনকে আইনশৃঙ্খলা রক্ষাকারী বাহিনীর অপরাধ তদন্ত ও সরকারের বিভিন্ন দপ্তরের কাছ থেকে ব্যাখ্যা বা প্রতিবেদন আদায় করার ক্ষমতা দেওয়া হয়েছে। কিন্তু অধ্যাদেশ জারির পর এক মাসের বেশি সময় পার হলেও কোনো মানবাধিকার কমিশন গঠন না করায় সরকারের এসব দাবির বাস্তব কার্যকারিতা যাচাই করার কোনো সুযোগ তৈরি হয়নি। মানবাধিকার কমিশন অকার্যকর থাকার কারণে মানবাধিকার লঙ্ঘনবিষয়ক হাজারো অভিযোগ নিষ্পত্তির অপেক্ষায় আছে। এর মধ্যে রয়েছে হত্যা, ধর্ষণ, পারিবারিক ও নারীর প্রতি সহিংসতা, নিখোঁজ, গুম, হেফাজতে নির্যাতন ও মৃত্যু, বিচারবহির্ভূত হত্যা, পুলিশের বিরুদ্ধে অভিযোগ, সংখ্যালঘু নির্যাতন ও বিনা বিচারে আটকের অভিযোগ। এর মধ্যে দেশে একের পর এক মানবাধিকার লঙ্ঘনের ঘটনা ঘটে চলেছে। দেশজুড়ে ভিন্নমতাবলম্বী, প্রান্তিক, সংখ্যালঘু ও নারীদের ওপর হামলা-হয়রানি বেড়েছে, বেড়েছে মব সহিংসতা। একের পর এক মাজারে হামলা, বিভিন্ন মেলা, ওরস, বাউল উৎসব বন্ধ, বাউলদের ওপর হামলা, নাটক ও চলচ্চিত্র প্রদর্শনীতে বাধা, ধর্ম অবমাননার দায়ে হামলা-মামলা-গ্রেপ্তারের ঘটনা ঘটেছে। এসব থামাতে অন্তর্বর্তী সরকারকে কঠোর হতে দেখা যায়নি, বরং সরকারের দায়িত্বশীল কারও কারও বক্তব্য এসবের প্রতি সমর্থনসূচক বলে সমালোচিত হয়েছে।মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্রের (আসক) হিসাব অনুযায়ী, ২০২৫ সালের জানুয়ারি থেকে নভেম্বর—এই ১১ মাসে মব সহিংসতার শিকার হয়ে ১৮৪ জন নিহত হয়েছেন, যা অন্য যেকোনো সময়ের চেয়ে বেশি। আসকের হিসাবে ২০২১ সালে এই সংখ্যা ছিল ২৮, ২০২২ সালে ৩৬, ২০২৩ সালে ৫১ এবং ২০২৪ সালে ১২৮।অনেক ক্ষেত্রেই ব্যক্তিগত, গোষ্ঠীগত কিংবা ব্যবসায়িক উদ্দেশ্য হাসিল করতে মব সহিংসতার ঘটনা ঘটেছে। এসব ক্ষেত্রে দায়ী ব্যক্তিদের দ্রুত বিচার করে দৃষ্টান্তমূলক শাস্তি প্রদান করা হলে সরকার যে মব সহিংসতার ব্যাপারে কঠোর, সে বিষয়ে মানুষের কাছে একটা বার্তা যেত। কিন্তু দেখা গেছে, আলোচিত কিছু ঘটনায় দায়ীদের কাউকে কাউকে গ্রেপ্তার করা হলেও সার্বিকভাবে মব সহিংসতার জন্য দায়ীদের গ্রেপ্তার ও বিচারে জোরালো তৎপরতা দেখা যায়নি। এর মধ্যে দেশে একের পর এক মানবাধিকার লঙ্ঘনের ঘটনা ঘটে চলেছে। দেশজুড়ে ভিন্নমতাবলম্বী, প্রান্তিক, সংখ্যালঘু ও নারীদের ওপর হামলা-হয়রানি বেড়েছে, বেড়েছে মব সহিংসতা। একের পর এক মাজারে হামলা, বিভিন্ন মেলা, ওরস, বাউল উৎসব বন্ধ, বাউলদের ওপর হামলা, নাটক ও চলচ্চিত্র প্রদর্শনীতে বাধা, ধর্ম অবমাননার দায়ে হামলা-মামলা-গ্রেপ্তারের ঘটনা ঘটেছে। এসব থামাতে অন্তর্বর্তী সরকারকে কঠোর হতে দেখা যায়নি, বরং সরকারের দায়িত্বশীল কারও কারও বক্তব্য এসবের প্রতি সমর্থনসূচক বলে সমালোচিত হয়েছে। মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্রের (আসক) হিসাব অনুযায়ী, ২০২৫ সালের জানুয়ারি থেকে নভেম্বর—এই ১১ মাসে মব সহিংসতার শিকার হয়ে ১৮৪ জন নিহত হয়েছেন, যা অন্য যেকোনো সময়ের চেয়ে বেশি। আসকের হিসাবে ২০২১ সালে এই সংখ্যা ছিল ২৮, ২০২২ সালে ৩৬, ২০২৩ সালে ৫১ এবং ২০২৪ সালে ১২৮। অনেক ক্ষেত্রেই ব্যক্তিগত, গোষ্ঠীগত কিংবা ব্যবসায়িক উদ্দেশ্য হাসিল করতে মব সহিংসতার ঘটনা ঘটেছে। এসব ক্ষেত্রে দায়ী ব্যক্তিদের দ্রুত বিচার করে দৃষ্টান্তমূলক শাস্তি প্রদান করা হলে সরকার যে মব সহিংসতার ব্যাপারে কঠোর, সে বিষয়ে মানুষের কাছে একটা বার্তা যেত। কিন্তু দেখা গেছে, আলোচিত কিছু ঘটনায় দায়ীদের কাউকে কাউকে গ্রেপ্তার করা হলেও সার্বিকভাবে মব সহিংসতার জন্য দায়ীদের গ্রেপ্তার ও বিচারে জোরালো তৎপরতা দেখা যায়নি। আরও পড়ুনমানবাধিকার নিয়ে অন্তর্বর্তী সরকারের অঙ্গীকার কেন প্রশ্নবিদ্ধ১০ ডিসেম্বর ২০২৫ ২০২৪ সালের আগস্ট থেকে সেপ্টেম্বর ২০২৫—এই ১৩ মাসে ৪৬টি পিটিয়ে হত্যার ঘটনায় ৬৭ জনের মৃত্যুর বিষয়ে প্রথম আলোর সংগৃহীত তথ্য থেকে দেখা যায়, মামলাগুলোতে আসামি গ্রেপ্তারের হার নগণ্য। অনেক ক্ষেত্রে মামলা পর্যন্ত হয়নি বা মামলা হলেও কোনো আসামি গ্রেপ্তার হয়নি। ৪৬টির মধ্যে ৩৬টি ঘটনায় মামলা হয়েছে, ১০টি ঘটনায় কোনো মামলাই হয়নি। যেসব ঘটনায় মামলা হয়েছে, তাতে আসামির সংখ্যা ৯ হাজারের বেশি (অজ্ঞাতনামাসহ)। এর মধ্যে ২৭টি মামলায় ১১৪ জন গ্রেপ্তার হয়েছেন, অর্থাৎ গ্রেপ্তারের হার ১ দশমিক ২৭ শতাংশ। ৬টি মামলায় অভিযোগপত্র দেওয়া হয়েছে।মানবাধিকার সংগঠন ‘অধিকার’–এর প্রতিবেদন অনুসারে, অন্তর্বর্তী সরকার দায়িত্ব নেওয়ার পর ১৪ মাসে ৪০ জন বিচারবহির্ভূত হত্যাকাণ্ডের শিকার হয়েছেন। এর মধ্যে গুলিতে মারা গেছেন ১৯ জন, নির্যাতনে মারা গেছেন ১৪ জন আর পিটিয়ে হত্যা করা হয়েছে ৭ জনকে। এসব ঘটনায় পুলিশ ও যৌথ বাহিনীর জড়িত থাকার অভিযোগ রয়েছে।লক্ষণীয় বিষয় হলো, অন্তর্বর্তী সরকারের আমলে গুমের তদন্ত ও বিচারের উদ্যোগ নেওয়া হলেও বিচারবহির্ভূত হত্যা বা ক্রসফায়ার-বন্দুকযুদ্ধের ঘটনাগুলোর তদন্ত ও বিচারের কোনো উদ্যোগ নেওয়া হয়নি। ২০২৪ সালের আগস্ট থেকে সেপ্টেম্বর ২০২৫—এই ১৩ মাসে ৪৬টি পিটিয়ে হত্যার ঘটনায় ৬৭ জনের মৃত্যুর বিষয়ে প্রথম আলোর সংগৃহীত তথ্য থেকে দেখা যায়, মামলাগুলোতে আসামি গ্রেপ্তারের হার নগণ্য। অনেক ক্ষেত্রে মামলা পর্যন্ত হয়নি বা মামলা হলেও কোনো আসামি গ্রেপ্তার হয়নি। ৪৬টির মধ্যে ৩৬টি ঘটনায় মামলা হয়েছে, ১০টি ঘটনায় কোনো মামলাই হয়নি। যেসব ঘটনায় মামলা হয়েছে, তাতে আসামির সংখ্যা ৯ হাজারের বেশি (অজ্ঞাতনামাসহ)। এর মধ্যে ২৭টি মামলায় ১১৪ জন গ্রেপ্তার হয়েছেন, অর্থাৎ গ্রেপ্তারের হার ১ দশমিক ২৭ শতাংশ। ৬টি মামলায় অভিযোগপত্র দেওয়া হয়েছে। মানবাধিকার সংগঠন ‘অধিকার’–এর প্রতিবেদন অনুসারে, অন্তর্বর্তী সরকার দায়িত্ব নেওয়ার পর ১৪ মাসে ৪০ জন বিচারবহির্ভূত হত্যাকাণ্ডের শিকার হয়েছেন। এর মধ্যে গুলিতে মারা গেছেন ১৯ জন, নির্যাতনে মারা গেছেন ১৪ জন আর পিটিয়ে হত্যা করা হয়েছে ৭ জনকে। এসব ঘটনায় পুলিশ ও যৌথ বাহিনীর জড়িত থাকার অভিযোগ রয়েছে। লক্ষণীয় বিষয় হলো, অন্তর্বর্তী সরকারের আমলে গুমের তদন্ত ও বিচারের উদ্যোগ নেওয়া হলেও বিচারবহির্ভূত হত্যা বা ক্রসফায়ার-বন্দুকযুদ্ধের ঘটনাগুলোর তদন্ত ও বিচারের কোনো উদ্যোগ নেওয়া হয়নি। অন্তর্বর্তী সরকারের আমলে বিচারবহির্ভূত হত্যা চলমান থাকার ঘটনার মধ্য দিয়ে স্পষ্ট হয়ে উঠেছে যে আইনশৃঙ্খলা রক্ষাকারী বাহিনীগুলোতে ব্যক্তি ও পোশাকের অদলবদল ঘটলেও মৌলিক পরিবর্তন হয়নি। অথচ ন্যূনতম মানবাধিকার প্রতিষ্ঠা করতে হলে পুলিশসহ অন্যান্য বাহিনী ও গোয়েন্দা সংস্থাগুলোর কাঠামোগত সংস্কার খুবই জরুরি।জাতিসংঘ মানবাধিকার দপ্তর তাদের সুপারিশে র‍্যাব বিলুপ্তি, বিজিবিকে সীমান্ত রক্ষা ও ডিজিএফআইকে সামরিক গোয়েন্দা তৎপরতার মধ্যেই সীমাবদ্ধ রাখার পরামর্শ দিয়েছিল। অন্তর্বর্তী সরকার পুলিশের পোশাক পরিবর্তন করেছে; কিন্তু গুরুত্বপূর্ণ কাঠামোগত সংস্কার করতে পারেনি, যার ফলে আইনশৃঙ্খলা রক্ষাকারী বাহিনীগুলোর দ্বারা মানবাধিকার লঙ্ঘন অব্যাহত আছে। সরকার যেভাবে নখদন্তহীন পুলিশ কমিশন গঠন করছে, তাতেও পরিস্থিতির কোনো পরিবর্তন হবে না বলে আশঙ্কা রয়েছে।অন্তর্বর্তী সরকারের সময় গুম বন্ধ হলেও অজ্ঞাতনামা লাশ উদ্ধারের সংখ্যা বেড়েছে। মানবাধিকার সংস্কৃতি ফাউন্ডেশনের (এমএসএফ) হিসাব অনুযায়ী, ২০২৩ সালে দেশের অজ্ঞাতপরিচয় লাশ উদ্ধারের সংখ্যা ছিল ৩৫২। ২০২৪ সালে ছিল ৫০৪ জন। আর চলতি বছরের নভেম্বর মাস পর্যন্ত সংখ্যাটি দাঁড়িয়েছে ৫৮৬। কারা হেফাজতে মৃত্যুও বৃদ্ধি পেয়েছে। আসকের হিসাব অনুযায়ী, চলতি বছরের নভেম্বর মাস পর্যন্ত ৯৫ জন কারা হেফাজতে মারা গেছেন। ২০২৪ সালে ছিল ৬৫ জন, ২০২৩ সালে ১০৬ জন এবং ২০২২ সালে ৬৫ জন। অন্তর্বর্তী সরকারের আমলে বিচারবহির্ভূত হত্যা চলমান থাকার ঘটনার মধ্য দিয়ে স্পষ্ট হয়ে উঠেছে যে আইনশৃঙ্খলা রক্ষাকারী বাহিনীগুলোতে ব্যক্তি ও পোশাকের অদলবদল ঘটলেও মৌলিক পরিবর্তন হয়নি। অথচ ন্যূনতম মানবাধিকার প্রতিষ্ঠা করতে হলে পুলিশসহ অন্যান্য বাহিনী ও গোয়েন্দা সংস্থাগুলোর কাঠামোগত সংস্কার খুবই জরুরি। জাতিসংঘ মানবাধিকার দপ্তর তাদের সুপারিশে র‍্যাব বিলুপ্তি, বিজিবিকে সীমান্ত রক্ষা ও ডিজিএফআইকে সামরিক গোয়েন্দা তৎপরতার মধ্যেই সীমাবদ্ধ রাখার পরামর্শ দিয়েছিল। অন্তর্বর্তী সরকার পুলিশের পোশাক পরিবর্তন করেছে; কিন্তু গুরুত্বপূর্ণ কাঠামোগত সংস্কার করতে পারেনি, যার ফলে আইনশৃঙ্খলা রক্ষাকারী বাহিনীগুলোর দ্বারা মানবাধিকার লঙ্ঘন অব্যাহত আছে। সরকার যেভাবে নখদন্তহীন পুলিশ কমিশন গঠন করছে, তাতেও পরিস্থিতির কোনো পরিবর্তন হবে না বলে আশঙ্কা রয়েছে। অন্তর্বর্তী সরকারের সময় গুম বন্ধ হলেও অজ্ঞাতনামা লাশ উদ্ধারের সংখ্যা বেড়েছে। মানবাধিকার সংস্কৃতি ফাউন্ডেশনের (এমএসএফ) হিসাব অনুযায়ী, ২০২৩ সালে দেশের অজ্ঞাতপরিচয় লাশ উদ্ধারের সংখ্যা ছিল ৩৫২। ২০২৪ সালে ছিল ৫০৪ জন। আর চলতি বছরের নভেম্বর মাস পর্যন্ত সংখ্যাটি দাঁড়িয়েছে ৫৮৬। কারা হেফাজতে মৃত্যুও বৃদ্ধি পেয়েছে। আসকের হিসাব অনুযায়ী, চলতি বছরের নভেম্বর মাস পর্যন্ত ৯৫ জন কারা হেফাজতে মারা গেছেন। ২০২৪ সালে ছিল ৬৫ জন, ২০২৩ সালে ১০৬ জন এবং ২০২২ সালে ৬৫ জন। পুরো অন্তর্বর্তী সরকারের আমলেই শ্রমিক, শিক্ষকসহ বিভিন্ন পেশাজীবী আন্দোলন দমনে পুলিশকে আগ্রাসী আচরণ করতে দেখা গেছে। প্রাথমিক শিক্ষক সমাবেশে পুলিশের সাউন্ড গ্রেনেডে আহত এক নারী শিক্ষকের মৃত্যু ঘটেছে। বকেয়া মজুরির দাবিতে আন্দোলনে নামা শ্রমিক আইনশৃঙ্খলা রক্ষাকারী বাহিনীর গুলিতে নিহত হওয়ার ঘটনা ঘটেছে। ধর্মীয় ও জাতিগত সংখ্যালঘুদের ওপর নিপীড়নও অব্যাহত রয়েছে। হিন্দু বৌদ্ধ খ্রিস্টান ঐক্য পরিষদের হিসাব অনুযায়ী, ২০২৪ সালের ৪ আগস্ট থেকে চলতি বছরের ৩০ নভেম্বর পর্যন্ত দেশে ২ হাজার ৬৭৩টি সংখ্যালঘু নিপীড়নের ঘটনা ঘটে। এর মধ্যে ৮২টি হত্যা, ৪৪টি ধর্ষণের ঘটনা।কাপেং ফাউন্ডেশনের তথ্য অনুসারে, ২০২৫ সালের জানুয়ারি থেকে জুলাই পর্যন্ত ভিন্ন জাতিসত্তার নারীদের ওপর ২৪টি নিপীড়নের ঘটনা ঘটেছে। এর মধ্যে ২১টি ঘটেছে পার্বত্য চট্টগ্রামে, তিনটি সমতলে। ছয়জন নারী ধর্ষণ ও দলবদ্ধ ধর্ষণের শিকার হয়েছেন। দুজন নিহত হয়েছেন। পাহাড় ও সমতল মিলিয়ে গ্রেপ্তারের পর মৃত্যু, বিনা বিচারে আটক, মারধর, হেনস্তা এবং জোর করে ধর্মান্তর করার মতো মানবাধিকার লঙ্ঘনের ৩৪টি ঘটনা ঘটেছে। এসব ঘটনার কয়টির বিচার হয়েছে, কয়জন অপরাধীর শাস্তি হয়েছে? ধর্মীয় ও জাতিগত সংখ্যালঘুদের ওপর নিপীড়নও অব্যাহত রয়েছে। হিন্দু বৌদ্ধ খ্রিস্টান ঐক্য পরিষদের হিসাব অনুযায়ী, ২০২৪ সালের ৪ আগস্ট থেকে চলতি বছরের ৩০ নভেম্বর পর্যন্ত দেশে ২ হাজার ৬৭৩টি সংখ্যালঘু নিপীড়নের ঘটনা ঘটে। এর মধ্যে ৮২টি হত্যা, ৪৪টি ধর্ষণের ঘটনা। কাপেং ফাউন্ডেশনের তথ্য অনুসারে, ২০২৫ সালের জানুয়ারি থেকে জুলাই পর্যন্ত ভিন্ন জাতিসত্তার নারীদের ওপর ২৪টি নিপীড়নের ঘটনা ঘটেছে। এর মধ্যে ২১টি ঘটেছে পার্বত্য চট্টগ্রামে, তিনটি সমতলে। ছয়জন নারী ধর্ষণ ও দলবদ্ধ ধর্ষণের শিকার হয়েছেন। দুজন নিহত হয়েছেন। পাহাড় ও সমতল মিলিয়ে গ্রেপ্তারের পর মৃত্যু, বিনা বিচারে আটক, মারধর, হেনস্তা এবং জোর করে ধর্মান্তর করার মতো মানবাধিকার লঙ্ঘনের ৩৪টি ঘটনা ঘটেছে। এসব ঘটনার কয়টির বিচার হয়েছে, কয়জন অপরাধীর শাস্তি হয়েছে? বিগত আওয়ামী লীগ সরকারের আমলে সশস্ত্র সংগঠন কুকি–চিন ন্যাশনাল ফ্রন্ট (কেএনএফ) দমনের নামে বম জনগোষ্ঠীর ওপর যে দমন–পীড়ন শুরু হয়েছিল, তা অন্তর্বর্তী সরকারের সময়ও চলমান আছে। একটি সশস্ত্র গোষ্ঠীর অপরাধের জন্য পুরো বম জনগোষ্ঠীকেই যেন অপরাধী সাব্যস্ত করা হয়েছে এবং এমন সব ব্যবস্থা নেওয়া হয়েছে, যার খেসারত দিচ্ছেন বম জনগোষ্ঠীর সব সদস্য।অ্যামনেস্টি ইন্টারন্যাশনালের তথ্য অনুসারে বিগত আওয়ামী লীগ সরকারের আমলে ২০২৪ সালের এপ্রিল–মে মাসে অন্তত ১২৬ জন বম নাগরিককে সুনির্দিষ্ট অভিযোগ ছাড়াই গ্রেপ্তার করা হয়েছিল, যাঁদের মধ্যে ৩০ জন নারী ও শিশু। এক বছরের বেশি সময় পার করে অন্তর্বর্তী সরকারের আমলে তাঁদের কেউ কেউ জামিন পেলেও অনেকে এখনো জামিন পাননি। আটক ব্যক্তিদের অনেকেই শারীরিকভাবে অসুস্থ এবং মানসিকভাবে বিপর্যস্ত। কারা হেফাজতে তিনজন বম নাগরিকের মৃত্যু হয়েছে।কেএনএফ দমনের নামে বান্দরবানের বম জনগোষ্ঠীর সবার চলাফেরা ও কেনাকাটার ওপর কঠোর নিয়ন্ত্রণ আরোপ করা হয়েছে। নিত্যপ্রয়োজনীয় পণ্য কিনতে হলে লিখিত অনুমতি নিতে হয়। কৃষককে তাঁর উৎপাদিত ফসল বাজারে নিয়ে যেতে লিখিত আবেদন করতে হয়। চিকিৎসার কাজে বান্দরবান থেকে ঢাকায় যাতায়াতের জন্যও নিতে হয় অনুমোদন। যেকোনো বিবেচনায় সাধারণ নাগরিকের চলাফেরা ও কেনাকাটায় এ ধরনের পাইকারি নিয়ন্ত্রণ আরোপ মানবাধিকার ও নাগরিক অধিকারের চরম লঙ্ঘন। বিগত আওয়ামী লীগ সরকারের আমলে সশস্ত্র সংগঠন কুকি–চিন ন্যাশনাল ফ্রন্ট (কেএনএফ) দমনের নামে বম জনগোষ্ঠীর ওপর যে দমন–পীড়ন শুরু হয়েছিল, তা অন্তর্বর্তী সরকারের সময়ও চলমান আছে। একটি সশস্ত্র গোষ্ঠীর অপরাধের জন্য পুরো বম জনগোষ্ঠীকেই যেন অপরাধী সাব্যস্ত করা হয়েছে এবং এমন সব ব্যবস্থা নেওয়া হয়েছে, যার খেসারত দিচ্ছেন বম জনগোষ্ঠীর সব সদস্য। অ্যামনেস্টি ইন্টারন্যাশনালের তথ্য অনুসারে বিগত আওয়ামী লীগ সরকারের আমলে ২০২৪ সালের এপ্রিল–মে মাসে অন্তত ১২৬ জন বম নাগরিককে সুনির্দিষ্ট অভিযোগ ছাড়াই গ্রেপ্তার করা হয়েছিল, যাঁদের মধ্যে ৩০ জন নারী ও শিশু। এক বছরের বেশি সময় পার করে অন্তর্বর্তী সরকারের আমলে তাঁদের কেউ কেউ জামিন পেলেও অনেকে এখনো জামিন পাননি। আটক ব্যক্তিদের অনেকেই শারীরিকভাবে অসুস্থ এবং মানসিকভাবে বিপর্যস্ত। কারা হেফাজতে তিনজন বম নাগরিকের মৃত্যু হয়েছে। কেএনএফ দমনের নামে বান্দরবানের বম জনগোষ্ঠীর সবার চলাফেরা ও কেনাকাটার ওপর কঠোর নিয়ন্ত্রণ আরোপ করা হয়েছে। নিত্যপ্রয়োজনীয় পণ্য কিনতে হলে লিখিত অনুমতি নিতে হয়। কৃষককে তাঁর উৎপাদিত ফসল বাজারে নিয়ে যেতে লিখিত আবেদন করতে হয়। চিকিৎসার কাজে বান্দরবান থেকে ঢাকায় যাতায়াতের জন্যও নিতে হয় অনুমোদন। যেকোনো বিবেচনায় সাধারণ নাগরিকের চলাফেরা ও কেনাকাটায় এ ধরনের পাইকারি নিয়ন্ত্রণ আরোপ মানবাধিকার ও নাগরিক অধিকারের চরম লঙ্ঘন। অন্তর্বর্তী সরকারের আমলে মানবাধিকার লঙ্ঘনের ঘটনাগুলো আন্তর্জাতিক পরিমণ্ডলেও আলোচিত হচ্ছে। হিউম্যান রাইটস ওয়াচ (এইচআরডব্লিউ) ২০২৫ সালের অক্টোবর মাসে দেওয়া এক বিবৃতিতে অভিযোগ করে, অন্তর্বর্তী সরকারের সময় হাজারো মানুষকে গ্রেপ্তার করা হয়েছে—যাদের মধ্যে অনেকের বিরুদ্ধে ‘সন্দেহজনক হত্যা মামলা’ দেওয়া হয়েছে এবং অনেককে সন্ত্রাসবিরোধী আইনে আটক রাখা হয়েছে।আটক ব্যক্তিদের মধ্যে অনেকে হেফাজতে শারীরিক ও মানসিক নির্যাতন, চিকিৎসাসুবিধা না পাওয়া—এমন অভিযোগ করেছেন, যা শেখ হাসিনা সরকারের আমলে উত্থাপিত অভিযোগগুলোর কথাই মনে করিয়ে দেয়। এইচআরডব্লিউ ২৮ আগস্ট ‘মঞ্চ ৭১’ আয়োজিত এক গোলটেবিল বৈঠক থেকে সন্ত্রাসবিরোধী আইনে ১৬ জনকে গ্রেপ্তারের ঘটনার নিন্দা জানায়, যাঁদের মধ্যে সাংবাদিক ও শিক্ষকও ছিলেন।এর মধ্যে ডিবি পুলিশ কর্তৃক কোনো গ্রেপ্তারি পরোয়ানা ছাড়াই গভীর রাতে এক সাংবাদিক ও ব্যবসায়ীকে বাসা থেকে তুলে নিয়ে যাওয়ার ঘটনা ঘটেছে। সাংবাদিককে ১০ ঘণ্টা পর ছেড়ে দেওয়া হলেও এই ঘটনার মধ্য দিয়ে পুলিশের আচরণে যে পরিবর্তনে আসেনি, সেটাই আবার স্পষ্ট হয়েছে। অন্তর্বর্তী সরকারের আমলে মানবাধিকার লঙ্ঘনের ঘটনাগুলো আন্তর্জাতিক পরিমণ্ডলেও আলোচিত হচ্ছে। হিউম্যান রাইটস ওয়াচ (এইচআরডব্লিউ) ২০২৫ সালের অক্টোবর মাসে দেওয়া এক বিবৃতিতে অভিযোগ করে, অন্তর্বর্তী সরকারের সময় হাজারো মানুষকে গ্রেপ্তার করা হয়েছে—যাদের মধ্যে অনেকের বিরুদ্ধে ‘সন্দেহজনক হত্যা মামলা’ দেওয়া হয়েছে এবং অনেককে সন্ত্রাসবিরোধী আইনে আটক রাখা হয়েছে। আটক ব্যক্তিদের মধ্যে অনেকে হেফাজতে শারীরিক ও মানসিক নির্যাতন, চিকিৎসাসুবিধা না পাওয়া—এমন অভিযোগ করেছেন, যা শেখ হাসিনা সরকারের আমলে উত্থাপিত অভিযোগগুলোর কথাই মনে করিয়ে দেয়। এইচআরডব্লিউ ২৮ আগস্ট ‘মঞ্চ ৭১’ আয়োজিত এক গোলটেবিল বৈঠক থেকে সন্ত্রাসবিরোধী আইনে ১৬ জনকে গ্রেপ্তারের ঘটনার নিন্দা জানায়, যাঁদের মধ্যে সাংবাদিক ও শিক্ষকও ছিলেন। এর মধ্যে ডিবি পুলিশ কর্তৃক কোনো গ্রেপ্তারি পরোয়ানা ছাড়াই গভীর রাতে এক সাংবাদিক ও ব্যবসায়ীকে বাসা থেকে তুলে নিয়ে যাওয়ার ঘটনা ঘটেছে। সাংবাদিককে ১০ ঘণ্টা পর ছেড়ে দেওয়া হলেও এই ঘটনার মধ্য দিয়ে পুলিশের আচরণে যে পরিবর্তনে আসেনি, সেটাই আবার স্পষ্ট হয়েছে। সিলেটে ব্যাটারি চালিত রিকশা উচ্ছেদের প্রতিবাদ করার কারণে পুলিশ বাসদের সিলেট কার্যালয় থেকে ২২ জনকে এবং বিভিন্ন স্থান থেকে সিপিবির ১৬ জনকে আটক করে। সিলেট মহানগর পুলিশ বাসদ ও সিপিবির নেতাকর্মীদের যেভাবে সুনির্দিষ্ট কোনো অপরাধের অভিযোগ ছাড়াই স্রেফ সন্দেহের ভিত্তিতে আটক করে এবং ‘তৃতীয় পক্ষের ইন্ধন’ ও ‘অস্থিতিশীল পরিস্থিতি তৈরির’ অজুহাত দেয়, তা বিগত স্বৈরাচারী সরকারের আন্দোলন দমন পদ্ধতির কথাই স্মরণ করিয়ে দেয়।পুরো অন্তর্বর্তী সরকারের আমলেই শ্রমিক, শিক্ষকসহ বিভিন্ন পেশাজীবী আন্দোলন দমনে পুলিশকে আগ্রাসী আচরণ করতে দেখা গেছে। প্রাথমিক শিক্ষক সমাবেশে পুলিশের সাউন্ড গ্রেনেডে আহত এক নারী শিক্ষকের মৃত্যু ঘটেছে। বকেয়া মজুরির দাবিতে আন্দোলনে নামা শ্রমিক আইনশৃঙ্খলা রক্ষাকারী বাহিনীর গুলিতে নিহত হওয়ার ঘটনা ঘটেছে।সব মিলিয়ে গণ–অভ্যুত্থানের পর অন্তর্বর্তী সরকারের আমলে দেশের মানবাধিকার পরিস্থিতি উন্নয়নের যে বিপুল প্রত্যাশা তৈরি হয়েছিল, তা পূরণ হয়নি। সামনে নির্বাচন, অন্তর্বর্তী সরকারের আর মাত্র কয়েক মাস বাকি আছে। এ সময়ে পরিস্থিতির কোনো উল্লেখযোগ্য পরিবর্তন ঘটে কি না, সেটাই এখন দেখার বিষয়।কল্লোল মোস্তফা লেখক ও গবেষকমতামত লেখকের নিজস্ব সিলেটে ব্যাটারি চালিত রিকশা উচ্ছেদের প্রতিবাদ করার কারণে পুলিশ বাসদের সিলেট কার্যালয় থেকে ২২ জনকে এবং বিভিন্ন স্থান থেকে সিপিবির ১৬ জনকে আটক করে। সিলেট মহানগর পুলিশ বাসদ ও সিপিবির নেতাকর্মীদের যেভাবে সুনির্দিষ্ট কোনো অপরাধের অভিযোগ ছাড়াই স্রেফ সন্দেহের ভিত্তিতে আটক করে এবং ‘তৃতীয় পক্ষের ইন্ধন’ ও ‘অস্থিতিশীল পরিস্থিতি তৈরির’ অজুহাত দেয়, তা বিগত স্বৈরাচারী সরকারের আন্দোলন দমন পদ্ধতির কথাই স্মরণ করিয়ে দেয়। পুরো অন্তর্বর্তী সরকারের আমলেই শ্রমিক, শিক্ষকসহ বিভিন্ন পেশাজীবী আন্দোলন দমনে পুলিশকে আগ্রাসী আচরণ করতে দেখা গেছে। প্রাথমিক শিক্ষক সমাবেশে পুলিশের সাউন্ড গ্রেনেডে আহত এক নারী শিক্ষকের মৃত্যু ঘটেছে। বকেয়া মজুরির দাবিতে আন্দোলনে নামা শ্রমিক আইনশৃঙ্খলা রক্ষাকারী বাহিনীর গুলিতে নিহত হওয়ার ঘটনা ঘটেছে। সব মিলিয়ে গণ–অভ্যুত্থানের পর অন্তর্বর্তী সরকারের আমলে দেশের মানবাধিকার পরিস্থিতি উন্নয়নের যে বিপুল প্রত্যাশা তৈরি হয়েছিল, তা পূরণ হয়নি। সামনে নির্বাচন, অন্তর্বর্তী সরকারের আর মাত্র কয়েক মাস বাকি আছে। এ সময়ে পরিস্থিতির কোনো উল্লেখযোগ্য পরিবর্তন ঘটে কি না, সেটাই এখন দেখার বিষয়। কল্লোল মোস্তফা লেখক ও গবেষক মতামত লেখকের নিজস্ব",
    "date": "2025-12-13 12:39:53",
    "crawled_at": "2025-12-17 19:34:15"
}