{
    "url": "https://www.prothomalo.com/bangladesh/coronavirus/hi7y2cva08",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "পুষ্টিবিজ্ঞান নিয়ে নেস্‌লের কর্মশালা অনুষ্ঠিত",
    "body": "প্রথমবারের মতো স্বাস্থ্যবিষয়ক দুই দিনব্যাপী বিশেষ বৈজ্ঞানিক কর্মশালা আয়োজন করেছে নেস্‌লে বাংলাদেশ। এই আয়োজনের শিরোনাম ছিল ‘দ্য গাট নেক্সাস, দ্য সায়েন্স অব দ্য গাট মাইক্রোবায়োম’। কর্মশালায় গাট স্বাস্থ্যবিষয়ক সর্বশেষ বৈজ্ঞানিক অগ্রগতি তুলে ধরা হয়। কর্মশালায় দেশের বিভিন্ন খাতের ২৫০ জনের বেশি বিশেষজ্ঞ ও গবেষক অংশ নেন। নেস্‌লের এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়। প্রথমবারের মতো স্বাস্থ্যবিষয়ক দুই দিনব্যাপী বিশেষ বৈজ্ঞানিক কর্মশালা আয়োজন করেছে নেস্‌লে বাংলাদেশ। এই আয়োজনের শিরোনাম ছিল ‘দ্য গাট নেক্সাস, দ্য সায়েন্স অব দ্য গাট মাইক্রোবায়োম’। কর্মশালায় গাট স্বাস্থ্যবিষয়ক সর্বশেষ বৈজ্ঞানিক অগ্রগতি তুলে ধরা হয়। কর্মশালায় দেশের বিভিন্ন খাতের ২৫০ জনের বেশি বিশেষজ্ঞ ও গবেষক অংশ নেন। নেস্‌লের এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়। বিজ্ঞপ্তিতে বলা হয়, কর্মশালায় গুরুত্বপূর্ণ বক্তব্য তুলে ধরেন আন্তর্জাতিকভাবে স্বনামধন্য শ্রীলঙ্কার অধ্যাপক শামন রাজেন্দ্রজিৎ ও নেদারল্যান্ডসের অধ্যাপক মার্ক এ বেনিঙ্গা। তাঁরা গাট হেলথ ও ফাংশনাল গ্যাস্ট্রোইনটেস্টাইনাল ডিজঅর্ডার বিষয়ে তাঁদের বক্তব্য দেন। বাংলাদেশের বর্তমান প্রেক্ষাপট তুলে ধরে আইসিডিডিআরবির অধ্যাপক মো. ইকবাল হোসেন স্থানীয় খাদ্যাভ্যাসে গাট-বান্ধব খাবারের গুরুত্ব ব্যাখ্যা করেন।কর্মশালায় অংশগ্রহণকারীরা প্রোবায়োটিক ও সিনবায়োটিক উদ্ভাবনবিষয়ক বৈজ্ঞানিক বুথগুলো পরিদর্শন করেন। যেখানে গাট স্বাস্থ্য বিষয়ে আরও উন্নত শিক্ষার প্রসার ও নিউট্রিশনের অগ্রসরতা ও সমাধানে নেস্‌লের প্রতিশ্রুতি দৃঢ়ভাবে তুলে ধরা হয়। বিজ্ঞপ্তিতে বলা হয়, কর্মশালায় গুরুত্বপূর্ণ বক্তব্য তুলে ধরেন আন্তর্জাতিকভাবে স্বনামধন্য শ্রীলঙ্কার অধ্যাপক শামন রাজেন্দ্রজিৎ ও নেদারল্যান্ডসের অধ্যাপক মার্ক এ বেনিঙ্গা। তাঁরা গাট হেলথ ও ফাংশনাল গ্যাস্ট্রোইনটেস্টাইনাল ডিজঅর্ডার বিষয়ে তাঁদের বক্তব্য দেন। বাংলাদেশের বর্তমান প্রেক্ষাপট তুলে ধরে আইসিডিডিআরবির অধ্যাপক মো. ইকবাল হোসেন স্থানীয় খাদ্যাভ্যাসে গাট-বান্ধব খাবারের গুরুত্ব ব্যাখ্যা করেন। কর্মশালায় অংশগ্রহণকারীরা প্রোবায়োটিক ও সিনবায়োটিক উদ্ভাবনবিষয়ক বৈজ্ঞানিক বুথগুলো পরিদর্শন করেন। যেখানে গাট স্বাস্থ্য বিষয়ে আরও উন্নত শিক্ষার প্রসার ও নিউট্রিশনের অগ্রসরতা ও সমাধানে নেস্‌লের প্রতিশ্রুতি দৃঢ়ভাবে তুলে ধরা হয়।",
    "date": "2025-12-05 14:30:00",
    "crawled_at": "2025-12-17 18:52:44"
}