{
    "url": "https://www.prothomalo.com/entertainment/song/b1vonbdox8",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "হঠাৎ অসুস্থ হয়ে হাসপাতালে নচিকেতা, কী হয়েছে গায়কের",
    "body": "গুরুতর অসুস্থ পশ্চিমবঙ্গের সংগীতশিল্পী নচিকেতা চক্রবর্তী। গতকাল শনিবার রাতে হঠাৎই অসুস্থ হয়ে পড়েন শিল্পী। তারপরেই তড়িঘড়ি হাসপাতালে নিয়ে যাওয়া হয় তাঁকে। আনন্দবাজার পত্রিকা, এই সময়সসহ পশ্চিমবঙ্গের বিভিন্ন গণমাধ্যমে নচিকেতার অসুস্থার খবর প্রকাশ করেছে। গুরুতর অসুস্থ পশ্চিমবঙ্গের সংগীতশিল্পী নচিকেতা চক্রবর্তী। গতকাল শনিবার রাতে হঠাৎই অসুস্থ হয়ে পড়েন শিল্পী। তারপরেই তড়িঘড়ি হাসপাতালে নিয়ে যাওয়া হয় তাঁকে। আনন্দবাজার পত্রিকা, এই সময়সসহ পশ্চিমবঙ্গের বিভিন্ন গণমাধ্যমে নচিকেতার অসুস্থার খবর প্রকাশ করেছে। পরপর বেশ কয়েক দিন গানের অনুষ্ঠান করছিলেন নচিকেতা। শনিবার রাতে আচমকা বুকে অস্বস্তি শুরু হয় ৬১ বছরের গায়কের। রাত দুইটার দিকে কলকাতার একটি বেসরকারি হাসপাতালে ভর্তি করানো হয় তাঁকে। হৃদ্‌যন্ত্রে সমস্যা দেখা দিয়েছে তাঁর। যার ফলে বুকে দুটি স্টেন্ট বসানো হয়েছে। চিকিৎসকেরা জানিয়েছেন, এখন গায়কের অবস্থা স্থিতিশীল। পরপর বেশ কয়েক দিন গানের অনুষ্ঠান করছিলেন নচিকেতা। শনিবার রাতে আচমকা বুকে অস্বস্তি শুরু হয় ৬১ বছরের গায়কের। রাত দুইটার দিকে কলকাতার একটি বেসরকারি হাসপাতালে ভর্তি করানো হয় তাঁকে। হৃদ্‌যন্ত্রে সমস্যা দেখা দিয়েছে তাঁর। যার ফলে বুকে দুটি স্টেন্ট বসানো হয়েছে। চিকিৎসকেরা জানিয়েছেন, এখন গায়কের অবস্থা স্থিতিশীল। নচিকেতার কন্যা ধানসিঁড়ি চক্রবর্তী এই সময়কে জানান, তাঁর বাবা আগের চেয়ে ভালো আছেন। তিনি বলেন, ‘বাবার শরীর এমনি ভালোই ছিল। অনুষ্ঠানও করেছে অনেকগুলো। হঠাৎই শরীর খারাপ হওয়ায় তড়িঘড়ি হাসপাতালে নিয়ে যাই। একমুহূর্তও দেরি করিনি আমরা। ফলে তেমন সমস্যা হয়নি। হার্টের একটা সমস্যা হচ্ছিল। তবে এখন আগের থেকে অনেকটাই ভালো আছে।’ নচিকেতার কন্যা ধানসিঁড়ি চক্রবর্তী এই সময়কে জানান, তাঁর বাবা আগের চেয়ে ভালো আছেন। তিনি বলেন, ‘বাবার শরীর এমনি ভালোই ছিল। অনুষ্ঠানও করেছে অনেকগুলো। হঠাৎই শরীর খারাপ হওয়ায় তড়িঘড়ি হাসপাতালে নিয়ে যাই। একমুহূর্তও দেরি করিনি আমরা। ফলে তেমন সমস্যা হয়নি। হার্টের একটা সমস্যা হচ্ছিল। তবে এখন আগের থেকে অনেকটাই ভালো আছে।’ আরও পড়ুনভারত-পাকিস্তান যুদ্ধের পেছনে ব্যবসার খেলা: নচিকেতা০৭ মে ২০২৫ নানা ধরনের অসুস্থতা থাকলেও হৃদ্‌রোগ আগে ছিল না নচিকেতার। জানিয়েছেন গায়কের ঘনিষ্ঠ সূত্র। অসুস্থতার জন্য বরাবরই খাওয়াদাওয়া নিয়ন্ত্রণে রাখতেন। কিন্তু সম্প্রতি পরপর গানের অনুষ্ঠানে শারীরিক চাপ পড়েছে বলে জানা গেছে। আজ রোববারই আসানসোলে একটি অনুষ্ঠান ছিল নচিকেতার। কিন্তু শারীরিক অসুস্থতার কারণে সেই অনুষ্ঠান বাতিল করা হয়েছে। আগামী কয়েক দিনের অনুষ্ঠানও বাতিল করা হয়েছে। নানা ধরনের অসুস্থতা থাকলেও হৃদ্‌রোগ আগে ছিল না নচিকেতার। জানিয়েছেন গায়কের ঘনিষ্ঠ সূত্র। অসুস্থতার জন্য বরাবরই খাওয়াদাওয়া নিয়ন্ত্রণে রাখতেন। কিন্তু সম্প্রতি পরপর গানের অনুষ্ঠানে শারীরিক চাপ পড়েছে বলে জানা গেছে। আজ রোববারই আসানসোলে একটি অনুষ্ঠান ছিল নচিকেতার। কিন্তু শারীরিক অসুস্থতার কারণে সেই অনুষ্ঠান বাতিল করা হয়েছে। আগামী কয়েক দিনের অনুষ্ঠানও বাতিল করা হয়েছে।",
    "date": "2025-12-07 14:37:51",
    "crawled_at": "2025-12-16 17:08:29"
}