{
    "url": "https://www.prothomalo.com/politics/nylo437ye5",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "এবার তারেক রহমান নিজেই বললেন, ‘২৫ তারিখে দেশে যাচ্ছি’",
    "body": "বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান নিজেই জানিয়েছেন, তিনি ২৫ ডিসেম্বর দেশে ফিরছেন।মহান বিজয় দিবস উপলক্ষে গতকাল মঙ্গলবার (১৬ ডিসেম্বর) যুক্তরাজ্য বিএনপি আয়োজিত এক আলোচনা সভায় তারেক রহমান এ কথা জানান। যুক্তরাজ্যের লন্ডনের দ্য সিটি প্যাভিলিয়ন হলে এই আলোচনা সভা করা হয়।এর আগে গত শুক্রবার বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর এক ব্রিফিংয়ে বলেছিলেন, ২৫ ডিসেম্বর যুক্তরাজ্যের লন্ডন থেকে দেশে ফিরবেন তারেক রহমান। এখন তারেক রহমান নিজেই তাঁর দেশে ফেরার তারিখ (২৫ ডিসেম্বর) জানালেন।তারেক রহমান বলেন, ‘আপনারা সবাই জানেন যে আজকে এই অনুষ্ঠানটি, প্রথমত দুটো বিষয়। এক. ১৬ ডিসেম্বর, আমাদের বিজয় দিবস। এবং একই সাথে আপনাদের সাথে বহুদিন ছিলাম। ১৭, প্রায় ১৮ বছর আপনাদের সাথে ছিলাম। বাট, আগামী ২৫ তারিখে ইনশা আল্লাহ আমি দেশে চলে যাচ্ছি।’ বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান নিজেই জানিয়েছেন, তিনি ২৫ ডিসেম্বর দেশে ফিরছেন। মহান বিজয় দিবস উপলক্ষে গতকাল মঙ্গলবার (১৬ ডিসেম্বর) যুক্তরাজ্য বিএনপি আয়োজিত এক আলোচনা সভায় তারেক রহমান এ কথা জানান। যুক্তরাজ্যের লন্ডনের দ্য সিটি প্যাভিলিয়ন হলে এই আলোচনা সভা করা হয়। এর আগে গত শুক্রবার বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর এক ব্রিফিংয়ে বলেছিলেন, ২৫ ডিসেম্বর যুক্তরাজ্যের লন্ডন থেকে দেশে ফিরবেন তারেক রহমান। এখন তারেক রহমান নিজেই তাঁর দেশে ফেরার তারিখ (২৫ ডিসেম্বর) জানালেন। তারেক রহমান বলেন, ‘আপনারা সবাই জানেন যে আজকে এই অনুষ্ঠানটি, প্রথমত দুটো বিষয়। এক. ১৬ ডিসেম্বর, আমাদের বিজয় দিবস। এবং একই সাথে আপনাদের সাথে বহুদিন ছিলাম। ১৭, প্রায় ১৮ বছর আপনাদের সাথে ছিলাম। বাট, আগামী ২৫ তারিখে ইনশা আল্লাহ আমি দেশে চলে যাচ্ছি।’ বিএনপির ভারপ্রাপ্ত চেয়ারম্যান এ কথা বলার সঙ্গে সঙ্গে মিলনায়তনে উপস্থিত নেতা-কর্মীরা হর্ষধ্বনি দেন। এ সময় তারেক রহমান যুক্তরাজ্য বিএনপির নেতা-কর্মীদের উদ্দেশে বলেন, তাঁর বিদায়ের দিন যেন কেউ বিমানবন্দরে উপস্থিত না হন। নেতা-কর্মীরা বিমানবন্দরে ভিড় করলে বিশৃঙ্খলা সৃষ্টি হতে পারে। এতে দেশের ভাবমূর্তি ক্ষুণ্ন হওয়ার আশঙ্কা রয়েছে।বাংলাদেশে ছাত্র-জনতার অভ্যুত্থানের মাধ্যমে ফ্যাসিস্ট সরকারের পতন কোনো নির্দিষ্ট রাজনৈতিক দল বা গোষ্ঠীর একক কৃতিত্ব নয় বলে মন্তব্য করেন তারেক রহমান। তিনি বলেন, এটি বাংলাদেশের সব মানুষের সম্মিলিত অর্জন।বিএনপির ভারপ্রাপ্ত চেয়ারম্যান বলেন, দেশের ছাত্র, শিক্ষক, ব্যবসায়ী, কৃষক, শ্রমিক, পেশাজীবী, নারী, শিশু, গৃহিণীসহ সর্বস্তরের মানুষ ফ্যাসিবাদের বিরুদ্ধে রাজপথে নেমে আসায় স্বৈরাচার সরকার ক্ষমতা ধরে রাখতে পারেনি। দেশ ছেড়ে পালাতে বাধ্য হয়েছে। বিএনপির ভারপ্রাপ্ত চেয়ারম্যান এ কথা বলার সঙ্গে সঙ্গে মিলনায়তনে উপস্থিত নেতা-কর্মীরা হর্ষধ্বনি দেন। এ সময় তারেক রহমান যুক্তরাজ্য বিএনপির নেতা-কর্মীদের উদ্দেশে বলেন, তাঁর বিদায়ের দিন যেন কেউ বিমানবন্দরে উপস্থিত না হন। নেতা-কর্মীরা বিমানবন্দরে ভিড় করলে বিশৃঙ্খলা সৃষ্টি হতে পারে। এতে দেশের ভাবমূর্তি ক্ষুণ্ন হওয়ার আশঙ্কা রয়েছে। বাংলাদেশে ছাত্র-জনতার অভ্যুত্থানের মাধ্যমে ফ্যাসিস্ট সরকারের পতন কোনো নির্দিষ্ট রাজনৈতিক দল বা গোষ্ঠীর একক কৃতিত্ব নয় বলে মন্তব্য করেন তারেক রহমান। তিনি বলেন, এটি বাংলাদেশের সব মানুষের সম্মিলিত অর্জন। বিএনপির ভারপ্রাপ্ত চেয়ারম্যান বলেন, দেশের ছাত্র, শিক্ষক, ব্যবসায়ী, কৃষক, শ্রমিক, পেশাজীবী, নারী, শিশু, গৃহিণীসহ সর্বস্তরের মানুষ ফ্যাসিবাদের বিরুদ্ধে রাজপথে নেমে আসায় স্বৈরাচার সরকার ক্ষমতা ধরে রাখতে পারেনি। দেশ ছেড়ে পালাতে বাধ্য হয়েছে। তারেক রহমান বলেন, ২০২৪ সালের গণ-আন্দোলনের অর্জন কোনো একটি দলের নয়। এটি বাংলাদেশের জনগণের দীর্ঘদিনের লড়াইয়ের ফল। মানুষ ভয়ভীতি উপেক্ষা করে রাজপথে নেমে এসেছিল বলেই ফ্যাসিবাদের পতন সম্ভব হয়েছে। আন্দোলনের সফলতা একটি অধ্যায়, কিন্তু সেই বিজয় ধরে রাখা আরও কঠিন।বিএনপির ভারপ্রাপ্ত চেয়ারম্যান বলেন, বাংলাদেশের বিরুদ্ধে ষড়যন্ত্র এখনো অব্যাহত রয়েছে। এক বছর আগে তিনি যা বলেছিলেন, আজ বাস্তবতা সেটিরই প্রতিফলন। ১৯৭১ সালে যারা ষড়যন্ত্র করেছিল, ১৯৭৫ সালের নভেম্বর, ১৯৮১ সাল, ১৯৯৬ সাল এবং পরবর্তী বিভিন্ন সময়ে যারা ষড়যন্ত্রে লিপ্ত ছিল, তারাই আজও সক্রিয়। সুতরাং, বাংলাদেশ জাতীয়তাবাদী দলের সব পর্যায়ের নেতা-কর্মীদের দায়িত্ব হলো, দেশের সব মানুষকে সঙ্গে নিয়ে এসব ষড়যন্ত্রের বিরুদ্ধে সচেতন থাকা, ঐক্যবদ্ধ থাকা।তারেক রহমান বলেন, বিএনপি দৃঢ়ভাবে বিশ্বাস করে যে আগামী জাতীয় নির্বাচনে জনগণের সমর্থন নিয়ে বাংলাদেশ জাতীয়তাবাদী দল সরকার গঠন করতে সক্ষম হবে। তারেক রহমান বলেন, ২০২৪ সালের গণ-আন্দোলনের অর্জন কোনো একটি দলের নয়। এটি বাংলাদেশের জনগণের দীর্ঘদিনের লড়াইয়ের ফল। মানুষ ভয়ভীতি উপেক্ষা করে রাজপথে নেমে এসেছিল বলেই ফ্যাসিবাদের পতন সম্ভব হয়েছে। আন্দোলনের সফলতা একটি অধ্যায়, কিন্তু সেই বিজয় ধরে রাখা আরও কঠিন। বিএনপির ভারপ্রাপ্ত চেয়ারম্যান বলেন, বাংলাদেশের বিরুদ্ধে ষড়যন্ত্র এখনো অব্যাহত রয়েছে। এক বছর আগে তিনি যা বলেছিলেন, আজ বাস্তবতা সেটিরই প্রতিফলন। ১৯৭১ সালে যারা ষড়যন্ত্র করেছিল, ১৯৭৫ সালের নভেম্বর, ১৯৮১ সাল, ১৯৯৬ সাল এবং পরবর্তী বিভিন্ন সময়ে যারা ষড়যন্ত্রে লিপ্ত ছিল, তারাই আজও সক্রিয়। সুতরাং, বাংলাদেশ জাতীয়তাবাদী দলের সব পর্যায়ের নেতা-কর্মীদের দায়িত্ব হলো, দেশের সব মানুষকে সঙ্গে নিয়ে এসব ষড়যন্ত্রের বিরুদ্ধে সচেতন থাকা, ঐক্যবদ্ধ থাকা। তারেক রহমান বলেন, বিএনপি দৃঢ়ভাবে বিশ্বাস করে যে আগামী জাতীয় নির্বাচনে জনগণের সমর্থন নিয়ে বাংলাদেশ জাতীয়তাবাদী দল সরকার গঠন করতে সক্ষম হবে। আরও পড়ুনতারেক রহমান দেশে ফিরছেন ২৫ ডিসেম্বর১২ ডিসেম্বর ২০২৫ বিএনপির ভারপ্রাপ্ত চেয়ারম্যান বলেন, তাঁরা বিজয়ী হলে দেশের মানুষের প্রতি কৃতজ্ঞ থাকবেন। জনগণের কাছে তাঁদের জবাবদিহি ও দায়বদ্ধতা থাকবে।তারেক রহমান বলেন, বর্তমান সময়ে দেশের শিক্ষা, স্বাস্থ্য, অর্থনীতি, ব্যাংকিংব্যবস্থা ও শিল্প খাত যে গভীর সংকটের মধ্য দিয়ে যাচ্ছে, তাতে ভবিষ্যতে বিএনপির সামনে চ্যালেঞ্জ হবে অত্যন্ত বড়। তবে জনগণের সমর্থন ও জাতীয় ঐক্যের মাধ্যমেই সেই চ্যালেঞ্জ মোকাবিলা করা সম্ভব বলে তিনি আশাবাদী।বিএনপির ভারপ্রাপ্ত চেয়ারম্যান বলেন, তিনি কোনো স্বপ্নের মধ্যে নেই, তিনি একটি পরিকল্পনার মধ্যে আছেন। দেশের চলমান রাজনৈতিক পরিস্থিতি, অর্থনৈতিক সংকট ও সামাজিক বিভাজনের প্রসঙ্গ টেনে তারেক রহমান বলেন, রাজনৈতিক দল হিসেবে বিএনপির সবচেয়ে বড় দায়িত্ব হলো জনগণের মধ্যে সচেতনতা সৃষ্টি করা। রাষ্ট্র পরিচালনায় একটি সুস্পষ্ট ও বাস্তবভিত্তিক পরিকল্পনা জনগণের সামনে উপস্থাপন করা। বিএনপির ভারপ্রাপ্ত চেয়ারম্যান বলেন, তাঁরা বিজয়ী হলে দেশের মানুষের প্রতি কৃতজ্ঞ থাকবেন। জনগণের কাছে তাঁদের জবাবদিহি ও দায়বদ্ধতা থাকবে। তারেক রহমান বলেন, বর্তমান সময়ে দেশের শিক্ষা, স্বাস্থ্য, অর্থনীতি, ব্যাংকিংব্যবস্থা ও শিল্প খাত যে গভীর সংকটের মধ্য দিয়ে যাচ্ছে, তাতে ভবিষ্যতে বিএনপির সামনে চ্যালেঞ্জ হবে অত্যন্ত বড়। তবে জনগণের সমর্থন ও জাতীয় ঐক্যের মাধ্যমেই সেই চ্যালেঞ্জ মোকাবিলা করা সম্ভব বলে তিনি আশাবাদী। বিএনপির ভারপ্রাপ্ত চেয়ারম্যান বলেন, তিনি কোনো স্বপ্নের মধ্যে নেই, তিনি একটি পরিকল্পনার মধ্যে আছেন। দেশের চলমান রাজনৈতিক পরিস্থিতি, অর্থনৈতিক সংকট ও সামাজিক বিভাজনের প্রসঙ্গ টেনে তারেক রহমান বলেন, রাজনৈতিক দল হিসেবে বিএনপির সবচেয়ে বড় দায়িত্ব হলো জনগণের মধ্যে সচেতনতা সৃষ্টি করা। রাষ্ট্র পরিচালনায় একটি সুস্পষ্ট ও বাস্তবভিত্তিক পরিকল্পনা জনগণের সামনে উপস্থাপন করা। বিএনপির ভবিষ্যৎ পরিকল্পনা তুলে ধরে তারেক রহমান বলেন, দলটি শিক্ষা, স্বাস্থ্য, অর্থনীতি ও কর্মসংস্থান খাতে বড় ধরনের সংস্কার আনতে চায়। শিক্ষা খাতে আধুনিক ও অন্তর্ভুক্তিমূলক শিক্ষাব্যবস্থা গড়ে তোলার ওপর গুরুত্ব দেন তিনি। স্বাস্থ্য খাতে প্রতিরোধমূলক চিকিৎসা, জনস্বাস্থ্যভিত্তিক মডেল ও জনগণের জন্য সহজলভ্য চিকিৎসা নিশ্চিত করার অঙ্গীকার করেন তিনি।অর্থনৈতিক পরিকল্পনা সম্পর্কে বিএনপির ভারপ্রাপ্ত চেয়ারম্যান বলেন, ক্ষুদ্র ও মাঝারি উদ্যোক্তাদের সহায়তা, যুবকদের জন্য কর্মসংস্থান সৃষ্টি, প্রযুক্তিনির্ভর দক্ষতা উন্নয়ন ও প্রবাসীদের বিনিয়োগে উৎসাহিত করা হবে। এসব উদ্যোগ বাস্তবায়িত হলে ছয় মাসের মধ্যেই জনগণ এর সুফল দেখতে পাবে। বিএনপির ভবিষ্যৎ পরিকল্পনা তুলে ধরে তারেক রহমান বলেন, দলটি শিক্ষা, স্বাস্থ্য, অর্থনীতি ও কর্মসংস্থান খাতে বড় ধরনের সংস্কার আনতে চায়। শিক্ষা খাতে আধুনিক ও অন্তর্ভুক্তিমূলক শিক্ষাব্যবস্থা গড়ে তোলার ওপর গুরুত্ব দেন তিনি। স্বাস্থ্য খাতে প্রতিরোধমূলক চিকিৎসা, জনস্বাস্থ্যভিত্তিক মডেল ও জনগণের জন্য সহজলভ্য চিকিৎসা নিশ্চিত করার অঙ্গীকার করেন তিনি। অর্থনৈতিক পরিকল্পনা সম্পর্কে বিএনপির ভারপ্রাপ্ত চেয়ারম্যান বলেন, ক্ষুদ্র ও মাঝারি উদ্যোক্তাদের সহায়তা, যুবকদের জন্য কর্মসংস্থান সৃষ্টি, প্রযুক্তিনির্ভর দক্ষতা উন্নয়ন ও প্রবাসীদের বিনিয়োগে উৎসাহিত করা হবে। এসব উদ্যোগ বাস্তবায়িত হলে ছয় মাসের মধ্যেই জনগণ এর সুফল দেখতে পাবে। আরও পড়ুনতারেক রহমানের ফেরার দিনটি ‘অবিস্মরণীয়’ করে রাখতে চায় বিএনপি১৪ ডিসেম্বর ২০২৫ প্রবাসী বাংলাদেশিদের ভূমিকার কথা উল্লেখ করেন তারেক রহমান। তিনি বলেন, গণতন্ত্র পুনরুদ্ধারের আন্দোলনে প্রবাসীরা গুরুত্বপূর্ণ ভূমিকা রেখেছেন। ভবিষ্যতেও তাঁদের এই ভূমিকা অব্যাহত থাকবে। তিনি যুক্তরাজ্যে বসবাসরত বাংলাদেশিদের অব্যাহত সমর্থনের জন্য ধন্যবাদ জানান। সাবেক প্রধানমন্ত্রী খালেদা জিয়ার সুস্থতার জন্য দোয়া কামনা করেন।বিএনপির ভারপ্রাপ্ত চেয়ারম্যানের বক্তব্যের আগে মহান মুক্তিযুদ্ধ ও ২৪-এর শহীদদের মাগফিরাত কামনা এবং বিএনপির চেয়ারপারসন খালেদা জিয়ার রোগমুক্তি কামনায় বিশেষ দোয়া করা হয়।যুক্তরাজ্য বিএনপির নবগঠিত আংশিক কমিটির আহ্বায়ক আবুল কালাম আজাদের অনুষ্ঠানে সভাপতিত্ব করেন। সদস্যসচিব খসরুজ্জামান খসরুর ছিলেন সঞ্চালনায়। অনুষ্ঠানে উপস্থিত ছিলেন সাবেক সভাপতি এম এ মালেক, সাবেক সাধারণ সম্পাদক কয়সর এম আহমদসহ যুক্তরাজ্য বিএনপির বিভিন্ন পর্যায়ের নেতা-কর্মী। প্রবাসী বাংলাদেশিদের ভূমিকার কথা উল্লেখ করেন তারেক রহমান। তিনি বলেন, গণতন্ত্র পুনরুদ্ধারের আন্দোলনে প্রবাসীরা গুরুত্বপূর্ণ ভূমিকা রেখেছেন। ভবিষ্যতেও তাঁদের এই ভূমিকা অব্যাহত থাকবে। তিনি যুক্তরাজ্যে বসবাসরত বাংলাদেশিদের অব্যাহত সমর্থনের জন্য ধন্যবাদ জানান। সাবেক প্রধানমন্ত্রী খালেদা জিয়ার সুস্থতার জন্য দোয়া কামনা করেন। বিএনপির ভারপ্রাপ্ত চেয়ারম্যানের বক্তব্যের আগে মহান মুক্তিযুদ্ধ ও ২৪-এর শহীদদের মাগফিরাত কামনা এবং বিএনপির চেয়ারপারসন খালেদা জিয়ার রোগমুক্তি কামনায় বিশেষ দোয়া করা হয়। যুক্তরাজ্য বিএনপির নবগঠিত আংশিক কমিটির আহ্বায়ক আবুল কালাম আজাদের অনুষ্ঠানে সভাপতিত্ব করেন। সদস্যসচিব খসরুজ্জামান খসরুর ছিলেন সঞ্চালনায়। অনুষ্ঠানে উপস্থিত ছিলেন সাবেক সভাপতি এম এ মালেক, সাবেক সাধারণ সম্পাদক কয়সর এম আহমদসহ যুক্তরাজ্য বিএনপির বিভিন্ন পর্যায়ের নেতা-কর্মী। আরও পড়ুনতারেক রহমান যেদিন পা দেবেন, সেদিন যেন দেশ কেঁপে ওঠে: মির্জা ফখরুল১১ ডিসেম্বর ২০২৫",
    "date": "2025-12-17 15:50:55",
    "crawled_at": "2025-12-17 19:26:14"
}