{
    "url": "https://www.prothomalo.com/sports/football/mj27153q3w",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "লিভারপুলের উৎসবে গাড়ি চালিয়ে শতাধিক মানুষকে আহত করা ব্যক্তির ২১ বছরের কারাদণ্ড",
    "body": "২৬ মে ২০২৫। গোটা লিভারপুল শহর সেদিন লাল রঙে রেঙেছিল। লিগ শিরোপা জয়ের উদ্‌যাপন বলে কথা! এর আগে ২০২০ সালে ইংলিশ প্রিমিয়ার লিগে চ্যাম্পিয়ন হয়েছিল লিভারপুল। কিন্তু পাঁচ বছর আগে করোনাকালের সেই শিরোপা–উৎসবটি করা হয়নি তাদের। সেবার তাই উদ্‌যাপনের আনন্দটা দ্বিগুণ হয়ে ফিরে এসেছিল। কিন্তু কে জানত, সেই উদ্‌যাপনের আনন্দ অল্প সময়ের মধ্যে রূপ নেবে বিষাদে, আনন্দের লাল রং পরিণত হবে রক্তলালে।সেদিন লিভারপুলের সেই ‘ভিক্টরি প্যারেড’–এ জনতার ভিড়ের মধ্যে গাড়ি চালিয়ে দিয়ে ১৩৪ জন সমর্থককে আহত করেন পল ডয়েল নামের ৫৪ বছর বয়সী এক ব্যাক্তি। সেই ঘটনায় ডয়েলকে ২১ বছর ৬ মাসের কারাদণ্ড দিয়েছেন আদালত। সেদিন বন্ধুদের নিতে শহরের কেন্দ্রের দিকে যাচ্ছিলেন ডেল। একপর্যায়ে ‘রেগে গিয়ে’ তাঁর ফোর্ড গ্যালাক্সি গাড়িটি লিভারপুল সমর্থকদের ওপর উঠিয়ে দেন। সেই সমর্থকেরা তখন প্রিমিয়ার লিগ শিরোপা জয়ের উত্সব শেষে বাড়ি ফিরছিলেন। ২৬ মে ২০২৫। গোটা লিভারপুল শহর সেদিন লাল রঙে রেঙেছিল। লিগ শিরোপা জয়ের উদ্‌যাপন বলে কথা! এর আগে ২০২০ সালে ইংলিশ প্রিমিয়ার লিগে চ্যাম্পিয়ন হয়েছিল লিভারপুল। কিন্তু পাঁচ বছর আগে করোনাকালের সেই শিরোপা–উৎসবটি করা হয়নি তাদের। সেবার তাই উদ্‌যাপনের আনন্দটা দ্বিগুণ হয়ে ফিরে এসেছিল। কিন্তু কে জানত, সেই উদ্‌যাপনের আনন্দ অল্প সময়ের মধ্যে রূপ নেবে বিষাদে, আনন্দের লাল রং পরিণত হবে রক্তলালে। সেদিন লিভারপুলের সেই ‘ভিক্টরি প্যারেড’–এ জনতার ভিড়ের মধ্যে গাড়ি চালিয়ে দিয়ে ১৩৪ জন সমর্থককে আহত করেন পল ডয়েল নামের ৫৪ বছর বয়সী এক ব্যাক্তি। সেই ঘটনায় ডয়েলকে ২১ বছর ৬ মাসের কারাদণ্ড দিয়েছেন আদালত। সেদিন বন্ধুদের নিতে শহরের কেন্দ্রের দিকে যাচ্ছিলেন ডেল। একপর্যায়ে ‘রেগে গিয়ে’ তাঁর ফোর্ড গ্যালাক্সি গাড়িটি লিভারপুল সমর্থকদের ওপর উঠিয়ে দেন। সেই সমর্থকেরা তখন প্রিমিয়ার লিগ শিরোপা জয়ের উত্সব শেষে বাড়ি ফিরছিলেন। বিচারকক্ষে প্রদর্শিত গাড়ির ড্যাশক্যাম ভিডিওতে দেখা গেছে, ভক্তরা হঠাৎ গাড়ির হুডে ছিটকে পড়ছেন বা গাড়ির নিচে পড়ে যাচ্ছেন। ডয়েল প্রায় সন্ধ্যা ৬টার দিকে বন্ধ থাকা ওয়াটার স্ট্রিটে দ্রুতবেগে গাড়ি চালাচ্ছিলেন। ভিডিওতে লিভারপুল সমর্থকদের সরে যাওয়ার জন্য তাঁকে কটূক্তি ও চিৎকার করতে শোনা গেছে। ডয়েল শুরুতে তাঁর বিরুদ্ধে আনা ৩১টি অভিযোগ অস্বীকার করেছিলেন, কিন্তু ২৬ নভেম্বর বিচার শুরু হওয়ার আগে সব অভিযোগ মেনে নেন। বিচারকক্ষে প্রদর্শিত গাড়ির ড্যাশক্যাম ভিডিওতে দেখা গেছে, ভক্তরা হঠাৎ গাড়ির হুডে ছিটকে পড়ছেন বা গাড়ির নিচে পড়ে যাচ্ছেন। ডয়েল প্রায় সন্ধ্যা ৬টার দিকে বন্ধ থাকা ওয়াটার স্ট্রিটে দ্রুতবেগে গাড়ি চালাচ্ছিলেন। ভিডিওতে লিভারপুল সমর্থকদের সরে যাওয়ার জন্য তাঁকে কটূক্তি ও চিৎকার করতে শোনা গেছে। ডয়েল শুরুতে তাঁর বিরুদ্ধে আনা ৩১টি অভিযোগ অস্বীকার করেছিলেন, কিন্তু ২৬ নভেম্বর বিচার শুরু হওয়ার আগে সব অভিযোগ মেনে নেন। আরও পড়ুনলিভারপুলের শিরোপা–উৎসবে গাড়িচাপায় আহত ৪৭: পুলিশ বলছে ‘সন্ত্রাসবাদ নয়, বিচ্ছিন্ন ঘটনা’২৭ মে ২০২৫ সাবেক এই রয়্যাল মেরিন কাঁদতে কাঁদতে আদালতে স্বীকারোক্তি দেন যে তিনি বিপজ্জনক গাড়ি চালানো, হিংসাত্মক আচরণ, ১৭টি গুরুতর আঘাতের চেষ্টা, ৯টি গুরুতর আঘাত এবং ৩টি জখমের অভিযোগে দোষী। আদালতে নাম থাকা ২৯ জন ভুক্তভোগীর মধ্যে ৬ মাসের টেডি ইভসন যেমন ছিল, তেমনি ছিলেন ৭৭ বছর বয়সী সুসান পাসেও। সাজা ঘোষণা করার সময় বিচারক অ্যান্ড্রু মেনারি কেসি অভিযুক্ত ব্যক্তিকে বলেন, ভিড়ের মধ্যে তিনি ‘অবিবেচনাপূর্ণ ও সম্পূর্ণ রাগান্বিত’ অবস্থায় গাড়ি চালান।বিচারক মেনরি কেসি ডয়েলকে বলেন, ‘কোনো সচেতন মানুষ কীভাবে আপনার মতো কাজ করতে পারে, তা কল্পনা করা কঠিন। এমন একগুঁয়েমি ও মানুষের জীবনের প্রতি চরম অবহেলা দেখিয়ে পথচারীদের ভিড়ের মধ্যে গাড়ি ঢুকিয়ে দেওয়া সাধারণ বোধগম্যতার বাইরে।’ বিচারক যোগ করেন, ‘আপনার কাজের কারণে যে আতঙ্ক ও ধ্বংস দেখা গেছে, তা এই আদালতে আগে দেখা যায়নি।’ সাবেক এই রয়্যাল মেরিন কাঁদতে কাঁদতে আদালতে স্বীকারোক্তি দেন যে তিনি বিপজ্জনক গাড়ি চালানো, হিংসাত্মক আচরণ, ১৭টি গুরুতর আঘাতের চেষ্টা, ৯টি গুরুতর আঘাত এবং ৩টি জখমের অভিযোগে দোষী। আদালতে নাম থাকা ২৯ জন ভুক্তভোগীর মধ্যে ৬ মাসের টেডি ইভসন যেমন ছিল, তেমনি ছিলেন ৭৭ বছর বয়সী সুসান পাসেও। সাজা ঘোষণা করার সময় বিচারক অ্যান্ড্রু মেনারি কেসি অভিযুক্ত ব্যক্তিকে বলেন, ভিড়ের মধ্যে তিনি ‘অবিবেচনাপূর্ণ ও সম্পূর্ণ রাগান্বিত’ অবস্থায় গাড়ি চালান। বিচারক মেনরি কেসি ডয়েলকে বলেন, ‘কোনো সচেতন মানুষ কীভাবে আপনার মতো কাজ করতে পারে, তা কল্পনা করা কঠিন। এমন একগুঁয়েমি ও মানুষের জীবনের প্রতি চরম অবহেলা দেখিয়ে পথচারীদের ভিড়ের মধ্যে গাড়ি ঢুকিয়ে দেওয়া সাধারণ বোধগম্যতার বাইরে।’ বিচারক যোগ করেন, ‘আপনার কাজের কারণে যে আতঙ্ক ও ধ্বংস দেখা গেছে, তা এই আদালতে আগে দেখা যায়নি।’ সাজা ঘোষণার কিছুক্ষণ আগে বিচারক আরও বলেন, ‘আপনি যে অপরাধগুলোর দায় স্বীকার করেছেন, সেগুলো কোনো ক্ষণিকের বেপরোয়া আচরণ বা আতঙ্কজনিত প্রতিক্রিয়ার ফল নয়। আপনার নিজের গাড়ির ড্যাশক্যামেই ধরা পড়েছে সত্যটি, আপনি প্রচণ্ড রেগে গিয়ে পরিণতির কথা না ভেবে ভিড়ের মধ্যে জোর করে এগিয়ে যেতে চেয়েছিলেন। দোষ স্বীকারের মাধ্যমে আপনি মেনে নিয়েছেন, সেই উদ্দেশ্য পূরণে আপনি শিশুদেরও গুরুতর ক্ষতি করার ইচ্ছা পোষণ করেছিলেন।’বিচারক বলে যান, ‘এই অপরাধগুলো সংঘটিত হয়েছে লিভারপুল শহরের একটি বড় জনসমাবেশ ও উৎসবের সময়, যা সম্মিলিত আনন্দের মুহূর্তকে আতঙ্ক ও বিশৃঙ্খলার ঘটনায় পরিণত করেছে এবং শহরের জীবনযাত্রা ও সুনামের ওপর গভীর ও দীর্ঘস্থায়ী ক্ষতি ডেকে এনেছে।’ সাজা ঘোষণার কিছুক্ষণ আগে বিচারক আরও বলেন, ‘আপনি যে অপরাধগুলোর দায় স্বীকার করেছেন, সেগুলো কোনো ক্ষণিকের বেপরোয়া আচরণ বা আতঙ্কজনিত প্রতিক্রিয়ার ফল নয়। আপনার নিজের গাড়ির ড্যাশক্যামেই ধরা পড়েছে সত্যটি, আপনি প্রচণ্ড রেগে গিয়ে পরিণতির কথা না ভেবে ভিড়ের মধ্যে জোর করে এগিয়ে যেতে চেয়েছিলেন। দোষ স্বীকারের মাধ্যমে আপনি মেনে নিয়েছেন, সেই উদ্দেশ্য পূরণে আপনি শিশুদেরও গুরুতর ক্ষতি করার ইচ্ছা পোষণ করেছিলেন।’ বিচারক বলে যান, ‘এই অপরাধগুলো সংঘটিত হয়েছে লিভারপুল শহরের একটি বড় জনসমাবেশ ও উৎসবের সময়, যা সম্মিলিত আনন্দের মুহূর্তকে আতঙ্ক ও বিশৃঙ্খলার ঘটনায় পরিণত করেছে এবং শহরের জীবনযাত্রা ও সুনামের ওপর গভীর ও দীর্ঘস্থায়ী ক্ষতি ডেকে এনেছে।’ আরও পড়ুনফিরেই রেকর্ড সালাহর, লিভারপুলের জয়ে একিতিকের ২ গোল১৩ ডিসেম্বর ২০২৫ ডয়েল সেদিন লিভারপুলের ক্রক্সেথে নিজের বাড়ি থেকে প্যারেডে থাকা বন্ধুদের নিতে শহরের কেন্দ্রের দিকে রওনা হন। শহরের দিকে যেতে যেতে তিনি অন্য গাড়িকে ওভারটেক করেন এবং একটি লাল বাতি সিগন্যালও অমান্য করেন। ভিডিও ফুটেজে দেখা যায়, তিন সন্তানের জনক ডয়েল ডেল স্ট্রিট দিয়ে গাড়ি চালাচ্ছিলেন এবং রাস্তাজুড়ে লিভারপুলের সমর্থকদের ভিড় থাকলেও তিনি গতি কমাননি।ওয়াটার স্ট্রিটে যান চলাচল বন্ধ থাকায় ডান দিকে ঘুরে যাওয়া গাড়ির একটি সারির সামনে ডয়েল কিছুক্ষণ থামেন। এরপর হঠাৎ বাঁ দিকের লেনে ভিড়ের মধ্যে গাড়ি ঢুকিয়ে দেন। এরপর দেখা যায়, ডয়েল গাড়ির গতি বাড়ালে লোকজন গাড়ির বনেটে উঠে যাচ্ছেন কিংবা নিচে পড়ে যাচ্ছেন। এর মধ্যে ড্যান বার নামের এক সমর্থক গাড়ির পেছনের আসনে উঠে গাড়ির গিয়ার ‘পার্ক’ মোডে আটকে দেন এবং তারপর গাড়িটি থেমে যায় এবং আর চালানো সম্ভব হয়নি। ডয়েল সেদিন লিভারপুলের ক্রক্সেথে নিজের বাড়ি থেকে প্যারেডে থাকা বন্ধুদের নিতে শহরের কেন্দ্রের দিকে রওনা হন। শহরের দিকে যেতে যেতে তিনি অন্য গাড়িকে ওভারটেক করেন এবং একটি লাল বাতি সিগন্যালও অমান্য করেন। ভিডিও ফুটেজে দেখা যায়, তিন সন্তানের জনক ডয়েল ডেল স্ট্রিট দিয়ে গাড়ি চালাচ্ছিলেন এবং রাস্তাজুড়ে লিভারপুলের সমর্থকদের ভিড় থাকলেও তিনি গতি কমাননি। ওয়াটার স্ট্রিটে যান চলাচল বন্ধ থাকায় ডান দিকে ঘুরে যাওয়া গাড়ির একটি সারির সামনে ডয়েল কিছুক্ষণ থামেন। এরপর হঠাৎ বাঁ দিকের লেনে ভিড়ের মধ্যে গাড়ি ঢুকিয়ে দেন। এরপর দেখা যায়, ডয়েল গাড়ির গতি বাড়ালে লোকজন গাড়ির বনেটে উঠে যাচ্ছেন কিংবা নিচে পড়ে যাচ্ছেন। এর মধ্যে ড্যান বার নামের এক সমর্থক গাড়ির পেছনের আসনে উঠে গাড়ির গিয়ার ‘পার্ক’ মোডে আটকে দেন এবং তারপর গাড়িটি থেমে যায় এবং আর চালানো সম্ভব হয়নি। ডয়েলের অপরাধে জড়ানো নতুন কিছু নয়। তাঁর বিরুদ্ধে ১৯৯০-এর দশকে সহিংসতার মামলায় দণ্ডিত হওয়ার ইতিহাস রয়েছে, তখনো মানুষের ওপর গাড়ি চালিয়ে দেওয়ার চেষ্টা করছিলেন।জিজ্ঞাসাবাদে ডয়েল দাবি করেন, তিনি একজনকে ছুরি হাতে দেখেছিলেন এবং হামলার আশঙ্কায় আতঙ্কিত হয়ে গাড়ি চালান। কিন্তু সিসিটিভি ফুটেজ ও প্রত্যক্ষদর্শীদের বর্ণনায় পুলিশ এমন কোনো প্রমাণ পায়নি। পরীক্ষায় গাড়িতেও কোনো যান্ত্রিক ত্রুটি পাওয়া যায়নি এবং ডয়েল মদ বা মাদক সেবনের প্রভাবেও ছিলেন না। ডয়েলের অপরাধে জড়ানো নতুন কিছু নয়। তাঁর বিরুদ্ধে ১৯৯০-এর দশকে সহিংসতার মামলায় দণ্ডিত হওয়ার ইতিহাস রয়েছে, তখনো মানুষের ওপর গাড়ি চালিয়ে দেওয়ার চেষ্টা করছিলেন। জিজ্ঞাসাবাদে ডয়েল দাবি করেন, তিনি একজনকে ছুরি হাতে দেখেছিলেন এবং হামলার আশঙ্কায় আতঙ্কিত হয়ে গাড়ি চালান। কিন্তু সিসিটিভি ফুটেজ ও প্রত্যক্ষদর্শীদের বর্ণনায় পুলিশ এমন কোনো প্রমাণ পায়নি। পরীক্ষায় গাড়িতেও কোনো যান্ত্রিক ত্রুটি পাওয়া যায়নি এবং ডয়েল মদ বা মাদক সেবনের প্রভাবেও ছিলেন না। আরও পড়ুনসালাহর বিদ্রোহ, স্লট আউট স্লোগান আর মাঠের দুর্দশা—যেভাবে ভেঙে পড়েছে লিভারপুল ০৮ ডিসেম্বর ২০২৫ লিভারপুল ও চেশায়ার অঞ্চলের ক্রাউন প্রসিকিউশন সার্ভিসের জেমস অ্যালিসন বলেন, ‘তিনি এটা কেন করেছিলেন? এর সহজ উত্তর হলো—তিনি নিজের রাগ সামলাতে পারেননি। তিনি প্রচণ্ড ক্ষোভে ফেটে পড়েছিলেন। তিনি শুধু ওই রাস্তা দিয়ে এগিয়ে যেতে চেয়েছিলেন। আর সেই চেষ্টা করতে গিয়েই কয়েক মিনিটে অসংখ্য মানুষের জীবন কার্যত তছনছ করে দিয়েছেন।’ডিটেকটিভ চিফ ইনস্পেক্টর জন ফিটজেরাল্ড বলেন, ‘অন্যদের নিরাপত্তার বিষয়টি ডয়েল পাত্তাই দেননি। বিশেষ করে সেদিন ডেল স্ট্রিট ও ওয়াটার স্ট্রিটে উপস্থিত অসংখ্য ছোট শিশুর নিরাপত্তার বিষয়টি (সে ভাবেনি), যা কল্পনাও করা যায় না। নিছক ভাগ্যক্রমেই কোনো প্রাণহানি ঘটেনি।’ লিভারপুল ও চেশায়ার অঞ্চলের ক্রাউন প্রসিকিউশন সার্ভিসের জেমস অ্যালিসন বলেন, ‘তিনি এটা কেন করেছিলেন? এর সহজ উত্তর হলো—তিনি নিজের রাগ সামলাতে পারেননি। তিনি প্রচণ্ড ক্ষোভে ফেটে পড়েছিলেন। তিনি শুধু ওই রাস্তা দিয়ে এগিয়ে যেতে চেয়েছিলেন। আর সেই চেষ্টা করতে গিয়েই কয়েক মিনিটে অসংখ্য মানুষের জীবন কার্যত তছনছ করে দিয়েছেন।’ ডিটেকটিভ চিফ ইনস্পেক্টর জন ফিটজেরাল্ড বলেন, ‘অন্যদের নিরাপত্তার বিষয়টি ডয়েল পাত্তাই দেননি। বিশেষ করে সেদিন ডেল স্ট্রিট ও ওয়াটার স্ট্রিটে উপস্থিত অসংখ্য ছোট শিশুর নিরাপত্তার বিষয়টি (সে ভাবেনি), যা কল্পনাও করা যায় না। নিছক ভাগ্যক্রমেই কোনো প্রাণহানি ঘটেনি।’",
    "date": "2025-12-17 15:15:00",
    "crawled_at": "2025-12-17 19:29:24"
}