{
    "url": "https://www.prothomalo.com/entertainment/drama/ilxod1rdl4",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বটগাছ জানে সেই রাতের চিৎকার—‘আলোর পাহারাদার’-এ শিউরে ওঠা স্মৃতি",
    "body": "সময় বলছে, ‘আমার শ্বাসে পৃথিবী চলে, আমার সেকেন্ড না টিকলে তোমাদের ঘড়িগুলো মরে যেত, তোমরা ঘুম থেকে উঠতে না, স্বপ্ন শুরু হতো না, ভবিষ্যৎ খুলে যেত না, আমি গতি, আমি তাড়না, আমি নিশ্বাসহীন দৌড়। এর উত্তরে ইতিহাস বলে, কিন্তু দৌড় যত দ্রুত হয়, ভুল তত দ্রুত হয়, আজকের মানুষ আর থামে না, আমি দেখি তোমরা দৌড়াও কিন্তু কোথাও পৌঁছাও না।’—শহীদ বুদ্ধিজীবী দিবস উপলক্ষে রোববার সন্ধ্যায় রাজশাহী বিশ্ববিদ্যালয়ের শহীদ বুদ্ধিজীবী স্মৃতিফলক চত্বরে অনুষ্ঠিত ‘আলোর পাহারাদার’ নাটকে সময় ও ইতিহাস চরিত্র দুটি এভাবেই মুখোমুখি দাঁড়ায়।নাটকে একাত্তরের মহান মুক্তিযুদ্ধের সময় নির্মমভাবে বুদ্ধিজীবীদের হত্যা করে জ্ঞানের আলো নিভিয়ে দেওয়ার যে অপচেষ্টা করা হয়েছে, ইতিহাস চরিত্রটি তার বয়ানে তাকেই তুলে ধরে। আর সময় চরিত্রটি একালের জেন-জিদের তার মুখোমুখি করছে। ইতিহাসের মুখোমুখি দাঁড়িয়ে বিহ্বল হয়ে উঠছে জেন-জি। নাটকের কাহিনি আবর্তিত হয়েছে নদীর ধারে একটি বটগাছকে নিয়ে। সেখানেই একাত্তরে বুদ্ধিজীবীদের ধরে এনে হত্যা করা হয়েছিল। নাটকে কেয়ারটেকার চরিত্রটি সেখানে আলো জ্বালায়। জায়গাটি পরিষ্কার করে রাখে। সময় বলছে, ‘আমার শ্বাসে পৃথিবী চলে, আমার সেকেন্ড না টিকলে তোমাদের ঘড়িগুলো মরে যেত, তোমরা ঘুম থেকে উঠতে না, স্বপ্ন শুরু হতো না, ভবিষ্যৎ খুলে যেত না, আমি গতি, আমি তাড়না, আমি নিশ্বাসহীন দৌড়। এর উত্তরে ইতিহাস বলে, কিন্তু দৌড় যত দ্রুত হয়, ভুল তত দ্রুত হয়, আজকের মানুষ আর থামে না, আমি দেখি তোমরা দৌড়াও কিন্তু কোথাও পৌঁছাও না।’—শহীদ বুদ্ধিজীবী দিবস উপলক্ষে রোববার সন্ধ্যায় রাজশাহী বিশ্ববিদ্যালয়ের শহীদ বুদ্ধিজীবী স্মৃতিফলক চত্বরে অনুষ্ঠিত ‘আলোর পাহারাদার’ নাটকে সময় ও ইতিহাস চরিত্র দুটি এভাবেই মুখোমুখি দাঁড়ায়।নাটকে একাত্তরের মহান মুক্তিযুদ্ধের সময় নির্মমভাবে বুদ্ধিজীবীদের হত্যা করে জ্ঞানের আলো নিভিয়ে দেওয়ার যে অপচেষ্টা করা হয়েছে, ইতিহাস চরিত্রটি তার বয়ানে তাকেই তুলে ধরে। আর সময় চরিত্রটি একালের জেন-জিদের তার মুখোমুখি করছে। ইতিহাসের মুখোমুখি দাঁড়িয়ে বিহ্বল হয়ে উঠছে জেন-জি। নাটকের কাহিনি আবর্তিত হয়েছে নদীর ধারে একটি বটগাছকে নিয়ে। সেখানেই একাত্তরে বুদ্ধিজীবীদের ধরে এনে হত্যা করা হয়েছিল। নাটকে কেয়ারটেকার চরিত্রটি সেখানে আলো জ্বালায়। জায়গাটি পরিষ্কার করে রাখে। নাটকটি রচনা, নির্দেশনা ও ইতিহাস চরিত্রে অভিনয় করেছেন বিশ্ববিদ্যালয়ের টিএসসিসির উপপরিচালক (নাটক) আহসান কবীর, সময় চরিত্রে রিফাইয়া রাজ্জাক রিফা, পাগল সামাইলা নাহরিন, কেয়ারটেকার সজল, শহীদ বুদ্ধিজীবীর নাতনি প্রকৃতি, তার বন্ধু ফেরদৌস, বাউল স্মরণী রায় ও অদৃশ্য কণ্ঠে ছিলেন মেহেদী। কোরিওগ্রাফি ও দলীয় নৃত্যে অংশ নেন ল্যাডলি মোহন মৈত্র। নাটকটি প্রযোজনা করেছে টিএসসিসি, রাজশাহী বিশ্ববিদ্যালয়। নাটকটি রচনা, নির্দেশনা ও ইতিহাস চরিত্রে অভিনয় করেছেন বিশ্ববিদ্যালয়ের টিএসসিসির উপপরিচালক (নাটক) আহসান কবীর, সময় চরিত্রে রিফাইয়া রাজ্জাক রিফা, পাগল সামাইলা নাহরিন, কেয়ারটেকার সজল, শহীদ বুদ্ধিজীবীর নাতনি প্রকৃতি, তার বন্ধু ফেরদৌস, বাউল স্মরণী রায় ও অদৃশ্য কণ্ঠে ছিলেন মেহেদী। কোরিওগ্রাফি ও দলীয় নৃত্যে অংশ নেন ল্যাডলি মোহন মৈত্র। নাটকটি প্রযোজনা করেছে টিএসসিসি, রাজশাহী বিশ্ববিদ্যালয়। নাটকের বাঁকে বাঁকে প্রাসঙ্গিক নৃত্য-গীত দর্শকদের আরও মন কেড়েছে। সৈয়দ শামসুল হকের ‘আমার পরিচয় কবিতা’—‘আমি বাংলার আলপথ দিয়ে চলি পলিমাটি কোমলে আমার চিহ্ন ফেলে...,’ আবদুল লতিফের গান ‘বায়ান্নতে মুখের ভাষা কিনছি বুকরে খুনেরে...কত শূন্যতা চারিদিকে তোমাদের হারিয়ে...যে আমায় ছাড়ে ছাড়ুক, আমি তোমায় ছাড়ব না মা...এই কথাটা ধরে রাখিস মুক্তি তোরে পেতেই হবে...’ গানের সঙ্গে নৃত্য পরিবেশন করা হয়েছে।দেখা যায়, সেই বটগাছের কাছে বাউল আসে। কেয়ারটেকারের সঙ্গে তার কথা হয়। কেয়ারটেকার বলে, ‘আলো জ্বলা মানেই শুধু উজ্জ্বলতা নয়। কখনো আলো মানে প্রতিবাদ, কখনো আলো মানে স্মৃতি। কখনো আলো মানে চোখ না নামানোর প্রতিজ্ঞা। যেদিন আলো নিভে যাবে, মানুষ পথ ভুলে যাবে। নাটকের বাঁকে বাঁকে প্রাসঙ্গিক নৃত্য-গীত দর্শকদের আরও মন কেড়েছে। সৈয়দ শামসুল হকের ‘আমার পরিচয় কবিতা’—‘আমি বাংলার আলপথ দিয়ে চলি পলিমাটি কোমলে আমার চিহ্ন ফেলে...,’ আবদুল লতিফের গান ‘বায়ান্নতে মুখের ভাষা কিনছি বুকরে খুনেরে...কত শূন্যতা চারিদিকে তোমাদের হারিয়ে...যে আমায় ছাড়ে ছাড়ুক, আমি তোমায় ছাড়ব না মা...এই কথাটা ধরে রাখিস মুক্তি তোরে পেতেই হবে...’ গানের সঙ্গে নৃত্য পরিবেশন করা হয়েছে।দেখা যায়, সেই বটগাছের কাছে বাউল আসে। কেয়ারটেকারের সঙ্গে তার কথা হয়। কেয়ারটেকার বলে, ‘আলো জ্বলা মানেই শুধু উজ্জ্বলতা নয়। কখনো আলো মানে প্রতিবাদ, কখনো আলো মানে স্মৃতি। কখনো আলো মানে চোখ না নামানোর প্রতিজ্ঞা। যেদিন আলো নিভে যাবে, মানুষ পথ ভুলে যাবে। আর মানুষ পথ ভুললে ইতিহাস মারা যায়। তাই প্রতিদিন মুছি, ঠিক করি, জ্বালাই। কারণ, আলো নিভলে শহর নয়, মানুষ নিভে যায়। বাউল এসে বলে, ‘যারা আলো ছিনতাই করে...। চোখ বেঁধে নিয়ে যায়...।’ বাউল গানে গানে বলে, আলো যে মানুষের প্রাণ, অন্ধকার তার শত্রু...কেউ চুরি করে আলো...মানুষ চুরি হয় তখনই।’ আর মানুষ পথ ভুললে ইতিহাস মারা যায়। তাই প্রতিদিন মুছি, ঠিক করি, জ্বালাই। কারণ, আলো নিভলে শহর নয়, মানুষ নিভে যায়। বাউল এসে বলে, ‘যারা আলো ছিনতাই করে...। চোখ বেঁধে নিয়ে যায়...।’ বাউল গানে গানে বলে, আলো যে মানুষের প্রাণ, অন্ধকার তার শত্রু...কেউ চুরি করে আলো...মানুষ চুরি হয় তখনই।’ শহীদ বুদ্ধিজীবীর নাতনি আসে। তার বন্ধু আসে। তারা জেন-জি, কিন্তু কেয়ারটেকারের মুখে আলো আর অন্ধকারের প্রার্থক্যের কথা শুনে নাতনি ও তার বন্ধুর চিন্তা ভাগ হয়ে যায়। নাতনি বলে, ‘অন্ধকারকে কিছুতেই জিততে দেব না।’ইতিহাস বলে, এই বটগাছ জানে রাতের অন্ধকারে সেদিন কেমন চিৎকার উঠেছিল। কেমন বুটের শব্দে শ্বাস থেমে গিয়েছিল। এখানেই সেদিন বিশ্ববিদ্যালয়ের শিক্ষককে ধরে আনা হয়েছিল। চোখ বেঁধে ভোরের আলো নিভিয়ে দিয়েছিল তারা। এই রাস্তা আজও তা মনে রেখেছে। এই বাতাস এখনো সেই গন্ধ বহন করে। সেই আলো হত্যার রাত্রি। কোথায় যেন রক্ত...কুয়াশা...এখানেই কোথাও তা ছড়িয়ে আছে।নাতনি বলে, ‘এই জায়গা ঠিক গল্পের মতো। নিঃশব্দ, কিন্তু নীরব নয়। দাদু তুমি কি শুনতে পাচ্ছ? আমি এসেছি তোমার স্পর্শ নিতে। তুমি রোজ এই পথ দিয়ে বিশ্ববিদ্যালয়ে যেতে। আমি এখন সেই পথেই হাঁটি। প্রতিদিন। মনে হয়, কেউ পায়ের শব্দ রেখে যায়। এই বটগাছের নিচে তুমি শুয়েছিলে। তুমি সেদিন মায়ের কথা ভেবেছিলে? তার চোখে এখনো অপেক্ষা জমে আছে।’ শহীদ বুদ্ধিজীবীর নাতনি আসে। তার বন্ধু আসে। তারা জেন-জি, কিন্তু কেয়ারটেকারের মুখে আলো আর অন্ধকারের প্রার্থক্যের কথা শুনে নাতনি ও তার বন্ধুর চিন্তা ভাগ হয়ে যায়। নাতনি বলে, ‘অন্ধকারকে কিছুতেই জিততে দেব না।’ইতিহাস বলে, এই বটগাছ জানে রাতের অন্ধকারে সেদিন কেমন চিৎকার উঠেছিল। কেমন বুটের শব্দে শ্বাস থেমে গিয়েছিল। এখানেই সেদিন বিশ্ববিদ্যালয়ের শিক্ষককে ধরে আনা হয়েছিল। চোখ বেঁধে ভোরের আলো নিভিয়ে দিয়েছিল তারা। এই রাস্তা আজও তা মনে রেখেছে। এই বাতাস এখনো সেই গন্ধ বহন করে। সেই আলো হত্যার রাত্রি। কোথায় যেন রক্ত...কুয়াশা...এখানেই কোথাও তা ছড়িয়ে আছে।নাতনি বলে, ‘এই জায়গা ঠিক গল্পের মতো। নিঃশব্দ, কিন্তু নীরব নয়। দাদু তুমি কি শুনতে পাচ্ছ? আমি এসেছি তোমার স্পর্শ নিতে। তুমি রোজ এই পথ দিয়ে বিশ্ববিদ্যালয়ে যেতে। আমি এখন সেই পথেই হাঁটি। প্রতিদিন। মনে হয়, কেউ পায়ের শব্দ রেখে যায়। এই বটগাছের নিচে তুমি শুয়েছিলে। তুমি সেদিন মায়ের কথা ভেবেছিলে? তার চোখে এখনো অপেক্ষা জমে আছে।’ নাতনির সহপাঠী জায়গাটিকে শ্মশান ভেবে ভূতের ভয় পায়। মেয়েটি বলে, ‘ভাই ভয় তোর মাথায়। আমরা “জেন–জি” জিনের মতো দ্রুত, জিনের মতো কৌতূহলী।’ সাহস পেয়ে সহপাঠী বলে, ‘হ্যাঁ জেন–জি, আমার বুকের পাটা আধা হাত বেড়ে গেছে এখন।’কথা বলে অদৃশ্য কণ্ঠ অন্ধকার, পাগল অসংলগ্ন কিন্তু চেতনার কিছু ছাপ রেখে যায়। সবার কথার মধ্যে আলো-অন্ধকার, জ্ঞান-অজ্ঞানতার আলাপে পরিষ্কার হয় শহীদ বুদ্ধিজীবীদের অবস্থান ও ঘাতকদের নৃশংসতার বিষয়। নাতনির সহপাঠী জায়গাটিকে শ্মশান ভেবে ভূতের ভয় পায়। মেয়েটি বলে, ‘ভাই ভয় তোর মাথায়। আমরা “জেন–জি” জিনের মতো দ্রুত, জিনের মতো কৌতূহলী।’ সাহস পেয়ে সহপাঠী বলে, ‘হ্যাঁ জেন–জি, আমার বুকের পাটা আধা হাত বেড়ে গেছে এখন।’কথা বলে অদৃশ্য কণ্ঠ অন্ধকার, পাগল অসংলগ্ন কিন্তু চেতনার কিছু ছাপ রেখে যায়। সবার কথার মধ্যে আলো-অন্ধকার, জ্ঞান-অজ্ঞানতার আলাপে পরিষ্কার হয় শহীদ বুদ্ধিজীবীদের অবস্থান ও ঘাতকদের নৃশংসতার বিষয়। কেয়ারটেকার বলে, ‘যখন দানবেরা আসে প্রথমে আলো নেভায়, তারপর বুদ্ধিকে। তারপর মানুষকে। আমি ভয় পাই, কারণ আমি জানি তারা আবার আসবে।’ মেয়েটির সহপাঠী বলে, ‘এটা কি মার্ডার ট্রি?’ মেয়েটি বলে, ‘এটা রক্তের মাটি, এখানেই আমার দাদু আছেন। অন্ধকার তাঁকে ছুতে পারবে না।’ নেপথ্যে বেজে ওঠে গান, ‘এই কথাটি ধরে রাখিস, মুক্তি তোরে পেতেই হবে...।’ কেয়ারটেকার বলে, ‘যখন দানবেরা আসে প্রথমে আলো নেভায়, তারপর বুদ্ধিকে। তারপর মানুষকে। আমি ভয় পাই, কারণ আমি জানি তারা আবার আসবে।’ মেয়েটির সহপাঠী বলে, ‘এটা কি মার্ডার ট্রি?’ মেয়েটি বলে, ‘এটা রক্তের মাটি, এখানেই আমার দাদু আছেন। অন্ধকার তাঁকে ছুতে পারবে না।’ নেপথ্যে বেজে ওঠে গান, ‘এই কথাটি ধরে রাখিস, মুক্তি তোরে পেতেই হবে...।’",
    "date": "2025-12-15 21:30:09",
    "crawled_at": "2025-12-16 17:00:11"
}