{
    "url": "https://www.prothomalo.com/sports/cricket/0z0xpd014p",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "অপারেটর করলেন ভুল, ক্যারি করলেন সেঞ্চুরি",
    "body": "অ্যালেক্স ক্যারির জন্য দিনটা ছিল স্পেশাল। গ্যালারিতে ছিলেন তাঁর মা, ভাই, বোন, স্ত্রী ও সন্তানেরা। পরিবারের সদস্যদের পাশাপাশি গ্যালারিতে ছিলেন আরও ৫৬ হাজারের বেশি দর্শকও। এমন দারুণ দিনে ইংল্যান্ডের বিপক্ষে সেঞ্চুরি করেছেন তিনি। অ্যাশেজের তৃতীয় টেস্টের প্রথম দিনে অস্ট্রেলিয়ার এই উইকেটকিপার-ব্যাটসম্যান খেলেছেন ১০৬ রানের ইনিংস।তবে এমন স্মরণীয় ইনিংসের জন্য স্নিকো অপারেটরকে ধন্যবাদ দিতেই পারেন ক্যারি। ৭২ রানের মাথায় জশ টাংয়ের বলে উইকেটের পেছনে ক্যাচ দিয়েছিলেন তিনি। মাঠের আম্পায়ার আউট না দেওয়ার পর ইংল্যান্ড নিয়েছিল রিভিউ। কিন্তু সেখানেই অপারেটর গড়বড় করে ফেলায় বেঁচে যান ক্যারি। শেষ পর্যন্ত করেন সেঞ্চুরি, পান দর্শকদের ‘স্টান্ডিং ওভেশন’ও। অ্যালেক্স ক্যারির জন্য দিনটা ছিল স্পেশাল। গ্যালারিতে ছিলেন তাঁর মা, ভাই, বোন, স্ত্রী ও সন্তানেরা। পরিবারের সদস্যদের পাশাপাশি গ্যালারিতে ছিলেন আরও ৫৬ হাজারের বেশি দর্শকও। এমন দারুণ দিনে ইংল্যান্ডের বিপক্ষে সেঞ্চুরি করেছেন তিনি। অ্যাশেজের তৃতীয় টেস্টের প্রথম দিনে অস্ট্রেলিয়ার এই উইকেটকিপার-ব্যাটসম্যান খেলেছেন ১০৬ রানের ইনিংস। তবে এমন স্মরণীয় ইনিংসের জন্য স্নিকো অপারেটরকে ধন্যবাদ দিতেই পারেন ক্যারি। ৭২ রানের মাথায় জশ টাংয়ের বলে উইকেটের পেছনে ক্যাচ দিয়েছিলেন তিনি। মাঠের আম্পায়ার আউট না দেওয়ার পর ইংল্যান্ড নিয়েছিল রিভিউ। কিন্তু সেখানেই অপারেটর গড়বড় করে ফেলায় বেঁচে যান ক্যারি। শেষ পর্যন্ত করেন সেঞ্চুরি, পান দর্শকদের ‘স্টান্ডিং ওভেশন’ও। উইকেটকিপার জেমি স্মিথের হাতে যাওয়ার আগে বল ক্যারির ব্যাটে লেগেছিল বলে নিশ্চিত ছিলেন ইংল্যান্ডের স্লিপ ফিল্ডাররা। যে কারণে আম্পায়ার আহসান রাজা আউট না দিলেও তারা রিভিউ নেন। রিভিউতে দেখা যায়, স্পাইক আছে। কিন্তু স্পাইক দেখা গেলেও তখন বল ব্যাট থেকে দূরে। বল ক্যারির ব্যাটের পাশ দিয়ে যাওয়ার সময় স্পাইক নেই। মাঠের সিদ্ধান্ত পাল্টানোর মতো প্রমাণ না পাওয়ায় তৃতীয় আম্পায়ার ক্রিস গাফানি ক্যারিকে নটআউট-ই ঘোষণা করেন। উইকেটকিপার জেমি স্মিথের হাতে যাওয়ার আগে বল ক্যারির ব্যাটে লেগেছিল বলে নিশ্চিত ছিলেন ইংল্যান্ডের স্লিপ ফিল্ডাররা। যে কারণে আম্পায়ার আহসান রাজা আউট না দিলেও তারা রিভিউ নেন। রিভিউতে দেখা যায়, স্পাইক আছে। কিন্তু স্পাইক দেখা গেলেও তখন বল ব্যাট থেকে দূরে। বল ক্যারির ব্যাটের পাশ দিয়ে যাওয়ার সময় স্পাইক নেই। মাঠের সিদ্ধান্ত পাল্টানোর মতো প্রমাণ না পাওয়ায় তৃতীয় আম্পায়ার ক্রিস গাফানি ক্যারিকে নটআউট-ই ঘোষণা করেন। দিনের খেলা শেষে ক্যারি জানান, তিনি ব্যাটে বলের ‘ছোঁয়া’ পেয়েছিলেন। নিজেকে সৌভাগ্যবান উল্লেখ করে তিনি বলেন, ‘কখনো কখনো ক্রিকেটে ভাগ্যও কিছুটা সহায়ক হয়ে ওঠে। আজ হয়তো আমার পক্ষে গেছে।’ দিনের খেলা শেষে ক্যারি জানান, তিনি ব্যাটে বলের ‘ছোঁয়া’ পেয়েছিলেন। নিজেকে সৌভাগ্যবান উল্লেখ করে তিনি বলেন, ‘কখনো কখনো ক্রিকেটে ভাগ্যও কিছুটা সহায়ক হয়ে ওঠে। আজ হয়তো আমার পক্ষে গেছে।’ আরও পড়ুনক্যারির সেঞ্চুরি ও খাজার চওড়া ব্যাটে একটু পিছিয়ে ইংল্যান্ড৬ ঘণ্টা আগে ক্যারির এমন বক্তব্যের পর স্নিকোর দুর্বলতা নিয়ে প্রশ্ন উঠেছে। ব্যাটসম্যানই যদি ব্যাটে বল লাগা টের পেয়ে থাকেন প্রযুক্তি কেন সেটা ধরতে পারেনি, এমন সমালোচনা শুরু হয় সামাজিক যোগাযোগমাধ্যমে। পরে অ্যাশেজে স্নিকোমিটার সরবরাহকারী প্রতিষ্ঠান বিবিজি স্পোর্টসের প্রতিষ্ঠাতা ওয়ারেন ব্রেনান নিজেদের ভুল স্বীকার করেছেন। দ্য এজকে তিনি বলেন, ‘অ্যালেক্স ক্যারি ব্যাটে বল লাগার বিষয়টি মেনে নেওয়ার পর একমাত্র যে উপসংহারে পৌঁছানো যেতে পারে, সেটি হচ্ছে ওই সময় স্নিকো অপারেটর অডিও প্রক্রিয়াকরণের সময় ভুল স্টাম্প মাইক ব্যবহার করেছিলেন। এ কারণে বিবিজি স্পোর্টস ভুলের পুরো দায় নিচ্ছে।’ ক্যারির এমন বক্তব্যের পর স্নিকোর দুর্বলতা নিয়ে প্রশ্ন উঠেছে। ব্যাটসম্যানই যদি ব্যাটে বল লাগা টের পেয়ে থাকেন প্রযুক্তি কেন সেটা ধরতে পারেনি, এমন সমালোচনা শুরু হয় সামাজিক যোগাযোগমাধ্যমে। পরে অ্যাশেজে স্নিকোমিটার সরবরাহকারী প্রতিষ্ঠান বিবিজি স্পোর্টসের প্রতিষ্ঠাতা ওয়ারেন ব্রেনান নিজেদের ভুল স্বীকার করেছেন। দ্য এজকে তিনি বলেন, ‘অ্যালেক্স ক্যারি ব্যাটে বল লাগার বিষয়টি মেনে নেওয়ার পর একমাত্র যে উপসংহারে পৌঁছানো যেতে পারে, সেটি হচ্ছে ওই সময় স্নিকো অপারেটর অডিও প্রক্রিয়াকরণের সময় ভুল স্টাম্প মাইক ব্যবহার করেছিলেন। এ কারণে বিবিজি স্পোর্টস ভুলের পুরো দায় নিচ্ছে।’ বোঝা যাচ্ছে, স্নিকোর স্পাইক চেকের সময় অপারেটর স্ট্রাইকিং প্রান্তের স্টাম্প মাইক ব্যবহার না করে নন স্ট্রাইকের স্টাম্প মাইক বেছে নিয়েছিলেন। যার ফলে টিভি আম্পায়ারের কাছে ছবি ও শব্দ ভিন্ন ভিন্ন সময়ে দেখানো হয়েছে।বিবিজি স্পোর্টস জানিয়েছে, পুরো ঘটনা তারা তদন্ত করে দেখবেন।আইসিসি বিশ্ব টেস্ট চ্যাম্পিয়নশিপের প্রতিটি ম্যাচে ডিআরএস বা ডিসিশন রিভিউ সিস্টেম থাকা বাধ্যতামূলক। যা প্রদান করা স্বাগতিক দলের টিভি সম্প্রচারকের দায়িত্ব। অস্ট্রেলিয়ায় চলমান এবারের অ্যাশেজের সম্প্রচারক ফক্স, তারা স্নিকো সেবা নিচ্ছে বিবিজি স্পোর্টস থেকে।সিরিজের প্রথম দুই টেস্ট জিতে এগিয়ে থাকা অস্ট্রেলিয়া আজ তৃতীয় টেস্টের প্রথম দিনে ৮ উইকেটে ৩২৬ রান তুলেছে। বোঝা যাচ্ছে, স্নিকোর স্পাইক চেকের সময় অপারেটর স্ট্রাইকিং প্রান্তের স্টাম্প মাইক ব্যবহার না করে নন স্ট্রাইকের স্টাম্প মাইক বেছে নিয়েছিলেন। যার ফলে টিভি আম্পায়ারের কাছে ছবি ও শব্দ ভিন্ন ভিন্ন সময়ে দেখানো হয়েছে। বিবিজি স্পোর্টস জানিয়েছে, পুরো ঘটনা তারা তদন্ত করে দেখবেন। আইসিসি বিশ্ব টেস্ট চ্যাম্পিয়নশিপের প্রতিটি ম্যাচে ডিআরএস বা ডিসিশন রিভিউ সিস্টেম থাকা বাধ্যতামূলক। যা প্রদান করা স্বাগতিক দলের টিভি সম্প্রচারকের দায়িত্ব। অস্ট্রেলিয়ায় চলমান এবারের অ্যাশেজের সম্প্রচারক ফক্স, তারা স্নিকো সেবা নিচ্ছে বিবিজি স্পোর্টস থেকে। সিরিজের প্রথম দুই টেস্ট জিতে এগিয়ে থাকা অস্ট্রেলিয়া আজ তৃতীয় টেস্টের প্রথম দিনে ৮ উইকেটে ৩২৬ রান তুলেছে। আরও পড়ুনস্মিথের ‘বমি বমি ভাব’, কপাল খুলল খাজার৮ ঘণ্টা আগে",
    "date": "2025-12-17 18:22:04",
    "crawled_at": "2025-12-17 19:29:03"
}