{
    "url": "https://www.prothomalo.com/bangladesh/coronavirus/1jezf2ma9g",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "করোনাভাইরাস প্রতিরোধে স্বাস্থ্য অধিদপ্তরের ১১ দফা নির্দেশনা",
    "body": "বিশ্বের বিভিন্ন দেশে করোনাভাইরাসের সংক্রমণ বেড়ে গেছে। দেশেও করোনাভাইরাসের নতুন একটি উপধরনে আক্রান্ত হওয়ার সংখ্যা বাড়ছে। এটি ছড়িয়ে পড়া প্রতিরোধে ১১ দফা নির্দেশনা দিয়েছে স্বাস্থ্য অধিদপ্তর।আজ বুধবার দুপুরে বর্তমানে দেশের করোনাভাইরাস পরিস্থিতি নিয়ে স্বাস্থ্য অধিদপ্তরে এক সংবাদ সম্মেলনে অধিদপ্তরের মহাপরিচালক অধ্যাপক ডা. মো. আবু জাফর ১১ দফা নির্দেশনা পড়ে শোনান। বিশ্বের বিভিন্ন দেশে করোনাভাইরাসের সংক্রমণ বেড়ে গেছে। দেশেও করোনাভাইরাসের নতুন একটি উপধরনে আক্রান্ত হওয়ার সংখ্যা বাড়ছে। এটি ছড়িয়ে পড়া প্রতিরোধে ১১ দফা নির্দেশনা দিয়েছে স্বাস্থ্য অধিদপ্তর। আজ বুধবার দুপুরে বর্তমানে দেশের করোনাভাইরাস পরিস্থিতি নিয়ে স্বাস্থ্য অধিদপ্তরে এক সংবাদ সম্মেলনে অধিদপ্তরের মহাপরিচালক অধ্যাপক ডা. মো. আবু জাফর ১১ দফা নির্দেশনা পড়ে শোনান। আরও পড়ুনহাসপাতালগুলোয় করোনা পরীক্ষা শুরু হচ্ছে আবার১১ জুন ২০২৫ লিখিত বক্তব্যে মো. আবু জাফর বলেন, ভাইরাসজনিত সংক্রমণের হার বৃদ্ধি পেয়েছে। করোনাভাইরাসের কয়েকটি নতুন সাব–ভ্যারিয়েন্ট এরই মধ্যে চিহ্নিত হয়েছে। আন্তর্জাতিক ভ্রমণকারীদের মাধ্যমে বাংলাদেশে করোনাভাইরাসের সংক্রমণের বিস্তার প্রতিরোধে দেশের সব স্থল, নৌ ও বিমানবন্দরের আইএইচআর ডেস্কগুলোয় নজরদারি ও স্বাস্থ্যবিধি মেনে চলার বিষয়গুলো জোরদার করার বিষয়ে এরই মধ্যে সংশ্লিষ্ট কর্তৃপক্ষকে নির্দেশনা দেওয়া হয়েছে। লিখিত বক্তব্যে মো. আবু জাফর বলেন, ভাইরাসজনিত সংক্রমণের হার বৃদ্ধি পেয়েছে। করোনাভাইরাসের কয়েকটি নতুন সাব–ভ্যারিয়েন্ট এরই মধ্যে চিহ্নিত হয়েছে। আন্তর্জাতিক ভ্রমণকারীদের মাধ্যমে বাংলাদেশে করোনাভাইরাসের সংক্রমণের বিস্তার প্রতিরোধে দেশের সব স্থল, নৌ ও বিমানবন্দরের আইএইচআর ডেস্কগুলোয় নজরদারি ও স্বাস্থ্যবিধি মেনে চলার বিষয়গুলো জোরদার করার বিষয়ে এরই মধ্যে সংশ্লিষ্ট কর্তৃপক্ষকে নির্দেশনা দেওয়া হয়েছে। আরও পড়ুনকিটের অভাব, ঢাকার বাইরে করোনা পরীক্ষা হচ্ছে না১১ জুন ২০২৫ স্বাস্থ্যসচেতনতা বৃদ্ধির উদ্দেশ্যে স্বাস্থ্য অধিদপ্তর করণীয় নির্দেশ দিয়েছে।সংক্রমণ প্রতিরোধে জনসাধারণের করণীয়১. জনসমাগম যথাসম্ভব এড়িয়ে চলুন এবং উপস্থিত হতেই হলে সে ক্ষেত্রে অবশ্যই মাস্ক ব্যবহার করুন।২. শ্বাসতন্ত্রের রোগগুলো থেকে নিজেকে রক্ষার জন্য মাস্ক ব্যবহার করুন।৩. হাঁচি বা কাশির সময় বাহু বা টিস্যু দিয়ে নাক–মুখ ঢেকে রাখুন।৪. ব্যবহৃত টিস্যুটি অবিলম্বে ঢাকনাযুক্ত ময়লা ফেলার ঝুড়িতে ফেলুন।৫. ঘন ঘন সাবান ও পানি কিংবা হ্যান্ড স্যানিটাইজার দিয়ে হাত ধুয়ে ফেলুন (অন্তত ২০ সেকেন্ড)।৬. অপরিষ্কার হাতে চোখ, নাক ও মুখ ধরবেন না।৭. আক্রান্ত ব্যক্তিদের সংস্পর্শ এড়িয়ে চলুন এবং কমপক্ষে ৩ ফুট দূরত্ব বজায় রাখুন।সন্দেহজনক রোগীদের ক্ষেত্রে করণীয়১. জ্বর, কাশি ও শ্বাসকষ্টে আক্রান্ত হলে সুস্থ না হওয়া পর্যন্ত বাড়িতে থাকুন।২. রোগীর নাক–মুখ ঢাকার জন্য মাস্ক ব্যবহার করতে বলুন।৩. রোগীর সেবাদানকারীরাও সতর্কতা হিসেবে মাস্ক ব্যবহার করুন।৪. প্রয়োজন হলে কাছের হাসপাতালে অথবা আইইডিসিআর (০১৪০১–১৯৬২৯৩) অথবা স্বাস্থ্য বাতায়ন (১৬২৬৩)–এর নম্বরে যোগাযোগ করুন। স্বাস্থ্যসচেতনতা বৃদ্ধির উদ্দেশ্যে স্বাস্থ্য অধিদপ্তর করণীয় নির্দেশ দিয়েছে। সংক্রমণ প্রতিরোধে জনসাধারণের করণীয় ১. জনসমাগম যথাসম্ভব এড়িয়ে চলুন এবং উপস্থিত হতেই হলে সে ক্ষেত্রে অবশ্যই মাস্ক ব্যবহার করুন। ২. শ্বাসতন্ত্রের রোগগুলো থেকে নিজেকে রক্ষার জন্য মাস্ক ব্যবহার করুন। ৩. হাঁচি বা কাশির সময় বাহু বা টিস্যু দিয়ে নাক–মুখ ঢেকে রাখুন। ৪. ব্যবহৃত টিস্যুটি অবিলম্বে ঢাকনাযুক্ত ময়লা ফেলার ঝুড়িতে ফেলুন। ৫. ঘন ঘন সাবান ও পানি কিংবা হ্যান্ড স্যানিটাইজার দিয়ে হাত ধুয়ে ফেলুন (অন্তত ২০ সেকেন্ড)। ৬. অপরিষ্কার হাতে চোখ, নাক ও মুখ ধরবেন না। ৭. আক্রান্ত ব্যক্তিদের সংস্পর্শ এড়িয়ে চলুন এবং কমপক্ষে ৩ ফুট দূরত্ব বজায় রাখুন। সন্দেহজনক রোগীদের ক্ষেত্রে করণীয় ১. জ্বর, কাশি ও শ্বাসকষ্টে আক্রান্ত হলে সুস্থ না হওয়া পর্যন্ত বাড়িতে থাকুন। ২. রোগীর নাক–মুখ ঢাকার জন্য মাস্ক ব্যবহার করতে বলুন। ৩. রোগীর সেবাদানকারীরাও সতর্কতা হিসেবে মাস্ক ব্যবহার করুন। ৪. প্রয়োজন হলে কাছের হাসপাতালে অথবা আইইডিসিআর (০১৪০১–১৯৬২৯৩) অথবা স্বাস্থ্য বাতায়ন (১৬২৬৩)–এর নম্বরে যোগাযোগ করুন। আরও পড়ুননতুন ধরনের করোনা ‘এক্সএফজি’ শনাক্ত, ভারত ভ্রমণে সতর্কবার্তা১০ জুন ২০২৫ স্বাস্থ্য ও পরিবারকল্যাণ মন্ত্রণালয়সহ সরকারের বিভিন্ন মন্ত্রণালয় ও সংস্থার প্রস্তুতির কথাও তুলে ধরা হয়। সেখানে বলা হয়েছে, করোনাভাইরাস নির্ণয়ের পরীক্ষা (rt-PCR, Rapid Antigen Test), টিকা (Vaccine), চিকিৎসা ব্যবস্থাপনা নির্দেশিকা (Management Guideline), ওষুধ (Medicines), অক্সিজেন (Medical grade Oxygen), প্রয়োজনীয় যন্ত্রপাতি (High-Flow Nasal Canula, Ventilator), আইসিইউ (ICU and HDU), কোভিড চিকিৎসার বিশেষায়িত সুবিধাসংবলিত নির্দিষ্ট হাসপাতাল (COVID Dedicated Hospital), সেবাদানকারীদের জন্য প্রয়োজনীয় নিরাপত্তাসামগ্রী (KN95 Mask, PPE, Face Shield etc.) ইত্যাদিসহ COVID 19 সংক্রান্ত সব বিষয়ে স্বাস্থ্য ও পরিবারকল্যাণ মন্ত্রণালয়সহ সরকারের সংশ্লিষ্ট সব মন্ত্রণালয় ও সংস্থার মধ্যে সমন্বয়ের মাধ্যমে প্রস্তুতি চলমান আছে। স্বাস্থ্য ও পরিবারকল্যাণ মন্ত্রণালয়সহ সরকারের বিভিন্ন মন্ত্রণালয় ও সংস্থার প্রস্তুতির কথাও তুলে ধরা হয়। সেখানে বলা হয়েছে, করোনাভাইরাস নির্ণয়ের পরীক্ষা (rt-PCR, Rapid Antigen Test), টিকা (Vaccine), চিকিৎসা ব্যবস্থাপনা নির্দেশিকা (Management Guideline), ওষুধ (Medicines), অক্সিজেন (Medical grade Oxygen), প্রয়োজনীয় যন্ত্রপাতি (High-Flow Nasal Canula, Ventilator), আইসিইউ (ICU and HDU), কোভিড চিকিৎসার বিশেষায়িত সুবিধাসংবলিত নির্দিষ্ট হাসপাতাল (COVID Dedicated Hospital), সেবাদানকারীদের জন্য প্রয়োজনীয় নিরাপত্তাসামগ্রী (KN95 Mask, PPE, Face Shield etc.) ইত্যাদিসহ COVID 19 সংক্রান্ত সব বিষয়ে স্বাস্থ্য ও পরিবারকল্যাণ মন্ত্রণালয়সহ সরকারের সংশ্লিষ্ট সব মন্ত্রণালয় ও সংস্থার মধ্যে সমন্বয়ের মাধ্যমে প্রস্তুতি চলমান আছে।",
    "date": "2025-06-11 15:17:29",
    "crawled_at": "2025-12-17 18:52:24"
}