{
    "url": "https://www.prothomalo.com/world/india/83nsgptovb",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "দিল্লিতে দুই ভাইকে খুন করতে ৪৮টি গুলি, সন্দেহভাজন খুনিদের একজন ফুফাতো ভাই",
    "body": "ভারতের রাজধানী নয়াদিল্লির উত্তর-পূর্বাঞ্চলের জাফরাবাদ এলাকায় এলোপাতাড়ি গুলি চালিয়ে গত সোমবার রাতে দুই ভাইকে হত্যা করা হয়েছে। মায়ের সঙ্গে দুই ভাই রাতের খাবার খেতে বাইরে বের হওয়ার পর তাঁদের এক ফুফাতো ভাইসহ তিন ব্যক্তি তাঁদের ওপর চড়াও হন।পুলিশ জানিয়েছে, দুই ভাই হচ্ছেন মোহাম্মদ ফাজিল (৩১) এবং মোহাম্মদ নাদিম (৩৩)। তাঁদের হত্যা করতে সন্দেহভাজন খুনিরা প্রায় ৪৮টি গুলি ছুড়েছেন। এর মধ্যে ৩৫টি গুলি দুই ভাইয়ের শরীরে বিদ্ধ হয়েছে। এ ঘটনায় এখন পর্যন্ত কাউকে গ্রেপ্তার করা হয়নি। ভারতের রাজধানী নয়াদিল্লির উত্তর-পূর্বাঞ্চলের জাফরাবাদ এলাকায় এলোপাতাড়ি গুলি চালিয়ে গত সোমবার রাতে দুই ভাইকে হত্যা করা হয়েছে। মায়ের সঙ্গে দুই ভাই রাতের খাবার খেতে বাইরে বের হওয়ার পর তাঁদের এক ফুফাতো ভাইসহ তিন ব্যক্তি তাঁদের ওপর চড়াও হন। পুলিশ জানিয়েছে, দুই ভাই হচ্ছেন মোহাম্মদ ফাজিল (৩১) এবং মোহাম্মদ নাদিম (৩৩)। তাঁদের হত্যা করতে সন্দেহভাজন খুনিরা প্রায় ৪৮টি গুলি ছুড়েছেন। এর মধ্যে ৩৫টি গুলি দুই ভাইয়ের শরীরে বিদ্ধ হয়েছে। এ ঘটনায় এখন পর্যন্ত কাউকে গ্রেপ্তার করা হয়নি। পুলিশের দেওয়া তথ্য অনুযায়ী, সোমবার দিবাগত রাত ১টা ৪০ মিনিটের দিকে চৌহান বাঙ্গার এলাকায় এই খুনের ঘটনা ঘটে। ফাজিল ও নাদিম স্কুটারে ছিলেন। ঠিক সেই সময় একটি মোটরসাইকেলে তিন ব্যক্তি সেখানে পৌঁছান। দুই ভাইকে নিশানা করে তাঁরা এলোপাতাড়ি গুলি চালাতে থাকেন।পুলিশের ধারণা, এ ঘটনায় আরও দুই ব্যক্তি জড়িত থাকতে পারেন। দুই ভাইকে হত্যা করতে সন্ত্রাসীরা ‘জিগানা’-এর মতো উন্নত মানের বিদেশি পিস্তল ব্যবহার করেছে। ফাজিলের শরীরে ২০টি ও নাদিমের শরীরে ১৫টি গুলি লেগেছে। পুলিশের দেওয়া তথ্য অনুযায়ী, সোমবার দিবাগত রাত ১টা ৪০ মিনিটের দিকে চৌহান বাঙ্গার এলাকায় এই খুনের ঘটনা ঘটে। ফাজিল ও নাদিম স্কুটারে ছিলেন। ঠিক সেই সময় একটি মোটরসাইকেলে তিন ব্যক্তি সেখানে পৌঁছান। দুই ভাইকে নিশানা করে তাঁরা এলোপাতাড়ি গুলি চালাতে থাকেন। পুলিশের ধারণা, এ ঘটনায় আরও দুই ব্যক্তি জড়িত থাকতে পারেন। দুই ভাইকে হত্যা করতে সন্ত্রাসীরা ‘জিগানা’-এর মতো উন্নত মানের বিদেশি পিস্তল ব্যবহার করেছে। ফাজিলের শরীরে ২০টি ও নাদিমের শরীরে ১৫টি গুলি লেগেছে। খুনের কারণ ও পারিবারিক শত্রুতাপুলিশ জানিয়েছে, হামলাকারীদের একজন আসাদ কুরেশি নিহত দুই ভাইয়ের ফুফাতো ভাই। ব্যবসার টাকাপয়সা নিয়ে তাঁদের মধ্যে বিরোধ ছিল। পুলিশ ঘটনাস্থল থেকে তিন ধরনের আগ্নেয়াস্ত্রের কার্তুজ উদ্ধার করেছে।পুলিশ সূত্র জানায়, আসাদ কুরেশি এর আগেও একটি খুনের মামলায় কারাগারে ছিলেন। সম্প্রতি তিনি জামিনে মুক্তি পেয়েছেন। আসাদের ধারণা ছিল, নাদিমই পুলিশের কাছে খবর দিয়ে তাঁকে ধরিয়ে দিয়েছিলেন। সেই ক্ষোভ থেকেই এই হত্যাকাণ্ড। আসাদ একাধিক অপরাধমূলক কর্মকাণ্ডে জড়িত। তিনি কুখ্যাত হাশিম বাবা গ্যাংয়ের সদস্য ববি কবুতরের সহযোগী। খুনের কারণ ও পারিবারিক শত্রুতা পুলিশ জানিয়েছে, হামলাকারীদের একজন আসাদ কুরেশি নিহত দুই ভাইয়ের ফুফাতো ভাই। ব্যবসার টাকাপয়সা নিয়ে তাঁদের মধ্যে বিরোধ ছিল। পুলিশ ঘটনাস্থল থেকে তিন ধরনের আগ্নেয়াস্ত্রের কার্তুজ উদ্ধার করেছে। পুলিশ সূত্র জানায়, আসাদ কুরেশি এর আগেও একটি খুনের মামলায় কারাগারে ছিলেন। সম্প্রতি তিনি জামিনে মুক্তি পেয়েছেন। আসাদের ধারণা ছিল, নাদিমই পুলিশের কাছে খবর দিয়ে তাঁকে ধরিয়ে দিয়েছিলেন। সেই ক্ষোভ থেকেই এই হত্যাকাণ্ড। আসাদ একাধিক অপরাধমূলক কর্মকাণ্ডে জড়িত। তিনি কুখ্যাত হাশিম বাবা গ্যাংয়ের সদস্য ববি কবুতরের সহযোগী। নিহত তরুণদের বড় ভাই ওয়াসিম বলেছেন, হামলাকারীদের মধ্যে তিনি আসাদকে চিনতে পেরেছেন। তিনি বলেন, ‘তিনি আমাদের ফুফুর ছেলে এবং কাছেই থাকে। তিনি আগেও আমাদের হুমকি দিয়েছিলেন। পরে পারিবারিকভাবে বিষয়টি মিমাংসা হয়েছিল। তা সত্ত্বেও তিনি আমার ভাইদের মেরে ফেললেন।’ওয়াসিম আরও বলেন, নাদিম শারীরিকভাবে প্রতিবন্ধী ছিলেন। পাঁচ বছর আগে এক সড়ক দুর্ঘটনায় তিনি পঙ্গু হয়ে গিয়েছিলেন। এ কারণে হাঁটতে পারতেন না। নিহত তরুণদের বড় ভাই ওয়াসিম বলেছেন, হামলাকারীদের মধ্যে তিনি আসাদকে চিনতে পেরেছেন। তিনি বলেন, ‘তিনি আমাদের ফুফুর ছেলে এবং কাছেই থাকে। তিনি আগেও আমাদের হুমকি দিয়েছিলেন। পরে পারিবারিকভাবে বিষয়টি মিমাংসা হয়েছিল। তা সত্ত্বেও তিনি আমার ভাইদের মেরে ফেললেন।’ ওয়াসিম আরও বলেন, নাদিম শারীরিকভাবে প্রতিবন্ধী ছিলেন। পাঁচ বছর আগে এক সড়ক দুর্ঘটনায় তিনি পঙ্গু হয়ে গিয়েছিলেন। এ কারণে হাঁটতে পারতেন না। এ ঘটনার পর জাফরাবাদ এলাকায় চরম আতঙ্ক ছড়িয়ে পড়েছে। গুলিবর্ষণের পর ফাজিল ঘটনাস্থলে মারা যান এবং নাদিম হাসপাতালে চিকিৎসাধীন অবস্থায় মারা যান।পুলিশ জানিয়েছে, নাদিমের জ্যাকেটের ব্যবসা রয়েছে। পাশাপাশি অবৈধ আগ্নেয়াস্ত্রের কারবারও ছিল। তাঁর বিরুদ্ধে অস্ত্র আইনে মামলাও আছে। পুলিশ সিসিটিভি ফুটেজ সংগ্রহ করেছে এবং আসামিদের ধরতে ছয়টি বিশেষ টিম গঠন করা হয়েছে।অবৈধ অস্ত্রের ব্যবসা নিয়ে আসাদের সঙ্গে ফাজিল ও নাদিমের কোনো নতুন বিবাদ তৈরি হয়েছিল কি না, তাও খতিয়ে দেখছে পুলিশ। এ ঘটনার পর জাফরাবাদ এলাকায় চরম আতঙ্ক ছড়িয়ে পড়েছে। গুলিবর্ষণের পর ফাজিল ঘটনাস্থলে মারা যান এবং নাদিম হাসপাতালে চিকিৎসাধীন অবস্থায় মারা যান। পুলিশ জানিয়েছে, নাদিমের জ্যাকেটের ব্যবসা রয়েছে। পাশাপাশি অবৈধ আগ্নেয়াস্ত্রের কারবারও ছিল। তাঁর বিরুদ্ধে অস্ত্র আইনে মামলাও আছে। পুলিশ সিসিটিভি ফুটেজ সংগ্রহ করেছে এবং আসামিদের ধরতে ছয়টি বিশেষ টিম গঠন করা হয়েছে। অবৈধ অস্ত্রের ব্যবসা নিয়ে আসাদের সঙ্গে ফাজিল ও নাদিমের কোনো নতুন বিবাদ তৈরি হয়েছিল কি না, তাও খতিয়ে দেখছে পুলিশ।",
    "date": "2025-12-17 16:36:49",
    "crawled_at": "2025-12-17 19:27:08"
}