{
    "url": "https://www.prothomalo.com/business/personal-finance/dayus1wzbl",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মূল্যস্ফীতির সময়ে খরচের চাপ সামলাতে কী করবেন",
    "body": "তিন বছরের বেশি সময় ধরে দেশে উচ্চ মূল্যস্ফীতি বিরাজমান। অন্তর্বর্তীকালীন সরকার মূল্যস্ফীতি নিয়ন্ত্রণের নানা ধরনের চেষ্টা করে যাচ্ছে। কিছুটা সফলও হয়েছে। তবে কয়েক মাস ধরে সার্বিক মূল্যস্ফীতি ৮ শতাংশের ঘরে আছে। সংশ্লিষ্ট ব্যক্তিরা মনে করেন, এই মূল্যস্ফীতিও সাধারণ মানুষের ওপর চাপ বেশি ফেলছে। তিন বছরের বেশি সময় ধরে দেশে উচ্চ মূল্যস্ফীতি বিরাজমান। অন্তর্বর্তীকালীন সরকার মূল্যস্ফীতি নিয়ন্ত্রণের নানা ধরনের চেষ্টা করে যাচ্ছে। কিছুটা সফলও হয়েছে। তবে কয়েক মাস ধরে সার্বিক মূল্যস্ফীতি ৮ শতাংশের ঘরে আছে। সংশ্লিষ্ট ব্যক্তিরা মনে করেন, এই মূল্যস্ফীতিও সাধারণ মানুষের ওপর চাপ বেশি ফেলছে। মূল্যস্ফীতি একধরনের করের মতো। আপনার প্রতি মাসে আয়ের পুরোটাই সংসার চালাতে খরচ হয়ে যায়। কিন্তু হঠাৎ জিনিসপত্রের দাম বাড়লে এবং সে অনুযায়ী আপনার আয় না বাড়লে আপনাকে ধারদেনা করে সংসার চালাতে হবে কিংবা খাবার, কাপড়চোপড়, যাতায়াতসহ বিভিন্ন খাতে কাটছাঁট করতে হবে।মূল্যস্ফীতির চেয়ে মজুরি বৃদ্ধি বা আয় বৃদ্ধি কম হলে সাধারণ মানুষের কষ্ট বাড়ে। প্রকৃত আয় কমে যায়। মূল্যস্ফীতি একধরনের করের মতো। আপনার প্রতি মাসে আয়ের পুরোটাই সংসার চালাতে খরচ হয়ে যায়। কিন্তু হঠাৎ জিনিসপত্রের দাম বাড়লে এবং সে অনুযায়ী আপনার আয় না বাড়লে আপনাকে ধারদেনা করে সংসার চালাতে হবে কিংবা খাবার, কাপড়চোপড়, যাতায়াতসহ বিভিন্ন খাতে কাটছাঁট করতে হবে। মূল্যস্ফীতির চেয়ে মজুরি বৃদ্ধি বা আয় বৃদ্ধি কম হলে সাধারণ মানুষের কষ্ট বাড়ে। প্রকৃত আয় কমে যায়। বাড়তি মূল্যস্ফীতির সময়ে মানুষ সংসারের খরচ কমানোর উপায় খোঁজেন। একটু সচেতনতা, সামান্য অভ্যাস বদল আর অগ্রাধিকার ঠিক করলে সংসারের খরচ অনেকটাই নিয়ন্ত্রণে রাখা সম্ভব, এমন কথা বলছেন অর্থনীতিবিদেরা। মূল্যস্ফীতির চাপ একা কমানো সম্ভব না। কিন্তু পরিকল্পিত কেনাকাটা, ব্যয় কমানো, সঞ্চয় ধরে রাখা ও অতি প্রয়োজন ছাড়া ঋণ না নেওয়া—এই কৌশলগুলো পরিবারকে ঝাঁকুনি সামলানোর শক্তি দেয়।১. খরচ কোথায় কমানো যায়আপনাকে একটু সাবধানী ও কৌশলী হতে হবে। যেমন যদি পরিবার মাসে তিনবার বাইরে খেতে যেত, মূল্যস্ফীতির সময় সেটি কমিয়ে একবার করা যায়। কিংবা ঘরের অপ্রয়োজনীয় সাবস্ক্রিপশন (ওটিটি, জিম বা অতিরিক্ত মোবাইল প্যাক) বন্ধ রাখলে মাসে ৫০০-১০০০ টাকা সাশ্রয় হয়। বাড়তি মূল্যস্ফীতির সময়ে মানুষ সংসারের খরচ কমানোর উপায় খোঁজেন। একটু সচেতনতা, সামান্য অভ্যাস বদল আর অগ্রাধিকার ঠিক করলে সংসারের খরচ অনেকটাই নিয়ন্ত্রণে রাখা সম্ভব, এমন কথা বলছেন অর্থনীতিবিদেরা। মূল্যস্ফীতির চাপ একা কমানো সম্ভব না। কিন্তু পরিকল্পিত কেনাকাটা, ব্যয় কমানো, সঞ্চয় ধরে রাখা ও অতি প্রয়োজন ছাড়া ঋণ না নেওয়া—এই কৌশলগুলো পরিবারকে ঝাঁকুনি সামলানোর শক্তি দেয়। ১. খরচ কোথায় কমানো যায় আপনাকে একটু সাবধানী ও কৌশলী হতে হবে। যেমন যদি পরিবার মাসে তিনবার বাইরে খেতে যেত, মূল্যস্ফীতির সময় সেটি কমিয়ে একবার করা যায়। কিংবা ঘরের অপ্রয়োজনীয় সাবস্ক্রিপশন (ওটিটি, জিম বা অতিরিক্ত মোবাইল প্যাক) বন্ধ রাখলে মাসে ৫০০-১০০০ টাকা সাশ্রয় হয়। ২. প্রয়োজনীয় কেনাকাটায় জোর দিনচাল, ডাল, পেঁয়াজসহ মুদি পণ্যের দাম সপ্তাহে সপ্তাহে বদলায়। যেমন মাসের শুরুতে যখন চাল, ডাল, তেল তুলনামূলক স্থির থাকে, তখন একসঙ্গে কিনে রাখলে ২০০-৩০০ টাকা পর্যন্ত কমে। আবার বড় অফার এলে পরিবারের মাসিক নিত্যপণ্য একবারেই কিনে নেওয়া খরচ সামাল দিতে সাহায্য করে।৩. সঞ্চয় ধরে রাখাসামর্থ্য অনুসারে অল্প হলেও নিয়মিতভাবে সঞ্চয় করুন। ধরুন, আগের মতো মাসে ৫০০০ টাকা সঞ্চয় করা সম্ভব নয়। তবু নিয়মিত ২০০০ টাকা রেখেও সঞ্চয় অভ্যাস বজায় রাখা যায়। কেউ চাইলে সঞ্চয়পত্র বা ব্যাংকের আমানতে ১-২ বছরের জন্য টাকা রাখতে পারে, যা তুলনামূলক নিরাপদ ও ভালো মুনাফা দেয়।৪. ঋণ ব্যবস্থাপনায় সতর্কতাঋণ ব্যবস্থাপনায় সতর্ক থাকুন। আরেকটা ঋণ নিলেই সমস্যার সমাধান হয়ে যাবে—এমন ভাবনা থেকে বের হয়ে আসতে হবে। কারণ, মূল্যস্ফীতির সময়ে ব্যক্তিগত ঋণ বাড়ালে কিস্তির চাপ বাড়তে পারে।একটি উদাহরণ দেওয়া যেতে পারে। যদি আগেই প্রতি মাসে ৮ হাজার টাকার কিস্তি চলছে, তার ওপর নতুন ৫ হাজার টাকার কিস্তি যোগ হলে মোট ১৩ হাজার টাকার চাপ তৈরি হবে, যা আয় না বাড়লে পরিবারকে ঝুঁকিতে ফেলবে। এ সময়ে নতুন ঋণ না নিয়ে আগে নেওয়া ঋণ আগেভাগে পরিশোধের চেষ্টা করা উত্তম। ২. প্রয়োজনীয় কেনাকাটায় জোর দিন চাল, ডাল, পেঁয়াজসহ মুদি পণ্যের দাম সপ্তাহে সপ্তাহে বদলায়। যেমন মাসের শুরুতে যখন চাল, ডাল, তেল তুলনামূলক স্থির থাকে, তখন একসঙ্গে কিনে রাখলে ২০০-৩০০ টাকা পর্যন্ত কমে। আবার বড় অফার এলে পরিবারের মাসিক নিত্যপণ্য একবারেই কিনে নেওয়া খরচ সামাল দিতে সাহায্য করে। ৩. সঞ্চয় ধরে রাখা সামর্থ্য অনুসারে অল্প হলেও নিয়মিতভাবে সঞ্চয় করুন। ধরুন, আগের মতো মাসে ৫০০০ টাকা সঞ্চয় করা সম্ভব নয়। তবু নিয়মিত ২০০০ টাকা রেখেও সঞ্চয় অভ্যাস বজায় রাখা যায়। কেউ চাইলে সঞ্চয়পত্র বা ব্যাংকের আমানতে ১-২ বছরের জন্য টাকা রাখতে পারে, যা তুলনামূলক নিরাপদ ও ভালো মুনাফা দেয়। ৪. ঋণ ব্যবস্থাপনায় সতর্কতা ঋণ ব্যবস্থাপনায় সতর্ক থাকুন। আরেকটা ঋণ নিলেই সমস্যার সমাধান হয়ে যাবে—এমন ভাবনা থেকে বের হয়ে আসতে হবে। কারণ, মূল্যস্ফীতির সময়ে ব্যক্তিগত ঋণ বাড়ালে কিস্তির চাপ বাড়তে পারে। একটি উদাহরণ দেওয়া যেতে পারে। যদি আগেই প্রতি মাসে ৮ হাজার টাকার কিস্তি চলছে, তার ওপর নতুন ৫ হাজার টাকার কিস্তি যোগ হলে মোট ১৩ হাজার টাকার চাপ তৈরি হবে, যা আয় না বাড়লে পরিবারকে ঝুঁকিতে ফেলবে। এ সময়ে নতুন ঋণ না নিয়ে আগে নেওয়া ঋণ আগেভাগে পরিশোধের চেষ্টা করা উত্তম। ৫. আয় বাড়ানোর উদ্যোগআয় বাড়ানোর উদ্যোগ নিতে হবে। তাই ঘরের ভেতর থেকেই সেই সুযোগ তৈরি করা উচিত। যেমন পরিবারের একজন সদস্য যদি অনলাইনে পার্টটাইম কাজ (ঘরে বসে ডিজাইন, টিউশনি বা ছোট অনলাইন বিক্রি) শুরু করে। তাহলে মাসে অতিরিক্ত দুই-তিন হাজার টাকা বাড়তি আয় হয়, যা খাদ্যপণ্যের বাড়তি দামের চাপ সামাল দিতে সহায়তা করে। ৫. আয় বাড়ানোর উদ্যোগ আয় বাড়ানোর উদ্যোগ নিতে হবে। তাই ঘরের ভেতর থেকেই সেই সুযোগ তৈরি করা উচিত। যেমন পরিবারের একজন সদস্য যদি অনলাইনে পার্টটাইম কাজ (ঘরে বসে ডিজাইন, টিউশনি বা ছোট অনলাইন বিক্রি) শুরু করে। তাহলে মাসে অতিরিক্ত দুই-তিন হাজার টাকা বাড়তি আয় হয়, যা খাদ্যপণ্যের বাড়তি দামের চাপ সামাল দিতে সহায়তা করে।",
    "date": "2025-12-09 08:30:00",
    "crawled_at": "2025-12-16 17:05:12"
}