{
    "url": "https://www.prothomalo.com/bangladesh/ujsxf4u9up",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ক্রীড়ায় আসিফ নজরুল, স্থানীয় সরকারে আদিলুর ও তথ্যে সৈয়দা রিজওয়ানা",
    "body": "অন্তর্বর্তী সরকারের দুই উপদেষ্টা মাহফুজ আলম ও আসিফ মাহমুদ সজীব ভুঁইয়া পদত্যাগের পর শূন্য হওয়া তিনটি মন্ত্রণালয়ে বর্তমান তিন উপদেষ্টাকে অতিরিক্ত দায়িত্ব দিয়ে উপদেষ্টা পরিষদের দপ্তর পুনর্বণ্টন করেছেন প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস।নতুন সিদ্ধান্ত অনুযায়ী আইন ও প্রবাসীকল্যাণ মন্ত্রণালয়ের পাশাপাশি এখন যুব ও ক্রীড়া মন্ত্রণালয়ের উপদেষ্টার দায়িত্বও পালন করবেন অধ্যাপক আসিফ নজরুল। আর স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের দায়িত্ব পেয়েছেন আদিলুর রহমান খান। তিনি এত দিন শিল্প এবং গৃহায়ণ ও গণপূর্ত মন্ত্রণালয়ের দায়িত্বে ছিলেন। এখন তিনি তিনটি মন্ত্রণালয় সামলাবেন। অন্তর্বর্তী সরকারের দুই উপদেষ্টা মাহফুজ আলম ও আসিফ মাহমুদ সজীব ভুঁইয়া পদত্যাগের পর শূন্য হওয়া তিনটি মন্ত্রণালয়ে বর্তমান তিন উপদেষ্টাকে অতিরিক্ত দায়িত্ব দিয়ে উপদেষ্টা পরিষদের দপ্তর পুনর্বণ্টন করেছেন প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস। নতুন সিদ্ধান্ত অনুযায়ী আইন ও প্রবাসীকল্যাণ মন্ত্রণালয়ের পাশাপাশি এখন যুব ও ক্রীড়া মন্ত্রণালয়ের উপদেষ্টার দায়িত্বও পালন করবেন অধ্যাপক আসিফ নজরুল। আর স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের দায়িত্ব পেয়েছেন আদিলুর রহমান খান। তিনি এত দিন শিল্প এবং গৃহায়ণ ও গণপূর্ত মন্ত্রণালয়ের দায়িত্বে ছিলেন। এখন তিনি তিনটি মন্ত্রণালয় সামলাবেন। এ ছাড়া তথ্য ও সম্প্রচার মন্ত্রণালয়ের উপদেষ্টার দায়িত্ব পেয়েছেন সৈয়দা রিজওয়ানা হাসান। তিনি এত দিন পরিবেশ, বন ও জলবায়ু পরিবর্তন এবং পানিসম্পদ মন্ত্রণালয়ের দায়িত্ব পালন করে আসছিলেন। এখন তিনিও তিনটি মন্ত্রণালয়ের দায়িত্ব পালন করবেন।জুলাই গণ-অভ্যুত্থানে নেতৃত্ব দেওয়া ছাত্রদের প্রতিনিধি হিসেবে অন্তর্বর্তী সরকারের উপদেষ্টা হয়েছিলেন মাহফুজ আলম ও আসিফ মাহমুদ। এর মধ্যে মাহফুজ তথ্য ও সম্প্রচার মন্ত্রণালয় এবং আসিফ মাহমুদ স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের পাশাপাশি যুব ও ক্রীড়া মন্ত্রণালয়ের উপদেষ্টার দায়িত্ব পালন করছিলেন। এ ছাড়া তথ্য ও সম্প্রচার মন্ত্রণালয়ের উপদেষ্টার দায়িত্ব পেয়েছেন সৈয়দা রিজওয়ানা হাসান। তিনি এত দিন পরিবেশ, বন ও জলবায়ু পরিবর্তন এবং পানিসম্পদ মন্ত্রণালয়ের দায়িত্ব পালন করে আসছিলেন। এখন তিনিও তিনটি মন্ত্রণালয়ের দায়িত্ব পালন করবেন। জুলাই গণ-অভ্যুত্থানে নেতৃত্ব দেওয়া ছাত্রদের প্রতিনিধি হিসেবে অন্তর্বর্তী সরকারের উপদেষ্টা হয়েছিলেন মাহফুজ আলম ও আসিফ মাহমুদ। এর মধ্যে মাহফুজ তথ্য ও সম্প্রচার মন্ত্রণালয় এবং আসিফ মাহমুদ স্থানীয় সরকার, পল্লী উন্নয়ন ও সমবায় মন্ত্রণালয়ের পাশাপাশি যুব ও ক্রীড়া মন্ত্রণালয়ের উপদেষ্টার দায়িত্ব পালন করছিলেন। গতকাল বুধবার বিকেল পাঁচটার দিকে প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূসের কাছে তাঁরা পদত্যাগপত্র জমা দিয়েছেন। রাষ্ট্রীয় অতিথি ভবন যমুনায় গিয়ে পদত্যাগপত্র জমা দিলে প্রধান উপদেষ্টা তা গ্রহণ করেন। আজ ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তফসিল ঘোষণার পর তাঁদের পদত্যাগ কার্যকর হয়েছে। গতকাল বুধবার বিকেল পাঁচটার দিকে প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূসের কাছে তাঁরা পদত্যাগপত্র জমা দিয়েছেন। রাষ্ট্রীয় অতিথি ভবন যমুনায় গিয়ে পদত্যাগপত্র জমা দিলে প্রধান উপদেষ্টা তা গ্রহণ করেন। আজ ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তফসিল ঘোষণার পর তাঁদের পদত্যাগ কার্যকর হয়েছে। আরও পড়ুনবিদায়ী দুই উপদেষ্টা সরকারে থেকে কেমন করলেন১১ ডিসেম্বর ২০২৫",
    "date": "2025-12-11 19:47:57",
    "crawled_at": "2025-12-16 16:57:09"
}