{
    "url": "https://www.prothomalo.com/entertainment/song/skhco5yj0e",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "শেষ মুহূর্তে কনসার্ট বাতিল, আয়োজকদের বিরুদ্ধে ক্ষোভ হামিন আহমেদের",
    "body": "এ বছর বেশ কয়েকটি কনসার্ট ঘোষণা দেওয়ার পরও শেষ মুহূর্তে বাতিল হয়েছে। আয়োজকেরা প্রচারণা চালিয়েছেন, বিক্রি করেছেন টিকিটও। সর্বশেষ আতিফ আসলামের কনসার্ট বাতিলের বিষয়টিতে বিরক্তি প্রকাশ করেছেন সংগীতপ্রেমীরা। এদিকে শেষ মুহূর্তে কনসার্ট বাতিলের ঘটনায় আয়োজকদের দিকে অভিযোগ করেছেন মাইলস ব্যান্ডের সদস্য হামিন আহমেদ। এ বছর বেশ কয়েকটি কনসার্ট ঘোষণা দেওয়ার পরও শেষ মুহূর্তে বাতিল হয়েছে। আয়োজকেরা প্রচারণা চালিয়েছেন, বিক্রি করেছেন টিকিটও। সর্বশেষ আতিফ আসলামের কনসার্ট বাতিলের বিষয়টিতে বিরক্তি প্রকাশ করেছেন সংগীতপ্রেমীরা। এদিকে শেষ মুহূর্তে কনসার্ট বাতিলের ঘটনায় আয়োজকদের দিকে অভিযোগ করেছেন মাইলস ব্যান্ডের সদস্য হামিন আহমেদ। সাম্প্রতিক সময়ে একের পর এক কনসার্ট অনুমতি ছাড়া প্রচারণা ও টিকিট বিক্রির কারণে শেষ মুহূর্তে বাতিল হওয়ায় ভক্তসহ সংগীতশিল্পী ও আয়োজকদের মধ্যে হতাশা দেখা দিয়েছে। হামিন জানিয়েছেন, ‘আগে সব অনুমোদিত অনুমতিগুলো হাতে নিন, তারপর কনসার্টের প্রচারণা করুন এবং টিকিট বিক্রি করুন, সিম্পল! মিথ্যা কথা বলা, বোকা অজুহাত আর সংগীতপ্রেমীদের ভোগান্তি বন্ধ করুন! আপনারা কনসার্টের পরিবেশটা নষ্ট করে দিচ্ছেন।’ সাম্প্রতিক সময়ে একের পর এক কনসার্ট অনুমতি ছাড়া প্রচারণা ও টিকিট বিক্রির কারণে শেষ মুহূর্তে বাতিল হওয়ায় ভক্তসহ সংগীতশিল্পী ও আয়োজকদের মধ্যে হতাশা দেখা দিয়েছে। হামিন জানিয়েছেন, ‘আগে সব অনুমোদিত অনুমতিগুলো হাতে নিন, তারপর কনসার্টের প্রচারণা করুন এবং টিকিট বিক্রি করুন, সিম্পল! মিথ্যা কথা বলা, বোকা অজুহাত আর সংগীতপ্রেমীদের ভোগান্তি বন্ধ করুন! আপনারা কনসার্টের পরিবেশটা নষ্ট করে দিচ্ছেন।’ গত কয়েক সপ্তাহে ঢাকায় অনুষ্ঠিত হওয়ার কথা ছিল একাধিক বড় কনসার্ট। সম্প্রতি পাকিস্তানি গায়ক আতিফ আসলামের ঢাকায় ১৩ ডিসেম্বরের কনসার্ট শেষ মুহূর্তে বাতিল হয়েছে। আয়োজকেরা প্রয়োজনীয় স্থানীয় অনুমতি, নিরাপত্তা ছাড়পত্র ও লজিস্টিকস ঠিকভাবে নিশ্চিত করতে না পারায় অনুষ্ঠানটি আর আয়োজন করা সম্ভব হয়নি। আতিফ নিজেও ফেসবুকে তা দুঃখজনকভাবে জানিয়ে দিয়েছেন। এ ছাড়া ঢাকায় বাংলাদেশের ও বিদেশি শিল্পীদের কনসার্টগুলো অনুমতির জটিলতা, নিরাপত্তাজনিত উদ্বেগ বা প্রশাসনিক সিদ্ধান্তের কারণে স্থগিত বা বাতিল হচ্ছে। এর ফলে শ্রোতারা ভিড় জমিয়ে টিকিট কিনলেও অনুষ্ঠান হয় না এবং তাঁদের মধ্যে ভুল ব্যর্থ প্রতিশ্রুতির কারণে বিরক্তি ও ক্ষোভ তৈরি হচ্ছে। এসব কারণে হামিন আহমেদ এমন পোস্ট দিয়েছেন। গত কয়েক সপ্তাহে ঢাকায় অনুষ্ঠিত হওয়ার কথা ছিল একাধিক বড় কনসার্ট। সম্প্রতি পাকিস্তানি গায়ক আতিফ আসলামের ঢাকায় ১৩ ডিসেম্বরের কনসার্ট শেষ মুহূর্তে বাতিল হয়েছে। আয়োজকেরা প্রয়োজনীয় স্থানীয় অনুমতি, নিরাপত্তা ছাড়পত্র ও লজিস্টিকস ঠিকভাবে নিশ্চিত করতে না পারায় অনুষ্ঠানটি আর আয়োজন করা সম্ভব হয়নি। আতিফ নিজেও ফেসবুকে তা দুঃখজনকভাবে জানিয়ে দিয়েছেন। এ ছাড়া ঢাকায় বাংলাদেশের ও বিদেশি শিল্পীদের কনসার্টগুলো অনুমতির জটিলতা, নিরাপত্তাজনিত উদ্বেগ বা প্রশাসনিক সিদ্ধান্তের কারণে স্থগিত বা বাতিল হচ্ছে। এর ফলে শ্রোতারা ভিড় জমিয়ে টিকিট কিনলেও অনুষ্ঠান হয় না এবং তাঁদের মধ্যে ভুল ব্যর্থ প্রতিশ্রুতির কারণে বিরক্তি ও ক্ষোভ তৈরি হচ্ছে। এসব কারণে হামিন আহমেদ এমন পোস্ট দিয়েছেন। হামিন আহমেদ বলেন, যাঁরা কনসার্টের পরিবেশ নষ্ট করছেন, অনুমতি না পেয়ে প্রচারণা চালানো, আগে টিকিট বিক্রি করা—এগুলো বন্ধ করা উচিত। কারণ, এতে শেষ পর্যন্ত ভক্তদের অনুভূতি ও শিল্পীর ভাবমূর্তি দুই–ই ক্ষতিগ্রস্ত হয়। তিনি সংগীতশিল্পী ও আয়োজকদের প্রতি অনুরোধ জানিয়েছেন, সরকারি নিয়ম ও নিরাপত্তা নিশ্চিতে নজর দেওয়ার প্রয়োজনীয়তা আছে, যাতে জনপ্রিয় অনুষ্ঠানগুলো সফলভাবে বাস্তবায়িত হতে পারে। হামিন আহমেদ বলেন, যাঁরা কনসার্টের পরিবেশ নষ্ট করছেন, অনুমতি না পেয়ে প্রচারণা চালানো, আগে টিকিট বিক্রি করা—এগুলো বন্ধ করা উচিত। কারণ, এতে শেষ পর্যন্ত ভক্তদের অনুভূতি ও শিল্পীর ভাবমূর্তি দুই–ই ক্ষতিগ্রস্ত হয়। তিনি সংগীতশিল্পী ও আয়োজকদের প্রতি অনুরোধ জানিয়েছেন, সরকারি নিয়ম ও নিরাপত্তা নিশ্চিতে নজর দেওয়ার প্রয়োজনীয়তা আছে, যাতে জনপ্রিয় অনুষ্ঠানগুলো সফলভাবে বাস্তবায়িত হতে পারে। কিছুদিন আগে ফেসবুকের আরেকটি পোস্টে রাজনৈতিক দলগুলোকে তাদের নির্বাচনী ইশতেহারে সংগীত নিয়ে পরিকল্পনা না রাখার ব্যাপারেও সমালোচনা করেন হামিন আহমেদ। ফেসবুক পোস্টে হামিন প্রশ্ন তুলেছেন, দেশের ৫৪ বছরের ইতিহাসে কেন কোনো রাজনৈতিক দল সংগীতের মতো একটি গুরুত্বপূর্ণ বিষয়কে তাদের নির্বাচনী ইশতেহারে স্থান দেয়নি। হামিনের কথায়, ‘কোনো রাজনৈতিক দল সংগীত নিয়ে তাদের পরিকল্পনা ঘোষণা করেনি—অন্য সবকিছু নিয়ে করেছে, কিন্তু সংগীত নিয়ে নয়!’ পোস্টের মন্তব্যের ঘরে হামিন আহমেদ এই দাবির গুরুত্ব এবং এতে জনগণের ক্ষমতা ব্যবহারের দিকটি স্পষ্ট করে তুলে ধরেন। এদিন তিনি সরাসরি ভোট বর্জনের মাধ্যমে রাজনৈতিক দলগুলোকে চাপ দেওয়ার কৌশল বাতলে দেন। কিছুদিন আগে ফেসবুকের আরেকটি পোস্টে রাজনৈতিক দলগুলোকে তাদের নির্বাচনী ইশতেহারে সংগীত নিয়ে পরিকল্পনা না রাখার ব্যাপারেও সমালোচনা করেন হামিন আহমেদ। ফেসবুক পোস্টে হামিন প্রশ্ন তুলেছেন, দেশের ৫৪ বছরের ইতিহাসে কেন কোনো রাজনৈতিক দল সংগীতের মতো একটি গুরুত্বপূর্ণ বিষয়কে তাদের নির্বাচনী ইশতেহারে স্থান দেয়নি। হামিনের কথায়, ‘কোনো রাজনৈতিক দল সংগীত নিয়ে তাদের পরিকল্পনা ঘোষণা করেনি—অন্য সবকিছু নিয়ে করেছে, কিন্তু সংগীত নিয়ে নয়!’ পোস্টের মন্তব্যের ঘরে হামিন আহমেদ এই দাবির গুরুত্ব এবং এতে জনগণের ক্ষমতা ব্যবহারের দিকটি স্পষ্ট করে তুলে ধরেন। এদিন তিনি সরাসরি ভোট বর্জনের মাধ্যমে রাজনৈতিক দলগুলোকে চাপ দেওয়ার কৌশল বাতলে দেন।",
    "date": "2025-12-14 07:00:00",
    "crawled_at": "2025-12-16 17:09:13"
}