{
    "url": "https://www.prothomalo.com/sports/cricket/j0oy3jzs2h",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "নেপালকে উড়িয়ে সেমিফাইনালে বাংলাদেশ",
    "body": "বোলাররা নেপালকে অলআউট করেন ১৩০ রানে। রান তাড়ায় ব্যাটসম্যানদের স্বচ্ছন্দ ব্যাটিংয়ে লক্ষ্য যেন আরও ছোট হয়েছে। দুয়ে মিলে এল সহজ জয়।অনূর্ধ্ব-১৯ এশিয়া কাপে আজ গ্রুপ পর্বের দ্বিতীয় ম্যাচে নেপালকে ৭ উইকেটের বড় ব্যবধানে হারিয়েছে বাংলাদেশ অনূর্ধ্ব-১৯ দল। জাওয়াদ আবরারের অপরাজিত ৭০ রানের ইনিংসে ভর করে বাংলাদেশ লক্ষ্য পেরিয়ে গেছে ১৫১ বল হাতে রেখে। বোলার-ব্যাটসম্যানদের নৈপুণ্যে পাওয়া জয়ে অনূর্ধ্ব–এশিয়া কাপের সেমিফাইনালের এক পা দিয়ে রাখে বাংলাদেশ। গ্রুপের অন্য ম্যাচে শ্রীলঙ্কা (২৩৮/৮) আফগানিস্তানকে (২৩৫) ২ উইকেটে হারালে নিশ্চিত হয়ে যায় ‘বি’ গ্রুপ থেকে বাংলাদেশ ও শ্রীলঙ্কার সেমিফাইনাল খেলা। বোলাররা নেপালকে অলআউট করেন ১৩০ রানে। রান তাড়ায় ব্যাটসম্যানদের স্বচ্ছন্দ ব্যাটিংয়ে লক্ষ্য যেন আরও ছোট হয়েছে। দুয়ে মিলে এল সহজ জয়। অনূর্ধ্ব-১৯ এশিয়া কাপে আজ গ্রুপ পর্বের দ্বিতীয় ম্যাচে নেপালকে ৭ উইকেটের বড় ব্যবধানে হারিয়েছে বাংলাদেশ অনূর্ধ্ব-১৯ দল। জাওয়াদ আবরারের অপরাজিত ৭০ রানের ইনিংসে ভর করে বাংলাদেশ লক্ষ্য পেরিয়ে গেছে ১৫১ বল হাতে রেখে। বোলার-ব্যাটসম্যানদের নৈপুণ্যে পাওয়া জয়ে অনূর্ধ্ব–এশিয়া কাপের সেমিফাইনালের এক পা দিয়ে রাখে বাংলাদেশ। গ্রুপের অন্য ম্যাচে শ্রীলঙ্কা (২৩৮/৮) আফগানিস্তানকে (২৩৫) ২ উইকেটে হারালে নিশ্চিত হয়ে যায় ‘বি’ গ্রুপ থেকে বাংলাদেশ ও শ্রীলঙ্কার সেমিফাইনাল খেলা। দুবাইয়ের দ্য সেভেন স্টেডিয়ামে রান তাড়ায় প্রথম তিন ওভারেই ২৭ রান তুলে ফেলে বাংলাদেশ। তবে পরের ওভারেই টানা দুই বলে উইকেট হারিয়ে ধাক্কা খায় বাংলাদেশ। ওপেনার রিফাত বেগ ক্যাচ তুলে আউট হওয়ার পর প্রথম বলেই রান আউট হন অধিনায়ক আজিজুল হাকিম।২৯ রানে দুই উইকেট হারানোর পর ওপেনার জাওয়াদের সঙ্গে জুটি গড়েন কালাম সিদ্দিকী। এই জুটিই বাংলাদেশকে নিয়ে যায় জয়ের দিকে।তৃতীয় উইকেটে জাওয়াদ–কালাম গড়েন ৯২ রানের জুটি। কালাম ৬৬ বলে ৩৪ রান করে যখন আউট হন, জয় মাত্র ১০ রান দূরে। দুবাইয়ের দ্য সেভেন স্টেডিয়ামে রান তাড়ায় প্রথম তিন ওভারেই ২৭ রান তুলে ফেলে বাংলাদেশ। তবে পরের ওভারেই টানা দুই বলে উইকেট হারিয়ে ধাক্কা খায় বাংলাদেশ। ওপেনার রিফাত বেগ ক্যাচ তুলে আউট হওয়ার পর প্রথম বলেই রান আউট হন অধিনায়ক আজিজুল হাকিম। ২৯ রানে দুই উইকেট হারানোর পর ওপেনার জাওয়াদের সঙ্গে জুটি গড়েন কালাম সিদ্দিকী। এই জুটিই বাংলাদেশকে নিয়ে যায় জয়ের দিকে। তৃতীয় উইকেটে জাওয়াদ–কালাম গড়েন ৯২ রানের জুটি। কালাম ৬৬ বলে ৩৪ রান করে যখন আউট হন, জয় মাত্র ১০ রান দূরে। আরও পড়ুনপিএসএলের কারণে পেছাতে পারে পাকিস্তানের বাংলাদেশ সফর১৫ ডিসেম্বর ২০২৫ জাওয়াদের সঙ্গে থেকে বাকি কাজটা সারেন রিজান হোসেন। জাওয়াদ ৬৮ বলে ৭ চার ৩ ছক্কায় ৭০ রানে অপরাজিত থাকেন। ছক্কা মেরে ম্যাচ শেষ করেন রিজান (৮ বলে ১২*)। এর আগে নেপালকে ১৩০ রানে আটকে দিতে প্রায় সব বোলারই ভূমিকা রেখেছেন। মোহাম্মদ সবুজ নেন ২৭ রানে ৩ উইকেট। দুটি করে উইকেট নেন সাদ ইসলাম, শাহরিয়ার আহমেদ ও আজিজুল হাকিম। আল–আমিন নেন ১ উইকেট।বাংলাদেশ ‘বি’ গ্রুপের প্রথম ম্যাচে আফগানিস্তানকে হারিয়েছিল ৩ উইকেটে। বুধবার গ্রুপ পর্বের শেষ ম্যাচে বাংলাদেশের প্রতিপক্ষ শ্রীলঙ্কা। এই ম্যাচে যারা জিতবে তারা গ্রুপসেরা হবে। জাওয়াদের সঙ্গে থেকে বাকি কাজটা সারেন রিজান হোসেন। জাওয়াদ ৬৮ বলে ৭ চার ৩ ছক্কায় ৭০ রানে অপরাজিত থাকেন। ছক্কা মেরে ম্যাচ শেষ করেন রিজান (৮ বলে ১২*)। এর আগে নেপালকে ১৩০ রানে আটকে দিতে প্রায় সব বোলারই ভূমিকা রেখেছেন। মোহাম্মদ সবুজ নেন ২৭ রানে ৩ উইকেট। দুটি করে উইকেট নেন সাদ ইসলাম, শাহরিয়ার আহমেদ ও আজিজুল হাকিম। আল–আমিন নেন ১ উইকেট। বাংলাদেশ ‘বি’ গ্রুপের প্রথম ম্যাচে আফগানিস্তানকে হারিয়েছিল ৩ উইকেটে। বুধবার গ্রুপ পর্বের শেষ ম্যাচে বাংলাদেশের প্রতিপক্ষ শ্রীলঙ্কা। এই ম্যাচে যারা জিতবে তারা গ্রুপসেরা হবে। নেপাল অনূর্ধ্ব-১৯: ৩১.১ ওভারে ১৩০ (তিওয়ারি ৩০, লুহার ২৩; সবুজ ৩/২৭, শাহরিয়ার ২/১০, আজিজুল ২/১৮)।বাংলাদেশ অনূর্ধ্ব-১৯: ২৪.৫ ওভারে ১৩৫/৩ (জাওয়াদ ৭০*, কালাম ৩৪ ; তিওয়ারি ১/২৫)। ফল: বাংলাদেশ অনূর্ধ্ব-১৯ দল ৭ উইকেটে জয়ী। আরও পড়ুনআইপিএল নিলামে ৭ বাংলাদেশি, সুযোগ পাওয়ার সম্ভাবনা কতটা১৫ ডিসেম্বর ২০২৫",
    "date": "2025-12-15 19:09:50",
    "crawled_at": "2025-12-16 16:48:13"
}