{
    "url": "https://www.prothomalo.com/politics/5ah5blx1rr",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আওয়ামী লীগ ১৯৭১ সাল থেকেই ইতিহাসকে বিকৃত করা শুরু করেছে: সালাহউদ্দিন আহমদ",
    "body": "রাজনৈতিক কার্যক্রমে নিষেধাজ্ঞা থাকা দল আওয়ামী লীগ ১৯৭১ সাল থেকেই দেশের ইতিহাস বিকৃত করা শুরু করেছে বলে মন্তব্য করেছেন বিএনপির স্থায়ী কমিটির সদস্য সালাহউদ্দিন আহমদ। ওই সময় থেকেই আওয়ামী লীগ ইতিহাসের দলীয়করণ করা শুরু করেছিল বলেও মন্তব্য করেন তিনি।সালাহউদ্দিন আহমদ বলেন, ‘১৯৭১-কে নিজেদের পকেটস্থ করার সমস্ত উপায় তারা (আওয়ামী লীগ) তখন থেকেই শুরু করেছে। সবাই জানেন, শহীদ রাষ্ট্রপতি জিয়াউর রহমান স্বাধীনতা ঘোষণা করেছেন। যখন স্বাধীনতার ঘোষণাপত্র রচিত হলো, সেই ঘোষণাপত্রে মিথ্যা একটা বয়ান জুড়ে দেওয়া হলো। বলা হলো, শেখ মুজিবুর রহমান ঢাকায় যথাযথ প্রক্রিয়ায় বাংলাদেশের স্বাধীনতা ঘোষণা করলেন। পরবর্তী সময়ে পঞ্চদশ সংশোধনীতে মুজিবের নামে একটি তথাকথিত ঘোষণা ছাপিয়ে দেওয়া হলো।’আজ সোমবার বিকেলে রাজধানীর রমনায় ইঞ্জিনিয়ার্স ইনস্টিটিউশন মিলনায়তনে আয়োজিত এক আলোচনা সভায় সালাহউদ্দিন আহমদ এ কথা বলেন। মহান বিজয় দিবস উপলক্ষে বিএনপি এ আলোচনা সভার আয়োজন করে। রাজনৈতিক কার্যক্রমে নিষেধাজ্ঞা থাকা দল আওয়ামী লীগ ১৯৭১ সাল থেকেই দেশের ইতিহাস বিকৃত করা শুরু করেছে বলে মন্তব্য করেছেন বিএনপির স্থায়ী কমিটির সদস্য সালাহউদ্দিন আহমদ। ওই সময় থেকেই আওয়ামী লীগ ইতিহাসের দলীয়করণ করা শুরু করেছিল বলেও মন্তব্য করেন তিনি। সালাহউদ্দিন আহমদ বলেন, ‘১৯৭১-কে নিজেদের পকেটস্থ করার সমস্ত উপায় তারা (আওয়ামী লীগ) তখন থেকেই শুরু করেছে। সবাই জানেন, শহীদ রাষ্ট্রপতি জিয়াউর রহমান স্বাধীনতা ঘোষণা করেছেন। যখন স্বাধীনতার ঘোষণাপত্র রচিত হলো, সেই ঘোষণাপত্রে মিথ্যা একটা বয়ান জুড়ে দেওয়া হলো। বলা হলো, শেখ মুজিবুর রহমান ঢাকায় যথাযথ প্রক্রিয়ায় বাংলাদেশের স্বাধীনতা ঘোষণা করলেন। পরবর্তী সময়ে পঞ্চদশ সংশোধনীতে মুজিবের নামে একটি তথাকথিত ঘোষণা ছাপিয়ে দেওয়া হলো।’ আজ সোমবার বিকেলে রাজধানীর রমনায় ইঞ্জিনিয়ার্স ইনস্টিটিউশন মিলনায়তনে আয়োজিত এক আলোচনা সভায় সালাহউদ্দিন আহমদ এ কথা বলেন। মহান বিজয় দিবস উপলক্ষে বিএনপি এ আলোচনা সভার আয়োজন করে। সালাহউদ্দিন আহমদ বলেন, ‘আওয়ামী লীগ পরতে পরতে শুরু থেকে সমস্ত জায়গায় ইতিহাসকে দলীয়করণ করেছে। বিভ্রান্তি তৈরি করেছে এবং ইতিহাসকে বিকৃত করেছে। আমাদেরকে প্রকৃত স্বাধীনতার ইতিহাস, বিজয় দিবসের ইতিহাস, যুদ্ধের ইতিহাস, স্বাধীনতার দলিলপত্র এবং মুক্তিযুদ্ধের সেক্টরভিত্তিক যে ইতিহাস, সেটি পড়তে হবে। তাহলেই আগামীতে জ্ঞানভিত্তিক, বুদ্ধিবৃত্তিক, প্রযুক্তিনির্ভর বাংলাদেশে বসবাস করা যাবে।’বিজয় অর্জন ও তা সংহত করা অত্যন্ত কঠিন উল্লেখ করে সালাহউদ্দিন বলেন, ‘দীর্ঘ ১৬-১৭ বছরের বিরামহীন গণতান্ত্রিক আন্দোলন, ত্যাগ ও রক্তের বিনিময়ে আজকের এই বিজয় (জুলাই অভ্যুত্থান) এসেছে। আর মুক্তিযুদ্ধে নয় মাসে যে বিজয় অর্জিত হয়েছিল, তার পেছনে ছিল অসীম আত্মত্যাগ, যা আমরা অনেক সময় যথাযথভাবে অনুধাবন করি না।’ তিনি বলেন, বিজয় দেখার সৌভাগ্য সবার হয়নি, তবে সেই বিজয়ের দায়ভার সবার। সালাহউদ্দিন আহমদ বলেন, ‘আওয়ামী লীগ পরতে পরতে শুরু থেকে সমস্ত জায়গায় ইতিহাসকে দলীয়করণ করেছে। বিভ্রান্তি তৈরি করেছে এবং ইতিহাসকে বিকৃত করেছে। আমাদেরকে প্রকৃত স্বাধীনতার ইতিহাস, বিজয় দিবসের ইতিহাস, যুদ্ধের ইতিহাস, স্বাধীনতার দলিলপত্র এবং মুক্তিযুদ্ধের সেক্টরভিত্তিক যে ইতিহাস, সেটি পড়তে হবে। তাহলেই আগামীতে জ্ঞানভিত্তিক, বুদ্ধিবৃত্তিক, প্রযুক্তিনির্ভর বাংলাদেশে বসবাস করা যাবে।’ বিজয় অর্জন ও তা সংহত করা অত্যন্ত কঠিন উল্লেখ করে সালাহউদ্দিন বলেন, ‘দীর্ঘ ১৬-১৭ বছরের বিরামহীন গণতান্ত্রিক আন্দোলন, ত্যাগ ও রক্তের বিনিময়ে আজকের এই বিজয় (জুলাই অভ্যুত্থান) এসেছে। আর মুক্তিযুদ্ধে নয় মাসে যে বিজয় অর্জিত হয়েছিল, তার পেছনে ছিল অসীম আত্মত্যাগ, যা আমরা অনেক সময় যথাযথভাবে অনুধাবন করি না।’ তিনি বলেন, বিজয় দেখার সৌভাগ্য সবার হয়নি, তবে সেই বিজয়ের দায়ভার সবার। সালাহউদ্দিন আহমদ শহীদ রাষ্ট্রপতি জিয়াউর রহমানের ভূমিকার কথা উল্লেখ করে বলেন, ১৯৭১ সালে মেজর জিয়ার স্বাধীনতার ঘোষণার মধ্য দিয়েই সশস্ত্র মুক্তিযুদ্ধের সূচনা হয়। পরবর্তী সময়ে ১৯৭৫-এরপর দেশকে আবার পরাধীনতার শৃঙ্খল থেকে মুক্ত করার সংগ্রামেও জিয়ার ভূমিকা ঐতিহাসিক। তিনি বলেন, বিজয় যদি সুসংহত না করা যায়, তবে তা শৃঙ্খলিত স্বাধীনতায় রূপ নেয়, যা কার্যত পরাধীনতারই আরেক রূপ।বিএনপির এই নেতা সতর্ক করে বলেন, বর্তমান গণতান্ত্রিক বিজয়কে কলঙ্কিত করতে দেশে-বিদেশে নানা ষড়যন্ত্র চলছে। আওয়ামী লীগ নানা বয়ান তৈরি করে এই গণতান্ত্রিক আন্দোলনকে ভুয়া ও ফ্যাসিবাদের সঙ্গে তুলনা করার চেষ্টা করছে। ’২৪-এর গণ–অভ্যুত্থানের মধ্য দিয়ে অর্জিত বিজয়কে টেকসই করতে সবাইকে সক্রিয় থাকতে হবে, নচেৎ গণতন্ত্র প্রাতিষ্ঠানিক ও সাংবিধানিক রূপ পাবে না। সালাহউদ্দিন আহমদ শহীদ রাষ্ট্রপতি জিয়াউর রহমানের ভূমিকার কথা উল্লেখ করে বলেন, ১৯৭১ সালে মেজর জিয়ার স্বাধীনতার ঘোষণার মধ্য দিয়েই সশস্ত্র মুক্তিযুদ্ধের সূচনা হয়। পরবর্তী সময়ে ১৯৭৫-এরপর দেশকে আবার পরাধীনতার শৃঙ্খল থেকে মুক্ত করার সংগ্রামেও জিয়ার ভূমিকা ঐতিহাসিক। তিনি বলেন, বিজয় যদি সুসংহত না করা যায়, তবে তা শৃঙ্খলিত স্বাধীনতায় রূপ নেয়, যা কার্যত পরাধীনতারই আরেক রূপ। বিএনপির এই নেতা সতর্ক করে বলেন, বর্তমান গণতান্ত্রিক বিজয়কে কলঙ্কিত করতে দেশে-বিদেশে নানা ষড়যন্ত্র চলছে। আওয়ামী লীগ নানা বয়ান তৈরি করে এই গণতান্ত্রিক আন্দোলনকে ভুয়া ও ফ্যাসিবাদের সঙ্গে তুলনা করার চেষ্টা করছে। ’২৪-এর গণ–অভ্যুত্থানের মধ্য দিয়ে অর্জিত বিজয়কে টেকসই করতে সবাইকে সক্রিয় থাকতে হবে, নচেৎ গণতন্ত্র প্রাতিষ্ঠানিক ও সাংবিধানিক রূপ পাবে না।",
    "date": "2025-12-15 22:15:22",
    "crawled_at": "2025-12-16 16:59:50"
}