{
    "url": "https://www.prothomalo.com/bangladesh/coronavirus/kqekskdun9",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বাড়ছে করোনা, নতুন ধরনের প্রকোপ",
    "body": "করোনা এখন কোথায়, করোনা তো কবেই গেছে—এমন কথা অনেকেই বলেন। তাঁরা খুব ভুলও বলেন না। বৈশ্বিক এ মহামারির প্রকোপ নেই প্রায় কোথাও। তবে এখনো স্বাস্থ্য অধিদপ্তর প্রতিদিন করোনা পরিস্থিতি জানায়। তাদের দেওয়া তথ্য বলছে, এখন অনেক দিন দেশ করোনা-শূন্য থাকে। কোনো কোনো দিন আবার এক বা একাধিক সংক্রমণ থাকে। তবে দেশে গত মে মাস থেকেই করোনার প্রকোপ বাড়ছে। নতুন সমস্যা হলো, এরই মধ্যে করোনার একটি নতুন ধরন শনাক্ত হয়েছে। পার্শ্ববর্তী দেশ ভারতেও প্রচুর সংক্রমণে সক্ষম একটি নতুন এক ধরন বা ভ্যারিয়েন্ট ছড়িয়ে পড়েছে। এর প্রভাব বাংলাদেশেও পড়তে পারে বলে আশঙ্কা করছেন বিশেষজ্ঞরা। তবে তাঁরা আশ্বস্ত করছেন, করোনা বাড়তে থাকলেও তার পরিস্থিতি ভীতিকর নয়।স্বাস্থ্য অধিদপ্তরের দেওয়া তথ্য অনুযায়ী, চলতি বছরের এপ্রিল মাসে দেশে ২৩ জন আক্রান্ত হয়েছিলেন। কিন্তু মে মাসে এই সংখ্যা বেড়ে হয় ৮৬। বৃহস্পতিবার (৫ জুন) করোনায় আক্রান্ত হয়ে একজন মারাও যান। করোনা এখন কোথায়, করোনা তো কবেই গেছে—এমন কথা অনেকেই বলেন। তাঁরা খুব ভুলও বলেন না। বৈশ্বিক এ মহামারির প্রকোপ নেই প্রায় কোথাও। তবে এখনো স্বাস্থ্য অধিদপ্তর প্রতিদিন করোনা পরিস্থিতি জানায়। তাদের দেওয়া তথ্য বলছে, এখন অনেক দিন দেশ করোনা-শূন্য থাকে। কোনো কোনো দিন আবার এক বা একাধিক সংক্রমণ থাকে। তবে দেশে গত মে মাস থেকেই করোনার প্রকোপ বাড়ছে। নতুন সমস্যা হলো, এরই মধ্যে করোনার একটি নতুন ধরন শনাক্ত হয়েছে। পার্শ্ববর্তী দেশ ভারতেও প্রচুর সংক্রমণে সক্ষম একটি নতুন এক ধরন বা ভ্যারিয়েন্ট ছড়িয়ে পড়েছে। এর প্রভাব বাংলাদেশেও পড়তে পারে বলে আশঙ্কা করছেন বিশেষজ্ঞরা। তবে তাঁরা আশ্বস্ত করছেন, করোনা বাড়তে থাকলেও তার পরিস্থিতি ভীতিকর নয়। স্বাস্থ্য অধিদপ্তরের দেওয়া তথ্য অনুযায়ী, চলতি বছরের এপ্রিল মাসে দেশে ২৩ জন আক্রান্ত হয়েছিলেন। কিন্তু মে মাসে এই সংখ্যা বেড়ে হয় ৮৬। বৃহস্পতিবার (৫ জুন) করোনায় আক্রান্ত হয়ে একজন মারাও যান। আরও পড়ুনডেঙ্গু-ডায়রিয়ার সঙ্গে নতুন করে করোনা বিস্তারের শঙ্কায় উদ্বিগ্ন স্বাস্থ্য বিভাগ, নেই কিট ও প্রস্তুতি০৭ জুন ২০২৫ আন্তর্জাতিক উদরাময় গবেষণা কেন্দ্র বাংলাদেশের (আইসিডিডিআরবি) তথ্য অনুযায়ী, এপ্রিল মাসের শেষ সপ্তাহে দেশে করোনায় আক্রান্ত হয়েছিলেন তিনজন। কিন্তু মে মাসের শেষ সপ্তাহে এতে আক্রান্ত রোগীর সংখ্যা দাঁড়ায় ২৫-এ। আইসিডিডিআরবির হেড অব ভাইরোলজি ল্যাবরেটরি মোস্তাফিজুর রহমান প্রথম আলোকে বলেন, ‘আমরা করোনা রোগীর সংখ্যা বাড়তে দেখছি। দেখা যাচ্ছে, আক্রান্তদের মধ্যে প্রায় সবাই নতুন একটি ধরন এক্সএফজিতে আক্রান্ত। এর পাশাপাশি এক্সএফসি ধরনটিও পাওয়া গেছে। দুটো করোনার শক্তিশালী ধরন অমিক্রনের জেএন-১ ভ্যারিয়েন্টের উপধরন। মোস্তাফিজুর রহমান বলছিলেন, ‘আমরা যতগুলো নমুনা পেয়েছি, তাদের প্রায় সবাই এক্সএফজি ধরনে আক্রান্ত। যদি এর নিয়ন্ত্রণে আমরা স্বাস্থ্যবিধি না মেনে চলি, তাহলে এটি আরও ছড়াতে পারে। বয়স্ক এবং নানা অসুখে আক্রান্ত ব্যক্তিরা বড় ধরনের বিপদে পড়তে পারেন।’ইতিমধ্যে ভারতে করোনার একটি নতুন ধরন ছড়িয়ে পড়েছে। এর নাম হলো এনবি.১.৮.১। বিশ্ব স্বাস্থ্য সংস্থার গত ২৩ মে দেওয়া বিজ্ঞপ্তিতে বলা হচ্ছে, এই ধরন এখন ক্রমেই ছড়াচ্ছে। এর সংক্রমণের হারও বেশি। ১৮ মে পর্যন্ত বিশ্বের ২২ দেশে ৫১৮ রোগীর দেহে নতুন এ ধরন জিনোম সিকোয়েন্সিংয়ের মাধ্যমে শনাক্ত করা হয়েছে। বিশ্ব স্বাস্থ্য সংস্থা বলছে, সংক্রমণের সংখ্যা এখনো অনেক কম হলেও আগের সপ্তাহের তুলনায় এ সংখ্যা ২ শতাংশের বেশি বেড়েছে। আন্তর্জাতিক উদরাময় গবেষণা কেন্দ্র বাংলাদেশের (আইসিডিডিআরবি) তথ্য অনুযায়ী, এপ্রিল মাসের শেষ সপ্তাহে দেশে করোনায় আক্রান্ত হয়েছিলেন তিনজন। কিন্তু মে মাসের শেষ সপ্তাহে এতে আক্রান্ত রোগীর সংখ্যা দাঁড়ায় ২৫-এ। আইসিডিডিআরবির হেড অব ভাইরোলজি ল্যাবরেটরি মোস্তাফিজুর রহমান প্রথম আলোকে বলেন, ‘আমরা করোনা রোগীর সংখ্যা বাড়তে দেখছি। দেখা যাচ্ছে, আক্রান্তদের মধ্যে প্রায় সবাই নতুন একটি ধরন এক্সএফজিতে আক্রান্ত। এর পাশাপাশি এক্সএফসি ধরনটিও পাওয়া গেছে। দুটো করোনার শক্তিশালী ধরন অমিক্রনের জেএন-১ ভ্যারিয়েন্টের উপধরন। মোস্তাফিজুর রহমান বলছিলেন, ‘আমরা যতগুলো নমুনা পেয়েছি, তাদের প্রায় সবাই এক্সএফজি ধরনে আক্রান্ত। যদি এর নিয়ন্ত্রণে আমরা স্বাস্থ্যবিধি না মেনে চলি, তাহলে এটি আরও ছড়াতে পারে। বয়স্ক এবং নানা অসুখে আক্রান্ত ব্যক্তিরা বড় ধরনের বিপদে পড়তে পারেন।’ ইতিমধ্যে ভারতে করোনার একটি নতুন ধরন ছড়িয়ে পড়েছে। এর নাম হলো এনবি.১.৮.১। বিশ্ব স্বাস্থ্য সংস্থার গত ২৩ মে দেওয়া বিজ্ঞপ্তিতে বলা হচ্ছে, এই ধরন এখন ক্রমেই ছড়াচ্ছে। এর সংক্রমণের হারও বেশি। ১৮ মে পর্যন্ত বিশ্বের ২২ দেশে ৫১৮ রোগীর দেহে নতুন এ ধরন জিনোম সিকোয়েন্সিংয়ের মাধ্যমে শনাক্ত করা হয়েছে। বিশ্ব স্বাস্থ্য সংস্থা বলছে, সংক্রমণের সংখ্যা এখনো অনেক কম হলেও আগের সপ্তাহের তুলনায় এ সংখ্যা ২ শতাংশের বেশি বেড়েছে। আরও পড়ুনকীভাবে বুঝবেন, আপনি লং কোভিডে ভুগছেন১০ এপ্রিল ২০২৫ আবার টিকার পরামর্শ দেশে করোনার টিকা নেওয়ার আগ্রহ এখন তেমন দেখা যাচ্ছে না। স্বাস্থ্য অধিদপ্তর বলছে, গত ১ জানুয়ারি থেকে ৮ মার্চ পর্যন্ত মাত্র ৪৩ জন করোনার টিকা নিয়েছেন। তাঁদের বেশির ভাগই বিদেশগামী যাত্রী। এখন প্রকোপ বেড়ে যাওয়ায় বিশেষ করে বয়স্ক এবং জটিল রোগে আক্রান্ত ব্যক্তিদের টিকা নেওয়া দরকার বলে মনে করেন ডা. মুশতাক হোসেন। তিনি বলেন, শুধু টিকা নেওয়া নয়, হাত ধোয়া ও মাস্ক পরার মতো স্বাস্থ্যবিধি মেনে চলতে হবে। এসব অভ্যাস ফিরিয়ে আনতে হবে। সরকারের কাছে করোনার পর্যাপ্ত টিকা আছে বলে জানান সম্প্রসারিত টিকাদান কর্মসূচির (ইপিআই) প্রোগ্রাম ম্যানেজার এ এফ এম শাহাবুদ্দিন খান। তিনি বলেন, ‘টিকা থাকলেও টিকা নেওয়ার আগ্রহ খুব কম।’করোনা পরিস্থিতি নাজুক হয়ে ওঠায় টিকা দেওয়ার বিষয়টি সরকারও ভাবছে। গত ২২ এপ্রিল ইপিআইয়ের এক সভায় ঝুঁকিপূর্ণ জনগোষ্ঠীকে টিকা দেওয়ার জন্য অনুরোধ করা হয়েছে। সাধারণত টিকা নেওয়ার ছয় মাস পর এর কার্যকারিতা কমে যায়। তাই যেসব ব্যক্তি একটি ডোজ নিয়েছেন, তাদের দ্বিতীয়, তৃতীয় ও চতুর্থ ডোজ নেওয়ার আহ্বান জানানো হয়েছে। বিশেষ করে ৬০ বছর বয়সী, ১৮ বছরের বেশি বয়সী অল্প রোগ প্রতিরোধ ক্ষমতাসম্পন্ন ব্যক্তি, গর্ভবতী নারী, স্বাস্থ্যকর্মী এবং বিভিন্ন রোগে আক্রান্ত ব্যক্তিদের টিকার আওতায় আনার কথাও বলা বলা হয়েছে।করোনার টিকা সম্প্রসারণের জন্য ব্যাপক প্রচার দরকার এখন। কিন্তু সে পরিমাণ অর্থ তাদের কাছে নেই বলে জানিয়েছেন এ এফ এম শাহাবুদ্দিন খান। আবার টিকার পরামর্শ দেশে করোনার টিকা নেওয়ার আগ্রহ এখন তেমন দেখা যাচ্ছে না। স্বাস্থ্য অধিদপ্তর বলছে, গত ১ জানুয়ারি থেকে ৮ মার্চ পর্যন্ত মাত্র ৪৩ জন করোনার টিকা নিয়েছেন। তাঁদের বেশির ভাগই বিদেশগামী যাত্রী। এখন প্রকোপ বেড়ে যাওয়ায় বিশেষ করে বয়স্ক এবং জটিল রোগে আক্রান্ত ব্যক্তিদের টিকা নেওয়া দরকার বলে মনে করেন ডা. মুশতাক হোসেন। তিনি বলেন, শুধু টিকা নেওয়া নয়, হাত ধোয়া ও মাস্ক পরার মতো স্বাস্থ্যবিধি মেনে চলতে হবে। এসব অভ্যাস ফিরিয়ে আনতে হবে। সরকারের কাছে করোনার পর্যাপ্ত টিকা আছে বলে জানান সম্প্রসারিত টিকাদান কর্মসূচির (ইপিআই) প্রোগ্রাম ম্যানেজার এ এফ এম শাহাবুদ্দিন খান। তিনি বলেন, ‘টিকা থাকলেও টিকা নেওয়ার আগ্রহ খুব কম।’ করোনা পরিস্থিতি নাজুক হয়ে ওঠায় টিকা দেওয়ার বিষয়টি সরকারও ভাবছে। গত ২২ এপ্রিল ইপিআইয়ের এক সভায় ঝুঁকিপূর্ণ জনগোষ্ঠীকে টিকা দেওয়ার জন্য অনুরোধ করা হয়েছে। সাধারণত টিকা নেওয়ার ছয় মাস পর এর কার্যকারিতা কমে যায়। তাই যেসব ব্যক্তি একটি ডোজ নিয়েছেন, তাদের দ্বিতীয়, তৃতীয় ও চতুর্থ ডোজ নেওয়ার আহ্বান জানানো হয়েছে। বিশেষ করে ৬০ বছর বয়সী, ১৮ বছরের বেশি বয়সী অল্প রোগ প্রতিরোধ ক্ষমতাসম্পন্ন ব্যক্তি, গর্ভবতী নারী, স্বাস্থ্যকর্মী এবং বিভিন্ন রোগে আক্রান্ত ব্যক্তিদের টিকার আওতায় আনার কথাও বলা বলা হয়েছে। করোনার টিকা সম্প্রসারণের জন্য ব্যাপক প্রচার দরকার এখন। কিন্তু সে পরিমাণ অর্থ তাদের কাছে নেই বলে জানিয়েছেন এ এফ এম শাহাবুদ্দিন খান।",
    "date": "2025-06-07 17:59:59",
    "crawled_at": "2025-12-17 18:52:20"
}