{
    "url": "https://www.prothomalo.com/business/personal-finance/uapvakkh3w",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "করদাতার ১০ খাতের আয়ে কর বসে, আয়ের খাত কী কী",
    "body": "এ দেশে একজন করদাতাকে তাঁর বার্ষিক আয়কর বিবরণী বা রিটার্নে আয়ের খাতগুলো দেখাতে হয়। আপনি কোন কোন খাত থেকে সারা বছরে আয় করলেন, তা রিটার্ন ফরমে দেখিয়ে দিতে হয়। এ জন্য জাতীয় রাজস্ব বোর্ড (এনবিআর) আয়কর জমার রিটার্ন ফরমে একজন করদাতার মোট আয়কে ১০ ধরনের আয় দিয়ে বিভাজন করেছে।এর মানে হলো, ওই ১০ ধরনের আয় রিটার্ন ফরমে লিখে মোট আয় নির্ধারণ করতে হবে। পরে ওই আয়ের ওপর নিয়ম অনুসারে কর বসবে। তবে একজন করদাতার ওই ১০টি খাতের সব কটিতে আয় না–ও থাকতে পারে। তাই সব খাতেই আয় থাকতে হবে, বিষয়টি তেমন নয়। এ দেশে একজন করদাতাকে তাঁর বার্ষিক আয়কর বিবরণী বা রিটার্নে আয়ের খাতগুলো দেখাতে হয়। আপনি কোন কোন খাত থেকে সারা বছরে আয় করলেন, তা রিটার্ন ফরমে দেখিয়ে দিতে হয়। এ জন্য জাতীয় রাজস্ব বোর্ড (এনবিআর) আয়কর জমার রিটার্ন ফরমে একজন করদাতার মোট আয়কে ১০ ধরনের আয় দিয়ে বিভাজন করেছে। এর মানে হলো, ওই ১০ ধরনের আয় রিটার্ন ফরমে লিখে মোট আয় নির্ধারণ করতে হবে। পরে ওই আয়ের ওপর নিয়ম অনুসারে কর বসবে। তবে একজন করদাতার ওই ১০টি খাতের সব কটিতে আয় না–ও থাকতে পারে। তাই সব খাতেই আয় থাকতে হবে, বিষয়টি তেমন নয়। একজন করদাতা আইটি ১১গ (২০২৩) রিটার্নের খাতভিত্তিক আয়ের বিবরণ ও মোট আয় নির্ধারণ করতে পারবেন।৩০ নভেম্বর বার্ষিক আয়কর বিবরণী বা রিটার্ন জমার সময় শেষ হচ্ছে।এবার দেখা যাক, ওই ১০টি আয়ের খাত কী কী; যার ভিত্তিতে করদাতার মোট আয় নির্ধারিত হয়। একজন করদাতা আইটি ১১গ (২০২৩) রিটার্নের খাতভিত্তিক আয়ের বিবরণ ও মোট আয় নির্ধারণ করতে পারবেন। ৩০ নভেম্বর বার্ষিক আয়কর বিবরণী বা রিটার্ন জমার সময় শেষ হচ্ছে। এবার দেখা যাক, ওই ১০টি আয়ের খাত কী কী; যার ভিত্তিতে করদাতার মোট আয় নির্ধারিত হয়। ১. চাকরি থেকে আয়সরকারি, বেসরকারি বা যেকোনো প্রতিষ্ঠানে চাকরি করে অর্জিত বেতন, ভাতা, বোনাস, ইনসেনটিভসহ সব ধরনের পারিশ্রমিক এই খাতে দেখাতে হয়।২. ভাড়া থেকে আয়বাড়ি, অ্যাপার্টমেন্ট, দোকান বা অন্য যেকোনো সম্পত্তি ভাড়া দিয়ে বছরে যে আয় হয়, তা এখানে উল্লেখ করতে হবে। ১. চাকরি থেকে আয় সরকারি, বেসরকারি বা যেকোনো প্রতিষ্ঠানে চাকরি করে অর্জিত বেতন, ভাতা, বোনাস, ইনসেনটিভসহ সব ধরনের পারিশ্রমিক এই খাতে দেখাতে হয়। ২. ভাড়া থেকে আয় বাড়ি, অ্যাপার্টমেন্ট, দোকান বা অন্য যেকোনো সম্পত্তি ভাড়া দিয়ে বছরে যে আয় হয়, তা এখানে উল্লেখ করতে হবে। ৩. কৃষি থেকে আয়কৃষিজমি, ফসল, ফল, সবজি, পশুপালন বা যেকোনো কৃষিকাজ থেকে অর্জিত আয় এই খাতে অন্তর্ভুক্ত।৪. ব্যবসা থেকে আয়ব্যক্তিমালিকানাধীন ব্যবসা বা পেশাগত কার্যক্রম (যেমন ডাক্তার, আইনজীবী, পরামর্শক ইত্যাদি) থেকে প্রাপ্ত আয় এখানে দেখানো হয়। ৩. কৃষি থেকে আয় কৃষিজমি, ফসল, ফল, সবজি, পশুপালন বা যেকোনো কৃষিকাজ থেকে অর্জিত আয় এই খাতে অন্তর্ভুক্ত। ৪. ব্যবসা থেকে আয় ব্যক্তিমালিকানাধীন ব্যবসা বা পেশাগত কার্যক্রম (যেমন ডাক্তার, আইনজীবী, পরামর্শক ইত্যাদি) থেকে প্রাপ্ত আয় এখানে দেখানো হয়। ৫. মূলধনি আয়মুনাফা, ভাড়া, রয়্যালটি, সুদ বা অন্য সব মূলধনি সম্পদের ব্যবহারের বিনিময়ে অর্জিত আয় এই খাতে পড়ে।৬. আর্থিক পরিসম্পদ থেকে আয়ব্যাংকের সুদ বা মুনাফা, লভ্যাংশ, সঞ্চয়পত্রের মুনাফা, ট্রেজারি বন্ড বা সিকিউরিটিজ থেকে আয় এই অংশে উল্লেখ করতে হয়। ৫. মূলধনি আয় মুনাফা, ভাড়া, রয়্যালটি, সুদ বা অন্য সব মূলধনি সম্পদের ব্যবহারের বিনিময়ে অর্জিত আয় এই খাতে পড়ে। ৬. আর্থিক পরিসম্পদ থেকে আয় ব্যাংকের সুদ বা মুনাফা, লভ্যাংশ, সঞ্চয়পত্রের মুনাফা, ট্রেজারি বন্ড বা সিকিউরিটিজ থেকে আয় এই অংশে উল্লেখ করতে হয়। ৭. অন্যান্য উৎসের আয়রয়্যালটি, লাইসেন্স ফি, সম্মানী, ফি, সরকার প্রদত্ত নগদ ভর্তুকি বা যেকোনো বিচ্ছিন্ন ধরনের আয় এই খাতে পড়ে।৮. ফার্ম বা ব্যক্তিসংঘের আয় থেকে প্রাপ্য অংশপার্টনারশিপ ব্যবসা বা ব্যক্তিসংঘের সদস্য হিসেবে যে আয় প্রাপ্য হয়, তা এখানে যোগ করতে হয়। ৭. অন্যান্য উৎসের আয় রয়্যালটি, লাইসেন্স ফি, সম্মানী, ফি, সরকার প্রদত্ত নগদ ভর্তুকি বা যেকোনো বিচ্ছিন্ন ধরনের আয় এই খাতে পড়ে। ৮. ফার্ম বা ব্যক্তিসংঘের আয় থেকে প্রাপ্য অংশ পার্টনারশিপ ব্যবসা বা ব্যক্তিসংঘের সদস্য হিসেবে যে আয় প্রাপ্য হয়, তা এখানে যোগ করতে হয়। ৯. অপ্রাপ্তবয়স্ক সন্তান, স্ত্রী বা স্বামীর আয়যদি পরিবারের সদস্যদের কেউ করদাতা না হন এবং তাঁদের আয় করদাতার সঙ্গে যোগ হয়, তাহলে সেই আয়ের অংশ এই খাতে দেখাতে হয়।১০. বিদেশে অর্জিত করযোগ্য আয়বিদেশে কাজ, বিনিয়োগ বা সম্পদ থেকে অর্জিত করযোগ্য আয় থাকলে তা এই অংশে অন্তর্ভুক্ত করতে হবে। ৯. অপ্রাপ্তবয়স্ক সন্তান, স্ত্রী বা স্বামীর আয় যদি পরিবারের সদস্যদের কেউ করদাতা না হন এবং তাঁদের আয় করদাতার সঙ্গে যোগ হয়, তাহলে সেই আয়ের অংশ এই খাতে দেখাতে হয়। ১০. বিদেশে অর্জিত করযোগ্য আয় বিদেশে কাজ, বিনিয়োগ বা সম্পদ থেকে অর্জিত করযোগ্য আয় থাকলে তা এই অংশে অন্তর্ভুক্ত করতে হবে।",
    "date": "2025-11-23 10:50:11",
    "crawled_at": "2025-12-16 17:04:15"
}