{
    "url": "https://www.prothomalo.com/opinion/column/15owqweq1o",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বুদ্ধিজীবী হত্যাকাণ্ড ছিল জেনোসাইড পরিকল্পনার কৌশলগত অংশ",
    "body": "১৪ ডিসেম্বর শহীদ বুদ্ধিজীবী দিবস। ১৯৭১ সালে বাংলাদেশের স্বাধীনতাযুদ্ধের শেষ দিকে অবশ্যম্ভাবী পরাজয় বুঝতে পেরে পাকিস্তানি হানাদার বাহিনী তাদের দোসর আলবদর–আলশামসের সহযোগিতায় পরিকল্পিতভাবে ঢাকা বিশ্ববিদ্যালয়ের আবাসিক এলাকা থেকে শুরু করে দেশের বিভিন্ন স্থান থেকে অসংখ্য শিক্ষক, লেখক, চিকিৎসক, সাংবাদিক, প্রকৌশলী, সাংস্কৃতিক কর্মীসহ বিভিন্ন পেশাজীবীদের ধরে নিয়ে যায় ও নৃশংসভাবে হত্যা করে। সেই সময় রায়েরবাজার, মিরপুরসহ দেশের বিভিন্ন অঞ্চলের অসংখ্য বধ্যভূমি বুদ্ধিজীবী হত্যাকাণ্ডের ‘জীবন্ত সাক্ষী’ হয়ে আছে মুক্তিযুদ্ধের ইতিহাসে।জেনোসাইড সংঘটনের সময় বুদ্ধিজীবীদের টার্গেট করে হত্যা করার ঘটনা শুধু ১৯৭১ সালে বাংলাদেশে সংঘটিত হয়েছে, তা নয়; বরং পৃথিবীর বিভিন্ন দেশের ঐতিহাসিক প্রেক্ষাপটে জেনোসাইড বা সমপর্যায়ের অপরাধযজ্ঞে বুদ্ধিজীবী হত্যার পুনরাবৃত্তি দেখা যায়। তাই টার্গেটেড বুদ্ধিজীবী হত্যা কোনো আকস্মিক বা বিচ্ছিন্ন ঘটনা নয়; বরং জেনোসাইড পরিকল্পনার একটি কৌশলগত অংশ।একেক দেশের অপরাধীরা নিজস্ব কৌশল বিবেচনায় সেই দেশের বুদ্ধিজীবীদের টার্গেট করে হত্যা করে থাকে। সাধারণভাবে বুদ্ধিজীবী বলতে আমরা কাদের বুঝি আর কেনই–বা তাঁরা যেকোনো জেনোসাইডে টার্গেট হন, তার প্রধান কারণগুলো বিশ্লেষণাত্মকভাবে দেখানোর চেষ্টা করেছি এই লেখায়। ১৪ ডিসেম্বর শহীদ বুদ্ধিজীবী দিবস। ১৯৭১ সালে বাংলাদেশের স্বাধীনতাযুদ্ধের শেষ দিকে অবশ্যম্ভাবী পরাজয় বুঝতে পেরে পাকিস্তানি হানাদার বাহিনী তাদের দোসর আলবদর–আলশামসের সহযোগিতায় পরিকল্পিতভাবে ঢাকা বিশ্ববিদ্যালয়ের আবাসিক এলাকা থেকে শুরু করে দেশের বিভিন্ন স্থান থেকে অসংখ্য শিক্ষক, লেখক, চিকিৎসক, সাংবাদিক, প্রকৌশলী, সাংস্কৃতিক কর্মীসহ বিভিন্ন পেশাজীবীদের ধরে নিয়ে যায় ও নৃশংসভাবে হত্যা করে। সেই সময় রায়েরবাজার, মিরপুরসহ দেশের বিভিন্ন অঞ্চলের অসংখ্য বধ্যভূমি বুদ্ধিজীবী হত্যাকাণ্ডের ‘জীবন্ত সাক্ষী’ হয়ে আছে মুক্তিযুদ্ধের ইতিহাসে। জেনোসাইড সংঘটনের সময় বুদ্ধিজীবীদের টার্গেট করে হত্যা করার ঘটনা শুধু ১৯৭১ সালে বাংলাদেশে সংঘটিত হয়েছে, তা নয়; বরং পৃথিবীর বিভিন্ন দেশের ঐতিহাসিক প্রেক্ষাপটে জেনোসাইড বা সমপর্যায়ের অপরাধযজ্ঞে বুদ্ধিজীবী হত্যার পুনরাবৃত্তি দেখা যায়। তাই টার্গেটেড বুদ্ধিজীবী হত্যা কোনো আকস্মিক বা বিচ্ছিন্ন ঘটনা নয়; বরং জেনোসাইড পরিকল্পনার একটি কৌশলগত অংশ। একেক দেশের অপরাধীরা নিজস্ব কৌশল বিবেচনায় সেই দেশের বুদ্ধিজীবীদের টার্গেট করে হত্যা করে থাকে। সাধারণভাবে বুদ্ধিজীবী বলতে আমরা কাদের বুঝি আর কেনই–বা তাঁরা যেকোনো জেনোসাইডে টার্গেট হন, তার প্রধান কারণগুলো বিশ্লেষণাত্মকভাবে দেখানোর চেষ্টা করেছি এই লেখায়। ২.জেনোসাইড-অধ্যয়নে ‘বুদ্ধিজীবী’ (ইনটেলেকচুয়াল) বলতে কেবল ‘শিক্ষিত মানুষ’কে বোঝায় না, বরং একটি সমাজের চেতনা, মূল্যবোধ, সংস্কৃতি ও সংগঠন–কাঠামোকে প্রভাবিত করতে সক্ষম এমন নেতৃত্বশীল ও চিন্তাশীল শ্রেণিকে বোঝানো হয়। সে কারণেই বুদ্ধিজীবী হত্যায় শুধু শিক্ষক বা অধ্যাপকেরাই নন, যেকোনো পেশার এমন ব্যক্তিদের টার্গেট করা হয়, যারা একটি নির্দিষ্ট ভাবাদর্শকে অন্যের মধে৵ ছড়িয়ে দেওয়ার ক্ষমতা রাখেন।ইতালীয় তাত্ত্বিক ও চিন্তাবিদ আন্তোনিও গ্রামসি তাঁর প্রিজন নোটবুকস–এ বুদ্ধিজীবী ধারণাটিকে ‘ট্র্যাডিশনাল ইনটেলেকচুয়ালস’ দৃষ্টিভঙ্গির বাইরে এসে ‘অর্গানিক ইনটেলেকচুয়ালস’ হিসেবে ব্যাখ্যা করে বলেন, ‘অল মেন আর ইনটেলেকচুয়াল, বাট নট অল মেন হ্যাভ ইন সোসাইটি দ্য ফাংশন অব ইনটেলেকচুয়ালস’ অর্থাৎ প্রত্যেক ব্যক্তিই চিন্তা করতে পারেন; কিন্তু তাঁরা সবাই সমাজে বুদ্ধিজীবীর সামাজিক ভূমিকা রাখতে পারেন না।তবে অর্গানিক বুদ্ধিজীবীরা নির্দিষ্ট জনগোষ্ঠীর মধ্য থেকে উঠে এসে সেই গোষ্ঠীর ইতিহাস ও মতাদর্শকে সংগঠিত করে, রাজনৈতিক ভাষা দেয় এবং প্রতিরোধ ও আন্দোলনের নৈতিক ভিত্তি গড়ে তোলে। তাই প্রায় সব জেনোসাইডে এই অর্গানিক বুদ্ধিজীবীরা আলাদাভাবে টার্গেটেড হন। ২. জেনোসাইড-অধ্যয়নে ‘বুদ্ধিজীবী’ (ইনটেলেকচুয়াল) বলতে কেবল ‘শিক্ষিত মানুষ’কে বোঝায় না, বরং একটি সমাজের চেতনা, মূল্যবোধ, সংস্কৃতি ও সংগঠন–কাঠামোকে প্রভাবিত করতে সক্ষম এমন নেতৃত্বশীল ও চিন্তাশীল শ্রেণিকে বোঝানো হয়। সে কারণেই বুদ্ধিজীবী হত্যায় শুধু শিক্ষক বা অধ্যাপকেরাই নন, যেকোনো পেশার এমন ব্যক্তিদের টার্গেট করা হয়, যারা একটি নির্দিষ্ট ভাবাদর্শকে অন্যের মধে৵ ছড়িয়ে দেওয়ার ক্ষমতা রাখেন। ইতালীয় তাত্ত্বিক ও চিন্তাবিদ আন্তোনিও গ্রামসি তাঁর প্রিজন নোটবুকস–এ বুদ্ধিজীবী ধারণাটিকে ‘ট্র্যাডিশনাল ইনটেলেকচুয়ালস’ দৃষ্টিভঙ্গির বাইরে এসে ‘অর্গানিক ইনটেলেকচুয়ালস’ হিসেবে ব্যাখ্যা করে বলেন, ‘অল মেন আর ইনটেলেকচুয়াল, বাট নট অল মেন হ্যাভ ইন সোসাইটি দ্য ফাংশন অব ইনটেলেকচুয়ালস’ অর্থাৎ প্রত্যেক ব্যক্তিই চিন্তা করতে পারেন; কিন্তু তাঁরা সবাই সমাজে বুদ্ধিজীবীর সামাজিক ভূমিকা রাখতে পারেন না। তবে অর্গানিক বুদ্ধিজীবীরা নির্দিষ্ট জনগোষ্ঠীর মধ্য থেকে উঠে এসে সেই গোষ্ঠীর ইতিহাস ও মতাদর্শকে সংগঠিত করে, রাজনৈতিক ভাষা দেয় এবং প্রতিরোধ ও আন্দোলনের নৈতিক ভিত্তি গড়ে তোলে। তাই প্রায় সব জেনোসাইডে এই অর্গানিক বুদ্ধিজীবীরা আলাদাভাবে টার্গেটেড হন। ৩.ইন্টারন্যাশনাল কমিশন অব জুরিস্টসের (আইসিজে) ১৯৭২ সালে প্রকাশিত ‘দ্য ইভেন্টস ইন ইস্ট পাকিস্তান ১৯৭১’ রিপোর্টে উল্লেখ করা হয়েছে, ‘বাঙালিদের দমনে প্রাথমিক ক্র্যাকডাউন ব্যর্থ হলে পাকিস্তানি বাহিনী তাদের মনোযোগ নির্দিষ্ট কিছু গোষ্ঠী/দলের ওপর কেন্দ্রীভূত করে। যাঁদের মধ্যে ছিলেন আওয়ামী লীগের রাজনৈতিক দলের সদস্য, ছাত্র ও বুদ্ধিজীবী এবং হিন্দুধর্মাবলম্বীরা (পৃ. ৩১)।’তবে স্বাধীনতার পক্ষের বুদ্ধিজীবীদের শনাক্ত করার সেনা-অনুমোদিত তালিকা তৈরির প্রমাণ মেলে ঢাকার তৎকালীন অন্যতম প্রধান পাকিস্তানি সামরিক কর্মকর্তা মেজর জেনারেল রাও ফরমান আলীর ডায়েরিতে (মুনতাসীর মামুন, ১৯৯৯)।শুধু তা–ই নয়, পশ্চিম পাকিস্তানের সাংবাদিক অ্যান্টনি মাসকারেনহাস তাঁর রেপ অব বাংলাদেশ বইয়ে বলেন যে হত্যাযজ্ঞ ব্যক্তিদের তালিকা সেনাবাহিনীর কাছে প্রস্তুত ছিল। (পৃ. ৯৩) মুক্তিযুদ্ধের শেষ দিকে, ১১ থেকে ১৪ ডিসেম্বরের মধ্যে এভাবে কতজন বুদ্ধিজীবীকে মেরে ফেলা হয়েছে, তার সঠিক সংখ্যা নিরূপণ করা কঠিন। কেউ কেউ দুই হাজার জন বলে মনে করেন, আবার কেউ কেউ শত শত বলে মনে করেন। তবে ২০২৪ সালের মার্চ মাসে মুক্তিযুদ্ধবিষয়ক মন্ত্রণালয় শহীদ ৫৬০ জন বুদ্ধিজীবীর নাম প্রকাশ করে এবং বলা হয়, চূড়ান্ত তালিকা পরবর্তী সময়ে প্রকাশ করা হবে।এই হত্যাকাণ্ডগুলো সংঘটনে তৎকালীন আলশামস ও আলবদর সদস্যরা পাকিস্তান সেনাবাহিনীর সহযোগী হিসেবে অংশ নিয়েছিল, যাদের লক্ষ্য ছিল স্বাধীনতা এবং ধর্মনিরপেক্ষ রাষ্ট্রগঠনের পক্ষে কথা বলা সব বাঙালিকে নিশ্চিহ্ন করা।পাকিস্তানি অফিসারদের পরিচালনায় এই অভিযানগুলো রাতের অন্ধকারে চালানো হয়, যখন বন্দুকের মুখে বুদ্ধিজীবীদের চোখ বেঁধে নিয়ে যাওয়া হয়েছিল; আর কখনো ফিরে না আসার জন্য। তাঁদের অনেককে ঢাকা কলেজ অব ফিজিক্যাল এডুকেশন ভবনে নিয়ে যাওয়া হয়েছিল।মেরে ফেলার পর শহীদ বুদ্ধিজীবীদের লাশ মিরপুর ও রায়েরবাজারের কাছে নির্জন ইটভাটায় ট্রাকে করে নিয়ে স্তূপ করে ফেলে আসা হয়, যেখানে পরবর্তী সময়ে দুটি শহীদ বুদ্ধিজীবী স্মৃতিস্তম্ভ নির্মাণ করা হয়। যুদ্ধের শেষ দিনগুলোতে বাংলাদেশের অন্যান্য অংশেও একই রকম নৃশংসতা সংঘটিত হয়েছে বলে প্রমাণ পাওয়া যায়। ৩. ইন্টারন্যাশনাল কমিশন অব জুরিস্টসের (আইসিজে) ১৯৭২ সালে প্রকাশিত ‘দ্য ইভেন্টস ইন ইস্ট পাকিস্তান ১৯৭১’ রিপোর্টে উল্লেখ করা হয়েছে, ‘বাঙালিদের দমনে প্রাথমিক ক্র্যাকডাউন ব্যর্থ হলে পাকিস্তানি বাহিনী তাদের মনোযোগ নির্দিষ্ট কিছু গোষ্ঠী/দলের ওপর কেন্দ্রীভূত করে। যাঁদের মধ্যে ছিলেন আওয়ামী লীগের রাজনৈতিক দলের সদস্য, ছাত্র ও বুদ্ধিজীবী এবং হিন্দুধর্মাবলম্বীরা (পৃ. ৩১)।’ তবে স্বাধীনতার পক্ষের বুদ্ধিজীবীদের শনাক্ত করার সেনা-অনুমোদিত তালিকা তৈরির প্রমাণ মেলে ঢাকার তৎকালীন অন্যতম প্রধান পাকিস্তানি সামরিক কর্মকর্তা মেজর জেনারেল রাও ফরমান আলীর ডায়েরিতে (মুনতাসীর মামুন, ১৯৯৯)। শুধু তা–ই নয়, পশ্চিম পাকিস্তানের সাংবাদিক অ্যান্টনি মাসকারেনহাস তাঁর রেপ অব বাংলাদেশ বইয়ে বলেন যে হত্যাযজ্ঞ ব্যক্তিদের তালিকা সেনাবাহিনীর কাছে প্রস্তুত ছিল। (পৃ. ৯৩) মুক্তিযুদ্ধের শেষ দিকে, ১১ থেকে ১৪ ডিসেম্বরের মধ্যে এভাবে কতজন বুদ্ধিজীবীকে মেরে ফেলা হয়েছে, তার সঠিক সংখ্যা নিরূপণ করা কঠিন। কেউ কেউ দুই হাজার জন বলে মনে করেন, আবার কেউ কেউ শত শত বলে মনে করেন। তবে ২০২৪ সালের মার্চ মাসে মুক্তিযুদ্ধবিষয়ক মন্ত্রণালয় শহীদ ৫৬০ জন বুদ্ধিজীবীর নাম প্রকাশ করে এবং বলা হয়, চূড়ান্ত তালিকা পরবর্তী সময়ে প্রকাশ করা হবে। এই হত্যাকাণ্ডগুলো সংঘটনে তৎকালীন আলশামস ও আলবদর সদস্যরা পাকিস্তান সেনাবাহিনীর সহযোগী হিসেবে অংশ নিয়েছিল, যাদের লক্ষ্য ছিল স্বাধীনতা এবং ধর্মনিরপেক্ষ রাষ্ট্রগঠনের পক্ষে কথা বলা সব বাঙালিকে নিশ্চিহ্ন করা। পাকিস্তানি অফিসারদের পরিচালনায় এই অভিযানগুলো রাতের অন্ধকারে চালানো হয়, যখন বন্দুকের মুখে বুদ্ধিজীবীদের চোখ বেঁধে নিয়ে যাওয়া হয়েছিল; আর কখনো ফিরে না আসার জন্য। তাঁদের অনেককে ঢাকা কলেজ অব ফিজিক্যাল এডুকেশন ভবনে নিয়ে যাওয়া হয়েছিল। মেরে ফেলার পর শহীদ বুদ্ধিজীবীদের লাশ মিরপুর ও রায়েরবাজারের কাছে নির্জন ইটভাটায় ট্রাকে করে নিয়ে স্তূপ করে ফেলে আসা হয়, যেখানে পরবর্তী সময়ে দুটি শহীদ বুদ্ধিজীবী স্মৃতিস্তম্ভ নির্মাণ করা হয়। যুদ্ধের শেষ দিনগুলোতে বাংলাদেশের অন্যান্য অংশেও একই রকম নৃশংসতা সংঘটিত হয়েছে বলে প্রমাণ পাওয়া যায়। ৪.বাংলাদেশ জেনোসাইড ছাড়াও ১৯১৫ সালে আর্মেনীয় জেনোসাইডের সময় অটোমান শাসকপক্ষ তৎকালীন আর্মেনিয়ান চিকিৎসক এবং কবি রুপেন চিলিংগিরিয়ানকে গ্রেপ্তার করে জেনোসাইড শুরু করে। কেবল রুপেনই নয়, সেই সময়ে অন্যান্য বুদ্ধিজীবীকেও গ্রেপ্তার করা হয়। অটোমান শাসক রুপেনকে গ্রেপ্তার করেন কারণ, তাঁকে এমন একজন বুদ্ধিজীবী হিসেবে বিবেচনা করা হতো, যিনি জনসাধারণকে প্রভাবিত করতে পারেন, ফলে কর্তৃপক্ষের জন্য তিনি ‘বিপজ্জনক’ ছিলেন (ওয়ানগেনহেইমের রিপোর্ট, ১৯১৫)।জানা গেছে, ওই সময় প্রায় ১৮০ জন আর্মেনিয়ান বুদ্ধিজীবীকে গ্রেপ্তার করে নির্বাসিত করা হয়েছিল, তাঁদের মধ্যে মাত্র ৩০ জন জীবিত ফিরে এসেছিলেন।এ ছাড়া ১৯১০-৩০ সালের মধ্যে জার্মানির নাৎসিরা হাঙ্গেরিতে ইহুদি বুদ্ধিজীবী নাগরিকদের বিপক্ষে বুদ্ধিবৃত্তিক হত্যাকাণ্ডের ঘটনা ঘটিয়েছিল। হাঙ্গেরির হলোকাস্ট জাদুঘর থেকে প্রাপ্ত তথ্য অনুযায়ী, এই ২০ বছর সময়কালে সবচেয়ে বেশি হত্যা করা হয়েছে আইনজীবী, চিকিৎসক ও শিক্ষকদের।এ তথ্য থেকে বোঝা যায় যে ইহুদি বুদ্ধিজীবীদের বিরুদ্ধে এই পরিকল্পিত হত্যাকাণ্ড হলোকাস্টের অংশ হিসেবেই কার্যকর করা হয়েছিল। এরপর আমরা যদি কম্বোডিয়ার জেনোসাইডের দিকে তাকাই, সেখানে দেখতে পাই যে খেমাররুজের চার বছরের শাসনের পর দেশটি তার শিক্ষিত বুদ্ধিজীবী শ্রেণি হারিয়েছে সাংঘাতিকভাবে।জেনোসাইডের পর ৪৫০ জন চিকিৎসকের মধ্যে মাত্র ৪৫ জন এবং ২০ হাজার শিক্ষকের মধ্যে মাত্র ৭ হাজার জন বেঁচে ছিলেন। খেমাররুজ বৌদ্ধভিক্ষুসহ একাধিক ভাষা জানা লোকদেরও লক্ষ্যবস্তু করেছিল, এমনকি যারা চশমা পরত, তাদেরও ধরে নিয়ে মেরে ফেলা হতো অপেক্ষাকৃত শিক্ষিত হওয়ার সন্দেহে (বেন কিরনান, ২০০৫)।এভাবে আপনি যে জেনোসাইড নিয়েই পড়বেন বা গবেষণা করবেন, কৌশলগত উপায়ে বুদ্ধিজীবী হত্যার উদাহরণ পাবেন নিশ্চিতভাবেই। বাংলাদেশের স্বাধীনতাযুদ্ধের ৯ মাসজুড়েই এ দেশের প্রতিটি জেলাতেই বুদ্ধিজীবী হত্যা সংঘটিত হয়েছে।পাকিস্তান সেনাবাহিনী এবং তার সহযোগীদের বুদ্ধিজীবী হত্যার সিদ্ধান্ত নেওয়ার মূল কারণ ছিল বুদ্ধিজীবীদের মধ্য থেকে উদ্ভূত স্বাধীনতার শক্তির উৎসকে নির্মূল করা, জাতিকে বুদ্ধিবৃত্তিকভাবে পঙ্গু করা এবং বাঙালি জাতীয়তাবাদকে দুর্বল করা। (নয়নিকা মুখার্জি, ২০০৭)। ৪. বাংলাদেশ জেনোসাইড ছাড়াও ১৯১৫ সালে আর্মেনীয় জেনোসাইডের সময় অটোমান শাসকপক্ষ তৎকালীন আর্মেনিয়ান চিকিৎসক এবং কবি রুপেন চিলিংগিরিয়ানকে গ্রেপ্তার করে জেনোসাইড শুরু করে। কেবল রুপেনই নয়, সেই সময়ে অন্যান্য বুদ্ধিজীবীকেও গ্রেপ্তার করা হয়। অটোমান শাসক রুপেনকে গ্রেপ্তার করেন কারণ, তাঁকে এমন একজন বুদ্ধিজীবী হিসেবে বিবেচনা করা হতো, যিনি জনসাধারণকে প্রভাবিত করতে পারেন, ফলে কর্তৃপক্ষের জন্য তিনি ‘বিপজ্জনক’ ছিলেন (ওয়ানগেনহেইমের রিপোর্ট, ১৯১৫)। জানা গেছে, ওই সময় প্রায় ১৮০ জন আর্মেনিয়ান বুদ্ধিজীবীকে গ্রেপ্তার করে নির্বাসিত করা হয়েছিল, তাঁদের মধ্যে মাত্র ৩০ জন জীবিত ফিরে এসেছিলেন। এ ছাড়া ১৯১০-৩০ সালের মধ্যে জার্মানির নাৎসিরা হাঙ্গেরিতে ইহুদি বুদ্ধিজীবী নাগরিকদের বিপক্ষে বুদ্ধিবৃত্তিক হত্যাকাণ্ডের ঘটনা ঘটিয়েছিল। হাঙ্গেরির হলোকাস্ট জাদুঘর থেকে প্রাপ্ত তথ্য অনুযায়ী, এই ২০ বছর সময়কালে সবচেয়ে বেশি হত্যা করা হয়েছে আইনজীবী, চিকিৎসক ও শিক্ষকদের। এ তথ্য থেকে বোঝা যায় যে ইহুদি বুদ্ধিজীবীদের বিরুদ্ধে এই পরিকল্পিত হত্যাকাণ্ড হলোকাস্টের অংশ হিসেবেই কার্যকর করা হয়েছিল। এরপর আমরা যদি কম্বোডিয়ার জেনোসাইডের দিকে তাকাই, সেখানে দেখতে পাই যে খেমাররুজের চার বছরের শাসনের পর দেশটি তার শিক্ষিত বুদ্ধিজীবী শ্রেণি হারিয়েছে সাংঘাতিকভাবে। জেনোসাইডের পর ৪৫০ জন চিকিৎসকের মধ্যে মাত্র ৪৫ জন এবং ২০ হাজার শিক্ষকের মধ্যে মাত্র ৭ হাজার জন বেঁচে ছিলেন। খেমাররুজ বৌদ্ধভিক্ষুসহ একাধিক ভাষা জানা লোকদেরও লক্ষ্যবস্তু করেছিল, এমনকি যারা চশমা পরত, তাদেরও ধরে নিয়ে মেরে ফেলা হতো অপেক্ষাকৃত শিক্ষিত হওয়ার সন্দেহে (বেন কিরনান, ২০০৫)। এভাবে আপনি যে জেনোসাইড নিয়েই পড়বেন বা গবেষণা করবেন, কৌশলগত উপায়ে বুদ্ধিজীবী হত্যার উদাহরণ পাবেন নিশ্চিতভাবেই। বাংলাদেশের স্বাধীনতাযুদ্ধের ৯ মাসজুড়েই এ দেশের প্রতিটি জেলাতেই বুদ্ধিজীবী হত্যা সংঘটিত হয়েছে। পাকিস্তান সেনাবাহিনী এবং তার সহযোগীদের বুদ্ধিজীবী হত্যার সিদ্ধান্ত নেওয়ার মূল কারণ ছিল বুদ্ধিজীবীদের মধ্য থেকে উদ্ভূত স্বাধীনতার শক্তির উৎসকে নির্মূল করা, জাতিকে বুদ্ধিবৃত্তিকভাবে পঙ্গু করা এবং বাঙালি জাতীয়তাবাদকে দুর্বল করা। (নয়নিকা মুখার্জি, ২০০৭)। ৫.এই কারণগুলো ছাড়াও বিভিন্ন কারণে জেনোসাইডের ইতিহাসে বুদ্ধিজীবী হত্যার প্রমাণ পাওয়া যায়।প্রধানত জেনোসাইড পরিকল্পনাকারীরা জানে, শিক্ষক, লেখক, চিকিৎসক, সাংবাদিক, আইনজীবীসহ সব বুদ্ধিজীবীই ‘সমাজের মস্তিষ্ক’ হিসেবে কাজ করেন।তাই তাঁদের হত্যা করলে এটা অনেকাংশেই নিশ্চিত করা যায় যে আক্রমণের শিকার জনগোষ্ঠীর জন্য সংগঠিত প্রতিরোধ গড়ে তোলা বা রাজনৈতিকভাবে পুনর্গঠিত হওয়া ও নেতৃত্ব দেওয়া কঠিন হয়ে পড়বে। এই কৌশল ‘ডিক্যাপিটেশন লিডারশিপ’ নামে পরিচিত, যা সব জেনোসাইডেই দেখা গেছে। দ্বিতীয় আরেকটি কারণ হলো বুদ্ধিজীবীরা একটি দেশের ইতিহাস, সংস্কৃতি ও জ্ঞানচর্চার অন্যতম ধারক, তাই তাঁদের হত্যা করা মানে হলো জাতিগত স্মৃতি সংরক্ষণ ও পুনর্গঠনের ক্ষমতাকে অনেকাংশে নষ্ট করা, বিশেষ করে জেনোসাইড–পরবর্তী সময়ে জাতীয় ও আন্তর্জাতিকভাবে অপরাধীদের শাস্তিসহ ক্ষতিগ্রস্ত ব্যক্তিদের ক্ষতিপূরণ ও পুনর্বাসনের দাবিদাওয়ার প্রেক্ষাপটও অনেকখানি দুর্বল হয়ে যায় বুদ্ধিজীবীদের অস্তিত্ব ও নেতৃত্বের অনুপস্থিতিতে।রাজনৈতিকভাবে সচেতন ও দেশপ্রেমে উদ্বুদ্ধ বুদ্ধিজীবীদের হত্যা করার কারণে বাংলাদেশের জেনোসাইড দীর্ঘ সময় ধরে ছিল একটি ‘ফরগটেন জেনোসাইড’।আন্তর্জাতিক সম্পর্কবিষয়ক স্কলার গ্যারি জে বাস ১৯৭১ নিয়ে তাঁর যুগান্তকারী বইয়ের শিরোনাম দিয়েছিলেন দ্য ব্লাড টেলিগ্রাম: নিক্সন, কিসিঞ্জার অ্যান্ড আ ফরগটেন জেনোসাইড।এর কারণ, হলোকাস্ট কিংবা বসনিয়া ও রুয়ান্ডার জেনোসাইডের তুলনায় বাংলাদেশের জেনোসাইডের আন্তর্জাতিক স্বীকৃতি এবং এই জেনোসাইড নিয়ে একাডেমিক মনোযোগের অভাব, যা অনেকখানি সম্ভব হয়েছে স্বাধীনতাযুদ্ধের ৯ মাসজুড়ে নানা পেশার বুদ্ধিজীবী নিধনের ফলে।এ ছাড়া বুদ্ধিজীবীদের হত্যাকাণ্ডের মাধ্যমে সাধারণ জনগণের মনস্তত্ত্বে ভীতির সঞ্চার করে, যা একটি জাতির ইতিহাসে সুদূরপ্রসারী প্রভাব রেখে যায়। ৫. এই কারণগুলো ছাড়াও বিভিন্ন কারণে জেনোসাইডের ইতিহাসে বুদ্ধিজীবী হত্যার প্রমাণ পাওয়া যায়। প্রধানত জেনোসাইড পরিকল্পনাকারীরা জানে, শিক্ষক, লেখক, চিকিৎসক, সাংবাদিক, আইনজীবীসহ সব বুদ্ধিজীবীই ‘সমাজের মস্তিষ্ক’ হিসেবে কাজ করেন। তাই তাঁদের হত্যা করলে এটা অনেকাংশেই নিশ্চিত করা যায় যে আক্রমণের শিকার জনগোষ্ঠীর জন্য সংগঠিত প্রতিরোধ গড়ে তোলা বা রাজনৈতিকভাবে পুনর্গঠিত হওয়া ও নেতৃত্ব দেওয়া কঠিন হয়ে পড়বে। এই কৌশল ‘ডিক্যাপিটেশন লিডারশিপ’ নামে পরিচিত, যা সব জেনোসাইডেই দেখা গেছে। দ্বিতীয় আরেকটি কারণ হলো বুদ্ধিজীবীরা একটি দেশের ইতিহাস, সংস্কৃতি ও জ্ঞানচর্চার অন্যতম ধারক, তাই তাঁদের হত্যা করা মানে হলো জাতিগত স্মৃতি সংরক্ষণ ও পুনর্গঠনের ক্ষমতাকে অনেকাংশে নষ্ট করা, বিশেষ করে জেনোসাইড–পরবর্তী সময়ে জাতীয় ও আন্তর্জাতিকভাবে অপরাধীদের শাস্তিসহ ক্ষতিগ্রস্ত ব্যক্তিদের ক্ষতিপূরণ ও পুনর্বাসনের দাবিদাওয়ার প্রেক্ষাপটও অনেকখানি দুর্বল হয়ে যায় বুদ্ধিজীবীদের অস্তিত্ব ও নেতৃত্বের অনুপস্থিতিতে। রাজনৈতিকভাবে সচেতন ও দেশপ্রেমে উদ্বুদ্ধ বুদ্ধিজীবীদের হত্যা করার কারণে বাংলাদেশের জেনোসাইড দীর্ঘ সময় ধরে ছিল একটি ‘ফরগটেন জেনোসাইড’। আন্তর্জাতিক সম্পর্কবিষয়ক স্কলার গ্যারি জে বাস ১৯৭১ নিয়ে তাঁর যুগান্তকারী বইয়ের শিরোনাম দিয়েছিলেন দ্য ব্লাড টেলিগ্রাম: নিক্সন, কিসিঞ্জার অ্যান্ড আ ফরগটেন জেনোসাইড। এর কারণ, হলোকাস্ট কিংবা বসনিয়া ও রুয়ান্ডার জেনোসাইডের তুলনায় বাংলাদেশের জেনোসাইডের আন্তর্জাতিক স্বীকৃতি এবং এই জেনোসাইড নিয়ে একাডেমিক মনোযোগের অভাব, যা অনেকখানি সম্ভব হয়েছে স্বাধীনতাযুদ্ধের ৯ মাসজুড়ে নানা পেশার বুদ্ধিজীবী নিধনের ফলে। এ ছাড়া বুদ্ধিজীবীদের হত্যাকাণ্ডের মাধ্যমে সাধারণ জনগণের মনস্তত্ত্বে ভীতির সঞ্চার করে, যা একটি জাতির ইতিহাসে সুদূরপ্রসারী প্রভাব রেখে যায়। ৬.আমাদের মনে রাখতে হবে, জেনোসাইড মানে নিছক মানুষ হত্যা নয়, এটি একটি নির্দিষ্ট জনগোষ্ঠীকে নিশ্চিহ্ন করে দেওয়ার একটি পরিকল্পিত দীর্ঘমেয়াদি প্রক্রিয়া।তাই এই প্রক্রিয়ার অন্যতম কৌশল হলো, দক্ষ পেশাজীবী ও বুদ্ধিজীবীদের হত্যার মাধ্যমে তাঁদের ভবিষ্যৎ সম্ভাবনাকেও হত্যা করা এবং এর প্রভাব বাংলাদেশ জেনোসাইডসহ অন্য সব জেনোসাইডেই নানাভাবে প্রতীয়মান।তাই কেন এই নির্দিষ্ট বুদ্ধিজীবী গোষ্ঠীকে বারবার টার্গেট করা হয়, তার কারণ বিশ্লেষণ করা ও সমসাময়িক প্রেক্ষাপটে এর প্রাসঙ্গিকতা নির্ণয় করা ভীষণ জরুরি, যা ভবিষ্যতে একই ধরনের বুদ্ধিজীবী নির্মূলকাঠামো রোধে আগাম সতর্কতা হিসেবে কাজ করবে।উম্মে ওয়ারা সহযোগী অধ্যাপক, ক্রিমিনোলজি বিভাগ, ঢাকা বিশ্ববিদ্যালয়মতামত লেখকের নিজস্ব ৬. আমাদের মনে রাখতে হবে, জেনোসাইড মানে নিছক মানুষ হত্যা নয়, এটি একটি নির্দিষ্ট জনগোষ্ঠীকে নিশ্চিহ্ন করে দেওয়ার একটি পরিকল্পিত দীর্ঘমেয়াদি প্রক্রিয়া। তাই এই প্রক্রিয়ার অন্যতম কৌশল হলো, দক্ষ পেশাজীবী ও বুদ্ধিজীবীদের হত্যার মাধ্যমে তাঁদের ভবিষ্যৎ সম্ভাবনাকেও হত্যা করা এবং এর প্রভাব বাংলাদেশ জেনোসাইডসহ অন্য সব জেনোসাইডেই নানাভাবে প্রতীয়মান। তাই কেন এই নির্দিষ্ট বুদ্ধিজীবী গোষ্ঠীকে বারবার টার্গেট করা হয়, তার কারণ বিশ্লেষণ করা ও সমসাময়িক প্রেক্ষাপটে এর প্রাসঙ্গিকতা নির্ণয় করা ভীষণ জরুরি, যা ভবিষ্যতে একই ধরনের বুদ্ধিজীবী নির্মূলকাঠামো রোধে আগাম সতর্কতা হিসেবে কাজ করবে। উম্মে ওয়ারা সহযোগী অধ্যাপক, ক্রিমিনোলজি বিভাগ, ঢাকা বিশ্ববিদ্যালয় মতামত লেখকের নিজস্ব",
    "date": "2025-12-14 12:05:45",
    "crawled_at": "2025-12-17 19:33:54"
}