{
    "url": "https://www.prothomalo.com/politics/2mp3mu0h9i",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "শরিকদের নিয়ে নতুন চিন্তা বিএনপির",
    "body": "এত দিন যুগপৎ আন্দোলনের শরিকদের নিয়ে বিএনপির জোটগত বা ঐক্যবদ্ধ নির্বাচনের যে চিন্তা ছিল, তাতে কিছুটা পরিবর্তন আসছে।এ বিষয়ে সংশ্লিষ্ট দায়িত্বশীল সূত্রগুলো বলছে, নির্বাচনে শরিক দলগুলোর সঙ্গে বিএনপির কোনো নির্বাচনী জোট হচ্ছে না। কিছু আসনে সমঝোতা হবে। তারই অংশ হিসেবে শরিক দলগুলোর কয়েকজন শীর্ষ নেতার আসনে বিএনপি কোনো প্রার্থী দেবে না। এ ছাড়া শরিকদের ছাড় দেওয়া হবে, এমন কোনো আসনে বিএনপি প্রার্থী ঘোষণা দিয়ে দিলে তাঁদের সরিয়ে নেওয়া হবে। এর বাইরে কিছু আসনে প্রার্থিতা উন্মুক্ত থাকবে। যেখানে শরিক দলগুলো চাইলে বিএনপির সঙ্গে প্রতিদ্বন্দ্বিতা করতে পারবে।নির্বাচনকেন্দ্রিক সামগ্রিক পরিস্থিতি বিবেচনায় নিয়ে যুগপৎ আন্দোলনের শরিকদের নিয়ে বিএনপি এমন চিন্তা করছে বলে জানা গেছে। দলটির নেতারা মনে করছেন, কার্যক্রম নিষিদ্ধ আওয়ামী লীগের অবর্তমানে এবারের জাতীয় নির্বাচন তাদের জন্য যতটা স্বস্তিদায়ক হবে বলে মনে করা হচ্ছিল, বাস্তবে ততটা নয়। শরিকদের সঙ্গে আলোচনা করে আগামী দু-তিন দিনের মধ্যে সমঝোতার বিষয়টি চূড়ান্ত হতে পারে। এত দিন যুগপৎ আন্দোলনের শরিকদের নিয়ে বিএনপির জোটগত বা ঐক্যবদ্ধ নির্বাচনের যে চিন্তা ছিল, তাতে কিছুটা পরিবর্তন আসছে। এ বিষয়ে সংশ্লিষ্ট দায়িত্বশীল সূত্রগুলো বলছে, নির্বাচনে শরিক দলগুলোর সঙ্গে বিএনপির কোনো নির্বাচনী জোট হচ্ছে না। কিছু আসনে সমঝোতা হবে। তারই অংশ হিসেবে শরিক দলগুলোর কয়েকজন শীর্ষ নেতার আসনে বিএনপি কোনো প্রার্থী দেবে না। এ ছাড়া শরিকদের ছাড় দেওয়া হবে, এমন কোনো আসনে বিএনপি প্রার্থী ঘোষণা দিয়ে দিলে তাঁদের সরিয়ে নেওয়া হবে। এর বাইরে কিছু আসনে প্রার্থিতা উন্মুক্ত থাকবে। যেখানে শরিক দলগুলো চাইলে বিএনপির সঙ্গে প্রতিদ্বন্দ্বিতা করতে পারবে। নির্বাচনকেন্দ্রিক সামগ্রিক পরিস্থিতি বিবেচনায় নিয়ে যুগপৎ আন্দোলনের শরিকদের নিয়ে বিএনপি এমন চিন্তা করছে বলে জানা গেছে। দলটির নেতারা মনে করছেন, কার্যক্রম নিষিদ্ধ আওয়ামী লীগের অবর্তমানে এবারের জাতীয় নির্বাচন তাদের জন্য যতটা স্বস্তিদায়ক হবে বলে মনে করা হচ্ছিল, বাস্তবে ততটা নয়। শরিকদের সঙ্গে আলোচনা করে আগামী দু-তিন দিনের মধ্যে সমঝোতার বিষয়টি চূড়ান্ত হতে পারে। সব মিলিয়ে এবার যুগপৎ আন্দোলনের শরিক বা সমমনাদের আসন ছাড় দেওয়ার ক্ষেত্রে বিএনপির শীর্ষ নেতৃত্বকে হিমশিম খেতে হচ্ছে। আরও পড়ুনশরিক ২৯ দলের বৈঠক, বিএনপির সঙ্গে দ্রুত ফয়সালার সিদ্ধান্ত১১ ডিসেম্বর ২০২৫ সংশ্লিষ্ট সূত্রগুলোর মতে, জোটগত ভোটেও দলীয় প্রতীকে নির্বাচন করার বাধ্যবাধকতায় শরিকদের আসন ছাড়ার ক্ষেত্রে বিএনপিকে রক্ষণশীল ভূমিকা নিতে হচ্ছে। কারণ, গত তিনটি জাতীয় নির্বাচনে মানুষ ভোট দিতে পারেনি। এর মধ্যে ২০১৪ ও ২০২৪ সালে বিএনপি নির্বাচন বর্জন করে। ২০১৮ সালে অংশ নিলেও মাঠে থাকতে পারেনি। ফলে দলটিতে প্রার্থীজট তৈরি করেছে।এ ছাড়া ফ্যাসিবাদী শাসনের ১৫ বছরে নির্যাতন-নিপীড়নের শিকার নেতাদের একটা বড় অংশের মধ্যে নির্বাচনে প্রার্থী হওয়ার আগ্রহ ব্যাপকভাবে বেড়েছে, যা বিএনপির নেতৃত্ব উপেক্ষা করতে পারছে না। সংশ্লিষ্ট সূত্রগুলোর মতে, জোটগত ভোটেও দলীয় প্রতীকে নির্বাচন করার বাধ্যবাধকতায় শরিকদের আসন ছাড়ার ক্ষেত্রে বিএনপিকে রক্ষণশীল ভূমিকা নিতে হচ্ছে। কারণ, গত তিনটি জাতীয় নির্বাচনে মানুষ ভোট দিতে পারেনি। এর মধ্যে ২০১৪ ও ২০২৪ সালে বিএনপি নির্বাচন বর্জন করে। ২০১৮ সালে অংশ নিলেও মাঠে থাকতে পারেনি। ফলে দলটিতে প্রার্থীজট তৈরি করেছে। এ ছাড়া ফ্যাসিবাদী শাসনের ১৫ বছরে নির্যাতন-নিপীড়নের শিকার নেতাদের একটা বড় অংশের মধ্যে নির্বাচনে প্রার্থী হওয়ার আগ্রহ ব্যাপকভাবে বেড়েছে, যা বিএনপির নেতৃত্ব উপেক্ষা করতে পারছে না। আমরা যেটা করছি, এটা জোট নয়। বিগত যুগপৎ আন্দোলনে আমাদের যে কনসেপ্ট, ওইভাবে আমাদের কিছু আসন শরিকদের ছেড়ে দেওয়া হবে।আমীর খসরু মাহমুদ চৌধুরী, বিএনপির স্থায়ী কমিটির সদস্য সব মিলিয়ে এবার যুগপৎ আন্দোলনের শরিক বা সমমনাদের আসন ছাড় দেওয়ার ক্ষেত্রে বিএনপির শীর্ষ নেতৃত্বকে হিমশিম খেতে হচ্ছে। আবার জোট করলেও ভোট করতে হবে নিজ দলের প্রতীকে। এমন সব কারণে শরিকদের মধ্যে বিজয়ী হওয়ার সম্ভাবনা রয়েছে, এমন প্রার্থীদের আসন ছাড় দেওয়ার সিদ্ধান্ত নিতে হচ্ছে বলে জানা গেছে। সব মিলিয়ে এবার যুগপৎ আন্দোলনের শরিক বা সমমনাদের আসন ছাড় দেওয়ার ক্ষেত্রে বিএনপির শীর্ষ নেতৃত্বকে হিমশিম খেতে হচ্ছে। আবার জোট করলেও ভোট করতে হবে নিজ দলের প্রতীকে। এমন সব কারণে শরিকদের মধ্যে বিজয়ী হওয়ার সম্ভাবনা রয়েছে, এমন প্রার্থীদের আসন ছাড় দেওয়ার সিদ্ধান্ত নিতে হচ্ছে বলে জানা গেছে। অবশ্য বিষয়টি এখনো আলোচনাধীন বলে জানিয়েছেন যুগপৎ আন্দোলনের শরিক দল গণসংহতি আন্দোলনের প্রধান সমন্বয়কারী জোনায়েদ সাকি। তিনি গতকাল মঙ্গলবার প্রথম আলোকে বলেন, ‘বিএনপির কথা থেকে যেটা বুঝতে পেরেছি, সেটা হচ্ছে শরিক দলগুলোর শীর্ষ নেতাদের কারও কারও আসনে তারা (বিএনপি) প্রার্থী দেবে না। এখন তারা কাকে কাকে ছাড়বে, সেটা তারা ঠিক করছে। এ বিষয়ে এখনো আলোচনা চলছে।’ অবশ্য বিষয়টি এখনো আলোচনাধীন বলে জানিয়েছেন যুগপৎ আন্দোলনের শরিক দল গণসংহতি আন্দোলনের প্রধান সমন্বয়কারী জোনায়েদ সাকি। তিনি গতকাল মঙ্গলবার প্রথম আলোকে বলেন, ‘বিএনপির কথা থেকে যেটা বুঝতে পেরেছি, সেটা হচ্ছে শরিক দলগুলোর শীর্ষ নেতাদের কারও কারও আসনে তারা (বিএনপি) প্রার্থী দেবে না। এখন তারা কাকে কাকে ছাড়বে, সেটা তারা ঠিক করছে। এ বিষয়ে এখনো আলোচনা চলছে।’ আরও পড়ুনশরিকদের মধ্যে ক্ষোভ ও হতাশা, দ্রুত নিষ্পত্তির উদ্যোগ বিএনপির১০ ডিসেম্বর ২০২৫ ত্রয়োদশ জাতীয় নির্বাচন ঘিরে এখন পর্যন্ত চারটি জোট বা নির্বাচনী ঐক্যের তৎপরতা দৃশ্যমান। যদিও বিএনপি যুগপৎ আন্দোলনের শরিকদের নিয়ে ঐক্যবদ্ধ নির্বাচনকে জোটবদ্ধ নির্বাচন বলছে না। ত্রয়োদশ জাতীয় নির্বাচন ঘিরে এখন পর্যন্ত চারটি জোট বা নির্বাচনী ঐক্যের তৎপরতা দৃশ্যমান। যদিও বিএনপি যুগপৎ আন্দোলনের শরিকদের নিয়ে ঐক্যবদ্ধ নির্বাচনকে জোটবদ্ধ নির্বাচন বলছে না। এ বিষয়ে বিএনপির স্থায়ী কমিটির সদস্য আমীর খসরু মাহমুদ চৌধুরী প্রথম আলোকে বলেন, ‘আমরা যেটা করছি, এটা জোট নয়। বিগত যুগপৎ আন্দোলনে আমাদের যে কনসেপ্ট, ওইভাবে আমাদের কিছু আসন শরিকদের ছেড়ে দেওয়া হবে।’ এ বিষয়ে বিএনপির স্থায়ী কমিটির সদস্য আমীর খসরু মাহমুদ চৌধুরী প্রথম আলোকে বলেন, ‘আমরা যেটা করছি, এটা জোট নয়। বিগত যুগপৎ আন্দোলনে আমাদের যে কনসেপ্ট, ওইভাবে আমাদের কিছু আসন শরিকদের ছেড়ে দেওয়া হবে।’ ইতিমধ্যে বিএনপি দুই দফায় ২৭২টি আসনে প্রার্থী ঘোষণা করেছে। তার আগে শরিক বা সমমনা কারও সঙ্গে বিএনপি আলোচনা করেনি। এ নিয়ে শরিকদের মনঃক্ষুণ্নতা আছে। আরও পড়ুনপ্রার্থিতা নিয়ে বিএনপির মিত্রদের মধ্যে অস্থিরতা১২ নভেম্বর ২০২৫ শরিকদের একাধিক সূত্র বলছে, বিএনপি কত আসন শরিকদের ছাড়বে, তা পরিষ্কার নয়। ইতিমধ্যে বিএনপি দুই দফায় ২৭২টি আসনে প্রার্থী ঘোষণা করেছে। তার আগে শরিক বা সমমনা কারও সঙ্গে বিএনপি আলোচনা করেনি। এ নিয়ে শরিকদের মনঃক্ষুণ্নতা আছে। কারণ, ঘোষিত আসনগুলোর মধ্যে কিছু আছে, যেখানে শরিকদের কেউ কেউ নির্বাচন করতে চান। এর মধ্যে কিশোরগঞ্জ-৫ (জাতীয় দলের সৈয়দ এহসানুল হুদা), নড়াইল-২ (এনপিপির ফরিদুজ্জামান ফরহাদ), কুষ্টিয়া-২ (জাতীয় পার্টির আহসান হাবিব লিংকন) ও ঢাকা-১২ আসন (বিপ্লবী ওয়ার্কার্স পার্টির সাইফুল হক) উল্লেখযোগ্য।আনুষ্ঠানিক ঘোষণা না দিলেও একমাত্র লক্ষ্মীপুর-১ আসনে বাংলাদেশ এলডিপির সাবেক চেয়ারম্যান শাহাদাত হোসেন সেলিমের প্রার্থিতা নিশ্চিত করা হয়েছে। তিনি সম্প্রতি দলবল নিয়ে বিএনপিতে যোগ দিয়েছেন। বিএনপির শীর্ষ নেতৃত্বের নির্দেশনায় তাঁকে ধানের শীষ প্রতীকে প্রার্থী করার লক্ষ্যে যোগদান করানো হয়েছে বলে জানা গেছে। শরিকদের একাধিক সূত্র বলছে, বিএনপি কত আসন শরিকদের ছাড়বে, তা পরিষ্কার নয়। ইতিমধ্যে বিএনপি দুই দফায় ২৭২টি আসনে প্রার্থী ঘোষণা করেছে। তার আগে শরিক বা সমমনা কারও সঙ্গে বিএনপি আলোচনা করেনি। এ নিয়ে শরিকদের মনঃক্ষুণ্নতা আছে। কারণ, ঘোষিত আসনগুলোর মধ্যে কিছু আছে, যেখানে শরিকদের কেউ কেউ নির্বাচন করতে চান। এর মধ্যে কিশোরগঞ্জ-৫ (জাতীয় দলের সৈয়দ এহসানুল হুদা), নড়াইল-২ (এনপিপির ফরিদুজ্জামান ফরহাদ), কুষ্টিয়া-২ (জাতীয় পার্টির আহসান হাবিব লিংকন) ও ঢাকা-১২ আসন (বিপ্লবী ওয়ার্কার্স পার্টির সাইফুল হক) উল্লেখযোগ্য। আনুষ্ঠানিক ঘোষণা না দিলেও একমাত্র লক্ষ্মীপুর-১ আসনে বাংলাদেশ এলডিপির সাবেক চেয়ারম্যান শাহাদাত হোসেন সেলিমের প্রার্থিতা নিশ্চিত করা হয়েছে। তিনি সম্প্রতি দলবল নিয়ে বিএনপিতে যোগ দিয়েছেন। বিএনপির শীর্ষ নেতৃত্বের নির্দেশনায় তাঁকে ধানের শীষ প্রতীকে প্রার্থী করার লক্ষ্যে যোগদান করানো হয়েছে বলে জানা গেছে। দীর্ঘ আন্দোলনের মধ্য দিয়ে যে ঐক্য তৈরি হয়েছে, সেই ঐক্য ধরে রাখা এবং আসন সমঝোতা নিয়ে যে দূরত্ব তৈরি হয়েছে, সেটি ১৭ ও ১৮ ডিসেম্বরের মধ্যে আলোচনা করে মীমাংসার বিষয়ে সিদ্ধান্ত হয়েছে।সাইফুল হক, বিপ্লবী ওয়ার্কার্স পার্টির সাধারণ সম্পাদক শরিকদের সঙ্গে লিয়াজোঁর দায়িত্বে থাকা বিএনপির একাধিক নেতা বলেন, শরিকদের ছাড় দেওয়ার সিদ্ধান্তের পর যদি দেখা যায় কোনো আসনে বিএনপি ইতিমধ্যে প্রার্থী ঘোষণা করেছে, তাহলে সে প্রার্থী সরিয়ে নেবে দলটি।গণতন্ত্র মঞ্চের অন্তত চারটি শরিক দলের শীর্ষ নেতার আসনে বিএনপি প্রার্থী না দেওয়ার বা প্রার্থী দিয়ে থাকলে সরিয়ে ফেলার চিন্তা করা হচ্ছে বলে জানা গেছে। এর মধ্যে রয়েছে নাগরিক ঐক্য, গণসংহতি আন্দোলন, জেএসডি ও বিপ্লবী ওয়ার্কার্স পার্টি।বিপ্লবী ওয়ার্কার্স পার্টির সাধারণ সম্পাদক সাইফুল হক প্রথম আলোকে বলেন, দীর্ঘ আন্দোলনের মধ্য দিয়ে যে ঐক্য তৈরি হয়েছে, সেই ঐক্য ধরে রাখা এবং আসন সমঝোতা নিয়ে যে দূরত্ব তৈরি হয়েছে, সেটি ১৭ ও ১৮ ডিসেম্বরের মধ্যে আলোচনা করে মীমাংসার বিষয়ে সিদ্ধান্ত হয়েছে। শরিকদের সঙ্গে লিয়াজোঁর দায়িত্বে থাকা বিএনপির একাধিক নেতা বলেন, শরিকদের ছাড় দেওয়ার সিদ্ধান্তের পর যদি দেখা যায় কোনো আসনে বিএনপি ইতিমধ্যে প্রার্থী ঘোষণা করেছে, তাহলে সে প্রার্থী সরিয়ে নেবে দলটি। গণতন্ত্র মঞ্চের অন্তত চারটি শরিক দলের শীর্ষ নেতার আসনে বিএনপি প্রার্থী না দেওয়ার বা প্রার্থী দিয়ে থাকলে সরিয়ে ফেলার চিন্তা করা হচ্ছে বলে জানা গেছে। এর মধ্যে রয়েছে নাগরিক ঐক্য, গণসংহতি আন্দোলন, জেএসডি ও বিপ্লবী ওয়ার্কার্স পার্টি। বিপ্লবী ওয়ার্কার্স পার্টির সাধারণ সম্পাদক সাইফুল হক প্রথম আলোকে বলেন, দীর্ঘ আন্দোলনের মধ্য দিয়ে যে ঐক্য তৈরি হয়েছে, সেই ঐক্য ধরে রাখা এবং আসন সমঝোতা নিয়ে যে দূরত্ব তৈরি হয়েছে, সেটি ১৭ ও ১৮ ডিসেম্বরের মধ্যে আলোচনা করে মীমাংসার বিষয়ে সিদ্ধান্ত হয়েছে। জমিয়তে উলামায়ে ইসলাম বাংলাদেশকে চারটি আসন ছাড়তে চায় বিএনপি। এ চারটিতে প্রার্থী ঘোষণা করেনি বিএনপি। জমিয়ত আরও ছয়টি আসন চায়। আরও পড়ুনজোটবদ্ধ নির্বাচনে প্রতীক নিয়ে বেকায়দায় বিএনপি১৯ নভেম্বর ২০২৫ যুগপৎ আন্দোলনের শরিকদের বাইরে আসন সমঝোতার ক্ষেত্রে বিএনপির কাছে গুরুত্ব পাচ্ছে জমিয়তে উলামায়ে ইসলাম বাংলাদেশ। দলটিকে চারটি আসন ছাড়তে চায় বিএনপি। এ চারটিতে প্রার্থী ঘোষণা করেনি বিএনপি। জমিয়ত আরও ছয়টি আসন চায়। যদিও সেগুলোতে ইতিমধ্যে বিএনপি প্রার্থী ঘোষণা করেছে।এ বিষয়ে জমিয়তে উলামায়ে ইসলামের মহাসচিব মঞ্জুরুল ইসলাম আফেন্দী প্রথম আলোকে বলেন, ‘আগামী ১৮ ডিসেম্বর আমাদের সঙ্গে আলোচনার সময় দেওয়া হয়েছে। আমরা তার অপেক্ষায় রয়েছি।’ যুগপৎ আন্দোলনের শরিকদের বাইরে আসন সমঝোতার ক্ষেত্রে বিএনপির কাছে গুরুত্ব পাচ্ছে জমিয়তে উলামায়ে ইসলাম বাংলাদেশ। দলটিকে চারটি আসন ছাড়তে চায় বিএনপি। এ চারটিতে প্রার্থী ঘোষণা করেনি বিএনপি। জমিয়ত আরও ছয়টি আসন চায়। যদিও সেগুলোতে ইতিমধ্যে বিএনপি প্রার্থী ঘোষণা করেছে। এ বিষয়ে জমিয়তে উলামায়ে ইসলামের মহাসচিব মঞ্জুরুল ইসলাম আফেন্দী প্রথম আলোকে বলেন, ‘আগামী ১৮ ডিসেম্বর আমাদের সঙ্গে আলোচনার সময় দেওয়া হয়েছে। আমরা তার অপেক্ষায় রয়েছি।’ আরও পড়ুনমিত্রদের প্রার্থী তালিকা নিয়ে হিসাব কষছে বিএনপি ১৫ অক্টোবর ২০২৫ যুগপৎ আন্দোলনের শরিক ২৯টি রাজনৈতিক দল ১০ ডিসেম্বর ঢাকায় নাগরিক ঐক্যের কেন্দ্রীয় কার্যালয়ে বৈঠক করে মনোনয়ন নিয়ে বিএনপির ভূমিকায় ক্ষোভ ও হতাশা প্রকাশ করেছে।বৈঠক-সংশ্লিষ্ট সূত্র বলছে, বিএনপির কাছ থেকে প্রত্যাশিত আসন পাচ্ছে না বলে শরিক দলগুলো আশঙ্কা করছে। ২০১৮ সালে যে দলকে পাঁচটি আসন দেওয়া হয়েছিল, এবার তাদের একটি বা দুটি আসন দেওয়ার ইঙ্গিত দেওয়া হচ্ছে। যুগপৎ আন্দোলনের শরিক ২৯টি রাজনৈতিক দল ১০ ডিসেম্বর ঢাকায় নাগরিক ঐক্যের কেন্দ্রীয় কার্যালয়ে বৈঠক করে মনোনয়ন নিয়ে বিএনপির ভূমিকায় ক্ষোভ ও হতাশা প্রকাশ করেছে। বৈঠক-সংশ্লিষ্ট সূত্র বলছে, বিএনপির কাছ থেকে প্রত্যাশিত আসন পাচ্ছে না বলে শরিক দলগুলো আশঙ্কা করছে। ২০১৮ সালে যে দলকে পাঁচটি আসন দেওয়া হয়েছিল, এবার তাদের একটি বা দুটি আসন দেওয়ার ইঙ্গিত দেওয়া হচ্ছে। গণতন্ত্র মঞ্চের শীর্ষ নেতা ও নাগরিক ঐক্যের সভাপতি মাহমুদুর রহমান মান্না প্রথম আলোকে বলেছেন, ‘ধরুন,আমাকে দুটি (আসন) দিল। তাহলে জোট করে আমি কী সংকুচিত হব? পাঁচটা থেকে দুটো হলে আমার দলটা বাড়বে কীভাবে। তারা (বিএনপি) যা-ই দিক দিক, আমরা আমাদের মতো করে নির্বাচন করব।’ গণতন্ত্র মঞ্চের শীর্ষ নেতা ও নাগরিক ঐক্যের সভাপতি মাহমুদুর রহমান মান্না প্রথম আলোকে বলেছেন, ‘ধরুন,আমাকে দুটি (আসন) দিল। তাহলে জোট করে আমি কী সংকুচিত হব? পাঁচটা থেকে দুটো হলে আমার দলটা বাড়বে কীভাবে। তারা (বিএনপি) যা-ই দিক দিক, আমরা আমাদের মতো করে নির্বাচন করব।’ আরও পড়ুনআলোচনায় বিএনপির ‘ফাঁকা’ আসন, নুরুল হকের জন্য কি ছেড়ে দেওয়া হবে১৬ ডিসেম্বর ২০২৫ বিএনপি ও যুগপৎ আন্দোলনের শরিকদের একাধিক নেতাদের সঙ্গে কথা বলে জানা গেছে, আসন সমঝোতার জন্য আজ বুধবার ও আগামীকাল বৃহস্পতিবার শরিকদের সঙ্গে আলোচনার সময় নির্ধারণ করা হয়েছে। তবে দুই দিনের আলোচনায় আসন সমঝোতার বিষয়টি নিষ্পন্ন হবে কি না, তা নিয়ে শরিকদের মধ্যে সংশয় আছে। কারণ, শরিকদের আসন ছাড়ের বিষয়ে চূড়ান্ত সিদ্ধান্ত দেবেন বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান। এ সিদ্ধান্ত তিনি লন্ডনে থেকে দেবেন, নাকি দেশে ফিরে দেবেন, তা নিশ্চিত নয়। তিনি দেশে ফিরে সিদ্ধান্ত দিতে গেলে বিষয়টি আরও পেছাবে। বিএনপি ও যুগপৎ আন্দোলনের শরিকদের একাধিক নেতাদের সঙ্গে কথা বলে জানা গেছে, আসন সমঝোতার জন্য আজ বুধবার ও আগামীকাল বৃহস্পতিবার শরিকদের সঙ্গে আলোচনার সময় নির্ধারণ করা হয়েছে। তবে দুই দিনের আলোচনায় আসন সমঝোতার বিষয়টি নিষ্পন্ন হবে কি না, তা নিয়ে শরিকদের মধ্যে সংশয় আছে। কারণ, শরিকদের আসন ছাড়ের বিষয়ে চূড়ান্ত সিদ্ধান্ত দেবেন বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান। এ সিদ্ধান্ত তিনি লন্ডনে থেকে দেবেন, নাকি দেশে ফিরে দেবেন, তা নিশ্চিত নয়। তিনি দেশে ফিরে সিদ্ধান্ত দিতে গেলে বিষয়টি আরও পেছাবে। ২৫ ডিসেম্বর তারেক রহমানের দেশে ফেরার কথা। ২৯ ডিসেম্বরের মধ্যে মনোনয়নপত্র দাখিল করতে হবে। এর মধ্যেই শরিকদের আসন সমঝোতার বিষয়টি নিষ্পত্তি করতে হবে।এ বিষয়ে বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর গতকাল পর্যন্ত নিশ্চিত করে কিছু বলতে পারেননি। তিনি প্রথম আলোকে বলেন, ‘শরিকদের সঙ্গে যখন আলোচনা শেষ হবে, তখনই বলতে পারব। এর আগে কিছু বলতে পারছি না।’ ২৫ ডিসেম্বর তারেক রহমানের দেশে ফেরার কথা। ২৯ ডিসেম্বরের মধ্যে মনোনয়নপত্র দাখিল করতে হবে। এর মধ্যেই শরিকদের আসন সমঝোতার বিষয়টি নিষ্পত্তি করতে হবে। এ বিষয়ে বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর গতকাল পর্যন্ত নিশ্চিত করে কিছু বলতে পারেননি। তিনি প্রথম আলোকে বলেন, ‘শরিকদের সঙ্গে যখন আলোচনা শেষ হবে, তখনই বলতে পারব। এর আগে কিছু বলতে পারছি না।’ আরও পড়ুনঢাকায় আসন সমঝোতার আলোচনায় যা হলো ১০ ডিসেম্বর ২০২৫",
    "date": "2025-12-17 10:47:36",
    "crawled_at": "2025-12-17 19:26:47"
}