{
    "url": "https://www.prothomalo.com/entertainment/song/8vs1wwh1ms",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "গানের কথায় যৌনতা, সমালোচনা পাত্তা দিতে চান না সাবরিনা",
    "body": "২০২৪ সালের সবচেয়ে আলোচিত গানের একটি ছিল সাবরিনা কার্পেন্টারের ‘এসপ্রেসো’। চলতি বছরও সেই ধারাবাহিকতা ধরে রেখেছেন ২৬ বছর বয়সী এই মার্কিন গায়িকা। ফেব্রুয়ারিতে প্রথম গ্র্যামি মনোনয়ন দিয়ে শুরু হয় তাঁর সাফল্যযাত্রা। পরে ‘এক্সপ্রেসো’ আর ‘শর্ট অ্যান্ড সুইট’-এর জন্য দুটি পুরস্কার জেতেন। গত বছরের সেপ্টেম্বরে ট্যুর শুরু করেন, শেষ হয় চলতি বছরের মার্চে। ২০২৪ সালের সবচেয়ে আলোচিত গানের একটি ছিল সাবরিনা কার্পেন্টারের ‘এসপ্রেসো’। চলতি বছরও সেই ধারাবাহিকতা ধরে রেখেছেন ২৬ বছর বয়সী এই মার্কিন গায়িকা। ফেব্রুয়ারিতে প্রথম গ্র্যামি মনোনয়ন দিয়ে শুরু হয় তাঁর সাফল্যযাত্রা। পরে ‘এক্সপ্রেসো’ আর ‘শর্ট অ্যান্ড সুইট’-এর জন্য দুটি পুরস্কার জেতেন। গত বছরের সেপ্টেম্বরে ট্যুর শুরু করেন, শেষ হয় চলতি বছরের মার্চে। জুনে নতুন গান ‘ম্যানচাইল্ড’ প্রকাশের পরই টপ চার্টে ঝড় তোলে। ২৯ আগস্টে আসে সপ্তম স্টুডিও অ্যালবাম ‘ম্যানস বেস্ট ফ্রেন্ড’। দিন দুই আগে ২০২৫ সালের মোস্ট স্ট্রিমড আর্টিস্টের তালিকা প্রকাশ করেছে স্পটিফাই, যেখানে পাঁচে আছেন সাবরিনা।‘আমি আসলে বছরটা কেমন গেল, কী করতে পারতাম—এসব নিয়ে ভাবি না। নিজের মর্জিমতো কাজ করি। আগামী বছর হয়তো নতুন গানই আসবে না,’ ভ্যারাইটিকে বলেন সাবরিনা। জুনে নতুন গান ‘ম্যানচাইল্ড’ প্রকাশের পরই টপ চার্টে ঝড় তোলে। ২৯ আগস্টে আসে সপ্তম স্টুডিও অ্যালবাম ‘ম্যানস বেস্ট ফ্রেন্ড’। দিন দুই আগে ২০২৫ সালের মোস্ট স্ট্রিমড আর্টিস্টের তালিকা প্রকাশ করেছে স্পটিফাই, যেখানে পাঁচে আছেন সাবরিনা।‘আমি আসলে বছরটা কেমন গেল, কী করতে পারতাম—এসব নিয়ে ভাবি না। নিজের মর্জিমতো কাজ করি। আগামী বছর হয়তো নতুন গানই আসবে না,’ ভ্যারাইটিকে বলেন সাবরিনা। তবে প্রশংসার সঙ্গে সমালোচনাও সইতে হয়েছে গায়িকাকে। বিশেষ করে নতুন অ্যালবামে তিনি তথাকথিত ‘ভালো মেয়ে’র ইমেজ ভেঙেছেন; গানের কথায় উঠে এসেছে যৌনতা, যা নিয়ে বিস্তর সমালোচনা হলেও সাবরিনা এসব পাত্তা দিতে চান না। তবে প্রশংসার সঙ্গে সমালোচনাও সইতে হয়েছে গায়িকাকে। বিশেষ করে নতুন অ্যালবামে তিনি তথাকথিত ‘ভালো মেয়ে’র ইমেজ ভেঙেছেন; গানের কথায় উঠে এসেছে যৌনতা, যা নিয়ে বিস্তর সমালোচনা হলেও সাবরিনা এসব পাত্তা দিতে চান না। আরও পড়ুনআবেদনময়ী সাবরিনা এবার পরিবারবান্ধব০৭ জুলাই ২০২৫ ‘সবচেয়ে মজা লাগে, যখন মানুষ অভিযোগ করেন, “ও তো সব সময় এসব বিষয় নিয়েই গান করে।” অথচ এই গানগুলোকে তো আপনারাই জনপ্রিয় করেছেন। স্পষ্টতই আপনারা যৌনতা ভালোবাসেন। আপনারাই তো এগুলোতে মেতে আছেন। এগুলোই তো আমার শোর অংশ,’ রোলিং স্টোনকে দেওয়া সাক্ষাৎকারে বলেন সাবরিনা।গান ছাড়া আরও অনেক কিছু নিয়ে ব্যস্ত সময়ের এই আলোচিত গায়িকা। ‘অ্যালিস ইন ওয়ান্ডারল্যান্ড’ থেকে অনুপ্রাণিত একটি মিউজিক্যাল সিনেমার প্রধান চরিত্রে দেখা যাবে সাবরিনাকে, ছবিটি প্রযোজনাও করবেন তিনি।ভ্যারাইটি অবলম্বনে ‘সবচেয়ে মজা লাগে, যখন মানুষ অভিযোগ করেন, “ও তো সব সময় এসব বিষয় নিয়েই গান করে।” অথচ এই গানগুলোকে তো আপনারাই জনপ্রিয় করেছেন। স্পষ্টতই আপনারা যৌনতা ভালোবাসেন। আপনারাই তো এগুলোতে মেতে আছেন। এগুলোই তো আমার শোর অংশ,’ রোলিং স্টোনকে দেওয়া সাক্ষাৎকারে বলেন সাবরিনা।গান ছাড়া আরও অনেক কিছু নিয়ে ব্যস্ত সময়ের এই আলোচিত গায়িকা। ‘অ্যালিস ইন ওয়ান্ডারল্যান্ড’ থেকে অনুপ্রাণিত একটি মিউজিক্যাল সিনেমার প্রধান চরিত্রে দেখা যাবে সাবরিনাকে, ছবিটি প্রযোজনাও করবেন তিনি। ভ্যারাইটি অবলম্বনে",
    "date": "2025-12-08 11:00:00",
    "crawled_at": "2025-12-16 17:08:00"
}