{
    "url": "https://www.prothomalo.com/entertainment/hollywood/jhxsylgdsw",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "পাঁচটি অস্কার পাওয়া সিনেমা দেখেছিলেন কি",
    "body": "‘ওয়ান ফ্লিউ ওভার দ্য কুক্কুজ নেস্ট’—একটা রাইমের অংশবিশেষ। কোকিলের বাসার ওপর দিয়ে কেউ একজন উড়ে গেল—এতে আর কীই–বা বোঝায়! কিন্তু একই নামের সিনেমাটি যাঁরা দেখেছেন, তাঁরা জানেন, এই ‘উড়ে যাওয়া’ আসলে মানবমুক্তির পয়গাম, দ্রোহের স্মারক, স্বাধীনতার স্বপ্নবীজ। তাই ‘ওয়ান ফ্লিউ ইস্ট, ওয়ান ফ্লিউ ওয়েস্ট, অ্যান্ড ওয়ান ফ্লিউ ওভার দ্য কুক্কুজ নেস্ট’ রাইমটি নতুন অর্থে ধ্বনিত হয়। দুই দিকে যখন দুজন যায় নিয়মমাফিক, তখন তৃতীয়জন ব্যতিক্রম। এ ব্যতিক্রমই এ সিনেমা সার ও সারাৎসার। ১৯৭৫ সালের ১৯ নভেম্বর মুক্তি পায় মিলোশ ফোরম্যানের ‘ওয়ান ফ্লিউ ওভার দ্য কুককুজ নেস্ট’। আজ সিনেমাটি মুক্তির ৫০ বছর পূর্ণ হচ্ছে। ‘ওয়ান ফ্লিউ ওভার দ্য কুক্কুজ নেস্ট’—একটা রাইমের অংশবিশেষ। কোকিলের বাসার ওপর দিয়ে কেউ একজন উড়ে গেল—এতে আর কীই–বা বোঝায়! কিন্তু একই নামের সিনেমাটি যাঁরা দেখেছেন, তাঁরা জানেন, এই ‘উড়ে যাওয়া’ আসলে মানবমুক্তির পয়গাম, দ্রোহের স্মারক, স্বাধীনতার স্বপ্নবীজ। তাই ‘ওয়ান ফ্লিউ ইস্ট, ওয়ান ফ্লিউ ওয়েস্ট, অ্যান্ড ওয়ান ফ্লিউ ওভার দ্য কুক্কুজ নেস্ট’ রাইমটি নতুন অর্থে ধ্বনিত হয়। দুই দিকে যখন দুজন যায় নিয়মমাফিক, তখন তৃতীয়জন ব্যতিক্রম। এ ব্যতিক্রমই এ সিনেমা সার ও সারাৎসার। ১৯৭৫ সালের ১৯ নভেম্বর মুক্তি পায় মিলোশ ফোরম্যানের ‘ওয়ান ফ্লিউ ওভার দ্য কুককুজ নেস্ট’। আজ সিনেমাটি মুক্তির ৫০ বছর পূর্ণ হচ্ছে। এ সিনেমায় মানসিক হাসপাতালের চার দেয়ালের ভেতরে সমাজের যে ক্ষুদ্র প্রতিরূপ ফুটিয়ে তোলা হয়েছে দারুণ মুনশিয়ানায়, আজও তা রূঢ় বাস্তবতার আয়না; সময়ের সঙ্গে সঙ্গে তাতে ধুলার আস্তর জমেনি এতটুকু। কেন কেসির উপন্যাস অবলম্বনে নির্মিত এ সিনেমায় মানসিক হাসপাতালটি কেবল হাসপাতাল নয়; এটি নিয়ন্ত্রিত সমাজব্যবস্থার প্রতীক, যেখানে ‘শৃঙ্খলা’র নামে দমন করা হয় হাসি, কান্না, চিন্তা, স্বাধীনতা। এ সিনেমায় মানসিক হাসপাতালের চার দেয়ালের ভেতরে সমাজের যে ক্ষুদ্র প্রতিরূপ ফুটিয়ে তোলা হয়েছে দারুণ মুনশিয়ানায়, আজও তা রূঢ় বাস্তবতার আয়না; সময়ের সঙ্গে সঙ্গে তাতে ধুলার আস্তর জমেনি এতটুকু। কেন কেসির উপন্যাস অবলম্বনে নির্মিত এ সিনেমায় মানসিক হাসপাতালটি কেবল হাসপাতাল নয়; এটি নিয়ন্ত্রিত সমাজব্যবস্থার প্রতীক, যেখানে ‘শৃঙ্খলা’র নামে দমন করা হয় হাসি, কান্না, চিন্তা, স্বাধীনতা। হাসপাতালটি যেন প্রতীক হয়ে ওঠে সেই দমবন্ধ সমাজের, যাকে মিশেল ফুকো কিংবা রোনাল্ড ডেভিড ল্যাং হয়তো বলতেন, ‘স্বাভাবিকতার নামে তৈরি করা পাগলাগারদ।’ আধা শতাব্দী পরও সিনেমাটি তাই মানবমুক্তির জাজ্বল্য রূপক হয়ে আছে। জ্যাক নিকলসন অভিনীত র‍্যান্ডল ম্যাকমারফি চরিত্র শৃঙ্খলার বিরুদ্ধে অদম্য প্রতিরোধের, বিদ্রোহের প্রতীক। কারাগার থেকে হাসপাতালের ঘেরাটোপে এসে তিনি যেন নতুন এক যাত্রা শুরু করেন—মানুষ হয়ে ওঠার, নিজের মতো বাঁচতে শেখার, ভাবনার অর্গল খুলে দেওয়ার। অপরাধের দায়ে জেলে থাকা ম্যাকমারফি নিজের সাজা হালকা করতে মানসিক অসুস্থতার ভান করে হাসপাতালটিতে এসেছিলেন। হাসপাতালটি যেন প্রতীক হয়ে ওঠে সেই দমবন্ধ সমাজের, যাকে মিশেল ফুকো কিংবা রোনাল্ড ডেভিড ল্যাং হয়তো বলতেন, ‘স্বাভাবিকতার নামে তৈরি করা পাগলাগারদ।’ আধা শতাব্দী পরও সিনেমাটি তাই মানবমুক্তির জাজ্বল্য রূপক হয়ে আছে। জ্যাক নিকলসন অভিনীত র‍্যান্ডল ম্যাকমারফি চরিত্র শৃঙ্খলার বিরুদ্ধে অদম্য প্রতিরোধের, বিদ্রোহের প্রতীক। কারাগার থেকে হাসপাতালের ঘেরাটোপে এসে তিনি যেন নতুন এক যাত্রা শুরু করেন—মানুষ হয়ে ওঠার, নিজের মতো বাঁচতে শেখার, ভাবনার অর্গল খুলে দেওয়ার। অপরাধের দায়ে জেলে থাকা ম্যাকমারফি নিজের সাজা হালকা করতে মানসিক অসুস্থতার ভান করে হাসপাতালটিতে এসেছিলেন। ম্যাকমারফির বিপরীতে নার্স র‍্যাচেড (অভিনয়ে লুইস ফ্লেচার) কঠোর শৃঙ্খলার নামে যেন পরাধীনতার দৃষ্টান্ত। তাঁর শীতল কণ্ঠে মাপা কথা, নিরাবেগ মুখভঙ্গি আর শাস্তির ব্যবস্থা—সব মিলিয়ে তিনি হয়ে ওঠেন ভয়াবহ শাসনের প্রতিরূপ, একনায়কের উদাহরণ। সিনেমাটিতে এ দুই চরিত্রের দ্বন্দ্ব আসলে মুক্তি ও শৃঙ্খলের, স্বাধীনতা ও কর্তৃত্বের, শোষিত ও শাসকের। শেষতক যা হয়ে ওঠে মানবিকতা ও অমানবিকতার সংঘাত। ম্যাকমারফির বিপরীতে নার্স র‍্যাচেড (অভিনয়ে লুইস ফ্লেচার) কঠোর শৃঙ্খলার নামে যেন পরাধীনতার দৃষ্টান্ত। তাঁর শীতল কণ্ঠে মাপা কথা, নিরাবেগ মুখভঙ্গি আর শাস্তির ব্যবস্থা—সব মিলিয়ে তিনি হয়ে ওঠেন ভয়াবহ শাসনের প্রতিরূপ, একনায়কের উদাহরণ। সিনেমাটিতে এ দুই চরিত্রের দ্বন্দ্ব আসলে মুক্তি ও শৃঙ্খলের, স্বাধীনতা ও কর্তৃত্বের, শোষিত ও শাসকের। শেষতক যা হয়ে ওঠে মানবিকতা ও অমানবিকতার সংঘাত। র‍্যাচেডের দমনমূলক নিয়ন্ত্রণের বিরুদ্ধে ম্যাকমারফি দাঁড়িয়ে যান, অন্যদের ভেতর জাগিয়ে তোলেন স্বাধীনতার আকাঙ্ক্ষা। সংঘাত চরমে পৌঁছালে হাসপাতাল কর্তৃপক্ষ ম্যাকমারফির ওপর ‘লোবোটমি’ প্রয়োগ করে। এতে তাঁর ব্যক্তিত্ব, প্রাণশক্তি নিঃশেষ হয়ে যায়; ‘জড়বস্তু’তে পরিণত হন তিনি। এ অবস্থা থেকে ম্যাকমারফিকে ‘মুক্তি’ দেন চিফ ব্রোমডেন এবং নিজে হাসপাতালের জানালা ভেঙে পালিয়ে যান। এর মাধ্যমে ম্যাকমারফির মুক্তির স্বপ্নেরই সাকার দেন তিনি। মনে পড়ে, চিফদের সম্পর্কে ম্যাকমারফির বলা সেই কথা, ‘নো ক্রেজিয়ার দ্যান দ্য অ্যাভারেজ অ্যাসহোল অ্যারাউন্ড অন দ্য স্ট্রিট।’ আর উল্লেখ্য, ঝুটঝামেলা এড়াতে এই চিফ একদা ‘মূক-বধির’ হয়ে থাকতেন। র‍্যাচেডের দমনমূলক নিয়ন্ত্রণের বিরুদ্ধে ম্যাকমারফি দাঁড়িয়ে যান, অন্যদের ভেতর জাগিয়ে তোলেন স্বাধীনতার আকাঙ্ক্ষা। সংঘাত চরমে পৌঁছালে হাসপাতাল কর্তৃপক্ষ ম্যাকমারফির ওপর ‘লোবোটমি’ প্রয়োগ করে। এতে তাঁর ব্যক্তিত্ব, প্রাণশক্তি নিঃশেষ হয়ে যায়; ‘জড়বস্তু’তে পরিণত হন তিনি। এ অবস্থা থেকে ম্যাকমারফিকে ‘মুক্তি’ দেন চিফ ব্রোমডেন এবং নিজে হাসপাতালের জানালা ভেঙে পালিয়ে যান। এর মাধ্যমে ম্যাকমারফির মুক্তির স্বপ্নেরই সাকার দেন তিনি। মনে পড়ে, চিফদের সম্পর্কে ম্যাকমারফির বলা সেই কথা, ‘নো ক্রেজিয়ার দ্যান দ্য অ্যাভারেজ অ্যাসহোল অ্যারাউন্ড অন দ্য স্ট্রিট।’ আর উল্লেখ্য, ঝুটঝামেলা এড়াতে এই চিফ একদা ‘মূক-বধির’ হয়ে থাকতেন। ফোরম্যানের দুর্দান্ত পরিচালনা সিনেমাটিকে গল্পের গণ্ডি ছাড়িয়ে এক ভিজ্যুয়াল বা দৃশ্যময়তার কাব্যে পরিণত করেছে। হাসপাতালের সাদা দেয়াল, শূন্য করিডর, স্লান আলোর রেখা—সবই একধরনের দমবন্ধ অস্বস্তি তৈরি করে। সেই পরিস্থিতির মধ্যে ম্যাকমারফির হাসিতামাশা, প্রগলভতা, তর্কবিতর্ক যেন কোরকে ধরা রঙিন ফুলগুচ্ছ! চিত্রভাষায় এখানে প্রতিটি দৃশ্যে চরিত্রের মানসিক অবস্থার খুঁতহীন প্রতিফলন দেখতে পাই। ফোরম্যানের দুর্দান্ত পরিচালনা সিনেমাটিকে গল্পের গণ্ডি ছাড়িয়ে এক ভিজ্যুয়াল বা দৃশ্যময়তার কাব্যে পরিণত করেছে। হাসপাতালের সাদা দেয়াল, শূন্য করিডর, স্লান আলোর রেখা—সবই একধরনের দমবন্ধ অস্বস্তি তৈরি করে। সেই পরিস্থিতির মধ্যে ম্যাকমারফির হাসিতামাশা, প্রগলভতা, তর্কবিতর্ক যেন কোরকে ধরা রঙিন ফুলগুচ্ছ! চিত্রভাষায় এখানে প্রতিটি দৃশ্যে চরিত্রের মানসিক অবস্থার খুঁতহীন প্রতিফলন দেখতে পাই। ব্যাকগ্রাউন্ড স্কোরে জ্যাক নিটশের সংগীত আর্তনাদের মতো লাগে! বাঁশির করুণ সুর, সাইলেন্স চলচ্চিত্রটিকে দেয় এমন এক বিষণ্নতা, যা দর্শকহৃদয়কে শুধু ছোঁয় না, দাগ রেখে দেয়। বাঁশি ও শিঙার ধীর সুর যেন দৃশ্যের আড়ালে থাকা আর্তির অনুবাদ। সম্পাদনার সংযমী ছন্দ দর্শককে ধীরে ধীরে টেনে নেয় একধরনের মানসিক ঘূর্ণিতে। ব্যাকগ্রাউন্ড স্কোরে জ্যাক নিটশের সংগীত আর্তনাদের মতো লাগে! বাঁশির করুণ সুর, সাইলেন্স চলচ্চিত্রটিকে দেয় এমন এক বিষণ্নতা, যা দর্শকহৃদয়কে শুধু ছোঁয় না, দাগ রেখে দেয়। বাঁশি ও শিঙার ধীর সুর যেন দৃশ্যের আড়ালে থাকা আর্তির অনুবাদ। সম্পাদনার সংযমী ছন্দ দর্শককে ধীরে ধীরে টেনে নেয় একধরনের মানসিক ঘূর্ণিতে। ম্যাকমারফির চঞ্চলতা থেকে নীরব আত্মত্যাগ পর্যন্ত প্রতিটি রূপান্তর অনায়াসে গাঁথা হতে থাকে; গল্প এগিয়ে চলে স্বতঃস্ফূর্ত চলনে। ফোরম্যানের এ সিনেমা মার্কিন ‘নিউ ওয়েভের’ অন্যতম মাইলফলকও বটে। সিনেমাটি জিতেছিল পাঁচটি অস্কার—সেরা ছবি, অভিনেতা, অভিনেত্রী, পরিচালক ও চিত্রনাট্য। কিন্তু পুরস্কারের চেয়েও বড় ছিল এর প্রভাব। সত্তরের দশকের শেষে যুক্তরাষ্ট্রের সমাজের যে ভেতরকার অস্থিরতা, তারই প্রতিফলন এ সিনেমা; যেখানে উন্মাদ আশ্রমের ভেতর দিয়ে রাষ্ট্র, কর্তৃত্ব ও স্বাভাবিকতার ধারণাকেই প্রশ্ন করা হয়। ‘মাস্টারপিস’ হয়ে ওঠার কোনো শর্ত অপূর্ণ থাকে না। ম্যাকমারফির চঞ্চলতা থেকে নীরব আত্মত্যাগ পর্যন্ত প্রতিটি রূপান্তর অনায়াসে গাঁথা হতে থাকে; গল্প এগিয়ে চলে স্বতঃস্ফূর্ত চলনে। ফোরম্যানের এ সিনেমা মার্কিন ‘নিউ ওয়েভের’ অন্যতম মাইলফলকও বটে। সিনেমাটি জিতেছিল পাঁচটি অস্কার—সেরা ছবি, অভিনেতা, অভিনেত্রী, পরিচালক ও চিত্রনাট্য। কিন্তু পুরস্কারের চেয়েও বড় ছিল এর প্রভাব। সত্তরের দশকের শেষে যুক্তরাষ্ট্রের সমাজের যে ভেতরকার অস্থিরতা, তারই প্রতিফলন এ সিনেমা; যেখানে উন্মাদ আশ্রমের ভেতর দিয়ে রাষ্ট্র, কর্তৃত্ব ও স্বাভাবিকতার ধারণাকেই প্রশ্ন করা হয়। ‘মাস্টারপিস’ হয়ে ওঠার কোনো শর্ত অপূর্ণ থাকে না।",
    "date": "2025-11-19 13:49:07",
    "crawled_at": "2025-12-17 19:08:41"
}