{
    "url": "https://www.prothomalo.com/politics/5n5cegymsn",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আইনশৃঙ্খলার অবনতি হলো কোথায়? একটু মাঝেমধ্যে দু–একটা খুনখারাবি হয়: সিইসি",
    "body": "আইনশৃঙ্খলার অবনতি হয়নি। একটু মাঝেমধ্যে দু–একটা খুনখারাবি হয়। হাদিকে গুলির ঘটনা বিচ্ছিন্ন। নির্বাচন এলে এ ধরনের ঘটনা ঘটতেই থাকে বলে মন্তব্য করেছেন প্রধান নির্বাচন কমিশনার (সিইসি) এ এম এম নাসির উদ্দীন।আজ সোমবার সকালে রাজধানীর গুলশানের একটি কনভেনশন সেন্টারে আয়োজিত এক অনুষ্ঠানে আইনশৃঙ্খলার অবনতি নির্বাচন সুষ্ঠু হওয়ার পথে বাধা কি না, সাংবাদিকদের এমন এক প্রশ্নের জবাবে এ এম এম নাসির উদ্দীন এ মন্তব্য করেন। আগামী নির্বাচনে তরুণ ভোটারদের ভোটদানে উৎসাহিত করতে এই অনুষ্ঠানের আয়োজন করা হয়।এ এম এম নাসির উদ্দীন বলেন, ‘আইনশৃঙ্খলার অবনতি হলো কোথায়? একটু মাঝেমধ্যে দু–একটা খুনখারাবি হয়। এই যে হাদির একটা ঘটনা হয়েছে, আমরা এগুলো বিচ্ছিন্ন ঘটনা বলে মনে করি। এই ধরনের ঘটনা সব সময়ই ছিল। আগে কি আহসানউল্লাহ মাস্টার খুন হন নাই? সাবেক অর্থমন্ত্রী কিবরিয়া সাহেব খুন হন নাই? নির্বাচন এলে এ ধরনের ঘটনা ঘটতেই থাকে। বাংলাদেশে এগুলো নতুন কিছু নয়। সুতরাং আইনশৃঙ্খলা পরিস্থিতির বরং উন্নতি হয়েছে।’ আইনশৃঙ্খলার অবনতি হয়নি। একটু মাঝেমধ্যে দু–একটা খুনখারাবি হয়। হাদিকে গুলির ঘটনা বিচ্ছিন্ন। নির্বাচন এলে এ ধরনের ঘটনা ঘটতেই থাকে বলে মন্তব্য করেছেন প্রধান নির্বাচন কমিশনার (সিইসি) এ এম এম নাসির উদ্দীন। আজ সোমবার সকালে রাজধানীর গুলশানের একটি কনভেনশন সেন্টারে আয়োজিত এক অনুষ্ঠানে আইনশৃঙ্খলার অবনতি নির্বাচন সুষ্ঠু হওয়ার পথে বাধা কি না, সাংবাদিকদের এমন এক প্রশ্নের জবাবে এ এম এম নাসির উদ্দীন এ মন্তব্য করেন। আগামী নির্বাচনে তরুণ ভোটারদের ভোটদানে উৎসাহিত করতে এই অনুষ্ঠানের আয়োজন করা হয়। এ এম এম নাসির উদ্দীন বলেন, ‘আইনশৃঙ্খলার অবনতি হলো কোথায়? একটু মাঝেমধ্যে দু–একটা খুনখারাবি হয়। এই যে হাদির একটা ঘটনা হয়েছে, আমরা এগুলো বিচ্ছিন্ন ঘটনা বলে মনে করি। এই ধরনের ঘটনা সব সময়ই ছিল। আগে কি আহসানউল্লাহ মাস্টার খুন হন নাই? সাবেক অর্থমন্ত্রী কিবরিয়া সাহেব খুন হন নাই? নির্বাচন এলে এ ধরনের ঘটনা ঘটতেই থাকে। বাংলাদেশে এগুলো নতুন কিছু নয়। সুতরাং আইনশৃঙ্খলা পরিস্থিতির বরং উন্নতি হয়েছে।’ এ প্রসঙ্গে এ এম এম নাসির উদ্দীন আরও বলেন, ‘২০২৪ সালের ৫ আগস্টের সঙ্গে তুলনা করে দেখুন। তখন থানাগুলো অকার্যকর ছিল, পুলিশ স্টেশনও নড়ছিল না—সেই সময়ের তুলনায় আইনশৃঙ্খলা পরিস্থিতির অনেক উন্নতি হয়েছে। ইনশা আল্লাহ, আমরা এখন শান্তিতে চলাফেরা করতে পারছি, রাস্তায় চলাচল করতে পারছি, শান্তিতে ঘুমাতে পারছি।’নির্বাচন নিয়ে কোনো শঙ্কা আছে কি না, এমন এক প্রশ্নের জবাবে এ এম এম নাসির উদ্দীন বলেন, ‘নির্বাচন নিয়ে কোনো শঙ্কা নেই। আমরা সম্পূর্ণরূপে প্রস্তুত। ইনশা আল্লাহ, নির্বাচন অনুষ্ঠিত হবে এবং সবাইকে সাথে নিয়ে হবে, সকলের সহযোগিতা নিয়েই নির্বাচন হবে। এ ব্যাপারে যত ধরনের দুশ্চিন্তাই আসুক না কেন, সেই দুশ্চিন্তা মাথা থেকে ঝেড়ে ফেলুন। সবাই মিলে প্রস্তুতি নিই, যাতে একটি সুন্দর নির্বাচন আমরা করতে পারি।’জাতিকে দেওয়া ওয়াদা পালনে নির্বাচন কমিশন প্রতিজ্ঞাবদ্ধ উল্লেখ করে সিইসি এ এম এম নাসির উদ্দীন বলেন, ‘আমরা গতকালই আইনশৃঙ্খলা রক্ষাকারী বাহিনীর শীর্ষ কর্মকর্তাদের সঙ্গে বৈঠক করেছি এবং প্রয়োজনীয় নির্দেশনা দিয়েছি। ইনশা আল্লাহ, আমাদের বাহিনী সম্পূর্ণ প্রস্তুত। আপনারা নিশ্চিন্তে থাকুন, নির্বাচন সঠিক সময়ে, সঠিকভাবে, একটি সুষ্ঠু, সুন্দর ও প্রতিযোগিতমূলক পরিবেশে নির্বাচন আমরা দেখতে পাব। যেই ওয়াদা আমরা জাতিকে দিয়েছি, সেটা প্রতিপালনে নির্বাচন কমিশন প্রতিজ্ঞাবদ্ধ। সবাইকে সঙ্গে নিয়ে আমরা একটু সুন্দর নির্বাচন উপহার দেব।’ এ প্রসঙ্গে এ এম এম নাসির উদ্দীন আরও বলেন, ‘২০২৪ সালের ৫ আগস্টের সঙ্গে তুলনা করে দেখুন। তখন থানাগুলো অকার্যকর ছিল, পুলিশ স্টেশনও নড়ছিল না—সেই সময়ের তুলনায় আইনশৃঙ্খলা পরিস্থিতির অনেক উন্নতি হয়েছে। ইনশা আল্লাহ, আমরা এখন শান্তিতে চলাফেরা করতে পারছি, রাস্তায় চলাচল করতে পারছি, শান্তিতে ঘুমাতে পারছি।’ নির্বাচন নিয়ে কোনো শঙ্কা আছে কি না, এমন এক প্রশ্নের জবাবে এ এম এম নাসির উদ্দীন বলেন, ‘নির্বাচন নিয়ে কোনো শঙ্কা নেই। আমরা সম্পূর্ণরূপে প্রস্তুত। ইনশা আল্লাহ, নির্বাচন অনুষ্ঠিত হবে এবং সবাইকে সাথে নিয়ে হবে, সকলের সহযোগিতা নিয়েই নির্বাচন হবে। এ ব্যাপারে যত ধরনের দুশ্চিন্তাই আসুক না কেন, সেই দুশ্চিন্তা মাথা থেকে ঝেড়ে ফেলুন। সবাই মিলে প্রস্তুতি নিই, যাতে একটি সুন্দর নির্বাচন আমরা করতে পারি।’ জাতিকে দেওয়া ওয়াদা পালনে নির্বাচন কমিশন প্রতিজ্ঞাবদ্ধ উল্লেখ করে সিইসি এ এম এম নাসির উদ্দীন বলেন, ‘আমরা গতকালই আইনশৃঙ্খলা রক্ষাকারী বাহিনীর শীর্ষ কর্মকর্তাদের সঙ্গে বৈঠক করেছি এবং প্রয়োজনীয় নির্দেশনা দিয়েছি। ইনশা আল্লাহ, আমাদের বাহিনী সম্পূর্ণ প্রস্তুত। আপনারা নিশ্চিন্তে থাকুন, নির্বাচন সঠিক সময়ে, সঠিকভাবে, একটি সুষ্ঠু, সুন্দর ও প্রতিযোগিতমূলক পরিবেশে নির্বাচন আমরা দেখতে পাব। যেই ওয়াদা আমরা জাতিকে দিয়েছি, সেটা প্রতিপালনে নির্বাচন কমিশন প্রতিজ্ঞাবদ্ধ। সবাইকে সঙ্গে নিয়ে আমরা একটু সুন্দর নির্বাচন উপহার দেব।’ এ এম এম নাসির উদ্দীন বলেন, ‘আমি বারবার বলে থাকি, এই নির্বাচন একটি ঐতিহাসিক নির্বাচন। কারণ, এই নির্বাচনে প্রথমবারের মতো আমরা ডাকযোগে (পোস্টাল ব্যালট) আমাদের প্রবাসী বাংলাদেশিদের ভোটের আওতায় এনেছি। ৫৪ বছর ধরে যা হয়নি, এবার আমরা সেটা করছি। এবার প্রায় ১০ লাখ কর্মকর্তা-কর্মচারী, আইনশৃঙ্খলা রক্ষাকারী বাহিনীসহ যাঁরা ভোট গ্রহণ প্রক্রিয়ায় জড়িত থাকেন, তাঁরা কোনো দিন ভোট দিতে পারতেন না। আমরা এবার তাঁদেরও ভোটের ব্যবস্থা করছি, পোস্টাল ব্যালটের মাধ্যমে। কারাবন্দিদের জন্য ভোটের ব্যবস্থা করা হচ্ছে, প্রবাসীদের জন্য করা হচ্ছে এবং যেসব সরকারি কর্মচারী নিজ নির্বাচনী এলাকার বাইরে আছেন, তাঁদের জন্যও ভোটের ব্যবস্থা করা হচ্ছে।’সিইসি এ এম এম নাসির উদ্দীন আরও বলেন, ‘সর্বোপরি, এবার একটি গণভোটও একসাথে অনুষ্ঠিত হতে হবে। এসব দিক থেকে এটি নিঃসন্দেহে ঐতিহাসিক। আমরা যে সাহস করে এই পথে নেমে পড়েছি, আমাদের এই সাহসী পদক্ষেপের সাথে যদি আপনাদের সকলের, বিশেষ করে তরুণ প্রজন্মের, অংশগ্রহণ থাকে, ইনশা আল্লাহ আমরা সফল হব। একটি অবাধ, সুষ্ঠু ও বিশ্বাসযোগ্য নির্বাচন উপহার দেওয়ার জন্য নির্বাচন কমিশন একা সফল হতে পারে না। সবাইকে নিয়েই আমরা এটি করব।’ এ এম এম নাসির উদ্দীন বলেন, ‘আমি বারবার বলে থাকি, এই নির্বাচন একটি ঐতিহাসিক নির্বাচন। কারণ, এই নির্বাচনে প্রথমবারের মতো আমরা ডাকযোগে (পোস্টাল ব্যালট) আমাদের প্রবাসী বাংলাদেশিদের ভোটের আওতায় এনেছি। ৫৪ বছর ধরে যা হয়নি, এবার আমরা সেটা করছি। এবার প্রায় ১০ লাখ কর্মকর্তা-কর্মচারী, আইনশৃঙ্খলা রক্ষাকারী বাহিনীসহ যাঁরা ভোট গ্রহণ প্রক্রিয়ায় জড়িত থাকেন, তাঁরা কোনো দিন ভোট দিতে পারতেন না। আমরা এবার তাঁদেরও ভোটের ব্যবস্থা করছি, পোস্টাল ব্যালটের মাধ্যমে। কারাবন্দিদের জন্য ভোটের ব্যবস্থা করা হচ্ছে, প্রবাসীদের জন্য করা হচ্ছে এবং যেসব সরকারি কর্মচারী নিজ নির্বাচনী এলাকার বাইরে আছেন, তাঁদের জন্যও ভোটের ব্যবস্থা করা হচ্ছে।’ সিইসি এ এম এম নাসির উদ্দীন আরও বলেন, ‘সর্বোপরি, এবার একটি গণভোটও একসাথে অনুষ্ঠিত হতে হবে। এসব দিক থেকে এটি নিঃসন্দেহে ঐতিহাসিক। আমরা যে সাহস করে এই পথে নেমে পড়েছি, আমাদের এই সাহসী পদক্ষেপের সাথে যদি আপনাদের সকলের, বিশেষ করে তরুণ প্রজন্মের, অংশগ্রহণ থাকে, ইনশা আল্লাহ আমরা সফল হব। একটি অবাধ, সুষ্ঠু ও বিশ্বাসযোগ্য নির্বাচন উপহার দেওয়ার জন্য নির্বাচন কমিশন একা সফল হতে পারে না। সবাইকে নিয়েই আমরা এটি করব।’",
    "date": "2025-12-15 19:52:32",
    "crawled_at": "2025-12-16 16:59:47"
}