{
    "url": "https://www.prothomalo.com/business/personal-finance/ocuuu2xnqj",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কুরিয়ারে বিদেশে পণ্য পাঠানোর খরচ যেখানে এক-তৃতীয়াংশ",
    "body": "ঢাকা জিপিওর পেছনের ফটক দিয়ে প্রবেশ করে বাঁ দিকে হেঁটে গেলে একটি শেডের নিচে মানুষের ব্যস্ততা চোখে পড়ল। অনেকে বিদেশে থাকা আত্মীয়স্বজনকে পাঠাতে পোশাক, ওষুধসহ বিভিন্ন পণ্য পাঠাতে এসেছেন। পণ্যগুলো চেক করে প্যাকেটজাত করছেন কয়েকজন ব্যক্তি। পাশেই কম্পিউটার নিয়ে বসে থাকা দুজন ব্যক্তি অনলাইনে নাম, ঠিকানা ও অন্যান্য তথ্য পূরণ করছেন। তারপর নির্দিষ্ট দপ্তরে গিয়ে অর্থ পরিশোধ করে পণ্যটি বুকিং দিতে হয়। তখন একটি ট্রেকিং নম্বর দেওয়া হয়। নিজের মুঠোফোন ব্যবহার করে এই ট্রেকিং নম্বর দিয়েই গন্তব্যে পৌঁছানোর আগপর্যন্ত কুরিয়ারটির সর্বশেষ অবস্থান জানা যায়। এভাবেই প্রতিদিন ঢাকা ও ঢাকার বাইরে শত শত মানুষ ডাক বিভাগের এই সেবা নিচ্ছেন। সেবাটির নাম আন্তর্জাতিক এয়ার পার্সেল। প্রবাসে থাকা বাংলাদেশিরাও একইভাবে সেবাটির মাধ্যমে দেশে থাকা স্বজনদের কাছে পণ্য পাঠাচ্ছেন। বিদেশি অনেক কুরিয়ারের চেয়ে খরচ কয়েক গুণ পর্যন্ত কম ও ঝামেলাবিহীন হওয়ায় সেবাটি জনপ্রিয় হচ্ছে বলে জানালেন ডাক অধিদপ্তরের একাধিক কর্মকর্তা। ঢাকা জিপিওর পেছনের ফটক দিয়ে প্রবেশ করে বাঁ দিকে হেঁটে গেলে একটি শেডের নিচে মানুষের ব্যস্ততা চোখে পড়ল। অনেকে বিদেশে থাকা আত্মীয়স্বজনকে পাঠাতে পোশাক, ওষুধসহ বিভিন্ন পণ্য পাঠাতে এসেছেন। পণ্যগুলো চেক করে প্যাকেটজাত করছেন কয়েকজন ব্যক্তি। পাশেই কম্পিউটার নিয়ে বসে থাকা দুজন ব্যক্তি অনলাইনে নাম, ঠিকানা ও অন্যান্য তথ্য পূরণ করছেন। তারপর নির্দিষ্ট দপ্তরে গিয়ে অর্থ পরিশোধ করে পণ্যটি বুকিং দিতে হয়। তখন একটি ট্রেকিং নম্বর দেওয়া হয়। নিজের মুঠোফোন ব্যবহার করে এই ট্রেকিং নম্বর দিয়েই গন্তব্যে পৌঁছানোর আগপর্যন্ত কুরিয়ারটির সর্বশেষ অবস্থান জানা যায়। এভাবেই প্রতিদিন ঢাকা ও ঢাকার বাইরে শত শত মানুষ ডাক বিভাগের এই সেবা নিচ্ছেন। সেবাটির নাম আন্তর্জাতিক এয়ার পার্সেল। প্রবাসে থাকা বাংলাদেশিরাও একইভাবে সেবাটির মাধ্যমে দেশে থাকা স্বজনদের কাছে পণ্য পাঠাচ্ছেন। বিদেশি অনেক কুরিয়ারের চেয়ে খরচ কয়েক গুণ পর্যন্ত কম ও ঝামেলাবিহীন হওয়ায় সেবাটি জনপ্রিয় হচ্ছে বলে জানালেন ডাক অধিদপ্তরের একাধিক কর্মকর্তা। খরচ কতটা কম?খরচ কতটা কম, সেটা বোঝার জন্য বিশ্বখ্যাত একটি কুরিয়ারের কার্যালয়ে গিয়ে জানতে চাওয়া হয়, ঢাকা থেকে কানাডার মন্ট্রিলে ১ কেজি ওজনের একটি পার্সেল পাঠাতে খরচ কত। প্রতিষ্ঠানটির কর্মকর্তা জানালেন, ৭ হাজার ৬৩০ টাকা লাগবে। পার্সেলটি মন্ট্রিলে যেতে সময় লাগবে ৩ থেকে ৪ কর্মদিবস।সেই একই পার্সেল ডাক অধিদপ্তরের ইএমএস সেবায় পাঠাতে খরচ হবে ২ হাজার ৪০০ টাকা। আর পণ্য প্যাকেজিং ও অনলাইনে তথ্য ইনপুট দেওয়া বাবদ খরচ ১৮০ টাকা। তাতে মোট খরচ দাঁড়াচ্ছে ২ হাজার ৫৮০ টাকা। দেখা যাচ্ছে, সরকারি সেবাটি নিলে বিদেশি প্রতিষ্ঠানের তুলনায় তিন ভাগের এক ভাগ কম টাকায় পণ্যটি কানাডায় পাঠানো যাবে। এ ক্ষেত্রে অবশ্য সময় বেশি লাগবে। সাধারণত বিদেশে কুরিয়ার ১৫-২০ দিন লাগে। অবশ্য এই পার্সেলটি ৭-৮ দিনের মধ্যে পাঠাতে চাইলে খরচ একটু বেশি হয়। তখন ডাক বিভাগের এক্সপ্রেস মেইল সার্ভিস বা ইএমএস সেবা নিতে হবে।ডাক অধিদপ্তরের কর্মকর্তারা জানালেন, জেলা ও উপজেলা ডাকঘর থেকে আন্তর্জাতিক এয়ার পার্সেলে কিংবা ইএমএস সেবার মাধ্যমে ২০ কেজি পর্যন্ত পণ্যসামগ্রী পাঠানো যায়। ১৮৩ দেশে এয়ার কুরিয়ার যায়। আর ইএমএস ৪৩ দেশে। প্রবাসী বাংলাদেশিরা যেসব দেশে অধিক সংখ্যক বসবাস করেন যেমন মধ্যপ্রাচ্য, যুক্তরাজ্য, আমেরিকা, কানাডা ও ইউরোপের কয়েকটি দেশে পার্সেল বেশি যায়। বছরের দুই ঈদ ও শীতের সময় বেশি পার্সেল যায়। অন্যদিকে মধ্যপ্রাচ্যের দেশগুলো থেকে প্রবাসী শ্রমিকেরা বেশি কুরিয়ার করেন। খরচ কতটা কম? খরচ কতটা কম, সেটা বোঝার জন্য বিশ্বখ্যাত একটি কুরিয়ারের কার্যালয়ে গিয়ে জানতে চাওয়া হয়, ঢাকা থেকে কানাডার মন্ট্রিলে ১ কেজি ওজনের একটি পার্সেল পাঠাতে খরচ কত। প্রতিষ্ঠানটির কর্মকর্তা জানালেন, ৭ হাজার ৬৩০ টাকা লাগবে। পার্সেলটি মন্ট্রিলে যেতে সময় লাগবে ৩ থেকে ৪ কর্মদিবস। সেই একই পার্সেল ডাক অধিদপ্তরের ইএমএস সেবায় পাঠাতে খরচ হবে ২ হাজার ৪০০ টাকা। আর পণ্য প্যাকেজিং ও অনলাইনে তথ্য ইনপুট দেওয়া বাবদ খরচ ১৮০ টাকা। তাতে মোট খরচ দাঁড়াচ্ছে ২ হাজার ৫৮০ টাকা। দেখা যাচ্ছে, সরকারি সেবাটি নিলে বিদেশি প্রতিষ্ঠানের তুলনায় তিন ভাগের এক ভাগ কম টাকায় পণ্যটি কানাডায় পাঠানো যাবে। এ ক্ষেত্রে অবশ্য সময় বেশি লাগবে। সাধারণত বিদেশে কুরিয়ার ১৫-২০ দিন লাগে। অবশ্য এই পার্সেলটি ৭-৮ দিনের মধ্যে পাঠাতে চাইলে খরচ একটু বেশি হয়। তখন ডাক বিভাগের এক্সপ্রেস মেইল সার্ভিস বা ইএমএস সেবা নিতে হবে। ডাক অধিদপ্তরের কর্মকর্তারা জানালেন, জেলা ও উপজেলা ডাকঘর থেকে আন্তর্জাতিক এয়ার পার্সেলে কিংবা ইএমএস সেবার মাধ্যমে ২০ কেজি পর্যন্ত পণ্যসামগ্রী পাঠানো যায়। ১৮৩ দেশে এয়ার কুরিয়ার যায়। আর ইএমএস ৪৩ দেশে। প্রবাসী বাংলাদেশিরা যেসব দেশে অধিক সংখ্যক বসবাস করেন যেমন মধ্যপ্রাচ্য, যুক্তরাজ্য, আমেরিকা, কানাডা ও ইউরোপের কয়েকটি দেশে পার্সেল বেশি যায়। বছরের দুই ঈদ ও শীতের সময় বেশি পার্সেল যায়। অন্যদিকে মধ্যপ্রাচ্যের দেশগুলো থেকে প্রবাসী শ্রমিকেরা বেশি কুরিয়ার করেন। সরেজমিন জিপিওসম্প্রতি জিপিওতে গিয়ে দেখা যায়, এয়ার পার্সেল ও ইএমসের মাধ্যমে পণ্য পাঠাতে বিভিন্ন এলাকা থেকে মানুষ আসছেন। সেসব পণ্য যাচাই–বাছাই ও তালিকা করে অনলাইনে ইনপুট দিতে কর্মব্যস্ত সময় পার করছেন কয়েকজন ব্যক্তি। তাঁরা মূলত ডাক বিভাগের নিবন্ধন নিয়ে সেবা দিচ্ছেন। বিনিময়ে নির্ধারিত ফি আদায় করছেন। তাঁদের বলা হয় লেটার রাইটার।লেটার রাইটার আনোয়ার হোসেন ২২ বছর ধরে এখানে কাজ করেন। তিনি বলেন, সব মিলিয়ে ২২ জন কাজ করেন। দিনে ৬০০-৯০০ টাকা পর্যন্ত আয় হয়। পবিত্র রমজান মাসে অনেকে কুরিয়ার করতে আসেন। ফলে তখন বেশি আয় হয়।গ্রাহকদের পাঠানো পার্সেল কিংবা বিদেশ থেকে আসা পার্সেল কতটা নিরাপদ, তা নিয়ে কথা হয় ডেপুটি পোস্টমাস্টার জেনারেল শাহনাজ সিদ্দিকীর সঙ্গে। তিনি প্রথম আলোকে বলেন, আগে কিছু ত্রুটিবিচ্যুতি থাকলেও এখন পুরো প্রক্রিয়া ডিজিটাল করা হয়েছে। বিদেশে যাওয়া সব পার্সেল স্ক্যান করে পাঠানো হয়। সন্দেহজনক কিছুর আঁচ পেলে খুলে চেক করা হয়। একইভাবে বিদেশ থেকে আসা পণ্য সবগুলো খুলে চেক করা হয়। পুরো প্রক্রিয়া সিসি ক্যামেরার মধ্যে করা হয়। ফলে পণ্য হারানো কিংবা নিষিদ্ধ পণ্য গ্রাহকের হাতে যাওয়ার সুযোগ কম। সরেজমিন জিপিও সম্প্রতি জিপিওতে গিয়ে দেখা যায়, এয়ার পার্সেল ও ইএমসের মাধ্যমে পণ্য পাঠাতে বিভিন্ন এলাকা থেকে মানুষ আসছেন। সেসব পণ্য যাচাই–বাছাই ও তালিকা করে অনলাইনে ইনপুট দিতে কর্মব্যস্ত সময় পার করছেন কয়েকজন ব্যক্তি। তাঁরা মূলত ডাক বিভাগের নিবন্ধন নিয়ে সেবা দিচ্ছেন। বিনিময়ে নির্ধারিত ফি আদায় করছেন। তাঁদের বলা হয় লেটার রাইটার। লেটার রাইটার আনোয়ার হোসেন ২২ বছর ধরে এখানে কাজ করেন। তিনি বলেন, সব মিলিয়ে ২২ জন কাজ করেন। দিনে ৬০০-৯০০ টাকা পর্যন্ত আয় হয়। পবিত্র রমজান মাসে অনেকে কুরিয়ার করতে আসেন। ফলে তখন বেশি আয় হয়। গ্রাহকদের পাঠানো পার্সেল কিংবা বিদেশ থেকে আসা পার্সেল কতটা নিরাপদ, তা নিয়ে কথা হয় ডেপুটি পোস্টমাস্টার জেনারেল শাহনাজ সিদ্দিকীর সঙ্গে। তিনি প্রথম আলোকে বলেন, আগে কিছু ত্রুটিবিচ্যুতি থাকলেও এখন পুরো প্রক্রিয়া ডিজিটাল করা হয়েছে। বিদেশে যাওয়া সব পার্সেল স্ক্যান করে পাঠানো হয়। সন্দেহজনক কিছুর আঁচ পেলে খুলে চেক করা হয়। একইভাবে বিদেশ থেকে আসা পণ্য সবগুলো খুলে চেক করা হয়। পুরো প্রক্রিয়া সিসি ক্যামেরার মধ্যে করা হয়। ফলে পণ্য হারানো কিংবা নিষিদ্ধ পণ্য গ্রাহকের হাতে যাওয়ার সুযোগ কম। কোন দেশে খরচ কতআন্তর্জাতিক এয়ার কুরিয়ার পাঠানোর ডাক মাশুলের হারটি গত ২০২২ সালে প্রজ্ঞাপন হয়। সেই প্রজ্ঞাপন অনুযায়ী, প্রথম ৫০০ গ্রাম বা আধা কেজি পণ্য পাঠাতে কানাডায় ২ হাজার ৫০ টাকা, ব্রিটেনে ১ হাজার ৬৭০ টাকা, ইতালিতে ১ হাজার ৬১০ টাকা, জাপানে ১ হাজার ২২০ টাকা, কাতারে ১ হাজার ৫০ টাকা, সৌদি আরবে ১ হাজার ২৫০ টাকা, সংযুক্ত আরব আমিরাতে ১ হাজার ৩০ টাকা, আমেরিকায় ১ হাজার ৮৫০ টাকা ইত্যাদি। তারপর অতিরিক্ত প্রতি ৫০০ গ্রামের জন্য অল্প টাকা নির্ধারণ করা আছে। যেমন সংযুক্ত আরব আমিরাতে ১৭০ টাকা, যুক্তরাষ্ট্রে ৩৮০ টাকা আর ইতালিতে ২৭০ টাকা।অন্যদিকে ইএমএসে প্রথম ১০০ গ্রামের জন্য নির্দিষ্ট অঙ্কের মাশুল রয়েছে। তারপর অতিরিক্ত প্রতি ১০০ গ্রামের জন্যও মাশুল আছে। এ ক্ষেত্রে ১৫ শতাংশ শুল্ক ও কর দিতে হয়। তবে এয়ার কুরিয়ারে আলাদা করে শুল্ক ও কর নেই। কোন দেশে খরচ কত আন্তর্জাতিক এয়ার কুরিয়ার পাঠানোর ডাক মাশুলের হারটি গত ২০২২ সালে প্রজ্ঞাপন হয়। সেই প্রজ্ঞাপন অনুযায়ী, প্রথম ৫০০ গ্রাম বা আধা কেজি পণ্য পাঠাতে কানাডায় ২ হাজার ৫০ টাকা, ব্রিটেনে ১ হাজার ৬৭০ টাকা, ইতালিতে ১ হাজার ৬১০ টাকা, জাপানে ১ হাজার ২২০ টাকা, কাতারে ১ হাজার ৫০ টাকা, সৌদি আরবে ১ হাজার ২৫০ টাকা, সংযুক্ত আরব আমিরাতে ১ হাজার ৩০ টাকা, আমেরিকায় ১ হাজার ৮৫০ টাকা ইত্যাদি। তারপর অতিরিক্ত প্রতি ৫০০ গ্রামের জন্য অল্প টাকা নির্ধারণ করা আছে। যেমন সংযুক্ত আরব আমিরাতে ১৭০ টাকা, যুক্তরাষ্ট্রে ৩৮০ টাকা আর ইতালিতে ২৭০ টাকা। অন্যদিকে ইএমএসে প্রথম ১০০ গ্রামের জন্য নির্দিষ্ট অঙ্কের মাশুল রয়েছে। তারপর অতিরিক্ত প্রতি ১০০ গ্রামের জন্যও মাশুল আছে। এ ক্ষেত্রে ১৫ শতাংশ শুল্ক ও কর দিতে হয়। তবে এয়ার কুরিয়ারে আলাদা করে শুল্ক ও কর নেই। জানতে চাইলে ডাক অধিদপ্তরের কর্মকর্তা মোছা. রওনক ইসলাম প্রথম আলোকে বলেন, সরকার এই সেবা থেকে কোনো মুনাফা করে না। সে কারণে আন্তর্জাতিক এয়ার কুরিয়ার ও ইএমএসে সেবার মাধ্যমে কুরিয়ার পাঠানো অন্য যেকোনো বেসরকারি প্রতিষ্ঠানের চেয়ে অনেক কম।রওনক ইসলাম আরও বলেন, বর্তমানে আন্তর্জাতিক এয়ার কুরিয়ার বা ইএমএসে কোনো কুরিয়ার ইস্যু করার পর প্রতিটি ধাপে ডেটা স্ক্যান করা হয়, যা থেকে গ্রাহক সহজেই তার ইস্যু করা কুরিয়ারের সঠিক অবস্থান সম্পর্কে ট্র্যাক ও ট্রেসের মাধ্যমে জানতে পারেন। এ ছাড়া সঠিক সময়ে প্রাপক তাঁর পাঠানো কুরিয়ার না পেলে অনুসন্ধানের মাধ্যমে কারণ সম্পর্কে জানতে পারেন এবং পরবর্তী সময়ে প্রয়োজনীয় ব্যবস্থা গ্রহণ করা যায়। জানতে চাইলে ডাক অধিদপ্তরের কর্মকর্তা মোছা. রওনক ইসলাম প্রথম আলোকে বলেন, সরকার এই সেবা থেকে কোনো মুনাফা করে না। সে কারণে আন্তর্জাতিক এয়ার কুরিয়ার ও ইএমএসে সেবার মাধ্যমে কুরিয়ার পাঠানো অন্য যেকোনো বেসরকারি প্রতিষ্ঠানের চেয়ে অনেক কম। রওনক ইসলাম আরও বলেন, বর্তমানে আন্তর্জাতিক এয়ার কুরিয়ার বা ইএমএসে কোনো কুরিয়ার ইস্যু করার পর প্রতিটি ধাপে ডেটা স্ক্যান করা হয়, যা থেকে গ্রাহক সহজেই তার ইস্যু করা কুরিয়ারের সঠিক অবস্থান সম্পর্কে ট্র্যাক ও ট্রেসের মাধ্যমে জানতে পারেন। এ ছাড়া সঠিক সময়ে প্রাপক তাঁর পাঠানো কুরিয়ার না পেলে অনুসন্ধানের মাধ্যমে কারণ সম্পর্কে জানতে পারেন এবং পরবর্তী সময়ে প্রয়োজনীয় ব্যবস্থা গ্রহণ করা যায়।",
    "date": "2025-12-15 08:30:00",
    "crawled_at": "2025-12-17 19:02:48"
}