{
    "url": "https://www.prothomalo.com/entertainment/song/uapalm6660",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "প্রকাশ্যে মাইলির প্রেম",
    "body": "লিয়াম হেমসওয়ার্থের সঙ্গে সম্পর্ক চুকেবুকে যাওয়ার পর এখন ম্যাক্স মোরান্দোর সঙ্গে প্রেম করছেন গায়িকা মাইলি সাইরাস। ২০২১ সালের শেষ দিকে সম্পর্কের শুরু। ২০২২ সালে আনুষ্ঠানিকভাবে সম্পর্কের কথা নিশ্চিত করলেও বরাবরই সম্পর্ককে ‘ব্যক্তিগত’ রেখেছেন গ্রামীজয়ী গায়িকা, প্রেমিককে নিয়ে খুব একটা কথা বলেননি। তবে এবার প্রেমিককে নিয়ে সিনেমার প্রিমিয়ারে হাজির হলেন মাইলি! লিয়াম হেমসওয়ার্থের সঙ্গে সম্পর্ক চুকেবুকে যাওয়ার পর এখন ম্যাক্স মোরান্দোর সঙ্গে প্রেম করছেন গায়িকা মাইলি সাইরাস। ২০২১ সালের শেষ দিকে সম্পর্কের শুরু। ২০২২ সালে আনুষ্ঠানিকভাবে সম্পর্কের কথা নিশ্চিত করলেও বরাবরই সম্পর্ককে ‘ব্যক্তিগত’ রেখেছেন গ্রামীজয়ী গায়িকা, প্রেমিককে নিয়ে খুব একটা কথা বলেননি। তবে এবার প্রেমিককে নিয়ে সিনেমার প্রিমিয়ারে হাজির হলেন মাইলি! গত সোমবার রাতে লস অ্যাঞ্জেলেসে ছিল জেমস ক্যামেরনের নতুন সিনেমা ‘অ্যাভাটার: ফায়ার অ্যান্ড অ্যাশ’ সিনেমার প্রিমিয়ার। সেখানেই মাইলিকে প্রেমিকের সঙ্গে খোশমেজাজে দেখা যায়। প্রেমিকের সঙ্গে লালগালিচায় মাইলির ছবি অন্তর্জালে ছড়িয়ে পড়ার পর গায়িকার হাতের হীরার আংটিটি সবার নজরে এসেছে। মাইলির জন্মদিনে, তাঁর পোস্ট করা ইনস্টাগ্রাম ছবিতে এই আংটিটি প্রথমবার দেখা যায়, তবে এটা বাগ্‌দানের আংটি কি না, নিশ্চিত হওয়া যায়নি। গত সোমবার রাতে লস অ্যাঞ্জেলেসে ছিল জেমস ক্যামেরনের নতুন সিনেমা ‘অ্যাভাটার: ফায়ার অ্যান্ড অ্যাশ’ সিনেমার প্রিমিয়ার। সেখানেই মাইলিকে প্রেমিকের সঙ্গে খোশমেজাজে দেখা যায়। প্রেমিকের সঙ্গে লালগালিচায় মাইলির ছবি অন্তর্জালে ছড়িয়ে পড়ার পর গায়িকার হাতের হীরার আংটিটি সবার নজরে এসেছে। মাইলির জন্মদিনে, তাঁর পোস্ট করা ইনস্টাগ্রাম ছবিতে এই আংটিটি প্রথমবার দেখা যায়, তবে এটা বাগ্‌দানের আংটি কি না, নিশ্চিত হওয়া যায়নি। প্রিমিয়ারে কালো রঙের গ্ল্যামারাস গাউন পরেছিলেন মাইলি; পেশায় ড্রামার মোরান্দো এসেছিলেন কালো জ্যাকেট, ট্রাউজার আর সাদা শার্টে।‘অ্যাভাটার: ফায়ার অ্যান্ড অ্যাশ’-এ থাকছে মাইলির গান ‘ড্রিমস অ্যাজ ওয়ান’। এদিকে ব্যক্তিগত জীবনে নানা ঝামেলার পর চলতি বছর দারুণ সময় কাটাচ্ছেন মাইলি। প্রিমিয়ারে কালো রঙের গ্ল্যামারাস গাউন পরেছিলেন মাইলি; পেশায় ড্রামার মোরান্দো এসেছিলেন কালো জ্যাকেট, ট্রাউজার আর সাদা শার্টে।‘অ্যাভাটার: ফায়ার অ্যান্ড অ্যাশ’-এ থাকছে মাইলির গান ‘ড্রিমস অ্যাজ ওয়ান’। এদিকে ব্যক্তিগত জীবনে নানা ঝামেলার পর চলতি বছর দারুণ সময় কাটাচ্ছেন মাইলি। আরও পড়ুনসফর শেষে আবেগাপ্লুত ডুয়া০২ ডিসেম্বর ২০২৫ মে মাসে মুক্তি পাওয়া তাঁর নবম স্টুডিও অ্যালবাম ‘সামথিং বিউটিফুল’ প্রশংসিত হয়েছে। টরন্টো উৎসবে ডেডলাইনকে দেওয়া সাক্ষাৎকারে মাইলি বলেন, এখন তিনি জীবনের ওপর ‘নিয়ন্ত্রণ’ ফিরে পেয়েছেন, কাজ উপভোগ করছেন; তাঁর পাশে থাকার জন্য প্রেমিক ম্যাক্স মোরান্দোকেও কৃতিত্ব দেন তিনি।ডেডলাইন অবলম্বনে মে মাসে মুক্তি পাওয়া তাঁর নবম স্টুডিও অ্যালবাম ‘সামথিং বিউটিফুল’ প্রশংসিত হয়েছে। টরন্টো উৎসবে ডেডলাইনকে দেওয়া সাক্ষাৎকারে মাইলি বলেন, এখন তিনি জীবনের ওপর ‘নিয়ন্ত্রণ’ ফিরে পেয়েছেন, কাজ উপভোগ করছেন; তাঁর পাশে থাকার জন্য প্রেমিক ম্যাক্স মোরান্দোকেও কৃতিত্ব দেন তিনি। ডেডলাইন অবলম্বনে",
    "date": "2025-12-03 07:00:00",
    "crawled_at": "2025-12-16 17:08:54"
}