{
    "url": "https://www.prothomalo.com/business/bank/eylpedtt2q",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "রপ্তানিতে চার শিল্পপ্রতিষ্ঠান পেল এইচএসবিসি সম্মাননা",
    "body": "রপ্তানি বাণিজ্য ও টেকসই উন্নয়নে অবদানের জন্য ‘এইচএসবিসি এক্সপোর্ট এক্সিলেন্স অ্যাওয়ার্ড’ পেয়েছে দেশের চার শিল্পপ্রতিষ্ঠান। বহুজাতিক দ্য হংকং অ্যান্ড সাংহাই ব্যাংকিং করপোরেশন বা এইচএসবিসি নবমবারের মতো সেরা রপ্তানিকারকের এই সম্মাননা দিয়েছে। আজ রোববার সন্ধ্যায় রাজধানীর র‍্যাডিসন ব্লু হোটেলে আয়োজিত এক অনুষ্ঠানে সম্মাননাপ্রাপ্ত প্রতিষ্ঠানের শীর্ষ ব্যক্তিদের হাতে পুরস্কার তুলে দেওয়া হয়। এ বছর মোট চারটি শ্রেণিতে এই চার প্রতিষ্ঠানকে সম্মাননা দেওয়া হয়। সম্মাননা পাওয়া সব প্রতিষ্ঠানকে রপ্তানি খাতে অবদানের জন্য এই পুরস্কার দেওয়া হয়। পোশাক খাতের জন্য এক্সপোর্ট এক্সিলেন্স পদক পেয়েছে ডিবিএল গ্রুপের প্রতিষ্ঠান ফ্লামিংগো ফ্যাশনস। বছরে রপ্তানি আয় ১০ কোটি মার্কিন ডলারের বেশি, এমন শ্রেণিতে এই পদক দেওয়া হয়েছে। রপ্তানি আয় বছরে ৫ কোটি ডলারের বেশি, তৈরি পোশাক ও বস্ত্র খাতের এমন সংযোগ শিল্প প্রতিষ্ঠান হিসেবে পদক পেয়েছে এনজেড টেক্স গ্রুপ। রপ্তানি বাণিজ্য ও টেকসই উন্নয়নে অবদানের জন্য ‘এইচএসবিসি এক্সপোর্ট এক্সিলেন্স অ্যাওয়ার্ড’ পেয়েছে দেশের চার শিল্পপ্রতিষ্ঠান। বহুজাতিক দ্য হংকং অ্যান্ড সাংহাই ব্যাংকিং করপোরেশন বা এইচএসবিসি নবমবারের মতো সেরা রপ্তানিকারকের এই সম্মাননা দিয়েছে। আজ রোববার সন্ধ্যায় রাজধানীর র‍্যাডিসন ব্লু হোটেলে আয়োজিত এক অনুষ্ঠানে সম্মাননাপ্রাপ্ত প্রতিষ্ঠানের শীর্ষ ব্যক্তিদের হাতে পুরস্কার তুলে দেওয়া হয়। এ বছর মোট চারটি শ্রেণিতে এই চার প্রতিষ্ঠানকে সম্মাননা দেওয়া হয়। সম্মাননা পাওয়া সব প্রতিষ্ঠানকে রপ্তানি খাতে অবদানের জন্য এই পুরস্কার দেওয়া হয়। পোশাক খাতের জন্য এক্সপোর্ট এক্সিলেন্স পদক পেয়েছে ডিবিএল গ্রুপের প্রতিষ্ঠান ফ্লামিংগো ফ্যাশনস। বছরে রপ্তানি আয় ১০ কোটি মার্কিন ডলারের বেশি, এমন শ্রেণিতে এই পদক দেওয়া হয়েছে। রপ্তানি আয় বছরে ৫ কোটি ডলারের বেশি, তৈরি পোশাক ও বস্ত্র খাতের এমন সংযোগ শিল্প প্রতিষ্ঠান হিসেবে পদক পেয়েছে এনজেড টেক্স গ্রুপ। এ ছাড়া রপ্তানি আয় বছরে এক কোটি ডলারের বেশি, উৎপাদনশীল শিল্পের সঙ্গে সংশ্লিষ্ট উদীয়মান ও অসনাতন প্রতিষ্ঠান হিসেবে পদক পেয়েছে আকিজবশির গ্রুপের প্রতিষ্ঠান জনতা জুট মিলস ও সাদাত জুট ইন্ডাস্ট্রিজ। সেবা খাতের সঙ্গে সংশ্লিষ্ট রপ্তানি খাতে উদীয়মান প্রতিষ্ঠান হিসেবে পদক পেয়েছে উল্কাসেমি প্রাইভেট লিমিটেড। এ শ্রেণিতে আবেদনকারী প্রতিষ্ঠানগুলোর বছরে রপ্তানি আয়ের লক্ষ্য ছিল ৫০ লাখ ডলার।অনুষ্ঠানে জানানো হয়, ফ্লামিংগো ফ্যাশন রপ্তানিনির্ভর প্রতিষ্ঠান। বিশ্বের ৫০টি দেশের প্রধান ব্র্যান্ডগুলোর কাছে পোশাক সরবরাহ করে প্রতিষ্ঠানটি। প্রতিষ্ঠানটির রয়েছে ১১৮ উৎপাদন লাইন। ফ্লামিংগো ফ্যাশনের ৬০ শতাংশ কাঁচামাল স্বনির্ভর। ফ্লামিংগো বছরে ৪ কোটি ৪০ লাখ পিস পোশাক সরবরাহ করে। নবায়নযোগ্য জ্বালানি, পানির পুনর্ব্যবহারসহ নানা টেকসই উদ্যোগ রয়েছে প্রতিষ্ঠানটির।এনজেড টেক্স গ্রুপ বৈশ্বিক পোশাক ব্র্যান্ডগুলোর জন্য উচ্চমানের সুতা এবং কাপড় সরবরাহ করে থাকে। গ্রুপটি বছরে ৫২ হাজার টন সুতা উৎপাদন করে। এ ছাড়া রপ্তানি আয় বছরে এক কোটি ডলারের বেশি, উৎপাদনশীল শিল্পের সঙ্গে সংশ্লিষ্ট উদীয়মান ও অসনাতন প্রতিষ্ঠান হিসেবে পদক পেয়েছে আকিজবশির গ্রুপের প্রতিষ্ঠান জনতা জুট মিলস ও সাদাত জুট ইন্ডাস্ট্রিজ। সেবা খাতের সঙ্গে সংশ্লিষ্ট রপ্তানি খাতে উদীয়মান প্রতিষ্ঠান হিসেবে পদক পেয়েছে উল্কাসেমি প্রাইভেট লিমিটেড। এ শ্রেণিতে আবেদনকারী প্রতিষ্ঠানগুলোর বছরে রপ্তানি আয়ের লক্ষ্য ছিল ৫০ লাখ ডলার। অনুষ্ঠানে জানানো হয়, ফ্লামিংগো ফ্যাশন রপ্তানিনির্ভর প্রতিষ্ঠান। বিশ্বের ৫০টি দেশের প্রধান ব্র্যান্ডগুলোর কাছে পোশাক সরবরাহ করে প্রতিষ্ঠানটি। প্রতিষ্ঠানটির রয়েছে ১১৮ উৎপাদন লাইন। ফ্লামিংগো ফ্যাশনের ৬০ শতাংশ কাঁচামাল স্বনির্ভর। ফ্লামিংগো বছরে ৪ কোটি ৪০ লাখ পিস পোশাক সরবরাহ করে। নবায়নযোগ্য জ্বালানি, পানির পুনর্ব্যবহারসহ নানা টেকসই উদ্যোগ রয়েছে প্রতিষ্ঠানটির। এনজেড টেক্স গ্রুপ বৈশ্বিক পোশাক ব্র্যান্ডগুলোর জন্য উচ্চমানের সুতা এবং কাপড় সরবরাহ করে থাকে। গ্রুপটি বছরে ৫২ হাজার টন সুতা উৎপাদন করে। আকিজবশির গ্রুপের প্রতিষ্ঠান জনতা জুট মিলস ও সাদাত জুট ইন্ডাস্ট্রিজ প্রচলিত পাটপণ্য থেকে সরে এসে উচ্চমূল্যের বৈচিত্র্যময় পণ্যের দিকে প্রসারিত হয়েছে। প্রায় ৯০টি দেশে পাটপণ্য রপ্তানি করছে প্রতিষ্ঠান দুটি।উল্কাসেমি প্রাইভেট লিমিটেড প্রযুক্তিভিত্তিক পরিষেবানির্ভর একটি প্রতিষ্ঠান। ঢাকায় অবস্থিত এই প্রতিষ্ঠান বিশ্বমানের সেমিকন্ডাক্টরের নকশা সরবরাহ করে। প্রতিষ্ঠানটি যুক্তরাষ্ট্র, চীন, তাইওয়ান ও ভারতের শীর্ষস্থানীয় গ্রাহকদের কাছে উন্নত নকশা পরিষেবা দেয়।অনুষ্ঠানে প্রধান অতিথি ছিলেন বাণিজ্য উপদেষ্টা শেখ বশিরউদ্দীন। বিশেষ অতিথি ছিলেন বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুর ও বাংলাদেশে নিযুক্ত যুক্তরাজ্যের হাইকমিশনার সারাহ কুক।প্রধান অতিথির বক্তব্যে বাণিজ্য উপদেষ্টা বলেন, ‘আমাদের উদ্যোক্তারা সময়ের সঙ্গে খাপ খাওয়াতে পারেন। আমরা উদ্যোক্তাদের সঙ্গে ঘনিষ্ঠভাবে কাজ করে যাচ্ছি। তাঁদের পাশে আছি আমরা।’ আকিজবশির গ্রুপের প্রতিষ্ঠান জনতা জুট মিলস ও সাদাত জুট ইন্ডাস্ট্রিজ প্রচলিত পাটপণ্য থেকে সরে এসে উচ্চমূল্যের বৈচিত্র্যময় পণ্যের দিকে প্রসারিত হয়েছে। প্রায় ৯০টি দেশে পাটপণ্য রপ্তানি করছে প্রতিষ্ঠান দুটি। উল্কাসেমি প্রাইভেট লিমিটেড প্রযুক্তিভিত্তিক পরিষেবানির্ভর একটি প্রতিষ্ঠান। ঢাকায় অবস্থিত এই প্রতিষ্ঠান বিশ্বমানের সেমিকন্ডাক্টরের নকশা সরবরাহ করে। প্রতিষ্ঠানটি যুক্তরাষ্ট্র, চীন, তাইওয়ান ও ভারতের শীর্ষস্থানীয় গ্রাহকদের কাছে উন্নত নকশা পরিষেবা দেয়। অনুষ্ঠানে প্রধান অতিথি ছিলেন বাণিজ্য উপদেষ্টা শেখ বশিরউদ্দীন। বিশেষ অতিথি ছিলেন বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুর ও বাংলাদেশে নিযুক্ত যুক্তরাজ্যের হাইকমিশনার সারাহ কুক। প্রধান অতিথির বক্তব্যে বাণিজ্য উপদেষ্টা বলেন, ‘আমাদের উদ্যোক্তারা সময়ের সঙ্গে খাপ খাওয়াতে পারেন। আমরা উদ্যোক্তাদের সঙ্গে ঘনিষ্ঠভাবে কাজ করে যাচ্ছি। তাঁদের পাশে আছি আমরা।’ গভর্নর আহসান এইচ মনসুর বলেন, ‘এ দেশের উদ্যোক্তাদের রপ্তানি পণ্য বহুমুখীকরণে কাজ করতে হবে। আমাদের অনেক সুযোগ আছে।’এইচএসবিসি বাংলাদেশের প্রধান নির্বাহী কর্মকর্তা (সিইও) মো. মাহবুব উর রহমান তাঁর বক্তব্যে বলেন, ‘আমাদের রপ্তানি বাজার বড় করার সঠিক লক্ষ্য ও উদ্যোগ নিতে হবে। এ জন্য প্রতিযোগিতামূলক বাজার–সুবিধা, সঠিক রপ্তানি গন্তব্য ঠিক করা ও বাণিজ্য কূটনীতির দিকে জোর দিতে হবে।’যুক্তরাজ্যের হাইকমিশনার সারাহ কুক বলেন, যুক্তরাজ্য দীর্ঘদিন ধরে বাংলাদেশের সাফল্যের অন্যতম বিশ্বস্ত অংশীদার—অর্থনীতি, ফ্যাশন, জ্বালানি, শিক্ষাসহ বিভিন্ন খাতে এই অংশীদারি রয়েছে। ব্যবসা সহজীকরণে যুক্তরাজ্য বর্তমানে অন্তর্বর্তী সরকারের সঙ্গে ঘনিষ্ঠভাবে কাজ করছে। গভর্নর আহসান এইচ মনসুর বলেন, ‘এ দেশের উদ্যোক্তাদের রপ্তানি পণ্য বহুমুখীকরণে কাজ করতে হবে। আমাদের অনেক সুযোগ আছে।’ এইচএসবিসি বাংলাদেশের প্রধান নির্বাহী কর্মকর্তা (সিইও) মো. মাহবুব উর রহমান তাঁর বক্তব্যে বলেন, ‘আমাদের রপ্তানি বাজার বড় করার সঠিক লক্ষ্য ও উদ্যোগ নিতে হবে। এ জন্য প্রতিযোগিতামূলক বাজার–সুবিধা, সঠিক রপ্তানি গন্তব্য ঠিক করা ও বাণিজ্য কূটনীতির দিকে জোর দিতে হবে।’ যুক্তরাজ্যের হাইকমিশনার সারাহ কুক বলেন, যুক্তরাজ্য দীর্ঘদিন ধরে বাংলাদেশের সাফল্যের অন্যতম বিশ্বস্ত অংশীদার—অর্থনীতি, ফ্যাশন, জ্বালানি, শিক্ষাসহ বিভিন্ন খাতে এই অংশীদারি রয়েছে। ব্যবসা সহজীকরণে যুক্তরাজ্য বর্তমানে অন্তর্বর্তী সরকারের সঙ্গে ঘনিষ্ঠভাবে কাজ করছে। অনুষ্ঠানে উপস্থিত উদ্যাক্তাদের কাছে জানতে চাওয়া হয় এখন কী ধরনের চ্যালেঞ্জের মধ্যে পড়তে হচ্ছে তাঁদের। জবাবে হা-মীম গ্রুপের ব্যবস্থাপনা পরিচালক এ কে আজাদ বলেন, ‘ব্যবসায়ীদের বিরুদ্ধে ভুয়া মামলা নিয়ে আমরা উদ্বিগ্ন। প্রতিদিন কিছু ব্যক্তি মামলা করছেন, সেখানে ব্যবসায়ীদের আসামি করা হচ্ছে।’এ বিষয়ে বেসরকারি ব্যাংকের উদ্যোক্তাদের সংগঠন বাংলাদেশ অ্যাসোসিয়েশন অব ব্যাংকসের (বিএবি) চেয়ারম্যান আবদুল হাই সরকার বলেন, নির্বাচন হলে সব সমস্যার সমাধান হয়ে যাবে। নির্বাচনই এখন আমাদের একমাত্র চাওয়া। অনুষ্ঠানে উপস্থিত উদ্যাক্তাদের কাছে জানতে চাওয়া হয় এখন কী ধরনের চ্যালেঞ্জের মধ্যে পড়তে হচ্ছে তাঁদের। জবাবে হা-মীম গ্রুপের ব্যবস্থাপনা পরিচালক এ কে আজাদ বলেন, ‘ব্যবসায়ীদের বিরুদ্ধে ভুয়া মামলা নিয়ে আমরা উদ্বিগ্ন। প্রতিদিন কিছু ব্যক্তি মামলা করছেন, সেখানে ব্যবসায়ীদের আসামি করা হচ্ছে।’ এ বিষয়ে বেসরকারি ব্যাংকের উদ্যোক্তাদের সংগঠন বাংলাদেশ অ্যাসোসিয়েশন অব ব্যাংকসের (বিএবি) চেয়ারম্যান আবদুল হাই সরকার বলেন, নির্বাচন হলে সব সমস্যার সমাধান হয়ে যাবে। নির্বাচনই এখন আমাদের একমাত্র চাওয়া।",
    "date": "2025-12-07 22:24:25",
    "crawled_at": "2025-12-17 19:06:17"
}