{
    "url": "https://www.prothomalo.com/business/economics/d46qklbd1r",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "৩৬ জেলায় টিসিবির পরিবেশক নিয়োগ, অনলাইনে আবেদন ১৬ থেকে ২২ ডিসেম্বর",
    "body": "দেশের ৩৬টি জেলার বিভিন্ন উপজেলায় পরিবেশক নিয়োগ দেবে সরকারি প্রতিষ্ঠান ট্রেডিং করপোরেশন অব বাংলাদেশ (টিসিবি)। আজ ১৬ ডিসেম্বর থেকে সে জন্য অনলাইনে আবেদনপ্রক্রিয়া শুরু হয়েছে। এটি চলবে ২২ ডিসেম্বর পর্যন্ত।সম্প্রতি এক বিজ্ঞপ্তিতে টিসিবি এ তথ্য জানিয়েছে। এতে বলা হয়, টিসিবির কেনা ভোগ্যপণ্য নির্ধারিত উপকারভোগী পরিবার ও সাধারণ জনগণের কাছে ভর্তুকি মূল্যে বিক্রির লক্ষ্যে এই পরিবেশকদের নিয়োগ দেওয়া হবে।যেসব জেলায় পরিবেশক নিয়োগ দেওয়া হবে সেগুলো হলো সাতক্ষীরা, নড়াইল, চুয়াডাঙ্গা, মাদারীপুর, ফরিদপুর, শরীয়তপুর, গোপালগঞ্জ, রাজবাড়ী, বরিশাল, ভোলা, বরগুনা, ঝালকাঠি, পটুয়াখালী, পিরোজপুর, বগুড়া, সিরাজগঞ্জ, গাইবান্ধা, নওগাঁ, জয়পুরহাট, রাজশাহী, পাবনা, নাটোর, চাঁপাইনবাবগঞ্জ, রংপুর, নীলফামারী, কুড়িগ্রাম, লালমনিরহাট, দিনাজপুর, পঞ্চগড়, ঠাকুরগাঁও, সিলেট, হবিগঞ্জ, সুনামগঞ্জ, মৌলভীবাজার, শেরপুর ও নেত্রকোনা। দেশের ৩৬টি জেলার বিভিন্ন উপজেলায় পরিবেশক নিয়োগ দেবে সরকারি প্রতিষ্ঠান ট্রেডিং করপোরেশন অব বাংলাদেশ (টিসিবি)। আজ ১৬ ডিসেম্বর থেকে সে জন্য অনলাইনে আবেদনপ্রক্রিয়া শুরু হয়েছে। এটি চলবে ২২ ডিসেম্বর পর্যন্ত। সম্প্রতি এক বিজ্ঞপ্তিতে টিসিবি এ তথ্য জানিয়েছে। এতে বলা হয়, টিসিবির কেনা ভোগ্যপণ্য নির্ধারিত উপকারভোগী পরিবার ও সাধারণ জনগণের কাছে ভর্তুকি মূল্যে বিক্রির লক্ষ্যে এই পরিবেশকদের নিয়োগ দেওয়া হবে। যেসব জেলায় পরিবেশক নিয়োগ দেওয়া হবে সেগুলো হলো সাতক্ষীরা, নড়াইল, চুয়াডাঙ্গা, মাদারীপুর, ফরিদপুর, শরীয়তপুর, গোপালগঞ্জ, রাজবাড়ী, বরিশাল, ভোলা, বরগুনা, ঝালকাঠি, পটুয়াখালী, পিরোজপুর, বগুড়া, সিরাজগঞ্জ, গাইবান্ধা, নওগাঁ, জয়পুরহাট, রাজশাহী, পাবনা, নাটোর, চাঁপাইনবাবগঞ্জ, রংপুর, নীলফামারী, কুড়িগ্রাম, লালমনিরহাট, দিনাজপুর, পঞ্চগড়, ঠাকুরগাঁও, সিলেট, হবিগঞ্জ, সুনামগঞ্জ, মৌলভীবাজার, শেরপুর ও নেত্রকোনা। টিসিবির বিজ্ঞপ্তিতে বলা হয়েছে, এই ৩৬ জেলার যেসব সিটি করপোরেশন, ওয়ার্ড, পৌরসভা অথবা ইউনিয়নের যেখানে বর্তমানে পরিবেশক নেই, সেখানে এসব পরিবেশক নিয়োগ করা হবে। বর্তমানে সারা দেশে ৮ হাজার ২৭৫ জন পরিবেশক আছেন।পরিবেশক হওয়ার জন্য শুধু অনলাইনে আবেদন নেওয়া হবে। ১৬ থেকে ২২ ডিসেম্বর ২০২৫ পর্যন্ত আবেদন করা যাবে। টিসিবি কার্যালয়ে সরাসরি, ডাকযোগে বা কুরিয়ারে আবেদন গ্রহণ করা হবে না।আবেদনের মাশুল হিসেবে ৫ হাজার টাকা (অফেরতযোগ্য) এক-পের (অ্যাপ ও ওয়েবভিত্তিক অর্থ পরিশোধ সেবা) মাধ্যমে পরিশোধ করতে হবে। পরিবেশক নিয়োগ–সংক্রান্ত বিস্তারিত তথ্য টিসিবির ওয়েবসাইট থেকে জানা যাবে। টিসিবির বিজ্ঞপ্তিতে বলা হয়েছে, এই ৩৬ জেলার যেসব সিটি করপোরেশন, ওয়ার্ড, পৌরসভা অথবা ইউনিয়নের যেখানে বর্তমানে পরিবেশক নেই, সেখানে এসব পরিবেশক নিয়োগ করা হবে। বর্তমানে সারা দেশে ৮ হাজার ২৭৫ জন পরিবেশক আছেন। পরিবেশক হওয়ার জন্য শুধু অনলাইনে আবেদন নেওয়া হবে। ১৬ থেকে ২২ ডিসেম্বর ২০২৫ পর্যন্ত আবেদন করা যাবে। টিসিবি কার্যালয়ে সরাসরি, ডাকযোগে বা কুরিয়ারে আবেদন গ্রহণ করা হবে না। আবেদনের মাশুল হিসেবে ৫ হাজার টাকা (অফেরতযোগ্য) এক-পের (অ্যাপ ও ওয়েবভিত্তিক অর্থ পরিশোধ সেবা) মাধ্যমে পরিশোধ করতে হবে। পরিবেশক নিয়োগ–সংক্রান্ত বিস্তারিত তথ্য টিসিবির ওয়েবসাইট থেকে জানা যাবে। সারা দেশে নিম্নআয়ের মানুষকে ভর্তুকি মূল্যে খাদ্যপণ্য সরবরাহ করে টিসিবি। এর মধ্যে সংস্থাটির নিয়মিত কার্যক্রম হিসেবে বর্তমানে ৬৩ লাখ স্মার্ট কার্ডধারী পরিবারের মধ্যে প্রতি মাসে তিন ধরনের পণ্য বিক্রি করা হয়। কার্ডধারী একজন ক্রেতা ভর্তুকি মূল্যে দুই লিটার ভোজ্যতেল (সয়াবিন বা কুঁড়ার তেল), দুই কেজি মসুর ডাল ও এক কেজি চিনি কিনতে পারেন। মাঝেমধ্যে এর সঙ্গে দু-একটি পণ্য বাড়ানো হয়।এর বাইরে সারা দেশে ট্রাকে করে এসব পণ্য বিক্রির আলাদা কার্যক্রম আছে টিসিবির। তবে এটি টিসিবির নিয়মিত কার্যক্রম নয়। যাঁদের কাছে পরিবার কার্ড নেই, তাঁরা ট্রাক থেকে লাইনে দাঁড়িয়ে ভর্তুকি মূল্যে এসব পণ্য কিনতে পারেন। এই উভয় ধরনের কার্যক্রমই পরিবেশকের মাধ্যমে পরিচালনা করে থাকে টিসিবি।টিসিবির পণ্য বিক্রির জন্য সরকার নতুন নীতিমালা করেছে। পরিবেশক নিয়োগ ও ব্যবস্থাপনা নীতিমালা–২০২৫ শীর্ষক এ নীতিমালা জারি করা হয় গত মার্চ মাসে। এর আগে ২০২১ সালের নীতিমালা অনুসরণ করা হতো।নতুন নীতিমালা অনুযায়ী, পৌরসভা বা সিটি করপোরেশন এলাকার প্রতি ওয়ার্ডের জন্য একজন এবং অন্যান্য অঞ্চলের প্রতি ইউনিয়নের জন্য একজন করে পরিবেশক নিয়োগ দেওয়া হবে (খালি থাকা সাপেক্ষে)। তবে উপকারভোগী পরিবারের সংখ্যা ১ হাজার ৫০০ জনের বেশি হলে এক ইউনিয়নে একাধিক পরিবেশক নিয়োগ করার সুযোগও আছে। সারা দেশে নিম্নআয়ের মানুষকে ভর্তুকি মূল্যে খাদ্যপণ্য সরবরাহ করে টিসিবি। এর মধ্যে সংস্থাটির নিয়মিত কার্যক্রম হিসেবে বর্তমানে ৬৩ লাখ স্মার্ট কার্ডধারী পরিবারের মধ্যে প্রতি মাসে তিন ধরনের পণ্য বিক্রি করা হয়। কার্ডধারী একজন ক্রেতা ভর্তুকি মূল্যে দুই লিটার ভোজ্যতেল (সয়াবিন বা কুঁড়ার তেল), দুই কেজি মসুর ডাল ও এক কেজি চিনি কিনতে পারেন। মাঝেমধ্যে এর সঙ্গে দু-একটি পণ্য বাড়ানো হয়। এর বাইরে সারা দেশে ট্রাকে করে এসব পণ্য বিক্রির আলাদা কার্যক্রম আছে টিসিবির। তবে এটি টিসিবির নিয়মিত কার্যক্রম নয়। যাঁদের কাছে পরিবার কার্ড নেই, তাঁরা ট্রাক থেকে লাইনে দাঁড়িয়ে ভর্তুকি মূল্যে এসব পণ্য কিনতে পারেন। এই উভয় ধরনের কার্যক্রমই পরিবেশকের মাধ্যমে পরিচালনা করে থাকে টিসিবি। টিসিবির পণ্য বিক্রির জন্য সরকার নতুন নীতিমালা করেছে। পরিবেশক নিয়োগ ও ব্যবস্থাপনা নীতিমালা–২০২৫ শীর্ষক এ নীতিমালা জারি করা হয় গত মার্চ মাসে। এর আগে ২০২১ সালের নীতিমালা অনুসরণ করা হতো। নতুন নীতিমালা অনুযায়ী, পৌরসভা বা সিটি করপোরেশন এলাকার প্রতি ওয়ার্ডের জন্য একজন এবং অন্যান্য অঞ্চলের প্রতি ইউনিয়নের জন্য একজন করে পরিবেশক নিয়োগ দেওয়া হবে (খালি থাকা সাপেক্ষে)। তবে উপকারভোগী পরিবারের সংখ্যা ১ হাজার ৫০০ জনের বেশি হলে এক ইউনিয়নে একাধিক পরিবেশক নিয়োগ করার সুযোগও আছে। পরিবেশক হওয়ার জন্য আবেদন করার ৩০ কার্যদিবসের মধ্যে প্রাথমিক বাছাইয়ের কাজ শেষ করবে টিসিবি। পরে সরেজমিনে তদন্তের মাধ্যমে যাচাই করে মতামতের জন্য জেলা প্রশাসকের (ডিসি) কাছে পাঠানো হবে। তিন কার্যদিবসের মধ্যে মতামত আসতে হবে।নিয়োগ পাওয়ার পর পরিবেশকেরা টাকা জমার রসিদ দেখিয়ে নির্ধারিত গুদাম থেকে পণ্যসামগ্রী গ্রহণ করে নিজ দায়িত্বে নিজেদের দোকান বা বিক্রয়কেন্দ্রে সংরক্ষণ করবেন। পরে নির্ধারিত স্থানে পরিবার কার্ডধারী উপকারভোগীদের কার্ড দেখে বা বৃদ্ধাঙ্গুলির ছাপ রেখে ভর্তুকি মূল্যে পণ্যসামগ্রী বিক্রি করবেন। পরিবেশক হওয়ার জন্য আবেদন করার ৩০ কার্যদিবসের মধ্যে প্রাথমিক বাছাইয়ের কাজ শেষ করবে টিসিবি। পরে সরেজমিনে তদন্তের মাধ্যমে যাচাই করে মতামতের জন্য জেলা প্রশাসকের (ডিসি) কাছে পাঠানো হবে। তিন কার্যদিবসের মধ্যে মতামত আসতে হবে। নিয়োগ পাওয়ার পর পরিবেশকেরা টাকা জমার রসিদ দেখিয়ে নির্ধারিত গুদাম থেকে পণ্যসামগ্রী গ্রহণ করে নিজ দায়িত্বে নিজেদের দোকান বা বিক্রয়কেন্দ্রে সংরক্ষণ করবেন। পরে নির্ধারিত স্থানে পরিবার কার্ডধারী উপকারভোগীদের কার্ড দেখে বা বৃদ্ধাঙ্গুলির ছাপ রেখে ভর্তুকি মূল্যে পণ্যসামগ্রী বিক্রি করবেন।",
    "date": "2025-12-16 18:40:00",
    "crawled_at": "2025-12-17 19:03:53"
}