{
    "url": "https://www.prothomalo.com/bangladesh/district/2iq6swn4g4",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কুমিল্লায় চালু হলো দেশের প্রথম স্বয়ংক্রিয় জ্বালানি বিপণন ডিপো, সরবরাহ ৪ জেলায়",
    "body": "দেশে প্রথমবারের মতো স্বয়ংক্রিয় (অটোমেটেড) জ্বালানি বিপণন ডিপোর কার্যক্রম শুরু হয়েছে কুমিল্লায়। পেট্রোলিয়াম করপোরেশনের উদ্যোগে চালু হওয়া এই ডিপো থেকে কুমিল্লা, লক্ষ্মীপুর, ফেনী ও নোয়াখালীতে পেট্রোলিয়াম জ্বালানি সরবরাহ করা হবে।আজ বুধবার বরুড়া উপজেলার কুমিল্লা–চাঁদপুর আঞ্চলিক মহাসড়ক–সংলগ্ন মগবাড়ি এলাকায় ডিপোটির আনুষ্ঠানিক উদ্বোধন করা হয়। স্বয়ংক্রিয় ব্যবস্থায় পরিচালিত এই ডিপোর মাধ্যমে দ্রুত জ্বালানি সরবরাহের পাশাপাশি পরিবহন ব্যয় ও সময় সাশ্রয় হবে বলে জানিয়েছেন সংশ্লিষ্ট ব্যক্তিরা। দেশে প্রথমবারের মতো স্বয়ংক্রিয় (অটোমেটেড) জ্বালানি বিপণন ডিপোর কার্যক্রম শুরু হয়েছে কুমিল্লায়। পেট্রোলিয়াম করপোরেশনের উদ্যোগে চালু হওয়া এই ডিপো থেকে কুমিল্লা, লক্ষ্মীপুর, ফেনী ও নোয়াখালীতে পেট্রোলিয়াম জ্বালানি সরবরাহ করা হবে। আজ বুধবার বরুড়া উপজেলার কুমিল্লা–চাঁদপুর আঞ্চলিক মহাসড়ক–সংলগ্ন মগবাড়ি এলাকায় ডিপোটির আনুষ্ঠানিক উদ্বোধন করা হয়। স্বয়ংক্রিয় ব্যবস্থায় পরিচালিত এই ডিপোর মাধ্যমে দ্রুত জ্বালানি সরবরাহের পাশাপাশি পরিবহন ব্যয় ও সময় সাশ্রয় হবে বলে জানিয়েছেন সংশ্লিষ্ট ব্যক্তিরা। উদ্বোধনী অনুষ্ঠানে প্রধান অতিথি হিসেবে বক্তব্য দেন বাংলাদেশ পেট্রোলিয়াম করপোরেশনের চেয়ারম্যান আমিন উল আহসান। তিনি বলেন, দেশের ইতিহাসে এই প্রথম অটোমেটেড পেট্রোলিয়াম ডিপোর যাত্রা শুরু হলো, যা জ্বালানি খাতে একটি নতুন মাইলফলক। এই ডিপো থেকে কোনো ধরনের হাতের স্পর্শ ছাড়াই আধুনিক প্রযুক্তি ব্যবহারের মাধ্যমে জ্বালানি গ্রহণ, মজুত ও বিতরণ কার্যক্রম পরিচালিত হবে। এতে কুমিল্লা ও আশপাশের জেলাগুলোয় দ্রুত সময়ে জ্বালানি সরবরাহ নিশ্চিত হওয়ার পাশাপাশি পরিবহন ব্যয় উল্লেখযোগ্যভাবে কমে আসবে।প্রকল্প–সংশ্লিষ্ট ব্যক্তিরা জানান, চট্টগ্রাম থেকে ঢাকা পর্যন্ত পাইপলাইনে জ্বালানি তেল পরিবহন প্রকল্পের আওতায় প্রায় ১১৮ কোটি টাকা ব্যয়ে এই ডিপো নির্মাণ করা হয়েছে। কুমিল্লার এই ডিপো থেকে ডিলার ও ডিস্ট্রিবিউটরদের কাছে ডিজেল, পেট্রল ও অকটেন সরবরাহ করবে তিনটি বিপণন কোম্পানি—পদ্মা অয়েল পিএলসি, মেঘনা অয়েল পিএলসি ও যমুনা অয়েল পিএলসি। পুরো ডিপোর অপারেশনাল তত্ত্বাবধানে থাকবে পদ্মা অয়েল পিএলসি। চট্টগ্রামের প্রধান স্থাপনা থেকে ভূগর্ভস্থ পাইপলাইনের মাধ্যমে জ্বালানি তেল সরাসরি এই ডিপোয় আসবে। এই প্রকল্প বাস্তবায়ন করেছে সেনাবাহিনী। পাইপলাইনটি চট্টগ্রাম, ফেনী, কুমিল্লা, চাঁদপুর, মুন্সিগঞ্জ ও নারায়ণগঞ্জ জেলার ওপর দিয়ে স্থাপিত হয়েছে। উদ্বোধনী অনুষ্ঠানে প্রধান অতিথি হিসেবে বক্তব্য দেন বাংলাদেশ পেট্রোলিয়াম করপোরেশনের চেয়ারম্যান আমিন উল আহসান। তিনি বলেন, দেশের ইতিহাসে এই প্রথম অটোমেটেড পেট্রোলিয়াম ডিপোর যাত্রা শুরু হলো, যা জ্বালানি খাতে একটি নতুন মাইলফলক। এই ডিপো থেকে কোনো ধরনের হাতের স্পর্শ ছাড়াই আধুনিক প্রযুক্তি ব্যবহারের মাধ্যমে জ্বালানি গ্রহণ, মজুত ও বিতরণ কার্যক্রম পরিচালিত হবে। এতে কুমিল্লা ও আশপাশের জেলাগুলোয় দ্রুত সময়ে জ্বালানি সরবরাহ নিশ্চিত হওয়ার পাশাপাশি পরিবহন ব্যয় উল্লেখযোগ্যভাবে কমে আসবে। প্রকল্প–সংশ্লিষ্ট ব্যক্তিরা জানান, চট্টগ্রাম থেকে ঢাকা পর্যন্ত পাইপলাইনে জ্বালানি তেল পরিবহন প্রকল্পের আওতায় প্রায় ১১৮ কোটি টাকা ব্যয়ে এই ডিপো নির্মাণ করা হয়েছে। কুমিল্লার এই ডিপো থেকে ডিলার ও ডিস্ট্রিবিউটরদের কাছে ডিজেল, পেট্রল ও অকটেন সরবরাহ করবে তিনটি বিপণন কোম্পানি—পদ্মা অয়েল পিএলসি, মেঘনা অয়েল পিএলসি ও যমুনা অয়েল পিএলসি। পুরো ডিপোর অপারেশনাল তত্ত্বাবধানে থাকবে পদ্মা অয়েল পিএলসি। চট্টগ্রামের প্রধান স্থাপনা থেকে ভূগর্ভস্থ পাইপলাইনের মাধ্যমে জ্বালানি তেল সরাসরি এই ডিপোয় আসবে। এই প্রকল্প বাস্তবায়ন করেছে সেনাবাহিনী। পাইপলাইনটি চট্টগ্রাম, ফেনী, কুমিল্লা, চাঁদপুর, মুন্সিগঞ্জ ও নারায়ণগঞ্জ জেলার ওপর দিয়ে স্থাপিত হয়েছে। ১৬ একরের বেশি জায়গাজুড়ে স্থাপিত কুমিল্লা ডিপোয় একসঙ্গে প্রায় ২০ হাজার টন ডিজেল, দেড় হাজার টন পেট্রল ও দেড় হাজার টন অকটেন মজুতের সক্ষমতা রয়েছে। একসঙ্গে ৪০টি ট্যাংকলরি ধারণক্ষমতার পার্কিং এলাকা ও ১২টি আধুনিক লোডিং বে–সংবলিত ফিলিং পয়েন্ট থেকে জ্বালানি বিতরণ করা হবে।অনুষ্ঠানে বিশেষ অতিথির বক্তব্য দেন সেনাবাহিনীর ২৪ ইঞ্জিনিয়ার কনস্ট্রাকশন ব্রিগেডের কমান্ডার ব্রিগেডিয়ার জেনারেল আরিফুল ইসলাম খাঁন, পেট্রোলিয়াম করপোরেশনের পরিচালক (অপারেশনস ও পরিকল্পনা) এ কে এম আজাদুর রহমান, প্রকল্প পরিচালক কর্নেল মোহাম্মদ সুলতান মাহমুদ ও জেলা প্রশাসক মু. রেজা হাসান। এতে সভাপতিত্ব করেন পদ্মা অয়েল পিএলসির ব্যবস্থাপনা পরিচালক মফিজুর রহমান। ১৬ একরের বেশি জায়গাজুড়ে স্থাপিত কুমিল্লা ডিপোয় একসঙ্গে প্রায় ২০ হাজার টন ডিজেল, দেড় হাজার টন পেট্রল ও দেড় হাজার টন অকটেন মজুতের সক্ষমতা রয়েছে। একসঙ্গে ৪০টি ট্যাংকলরি ধারণক্ষমতার পার্কিং এলাকা ও ১২টি আধুনিক লোডিং বে–সংবলিত ফিলিং পয়েন্ট থেকে জ্বালানি বিতরণ করা হবে। অনুষ্ঠানে বিশেষ অতিথির বক্তব্য দেন সেনাবাহিনীর ২৪ ইঞ্জিনিয়ার কনস্ট্রাকশন ব্রিগেডের কমান্ডার ব্রিগেডিয়ার জেনারেল আরিফুল ইসলাম খাঁন, পেট্রোলিয়াম করপোরেশনের পরিচালক (অপারেশনস ও পরিকল্পনা) এ কে এম আজাদুর রহমান, প্রকল্প পরিচালক কর্নেল মোহাম্মদ সুলতান মাহমুদ ও জেলা প্রশাসক মু. রেজা হাসান। এতে সভাপতিত্ব করেন পদ্মা অয়েল পিএলসির ব্যবস্থাপনা পরিচালক মফিজুর রহমান।",
    "date": "2025-12-17 16:41:39",
    "crawled_at": "2025-12-17 19:23:49"
}