{
    "url": "https://www.prothomalo.com/business/personal-finance/d74v6qky4k",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ঋণ নিয়ে গাড়ি কেনার আগে যা দেখতে হবে",
    "body": "একটি গাড়ির স্বপ্ন দেশের প্রায় সব মধ্যবিত্ত পরিবারের। কিন্তু স্বপ্ন ও সাধ্যের যোগসূত্র ঘটে না। এই যোগসূত্র ঘটাতে অনেকেই গাড়ি কেনার জন্য ঋণ নেন।ঋণ নিয়ে গাড়ি কিনলে হিসাবটা ঠিকমতো না করলে বিপদের আশঙ্কাও থাকে। বাজারদর, গাড়ির অবস্থান, কাগজপত্র—সব মিলিয়ে সিদ্ধান্ত নেওয়ার আগে কিছু বিষয় ভালোভাবে দেখা জরুরি।ঋণ নিয়ে গাড়ি কেনা ভুল সিদ্ধান্ত নয়। তবে সিদ্ধান্তটা হতে হবে বুঝেশুনে। আর্থিক ঝুঁকি কমাতে সময় নিন, যাচাই করুন, তারপরই চূড়ান্ত সিদ্ধান্ত।এ নিয়ে কিছু পরামর্শ দেওয়া হলো—১. বাজেট ঠিক করুননতুন ও রিকন্ডিশন্ড—দুই ধরনের গাড়ির ঋণ পাওয়া যায়। শুরুতেই আপনি যে ধরনের গাড়ি কিনতে চান, সেসব গাড়ির দাম কত টাকা তা জেনে নিন। এরপর একটি বাজেট ঠিক করুন। সেই বাজেটের কত অংশ আপনি দিতে পারবেন, বাকি কত অংশ ঋণ নিতে হবে, তা নির্ধারণ করতে হবে। সম্ভব হলে মোট দামের ২০ থেকে ৩০ শতাংশ ডাউন পেমেন্ট দিন। এতে ঋণের চাপ কমবে। একটি গাড়ির স্বপ্ন দেশের প্রায় সব মধ্যবিত্ত পরিবারের। কিন্তু স্বপ্ন ও সাধ্যের যোগসূত্র ঘটে না। এই যোগসূত্র ঘটাতে অনেকেই গাড়ি কেনার জন্য ঋণ নেন। ঋণ নিয়ে গাড়ি কিনলে হিসাবটা ঠিকমতো না করলে বিপদের আশঙ্কাও থাকে। বাজারদর, গাড়ির অবস্থান, কাগজপত্র—সব মিলিয়ে সিদ্ধান্ত নেওয়ার আগে কিছু বিষয় ভালোভাবে দেখা জরুরি। ঋণ নিয়ে গাড়ি কেনা ভুল সিদ্ধান্ত নয়। তবে সিদ্ধান্তটা হতে হবে বুঝেশুনে। আর্থিক ঝুঁকি কমাতে সময় নিন, যাচাই করুন, তারপরই চূড়ান্ত সিদ্ধান্ত। এ নিয়ে কিছু পরামর্শ দেওয়া হলো— ১. বাজেট ঠিক করুন নতুন ও রিকন্ডিশন্ড—দুই ধরনের গাড়ির ঋণ পাওয়া যায়। শুরুতেই আপনি যে ধরনের গাড়ি কিনতে চান, সেসব গাড়ির দাম কত টাকা তা জেনে নিন। এরপর একটি বাজেট ঠিক করুন। সেই বাজেটের কত অংশ আপনি দিতে পারবেন, বাকি কত অংশ ঋণ নিতে হবে, তা নির্ধারণ করতে হবে। সম্ভব হলে মোট দামের ২০ থেকে ৩০ শতাংশ ডাউন পেমেন্ট দিন। এতে ঋণের চাপ কমবে। ২. ব্যাংক ও আর্থিক প্রতিষ্ঠান ঋণ দেয়বর্তমানে বেশ কয়েকটি বেসরকারি ব্যাংক ও আর্থিক প্রতিষ্ঠান বেশ কম সুদে গাড়ির ঋণ দিচ্ছে। আর্থিক প্রতিষ্ঠানের মধ্যে এগিয়ে আছে আইপিডিসি, আইডিএলসি ও লংকাবাংলা। এ ছাড়া ব্যাংকগুলোর মধ্যে ব্র্যাক, সিটি, ডাচ্-বাংলা ও ইস্টার্ন গাড়ি ঋণের শীর্ষে আছে। কিছু ব্যাংক ও আর্থিক প্রতিষ্ঠান এখন নিজেরাই গাড়ি বিক্রেতা প্রতিষ্ঠানগুলোর সঙ্গে চুক্তিবদ্ধ হচ্ছে। সহজ শর্তে ঋণ দেওয়া ব্যাংক ও আর্থিক প্রতিষ্ঠানের গাড়ি ঋণের বিস্তারিত জেনে নিন।৩. সুদের হার তুলনা করে দেখুনব্যাংক বা আর্থিক প্রতিষ্ঠানের সুদের হার, সার্ভিস চার্জ ও মেয়াদ—সবকিছু তুলনা করুন। অনেক সময় কম ইএমআই দেখে আমরা খুশি হই, কিন্তু মোট ঋণ ব্যয় বেশি পড়ে যায়। তাই মোট কত টাকা পরিশোধ করতে হবে—সেটা জানাটা জরুরি। ২. ব্যাংক ও আর্থিক প্রতিষ্ঠান ঋণ দেয় বর্তমানে বেশ কয়েকটি বেসরকারি ব্যাংক ও আর্থিক প্রতিষ্ঠান বেশ কম সুদে গাড়ির ঋণ দিচ্ছে। আর্থিক প্রতিষ্ঠানের মধ্যে এগিয়ে আছে আইপিডিসি, আইডিএলসি ও লংকাবাংলা। এ ছাড়া ব্যাংকগুলোর মধ্যে ব্র্যাক, সিটি, ডাচ্-বাংলা ও ইস্টার্ন গাড়ি ঋণের শীর্ষে আছে। কিছু ব্যাংক ও আর্থিক প্রতিষ্ঠান এখন নিজেরাই গাড়ি বিক্রেতা প্রতিষ্ঠানগুলোর সঙ্গে চুক্তিবদ্ধ হচ্ছে। সহজ শর্তে ঋণ দেওয়া ব্যাংক ও আর্থিক প্রতিষ্ঠানের গাড়ি ঋণের বিস্তারিত জেনে নিন। ৩. সুদের হার তুলনা করে দেখুন ব্যাংক বা আর্থিক প্রতিষ্ঠানের সুদের হার, সার্ভিস চার্জ ও মেয়াদ—সবকিছু তুলনা করুন। অনেক সময় কম ইএমআই দেখে আমরা খুশি হই, কিন্তু মোট ঋণ ব্যয় বেশি পড়ে যায়। তাই মোট কত টাকা পরিশোধ করতে হবে—সেটা জানাটা জরুরি। ৪. ঋণের কিস্তি সাধ্যের মধ্যে রাখতে হবেঋণের মাসিক কিস্তি আয় অনুযায়ী হওয়াই নিরাপদ। সাধারণভাবে আয়ের ২০-২৫ শতাংশের বেশি ইএমআই রাখা ঠিক নয়। এর বেশি হলে মাসিক খরচে চাপ পড়ে।৫. গাড়ির বাজারদর যাচাই করুনবাজারে গাড়ির দাম যাচাই–বাছাই করে সিদ্ধান্ত নেওয়া উচিত। একই মডেলের একেকজন একেক দামে বিক্রি করেন। তাই একই মডেলের গাড়ি কত দামে বিক্রি হচ্ছে, তা বিক্রয়ডটকমের পাশাপাশি সামাজিক যোগাযোগমাধ্যম ফেসবুকের গাড়ি বেচাকেনাসংক্রান্ত বিভিন্ন পেজে যাচাই–বাছাই করা যেতে পারে। তাহলে গাড়ির দাম নিয়ে সিদ্ধান্ত নিতে সুবিধা হবে। ৪. ঋণের কিস্তি সাধ্যের মধ্যে রাখতে হবে ঋণের মাসিক কিস্তি আয় অনুযায়ী হওয়াই নিরাপদ। সাধারণভাবে আয়ের ২০-২৫ শতাংশের বেশি ইএমআই রাখা ঠিক নয়। এর বেশি হলে মাসিক খরচে চাপ পড়ে। ৫. গাড়ির বাজারদর যাচাই করুন বাজারে গাড়ির দাম যাচাই–বাছাই করে সিদ্ধান্ত নেওয়া উচিত। একই মডেলের একেকজন একেক দামে বিক্রি করেন। তাই একই মডেলের গাড়ি কত দামে বিক্রি হচ্ছে, তা বিক্রয়ডটকমের পাশাপাশি সামাজিক যোগাযোগমাধ্যম ফেসবুকের গাড়ি বেচাকেনাসংক্রান্ত বিভিন্ন পেজে যাচাই–বাছাই করা যেতে পারে। তাহলে গাড়ির দাম নিয়ে সিদ্ধান্ত নিতে সুবিধা হবে। ৬. যান্ত্রিক পরীক্ষা করুনগাড়ির বাইরের দিক দেখে সিদ্ধান্ত নেবেন না। একজন বিশ্বস্ত মেকানিক দিয়ে ইঞ্জিনের শব্দ, স্মোক, সাসপেনশনের অবস্থা, ব্রেক ও গিয়ার পরীক্ষা করান। নতুন গাড়িতে তেমন একটা সমস্যা থাকে না, কিন্তু রিকন্ডিশন্ড বা পুরোনো গাড়িতে এসব সমস্যা থাকতে পারে। গাড়িতে এসব জায়গায় সমস্যা থাকলে পরে বড় অঙ্কের মেরামত খরচ আসে।৭. কাগজপত্র মিলিয়ে নিনগাড়ির সব কাগজপত্র ঠিক আছে কি না, তা দেখতে হবে। যেমন রেজিস্ট্রেশন সার্টিফিকেট, ট্যাক্স টোকেন ও ফিটনেস, ইঞ্জিন ও চেসিস নম্বর, ইনস্যুরেন্স ইত্যাদি। কাগজে গরমিল থাকলে গাড়ি কিনতে যাওয়া উচিত নয়। ৬. যান্ত্রিক পরীক্ষা করুন গাড়ির বাইরের দিক দেখে সিদ্ধান্ত নেবেন না। একজন বিশ্বস্ত মেকানিক দিয়ে ইঞ্জিনের শব্দ, স্মোক, সাসপেনশনের অবস্থা, ব্রেক ও গিয়ার পরীক্ষা করান। নতুন গাড়িতে তেমন একটা সমস্যা থাকে না, কিন্তু রিকন্ডিশন্ড বা পুরোনো গাড়িতে এসব সমস্যা থাকতে পারে। গাড়িতে এসব জায়গায় সমস্যা থাকলে পরে বড় অঙ্কের মেরামত খরচ আসে। ৭. কাগজপত্র মিলিয়ে নিন গাড়ির সব কাগজপত্র ঠিক আছে কি না, তা দেখতে হবে। যেমন রেজিস্ট্রেশন সার্টিফিকেট, ট্যাক্স টোকেন ও ফিটনেস, ইঞ্জিন ও চেসিস নম্বর, ইনস্যুরেন্স ইত্যাদি। কাগজে গরমিল থাকলে গাড়ি কিনতে যাওয়া উচিত নয়।",
    "date": "2025-11-05 08:30:00",
    "crawled_at": "2025-12-16 17:05:26"
}