{
    "url": "https://www.prothomalo.com/bangladesh/district/nindsk5pr4",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বিজয় দিবসের ফিস্টের কুপন না পেয়ে প্রাধ্যক্ষকে অবরুদ্ধ, সাংবাদিককে ধাওয়া",
    "body": "জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের আ ফ ম কামালউদ্দিন হলে সাবেক ও অননুমোদিত শিক্ষার্থীদের মহান বিজয় দিবস উপলক্ষে আয়োজিত বিশেষ খাবারের (ফিস্ট) কুপন না দেওয়াকে কেন্দ্র করে প্রাধ্যক্ষসহ কয়েকজন শিক্ষককে অবরুদ্ধ করার ঘটনা ঘটেছে। এ ঘটনার সংবাদ প্রকাশের জেরে ক্যাম্পাসের এক সাংবাদিককে ধাওয়া এবং অন্য সাংবাদিকদের ওপর মব তৈরি করে হামলার চেষ্টার অভিযোগ উঠেছে হলটির কয়েকজন শিক্ষার্থীর বিরুদ্ধে।গতকাল মঙ্গলবার রাত সোয়া দুইটার দিকে কামালউদ্দিন হল ফটকে এ ঘটনা ঘটে। পরে ভোর পৌনে পাঁচটার দিকে বিশ্ববিদ্যালয়ের প্রক্টরের কাছে মৌখিক অভিযোগ এবং আজ বুধবার বিকেলে লিখিত অভিযোগ দিয়েছেন তানজীর হোসাইন নামের এক শিক্ষার্থী। তিনি বিশ্ববিদ্যালয়ের ৫৩তম ব্যাচের নৃবিজ্ঞান বিভাগের শিক্ষার্থী এবং একটি অনলাইন পোর্টালের ক্যাম্পাস প্রতিনিধি। জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের আ ফ ম কামালউদ্দিন হলে সাবেক ও অননুমোদিত শিক্ষার্থীদের মহান বিজয় দিবস উপলক্ষে আয়োজিত বিশেষ খাবারের (ফিস্ট) কুপন না দেওয়াকে কেন্দ্র করে প্রাধ্যক্ষসহ কয়েকজন শিক্ষককে অবরুদ্ধ করার ঘটনা ঘটেছে। এ ঘটনার সংবাদ প্রকাশের জেরে ক্যাম্পাসের এক সাংবাদিককে ধাওয়া এবং অন্য সাংবাদিকদের ওপর মব তৈরি করে হামলার চেষ্টার অভিযোগ উঠেছে হলটির কয়েকজন শিক্ষার্থীর বিরুদ্ধে। গতকাল মঙ্গলবার রাত সোয়া দুইটার দিকে কামালউদ্দিন হল ফটকে এ ঘটনা ঘটে। পরে ভোর পৌনে পাঁচটার দিকে বিশ্ববিদ্যালয়ের প্রক্টরের কাছে মৌখিক অভিযোগ এবং আজ বুধবার বিকেলে লিখিত অভিযোগ দিয়েছেন তানজীর হোসাইন নামের এক শিক্ষার্থী। তিনি বিশ্ববিদ্যালয়ের ৫৩তম ব্যাচের নৃবিজ্ঞান বিভাগের শিক্ষার্থী এবং একটি অনলাইন পোর্টালের ক্যাম্পাস প্রতিনিধি। লিখিত অভিযোগ, প্রত্যক্ষদর্শী ও হলটির কয়েকজন শিক্ষার্থীর সঙ্গে কথা বলে জানা গেছে, ওই হলের অবৈধ শিক্ষার্থীদের (নন-অ্যালোটেড ও সাবেক) ফিস্টের কুপন না দেওয়ায় গতকাল মঙ্গলবার রাত ১০টার দিকে প্রভোস্টসহ হল প্রশাসনকে অবরুদ্ধ করে একদল শিক্ষার্থী। হলের ডাইনিংয়ে অবরুদ্ধ থাকার এক পর্যায়ে হল সংসদের ভিপি রায়হান কবির প্রশাসনের সুরে কথা বলছে—এমন অভিযোগ তুলে পানির বোতল ছুড়ে মারে এক শিক্ষার্থী। এ পর্যায়ে তাঁরা প্রভোস্টের পদত্যাগের দাবিতে স্লোগান দিয়ে হলের প্রধান ফটকে তালা ঝুলিয়ে দেন। ওই সময় হলের ভেতরে প্রবেশ করা সাংবাদিকসহ কাউকে বের হতে দেওয়া হয়নি। পরে রাত দেড়টার দিকে হলটিতে গিয়ে আলোচনায় বসেন উপাচার্য অধ্যাপক মোহাম্মদ কামরুল আহসান।ক্যাম্পাস প্রতিনিধি তানজীর হোসাইন বলেন, ওই ঘটনা নিয়ে রাত পৌনে দুইটার দিকে তাঁর পাঠানো একটি সংবাদ প্রকাশিত হয়। ওই সময় তিনি ঘটনাস্থলে অবস্থান করছিলেন। এ সময় রসায়ন বিভাগের ৪৯তম শিক্ষার্থী আহমেদ শামীমের নেতৃত্বে ৫-৭ জন চিৎকার করে বলেন, ‘ওই নিউজ করছে, ওরে ধর, আটকা, মারব’। একপর্যায়ে ‘চোর চোর’ বলে তানজীরকে ধাওয়া দেওয়া হয়। এ সময় তাঁকে বাঁচানোর চেষ্টা করেন সাংবাদিক সমিতির সভাপতি মেহেদী মামুন। এরপর মেহেদী মামুনসহ উপস্থিত কয়েকজন সাংবাদিকের ওপর চড়াও হন ওই শিক্ষার্থীরা। এ পর্যায়ে তাঁরা মব তৈরি করে সাংবাদিকদের আক্রমণের চেষ্টা করেন এবং অকথ্য ভাষায় গালিগালাজ করেন। লিখিত অভিযোগ, প্রত্যক্ষদর্শী ও হলটির কয়েকজন শিক্ষার্থীর সঙ্গে কথা বলে জানা গেছে, ওই হলের অবৈধ শিক্ষার্থীদের (নন-অ্যালোটেড ও সাবেক) ফিস্টের কুপন না দেওয়ায় গতকাল মঙ্গলবার রাত ১০টার দিকে প্রভোস্টসহ হল প্রশাসনকে অবরুদ্ধ করে একদল শিক্ষার্থী। হলের ডাইনিংয়ে অবরুদ্ধ থাকার এক পর্যায়ে হল সংসদের ভিপি রায়হান কবির প্রশাসনের সুরে কথা বলছে—এমন অভিযোগ তুলে পানির বোতল ছুড়ে মারে এক শিক্ষার্থী। এ পর্যায়ে তাঁরা প্রভোস্টের পদত্যাগের দাবিতে স্লোগান দিয়ে হলের প্রধান ফটকে তালা ঝুলিয়ে দেন। ওই সময় হলের ভেতরে প্রবেশ করা সাংবাদিকসহ কাউকে বের হতে দেওয়া হয়নি। পরে রাত দেড়টার দিকে হলটিতে গিয়ে আলোচনায় বসেন উপাচার্য অধ্যাপক মোহাম্মদ কামরুল আহসান। ক্যাম্পাস প্রতিনিধি তানজীর হোসাইন বলেন, ওই ঘটনা নিয়ে রাত পৌনে দুইটার দিকে তাঁর পাঠানো একটি সংবাদ প্রকাশিত হয়। ওই সময় তিনি ঘটনাস্থলে অবস্থান করছিলেন। এ সময় রসায়ন বিভাগের ৪৯তম শিক্ষার্থী আহমেদ শামীমের নেতৃত্বে ৫-৭ জন চিৎকার করে বলেন, ‘ওই নিউজ করছে, ওরে ধর, আটকা, মারব’। একপর্যায়ে ‘চোর চোর’ বলে তানজীরকে ধাওয়া দেওয়া হয়। এ সময় তাঁকে বাঁচানোর চেষ্টা করেন সাংবাদিক সমিতির সভাপতি মেহেদী মামুন। এরপর মেহেদী মামুনসহ উপস্থিত কয়েকজন সাংবাদিকের ওপর চড়াও হন ওই শিক্ষার্থীরা। এ পর্যায়ে তাঁরা মব তৈরি করে সাংবাদিকদের আক্রমণের চেষ্টা করেন এবং অকথ্য ভাষায় গালিগালাজ করেন। তানজীর হোসাইনের ভাষ্য, ‘আমি আত্মরক্ষার্থে দৌড় দিলে তারা পিছু পিছু ধাওয়া দেয় এবং একপর্যায়ে ধরে ফেলে মারধরের উদ্দেশ্যে হলের মধ্যে নিয়ে যাওয়ার চেষ্টা করেন দর্শন বিভাগের রামিম ভাই, শামীম ভাইসহ কয়েকজন; আমাকে টানাহেঁচড়া করেন। পরে আমার সহকর্মীরা উদ্ধার করে। এ ঘটনায় আমি বিচার চাই এবং নিরাপত্তাহীনতায় ভুগছি।’অভিযোগের বিষয়ে আহমেদ শামীম প্রথম আলোকে বলেন, ‘হলে একটি ছেলে ঘোরাঘুরি করছিল। তাকে আমরা চিনি না। একপর্যায়ে তাকে ডাকলে সে দৌড় দেয়। পরে জিজ্ঞেস করার জন্য হলে নিয়ে যেতে চেয়েছিলাম। ওই সময় কোনো মবের ঘটনা ঘটেনি।’ তানজীর হোসাইনের ভাষ্য, ‘আমি আত্মরক্ষার্থে দৌড় দিলে তারা পিছু পিছু ধাওয়া দেয় এবং একপর্যায়ে ধরে ফেলে মারধরের উদ্দেশ্যে হলের মধ্যে নিয়ে যাওয়ার চেষ্টা করেন দর্শন বিভাগের রামিম ভাই, শামীম ভাইসহ কয়েকজন; আমাকে টানাহেঁচড়া করেন। পরে আমার সহকর্মীরা উদ্ধার করে। এ ঘটনায় আমি বিচার চাই এবং নিরাপত্তাহীনতায় ভুগছি।’ অভিযোগের বিষয়ে আহমেদ শামীম প্রথম আলোকে বলেন, ‘হলে একটি ছেলে ঘোরাঘুরি করছিল। তাকে আমরা চিনি না। একপর্যায়ে তাকে ডাকলে সে দৌড় দেয়। পরে জিজ্ঞেস করার জন্য হলে নিয়ে যেতে চেয়েছিলাম। ওই সময় কোনো মবের ঘটনা ঘটেনি।’ এ বিষয়ে জাবি সাংবাদিক সমিতির সভাপতি মেহেদী মামুন বলেন, ‘ওই শিক্ষার্থীদের আচরণ ছিল এমন যেন তাঁকে ধরে হলে নিতে পারলেই মেরে ফেলবে। সংবাদ প্রকাশের পর কোনো অভিযোগ থাকলে সেটা নিয়মানুযায়ী ব্যবস্থা নিতে পারে। কিন্তু এভাবে একজন সাংবাদিককে ধাওয়া দেওয়া এবং পরবর্তীতে অন্য সাংবাদিকদের ওপরও মব তৈরি কখনোই কাম্য নয়।’এ ঘটনায় অভিযোগ পাওয়ার কথা জানিয়েছেন বিশ্ববিদ্যালয়ের প্রক্টর ও আ ফ ম কামালউদ্দিন হলের প্রাধ্যক্ষ অধ্যাপক এ কে এম রাশিদুল আলম। তিনি বলেন, ‘ঘটনাটি আমরা জেনেছি। লিখিত অভিযোগ পাওয়ার পর সিসিটিভি ফুটেজও সংগ্রহ করেছি।’ এ বিষয়ে জাবি সাংবাদিক সমিতির সভাপতি মেহেদী মামুন বলেন, ‘ওই শিক্ষার্থীদের আচরণ ছিল এমন যেন তাঁকে ধরে হলে নিতে পারলেই মেরে ফেলবে। সংবাদ প্রকাশের পর কোনো অভিযোগ থাকলে সেটা নিয়মানুযায়ী ব্যবস্থা নিতে পারে। কিন্তু এভাবে একজন সাংবাদিককে ধাওয়া দেওয়া এবং পরবর্তীতে অন্য সাংবাদিকদের ওপরও মব তৈরি কখনোই কাম্য নয়।’ এ ঘটনায় অভিযোগ পাওয়ার কথা জানিয়েছেন বিশ্ববিদ্যালয়ের প্রক্টর ও আ ফ ম কামালউদ্দিন হলের প্রাধ্যক্ষ অধ্যাপক এ কে এম রাশিদুল আলম। তিনি বলেন, ‘ঘটনাটি আমরা জেনেছি। লিখিত অভিযোগ পাওয়ার পর সিসিটিভি ফুটেজও সংগ্রহ করেছি।’",
    "date": "2025-12-17 18:42:35",
    "crawled_at": "2025-12-17 19:23:56"
}