{
    "url": "https://www.prothomalo.com/world/india/1owkq9lxbw",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কলকাতায় যথাযোগ্য মর্যাদায় বাংলাদেশের বিজয় দিবস উদ্‌যাপিত হবে",
    "body": "ভারতের পূর্বাঞ্চলীয় সেনা সদর কলকাতার ফোর্ট উইলিয়ামের মূল ফটকের কাছে নির্মিত শহীদ স্মারক স্তম্ভছবি: ভাস্কর মুখার্জিভারতের পশ্চিমবঙ্গের কলকাতায় যথাযোগ্য মর্যাদায় বাংলাদেশের ৫৫তম বিজয় দিবস উদ্‌যাপিত হবে। একই সঙ্গে দিনটি জাঁকজমকের সঙ্গে উদ্‌যাপন করবে ভারতীয় সেনাবাহিনীর পূর্বাঞ্চলীয় কমান্ড। এ উপলক্ষে আয়োজিত অনুষ্ঠানে যোগ দিতে বীর মুক্তিযোদ্ধা ও সেনা কর্মকর্তাদের একটি প্রতিনিধিদল ইতিমধ্যে কলকাতায় পৌঁছেছে।ভারতীয় সেনাবাহিনীর পূর্বাঞ্চলীয় সেনা সদর কলকাতার ফোর্ট উইলিয়ামে মঙ্গলবার সকালে বিজয় দিবসের মূল অনুষ্ঠান হবে। বাংলাদেশ থেকে আটজন মুক্তিযোদ্ধা, দুজন সেনা কর্মকর্তা ও তাঁদের পরিবারের সদস্যরা চার দিনব্যাপী এই বিজয় উৎসবে যোগ দিয়েছেন।প্রতিনিধিদলে রয়েছেন ব্রিগেডিয়ার জেনারেল এম লুৎফর রহমান ও মেজর শের–ই–শাহবাজ এবং তাঁদের স্ত্রীরা। মুক্তিযোদ্ধাদের মধ্যে রয়েছেন মো. হাবিবুল আলম, মেজর (অব.) অলিক কুমার গুপ্ত, মেজর (অব.) কামরুল আবেদিন, মেজর (অব.) মনীষ দেওয়ান, মেজর (অব.) মো. আব্দুল হাকিম, মেজর (অব.) হাফিজুর রহমান, ব্রিগেডিয়ার জেনারেল (অব.) মো. শামছুল হুদা ও আবদুল্লাহ হিল শফি।ফোর্ট উইলিয়ামে বিজয় স্মারকস্তম্ভে বাংলাদেশ ও ভারতের প্রতিনিধিরা মুক্তিযুদ্ধে শহীদ বীরদের স্মৃতির প্রতি ফুল দিয়ে শ্রদ্ধা জানাবেন। অনুষ্ঠানে ১৯৭১ সালের মুক্তিযুদ্ধে বাংলাদেশি মুক্তিযোদ্ধা ও ভারতীয় সেনাবাহিনীর পূর্বাঞ্চলীয় কমান্ডের যোদ্ধাদের যৌথ লড়াইকে কৃতজ্ঞতার সঙ্গে স্মরণ করা হবে। মহান মুক্তিযুদ্ধে এই যৌথ বাহিনীর হাতে পাকিস্তানি হানাদার বাহিনী পরাজিত হয় এবং স্বাধীন বাংলাদেশের অভ্যুদয় ঘটে।কলকাতার বাংলাদেশ উপহাইকমিশনও নানা কর্মসূচির মধ্য দিয়ে বিজয় দিবস উদ্‌যাপন করবে। কর্মসূচির মধ্যে রয়েছে সকালে জাতীয় পতাকা উত্তোলন, আলোচনা সভা ও বিশেষ মোনাজাত। সন্ধ্যায়ও একটি সাংস্কৃতিক অনুষ্ঠানেরও আয়োজন করা হয়েছে।এর আগে সোমবার সকালে বাংলাদেশের মুক্তিযোদ্ধাদের প্রতিনিধিদলটি কলকাতার রাজ্যপাল সি ভি আনন্দ বোসের সঙ্গে তাঁর দপ্তরে শুভেচ্ছা বিনিময় করে।প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনভারত থেকে আরও পড়ুনবীর মুক্তিযোদ্ধাকলকাতামহান বিজয় দিবস ভারতের পশ্চিমবঙ্গের কলকাতায় যথাযোগ্য মর্যাদায় বাংলাদেশের ৫৫তম বিজয় দিবস উদ্‌যাপিত হবে। একই সঙ্গে দিনটি জাঁকজমকের সঙ্গে উদ্‌যাপন করবে ভারতীয় সেনাবাহিনীর পূর্বাঞ্চলীয় কমান্ড। এ উপলক্ষে আয়োজিত অনুষ্ঠানে যোগ দিতে বীর মুক্তিযোদ্ধা ও সেনা কর্মকর্তাদের একটি প্রতিনিধিদল ইতিমধ্যে কলকাতায় পৌঁছেছে।ভারতীয় সেনাবাহিনীর পূর্বাঞ্চলীয় সেনা সদর কলকাতার ফোর্ট উইলিয়ামে মঙ্গলবার সকালে বিজয় দিবসের মূল অনুষ্ঠান হবে। বাংলাদেশ থেকে আটজন মুক্তিযোদ্ধা, দুজন সেনা কর্মকর্তা ও তাঁদের পরিবারের সদস্যরা চার দিনব্যাপী এই বিজয় উৎসবে যোগ দিয়েছেন। প্রতিনিধিদলে রয়েছেন ব্রিগেডিয়ার জেনারেল এম লুৎফর রহমান ও মেজর শের–ই–শাহবাজ এবং তাঁদের স্ত্রীরা। মুক্তিযোদ্ধাদের মধ্যে রয়েছেন মো. হাবিবুল আলম, মেজর (অব.) অলিক কুমার গুপ্ত, মেজর (অব.) কামরুল আবেদিন, মেজর (অব.) মনীষ দেওয়ান, মেজর (অব.) মো. আব্দুল হাকিম, মেজর (অব.) হাফিজুর রহমান, ব্রিগেডিয়ার জেনারেল (অব.) মো. শামছুল হুদা ও আবদুল্লাহ হিল শফি।ফোর্ট উইলিয়ামে বিজয় স্মারকস্তম্ভে বাংলাদেশ ও ভারতের প্রতিনিধিরা মুক্তিযুদ্ধে শহীদ বীরদের স্মৃতির প্রতি ফুল দিয়ে শ্রদ্ধা জানাবেন। অনুষ্ঠানে ১৯৭১ সালের মুক্তিযুদ্ধে বাংলাদেশি মুক্তিযোদ্ধা ও ভারতীয় সেনাবাহিনীর পূর্বাঞ্চলীয় কমান্ডের যোদ্ধাদের যৌথ লড়াইকে কৃতজ্ঞতার সঙ্গে স্মরণ করা হবে। মহান মুক্তিযুদ্ধে এই যৌথ বাহিনীর হাতে পাকিস্তানি হানাদার বাহিনী পরাজিত হয় এবং স্বাধীন বাংলাদেশের অভ্যুদয় ঘটে। কলকাতার বাংলাদেশ উপহাইকমিশনও নানা কর্মসূচির মধ্য দিয়ে বিজয় দিবস উদ্‌যাপন করবে। কর্মসূচির মধ্যে রয়েছে সকালে জাতীয় পতাকা উত্তোলন, আলোচনা সভা ও বিশেষ মোনাজাত। সন্ধ্যায়ও একটি সাংস্কৃতিক অনুষ্ঠানেরও আয়োজন করা হয়েছে।এর আগে সোমবার সকালে বাংলাদেশের মুক্তিযোদ্ধাদের প্রতিনিধিদলটি কলকাতার রাজ্যপাল সি ভি আনন্দ বোসের সঙ্গে তাঁর দপ্তরে শুভেচ্ছা বিনিময় করে।",
    "date": "2025-12-16 02:15:22",
    "crawled_at": "2025-12-16 06:56:35"
}