{
    "url": "https://www.prothomalo.com/politics/h76jnras1g",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বিজয় দিবসে রাজধানীতে এনসিপির ‘আগ্রাসনবিরোধী যাত্রা’ শুরু",
    "body": "মহান বিজয় দিবস উপলক্ষে জাতীয় নাগরিক পার্টির (এনসিপি) ‘আগ্রাসনবিরোধী যাত্রা’ শুরু হয়েছে। আজ মঙ্গলবার বেলা সাড়ে তিনটার দিকে রাজধানীর বাংলামোটর মোড় থেকে তাদের এই কর্মসূচি শুরু হয়েছে।এনসিপির আগ্রাসনবিরোধী যাত্রায় নেতৃত্ব দিচ্ছেন দলের আহ্বায়ক নাহিদ ইসলাম ও সদস্যসচিব আখতার হোসেন। শাহবাগ, কাঁটাবন, নীলক্ষেত ও পলাশী মোড় ঘুরে কেন্দ্রীয় শহীদ মিনারে গিয়ে এই যাত্রা শেষ হবে। এরপর শহীদ মিনারে একটি সংক্ষিপ্ত সমাবেশ হতে পারে বলে আখতার হোসেন জানিয়েছেন। মহান বিজয় দিবস উপলক্ষে জাতীয় নাগরিক পার্টির (এনসিপি) ‘আগ্রাসনবিরোধী যাত্রা’ শুরু হয়েছে। আজ মঙ্গলবার বেলা সাড়ে তিনটার দিকে রাজধানীর বাংলামোটর মোড় থেকে তাদের এই কর্মসূচি শুরু হয়েছে। এনসিপির আগ্রাসনবিরোধী যাত্রায় নেতৃত্ব দিচ্ছেন দলের আহ্বায়ক নাহিদ ইসলাম ও সদস্যসচিব আখতার হোসেন। শাহবাগ, কাঁটাবন, নীলক্ষেত ও পলাশী মোড় ঘুরে কেন্দ্রীয় শহীদ মিনারে গিয়ে এই যাত্রা শেষ হবে। এরপর শহীদ মিনারে একটি সংক্ষিপ্ত সমাবেশ হতে পারে বলে আখতার হোসেন জানিয়েছেন। এই কর্মসূচির নির্ধারিত সময় বেলা সাড়ে তিনটার আগে থেকেই বাংলামোটর মোড়ে জড়ো হন এনসিপির কেন্দ্রীয় ও ঢাকা মহানগরের বিভিন্ন থানার নেতা-কর্মীরা। জাতীয় যুবশক্তি, জাতীয় ছাত্রশক্তিসহ দলটির সহযোগী সংগঠনগুলোর নেতা-কর্মীরাও সমবেত হন সেখানে। অনেকের হাতে বিভিন্ন প্ল্যাকার্ড রয়েছে। এসব প্ল্যাকার্ডে ‘উই আর হাদি’, ‘গণভোটে হ্যাঁ বলি, সংস্কারের সাথে চলি’, ‘৭১-এর শহীদেরা, লও লও লও সালাম’, ‘তুমি কে আমি কে, বিকল্প বিকল্প’ প্রভৃতি স্লোগান লেখা রয়েছে। তাদের অবস্থানের কারণে বাংলামোটর থেকে শাহবাগ অভিমুখী সড়কে যান চলাচল সীমিত হয়ে যায়। এই কর্মসূচির নির্ধারিত সময় বেলা সাড়ে তিনটার আগে থেকেই বাংলামোটর মোড়ে জড়ো হন এনসিপির কেন্দ্রীয় ও ঢাকা মহানগরের বিভিন্ন থানার নেতা-কর্মীরা। জাতীয় যুবশক্তি, জাতীয় ছাত্রশক্তিসহ দলটির সহযোগী সংগঠনগুলোর নেতা-কর্মীরাও সমবেত হন সেখানে। অনেকের হাতে বিভিন্ন প্ল্যাকার্ড রয়েছে। এসব প্ল্যাকার্ডে ‘উই আর হাদি’, ‘গণভোটে হ্যাঁ বলি, সংস্কারের সাথে চলি’, ‘৭১-এর শহীদেরা, লও লও লও সালাম’, ‘তুমি কে আমি কে, বিকল্প বিকল্প’ প্রভৃতি স্লোগান লেখা রয়েছে। তাদের অবস্থানের কারণে বাংলামোটর থেকে শাহবাগ অভিমুখী সড়কে যান চলাচল সীমিত হয়ে যায়। এনসিপির আহ্বায়ক-সদস্যসচিব ছাড়াও আগ্রাসনবিরোধী যাত্রায় রয়েছেন দলের মুখ্য সমন্বয়ক নাসীরুদ্দীন পাটওয়ারী, দক্ষিণাঞ্চলের মুখ্য সংগঠক হাসনাত আবদুল্লাহ, জ্যেষ্ঠ যুগ্ম আহ্বায়ক সামান্তা শারমিন ও আরিফুল ইসলাম আদীব, জ্যেষ্ঠ যুগ্ম সদস্যসচিব তাসনিম জারা, যুগ্ম আহ্বায়ক মনিরা শারমিন, খালেদ সাইফুল্লাহসহ বেশ কয়েকজন কেন্দ্রীয় নেতা৷বিজয় দিবস উপলক্ষে এর আগে সকালে সাভারে জাতীয় স্মৃতিসৌধে শ্রদ্ধা নিবেদন করে এনসিপির প্রতিনিধিদল। এনসিপির আহ্বায়ক-সদস্যসচিব ছাড়াও আগ্রাসনবিরোধী যাত্রায় রয়েছেন দলের মুখ্য সমন্বয়ক নাসীরুদ্দীন পাটওয়ারী, দক্ষিণাঞ্চলের মুখ্য সংগঠক হাসনাত আবদুল্লাহ, জ্যেষ্ঠ যুগ্ম আহ্বায়ক সামান্তা শারমিন ও আরিফুল ইসলাম আদীব, জ্যেষ্ঠ যুগ্ম সদস্যসচিব তাসনিম জারা, যুগ্ম আহ্বায়ক মনিরা শারমিন, খালেদ সাইফুল্লাহসহ বেশ কয়েকজন কেন্দ্রীয় নেতা৷ বিজয় দিবস উপলক্ষে এর আগে সকালে সাভারে জাতীয় স্মৃতিসৌধে শ্রদ্ধা নিবেদন করে এনসিপির প্রতিনিধিদল।",
    "date": "2025-12-16 16:52:23",
    "crawled_at": "2025-12-16 16:59:53"
}