{
    "url": "https://www.prothomalo.com/business/bank/6dvgh4quvt",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "একীভূত ৫ ব্যাংকের গ্রাহকেরা কীভাবে টাকা ফেরত পাবেন",
    "body": "একীভূত প্রক্রিয়ায় থাকা পাঁচ ইসলামি ব্যাংকের আমানতকারীরা তাঁদের টাকা ফেরত পাবেন। চলতি সপ্তাহ থেকে তাঁদের টাকা ফেরত দেওয়া শুরু হতে পারে বলে বাংলাদেশ ব্যাংক সূত্রে জানা গেছে। একজন আমানতকারী তাঁদের ব্যাংক হিসাবে জমা ২ লাখ টাকা পর্যন্ত পাবেন। বাংলাদেশের ব্যাংকের ব্যবস্থাপনায় আমানত বিমা তহবিল থেকে এই টাকা দেওয়া হবে। সমস্যাগ্রস্ত ফার্স্ট সিকিউরিটি ইসলামী ব্যাংক, গ্লোবাল ইসলামী ব্যাংক, সোশ্যাল ইসলামী ব্যাংক, এক্সিম ব্যাংক ও ইউনিয়ন ব্যাংক একীভূত করা হচ্ছে। ইতিমধ্যে ‘সম্মিলিত ইসলামি ব্যাংক পিএলসি’র চূড়ান্ত অনুমোদন দেওয়া হয়। ব্যাংকটি সমস্যাগ্রস্ত ওই পাঁচ ইসলামি ব্যাংককে অধিগ্রহণ করবে। একীভূত প্রক্রিয়ায় থাকা পাঁচ ইসলামি ব্যাংকের আমানতকারীরা তাঁদের টাকা ফেরত পাবেন। চলতি সপ্তাহ থেকে তাঁদের টাকা ফেরত দেওয়া শুরু হতে পারে বলে বাংলাদেশ ব্যাংক সূত্রে জানা গেছে। একজন আমানতকারী তাঁদের ব্যাংক হিসাবে জমা ২ লাখ টাকা পর্যন্ত পাবেন। বাংলাদেশের ব্যাংকের ব্যবস্থাপনায় আমানত বিমা তহবিল থেকে এই টাকা দেওয়া হবে। সমস্যাগ্রস্ত ফার্স্ট সিকিউরিটি ইসলামী ব্যাংক, গ্লোবাল ইসলামী ব্যাংক, সোশ্যাল ইসলামী ব্যাংক, এক্সিম ব্যাংক ও ইউনিয়ন ব্যাংক একীভূত করা হচ্ছে। ইতিমধ্যে ‘সম্মিলিত ইসলামি ব্যাংক পিএলসি’র চূড়ান্ত অনুমোদন দেওয়া হয়। ব্যাংকটি সমস্যাগ্রস্ত ওই পাঁচ ইসলামি ব্যাংককে অধিগ্রহণ করবে। কীভাবে টাকা পাবেনকী প্রক্রিয়ায় এই টাকা ফেরত দেওয়া হবে ও কারা কারা এই টাকা ফেরত পাবেন, তা নিয়ে একটি স্কিম প্রণয়নের কাজ করছে বাংলাদেশ ব্যাংক। টাকা ফেরতের আগে এই স্কিম প্রকাশ করা হবে।কেন্দ্রীয় ব্যাংক সূত্রে জানা গেছে, যেসব গ্রাহকের হিসাবে ২ লাখ টাকা পর্যন্ত আছে, তাঁরা চাইলে পুরো টাকা উঠিয়ে নিতে পারবেন। যাঁদের হিসাবে দুই লাখ টাকার বেশি টাকা আছে, তাঁরা সর্বোচ্চ দুই লাখ টাকা পাবেন। বাকি টাকার বিষয়ে পরে সিদ্ধান্ত দেবে কেন্দ্রীয় ব্যাংক। ওই গ্রাহকের আমানতের বাকি টাকার ওপর মুনাফার হার নতুন করে নির্ধারণ করে দেওয়া হবে।এর মানে হলো, ৫ ব্যাংকে থাকা ৭৫ লাখ আমানতকারীর সবাই সব টাকা ফেরত পাবেন না। আপাতত দুই লাখ টাকা পর্যন্ত পেলেও পরে চাইলে পুরো টাকা তুলতে পারবেন গ্রাহকেরা। মূলত ছোট গ্রাহকদের আতঙ্ক ও অতীব জরুরি প্রয়োজন মেটানোর উদ্যোগ নেওয়া হয়েছে। কীভাবে টাকা পাবেন কী প্রক্রিয়ায় এই টাকা ফেরত দেওয়া হবে ও কারা কারা এই টাকা ফেরত পাবেন, তা নিয়ে একটি স্কিম প্রণয়নের কাজ করছে বাংলাদেশ ব্যাংক। টাকা ফেরতের আগে এই স্কিম প্রকাশ করা হবে। কেন্দ্রীয় ব্যাংক সূত্রে জানা গেছে, যেসব গ্রাহকের হিসাবে ২ লাখ টাকা পর্যন্ত আছে, তাঁরা চাইলে পুরো টাকা উঠিয়ে নিতে পারবেন। যাঁদের হিসাবে দুই লাখ টাকার বেশি টাকা আছে, তাঁরা সর্বোচ্চ দুই লাখ টাকা পাবেন। বাকি টাকার বিষয়ে পরে সিদ্ধান্ত দেবে কেন্দ্রীয় ব্যাংক। ওই গ্রাহকের আমানতের বাকি টাকার ওপর মুনাফার হার নতুন করে নির্ধারণ করে দেওয়া হবে। এর মানে হলো, ৫ ব্যাংকে থাকা ৭৫ লাখ আমানতকারীর সবাই সব টাকা ফেরত পাবেন না। আপাতত দুই লাখ টাকা পর্যন্ত পেলেও পরে চাইলে পুরো টাকা তুলতে পারবেন গ্রাহকেরা। মূলত ছোট গ্রাহকদের আতঙ্ক ও অতীব জরুরি প্রয়োজন মেটানোর উদ্যোগ নেওয়া হয়েছে। টাকা পেতে নিয়ম কীনিজেদের টাকা গ্রাহকদের জন্য কিছু শর্ত দেওয়া হয়েছে। এগুলোর মধ্যে অন্যতম হলো:১. একজন নাগরিকের এক ব্যাংকে একাধিক হিসাব থাকলেও শুধু একটি হিসাবের বিপরীতে টাকা পাবেন। এ জন্য জাতীয় পরিচয়পত্রের বিপরীতে তাঁর নামে হিসাব থাকতে হবে।২. যাঁদের হিসাব বৈধ জাতীয় পরিচয়পত্র দিয়ে খোলা হয়েছে, শুধু তাঁরাই টাকা পাবেন।৩. একজন নাগরিকের পাঁচ ব্যাংকের পাঁচটি হিসাব থাকলে প্রতিটির বিপরীতে টাকা পাবেন।৪. সংশ্লিষ্ট আমানতের বিপরীতে ঋণ থাকলে টাকা পাবেন না। ঋণ সমন্বয় করার পর টাকা ফেরতের বিষয়ে সিদ্ধান্ত হবে।৫. বাকি টাকার ওপর সুদের হার নতুন করে নির্ধারণ করে দেওয়া হবে। টাকা পেতে নিয়ম কী নিজেদের টাকা গ্রাহকদের জন্য কিছু শর্ত দেওয়া হয়েছে। এগুলোর মধ্যে অন্যতম হলো: ১. একজন নাগরিকের এক ব্যাংকে একাধিক হিসাব থাকলেও শুধু একটি হিসাবের বিপরীতে টাকা পাবেন। এ জন্য জাতীয় পরিচয়পত্রের বিপরীতে তাঁর নামে হিসাব থাকতে হবে। ২. যাঁদের হিসাব বৈধ জাতীয় পরিচয়পত্র দিয়ে খোলা হয়েছে, শুধু তাঁরাই টাকা পাবেন। ৩. একজন নাগরিকের পাঁচ ব্যাংকের পাঁচটি হিসাব থাকলে প্রতিটির বিপরীতে টাকা পাবেন। ৪. সংশ্লিষ্ট আমানতের বিপরীতে ঋণ থাকলে টাকা পাবেন না। ঋণ সমন্বয় করার পর টাকা ফেরতের বিষয়ে সিদ্ধান্ত হবে। ৫. বাকি টাকার ওপর সুদের হার নতুন করে নির্ধারণ করে দেওয়া হবে। খরচ ১২ হাজার কোটি টাকাবাংলাদেশ ব্যাংক প্রাথমিক হিসাব করে দেখেছে, গ্রাহকদের টাকা দিতে সব মিলিয়ে ১২ হাজার কোটি টাকা খরচ হবে।সম্মিলিত ইসলামি ব্যাংকের পরিশোধিত মূলধন ঠিক করা হয়েছে ৩৫ হাজার কোটি টাকা। এর মধ্যে সরকার দিচ্ছে ২০ হাজার কোটি এবং আমানত বিমা তহবিল থেকে দেওয়া হবে ১৫ হাজার কোটি টাকা। অনুমোদিত মূলধন ঠিক করা হয়েছে ৪০ হাজার কোটি।ইতিমধ্যে সরকারের মূলধনের ২০ হাজার কোটি টাকা ছাড় করা হয়েছে। বাকি টাকা মূলধন হিসেবে ব্যাংককে দেওয়া হবে। খরচ ১২ হাজার কোটি টাকা বাংলাদেশ ব্যাংক প্রাথমিক হিসাব করে দেখেছে, গ্রাহকদের টাকা দিতে সব মিলিয়ে ১২ হাজার কোটি টাকা খরচ হবে। সম্মিলিত ইসলামি ব্যাংকের পরিশোধিত মূলধন ঠিক করা হয়েছে ৩৫ হাজার কোটি টাকা। এর মধ্যে সরকার দিচ্ছে ২০ হাজার কোটি এবং আমানত বিমা তহবিল থেকে দেওয়া হবে ১৫ হাজার কোটি টাকা। অনুমোদিত মূলধন ঠিক করা হয়েছে ৪০ হাজার কোটি। ইতিমধ্যে সরকারের মূলধনের ২০ হাজার কোটি টাকা ছাড় করা হয়েছে। বাকি টাকা মূলধন হিসেবে ব্যাংককে দেওয়া হবে। একীভূত ব্যাংকটির ভিত্তি শক্তিশালী কর নানা উদ্যোগ নেওয়া হবে। এর মধ্যে থাকবে ব্যবস্থাপনা পরিচালকসহ শীর্ষ পর্যায়ে দক্ষ, অভিজ্ঞ ও সৎ কর্মকর্তা নিয়োগ, ব্যাংকটির পরিচালনার নীতিমালা আন্তর্জাতিক মানে উন্নীত করে গ্রাহক আস্থা তৈরি করা হবে।রাজধানীর মতিঝিলের সেনাকল্যাণ ভবনে নতুন ব্যাংকটির প্রধান কার্যালয় খোলা হয়েছে। ইতিমধ্যে ব্যাংকটিতে চেয়ারম্যানসহ পরিচালনা পর্ষদ নিয়োগ দিয়েছে সরকার। পর্ষদের সবাই সরকারের সাবেক ও বর্তমান আমলা। সামনে স্বতন্ত্র পরিচালক নিয়োগ দিয়ে পর্ষদকে আরও যোগ্য করে গড়ে তোলা হবে। একীভূত ব্যাংকটির ভিত্তি শক্তিশালী কর নানা উদ্যোগ নেওয়া হবে। এর মধ্যে থাকবে ব্যবস্থাপনা পরিচালকসহ শীর্ষ পর্যায়ে দক্ষ, অভিজ্ঞ ও সৎ কর্মকর্তা নিয়োগ, ব্যাংকটির পরিচালনার নীতিমালা আন্তর্জাতিক মানে উন্নীত করে গ্রাহক আস্থা তৈরি করা হবে। রাজধানীর মতিঝিলের সেনাকল্যাণ ভবনে নতুন ব্যাংকটির প্রধান কার্যালয় খোলা হয়েছে। ইতিমধ্যে ব্যাংকটিতে চেয়ারম্যানসহ পরিচালনা পর্ষদ নিয়োগ দিয়েছে সরকার। পর্ষদের সবাই সরকারের সাবেক ও বর্তমান আমলা। সামনে স্বতন্ত্র পরিচালক নিয়োগ দিয়ে পর্ষদকে আরও যোগ্য করে গড়ে তোলা হবে।",
    "date": "2025-12-07 10:30:00",
    "crawled_at": "2025-12-17 19:05:57"
}