{
    "url": "https://www.prothomalo.com/world/middle-east/ohqy054ret",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "নেতানিয়াহুকে ‘কড়া’ ভাষায় গোপন বার্তা পাঠিয়েছে হোয়াইট হাউস, মার্কিন সংবাদমাধ্যমের খবর",
    "body": "ফিলিস্তিনের গাজায় ইসরায়েলের এক হামলাকে যুদ্ধবিরতি চুক্তির লঙ্ঘন হিসেবে উল্লেখ করে ইসরায়েলের প্রধানমন্ত্রী বেনিয়ামিন নেতানিয়াহুকে ‘কড়া’ ভাষায় গোপন বার্তা পাঠিয়েছে হোয়াইট হাউস। গত সোমবার প্রকাশিত এক প্রতিবেদনে এ তথ্য জানানো হয়। প্রেসিডেন্ট ডোনাল্ড ট্রাম্প গাজায় এ যুদ্ধবিরতি চুক্তির মধ্যস্থতা করেছিলেন।সূত্রের বরাতে যুক্তরাষ্ট্রভিত্তিক সংবাদ ওয়েবসাইট অ্যাক্সিওসের খবরে বলা হয়, গাজা নগরীতে ইসরায়েলের চালানো ওই সাম্প্রতিক হামলায় হামাসের সামরিক শাখার উপকমান্ডার রায়েদ সাদ নিহত হওয়ার পরই এ বার্তা পাঠানো হয়। হামলায় চারজন নিহত হন। ফিলিস্তিনের গাজায় ইসরায়েলের এক হামলাকে যুদ্ধবিরতি চুক্তির লঙ্ঘন হিসেবে উল্লেখ করে ইসরায়েলের প্রধানমন্ত্রী বেনিয়ামিন নেতানিয়াহুকে ‘কড়া’ ভাষায় গোপন বার্তা পাঠিয়েছে হোয়াইট হাউস। গত সোমবার প্রকাশিত এক প্রতিবেদনে এ তথ্য জানানো হয়। প্রেসিডেন্ট ডোনাল্ড ট্রাম্প গাজায় এ যুদ্ধবিরতি চুক্তির মধ্যস্থতা করেছিলেন। সূত্রের বরাতে যুক্তরাষ্ট্রভিত্তিক সংবাদ ওয়েবসাইট অ্যাক্সিওসের খবরে বলা হয়, গাজা নগরীতে ইসরায়েলের চালানো ওই সাম্প্রতিক হামলায় হামাসের সামরিক শাখার উপকমান্ডার রায়েদ সাদ নিহত হওয়ার পরই এ বার্তা পাঠানো হয়। হামলায় চারজন নিহত হন। হোয়াইট হাউসের পক্ষ থেকে নেতানিয়াহুকে পাঠানো বার্তায় কী বলা হয়েছে, তা এক জ্যেষ্ঠ মার্কিন কর্মকর্তা সূত্রে প্রতিবেদনে উল্লেখ করেছে এক্সিওস। বার্তায় বলা হয়, ‘আপনি যদি আপনার সুনাম নষ্ট করতে চান এবং দেখাতে চান যে আপনি চুক্তি মানেন না, তবে সেটি আপনার বিষয়। কিন্তু প্রেসিডেন্ট ট্রাম্প যেহেতু গাজায় চুক্তির মধ্যস্থতা করেছেন, সে ক্ষেত্রে আমরা তাঁর সুনাম নষ্ট হতে দেব না।’মার্কিন কর্মকর্তারা বলেন, ওই হামলার আগে ইসরায়েল সরকার ওয়াশিংটনকে কিছু জানায়নি ও কোনো ধরনের আলোচনা করেনি।ইসরায়েলি হামলায় রায়েদ সাদ নিহত হয়েছেন বলে গাজায় হামাসের প্রধান খলিল আল-হায়া টেলিভিশনে দেওয়া এক ভাষণে নিশ্চিত করেছেন। হোয়াইট হাউসের পক্ষ থেকে নেতানিয়াহুকে পাঠানো বার্তায় কী বলা হয়েছে, তা এক জ্যেষ্ঠ মার্কিন কর্মকর্তা সূত্রে প্রতিবেদনে উল্লেখ করেছে এক্সিওস। বার্তায় বলা হয়, ‘আপনি যদি আপনার সুনাম নষ্ট করতে চান এবং দেখাতে চান যে আপনি চুক্তি মানেন না, তবে সেটি আপনার বিষয়। কিন্তু প্রেসিডেন্ট ট্রাম্প যেহেতু গাজায় চুক্তির মধ্যস্থতা করেছেন, সে ক্ষেত্রে আমরা তাঁর সুনাম নষ্ট হতে দেব না।’ মার্কিন কর্মকর্তারা বলেন, ওই হামলার আগে ইসরায়েল সরকার ওয়াশিংটনকে কিছু জানায়নি ও কোনো ধরনের আলোচনা করেনি। ইসরায়েলি হামলায় রায়েদ সাদ নিহত হয়েছেন বলে গাজায় হামাসের প্রধান খলিল আল-হায়া টেলিভিশনে দেওয়া এক ভাষণে নিশ্চিত করেছেন। গাজায় গত ১০ অক্টোবর থেকে যুদ্ধবিরতি চুক্তি কার্যকর হয়েছে। এর মধ্যেই গত শনিবার এক বিমান হামলায় হামাস নেতা রায়েদ সাদ নিহত হন। এর আগেও তাঁকে লক্ষ্য করে ইসরায়েল একাধিকবার হত্যাচেষ্টা চালিয়েছিল। গাজায় গত ১০ অক্টোবর থেকে যুদ্ধবিরতি চুক্তি কার্যকর হয়েছে। এর মধ্যেই গত শনিবার এক বিমান হামলায় ফিলিস্তিনের স্বাধীনতাকামী সংগঠন হামাসের জ্যেষ্ঠ কমান্ডার রায়েদ সাদ নিহত হন। এর আগেও তাঁকে লক্ষ্য করে ইসরায়েল একাধিকবার হত্যাচেষ্টা চালিয়েছিল।যুদ্ধবিরতির পর থেকে ইসরায়েলি সেনাবাহিনী বারবারই চুক্তি লঙ্ঘন করে হামলা চালিয়েছে। এসব হামলায় এখন পর্যন্ত অন্তত ৩৯১ ফিলিস্তিনি নিহত ও ১ হাজার ৬৩ জন আহত হয়েছেন।এদিকে ২০২৩ সালের অক্টোবর থেকে গাজায় ইসরায়েলের হামলায় নিহত ব্যক্তির সংখ্যা ৭০ হাজার ৬০০ ছাড়িয়েছে। তাঁদের বেশির ভাগই নারী ও শিশু। একই সময়ে আহত হয়েছেন ১ লাখ ৭১ হাজার ১০০–এর বেশি মানুষ। যুদ্ধবিরতির মধ্যেও হামলা অব্যাহত রয়েছে। গাজায় গত ১০ অক্টোবর থেকে যুদ্ধবিরতি চুক্তি কার্যকর হয়েছে। এর মধ্যেই গত শনিবার এক বিমান হামলায় ফিলিস্তিনের স্বাধীনতাকামী সংগঠন হামাসের জ্যেষ্ঠ কমান্ডার রায়েদ সাদ নিহত হন। এর আগেও তাঁকে লক্ষ্য করে ইসরায়েল একাধিকবার হত্যাচেষ্টা চালিয়েছিল। যুদ্ধবিরতির পর থেকে ইসরায়েলি সেনাবাহিনী বারবারই চুক্তি লঙ্ঘন করে হামলা চালিয়েছে। এসব হামলায় এখন পর্যন্ত অন্তত ৩৯১ ফিলিস্তিনি নিহত ও ১ হাজার ৬৩ জন আহত হয়েছেন। এদিকে ২০২৩ সালের অক্টোবর থেকে গাজায় ইসরায়েলের হামলায় নিহত ব্যক্তির সংখ্যা ৭০ হাজার ৬০০ ছাড়িয়েছে। তাঁদের বেশির ভাগই নারী ও শিশু। একই সময়ে আহত হয়েছেন ১ লাখ ৭১ হাজার ১০০–এর বেশি মানুষ। যুদ্ধবিরতির মধ্যেও হামলা অব্যাহত রয়েছে। আরও পড়ুনযুদ্ধবিরতির পর ইসরায়েলি হামলায় রায়েদ সাদসহ নিহত ৩৮৬১৫ ডিসেম্বর ২০২৫",
    "date": "2025-12-17 10:39:32",
    "crawled_at": "2025-12-17 19:13:10"
}