{
    "url": "https://www.prothomalo.com/sports/cricket/x4k5j1aqhz",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ব্রিসবেন টেস্টেও ফিরতে পারলেন না কামিন্স ও হ্যাজলউড",
    "body": "ব্রিসবেন টেস্টে ফেরা হলো না অধিনায়ক প্যাট কামিন্স ও জশ হ্যাজলউডের। আজ অ্যাশেজে দ্বিতীয় টেস্টের জন্য ১৪ সদস্যের দল ঘোষণা করেছে ক্রিকেট অস্ট্রেলিয়া (সিএ)। পার্থ টেস্টের স্কোয়াডে কোনো পরিবর্তন আনেনি তারা।কামিন্স এখনো পিঠের চোট থেকে পুরোপুরি সেরে ওঠেননি। সম্প্রতি তিনি অনুশীলনের পরিমাণ বাড়িয়েছেন। ব্রিটিশ সংবাদমাধ্যম দ্য গার্ডিয়ান তাদের প্রতিবেদনে লিখেছে, পার্থ টেস্টে না খেলা কামিন্স এখন দলের সঙ্গে ব্রিসবেনে আছেন। সেখানে আজ ভারপ্রাপ্ত অধিনায়ক স্টিভ স্মিথকে এক ঘণ্টা বোলিংও করেছেন।৩২ বছর বয়সী এই পেসার ব্রিসবেনে অনুশীলন চালিয়ে যাবেন। অ্যাডিলেড ওভালে ১৭ ডিসেম্বর শুরু হতে যাওয়া তৃতীয় টেস্টে অস্ট্রেলিয়া দলে ফিরতে পারেন কামিন্স। হ্যামস্ট্রিংয়ের চোটে পার্থে প্রথম টেস্ট থেকে ছিটকে যাওয়া হ্যাজলউডও ব্রিসবেনে অ্যাশেজের দ্বিতীয় টেস্টে অস্ট্রেলিয়া দলে ফিরতে পারেননি। ব্রিসবেন টেস্টে ফেরা হলো না অধিনায়ক প্যাট কামিন্স ও জশ হ্যাজলউডের। আজ অ্যাশেজে দ্বিতীয় টেস্টের জন্য ১৪ সদস্যের দল ঘোষণা করেছে ক্রিকেট অস্ট্রেলিয়া (সিএ)। পার্থ টেস্টের স্কোয়াডে কোনো পরিবর্তন আনেনি তারা। কামিন্স এখনো পিঠের চোট থেকে পুরোপুরি সেরে ওঠেননি। সম্প্রতি তিনি অনুশীলনের পরিমাণ বাড়িয়েছেন। ব্রিটিশ সংবাদমাধ্যম দ্য গার্ডিয়ান তাদের প্রতিবেদনে লিখেছে, পার্থ টেস্টে না খেলা কামিন্স এখন দলের সঙ্গে ব্রিসবেনে আছেন। সেখানে আজ ভারপ্রাপ্ত অধিনায়ক স্টিভ স্মিথকে এক ঘণ্টা বোলিংও করেছেন। ৩২ বছর বয়সী এই পেসার ব্রিসবেনে অনুশীলন চালিয়ে যাবেন। অ্যাডিলেড ওভালে ১৭ ডিসেম্বর শুরু হতে যাওয়া তৃতীয় টেস্টে অস্ট্রেলিয়া দলে ফিরতে পারেন কামিন্স। হ্যামস্ট্রিংয়ের চোটে পার্থে প্রথম টেস্ট থেকে ছিটকে যাওয়া হ্যাজলউডও ব্রিসবেনে অ্যাশেজের দ্বিতীয় টেস্টে অস্ট্রেলিয়া দলে ফিরতে পারেননি। আরও পড়ুনলিটনের ‘কঠিন পরিস্থিতি’ এখন বাস্তবেই কঠিন হয়ে উঠছে বাংলাদেশ দলের জন্য২৮ নভেম্বর ২০২৫ স্কোয়াডে জায়গা ধরে রেখেছেন অস্ট্রেলিয়ান ওপেনার উসমান খাজা। পিঠের চোটের কারণে পার্থ টেস্টে এক ইনিংসে ব্যাটিং করেন খাজা। দ্বিতীয় ইনিংসে তাঁর জায়গায় ওপেনিংয়ে নেমে ৬৯ বলে সেঞ্চুরি করে অস্ট্রেলিয়াকে জেতান ট্রাভিস হেড। স্কোয়াডে জায়গা ধরে রেখেছেন অস্ট্রেলিয়ান ওপেনার উসমান খাজা। পিঠের চোটের কারণে পার্থ টেস্টে এক ইনিংসে ব্যাটিং করেন খাজা। দ্বিতীয় ইনিংসে তাঁর জায়গায় ওপেনিংয়ে নেমে ৬৯ বলে সেঞ্চুরি করে অস্ট্রেলিয়াকে জেতান ট্রাভিস হেড। এর পর থেকেই টেস্টেও হেড ওপেন করবেন কি না, এ নিয়ে নানা আলোচনা শুরু হয়। সঙ্গে খাজার চোট তো আছেই। তবে ক্রিকেট অস্ট্রেলিয়া খাজার ওপর ভরসা রেখেছে।পার্থ টেস্টের সেঞ্চুরিয়ান হেড যদি ওপেন করেন, তাতে মিডল অর্ডারে জায়গা ফাঁকা হবে। সেখানে দেখা যেতে পারে বো ওয়েবস্টার অথবা উইকেটকিপার ব্যাটসম্যান জশ ইংলিসকে। আগামী ৪ ডিসেম্বর ব্রিসবেনে শুরু হবে দ্বিতীয় টেস্ট। ম্যাচটি হবে গোলাপি বলে দিবারাত্রির। এর পর থেকেই টেস্টেও হেড ওপেন করবেন কি না, এ নিয়ে নানা আলোচনা শুরু হয়। সঙ্গে খাজার চোট তো আছেই। তবে ক্রিকেট অস্ট্রেলিয়া খাজার ওপর ভরসা রেখেছে। পার্থ টেস্টের সেঞ্চুরিয়ান হেড যদি ওপেন করেন, তাতে মিডল অর্ডারে জায়গা ফাঁকা হবে। সেখানে দেখা যেতে পারে বো ওয়েবস্টার অথবা উইকেটকিপার ব্যাটসম্যান জশ ইংলিসকে। আগামী ৪ ডিসেম্বর ব্রিসবেনে শুরু হবে দ্বিতীয় টেস্ট। ম্যাচটি হবে গোলাপি বলে দিবারাত্রির। অস্ট্রেলিয়া স্কোয়াডউসমান খাজা, জেক ওয়েদারাল্ড, মারনাস লাবুশেন, স্টিভেন স্মিথ (অধিনায়ক), ট্রাভিস হেড, ক্যামেরন গ্রিন, অ্যালেক্স ক্যারি (উইকেটকিপার), মিচেল স্টার্ক, নাথান লায়ন, স্কট বোল্যান্ড, ব্রেন্ডন ডগেট, বো ওয়েবস্টার, মাইকেল নেসার, জশ ইংলিস। আরও পড়ুনহৃদয় বললেন, আপনারা যত ইচ্ছে সমালোচনা করেন, এটা আপনাদের অধিকার২৭ নভেম্বর ২০২৫",
    "date": "2025-11-28 10:28:42",
    "crawled_at": "2025-12-16 16:47:17"
}