{
    "url": "https://www.prothomalo.com/entertainment/song/ip124g11z5",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "স্মৃতি আর সুরে বাঁধা সিডনির ‘জলসারাত’",
    "body": "অস্ট্রেলিয়ায় বসবাসরত বাংলাভাষী মানুষের অংশগ্রহণে সিডনিতে অনুষ্ঠিত হয়েছে সংগীতানুষ্ঠান ‘জলসারাত’। নোভেরার উদ্যোগে গত শনিবার সন্ধ্যা ৭টায় ওয়ারিংটনের হ্যারল্ড কর কমিউনিটি হলে শুরু হওয়া এই আয়োজন সিডনির প্রবাসী বাঙালিদের জন্য এনে দেয় এক পরিচিত সুরের সন্ধ্যা।পুরোনো দিনের গানের সঙ্গে আধুনিক ধারার সংগীতের সমন্বয়ে সাজানো ছিল পুরো অনুষ্ঠান। আধুনিক বাংলা গান, গজল, লালনগীতি ও নব্বইয়ের দশকের ব্যান্ডসংগীতের পরিবেশনায় শ্রোতাদের ভিন্ন ভিন্ন সময়ের স্মৃতিতে ফিরিয়ে নেওয়া হয়। উপস্থিত দর্শকেরা পুরো সময় মনোযোগ দিয়ে পরিবেশনা উপভোগ করেন। অস্ট্রেলিয়ায় বসবাসরত বাংলাভাষী মানুষের অংশগ্রহণে সিডনিতে অনুষ্ঠিত হয়েছে সংগীতানুষ্ঠান ‘জলসারাত’। নোভেরার উদ্যোগে গত শনিবার সন্ধ্যা ৭টায় ওয়ারিংটনের হ্যারল্ড কর কমিউনিটি হলে শুরু হওয়া এই আয়োজন সিডনির প্রবাসী বাঙালিদের জন্য এনে দেয় এক পরিচিত সুরের সন্ধ্যা।পুরোনো দিনের গানের সঙ্গে আধুনিক ধারার সংগীতের সমন্বয়ে সাজানো ছিল পুরো অনুষ্ঠান। আধুনিক বাংলা গান, গজল, লালনগীতি ও নব্বইয়ের দশকের ব্যান্ডসংগীতের পরিবেশনায় শ্রোতাদের ভিন্ন ভিন্ন সময়ের স্মৃতিতে ফিরিয়ে নেওয়া হয়। উপস্থিত দর্শকেরা পুরো সময় মনোযোগ দিয়ে পরিবেশনা উপভোগ করেন। অনুষ্ঠানের প্রথম পর্ব উপস্থাপনা করেন পুষ্পিতা চৌধুরী। এ পর্বে গান পরিবেশন করেন সুদীপা ঘোষ, প্রীতি রায় ও শ্যামলী দেবরায়। তাঁদের নির্বাচিত গানগুলো শ্রোতাদের মধ্যে সাড়া ফেলে। ধারাবাহিক পরিবেশনার মধ্য দিয়ে অনুষ্ঠানটি ধীরে ধীরে গতি পায়।দ্বিতীয় পর্বে ছিল স্প্ল্যাশ সংগীত দলের পরিবেশনা। এই দলে গান ও বাদ্যযন্ত্রে অংশ নেন পীযূষ সরকার, সুমন রায়, লোগান পাল ও শাওন সরকার। নব্বইয়ের দশকের জনপ্রিয় ব্যান্ডসংগীত পরিবেশনায় দর্শকদের মধ্যে আলাদা উচ্ছ্বাস দেখা যায়। অনেকেই সঙ্গে সঙ্গে গানের সুরে গলা মেলান। অনুষ্ঠানের প্রথম পর্ব উপস্থাপনা করেন পুষ্পিতা চৌধুরী। এ পর্বে গান পরিবেশন করেন সুদীপা ঘোষ, প্রীতি রায় ও শ্যামলী দেবরায়। তাঁদের নির্বাচিত গানগুলো শ্রোতাদের মধ্যে সাড়া ফেলে। ধারাবাহিক পরিবেশনার মধ্য দিয়ে অনুষ্ঠানটি ধীরে ধীরে গতি পায়।দ্বিতীয় পর্বে ছিল স্প্ল্যাশ সংগীত দলের পরিবেশনা। এই দলে গান ও বাদ্যযন্ত্রে অংশ নেন পীযূষ সরকার, সুমন রায়, লোগান পাল ও শাওন সরকার। নব্বইয়ের দশকের জনপ্রিয় ব্যান্ডসংগীত পরিবেশনায় দর্শকদের মধ্যে আলাদা উচ্ছ্বাস দেখা যায়। অনেকেই সঙ্গে সঙ্গে গানের সুরে গলা মেলান। অনুষ্ঠান শেষে উপস্থিত দর্শকদের অনেকে জানান, প্রবাসজীবনের ব্যস্ততার মধ্যে এমন আয়োজন তাঁদের বাংলা সংস্কৃতির সঙ্গে নতুন করে সংযুক্ত করেছে। নিয়মিত এমন সাংস্কৃতিক আয়োজন প্রবাসী সমাজের জন্য প্রয়োজন—এমন মতও প্রকাশ করেন তাঁরা। অনুষ্ঠান শেষে উপস্থিত দর্শকদের অনেকে জানান, প্রবাসজীবনের ব্যস্ততার মধ্যে এমন আয়োজন তাঁদের বাংলা সংস্কৃতির সঙ্গে নতুন করে সংযুক্ত করেছে। নিয়মিত এমন সাংস্কৃতিক আয়োজন প্রবাসী সমাজের জন্য প্রয়োজন—এমন মতও প্রকাশ করেন তাঁরা। আয়োজকেরা জানান, সিডনির প্রবাসী বাঙালিদের উৎসাহ ও সহযোগিতায় তাঁরা ভবিষ্যতে আরও বড় পরিসরে সাংস্কৃতিক অনুষ্ঠানের পরিকল্পনা করছেন। প্রবাসী শিল্পী ও দর্শকদের নিয়ে নিয়মিত সংস্কৃতি বিনিময়ের একটি উদ্যোগ গড়ে তুলতেই তাঁদের এ আয়োজন। আয়োজকেরা জানান, সিডনির প্রবাসী বাঙালিদের উৎসাহ ও সহযোগিতায় তাঁরা ভবিষ্যতে আরও বড় পরিসরে সাংস্কৃতিক অনুষ্ঠানের পরিকল্পনা করছেন। প্রবাসী শিল্পী ও দর্শকদের নিয়ে নিয়মিত সংস্কৃতি বিনিময়ের একটি উদ্যোগ গড়ে তুলতেই তাঁদের এ আয়োজন।",
    "date": "2025-12-08 10:49:56",
    "crawled_at": "2025-12-16 17:08:22"
}