{
    "url": "https://www.prothomalo.com/bangladesh/district/p010a1mtgs",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সব আসনে জয় চায় বিএনপি, চ্যালেঞ্জ জানাচ্ছে একসময়ের শরিক জামায়াত",
    "body": "ঠাকুরগাঁওয়ের রাজনীতিতে বরাবর দাপট ছিল আওয়ামী লীগের। মাঠপর্যায়ে সমর্থক থাকলেও বিএনপি এখানে খুব বেশি সুবিধা করতে পারেনি। জামায়াতের রাজনীতি চলেছে গোপনে। ছাত্র-জনতার অভ্যুত্থানের পর আওয়ামী লীগের নেতা-কর্মীরা আত্মগোপনে। এই সময়ে জেলার তিনটি আসন দখলে নিতে সর্বশক্তি নিয়োগ করেছে বিএনপি। একসময়ের জোটের শরিক জামায়াতে ইসলামী বিএনপিকে কোনো রকম ছাড় দিতে নারাজ। জাতীয় নাগরিক পার্টি (এনসিপি), গণ অধিকার পরিষদ, জাকের পার্টি দুটি আসনে প্রার্থী ঘোষণা করেছে।এ ছাড়া ইসলামী আন্দোলন বাংলাদেশ ও বাংলাদেশ খেলাফত মজলিসের নেতা-কর্মীরা মাঠপর্যায়ে কাজ করছেন। বামপন্থী দলগুলোর তেমন তৎপরতা না থাকলেও তিনটি আসনে নির্বাচনের পরিকল্পনা নিয়ে এগোচ্ছে বাংলাদেশের কমিউনিস্ট পার্টি (সিপিবি)। জাতীয় পার্টির (জাপা) নির্বাচন আটকে আছে কেন্দ্রের সিদ্ধান্তের ওপর। ঠাকুরগাঁওয়ের রাজনীতিতে বরাবর দাপট ছিল আওয়ামী লীগের। মাঠপর্যায়ে সমর্থক থাকলেও বিএনপি এখানে খুব বেশি সুবিধা করতে পারেনি। জামায়াতের রাজনীতি চলেছে গোপনে। ছাত্র-জনতার অভ্যুত্থানের পর আওয়ামী লীগের নেতা-কর্মীরা আত্মগোপনে। এই সময়ে জেলার তিনটি আসন দখলে নিতে সর্বশক্তি নিয়োগ করেছে বিএনপি। একসময়ের জোটের শরিক জামায়াতে ইসলামী বিএনপিকে কোনো রকম ছাড় দিতে নারাজ। জাতীয় নাগরিক পার্টি (এনসিপি), গণ অধিকার পরিষদ, জাকের পার্টি দুটি আসনে প্রার্থী ঘোষণা করেছে। এ ছাড়া ইসলামী আন্দোলন বাংলাদেশ ও বাংলাদেশ খেলাফত মজলিসের নেতা-কর্মীরা মাঠপর্যায়ে কাজ করছেন। বামপন্থী দলগুলোর তেমন তৎপরতা না থাকলেও তিনটি আসনে নির্বাচনের পরিকল্পনা নিয়ে এগোচ্ছে বাংলাদেশের কমিউনিস্ট পার্টি (সিপিবি)। জাতীয় পার্টির (জাপা) নির্বাচন আটকে আছে কেন্দ্রের সিদ্ধান্তের ওপর। ঠাকুরগাঁও-১ (সদর উপজেলা) আসনবিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর এই আসন থেকে বরাবর নির্বাচন করেন। বিগত ১০টি সংসদ নির্বাচনে আওয়ামী লীগ সাতবার, বিএনপি দুবার ও জাতীয় পার্টির প্রার্থী একবার জয়ী হন। আওয়ামী লীগের অনুপস্থিতিতে আসনটিতে নতুন সমীকরণ তৈরি হয়েছে। এবারও মির্জা ফখরুল ইসলাম আলমগীর দলীয় মনোনয়ন পেয়েছেন। জীবনের শেষ নির্বাচন বলে তিনি প্রচার চালিয়ে যাচ্ছেন। তাঁকে ঘিরে দলের নেতা-কর্মীরাও উজ্জীবিত। জেলা বিএনপির সাধারণ সম্পাদক পয়গাম আলী বলেছেন, এই আসনে মির্জা ফখরুলের কোনো বিকল্প নেই। ভোটাররা এবার তাঁকে বিপুল ভোটে জয়ী করবেন। ঠাকুরগাঁও-১ (সদর উপজেলা) আসন বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর এই আসন থেকে বরাবর নির্বাচন করেন। বিগত ১০টি সংসদ নির্বাচনে আওয়ামী লীগ সাতবার, বিএনপি দুবার ও জাতীয় পার্টির প্রার্থী একবার জয়ী হন। আওয়ামী লীগের অনুপস্থিতিতে আসনটিতে নতুন সমীকরণ তৈরি হয়েছে। এবারও মির্জা ফখরুল ইসলাম আলমগীর দলীয় মনোনয়ন পেয়েছেন। জীবনের শেষ নির্বাচন বলে তিনি প্রচার চালিয়ে যাচ্ছেন। তাঁকে ঘিরে দলের নেতা-কর্মীরাও উজ্জীবিত। জেলা বিএনপির সাধারণ সম্পাদক পয়গাম আলী বলেছেন, এই আসনে মির্জা ফখরুলের কোনো বিকল্প নেই। ভোটাররা এবার তাঁকে বিপুল ভোটে জয়ী করবেন। এই আসনে জামায়াতের কেন্দ্রীয় মজলিশে শুরা সদস্য ও ঢাকা মহানগর দক্ষিণের সহকারী সেক্রেটারি দেলাওয়ার হোসেনকে প্রার্থী করেছে দলটি। প্রথমবার মনোনয়ন পেয়ে দেলাওয়ার হোসেন প্রায় ১০ মাস ধরে নিয়মিত কোনো না কোনো এলাকায় গণসংযোগ করছেন। সক্রিয় আছেন নারী কর্মীরাও। দেলাওয়ার হোসেন বলেন, ‘মির্জা ফখরুল ইসলাম আলমগীরকে আমি শ্রদ্ধা করি। এবারের নির্বাচনে দুজনেই প্রার্থী হয়েছি। দেশের মানুষ পরিবর্তন চায়। যেসব রাজনৈতিক দল ফ্যাসিস্ট মনোভাব পোষণ করে, দেশের মানুষেরা তাদের বর্জন করছে। এ ক্ষেত্রে আমি আশাবাদী।’এই আসনে এনসিপি এখন পর্যন্ত প্রার্থী ঘোষণা করেনি। বাংলাদেশ খেলাফত মজলিসের মাওলানা সাঈদ আহমদ সাইফি, ইসলামী আন্দোলন বাংলাদেশের মাওলানা মো. হাফিজ উদ্দিন ও সিপিবি থেকে ইয়াকুব আলী মাঠে আছেন। জেলা জেএসডির সভাপতি মনসুর আলীকে দলের প্রার্থী হিসেবে ঘোষণা করলেও তাঁর তৎপরতা নেই। দলের সিদ্ধান্ত পেলে জেলা জাতীয় পার্টির সাধারণ সম্পাদক রাজিউর চৌধুরী এই আসনে দলের প্রার্থী হবেন বলে জানিয়েছেন। এই আসনে জামায়াতের কেন্দ্রীয় মজলিশে শুরা সদস্য ও ঢাকা মহানগর দক্ষিণের সহকারী সেক্রেটারি দেলাওয়ার হোসেনকে প্রার্থী করেছে দলটি। প্রথমবার মনোনয়ন পেয়ে দেলাওয়ার হোসেন প্রায় ১০ মাস ধরে নিয়মিত কোনো না কোনো এলাকায় গণসংযোগ করছেন। সক্রিয় আছেন নারী কর্মীরাও। দেলাওয়ার হোসেন বলেন, ‘মির্জা ফখরুল ইসলাম আলমগীরকে আমি শ্রদ্ধা করি। এবারের নির্বাচনে দুজনেই প্রার্থী হয়েছি। দেশের মানুষ পরিবর্তন চায়। যেসব রাজনৈতিক দল ফ্যাসিস্ট মনোভাব পোষণ করে, দেশের মানুষেরা তাদের বর্জন করছে। এ ক্ষেত্রে আমি আশাবাদী।’ এই আসনে এনসিপি এখন পর্যন্ত প্রার্থী ঘোষণা করেনি। বাংলাদেশ খেলাফত মজলিসের মাওলানা সাঈদ আহমদ সাইফি, ইসলামী আন্দোলন বাংলাদেশের মাওলানা মো. হাফিজ উদ্দিন ও সিপিবি থেকে ইয়াকুব আলী মাঠে আছেন। জেলা জেএসডির সভাপতি মনসুর আলীকে দলের প্রার্থী হিসেবে ঘোষণা করলেও তাঁর তৎপরতা নেই। দলের সিদ্ধান্ত পেলে জেলা জাতীয় পার্টির সাধারণ সম্পাদক রাজিউর চৌধুরী এই আসনে দলের প্রার্থী হবেন বলে জানিয়েছেন। ঠাকুরগাঁও-২ (বালিয়াডাঙ্গী, হরিপুর ও রানীশংকৈলের একাংশ) ১০টি সংসদ নির্বাচনের আটটিতে জয়ী হন আওয়ামী লীগ ও তার জোটের শরিক দলের প্রার্থীরা। জোটগতভাবে নির্বাচন করায় ২০০১, ২০০৮ ও ২০১৮ সালে আসনটি জামায়াতকে ছেড়ে দেয় বিএনপি। তবে এবার আলাদাভাবে নির্বাচন করছে। সাবেক জেলা আমির মাওলানা আবদুল হাকিমকে প্রার্থী করেছে জামায়াত। তিনি এর আগে পাঁচবার প্রার্থী হয়েছিলেন। তবে এবার জয়ের বিষয়ে বেশ আশাবাদী। আবদুল হাকিম বলেন, ‘জয়ী হলেও আওয়ামী লীগ ষড়যন্ত্র করে ফলাফল কেড়ে নেয়। তবে এবার সেই পরিস্থিতি পাল্টেছে। এবার জয় ছাড়া অন্য কিছু ভাবছি না।’আসনটি প্রথম ধাপে ফাঁকা থাকলেও পরে ড্যাবের সাবেক মহাসচিব আবদুস সালামকে প্রার্থী করেছে বিএনপি। তাঁর সঙ্গে মনোনয়নপ্রত্যাশী ছিলেন দলের কেন্দ্রীয় কমিটির সদস্য জুলফিকার মর্তুজা চৌধুরী। মনোনয়ন ঘোষণার পর থেকে তাঁর সমর্থকেরা হরিপুরে বিক্ষোভ করে আসছেন। আবদুস সালাম বলেন, জোটকে ছেড়ে দেওয়ায় দীর্ঘদিন বিএনপির নেতা-কর্মী-সমর্থকেরা দলের প্রার্থীকে ভোট দিতে পারেননি। এবার দলের প্রার্থী পেয়ে তাঁরা উজ্জীবিত। দলের ভেতরে যে অভিমান রয়েছে, তা কেটে যাবে। ঠাকুরগাঁও-২ (বালিয়াডাঙ্গী, হরিপুর ও রানীশংকৈলের একাংশ) ১০টি সংসদ নির্বাচনের আটটিতে জয়ী হন আওয়ামী লীগ ও তার জোটের শরিক দলের প্রার্থীরা। জোটগতভাবে নির্বাচন করায় ২০০১, ২০০৮ ও ২০১৮ সালে আসনটি জামায়াতকে ছেড়ে দেয় বিএনপি। তবে এবার আলাদাভাবে নির্বাচন করছে। সাবেক জেলা আমির মাওলানা আবদুল হাকিমকে প্রার্থী করেছে জামায়াত। তিনি এর আগে পাঁচবার প্রার্থী হয়েছিলেন। তবে এবার জয়ের বিষয়ে বেশ আশাবাদী। আবদুল হাকিম বলেন, ‘জয়ী হলেও আওয়ামী লীগ ষড়যন্ত্র করে ফলাফল কেড়ে নেয়। তবে এবার সেই পরিস্থিতি পাল্টেছে। এবার জয় ছাড়া অন্য কিছু ভাবছি না।’ আসনটি প্রথম ধাপে ফাঁকা থাকলেও পরে ড্যাবের সাবেক মহাসচিব আবদুস সালামকে প্রার্থী করেছে বিএনপি। তাঁর সঙ্গে মনোনয়নপ্রত্যাশী ছিলেন দলের কেন্দ্রীয় কমিটির সদস্য জুলফিকার মর্তুজা চৌধুরী। মনোনয়ন ঘোষণার পর থেকে তাঁর সমর্থকেরা হরিপুরে বিক্ষোভ করে আসছেন। আবদুস সালাম বলেন, জোটকে ছেড়ে দেওয়ায় দীর্ঘদিন বিএনপির নেতা-কর্মী-সমর্থকেরা দলের প্রার্থীকে ভোট দিতে পারেননি। এবার দলের প্রার্থী পেয়ে তাঁরা উজ্জীবিত। দলের ভেতরে যে অভিমান রয়েছে, তা কেটে যাবে। এই আসনে গণ অধিকার পরিষদ থেকে প্রার্থী হয়েছেন দলের মুখপাত্র ও সহসভাপতি ফারুক হোসেন। তিনি বলেন, এই মুহূর্তে তারুণ্যের এক নম্বর রাজনৈতিক দল গণ অধিকার পরিষদ। এলাকার তরুণদের সমর্থনে তিনি জয়ী হবেন বলে তাঁর আশা। এ ছাড়া অন্য দলের মধ্যে এনসিপির রবিউল ইসলাম, সিপিবির সাহাবউদ্দিন আহমেদ, এবি পার্টির নাহিদ রানা, ইসলামী আন্দোলন বাংলাদেশের মো. রেজাউল করিম, খেলাফত মজলিসের মো. ফিরোজুজ্জামান সাঈদ, জাকের পার্টির প্রার্থী নুরে আলম নির্বাচনের মাঠে আছেন। ঠাকুরগাঁও-৩ (পীরগঞ্জ ও রানীশংকৈলের ছয়টি ইউনিয়ন)১৯৮৬ সালে আওয়ামী লীগের ১৪-দলীয় জোটের শরিক কমিউনিস্ট পার্টি জয়ী হয়েছিল। ১৯৮৮, ২০০১, ২০০৮ ও ২০২৪ সালে জয় পায় জাপা। ১৯৯১ ও ১৯৯৬ সালে আওয়ামী লীগ; ২০১৪ সালে জোটের শরিক ওয়ার্কার্স পার্টি আর ১৯৯৬ সালের ১৫ ফেব্রুয়ারি ও ২০১৮ সালে জয়ী হয় বিএনপি। এবার পীরগঞ্জ উপজেলা বিএনপির সভাপতি সাবেক এমপি জাহিদুর রহমান মনোনয়ন পেয়েছেন। জাহিদুর রহমান বলেন, ‘ফ্যাসিস্ট আওয়ামী লীগের সময় ভোটকেন্দ্রে পাহারা বসিয়ে এলাকার মানুষ আমার পক্ষে জয় ছিনিয়ে এনেছিলেন। এবারও ঠিক সেভাবে তাঁদের সাড়া পাচ্ছি।’ এই আসনে গণ অধিকার পরিষদ থেকে প্রার্থী হয়েছেন দলের মুখপাত্র ও সহসভাপতি ফারুক হোসেন। তিনি বলেন, এই মুহূর্তে তারুণ্যের এক নম্বর রাজনৈতিক দল গণ অধিকার পরিষদ। এলাকার তরুণদের সমর্থনে তিনি জয়ী হবেন বলে তাঁর আশা। এ ছাড়া অন্য দলের মধ্যে এনসিপির রবিউল ইসলাম, সিপিবির সাহাবউদ্দিন আহমেদ, এবি পার্টির নাহিদ রানা, ইসলামী আন্দোলন বাংলাদেশের মো. রেজাউল করিম, খেলাফত মজলিসের মো. ফিরোজুজ্জামান সাঈদ, জাকের পার্টির প্রার্থী নুরে আলম নির্বাচনের মাঠে আছেন। ঠাকুরগাঁও-৩ (পীরগঞ্জ ও রানীশংকৈলের ছয়টি ইউনিয়ন) ১৯৮৬ সালে আওয়ামী লীগের ১৪-দলীয় জোটের শরিক কমিউনিস্ট পার্টি জয়ী হয়েছিল। ১৯৮৮, ২০০১, ২০০৮ ও ২০২৪ সালে জয় পায় জাপা। ১৯৯১ ও ১৯৯৬ সালে আওয়ামী লীগ; ২০১৪ সালে জোটের শরিক ওয়ার্কার্স পার্টি আর ১৯৯৬ সালের ১৫ ফেব্রুয়ারি ও ২০১৮ সালে জয়ী হয় বিএনপি। এবার পীরগঞ্জ উপজেলা বিএনপির সভাপতি সাবেক এমপি জাহিদুর রহমান মনোনয়ন পেয়েছেন। জাহিদুর রহমান বলেন, ‘ফ্যাসিস্ট আওয়ামী লীগের সময় ভোটকেন্দ্রে পাহারা বসিয়ে এলাকার মানুষ আমার পক্ষে জয় ছিনিয়ে এনেছিলেন। এবারও ঠিক সেভাবে তাঁদের সাড়া পাচ্ছি।’ জামায়াত প্রার্থী করেছে রানীশংকৈল উপজেলা পরিষদের সাবেক ভাইস চেয়ারম্যান মিজানুর রহমানকে। তিনি ১৯৯১ ও ১৯৯৬ সালে দলের প্রার্থী ছিলেন। তিনিও জয়ের ব্যাপারে আশাবাদী। এ ছাড়া সিপিবির পীরগঞ্জ উপজেলার সভাপতি প্রভাত সমির শাহাজান আলম, গণ অধিকার পরিষদ থেকে ছাত্র অধিকার পরিষদের কেন্দ্রীয় সহসভাপতি মামুনুর রশিদ, জাতীয় নাগরিক পার্টির যুগ্ম মুখ্য সমন্বয়ক গোলাম মর্তুজা, ইসলামী আন্দোলন বাংলাদেশের মুফতি মুজাম্মেল হক, বাংলাদেশ খেলাফত মজলিসের মুফতি মো. আমানুল্লাহ, জাকের পার্টির বেলায়েত হোসেন প্রচার চালাচ্ছেন। এই আসন থেকে ১৯৮৮, ২০০১, ২০০৮ ও ২০১৩ সালের উপনির্বাচন ও ২০২৪ সালের নির্বাচনে জাপা থেকে এমপি হয়েছিলেন দলটির সভাপতিমণ্ডলীর সদস্য হাফিজ উদ্দিন আহম্মেদ। মাঠে পুরোদমে গণসংযোগ শুরু না করলেও দলের নেতা-কর্মীদের সঙ্গে যোগাযোগ করে যাচ্ছেন তিনি। আসন্ন নির্বাচনে প্রার্থী হওয়া সম্পর্কে তিনি বলেন, ‘সময়ই বলে দেবে, নির্বাচন করব কি না।’ জামায়াত প্রার্থী করেছে রানীশংকৈল উপজেলা পরিষদের সাবেক ভাইস চেয়ারম্যান মিজানুর রহমানকে। তিনি ১৯৯১ ও ১৯৯৬ সালে দলের প্রার্থী ছিলেন। তিনিও জয়ের ব্যাপারে আশাবাদী। এ ছাড়া সিপিবির পীরগঞ্জ উপজেলার সভাপতি প্রভাত সমির শাহাজান আলম, গণ অধিকার পরিষদ থেকে ছাত্র অধিকার পরিষদের কেন্দ্রীয় সহসভাপতি মামুনুর রশিদ, জাতীয় নাগরিক পার্টির যুগ্ম মুখ্য সমন্বয়ক গোলাম মর্তুজা, ইসলামী আন্দোলন বাংলাদেশের মুফতি মুজাম্মেল হক, বাংলাদেশ খেলাফত মজলিসের মুফতি মো. আমানুল্লাহ, জাকের পার্টির বেলায়েত হোসেন প্রচার চালাচ্ছেন। এই আসন থেকে ১৯৮৮, ২০০১, ২০০৮ ও ২০১৩ সালের উপনির্বাচন ও ২০২৪ সালের নির্বাচনে জাপা থেকে এমপি হয়েছিলেন দলটির সভাপতিমণ্ডলীর সদস্য হাফিজ উদ্দিন আহম্মেদ। মাঠে পুরোদমে গণসংযোগ শুরু না করলেও দলের নেতা-কর্মীদের সঙ্গে যোগাযোগ করে যাচ্ছেন তিনি। আসন্ন নির্বাচনে প্রার্থী হওয়া সম্পর্কে তিনি বলেন, ‘সময়ই বলে দেবে, নির্বাচন করব কি না।’",
    "date": "2025-12-17 18:02:24",
    "crawled_at": "2025-12-17 19:26:21"
}