{
    "url": "https://www.prothomalo.com/business/personal-finance/x8vlirpyyp",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মুঠোফোনে টাকা পাঠানোয় ঠকতে না চাইলে মনে রাখবেন ১০ কৌশল",
    "body": "মোবাইল ফাইন্যান্সিয়াল সার্ভিসে (এমএফএস) লেনদেন এখন পরিবারের বাজার খরচ থেকে বেতনের টাকা—সব ক্ষেত্রেই প্রয়োজনীয়। কিন্তু প্রতারণার ঘটনা বাড়ায় নিরাপত্তা নিয়ে অনেকেই উদ্বেগের মধ্যে থাকেন।বাংলাদেশ ব্যাংকের পরিসংখ্যান অনুসারে, দেশের বড় তিন অপারেটর—বিকাশ, নগদ ও রকেটের মাধ্যমে লেনদেন বাড়ছে। ডিজিটাল লেনদেন বেড়ে যাওয়ার সঙ্গে সঙ্গে প্রতারণার ধরনও বদলাচ্ছে।ডিজিটাল লেনদেন যত বাড়ছে, তত বাড়ছে নিরাপত্তার প্রয়োজনও। কয়েকটি সহজ অভ্যাস মানলে এমএফএস ব্যবহারে ঝুঁকি অনেকটাই কমে আসে।এ কারণে বিশেষজ্ঞরা কয়েকটি মৌলিক সুরক্ষা কৌশল মানতে বলছেন। এবার দেখা যাক, কী ধরনের কৌশল মেনে চললে এমএফএসের মাধ্যমে লেনদেনে ঠকে যাওয়ার সম্ভাবনা কম। মোবাইল ফাইন্যান্সিয়াল সার্ভিসে (এমএফএস) লেনদেন এখন পরিবারের বাজার খরচ থেকে বেতনের টাকা—সব ক্ষেত্রেই প্রয়োজনীয়। কিন্তু প্রতারণার ঘটনা বাড়ায় নিরাপত্তা নিয়ে অনেকেই উদ্বেগের মধ্যে থাকেন। বাংলাদেশ ব্যাংকের পরিসংখ্যান অনুসারে, দেশের বড় তিন অপারেটর—বিকাশ, নগদ ও রকেটের মাধ্যমে লেনদেন বাড়ছে। ডিজিটাল লেনদেন বেড়ে যাওয়ার সঙ্গে সঙ্গে প্রতারণার ধরনও বদলাচ্ছে। ডিজিটাল লেনদেন যত বাড়ছে, তত বাড়ছে নিরাপত্তার প্রয়োজনও। কয়েকটি সহজ অভ্যাস মানলে এমএফএস ব্যবহারে ঝুঁকি অনেকটাই কমে আসে। এ কারণে বিশেষজ্ঞরা কয়েকটি মৌলিক সুরক্ষা কৌশল মানতে বলছেন। এবার দেখা যাক, কী ধরনের কৌশল মেনে চললে এমএফএসের মাধ্যমে লেনদেনে ঠকে যাওয়ার সম্ভাবনা কম। ১. অ্যাপ পিন গোপন রাখুনব্যাংকিং সেবার মতোই পিন নিরাপদ রাখা সবচেয়ে জরুরি ধাপ। সহজে অনুমান করা যায়, এমন পাসওয়ার্ড ব্যবহার এড়িয়ে চলুন।২. অফিশিয়াল অ্যাপ ব্যবহার করুনগুগল প্লে স্টোর বা অ্যাপল স্টোর ছাড়া অন্য কোথাও থেকে এমএফএস অ্যাপ ডাউনলোড করবেন না। নকল অ্যাপে তথ্য চুরি হওয়ার ঝুঁকি বেশি।৩. ফোনে শক্ত নিরাপত্তা লক রাখুনস্ক্রিন লক, ফিঙ্গারপ্রিন্ট বা ফেস আইডি ব্যবহার করলে ফোন হারালেও অ্যাপে প্রবেশ কঠিন হয়ে যায়। তাই ফোনে শক্তিশালী নিরাপত্তা লক দিন।৪. অচেনা লিংকে ক্লিক নয়এসএমএস, ইনবক্স বা হোয়াটসঅ্যাপ লিংক দিয়ে তথ্য নেওয়ার চেষ্টা এখন প্রতারকদের বড় কৌশল। কোনোটিই বিশ্বাস করবেন না। তাই অচেনা লিংকে ক্লিক করবেন না। ১. অ্যাপ পিন গোপন রাখুন ব্যাংকিং সেবার মতোই পিন নিরাপদ রাখা সবচেয়ে জরুরি ধাপ। সহজে অনুমান করা যায়, এমন পাসওয়ার্ড ব্যবহার এড়িয়ে চলুন। ২. অফিশিয়াল অ্যাপ ব্যবহার করুন গুগল প্লে স্টোর বা অ্যাপল স্টোর ছাড়া অন্য কোথাও থেকে এমএফএস অ্যাপ ডাউনলোড করবেন না। নকল অ্যাপে তথ্য চুরি হওয়ার ঝুঁকি বেশি। ৩. ফোনে শক্ত নিরাপত্তা লক রাখুন স্ক্রিন লক, ফিঙ্গারপ্রিন্ট বা ফেস আইডি ব্যবহার করলে ফোন হারালেও অ্যাপে প্রবেশ কঠিন হয়ে যায়। তাই ফোনে শক্তিশালী নিরাপত্তা লক দিন। ৪. অচেনা লিংকে ক্লিক নয় এসএমএস, ইনবক্স বা হোয়াটসঅ্যাপ লিংক দিয়ে তথ্য নেওয়ার চেষ্টা এখন প্রতারকদের বড় কৌশল। কোনোটিই বিশ্বাস করবেন না। তাই অচেনা লিংকে ক্লিক করবেন না। ৫. ওটিপি কাউকে বলবেন নালেনদেনের ওয়ান টাইম পাসওয়ার্ড (ওটিপি) কাউকে বলবেন না। ওটিপি হলো একবার ব্যবহারযোগ্য নিরাপত্তা কোড। ফোন করে কেউ যদি ওটিপি চায়, তাহলে বুঝবেন প্রতারণা।৬. লেনদেন সীমা ও চার্জ জেনে নিনপ্রতিদিনের লেনদেন সীমা ও ক্যাশ আউট চার্জ জেনে রাখলে অতিরিক্ত কাটা বা অযাচিত লেনদেন ঠেকানো সহজ হয়।৭. রসিদ মিলিয়ে দেখুনটাকা পাঠানোর পরপরই রসিদ যাচাই করুন। ভুল নম্বর হলে সঙ্গে সঙ্গে সংশ্লিষ্ট প্রতিষ্ঠানের হটলাইনে যোগাযোগ করুন। ৫. ওটিপি কাউকে বলবেন না লেনদেনের ওয়ান টাইম পাসওয়ার্ড (ওটিপি) কাউকে বলবেন না। ওটিপি হলো একবার ব্যবহারযোগ্য নিরাপত্তা কোড। ফোন করে কেউ যদি ওটিপি চায়, তাহলে বুঝবেন প্রতারণা। ৬. লেনদেন সীমা ও চার্জ জেনে নিন প্রতিদিনের লেনদেন সীমা ও ক্যাশ আউট চার্জ জেনে রাখলে অতিরিক্ত কাটা বা অযাচিত লেনদেন ঠেকানো সহজ হয়। ৭. রসিদ মিলিয়ে দেখুন টাকা পাঠানোর পরপরই রসিদ যাচাই করুন। ভুল নম্বর হলে সঙ্গে সঙ্গে সংশ্লিষ্ট প্রতিষ্ঠানের হটলাইনে যোগাযোগ করুন। ৮. জনপরিসের ওয়াই–ফাই এড়িয়ে চলুনওয়াই–ফাই ব্যবহারের ক্ষেত্রে সতর্ক থাকুন। জনপরিসর (যেমন খাবারের দোকান, হোটেল, স্টেশন ইত্যাদি) নেটওয়ার্কে তথ্য চুরি হওয়া খুবই সাধারণ। লেনদেন করবেন শুধু মোবাইল ডেটা বা নিরাপদ নেটওয়ার্কে।৯. এজেন্টের পয়েন্টে সতর্ক থাকুনএজেন্ট পয়েন্টে লেনদেন করলে নিজের হাতে পিন দিন। ফোন কাউকে ধরিয়ে দেবেন না। কারণ, এটি প্রতারণার প্রধান পথ।১০. নোটিফিকেশন ও স্টেটমেন্ট নিয়মিত দেখুনহঠাৎ কোনো অচেনা লেনদেন দেখলে দ্রুত ব্যবস্থা নিন। বাংলাদেশ ব্যাংকও ডিজিটাল প্রতারণা কমাতে অ্যাকাউন্ট মনিটরিং জোরদার করার পরামর্শ দেয়। ৮. জনপরিসের ওয়াই–ফাই এড়িয়ে চলুন ওয়াই–ফাই ব্যবহারের ক্ষেত্রে সতর্ক থাকুন। জনপরিসর (যেমন খাবারের দোকান, হোটেল, স্টেশন ইত্যাদি) নেটওয়ার্কে তথ্য চুরি হওয়া খুবই সাধারণ। লেনদেন করবেন শুধু মোবাইল ডেটা বা নিরাপদ নেটওয়ার্কে। ৯. এজেন্টের পয়েন্টে সতর্ক থাকুন এজেন্ট পয়েন্টে লেনদেন করলে নিজের হাতে পিন দিন। ফোন কাউকে ধরিয়ে দেবেন না। কারণ, এটি প্রতারণার প্রধান পথ। ১০. নোটিফিকেশন ও স্টেটমেন্ট নিয়মিত দেখুন হঠাৎ কোনো অচেনা লেনদেন দেখলে দ্রুত ব্যবস্থা নিন। বাংলাদেশ ব্যাংকও ডিজিটাল প্রতারণা কমাতে অ্যাকাউন্ট মনিটরিং জোরদার করার পরামর্শ দেয়।",
    "date": "2025-12-07 08:30:00",
    "crawled_at": "2025-12-16 17:05:52"
}