{
    "url": "https://www.prothomalo.com/world/india/257qi5m8g9",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‘বন্দে মাতরম’ নিয়ে সরব মোদি কেন শেষ পর্যন্ত চুপসে গেলেন",
    "body": "‘বন্দে মাতরম’ নিয়ে শেষ পর্যন্ত পিছু হটতে হলো নরেন্দ্র মোদিকেছবি: এএনআইভারতের নির্বাচন কমিশন ও তার কাজ–সম্পর্কিত পাঁচটি প্রশ্ন তুলে কেন্দ্রীয় স্বরাষ্ট্রমন্ত্রী অমিত শাহকে মুখোমুখি বিতর্কে বসার চ্যালেঞ্জ জানিয়েছিলেন লোকসভার বিরোধী নেতা রাহুল গান্ধী। কিন্তু অমিত শাহ তা গ্রহণ করলেন না। নির্বাচন ঘিরে কমিশনের (ইসি) এখতিয়ার এবং ভোটার তালিকার নিবিড় সংশোধন পদ্ধতি (এসআইআর) নিয়ে বিরোধীদের তোলা প্রশ্নের উত্তরগুলো তাই অনুচ্চারিতই রয়ে গেল।এসব প্রশ্নের কোনো উত্তর আজ পর্যন্ত নির্বাচন কমিশন দেয়নি। লোকসভার দুই দিনের বিতর্ক শেষেও তা পাওয়া গেল না। বিতর্ক ঘিরে স্বরাষ্ট্রমন্ত্রীর জবাব কার্যত রাজনৈতিক হয়ে রইল।লোকসভার শীতকালীন অধিবেশনের শুরু থেকেই বিরোধীরা এসআইআর নিয়ে আলোচনার দাবি তুলেছিলেন। অন্যদিকে সরকার চাইছিল জাতীয় গান ‘বন্দে মাতরম’–এর সার্ধশতবর্ষ উদ্‌যাপন উপলক্ষে আলোচনা করতে। বিরোধীরা সরকারের দাবি মেনে নেওয়ায় সরকারও বাধ্য হয় বিরোধীদের দাবি মানতে।তবে আলোচনা শুধু ‘এসআইআর’–এর মধ্যে সীমাবদ্ধ না রেখে সরকার ঠিক করে, বিতর্কের বিষয়বস্তু হবে ‘নির্বাচনী সংস্কার’। সরকার জানায়, প্রথমে আলোচিত হবে ‘বন্দে মাতরম’, পরে নির্বাচনী সংস্কার।বিরোধীরা বলেন, আরএসএসের সদর দপ্তর ও শাখাগুলোতেও ‘বন্দে মাতরম’ গান গাওয়া হয়নি। এমনকি বহু বছর আরএসএস শাখা ও সদর দপ্তরে স্বাধীন দেশের জাতীয় পতাকাও তোলা হয়নি।বিজেপি ও সরকার ‘বন্দে মাতরম’ বিতর্কে কোণঠাসা করতে চেয়েছিল প্রধানত কংগ্রেসকে। তাদের অভিযোগ ছিল, কংগ্রেস নেতৃত্ব প্রধানত জওহরলাল নেহরু ‘বন্দে মাতরম’ গানের অঙ্গচ্ছেদের জন্য দায়ী এবং সেটি তিনি করেছিলেন মুসলিম লিগ ও মোহাম্মদ আলী জিন্নাহর চাপে। তাদের মতে, ওটা ছিল কংগ্রেসের ‘মুসলিম তোষণের’ বড় প্রমাণ।কিন্তু লোকসভা ও রাজ্যসভার বিতর্কে দেখা গেল, সব বিরোধী দল ‘বন্দে মাতরম’ প্রশ্নে কংগ্রেসের পাশে দাঁড়াল, এমনকি বিজেপির শরিক জেডিইউ পর্যন্ত। প্রত্যেকেই তথ্য দিয়ে জানাল, ‘বন্দে মাতরম’–এর প্রথম দুই স্তবক রেখে বাকিগুলো না গাওয়ার সিদ্ধান্ত ছিল খোদ রবীন্দ্রনাথ ঠাকুরের। তাঁর সঙ্গে পূর্ণ সহমত হয়েছিলেন মহাত্মা গান্ধী, সরদার বল্লভভাই প্যাটেল, নেতাজি সুভাষচন্দ্র বসু, বাবাসাহেব আম্বেদকরেরা।দ্বিতীয়ত, প্রত্যেক বিরোধী বক্তা এই বিতর্কে বিজেপিকেই কাঠগড়ায় দাঁড় করান, স্বাধীনতা সংগ্রামে রাষ্ট্রীয় স্বয়ংসেবক সংঘের (আরএসএস) বিন্দুমাত্র ‘ইতিবাচক ভূমিকা’ না থাকার অপরাধে। এই অভিযোগেও বিজেপিকে বিদ্ধ হতে হলো যে তারাও বহু বছর পর্যন্ত ‘বন্দে মাতরম’ উচ্চারণ করেনি।প্রধানমন্ত্রী নরেন্দ্র মোদির ভাষণ, যিনি ‘বন্দে মাতরম’-এর স্রষ্টা বঙ্কিমচন্দ্র চট্টোপাধ্যায়কে ‘বঙ্কিমদা’, বিপ্লবী পুলিনবিহারী দাসকে ‘পুলিন বিকাশ’ ও সূর্য সেনকে ‘মাস্টার’ বলে অভিহিত করে ক্ষীণ ‘ইতিহাসজ্ঞানের’ পরিচয় দেওয়ার পাশাপাশি নিজেকে হাস্যাস্পদও করে তুলেছেন।বিরোধীরা বলেন, আরএসএসের সদর দপ্তর ও শাখাগুলোতেও ‘বন্দে মাতরম’ ওই গান গাওয়া হয়নি। এমনকি বহু বছর আরএসএস শাখা ও সদর দপ্তরে স্বাধীন দেশের জাতীয় পতাকাও তোলা হয়নি। একের পর এক বিরোধী নেতা বরং বলেছেন, কংগ্রেস নেতা–কর্মীরা যখন ‘বন্দে মাতরম’ গাইতে গাইতে ফাঁসির মঞ্চে এগিয়ে গেছেন, আরএসএস তখন ব্রিটিশ শাসকদের ‘পক্ষে’ কাজ করেছে।অমিত শাহ ভোট চুরির অভিযোগ তুললেন জওহরলাল নেহরু, ইন্দিরার বিরুদ্ধেছবি: এএনআইবিরোধী নেতারা এ কথাও বলেছেন, হঠাৎ ‘বন্দে মাতরম’ নিয়ে বিজেপির সরব হওয়ার একমাত্র কারণ পশ্চিমবঙ্গের ভোটে জেতা। কিন্তু সেখানেও তাঁদের মুশকিলে ফেলে দেয় প্রধানমন্ত্রী নরেন্দ্র মোদির ভাষণ, যিনি ‘বন্দে মাতরম’–এর স্রষ্টা বঙ্কিমচন্দ্র চট্টোপাধ্যায়কে ‘বঙ্কিমদা’, বিপ্লবী পুলিনবিহারী দাসকে ‘পুলিন বিকাশ’ ও সূর্য সেনকে ‘মাস্টার’ বলে অভিহিত করে ক্ষীণ ‘ইতিহাসজ্ঞানের’ পরিচয় দেওয়ার পাশাপাশি নিজেকে হাস্যাস্পদও করে তুলেছেন।বিতর্ক শেষে মূল্যায়ন, ‘বন্দে মাতরম’ বিতর্ক বিজেপির পক্ষে হিতে বিপরীতই হয়েছে।এমনকি এই বিতর্কেও বিজেপিকে চ্যালেঞ্জ জানিয়ে বিরোধীরা প্রধানমন্ত্রী ও স্বরাষ্ট্রমন্ত্রীকে বলেছেন, আরএসএসের চারজন নেতারও নাম তাঁরা করেন, যাঁরা স্বাধীনতা সংগ্রামে অংশ নিয়ে কারাভোগ করেছেন। বিজেপির কোনো বক্তা সেই চ্যালেঞ্জের জবাব দিতে পারেননি।চ্যালেঞ্জ গ্রহণ করেননি স্বরাষ্ট্রমন্ত্রী অমিত শাহও। নির্বাচন সংস্কার নিয়ে বিতর্কে। লোকসভায় অমিত শাহকে সরাসরি সেই চ্যালেঞ্জ জানিয়েছিলেন রাহুল গান্ধী।রাহুল তাঁর ভাষণে বেশ কয়েকটি গুরুত্বপূর্ণ প্রশ্ন তুলেছিলেন। যেমন কেন মোদি সরকার নির্বাচন কমিশন নিয়োগ আইনের বাছাই কমিটিতে দেশের প্রধান বিচারপতিকে বাদ দিয়ে প্রধানমন্ত্রী, স্বরাষ্ট্রমন্ত্রী ও লোকসভার বিরোধী নেতাকে রেখেছে।রাহুলের অভিযোগ, তিনজনের কমিটিতে প্রধানমন্ত্রী ও স্বরাষ্ট্রমন্ত্রী যা ঠিক করবেন, সেটিই চূড়ান্ত। কমিটিতে বিরোধী নেতার (রাহুল নিজেই) কোনো ভূমিকাই নেই।রাহুলের দ্বিতীয় প্রশ্ন ছিল, আইন সংশোধন করে মোদি সরকার নির্বাচন কমিশনের তিন সদস্যকে এক অদ্ভুত রক্ষাকবচ দিয়েছে। সংশোধিত আইন অনুযায়ী, কমিশনের কারও বিরুদ্ধে কমিশন–সংক্রান্ত কাজের জন্য ফৌজদারি বা দেওয়ানি কোনো মামলা করা যাবে না।রাহুল গান্ধী ভোট চুরি নিয়ে লোকসভায় বিতর্কের জন্য চ্যালেঞ্জ ছুড়ে দিলেনছবি: এএনআইরাহুল বলেন, সরকার বদল হলে এই আইন বদলানো হবে। যাঁরা বেআইনি কাজ করে চলেছেন, শাসক দলের হয়ে কাজ করছেন, তাঁদের প্রত্যেককে শাস্তির আওতায় আনা হবে।রাহুলের তৃতীয় প্রশ্ন ছিল, ভোটের ৪৫ দিন পর সিসিটিভি ফুটেজ নষ্ট করে দেওয়ার নতুন নিয়ম। এই নিয়ম নির্বাচন কমিশন তৈরি করেছে। তাঁর চতুর্থ প্রশ্ন ছিল, কমিশন কেন রাজনৈতিক দলগুলোকে ‘মেশিন রিডঅ্যাবল’ ভোটার তালিকা দিতে অস্বীকার করছে। ওই তালিকা দেওয়া হলে প্রযুক্তির সাহায্য নিয়ে দ্রুত নিরীক্ষণ করা যায়।রাহুলের পঞ্চম প্রশ্ন ছিল ইভিএম–সংক্রান্ত। সেই মেশিন রাজনৈতিক দলের হাতে তুলে দেওয়া হলে প্রমাণ করা যাবে, কীভাবে তাতে কারচুপি করা যায়। রাহুল তাঁর ভাষণে বলেছিলেন, এই কমিশন পুরোপুরি বিজেপির হয়ে কাজ করছে। ভোট চুরি করছে। নতুন উপায়ে। নতুন পদ্ধতির মাধ্যমে।স্বরাষ্ট্রমন্ত্রী সেই চ্যালেঞ্জ গ্রহণ করেনি। উল্টো তিনি বলেন, জওহরলাল নেহরু, ইন্দিরা গান্ধী, সোনিয়া গান্ধীরা ভোট চুরি করে ক্ষমতায় থেকেছেন। নেহরু মাত্র দুটি ভোট পেয়ে প্রধানমন্ত্রী হয়েছিলেন। অথচ সরদার প্যাটেল পেয়েছিলেন ২৮টি ভোট।গতকাল বুধবার বিতর্ক শেষে জবাবি ভাষণ দেন স্বরাষ্ট্রমন্ত্রী অমিত শাহ; কিন্তু কোনো জবাবই বিরোধীদের সন্তুষ্ট করেনি। রাহুল বলেন, ভোট চুরি নিয়ে বারবার যে দাবি তিনি জানিয়ে আসছেন, তা নিয়ে বিতর্কে বসতে তিনি সরাসরি স্বরাষ্ট্রমন্ত্রীকে চ্যালেঞ্জ জানাচ্ছেন। অমিত শাহর উদ্দেশে রাহুল বলেন, চ্যালেঞ্জ গ্রহণ করুন। বিজেপির জন্য নির্বাচন কমিশনের ভোট চুরির প্রমাণ দিয়ে ছাড়ব।স্বরাষ্ট্রমন্ত্রী সেই চ্যালেঞ্জ গ্রহণ করেননি। উল্টো তিনি বলেন, জওহরলাল নেহরু, ইন্দিরা গান্ধী ও সোনিয়া গান্ধীরা ভোট চুরি করে ক্ষমতায় থেকেছেন। নেহরু মাত্র দুটি ভোট পেয়ে প্রধানমন্ত্রী হয়েছিলেন। অথচ সরদার প্যাটেল পেয়েছিলেন ২৮টি ভোট। ইন্দিরা এলাহাবাদ হাইকোর্টের রায়ের পর ক্ষমতা ধরে রাখতে জরুরি অবস্থা জারি করেছিলেন এবং সোনিয়া গান্ধী নাগরিকত্ব পাওয়ার আগেই ভোটার হয়েছিলেন।নির্বাচন কমিশন আজ পর্যন্ত রাহুল গান্ধীর তোলা একটি অভিযোগেরও জবাব দেয়নি। রাহুলের বিরুদ্ধে ‘অসত্য’ অভিযোগ করার জন্য আইনি ব্যবস্থাও নেয়নি।অমিত শাহও রাহুলের চ্যালেঞ্জ গ্রহণ করলেন না। ফলে নির্বাচন কমিশনের বিরুদ্ধে বিজেপির হয়ে ‘ভোট চুরি’র অভিযোগের উত্তরগুলো অনুচ্চারিতই রয়ে গেল। রাহুল পরে গণমাধ্যমকে বলেন, স্বরাষ্ট্রমন্ত্রী তাঁর তোলা একটি প্রশ্নেরও জবাব দিলেন না। চ্যালেঞ্জও গ্রহণ করলেন না। অমিত শাহর প্রতিক্রিয়া ছিল পুরোপুরি রক্ষণাত্মক।প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনভারত থেকে আরও পড়ুনলোকসভারাহুল গান্ধীভারতচুরিবিজেপিভোট ভারতের নির্বাচন কমিশন ও তার কাজ–সম্পর্কিত পাঁচটি প্রশ্ন তুলে কেন্দ্রীয় স্বরাষ্ট্রমন্ত্রী অমিত শাহকে মুখোমুখি বিতর্কে বসার চ্যালেঞ্জ জানিয়েছিলেন লোকসভার বিরোধী নেতা রাহুল গান্ধী। কিন্তু অমিত শাহ তা গ্রহণ করলেন না। নির্বাচন ঘিরে কমিশনের (ইসি) এখতিয়ার এবং ভোটার তালিকার নিবিড় সংশোধন পদ্ধতি (এসআইআর) নিয়ে বিরোধীদের তোলা প্রশ্নের উত্তরগুলো তাই অনুচ্চারিতই রয়ে গেল।এসব প্রশ্নের কোনো উত্তর আজ পর্যন্ত নির্বাচন কমিশন দেয়নি। লোকসভার দুই দিনের বিতর্ক শেষেও তা পাওয়া গেল না। বিতর্ক ঘিরে স্বরাষ্ট্রমন্ত্রীর জবাব কার্যত রাজনৈতিক হয়ে রইল।লোকসভার শীতকালীন অধিবেশনের শুরু থেকেই বিরোধীরা এসআইআর নিয়ে আলোচনার দাবি তুলেছিলেন। অন্যদিকে সরকার চাইছিল জাতীয় গান ‘বন্দে মাতরম’–এর সার্ধশতবর্ষ উদ্‌যাপন উপলক্ষে আলোচনা করতে। বিরোধীরা সরকারের দাবি মেনে নেওয়ায় সরকারও বাধ্য হয় বিরোধীদের দাবি মানতে।তবে আলোচনা শুধু ‘এসআইআর’–এর মধ্যে সীমাবদ্ধ না রেখে সরকার ঠিক করে, বিতর্কের বিষয়বস্তু হবে ‘নির্বাচনী সংস্কার’। সরকার জানায়, প্রথমে আলোচিত হবে ‘বন্দে মাতরম’, পরে নির্বাচনী সংস্কার। বিরোধীরা বলেন, আরএসএসের সদর দপ্তর ও শাখাগুলোতেও ‘বন্দে মাতরম’ গান গাওয়া হয়নি। এমনকি বহু বছর আরএসএস শাখা ও সদর দপ্তরে স্বাধীন দেশের জাতীয় পতাকাও তোলা হয়নি। বিজেপি ও সরকার ‘বন্দে মাতরম’ বিতর্কে কোণঠাসা করতে চেয়েছিল প্রধানত কংগ্রেসকে। তাদের অভিযোগ ছিল, কংগ্রেস নেতৃত্ব প্রধানত জওহরলাল নেহরু ‘বন্দে মাতরম’ গানের অঙ্গচ্ছেদের জন্য দায়ী এবং সেটি তিনি করেছিলেন মুসলিম লিগ ও মোহাম্মদ আলী জিন্নাহর চাপে। তাদের মতে, ওটা ছিল কংগ্রেসের ‘মুসলিম তোষণের’ বড় প্রমাণ।কিন্তু লোকসভা ও রাজ্যসভার বিতর্কে দেখা গেল, সব বিরোধী দল ‘বন্দে মাতরম’ প্রশ্নে কংগ্রেসের পাশে দাঁড়াল, এমনকি বিজেপির শরিক জেডিইউ পর্যন্ত। প্রত্যেকেই তথ্য দিয়ে জানাল, ‘বন্দে মাতরম’–এর প্রথম দুই স্তবক রেখে বাকিগুলো না গাওয়ার সিদ্ধান্ত ছিল খোদ রবীন্দ্রনাথ ঠাকুরের। তাঁর সঙ্গে পূর্ণ সহমত হয়েছিলেন মহাত্মা গান্ধী, সরদার বল্লভভাই প্যাটেল, নেতাজি সুভাষচন্দ্র বসু, বাবাসাহেব আম্বেদকরেরা।দ্বিতীয়ত, প্রত্যেক বিরোধী বক্তা এই বিতর্কে বিজেপিকেই কাঠগড়ায় দাঁড় করান, স্বাধীনতা সংগ্রামে রাষ্ট্রীয় স্বয়ংসেবক সংঘের (আরএসএস) বিন্দুমাত্র ‘ইতিবাচক ভূমিকা’ না থাকার অপরাধে। এই অভিযোগেও বিজেপিকে বিদ্ধ হতে হলো যে তারাও বহু বছর পর্যন্ত ‘বন্দে মাতরম’ উচ্চারণ করেনি। প্রধানমন্ত্রী নরেন্দ্র মোদির ভাষণ, যিনি ‘বন্দে মাতরম’-এর স্রষ্টা বঙ্কিমচন্দ্র চট্টোপাধ্যায়কে ‘বঙ্কিমদা’, বিপ্লবী পুলিনবিহারী দাসকে ‘পুলিন বিকাশ’ ও সূর্য সেনকে ‘মাস্টার’ বলে অভিহিত করে ক্ষীণ ‘ইতিহাসজ্ঞানের’ পরিচয় দেওয়ার পাশাপাশি নিজেকে হাস্যাস্পদও করে তুলেছেন। বিরোধীরা বলেন, আরএসএসের সদর দপ্তর ও শাখাগুলোতেও ‘বন্দে মাতরম’ ওই গান গাওয়া হয়নি। এমনকি বহু বছর আরএসএস শাখা ও সদর দপ্তরে স্বাধীন দেশের জাতীয় পতাকাও তোলা হয়নি। একের পর এক বিরোধী নেতা বরং বলেছেন, কংগ্রেস নেতা–কর্মীরা যখন ‘বন্দে মাতরম’ গাইতে গাইতে ফাঁসির মঞ্চে এগিয়ে গেছেন, আরএসএস তখন ব্রিটিশ শাসকদের ‘পক্ষে’ কাজ করেছে। বিরোধী নেতারা এ কথাও বলেছেন, হঠাৎ ‘বন্দে মাতরম’ নিয়ে বিজেপির সরব হওয়ার একমাত্র কারণ পশ্চিমবঙ্গের ভোটে জেতা। কিন্তু সেখানেও তাঁদের মুশকিলে ফেলে দেয় প্রধানমন্ত্রী নরেন্দ্র মোদির ভাষণ, যিনি ‘বন্দে মাতরম’–এর স্রষ্টা বঙ্কিমচন্দ্র চট্টোপাধ্যায়কে ‘বঙ্কিমদা’, বিপ্লবী পুলিনবিহারী দাসকে ‘পুলিন বিকাশ’ ও সূর্য সেনকে ‘মাস্টার’ বলে অভিহিত করে ক্ষীণ ‘ইতিহাসজ্ঞানের’ পরিচয় দেওয়ার পাশাপাশি নিজেকে হাস্যাস্পদও করে তুলেছেন।বিতর্ক শেষে মূল্যায়ন, ‘বন্দে মাতরম’ বিতর্ক বিজেপির পক্ষে হিতে বিপরীতই হয়েছে।এমনকি এই বিতর্কেও বিজেপিকে চ্যালেঞ্জ জানিয়ে বিরোধীরা প্রধানমন্ত্রী ও স্বরাষ্ট্রমন্ত্রীকে বলেছেন, আরএসএসের চারজন নেতারও নাম তাঁরা করেন, যাঁরা স্বাধীনতা সংগ্রামে অংশ নিয়ে কারাভোগ করেছেন। বিজেপির কোনো বক্তা সেই চ্যালেঞ্জের জবাব দিতে পারেননি।চ্যালেঞ্জ গ্রহণ করেননি স্বরাষ্ট্রমন্ত্রী অমিত শাহও। নির্বাচন সংস্কার নিয়ে বিতর্কে। লোকসভায় অমিত শাহকে সরাসরি সেই চ্যালেঞ্জ জানিয়েছিলেন রাহুল গান্ধী। রাহুল তাঁর ভাষণে বেশ কয়েকটি গুরুত্বপূর্ণ প্রশ্ন তুলেছিলেন। যেমন কেন মোদি সরকার নির্বাচন কমিশন নিয়োগ আইনের বাছাই কমিটিতে দেশের প্রধান বিচারপতিকে বাদ দিয়ে প্রধানমন্ত্রী, স্বরাষ্ট্রমন্ত্রী ও লোকসভার বিরোধী নেতাকে রেখেছে।রাহুলের অভিযোগ, তিনজনের কমিটিতে প্রধানমন্ত্রী ও স্বরাষ্ট্রমন্ত্রী যা ঠিক করবেন, সেটিই চূড়ান্ত। কমিটিতে বিরোধী নেতার (রাহুল নিজেই) কোনো ভূমিকাই নেই।রাহুলের দ্বিতীয় প্রশ্ন ছিল, আইন সংশোধন করে মোদি সরকার নির্বাচন কমিশনের তিন সদস্যকে এক অদ্ভুত রক্ষাকবচ দিয়েছে। সংশোধিত আইন অনুযায়ী, কমিশনের কারও বিরুদ্ধে কমিশন–সংক্রান্ত কাজের জন্য ফৌজদারি বা দেওয়ানি কোনো মামলা করা যাবে না। রাহুল বলেন, সরকার বদল হলে এই আইন বদলানো হবে। যাঁরা বেআইনি কাজ করে চলেছেন, শাসক দলের হয়ে কাজ করছেন, তাঁদের প্রত্যেককে শাস্তির আওতায় আনা হবে।রাহুলের তৃতীয় প্রশ্ন ছিল, ভোটের ৪৫ দিন পর সিসিটিভি ফুটেজ নষ্ট করে দেওয়ার নতুন নিয়ম। এই নিয়ম নির্বাচন কমিশন তৈরি করেছে। তাঁর চতুর্থ প্রশ্ন ছিল, কমিশন কেন রাজনৈতিক দলগুলোকে ‘মেশিন রিডঅ্যাবল’ ভোটার তালিকা দিতে অস্বীকার করছে। ওই তালিকা দেওয়া হলে প্রযুক্তির সাহায্য নিয়ে দ্রুত নিরীক্ষণ করা যায়।রাহুলের পঞ্চম প্রশ্ন ছিল ইভিএম–সংক্রান্ত। সেই মেশিন রাজনৈতিক দলের হাতে তুলে দেওয়া হলে প্রমাণ করা যাবে, কীভাবে তাতে কারচুপি করা যায়। রাহুল তাঁর ভাষণে বলেছিলেন, এই কমিশন পুরোপুরি বিজেপির হয়ে কাজ করছে। ভোট চুরি করছে। নতুন উপায়ে। নতুন পদ্ধতির মাধ্যমে। স্বরাষ্ট্রমন্ত্রী সেই চ্যালেঞ্জ গ্রহণ করেনি। উল্টো তিনি বলেন, জওহরলাল নেহরু, ইন্দিরা গান্ধী, সোনিয়া গান্ধীরা ভোট চুরি করে ক্ষমতায় থেকেছেন। নেহরু মাত্র দুটি ভোট পেয়ে প্রধানমন্ত্রী হয়েছিলেন। অথচ সরদার প্যাটেল পেয়েছিলেন ২৮টি ভোট। গতকাল বুধবার বিতর্ক শেষে জবাবি ভাষণ দেন স্বরাষ্ট্রমন্ত্রী অমিত শাহ; কিন্তু কোনো জবাবই বিরোধীদের সন্তুষ্ট করেনি। রাহুল বলেন, ভোট চুরি নিয়ে বারবার যে দাবি তিনি জানিয়ে আসছেন, তা নিয়ে বিতর্কে বসতে তিনি সরাসরি স্বরাষ্ট্রমন্ত্রীকে চ্যালেঞ্জ জানাচ্ছেন। অমিত শাহর উদ্দেশে রাহুল বলেন, চ্যালেঞ্জ গ্রহণ করুন। বিজেপির জন্য নির্বাচন কমিশনের ভোট চুরির প্রমাণ দিয়ে ছাড়ব।স্বরাষ্ট্রমন্ত্রী সেই চ্যালেঞ্জ গ্রহণ করেননি। উল্টো তিনি বলেন, জওহরলাল নেহরু, ইন্দিরা গান্ধী ও সোনিয়া গান্ধীরা ভোট চুরি করে ক্ষমতায় থেকেছেন। নেহরু মাত্র দুটি ভোট পেয়ে প্রধানমন্ত্রী হয়েছিলেন। অথচ সরদার প্যাটেল পেয়েছিলেন ২৮টি ভোট। ইন্দিরা এলাহাবাদ হাইকোর্টের রায়ের পর ক্ষমতা ধরে রাখতে জরুরি অবস্থা জারি করেছিলেন এবং সোনিয়া গান্ধী নাগরিকত্ব পাওয়ার আগেই ভোটার হয়েছিলেন।নির্বাচন কমিশন আজ পর্যন্ত রাহুল গান্ধীর তোলা একটি অভিযোগেরও জবাব দেয়নি। রাহুলের বিরুদ্ধে ‘অসত্য’ অভিযোগ করার জন্য আইনি ব্যবস্থাও নেয়নি।অমিত শাহও রাহুলের চ্যালেঞ্জ গ্রহণ করলেন না। ফলে নির্বাচন কমিশনের বিরুদ্ধে বিজেপির হয়ে ‘ভোট চুরি’র অভিযোগের উত্তরগুলো অনুচ্চারিতই রয়ে গেল। রাহুল পরে গণমাধ্যমকে বলেন, স্বরাষ্ট্রমন্ত্রী তাঁর তোলা একটি প্রশ্নেরও জবাব দিলেন না। চ্যালেঞ্জও গ্রহণ করলেন না। অমিত শাহর প্রতিক্রিয়া ছিল পুরোপুরি রক্ষণাত্মক।",
    "date": "2025-12-11 16:22:04",
    "crawled_at": "2025-12-16 06:57:02"
}