{
    "url": "https://www.prothomalo.com/bangladesh/capital/dbh9fgtrxd",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "রাজধানীর প্রবেশপথগুলোয় ১১টি ‘চেকপোস্ট’ বসিয়েছে পুলিশ",
    "body": "জাতীয় সংসদ নির্বাচন সামনে রেখে রাজধানীর প্রবেশপথগুলোয় ১১টি স্থানে চেকপোস্ট (নিরাপত্তাচৌকি) বসিয়ে তল্লাশি শুরু করেছে পুলিশ।আজ বুধবার বিকেল থেকে এই তল্লাশি চলছে বলে এক সংবাদ বিজ্ঞপ্তিতে জানিয়েছে ঢাকা মহানগর পুলিশ (ডিএমপি)। এতে বলা হয়, ঢাকা মহানগরের নিরাপত্তা ও আইনশৃঙ্খলা রক্ষায় নিরাপত্তাচৌকি বসিয়ে তল্লাশি বেগবান করা হয়েছে। জাতীয় সংসদ নির্বাচন সামনে রেখে রাজধানীর প্রবেশপথগুলোয় ১১টি স্থানে চেকপোস্ট (নিরাপত্তাচৌকি) বসিয়ে তল্লাশি শুরু করেছে পুলিশ। আজ বুধবার বিকেল থেকে এই তল্লাশি চলছে বলে এক সংবাদ বিজ্ঞপ্তিতে জানিয়েছে ঢাকা মহানগর পুলিশ (ডিএমপি)। এতে বলা হয়, ঢাকা মহানগরের নিরাপত্তা ও আইনশৃঙ্খলা রক্ষায় নিরাপত্তাচৌকি বসিয়ে তল্লাশি বেগবান করা হয়েছে। যেসব জায়গায় চেকপোস্টগুলো বসেছে, তার মধ্যে আছে পুরান ঢাকার বাবুবাজার, পোস্তগোলা ব্রিজ, মাতুয়াইল ইউ-লুপ, স্টাফ কোয়ার্টার, বাসাবো রাস্তায় (কমলাপুর), গাবতলী, পূর্বাচলের ৩০০ ফিট, আবদুল্লাহপুর ব্রিজ, কামারপাড়া ও ধউড় ব্রিজ।আসন্ন নির্বাচনে ঢাকায় সম্ভাব্য প্রার্থী ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদি গুলিবিদ্ধ হওয়ার পর নিরাপত্তা নিয়ে উদ্বেগের মধ্যে পুলিশ চেকপোস্ট বসাল। আগামী ১২ ফেব্রুয়ারি ভোট গ্রহণের দিন রেখে ত্রয়োদশ জাতীয় সংসদ নির্বাচন ও গণভোটের তফসিল ঘোষণার পরদিন ১২ ডিসেম্বর বিজয়নগরে ওসমান হাদির ওপর হামলা হয়। যেসব জায়গায় চেকপোস্টগুলো বসেছে, তার মধ্যে আছে পুরান ঢাকার বাবুবাজার, পোস্তগোলা ব্রিজ, মাতুয়াইল ইউ-লুপ, স্টাফ কোয়ার্টার, বাসাবো রাস্তায় (কমলাপুর), গাবতলী, পূর্বাচলের ৩০০ ফিট, আবদুল্লাহপুর ব্রিজ, কামারপাড়া ও ধউড় ব্রিজ। আসন্ন নির্বাচনে ঢাকায় সম্ভাব্য প্রার্থী ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদি গুলিবিদ্ধ হওয়ার পর নিরাপত্তা নিয়ে উদ্বেগের মধ্যে পুলিশ চেকপোস্ট বসাল। আগামী ১২ ফেব্রুয়ারি ভোট গ্রহণের দিন রেখে ত্রয়োদশ জাতীয় সংসদ নির্বাচন ও গণভোটের তফসিল ঘোষণার পরদিন ১২ ডিসেম্বর বিজয়নগরে ওসমান হাদির ওপর হামলা হয়। আরও পড়ুনজাতীয় সংসদ নির্বাচন ও গণভোট ১২ ফেব্রুয়ারি ১১ ডিসেম্বর ২০২৫ চেকপোস্ট বসানোর কারণ তুলে ধরে ডিএমপির গণমাধ্যম ও জনসংযোগ বিভাগের উপকমিশনার মুহাম্মদ তালেবুর রহমান প্রথম আলোকে বলেন, জাতীয় সংসদ নির্বাচন সামনে রেখে আইনশৃঙ্খলা পরিস্থিতি নিয়ন্ত্রণ রাখতে বিভিন্ন স্থানে চেকপোস্ট বসিয়ে তল্লাশি জোরদার করা হয়েছে। চেকপোস্ট বসানোর কারণ তুলে ধরে ডিএমপির গণমাধ্যম ও জনসংযোগ বিভাগের উপকমিশনার মুহাম্মদ তালেবুর রহমান প্রথম আলোকে বলেন, জাতীয় সংসদ নির্বাচন সামনে রেখে আইনশৃঙ্খলা পরিস্থিতি নিয়ন্ত্রণ রাখতে বিভিন্ন স্থানে চেকপোস্ট বসিয়ে তল্লাশি জোরদার করা হয়েছে। আরও পড়ুনতফসিলের পরদিন ‘প্রার্থী’ গুলিবিদ্ধ১৩ ডিসেম্বর ২০২৫",
    "date": "2025-12-17 18:14:40",
    "crawled_at": "2025-12-17 19:22:03"
}