{
    "url": "https://www.prothomalo.com/bangladesh/district/ibv83wbjww",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আদালতের বারান্দায় হঠাৎ ঢলে পড়েন পুলিশ সদস্য, হাসপাতালে নিতে নিতেই সব শেষ",
    "body": "চট্টগ্রাম নগরের ডবলমুরিং থানা থেকে আদালতে ডাক (জরুরি কাগজপত্র) নিয়ে আসেন কনস্টেবল মোজাম্মেল হক। কাজ শেষে আদালতের বারান্দা দিয়ে হেঁটে যাচ্ছিলেন। হঠাৎ সেখানে ঢলে পড়লেন। দ্রুত নিয়ে আসা হয় চট্টগ্রাম মেডিকেল কলেজ হাসপাতালে। দায়িত্ব চিকিৎসক মৃত ঘোষণা করেন মোজাম্মেলকে। আজ বুধবার বিকেলে এ ঘটনা ঘটে। চট্টগ্রাম নগরের ডবলমুরিং থানা থেকে আদালতে ডাক (জরুরি কাগজপত্র) নিয়ে আসেন কনস্টেবল মোজাম্মেল হক। কাজ শেষে আদালতের বারান্দা দিয়ে হেঁটে যাচ্ছিলেন। হঠাৎ সেখানে ঢলে পড়লেন। দ্রুত নিয়ে আসা হয় চট্টগ্রাম মেডিকেল কলেজ হাসপাতালে। দায়িত্ব চিকিৎসক মৃত ঘোষণা করেন মোজাম্মেলকে। আজ বুধবার বিকেলে এ ঘটনা ঘটে। মোজাম্মেলের বাড়ি ব্রাহ্মণবাড়িয়া জেলার আশুগঞ্জে। নগর পুলিশের সহকারী কমিশনার (গণমাধ্যম) আমিনুর রশিদ প্রথম আলোকে বলেন, চিকিৎসকেরা কনস্টেবল মোজাম্মেলকে মৃত অবস্থায় পেয়েছেন। তাঁরা বলছেন স্ট্রোকে তাঁর মৃত্যু হয়েছে।ঘটনার প্রত্যক্ষদর্শী চট্টগ্রাম আদালতের হাজতখানায় কর্মরত এএসআই জাকির হোসেন প্রথম আলোকে বলেন, হঠাৎ খবর আসে চট্টগ্রাম আদালত ভবনের দ্বিতীয় তলার বারান্দায় এক পুলিশ কনস্টেবল হাঁটা অবস্থায় ঢলে পড়েছেন। দ্রুত তাঁকে চট্টগ্রাম মেডিকেল কলেজ হাসপাতালে নিয়ে যাওয়া হয়। সেখানে চিকিৎসক তাঁকে মৃত ঘোষণা করেছেন। মোজাম্মেলের বাড়ি ব্রাহ্মণবাড়িয়া জেলার আশুগঞ্জে। নগর পুলিশের সহকারী কমিশনার (গণমাধ্যম) আমিনুর রশিদ প্রথম আলোকে বলেন, চিকিৎসকেরা কনস্টেবল মোজাম্মেলকে মৃত অবস্থায় পেয়েছেন। তাঁরা বলছেন স্ট্রোকে তাঁর মৃত্যু হয়েছে। ঘটনার প্রত্যক্ষদর্শী চট্টগ্রাম আদালতের হাজতখানায় কর্মরত এএসআই জাকির হোসেন প্রথম আলোকে বলেন, হঠাৎ খবর আসে চট্টগ্রাম আদালত ভবনের দ্বিতীয় তলার বারান্দায় এক পুলিশ কনস্টেবল হাঁটা অবস্থায় ঢলে পড়েছেন। দ্রুত তাঁকে চট্টগ্রাম মেডিকেল কলেজ হাসপাতালে নিয়ে যাওয়া হয়। সেখানে চিকিৎসক তাঁকে মৃত ঘোষণা করেছেন। এ দিকে হঠাৎ পুলিশ সদস্যের মৃত্যুর ঘটনায় আদালতপাড়ায় কর্মরত পুলিশ সদস্যের মধ্যে শোকের ছায়া নেমে এসেছে। বিকেলে হাসপাতালেও পুলিশ সদস্যরা মোজাম্মেলকে দেখতে ছুটে যান। এ দিকে হঠাৎ পুলিশ সদস্যের মৃত্যুর ঘটনায় আদালতপাড়ায় কর্মরত পুলিশ সদস্যের মধ্যে শোকের ছায়া নেমে এসেছে। বিকেলে হাসপাতালেও পুলিশ সদস্যরা মোজাম্মেলকে দেখতে ছুটে যান।",
    "date": "2025-12-17 17:59:05",
    "crawled_at": "2025-12-17 19:22:28"
}