{
    "url": "https://www.prothomalo.com/politics/22hgylz8su",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "জামায়াত ’৭১-এর গণহত্যায় সহযোগী ভূমিকা আড়াল করতে মাঠে নেমেছে: মুক্তি কাউন্সিল",
    "body": "কুষ্টিয়া-৩ আসনে বাংলাদেশ জামায়াতে ইসলামীর মনোনীত প্রার্থী মুফতি আমির হামজার সাম্প্রতিক বক্তব্যের কঠোর সমালোচনা করেছে জাতীয় মুক্তি কাউন্সিল। সংগঠনটির সম্পাদক ফয়জুল হাকিমের পাঠানো এক বিবৃতিতে বলা হয়েছে, জামায়াতে ইসলামী ১৯৭১ সালের গণহত্যায় তাদের সহযোগী ভূমিকাকে আড়াল করতে মাঠে নেমেছে।আজ মঙ্গলবার গণমাধ্যমে পাঠানো এক সংবাদ বিজ্ঞপ্তিতে এ কথা বলা হয়।বিবৃতিতে মুফতি আমির হামজার বক্তব্য উদ্ধৃত করে বলা হয়, ‘বাংলাদেশ জামায়াতে ইসলামীর ১৯৭১ সালের যে ভূমিকা এত দিন পর্যন্ত মিথ্যা রচনা, আপনারা বদরুদ্দীন উমরের ইতিহাস পড়বেন। তাঁর লিখিত বইতে আমরা পড়েছি মুক্তিযুদ্ধ নিয়ে যেসব কল্পকাহিনি লেখা, এগুলো ১০০ ভাগের ৯০ ভাগ মিথ্যা। জামায়াতে ইসলামী ওই সময় যুদ্ধের বিরুদ্ধে ছিল না, তারা ছিল ভারতের বিরুদ্ধে। এখন আমরা এটা জেনেছি। এত দিন আমাদের এই সত্য জানতে দেওয়া হয়নি।’ কুষ্টিয়া-৩ আসনে বাংলাদেশ জামায়াতে ইসলামীর মনোনীত প্রার্থী মুফতি আমির হামজার সাম্প্রতিক বক্তব্যের কঠোর সমালোচনা করেছে জাতীয় মুক্তি কাউন্সিল। সংগঠনটির সম্পাদক ফয়জুল হাকিমের পাঠানো এক বিবৃতিতে বলা হয়েছে, জামায়াতে ইসলামী ১৯৭১ সালের গণহত্যায় তাদের সহযোগী ভূমিকাকে আড়াল করতে মাঠে নেমেছে। আজ মঙ্গলবার গণমাধ্যমে পাঠানো এক সংবাদ বিজ্ঞপ্তিতে এ কথা বলা হয়। বিবৃতিতে মুফতি আমির হামজার বক্তব্য উদ্ধৃত করে বলা হয়, ‘বাংলাদেশ জামায়াতে ইসলামীর ১৯৭১ সালের যে ভূমিকা এত দিন পর্যন্ত মিথ্যা রচনা, আপনারা বদরুদ্দীন উমরের ইতিহাস পড়বেন। তাঁর লিখিত বইতে আমরা পড়েছি মুক্তিযুদ্ধ নিয়ে যেসব কল্পকাহিনি লেখা, এগুলো ১০০ ভাগের ৯০ ভাগ মিথ্যা। জামায়াতে ইসলামী ওই সময় যুদ্ধের বিরুদ্ধে ছিল না, তারা ছিল ভারতের বিরুদ্ধে। এখন আমরা এটা জেনেছি। এত দিন আমাদের এই সত্য জানতে দেওয়া হয়নি।’ এই বক্তব্যের প্রতিক্রিয়ায় ফয়জুল হাকিম বলেন, ১৯৭১ সালে জেনারেল ইয়াহিয়া খানের নেতৃত্বাধীন সামরিক শাসনের অধীন মালেক মন্ত্রিসভার অন্যতম সদস্য ছিল জামায়াতে ইসলামী। এ সময় জামায়াতে ইসলামীর ভূমিকা ছিল পাকিস্তানি হানাদার সেনাবাহিনী কর্তৃক বাঙালি নিধন ও গণহত্যার প্রধান সহযোগী হওয়া। সরাসরি বাংলাদেশের মুক্তিযুদ্ধের বিরুদ্ধে সশস্ত্র ভূমিকায় অবতীর্ণ হওয়া।ফয়জুল হাকিম আরও বলেন, সে সময় পাকিস্তানি হানাদার বাহিনী ও তাদের এদেশীয় সহযোগী রাজাকার-আলবদর-আলশামসের বিরুদ্ধে দেশের ভেতরে সশস্ত্র স্বাধীনতাসংগ্রাম ও জনযুদ্ধে ঝাঁপিয়ে পড়েছিলেন পূর্ব বাংলার মুক্তিকামী জনগণ, ইস্ট বেঙ্গল রেজিমেন্টের বিদ্রোহী সেনা অফিসার ও সৈনিকেরা, আওয়ামী লীগ, কমিউনিস্ট বিপ্লবী বিভিন্ন রাজনৈতিক দল ও গ্রুপের সদস্য-সমর্থকেরা।বিবৃতিতে মুক্তি কাউন্সিলের সম্পাদক বলেন, ২০২৪-এর জুলাইয়ের গণ-অভ্যুত্থান শেখ হাসিনার নেতৃত্বাধীন আওয়ামী লীগ সরকারের ১৬ বছরের ফ্যাসিবাদী শাসনের উচ্ছেদ করেছে। একই সঙ্গে একাত্তরের মুক্তিযুদ্ধ নিয়ে আওয়ামী লীগের মিথ্যা বয়ান উচ্ছেদ হতে চলেছে। এই সুযোগে জামায়াতে ইসলামী দেশের নতুন প্রজন্মের কাছে নিজেদের অতীত গণবিরোধী ও প্রতিক্রিয়াশীল ভূমিকা, বিশেষত ১৯৭১-এর গণহত্যায় সহযোগী ভূমিকাকে আড়াল করতে মাঠে নেমেছে। এই বক্তব্যের প্রতিক্রিয়ায় ফয়জুল হাকিম বলেন, ১৯৭১ সালে জেনারেল ইয়াহিয়া খানের নেতৃত্বাধীন সামরিক শাসনের অধীন মালেক মন্ত্রিসভার অন্যতম সদস্য ছিল জামায়াতে ইসলামী। এ সময় জামায়াতে ইসলামীর ভূমিকা ছিল পাকিস্তানি হানাদার সেনাবাহিনী কর্তৃক বাঙালি নিধন ও গণহত্যার প্রধান সহযোগী হওয়া। সরাসরি বাংলাদেশের মুক্তিযুদ্ধের বিরুদ্ধে সশস্ত্র ভূমিকায় অবতীর্ণ হওয়া। ফয়জুল হাকিম আরও বলেন, সে সময় পাকিস্তানি হানাদার বাহিনী ও তাদের এদেশীয় সহযোগী রাজাকার-আলবদর-আলশামসের বিরুদ্ধে দেশের ভেতরে সশস্ত্র স্বাধীনতাসংগ্রাম ও জনযুদ্ধে ঝাঁপিয়ে পড়েছিলেন পূর্ব বাংলার মুক্তিকামী জনগণ, ইস্ট বেঙ্গল রেজিমেন্টের বিদ্রোহী সেনা অফিসার ও সৈনিকেরা, আওয়ামী লীগ, কমিউনিস্ট বিপ্লবী বিভিন্ন রাজনৈতিক দল ও গ্রুপের সদস্য-সমর্থকেরা। বিবৃতিতে মুক্তি কাউন্সিলের সম্পাদক বলেন, ২০২৪-এর জুলাইয়ের গণ-অভ্যুত্থান শেখ হাসিনার নেতৃত্বাধীন আওয়ামী লীগ সরকারের ১৬ বছরের ফ্যাসিবাদী শাসনের উচ্ছেদ করেছে। একই সঙ্গে একাত্তরের মুক্তিযুদ্ধ নিয়ে আওয়ামী লীগের মিথ্যা বয়ান উচ্ছেদ হতে চলেছে। এই সুযোগে জামায়াতে ইসলামী দেশের নতুন প্রজন্মের কাছে নিজেদের অতীত গণবিরোধী ও প্রতিক্রিয়াশীল ভূমিকা, বিশেষত ১৯৭১-এর গণহত্যায় সহযোগী ভূমিকাকে আড়াল করতে মাঠে নেমেছে। ফয়জুল হাকিম বিবৃতিতে স্পষ্ট করেন, মুক্তিযুদ্ধে শেখ মুজিবুর রহমান ও আওয়ামী লীগের ভূমিকা, গোপন বিপ্লবী ও সংসদীয় কমিউনিস্ট পার্টিসমূহের ভূমিকা, তৎকালীন চীনা কমিউনিস্ট পার্টির ভূমিকা প্রভৃতি নিয়ে কমিউনিস্ট বিপ্লবী ও ইতিহাসবিদ বদরুদ্দীন উমর ব্যাখ্যা-বিশ্লেষণের মাধ্যমে সমালোচনা করেছেন। সাম্প্রতিককালে পতিত ফ্যাসিস্ট শেখ হাসিনা সরকারের উদ্যোগে রচিত ‘ইতিহাস’ সম্পর্কে কঠোর সমালোচনা করে উমর বলেছেন যে এর নব্বই ভাগই মিথ্যা।মুক্তি কাউন্সিলের বিবৃতিতে আরও বলা হয়, ‘কমরেড বদরুদ্দীন উমরের এই বক্তব্যকে খণ্ডিতভাবে উদ্ধৃত করে জামায়াতে ইসলামীর আমির হামজা যে রাজনৈতিক ফায়দা নেওয়ার চেষ্টা করেছেন, তা আমরা ঘৃণাভরে প্রত্যাখ্যান করি। জনগণকে ইতিহাস ভুলে যাওয়ার কথা বলে মুফতি আমির হামজা মূলত জামায়াতে ইসলামীর অতীত গণবিরোধী ভূমিকা জনগণের কাছে আড়াল করতে চাইছেন। এ হচ্ছে প্রকৃতই অসৎ ও মিথ্যাবাদী লোকের বৈশিষ্ট্য। ফয়জুল হাকিম বিবৃতিতে স্পষ্ট করেন, মুক্তিযুদ্ধে শেখ মুজিবুর রহমান ও আওয়ামী লীগের ভূমিকা, গোপন বিপ্লবী ও সংসদীয় কমিউনিস্ট পার্টিসমূহের ভূমিকা, তৎকালীন চীনা কমিউনিস্ট পার্টির ভূমিকা প্রভৃতি নিয়ে কমিউনিস্ট বিপ্লবী ও ইতিহাসবিদ বদরুদ্দীন উমর ব্যাখ্যা-বিশ্লেষণের মাধ্যমে সমালোচনা করেছেন। সাম্প্রতিককালে পতিত ফ্যাসিস্ট শেখ হাসিনা সরকারের উদ্যোগে রচিত ‘ইতিহাস’ সম্পর্কে কঠোর সমালোচনা করে উমর বলেছেন যে এর নব্বই ভাগই মিথ্যা। মুক্তি কাউন্সিলের বিবৃতিতে আরও বলা হয়, ‘কমরেড বদরুদ্দীন উমরের এই বক্তব্যকে খণ্ডিতভাবে উদ্ধৃত করে জামায়াতে ইসলামীর আমির হামজা যে রাজনৈতিক ফায়দা নেওয়ার চেষ্টা করেছেন, তা আমরা ঘৃণাভরে প্রত্যাখ্যান করি। জনগণকে ইতিহাস ভুলে যাওয়ার কথা বলে মুফতি আমির হামজা মূলত জামায়াতে ইসলামীর অতীত গণবিরোধী ভূমিকা জনগণের কাছে আড়াল করতে চাইছেন। এ হচ্ছে প্রকৃতই অসৎ ও মিথ্যাবাদী লোকের বৈশিষ্ট্য।",
    "date": "2025-12-16 22:34:33",
    "crawled_at": "2025-12-17 19:25:57"
}