{
    "url": "https://www.prothomalo.com/entertainment/song/85591nzngy",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‘নিরাপত্তা’র কারণে এবার বাতিল আতিফ আসলামের কনসার্ট",
    "body": "আজমত আলী থেকে অনুব জৈন, পাকিস্তানের জাল ব্যান্ড থেকে কাবিশ—গত এক মাসে ঢাকায় স্থগিত হয়েছে একের পর এক কনসার্ট। এরই মধ্যে ১৩ ডিসেম্বর ঢাকায় পারফর্ম করার কথা ছিল জনপ্রিয় পাকিস্তানি গায়ক আতিফ আসলামের। অনুমতি থেকে সব প্রস্তুতি শেষের দিকে বলেও জানিয়েছিলেন আয়োজকেরা। তবে শেষ পর্যন্ত নিরাপত্তাজনিত ছাড়পত্র পায়নি প্রতিষ্ঠানটি। তাই বাতিল হয়েছে কনসার্টটি। বৃহস্পতিবার রাতে এক ফেসবুক পোস্টে বিষয়টি জানিয়েছেন আতিফ আসলাম। আজমত আলী থেকে অনুব জৈন, পাকিস্তানের জাল ব্যান্ড থেকে কাবিশ—গত এক মাসে ঢাকায় স্থগিত হয়েছে একের পর এক কনসার্ট। এরই মধ্যে ১৩ ডিসেম্বর ঢাকায় পারফর্ম করার কথা ছিল জনপ্রিয় পাকিস্তানি গায়ক আতিফ আসলামের। অনুমতি থেকে সব প্রস্তুতি শেষের দিকে বলেও জানিয়েছিলেন আয়োজকেরা। তবে শেষ পর্যন্ত নিরাপত্তাজনিত ছাড়পত্র পায়নি প্রতিষ্ঠানটি। তাই বাতিল হয়েছে কনসার্টটি। বৃহস্পতিবার রাতে এক ফেসবুক পোস্টে বিষয়টি জানিয়েছেন আতিফ আসলাম। বাংলাদেশি ভক্তদের উদ্দেশে দুঃখ প্রকাশ করে এক ফেসবুক পোস্টে আতিফ লিখেছেন, ‘প্রিয় বাংলাদেশি ভক্তরা, অত্যন্ত দুঃখের সঙ্গে জানাচ্ছি যে ১৩ ডিসেম্বর ঢাকায় নির্ধারিত কনসার্টে আমরা পারফর্ম করছি না। এর কারণ হলো কনসার্টের আয়োজক ও ব্যবস্থাপনা কর্তৃপক্ষ প্রয়োজনীয় স্থানীয় অনুমতি, নিরাপত্তা ছাড়পত্র ও লজিস্টিকস (সরঞ্জাম/ব্যবস্থাপনা) বিষয়গুলো ঠিক করতে পারেননি।’ বাংলাদেশি ভক্তদের উদ্দেশে দুঃখ প্রকাশ করে এক ফেসবুক পোস্টে আতিফ লিখেছেন, ‘প্রিয় বাংলাদেশি ভক্তরা, অত্যন্ত দুঃখের সঙ্গে জানাচ্ছি যে ১৩ ডিসেম্বর ঢাকায় নির্ধারিত কনসার্টে আমরা পারফর্ম করছি না। এর কারণ হলো কনসার্টের আয়োজক ও ব্যবস্থাপনা কর্তৃপক্ষ প্রয়োজনীয় স্থানীয় অনুমতি, নিরাপত্তা ছাড়পত্র ও লজিস্টিকস (সরঞ্জাম/ব্যবস্থাপনা) বিষয়গুলো ঠিক করতে পারেননি।’ কনসার্টের আয়োজন করেছিল ‘মেইন স্টেইজ ইনক’ নামের একটি প্রতিষ্ঠান। সহ-আয়োজক হিসেবে ছিল ‘স্পিরিট অব জুলাই’। তবে কনসার্ট বাতিলের বিষয়ে এখনো কোনো আনুষ্ঠানিক বিবৃতি দেননি আয়োজকেরা।১৩ ডিসেম্বর পূর্বাচলের চায়না-বাংলাদেশ ফ্রেন্ডশিপ এক্সিবিশন সেন্টারে (সিবিএফসি) কনসার্টের আয়োজনের কথা ছিল। কনসার্টের আয়োজন করেছিল ‘মেইন স্টেইজ ইনক’ নামের একটি প্রতিষ্ঠান। সহ-আয়োজক হিসেবে ছিল ‘স্পিরিট অব জুলাই’। তবে কনসার্ট বাতিলের বিষয়ে এখনো কোনো আনুষ্ঠানিক বিবৃতি দেননি আয়োজকেরা।১৩ ডিসেম্বর পূর্বাচলের চায়না-বাংলাদেশ ফ্রেন্ডশিপ এক্সিবিশন সেন্টারে (সিবিএফসি) কনসার্টের আয়োজনের কথা ছিল। আয়োজকদের পক্ষ থেকে জানানো হয়েছিল, কনসার্টের মোট মুনাফার ৪০ শতাংশ অর্থ প্রদান করা হবে জুলাই শহীদ স্মৃতি ফাউন্ডেশনে। এই অর্থ জুলাই আন্দোলনে শহীদ ও আহত ব্যক্তিদের পরিবারকে দীর্ঘ মেয়াদে সহায়তায় ব্যয় করা হবে। আতিফ আসলাম ছাড়াও সংগীত পরিচালক ও প্রযোজক ফুয়াদ, নেমেসিস ব্যান্ডসহ দেশের আরও শিল্পীদের এই কনসার্টে পারফর্ম করার কথা ছিল। আয়োজকদের পক্ষ থেকে জানানো হয়েছিল, কনসার্টের মোট মুনাফার ৪০ শতাংশ অর্থ প্রদান করা হবে জুলাই শহীদ স্মৃতি ফাউন্ডেশনে। এই অর্থ জুলাই আন্দোলনে শহীদ ও আহত ব্যক্তিদের পরিবারকে দীর্ঘ মেয়াদে সহায়তায় ব্যয় করা হবে। আতিফ আসলাম ছাড়াও সংগীত পরিচালক ও প্রযোজক ফুয়াদ, নেমেসিস ব্যান্ডসহ দেশের আরও শিল্পীদের এই কনসার্টে পারফর্ম করার কথা ছিল।",
    "date": "2025-12-11 23:16:05",
    "crawled_at": "2025-12-16 17:08:32"
}