{
    "url": "https://www.prothomalo.com/opinion/column/fibjh9p2fv",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কাঠামোগত পরিবর্তন ও রাজনৈতিক দায়বদ্ধতা প্রয়োজন",
    "body": "বিশ্বের অন্যান্য দেশের মতো ২৫ নভেম্বর থেকে ১০ ডিসেম্বর পর্যন্ত বাংলাদেশেও পালিত হলো ‘১৬ দিনব্যাপী নারী নির্যাতন প্রতিরোধ পক্ষ’। প্রায় তিন দশকের কাছাকাছি সময় ধরে এই প্রতিরোধ পক্ষ আয়োজনের মাধ্যমে সরকারি-বেসরকারি বিভিন্ন প্রতিষ্ঠান ও সংগঠন সচেতনতা কার্যক্রম, মানববন্ধন, সেমিনার, সাংস্কৃতিক আয়োজন ও বিভিন্ন প্রতীকী উদ্যোগ গ্রহণ করেছে। এভাবে তারা সমাজকে নারীর প্রতি নির্যাতনের বিরুদ্ধে সক্রিয় হওয়ার আহ্বান জানিয়ে আসছে। বাস্তবতা হলো, এই দুই সপ্তাহ তো বটেই, বছরের বাকি ৩৫০ দিনও নারীর প্রতি নির্যাতন, হয়রানি এবং নিরাপত্তাহীনতার চিত্র অপরিবর্তিত থেকে যায়। পরিবার থেকে জনপরিসর, শিক্ষাপ্রতিষ্ঠান থেকে কর্মক্ষেত্র কিংবা মিডিয়া হাউস থেকে রাজনৈতিক সংগঠন, কোথাও নারীর জন্য নিরাপদ পরিবেশ নিশ্চিত করা এখনো সম্ভব হয়নি। অন্যভাবে বলা যায়, নারী নির্যাতন প্রতিরোধ করতে রাষ্ট্র ও প্রতিষ্ঠানগুলোর যে ধরনের কাজ করার জন্য গুরুত্বারোপ প্রয়োজন, তার অভাব স্পষ্ট। অথচ বাংলাদেশে নারীর নিরাপত্তা এবং সুরক্ষা নিশ্চিত করার জন্য ৩২টির বেশি আইন এবং নীতিমালা আছে। তাহলে প্রশ্ন ওঠে, নারী নির্যাতন প্রতিরোধ এবং প্রতিকারের কাজ কি শুধু আইনের পাতা আর বিভিন্ন আয়োজনের আনুষ্ঠানিকতার চক্রে আবদ্ধ হয়ে পড়েছে? বিশ্বের অন্যান্য দেশের মতো ২৫ নভেম্বর থেকে ১০ ডিসেম্বর পর্যন্ত বাংলাদেশেও পালিত হলো ‘১৬ দিনব্যাপী নারী নির্যাতন প্রতিরোধ পক্ষ’। প্রায় তিন দশকের কাছাকাছি সময় ধরে এই প্রতিরোধ পক্ষ আয়োজনের মাধ্যমে সরকারি-বেসরকারি বিভিন্ন প্রতিষ্ঠান ও সংগঠন সচেতনতা কার্যক্রম, মানববন্ধন, সেমিনার, সাংস্কৃতিক আয়োজন ও বিভিন্ন প্রতীকী উদ্যোগ গ্রহণ করেছে। এভাবে তারা সমাজকে নারীর প্রতি নির্যাতনের বিরুদ্ধে সক্রিয় হওয়ার আহ্বান জানিয়ে আসছে। বাস্তবতা হলো, এই দুই সপ্তাহ তো বটেই, বছরের বাকি ৩৫০ দিনও নারীর প্রতি নির্যাতন, হয়রানি এবং নিরাপত্তাহীনতার চিত্র অপরিবর্তিত থেকে যায়। পরিবার থেকে জনপরিসর, শিক্ষাপ্রতিষ্ঠান থেকে কর্মক্ষেত্র কিংবা মিডিয়া হাউস থেকে রাজনৈতিক সংগঠন, কোথাও নারীর জন্য নিরাপদ পরিবেশ নিশ্চিত করা এখনো সম্ভব হয়নি। অন্যভাবে বলা যায়, নারী নির্যাতন প্রতিরোধ করতে রাষ্ট্র ও প্রতিষ্ঠানগুলোর যে ধরনের কাজ করার জন্য গুরুত্বারোপ প্রয়োজন, তার অভাব স্পষ্ট। অথচ বাংলাদেশে নারীর নিরাপত্তা এবং সুরক্ষা নিশ্চিত করার জন্য ৩২টির বেশি আইন এবং নীতিমালা আছে। তাহলে প্রশ্ন ওঠে, নারী নির্যাতন প্রতিরোধ এবং প্রতিকারের কাজ কি শুধু আইনের পাতা আর বিভিন্ন আয়োজনের আনুষ্ঠানিকতার চক্রে আবদ্ধ হয়ে পড়েছে? ২০২৫ সালের ইউএনএফপিএর ‘ভায়োলেন্স এগেইনস্ট উইমেন’ সার্ভে অনুযায়ী বাংলাদেশে নারীর প্রতি নির্যাতনের ভয়াবহ বাস্তবতা এখনো বিরাজমান। গবেষণায় উঠে এসেছে, বাংলাদেশের প্রায় ৭০ শতাংশ নারী জীবনের কোনো না কোনো সময় স্বামী বা পার্টনারের হাতে শারীরিক, যৌন বা মানসিক নির্যাতনের শিকার হয়েছেন। আরও উদ্বেগজনক হলো নির্যাতনের শিকার নারীদের প্রায় ৬২ শতাংশ কখনো তা কাউকে জানাননি। মাত্র ১৪-১৫ শতাংশ নারী চিকিৎসা বা আইনি সহায়তার জন্য উদ্যোগ নিয়েছেন। এই নীরবতা শুধু ভয়ের নয়; বরং সমাজের কঠোর নিয়ন্ত্রণ, পারিবারিক চাপ এবং আইনগত জটিলতারও প্রতিফলন। ঘরের ভয়াবহতার পাশাপাশি জনপরিসরে নারীর জন্য সবচেয়ে ঝুঁকিপূর্ণ জায়গা হয়ে উঠেছে গণপরিবহন। ২০২৫ সালের ফেব্রুয়ারি-মার্চে পরিচালিত একশনএইড বাংলাদেশের গবেষণায় দেখা গেছে, ঢাকায় চলাচলকারী নারীদের প্রায় ৬৭ শতাংশ বাস, সিএনজি বা অন্যান্য পরিবহনে যৌন হয়রানির মুখে পড়েছেন। আরেকটি প্রতিবেদনে জানানো হয়েছে, ২০২৪ সালের মার্চ থেকে ২০২৫ সালের ফেব্রুয়ারি পর্যন্ত গণপরিবহনে ১ হাজার ৭৫৮ নারী হয়রানির শিকার হয়েছেন এবং ধর্ষণের শিকার হয়েছেন ৪১ জন। প্রতিদিন বাসে ওঠার আগে নারীদের ভেতর যে আতঙ্ক কাজ করে পোশাক ঠিক আছে কি না, পাশের যাত্রী নিরাপদ কি না, রুটটি সমস্যাযুক্ত কি না; এগুলোই আজ বাস্তব জীবনের নির্মম মানসিক চাপ। ২০২৫ সালের ইউএনএফপিএর ‘ভায়োলেন্স এগেইনস্ট উইমেন’ সার্ভে অনুযায়ী বাংলাদেশে নারীর প্রতি নির্যাতনের ভয়াবহ বাস্তবতা এখনো বিরাজমান। গবেষণায় উঠে এসেছে, বাংলাদেশের প্রায় ৭০ শতাংশ নারী জীবনের কোনো না কোনো সময় স্বামী বা পার্টনারের হাতে শারীরিক, যৌন বা মানসিক নির্যাতনের শিকার হয়েছেন। আরও উদ্বেগজনক হলো নির্যাতনের শিকার নারীদের প্রায় ৬২ শতাংশ কখনো তা কাউকে জানাননি। মাত্র ১৪-১৫ শতাংশ নারী চিকিৎসা বা আইনি সহায়তার জন্য উদ্যোগ নিয়েছেন। এই নীরবতা শুধু ভয়ের নয়; বরং সমাজের কঠোর নিয়ন্ত্রণ, পারিবারিক চাপ এবং আইনগত জটিলতারও প্রতিফলন। ঘরের ভয়াবহতার পাশাপাশি জনপরিসরে নারীর জন্য সবচেয়ে ঝুঁকিপূর্ণ জায়গা হয়ে উঠেছে গণপরিবহন। ২০২৫ সালের ফেব্রুয়ারি-মার্চে পরিচালিত একশনএইড বাংলাদেশের গবেষণায় দেখা গেছে, ঢাকায় চলাচলকারী নারীদের প্রায় ৬৭ শতাংশ বাস, সিএনজি বা অন্যান্য পরিবহনে যৌন হয়রানির মুখে পড়েছেন। আরেকটি প্রতিবেদনে জানানো হয়েছে, ২০২৪ সালের মার্চ থেকে ২০২৫ সালের ফেব্রুয়ারি পর্যন্ত গণপরিবহনে ১ হাজার ৭৫৮ নারী হয়রানির শিকার হয়েছেন এবং ধর্ষণের শিকার হয়েছেন ৪১ জন। প্রতিদিন বাসে ওঠার আগে নারীদের ভেতর যে আতঙ্ক কাজ করে পোশাক ঠিক আছে কি না, পাশের যাত্রী নিরাপদ কি না, রুটটি সমস্যাযুক্ত কি না; এগুলোই আজ বাস্তব জীবনের নির্মম মানসিক চাপ। দুই দশক আগেও নির্যাতন বিশেষ করে পারিবারিক নির্যাতন বা জনপরিসরের যৌন নির্যাতন বিষয়ে কথা বলা ছিল ট্যাবু, আর আইনি সহায়তা পাওয়ার পথ ছিল অজানা। তখন বিভিন্ন সচেতনতাভিত্তিক আয়োজন, বিশেষ করে কমিউনিটি সচেতনতা বৃদ্ধিতে অনেক বেশি জোর দেওয়া হয়েছে। কিন্তু সময় বদলেছে; সমাজের কাঠামো, পারিবারিক সম্পর্ক, জনজীবনের গতি পরিবর্তিত হয়েছে। দ্রুত নগরায়ণ, কর্মজীবনের একমাত্রিকতা, পারিবারিক বিচ্ছিন্নতা এবং ডিজিটাল জীবনের কারণে কমিউনিটি নেটওয়ার্ক দুর্বল হয়ে পড়েছে। সেই সঙ্গে নির্যাতনের ধরনও বদলেছে। আজকের চ্যালেঞ্জ হলো সামাজিক যোগাযোগমাধ্যমে হয়রানি, স্টকিং, ডিজিটাল ব্ল্যাকমেল, গণপরিবহনে হয়রানি, কর্মক্ষেত্রে যৌন নিপীড়ন এবং প্রাতিষ্ঠানিক অস্বচ্ছতা। এখন নারী নির্যাতন শুধু কিছু মানুষের ব্যক্তিগত আচরণ নয়; বরং পিতৃতান্ত্রিক সমাজব্যবস্থা, রাজনৈতিক পৃষ্ঠপোষকতা, অর্থনৈতিক বৈষম্য, ক্ষমতার একচেটিয়াকরণ এবং দুর্বল প্রাতিষ্ঠানিক কাঠামোর সম্মিলিত প্রতিফলন। এমন পরিবর্তিত পটভূমিতে শুধু নৈতিক বার্তা বা কমিউনিটি উদ্যোগনির্ভর সচেতনতা বা প্রতীকী প্রতিবাদ দিয়ে নারী নির্যাতনের চক্র ভাঙা সম্ভব নয়। এ সমস্যার শিকড় অনেক গভীরে। তাই এর সমাধানও হতে হবে বহুস্তরীয় ও কাঠামোগত। এখন প্রয়োজন রাষ্ট্রীয়, প্রাতিষ্ঠানিক এবং রাজনৈতিক দায়বদ্ধতার মাধ্যমে গভীর কাঠামোগত পরিবর্তন। দুই দশক আগেও নির্যাতন বিশেষ করে পারিবারিক নির্যাতন বা জনপরিসরের যৌন নির্যাতন বিষয়ে কথা বলা ছিল ট্যাবু, আর আইনি সহায়তা পাওয়ার পথ ছিল অজানা। তখন বিভিন্ন সচেতনতাভিত্তিক আয়োজন, বিশেষ করে কমিউনিটি সচেতনতা বৃদ্ধিতে অনেক বেশি জোর দেওয়া হয়েছে। কিন্তু সময় বদলেছে; সমাজের কাঠামো, পারিবারিক সম্পর্ক, জনজীবনের গতি পরিবর্তিত হয়েছে। দ্রুত নগরায়ণ, কর্মজীবনের একমাত্রিকতা, পারিবারিক বিচ্ছিন্নতা এবং ডিজিটাল জীবনের কারণে কমিউনিটি নেটওয়ার্ক দুর্বল হয়ে পড়েছে। সেই সঙ্গে নির্যাতনের ধরনও বদলেছে। আজকের চ্যালেঞ্জ হলো সামাজিক যোগাযোগমাধ্যমে হয়রানি, স্টকিং, ডিজিটাল ব্ল্যাকমেল, গণপরিবহনে হয়রানি, কর্মক্ষেত্রে যৌন নিপীড়ন এবং প্রাতিষ্ঠানিক অস্বচ্ছতা। এখন নারী নির্যাতন শুধু কিছু মানুষের ব্যক্তিগত আচরণ নয়; বরং পিতৃতান্ত্রিক সমাজব্যবস্থা, রাজনৈতিক পৃষ্ঠপোষকতা, অর্থনৈতিক বৈষম্য, ক্ষমতার একচেটিয়াকরণ এবং দুর্বল প্রাতিষ্ঠানিক কাঠামোর সম্মিলিত প্রতিফলন। এমন পরিবর্তিত পটভূমিতে শুধু নৈতিক বার্তা বা কমিউনিটি উদ্যোগনির্ভর সচেতনতা বা প্রতীকী প্রতিবাদ দিয়ে নারী নির্যাতনের চক্র ভাঙা সম্ভব নয়। এ সমস্যার শিকড় অনেক গভীরে। তাই এর সমাধানও হতে হবে বহুস্তরীয় ও কাঠামোগত। এখন প্রয়োজন রাষ্ট্রীয়, প্রাতিষ্ঠানিক এবং রাজনৈতিক দায়বদ্ধতার মাধ্যমে গভীর কাঠামোগত পরিবর্তন। ► নারী নির্যাতন শুধু কিছু মানুষের ব্যক্তিগত আচরণ নয়; বরং পিতৃতান্ত্রিক সমাজব্যবস্থা, অর্থনৈতিক বৈষম্য এবং দুর্বল প্রাতিষ্ঠানিক কাঠামোর সম্মিলিত প্রতিফলন। ► নারীর নিরাপত্তা ও অধিকার নিশ্চিত করা একটি দীর্ঘমেয়াদি রাজনৈতিক ও সামাজিক সংগ্রাম; এটি কোনো স্বল্পমেয়াদি প্রকল্পের সময়সীমায় সীমাবদ্ধ নয়। নারী নির্যাতন প্রতিরোধ তখনই অর্থবহ হবে, যখন এর কেন্দ্রবিন্দুতে থাকবে প্রতিটি প্রতিষ্ঠানের জন্য বাধ্যতামূলক জবাবদিহি কাঠামো তৈরি করার দাবি। পরিবহন, গার্মেন্টস, রপ্তানিভিত্তিক শিল্প, ইনফরমাল সেক্টর, অফিস, শিক্ষাপ্রতিষ্ঠান, মিডিয়া ও বিনোদন শিল্প—সব ক্ষেত্রেই নারীর অংশগ্রহণ দ্রুত বাড়ছে। কিন্তু এর সঙ্গে সমানতালে বাড়ছে না নিরাপত্তা ও নীতির প্রয়োগ। আইন ও নীতিমালা কাগজে আছে; বাস্তবে রয়েছে চরম দুর্বলতা। সত্যিকার নিরাপদ পরিবেশ নিশ্চিত করতে হলে প্রতিটি প্রতিষ্ঠানে প্রয়োজন নিয়মিত প্রশিক্ষণ, অভ্যন্তরীণ আলোচনা, আচরণবিধি বাস্তবায়ন, কার্যকর মনিটরিং ব্যবস্থা, নিরাপদ অভিযোগ গ্রহণ প্রক্রিয়া এবং দ্রুত প্রতিকারের নিশ্চয়তা। এর বাইরে সবচেয়ে গুরুত্বপূর্ণ হলো প্রতিষ্ঠানের নেতৃত্বের সক্রিয় ভূমিকা। কর্মক্ষেত্রের নিরাপত্তা শুধু নারী কর্মীদের দায়িত্ব নয়; এটি প্রতিষ্ঠানের নেতৃত্বের নৈতিক, পেশাগত এবং আইনি বাধ্যবাধকতা। নারী নির্যাতন প্রতিরোধ তখনই অর্থবহ হবে, যখন এর কেন্দ্রবিন্দুতে থাকবে প্রতিটি প্রতিষ্ঠানের জন্য বাধ্যতামূলক জবাবদিহি কাঠামো তৈরি করার দাবি। পরিবহন, গার্মেন্টস, রপ্তানিভিত্তিক শিল্প, ইনফরমাল সেক্টর, অফিস, শিক্ষাপ্রতিষ্ঠান, মিডিয়া ও বিনোদন শিল্প—সব ক্ষেত্রেই নারীর অংশগ্রহণ দ্রুত বাড়ছে। কিন্তু এর সঙ্গে সমানতালে বাড়ছে না নিরাপত্তা ও নীতির প্রয়োগ। আইন ও নীতিমালা কাগজে আছে; বাস্তবে রয়েছে চরম দুর্বলতা। সত্যিকার নিরাপদ পরিবেশ নিশ্চিত করতে হলে প্রতিটি প্রতিষ্ঠানে প্রয়োজন নিয়মিত প্রশিক্ষণ, অভ্যন্তরীণ আলোচনা, আচরণবিধি বাস্তবায়ন, কার্যকর মনিটরিং ব্যবস্থা, নিরাপদ অভিযোগ গ্রহণ প্রক্রিয়া এবং দ্রুত প্রতিকারের নিশ্চয়তা। এর বাইরে সবচেয়ে গুরুত্বপূর্ণ হলো প্রতিষ্ঠানের নেতৃত্বের সক্রিয় ভূমিকা। কর্মক্ষেত্রের নিরাপত্তা শুধু নারী কর্মীদের দায়িত্ব নয়; এটি প্রতিষ্ঠানের নেতৃত্বের নৈতিক, পেশাগত এবং আইনি বাধ্যবাধকতা। নারীর নিরাপত্তা কোনো একক মন্ত্রণালয়ের কাজ নয়; এটি শ্রম, শিক্ষা, তথ্য, স্বরাষ্ট্রসহ সব মন্ত্রণালয়ের সমন্বিত নীতিগত দায়িত্ব। নারী ও শিশুবিষয়ক মন্ত্রণালয়কে নারী অধিকারবিষয়ক কেন্দ্রীয় মন্ত্রণালয় হিসেবে ধরা হলেও প্রশ্ন থেকে যায়, এই মন্ত্রণালয় কি সত্যিকার অর্থে সক্ষমতা ও কর্তৃত্ব নিয়ে অন্য মন্ত্রণালয়গুলোকে এই জবাবদিহির আওতায় আনতে পারছে? বাংলাদেশে সরকারি সমন্বয় কাঠামোর যে চ্যালেঞ্জ, তাতে এক মন্ত্রণালয়ের নীতি আরেক মন্ত্রণালয়ের প্রাধান্যে না থাকার কারণে হারিয়ে যায়। প্রতিটি মন্ত্রণালয়কে বুঝতে হবে তাদের কাজের অগ্রাধিকারের মধ্যে নারী নির্যাতন প্রতিরোধ বিষয়টি অন্তর্ভুক্ত করা জরুরি। কেননা প্রতিটি মন্ত্রণালয়ের কোনো না কোনো কাজের সঙ্গে নারী প্রত্যক্ষ বা পরোক্ষভাবে সম্পৃক্ত এবং তাদের কাজ নারীর জীবনে কোনো না কোনোভাবে প্রভাব ফেলে। তাই ‘নারী নির্যাতন প্রতিরোধ’কে কেবল মহিলা ও শিশুবিষয়ক মন্ত্রণালয় বা আইন বা স্বরাষ্ট্র মন্ত্রণালয়ের একক দায়িত্ব ভাবার দৃষ্টিভঙ্গি থেকে বের হয়ে নিজ নিজ মন্ত্রণালয়ের উদ্যোগে নারী নির্যাতন প্রতিরোধবিষয়ক পরিকল্পনা প্রণয়ন, বাজেট বরাদ্দ থেকে শুরু করে নিজেদের সক্ষমতাও বৃদ্ধি করতে হবে। নারীর নিরাপত্তা কোনো একক মন্ত্রণালয়ের কাজ নয়; এটি শ্রম, শিক্ষা, তথ্য, স্বরাষ্ট্রসহ সব মন্ত্রণালয়ের সমন্বিত নীতিগত দায়িত্ব। নারী ও শিশুবিষয়ক মন্ত্রণালয়কে নারী অধিকারবিষয়ক কেন্দ্রীয় মন্ত্রণালয় হিসেবে ধরা হলেও প্রশ্ন থেকে যায়, এই মন্ত্রণালয় কি সত্যিকার অর্থে সক্ষমতা ও কর্তৃত্ব নিয়ে অন্য মন্ত্রণালয়গুলোকে এই জবাবদিহির আওতায় আনতে পারছে? বাংলাদেশে সরকারি সমন্বয় কাঠামোর যে চ্যালেঞ্জ, তাতে এক মন্ত্রণালয়ের নীতি আরেক মন্ত্রণালয়ের প্রাধান্যে না থাকার কারণে হারিয়ে যায়। প্রতিটি মন্ত্রণালয়কে বুঝতে হবে তাদের কাজের অগ্রাধিকারের মধ্যে নারী নির্যাতন প্রতিরোধ বিষয়টি অন্তর্ভুক্ত করা জরুরি। কেননা প্রতিটি মন্ত্রণালয়ের কোনো না কোনো কাজের সঙ্গে নারী প্রত্যক্ষ বা পরোক্ষভাবে সম্পৃক্ত এবং তাদের কাজ নারীর জীবনে কোনো না কোনোভাবে প্রভাব ফেলে। তাই ‘নারী নির্যাতন প্রতিরোধ’কে কেবল মহিলা ও শিশুবিষয়ক মন্ত্রণালয় বা আইন বা স্বরাষ্ট্র মন্ত্রণালয়ের একক দায়িত্ব ভাবার দৃষ্টিভঙ্গি থেকে বের হয়ে নিজ নিজ মন্ত্রণালয়ের উদ্যোগে নারী নির্যাতন প্রতিরোধবিষয়ক পরিকল্পনা প্রণয়ন, বাজেট বরাদ্দ থেকে শুরু করে নিজেদের সক্ষমতাও বৃদ্ধি করতে হবে। নারী নির্যাতন প্রতিরোধে আন্তর্জাতিক উন্নয়ন সহযোগীদের ভূমিকা অত্যন্ত গুরুত্বপূর্ণ। তবে তাদের প্রচলিত প্রকল্পভিত্তিক পদ্ধতি এখন আর যথেষ্ট নয়। কারণ, স্বল্পমেয়াদি প্রকল্প দিয়ে কাঠামোগত বা প্রাতিষ্ঠানিক পরিবর্তন আনা যায় না। বর্তমানে প্রয়োজন প্রাতিষ্ঠানিক সক্ষমতা বৃদ্ধিতে বিনিয়োগ, যেখানে বড় বড় খাত—যেমন কৃষি, শিক্ষা, স্বাস্থ্য, বাণিজ্য, শিল্প, মৎস্য, পরিবেশ, এনার্জি, দুর্যোগ ব্যবস্থাপনা, অবকাঠামো, অর্থ, প্রতিটি খাতে বিনিয়োগের ক্ষেত্রে নারী নির্যাতন প্রতিরোধ বিষয়টি অন্তর্ভুক্ত করতে অগ্রাধিকার দেওয়া। নারীরা এসব খাতের উল্লেখযোগ্য স্টেকহোল্ডার এবং সুবিধাভোগী, যার ফলে এসব খাতে আন্তর্জাতিক উন্নয়ন সহযোগীদের বিনিয়োগ দীর্ঘ মেয়াদে নারীর নিরাপত্তা, ক্ষমতায়ন বাড়াতে কার্যকর ভূমিকা রাখতে পারেন। পাশাপাশি আন্তর্জাতিক উন্নয়ন সহযোগীদের উচিত সমন্বিত ও দীর্ঘমেয়াদি পদ্ধতি গ্রহণ করা, যেখানে নারী নির্যাতন প্রতিরোধকে শুধু সচেতনতা বা সেবা প্রদানে সীমাবদ্ধ না রেখে, পরিকল্পনা, পর্যবেক্ষণ, ট্র্যাকিং এবং প্রতিরোধমূলক ব্যবস্থা—সবকিছুর মধ্যেই অন্তর্ভুক্ত করা হয়। সরকারি প্রতিষ্ঠানের জবাবদিহি, কর্মক্ষেত্রে আচরণবিধি, পর্যবেক্ষণকাঠামো, নিরাপদ কর্মপরিবেশ এবং প্রতিরোধমূলক পদক্ষেপ—এসব শক্তিশালী করাই টেকসই পরিবর্তনের জন্য জরুরি। নারীর নিরাপত্তা ও অধিকার নিশ্চিত করা একটি দীর্ঘমেয়াদি রাজনৈতিক ও সামাজিক সংগ্রাম; এটি কোনো স্বল্পমেয়াদি প্রকল্পের সময়সীমায় সীমাবদ্ধ নয়। তাই আন্তর্জাতিক উন্নয়ন সহযোগীদের প্রয়োজন প্রকল্পনির্ভরতা থেকে বেরিয়ে এসে কাঠামোগত, প্রাতিষ্ঠানিক এবং দীর্ঘমেয়াদি বিনিয়োগে অগ্রাধিকার দেওয়া। নারী নির্যাতন প্রতিরোধে আন্তর্জাতিক উন্নয়ন সহযোগীদের ভূমিকা অত্যন্ত গুরুত্বপূর্ণ। তবে তাদের প্রচলিত প্রকল্পভিত্তিক পদ্ধতি এখন আর যথেষ্ট নয়। কারণ, স্বল্পমেয়াদি প্রকল্প দিয়ে কাঠামোগত বা প্রাতিষ্ঠানিক পরিবর্তন আনা যায় না। বর্তমানে প্রয়োজন প্রাতিষ্ঠানিক সক্ষমতা বৃদ্ধিতে বিনিয়োগ, যেখানে বড় বড় খাত—যেমন কৃষি, শিক্ষা, স্বাস্থ্য, বাণিজ্য, শিল্প, মৎস্য, পরিবেশ, এনার্জি, দুর্যোগ ব্যবস্থাপনা, অবকাঠামো, অর্থ, প্রতিটি খাতে বিনিয়োগের ক্ষেত্রে নারী নির্যাতন প্রতিরোধ বিষয়টি অন্তর্ভুক্ত করতে অগ্রাধিকার দেওয়া। নারীরা এসব খাতের উল্লেখযোগ্য স্টেকহোল্ডার এবং সুবিধাভোগী, যার ফলে এসব খাতে আন্তর্জাতিক উন্নয়ন সহযোগীদের বিনিয়োগ দীর্ঘ মেয়াদে নারীর নিরাপত্তা, ক্ষমতায়ন বাড়াতে কার্যকর ভূমিকা রাখতে পারেন। পাশাপাশি আন্তর্জাতিক উন্নয়ন সহযোগীদের উচিত সমন্বিত ও দীর্ঘমেয়াদি পদ্ধতি গ্রহণ করা, যেখানে নারী নির্যাতন প্রতিরোধকে শুধু সচেতনতা বা সেবা প্রদানে সীমাবদ্ধ না রেখে, পরিকল্পনা, পর্যবেক্ষণ, ট্র্যাকিং এবং প্রতিরোধমূলক ব্যবস্থা—সবকিছুর মধ্যেই অন্তর্ভুক্ত করা হয়। সরকারি প্রতিষ্ঠানের জবাবদিহি, কর্মক্ষেত্রে আচরণবিধি, পর্যবেক্ষণকাঠামো, নিরাপদ কর্মপরিবেশ এবং প্রতিরোধমূলক পদক্ষেপ—এসব শক্তিশালী করাই টেকসই পরিবর্তনের জন্য জরুরি। নারীর নিরাপত্তা ও অধিকার নিশ্চিত করা একটি দীর্ঘমেয়াদি রাজনৈতিক ও সামাজিক সংগ্রাম; এটি কোনো স্বল্পমেয়াদি প্রকল্পের সময়সীমায় সীমাবদ্ধ নয়। তাই আন্তর্জাতিক উন্নয়ন সহযোগীদের প্রয়োজন প্রকল্পনির্ভরতা থেকে বেরিয়ে এসে কাঠামোগত, প্রাতিষ্ঠানিক এবং দীর্ঘমেয়াদি বিনিয়োগে অগ্রাধিকার দেওয়া। সাম্প্রতিক বছরগুলোয় নারীর প্রতি বিদ্বেষমূলক দৃষ্টিভঙ্গি উদ্বেগজনকভাবে বেড়েছে। সামাজিক যোগাযোগমাধ্যমে নারীর প্রতি তুচ্ছতা, ঘৃণা, নিয়ন্ত্রণের ভাষা এবং নারীকে পুরুষের ‘অধীন’ ভাবার প্রবণতা তরুণদের মধ্যে দ্রুত ছড়িয়ে পড়ছে। কর্মক্ষেত্রে নারীর সাফল্য বা নেতৃত্বকেও অনেকে হুমকি হিসেবে দেখছে। এই ‘নারীবিদ্বেষ’ এখন শুধু অনলাইন ‘হেট স্পিচে’ সীমাবদ্ধ নয়; বরং বাস্তব আচরণ, সিদ্ধান্ত, কাজের পরিবেশ এবং সামাজিক সম্পর্কেও প্রতিফলিত হচ্ছে। এ অবস্থায় নারীর অধিকার আন্দোলনের জন্য পুরুষদের প্রতিপক্ষ নয়, বরং পরিবর্তনের অংশীদার হিসেবে বিবেচনা করা জরুরি। শিক্ষাপ্রতিষ্ঠান, কর্মক্ষেত্র এবং পরিবার—প্রতিটি জায়গায় এমন কাঠামো তৈরি করতে হবে, যেখানে পুরুষেরা বুঝতে পারেন, ক্ষমতার বৈষম্য কীভাবে নির্যাতন তৈরি করে এবং সমতা আনয়ন তাদের জন্যও কীভাবে উপকারী। আলোচনার জায়গা খুলতে হবে, প্রয়োজন অনুযায়ী পুরুষদের আচরণ পরিবর্তনে প্রশিক্ষণ দিতে হবে এবং প্রতিষ্ঠানের নেতৃত্বকে স্পষ্টভাবে জানাতে হবে নারীর প্রতি বিদ্বেষ কোনো মতামত নয়; এটি একটি সামাজিক ক্ষতিকর আচরণ, যা প্রাতিষ্ঠানিকভাবে নিরুৎসাহিত করতে হবে। সাম্প্রতিক বছরগুলোয় নারীর প্রতি বিদ্বেষমূলক দৃষ্টিভঙ্গি উদ্বেগজনকভাবে বেড়েছে। সামাজিক যোগাযোগমাধ্যমে নারীর প্রতি তুচ্ছতা, ঘৃণা, নিয়ন্ত্রণের ভাষা এবং নারীকে পুরুষের ‘অধীন’ ভাবার প্রবণতা তরুণদের মধ্যে দ্রুত ছড়িয়ে পড়ছে। কর্মক্ষেত্রে নারীর সাফল্য বা নেতৃত্বকেও অনেকে হুমকি হিসেবে দেখছে। এই ‘নারীবিদ্বেষ’ এখন শুধু অনলাইন ‘হেট স্পিচে’ সীমাবদ্ধ নয়; বরং বাস্তব আচরণ, সিদ্ধান্ত, কাজের পরিবেশ এবং সামাজিক সম্পর্কেও প্রতিফলিত হচ্ছে। এ অবস্থায় নারীর অধিকার আন্দোলনের জন্য পুরুষদের প্রতিপক্ষ নয়, বরং পরিবর্তনের অংশীদার হিসেবে বিবেচনা করা জরুরি। শিক্ষাপ্রতিষ্ঠান, কর্মক্ষেত্র এবং পরিবার—প্রতিটি জায়গায় এমন কাঠামো তৈরি করতে হবে, যেখানে পুরুষেরা বুঝতে পারেন, ক্ষমতার বৈষম্য কীভাবে নির্যাতন তৈরি করে এবং সমতা আনয়ন তাদের জন্যও কীভাবে উপকারী। আলোচনার জায়গা খুলতে হবে, প্রয়োজন অনুযায়ী পুরুষদের আচরণ পরিবর্তনে প্রশিক্ষণ দিতে হবে এবং প্রতিষ্ঠানের নেতৃত্বকে স্পষ্টভাবে জানাতে হবে নারীর প্রতি বিদ্বেষ কোনো মতামত নয়; এটি একটি সামাজিক ক্ষতিকর আচরণ, যা প্রাতিষ্ঠানিকভাবে নিরুৎসাহিত করতে হবে। যেখানে নারী নির্যাতন ও হয়রানি ক্রমেই বাড়ছে, সেখানে রাজনৈতিক দল ও রাষ্ট্রীয় ক্ষমতাকাঠামোতে নারীর অংশগ্রহণ ও নিরাপত্তা নিশ্চিত করার উদ্যোগ এখনো সীমিত। নির্বাচন, দলীয় মনোনয়ন এবং রাজনীতিতে নারীর নিরাপত্তা—এ বিষয়গুলো আজও রাজনৈতিক সংস্কার আলোচনায় যথাযথ গুরুত্ব পায় না। নারীর প্রতি সহিংসতা আমাদের রাজনৈতিক, সাংস্কৃতিক ও সামাজিক কাঠামোর গভীর সংকটের প্রতিফলন; তাই এর সমাধানও প্রকৃত অর্থে রাজনৈতিক। দেশের ৫১ শতাংশ নারী নাগরিকের নিরাপত্তা, স্বাধীনতা ও সম-অধিকার নিশ্চিত করার প্রশ্নে রাজনৈতিক দলগুলোর সুস্পষ্ট অগ্রাধিকার এখনই প্রতিফলিত করার মুখ্য সময়। এ ক্ষেত্রে রাজনৈতিক দলগুলোর সঙ্গে গভীরতর কৌশলগত সংলাপ, পরামর্শ ও সমঝোতা গড়ে তোলা উচিত, যাতে প্রয়োজনীয় নীতিসংস্কার, বাস্তবায়ন কাঠামো এবং জবাবদিহি নিশ্চিত করা যায়। সবচেয়ে গুরুত্বপূর্ণ হলো নির্বাচন ইশতেহারে নারী নির্যাতন প্রতিরোধ, নিরাপত্তা নিশ্চিতকরণ, কর্মক্ষেত্র ও রাজনৈতিক অঙ্গনে নারীর অংশগ্রহণ বৃদ্ধির জন্য শক্তিশালী প্রতিশ্রুতি অন্তর্ভুক্ত করা। রাজনৈতিক দলগুলোর ইশতেহারে যদি নারী নির্যাতন প্রতিরোধ, নিরাপদ কর্মপরিবেশ এবং নারীর নেতৃত্ব বৃদ্ধির স্পষ্ট রোডম্যাপ থাকে, তবে তা নীতি প্রণয়ন ও বাজেট বরাদ্দে প্রতিফলিত হবে এবং দীর্ঘ মেয়াদে পরিবর্তন নিশ্চিত করবে। নারী নির্যাতনের মূল কারণ যখন রাজনৈতিক ও সামাজিক, তখন এর সমাধানও রাজনৈতিক অঙ্গীকার, নীতিসংস্কার এবং প্রাতিষ্ঠানিক শক্তিশালীকরণের মাধ্যমে অর্জিত হতে হবে। যেখানে নারী নির্যাতন ও হয়রানি ক্রমেই বাড়ছে, সেখানে রাজনৈতিক দল ও রাষ্ট্রীয় ক্ষমতাকাঠামোতে নারীর অংশগ্রহণ ও নিরাপত্তা নিশ্চিত করার উদ্যোগ এখনো সীমিত। নির্বাচন, দলীয় মনোনয়ন এবং রাজনীতিতে নারীর নিরাপত্তা—এ বিষয়গুলো আজও রাজনৈতিক সংস্কার আলোচনায় যথাযথ গুরুত্ব পায় না। নারীর প্রতি সহিংসতা আমাদের রাজনৈতিক, সাংস্কৃতিক ও সামাজিক কাঠামোর গভীর সংকটের প্রতিফলন; তাই এর সমাধানও প্রকৃত অর্থে রাজনৈতিক। দেশের ৫১ শতাংশ নারী নাগরিকের নিরাপত্তা, স্বাধীনতা ও সম-অধিকার নিশ্চিত করার প্রশ্নে রাজনৈতিক দলগুলোর সুস্পষ্ট অগ্রাধিকার এখনই প্রতিফলিত করার মুখ্য সময়। এ ক্ষেত্রে রাজনৈতিক দলগুলোর সঙ্গে গভীরতর কৌশলগত সংলাপ, পরামর্শ ও সমঝোতা গড়ে তোলা উচিত, যাতে প্রয়োজনীয় নীতিসংস্কার, বাস্তবায়ন কাঠামো এবং জবাবদিহি নিশ্চিত করা যায়। সবচেয়ে গুরুত্বপূর্ণ হলো নির্বাচন ইশতেহারে নারী নির্যাতন প্রতিরোধ, নিরাপত্তা নিশ্চিতকরণ, কর্মক্ষেত্র ও রাজনৈতিক অঙ্গনে নারীর অংশগ্রহণ বৃদ্ধির জন্য শক্তিশালী প্রতিশ্রুতি অন্তর্ভুক্ত করা। রাজনৈতিক দলগুলোর ইশতেহারে যদি নারী নির্যাতন প্রতিরোধ, নিরাপদ কর্মপরিবেশ এবং নারীর নেতৃত্ব বৃদ্ধির স্পষ্ট রোডম্যাপ থাকে, তবে তা নীতি প্রণয়ন ও বাজেট বরাদ্দে প্রতিফলিত হবে এবং দীর্ঘ মেয়াদে পরিবর্তন নিশ্চিত করবে। নারী নির্যাতনের মূল কারণ যখন রাজনৈতিক ও সামাজিক, তখন এর সমাধানও রাজনৈতিক অঙ্গীকার, নীতিসংস্কার এবং প্রাতিষ্ঠানিক শক্তিশালীকরণের মাধ্যমে অর্জিত হতে হবে। আমরা যাঁরা নারী নির্যাতন প্রতিরোধে কাজ করছি, ব্যক্তি, সংগঠন, প্রতিষ্ঠান বা নীতিনির্ধারক, তাঁদের নিজেদেরও প্রশ্ন করতে হবে—আমাদের প্রচেষ্টা কি সত্যিই প্রাতিষ্ঠানিক পরিবর্তন আনছে? প্রতিটি প্রশিক্ষণ, নীতি, প্রচারণা, সেমিনার কি নারীর জন্য নিরাপদ বাংলাদেশ তৈরি করছে? যদি এসবের উত্তর ‘না’ হয়, তবে আমাদের আন্দোলন ক্রমেই প্রতীকী হয়ে পড়বে, বাস্তব পরিবর্তন ঘটবে না; আমাদেরও কৌশল বদলাতে হবে। আমরা যাঁরা নারী নির্যাতন প্রতিরোধে কাজ করছি, ব্যক্তি, সংগঠন, প্রতিষ্ঠান বা নীতিনির্ধারক, তাঁদের নিজেদেরও প্রশ্ন করতে হবে—আমাদের প্রচেষ্টা কি সত্যিই প্রাতিষ্ঠানিক পরিবর্তন আনছে? প্রতিটি প্রশিক্ষণ, নীতি, প্রচারণা, সেমিনার কি নারীর জন্য নিরাপদ বাংলাদেশ তৈরি করছে? যদি এসবের উত্তর ‘না’ হয়, তবে আমাদের আন্দোলন ক্রমেই প্রতীকী হয়ে পড়বে, বাস্তব পরিবর্তন ঘটবে না; আমাদেরও কৌশল বদলাতে হবে। নারী নির্যাতন প্রতিরোধ কেবল সচেতনতার বিষয় নয়; এটি বাংলাদেশের অর্ধেক নাগরিকের ভবিষ্যৎ নিরাপত্তা ও অস্তিত্বের প্রশ্ন। নারীর নিরাপত্তা ছাড়া কোনো উন্নয়ন টেকসই হতে পারে না। তাই প্রতীকী প্রতিবাদের সময় শেষ, এখন প্রয়োজন কাঠামোগত পরিবর্তন, প্রাতিষ্ঠানিক জবাবদিহি এবং রাজনৈতিক অঙ্গীকার। এ লড়াই শুধু আজকের নারীদের জন্য নয়, ভবিষ্যৎ প্রজন্মের জন্য এবং একটি মানবিক, ন্যায়ভিত্তিক, নিরাপদ বাংলাদেশের জন্য। ● ফারহানা হাফিজ জেন্ডার বিশ্লেষক* মতামত লেখকের নিজস্ব নারী নির্যাতন প্রতিরোধ কেবল সচেতনতার বিষয় নয়; এটি বাংলাদেশের অর্ধেক নাগরিকের ভবিষ্যৎ নিরাপত্তা ও অস্তিত্বের প্রশ্ন। নারীর নিরাপত্তা ছাড়া কোনো উন্নয়ন টেকসই হতে পারে না। তাই প্রতীকী প্রতিবাদের সময় শেষ, এখন প্রয়োজন কাঠামোগত পরিবর্তন, প্রাতিষ্ঠানিক জবাবদিহি এবং রাজনৈতিক অঙ্গীকার। এ লড়াই শুধু আজকের নারীদের জন্য নয়, ভবিষ্যৎ প্রজন্মের জন্য এবং একটি মানবিক, ন্যায়ভিত্তিক, নিরাপদ বাংলাদেশের জন্য। ● ফারহানা হাফিজ জেন্ডার বিশ্লেষক * মতামত লেখকের নিজস্ব",
    "date": "2025-12-17 10:34:54",
    "crawled_at": "2025-12-17 19:11:52"
}