{
    "url": "https://www.prothomalo.com/bangladesh/capital/fyp0z5u544",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মনোমুগ্ধকর ‘এয়ার শো’, দর্শনার্থীদের উচ্ছ্বাস",
    "body": "মহান বিজয় দিবস উপলক্ষে মনোমুগ্ধকর ‘এয়ার শো’ হয়েছে ঢাকায়। আজ মঙ্গলবার বেলা সাড়ে ১১টার দিকে ‘এয়ার শো’ শুরু হয়। দুপুর ১২টা ১৫ মিনিটে তা শেষ হয়।‘এয়ার শো’ দেখতে ঢাকার তেজগাঁওয়ের পুরোনো বিমানবন্দরে দর্শনার্থীদের ঢল নামে। ‘এয়ার শো’ দেখে তাঁরা উচ্ছ্বাস প্রকাশ করেন।এয়ার শোতে অংশ নেওয়া উড়োজাহাজগুলো হরেক রকমের রং ছড়ায় আকাশে। অন্যদিকে হেলিকপ্টারগুলো বহন করে জাতীয় পতাকা ও সশস্ত্র বাহিনীর পতাকা। মহান বিজয় দিবস উপলক্ষে মনোমুগ্ধকর ‘এয়ার শো’ হয়েছে ঢাকায়। আজ মঙ্গলবার বেলা সাড়ে ১১টার দিকে ‘এয়ার শো’ শুরু হয়। দুপুর ১২টা ১৫ মিনিটে তা শেষ হয়। ‘এয়ার শো’ দেখতে ঢাকার তেজগাঁওয়ের পুরোনো বিমানবন্দরে দর্শনার্থীদের ঢল নামে। ‘এয়ার শো’ দেখে তাঁরা উচ্ছ্বাস প্রকাশ করেন। এয়ার শোতে অংশ নেওয়া উড়োজাহাজগুলো হরেক রকমের রং ছড়ায় আকাশে। অন্যদিকে হেলিকপ্টারগুলো বহন করে জাতীয় পতাকা ও সশস্ত্র বাহিনীর পতাকা। দেখা যায়, রং ছড়াতে ছড়াতে একসঙ্গে পাঁচটি উড়োজাহাজ তেজগাঁওয়ের পুরোনো বিমানবন্দর এলাকার আকাশে আসছে। এরপর উড়োজাহাজগুলো কয়েকটি চক্কর দিয়ে চলে যাচ্ছে।আবার দেখা যায়, পাঁচটি উড়োজাহাজ আসছে রং ছড়াতে ছড়াতে। পরে এগুলো রং ছড়াতে ছড়াতে পাঁচ দিকে চলে যায়। দেখা যায়, রং ছড়াতে ছড়াতে একসঙ্গে পাঁচটি উড়োজাহাজ তেজগাঁওয়ের পুরোনো বিমানবন্দর এলাকার আকাশে আসছে। এরপর উড়োজাহাজগুলো কয়েকটি চক্কর দিয়ে চলে যাচ্ছে। আবার দেখা যায়, পাঁচটি উড়োজাহাজ আসছে রং ছড়াতে ছড়াতে। পরে এগুলো রং ছড়াতে ছড়াতে পাঁচ দিকে চলে যায়। যখনই উড়োজাহাজগুলো আসছিল, তখনই দর্শনার্থীরা উচ্ছ্বাস প্রকাশ করছিলেন। কেউ উড়োজাহাজগুলোর ছবি তুলছিলেন, কেউ কেউ করছিলেন ভিডিও।দুপুর ১২টায় শুরু হয় প্যারাশুটিং। আগেই জানানো হয়েছিল, বিজয়ের ৫৪ বছর পূর্তি উপলক্ষে সরকারের বিশেষ কর্মসূচির অংশ হিসেবে বাংলাদেশ সেনাবাহিনী, বিমানবাহিনী ও নৌবাহিনীর মোট ৫৪ জন প্যারাট্রুপার তেজগাঁওয়ের পুরোনো বিমানবন্দরে পতাকা বহন করে স্কাইডাইভ প্রদর্শন করবেন। এর মাধ্যমে নতুন গিনেস ওয়ার্ল্ড রেকর্ড স্থাপিত হবে। যখনই উড়োজাহাজগুলো আসছিল, তখনই দর্শনার্থীরা উচ্ছ্বাস প্রকাশ করছিলেন। কেউ উড়োজাহাজগুলোর ছবি তুলছিলেন, কেউ কেউ করছিলেন ভিডিও। দুপুর ১২টায় শুরু হয় প্যারাশুটিং। আগেই জানানো হয়েছিল, বিজয়ের ৫৪ বছর পূর্তি উপলক্ষে সরকারের বিশেষ কর্মসূচির অংশ হিসেবে বাংলাদেশ সেনাবাহিনী, বিমানবাহিনী ও নৌবাহিনীর মোট ৫৪ জন প্যারাট্রুপার তেজগাঁওয়ের পুরোনো বিমানবন্দরে পতাকা বহন করে স্কাইডাইভ প্রদর্শন করবেন। এর মাধ্যমে নতুন গিনেস ওয়ার্ল্ড রেকর্ড স্থাপিত হবে। প্রথম প্যারাট্রুপার মাটি স্পর্শ করেন দুপুর ১২টা ৬ মিনিটে। আর সবশেষ প্যারাট্রুপার মাটি স্পর্শ করেন দুপুর ১২টা ১১ মিনিটে।এরপর একটি ফাইটার জেট আসে। উচ্চ শব্দ তুলে সেটি আকাশে একাধিক চক্কর দেয়। কখনো নিচে নেমে আসে, কখনো ঘুরতে থাকে। এর মধ্য দিয়ে দুপুর ১২টা ১৫ মিনিটে এয়ার শো শেষ হয়।এয়ার শো দেখতে এসেছিলেন মিজানুর রহমান নামের এক শিক্ষার্থী। তিনি বলেন, মহান বিজয় দিবসে এমন আয়োজন তাঁর ভালো লেগেছে। বিশেষ করে আকাশে রং ছড়ানো, প্যারাস্যুটে নামা ও ফাইটার জেটের প্রদর্শনী তাঁর বেশি ভালো লেগেছে। প্রথম প্যারাট্রুপার মাটি স্পর্শ করেন দুপুর ১২টা ৬ মিনিটে। আর সবশেষ প্যারাট্রুপার মাটি স্পর্শ করেন দুপুর ১২টা ১১ মিনিটে। এরপর একটি ফাইটার জেট আসে। উচ্চ শব্দ তুলে সেটি আকাশে একাধিক চক্কর দেয়। কখনো নিচে নেমে আসে, কখনো ঘুরতে থাকে। এর মধ্য দিয়ে দুপুর ১২টা ১৫ মিনিটে এয়ার শো শেষ হয়। এয়ার শো দেখতে এসেছিলেন মিজানুর রহমান নামের এক শিক্ষার্থী। তিনি বলেন, মহান বিজয় দিবসে এমন আয়োজন তাঁর ভালো লেগেছে। বিশেষ করে আকাশে রং ছড়ানো, প্যারাস্যুটে নামা ও ফাইটার জেটের প্রদর্শনী তাঁর বেশি ভালো লেগেছে। ‘এয়ার শো’ দেখতে আসা দর্শনার্থীদের অনেকের হাতে ছিল জাতীয় পতাকা। কপালে বাঁধা ছিল জাতীয় পতাকার আদলের ফিতা কিংবা মহান বিজয় দিবস লেখা কাপড়। লাল-সবুজের পোশাক পরেও আসেন অনেকে।সকালে সরেজমিনে দেখা যায়, আগারগাঁও-সংলগ্ন পুরোনো বিমানবন্দরের ফটক দিয়ে দর্শনার্থীরা সারি ধরে প্রবেশ করছেন। নিরাপত্তাতল্লাশি করে সবাইকে প্রবেশ করানো হচ্ছে।পুরোনো বিমানবন্দরে প্রবেশের ফটক সকাল ১০টা ৪০ মিনিটের দিকে বন্ধ করে দেওয়া হয়। বেলা সাড়ে ১১টার দিকে দেখা যায়, প্রবেশ করতে না পারা অনেকেই ফটকের সামনে অবস্থান করছেন। ‘এয়ার শো’ দেখতে আসা দর্শনার্থীদের অনেকের হাতে ছিল জাতীয় পতাকা। কপালে বাঁধা ছিল জাতীয় পতাকার আদলের ফিতা কিংবা মহান বিজয় দিবস লেখা কাপড়। লাল-সবুজের পোশাক পরেও আসেন অনেকে। সকালে সরেজমিনে দেখা যায়, আগারগাঁও-সংলগ্ন পুরোনো বিমানবন্দরের ফটক দিয়ে দর্শনার্থীরা সারি ধরে প্রবেশ করছেন। নিরাপত্তাতল্লাশি করে সবাইকে প্রবেশ করানো হচ্ছে। পুরোনো বিমানবন্দরে প্রবেশের ফটক সকাল ১০টা ৪০ মিনিটের দিকে বন্ধ করে দেওয়া হয়। বেলা সাড়ে ১১টার দিকে দেখা যায়, প্রবেশ করতে না পারা অনেকেই ফটকের সামনে অবস্থান করছেন।",
    "date": "2025-12-16 14:04:48",
    "crawled_at": "2025-12-17 19:25:26"
}