{
    "url": "https://www.prothomalo.com/business/analysis/wh5xfrn1pr",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বৈষম্যের অর্থনীতি সামনে এনেছিলেন রেহমান সোবহান",
    "body": "বাংলাদেশের স্বাধীনতা আন্দোলন জোরদার করার ক্ষেত্রে দেশের অর্থনীতিবিদেরা জনমত গঠনে সক্রিয় ছিলেন। বুদ্ধি ও পরামর্শ দিয়ে রাজনৈতিক আন্দোলন জোরদার করতে ভূমিকা পালন করেছেন। অর্থনীতিবিদদের মধ্যে যে ব্যক্তিটি লেখালেখিতে সবচেয়ে সক্রিয় ভূমিকা পালন করেছেন, তিনি হচ্ছেন রেহমান সোবহান।রেহমান সোবহানের চরিত্রের এই বিশেষ দিকটির কথা মাথায় রেখেই আরেক অর্থনীতিবিদ নুরুল ইসলাম তাঁকে প্রচারকের সঙ্গে তুলনা করেছেন। ১৯৫০ ও ৬০-এর দশকে অর্থনীতিবিদেরা দুই পাকিস্তানের বৈষম্যের বিষয়টি তথ্য-প্রমাণ ও যুক্তি দিয়ে প্রতিষ্ঠিত করেন। তাঁদের সংগৃহীত তথ্যপ্রমাণের ভিত্তিতে ১৯৭০ সালের নির্বাচনে আওয়ামী লীগ ‘সোনার বাংলা শ্মশান কেন’ শীর্ষক পোস্টার ছাপায়। সেখানে দুই পাকিস্তানের মধ্যে কোন কোন খাতে কী বৈষম্য আছে, তা তুলে ধরা হয়। সেই পোস্টার সারা পূর্ব পাকিস্তানে ব্যাপক জনপ্রিয় হয়।পাকিস্তানে যে দুই অর্থনীতি আছে, তা নিয়ে নুরুল ইসলামের নেতৃত্বে দেশের অন্য অর্থনীতিবিদেরা সেই ১৯৫৬ সালে প্রথম প্রতিবেদন পেশ করেন। এরপর বিভিন্ন ফোরামে এ নিয়ে আলোচনা হয়। কিন্তু বলা যায়, এই অর্থনীতির তত্ত্বকে জনপ্রিয় করার পেছনে সবচেয়ে বড় ভূমিকা পালন করেছেন রেহমান সোবহান। বাংলাদেশের স্বাধীনতা আন্দোলন জোরদার করার ক্ষেত্রে দেশের অর্থনীতিবিদেরা জনমত গঠনে সক্রিয় ছিলেন। বুদ্ধি ও পরামর্শ দিয়ে রাজনৈতিক আন্দোলন জোরদার করতে ভূমিকা পালন করেছেন। অর্থনীতিবিদদের মধ্যে যে ব্যক্তিটি লেখালেখিতে সবচেয়ে সক্রিয় ভূমিকা পালন করেছেন, তিনি হচ্ছেন রেহমান সোবহান। রেহমান সোবহানের চরিত্রের এই বিশেষ দিকটির কথা মাথায় রেখেই আরেক অর্থনীতিবিদ নুরুল ইসলাম তাঁকে প্রচারকের সঙ্গে তুলনা করেছেন। ১৯৫০ ও ৬০-এর দশকে অর্থনীতিবিদেরা দুই পাকিস্তানের বৈষম্যের বিষয়টি তথ্য-প্রমাণ ও যুক্তি দিয়ে প্রতিষ্ঠিত করেন। তাঁদের সংগৃহীত তথ্যপ্রমাণের ভিত্তিতে ১৯৭০ সালের নির্বাচনে আওয়ামী লীগ ‘সোনার বাংলা শ্মশান কেন’ শীর্ষক পোস্টার ছাপায়। সেখানে দুই পাকিস্তানের মধ্যে কোন কোন খাতে কী বৈষম্য আছে, তা তুলে ধরা হয়। সেই পোস্টার সারা পূর্ব পাকিস্তানে ব্যাপক জনপ্রিয় হয়। পাকিস্তানে যে দুই অর্থনীতি আছে, তা নিয়ে নুরুল ইসলামের নেতৃত্বে দেশের অন্য অর্থনীতিবিদেরা সেই ১৯৫৬ সালে প্রথম প্রতিবেদন পেশ করেন। এরপর বিভিন্ন ফোরামে এ নিয়ে আলোচনা হয়। কিন্তু বলা যায়, এই অর্থনীতির তত্ত্বকে জনপ্রিয় করার পেছনে সবচেয়ে বড় ভূমিকা পালন করেছেন রেহমান সোবহান। প্রথিতযশা অর্থনীতিবিদ রেহমান সোবহান বলেন, পরদিন সকালে পাকিস্তান অবজারভার খুলে দেখি প্রথম পাতার শিরোনাম এ রকম: ‘রেহমান সোবহান বলেছেন, পাকিস্তানে বর্তমানে দুই অর্থনীতি বিদ্যমান’। কার্জন হলে অনুষ্ঠিত সেমিনারের দিনই ঢাকা থেকে পশ্চিম পাকিস্তানে ফেরেন আইয়ুব খান। সেখানে দুই অর্থনীতির বিষয়ে সাংবাদিকেরা তাঁর মত জানতে চান। রেহমান সোবহানের মন্তব্যের পাশেই আইয়ুব খানের প্রতিক্রিয়াও বড় হরফে ছেপে দেয়: ‘আইয়ুব খান বলেছেন, পাকিস্তানের একটাই অর্থনীতি’। রেহমান সোবহান ও নুরুল ইসলাম ১৯৬১ সালের জুন মাসে কার্জন হলে দুই অর্থনীতি তত্ত্বের ওপর সেমিনার আয়োজন করেন। উপস্থিত ছিলেন পাকিস্তান পরিকল্পনা কমিশনের তৎকালীন উপপ্রধান হাবিবুর রহমান। সেমিনারে রেহমান সোবহান দুই অর্থনীতির তত্ত্ব নিয়ে যে নিবন্ধ পাঠ করেন, তা নিয়ে পাকিস্তান অবজারভার এক উদ্ভাবনী শিরোনাম করে। রেহমান সোবহানের ভাষায়, সেমিনারে দুই অর্থনীতি বিষয়ে আমিও একটি নিবন্ধ পাঠ করি। নুরুল ইসলাম ও হাবিবুর রহমান দুজনই বিষয়টি নিয়ে আলোচনা করেন। তবে কোনো এক অজ্ঞাত কারণে তাঁর নিবন্ধ গণমাধ্যমের দৃষ্টি বেশি আকর্ষণ করে।রেহমান সোবহান বলেন, পরদিন সকালে পাকিস্তান অবজারভার খুলে দেখি প্রথম পাতার শিরোনাম এ রকম: ‘রেহমান সোবহান বলেছেন, পাকিস্তানে বর্তমানে দুই অর্থনীতি বিদ্যমান’। কার্জন হলে অনুষ্ঠিত সেমিনারের দিনই ঢাকা থেকে পশ্চিমা পাকিস্তানে ফেরেন আইয়ুব খান। সেখানে দুই অর্থনীতির বিষয়ে সাংবাদিকেরা তাঁর মত জানতে চান। পাকিস্তান অবজারভার করল কী, রেহমান সোবহানের মন্তব্যের পাশেই আইয়ুব খানের প্রতিক্রিয়াও বড় হরফে ছেপে দেয়: ‘আইয়ুব খান বলেছেন, পাকিস্তানের একটাই অর্থনীতি’।রেহমান সোবহানের ভাষায়, অতি শক্তিমান সমরনায়কের মন্তব্যের পাশাপাশি ২৬ বছর বয়সী বিশ্ববিদ্যালয় শিক্ষকের মন্তব্য ছাপানোর এ ঘটনায় একটি ইঙ্গিত ছিল। সেটি হলো পাকিস্তান রাষ্ট্রের জনমতের গতি পরিবর্তন হচ্ছে। অবশেষে যা স্বাধীন বাংলাদেশের মাধ্যমে চূড়ান্ত পরিণতি পায়। রেহমান সোবহান ও নুরুল ইসলাম ১৯৬১ সালের জুন মাসে কার্জন হলে দুই অর্থনীতি তত্ত্বের ওপর সেমিনার আয়োজন করেন। উপস্থিত ছিলেন পাকিস্তান পরিকল্পনা কমিশনের তৎকালীন উপপ্রধান হাবিবুর রহমান। সেমিনারে রেহমান সোবহান দুই অর্থনীতির তত্ত্ব নিয়ে যে নিবন্ধ পাঠ করেন, তা নিয়ে পাকিস্তান অবজারভার এক উদ্ভাবনী শিরোনাম করে। রেহমান সোবহানের ভাষায়, সেমিনারে দুই অর্থনীতি বিষয়ে আমিও একটি নিবন্ধ পাঠ করি। নুরুল ইসলাম ও হাবিবুর রহমান দুজনই বিষয়টি নিয়ে আলোচনা করেন। তবে কোনো এক অজ্ঞাত কারণে তাঁর নিবন্ধ গণমাধ্যমের দৃষ্টি বেশি আকর্ষণ করে। রেহমান সোবহান বলেন, পরদিন সকালে পাকিস্তান অবজারভার খুলে দেখি প্রথম পাতার শিরোনাম এ রকম: ‘রেহমান সোবহান বলেছেন, পাকিস্তানে বর্তমানে দুই অর্থনীতি বিদ্যমান’। কার্জন হলে অনুষ্ঠিত সেমিনারের দিনই ঢাকা থেকে পশ্চিমা পাকিস্তানে ফেরেন আইয়ুব খান। সেখানে দুই অর্থনীতির বিষয়ে সাংবাদিকেরা তাঁর মত জানতে চান। পাকিস্তান অবজারভার করল কী, রেহমান সোবহানের মন্তব্যের পাশেই আইয়ুব খানের প্রতিক্রিয়াও বড় হরফে ছেপে দেয়: ‘আইয়ুব খান বলেছেন, পাকিস্তানের একটাই অর্থনীতি’। রেহমান সোবহানের ভাষায়, অতি শক্তিমান সমরনায়কের মন্তব্যের পাশাপাশি ২৬ বছর বয়সী বিশ্ববিদ্যালয় শিক্ষকের মন্তব্য ছাপানোর এ ঘটনায় একটি ইঙ্গিত ছিল। সেটি হলো পাকিস্তান রাষ্ট্রের জনমতের গতি পরিবর্তন হচ্ছে। অবশেষে যা স্বাধীন বাংলাদেশের মাধ্যমে চূড়ান্ত পরিণতি পায়। রেহমান সোবহান জনমত গঠনের প্রয়োজনীয়তা বুঝতে পেরেছিলেন। সে লক্ষ্যে তিনি কামাল হোসেন, হামিদা হোসেন ও জিয়াউল হক টুলুকে সঙ্গে নিয়ে সাপ্তাহিক ফোরাম গঠন করেন। রেহমান সোবহান ছিলেন এর নির্বাহী সম্পাদক এবং হামিদা হোসেন ছিলেন সম্পাদক। এই প্রচারের ফল নানাভাবেই পেয়েছেন রেহমান সোবহান। তিনি বলেন, ১৯৬১ সালের শেষ দিকে ‘কীভাবে একটি সুসংগঠিত পাকিস্তান গড়ে তোলা যায়’ শীর্ষক জাতীয় সেমিনারে তাঁকে বক্তব্য দেওয়ার জন্য আমন্ত্রণ জানানো হয়। সেমিনারের আয়োজক ছিল বিএনআর। সামরিক শাসকেরা সংস্কারক ও দেশ নির্মাতা হিসেবে নিজেদের ভাবমূর্তি প্রতিষ্ঠা করতে যেসব প্রতিষ্ঠান তৈরি করেছিল, বিএনআর ছিল তাদেরই একটি।রেহমান সোবহান বলেন, আইয়ুব তাঁর সরকারের রাজনীতিকরণে উদ্যোগী হলে বিএনআর আরও বেশি রাজনৈতিক ভূমিকায় নামে। বিশেষ এক অনুমানের ভিত্তিতে এই তৎপরতা শুরু হয় বলে জানান তিনি। সেটা হলো নাগরিকদের একটা উল্লেখযোগ্য অংশ ইসলামি পরিচয়ের ভিত্তিতে গড়ে ওঠা পাকিস্তান রাষ্ট্রের ধারণা থেকে বিচ্ছিন্ন হয়ে পড়ছে। বলা বাহুল্য, সেই নাগরিকদের বড় অংশ ছিল বাঙালিরা। এই বিচ্ছিন্নতা মুষ্টিমেয় কিছু বুদ্ধিজীবীর অপপ্রচারের ফলে তৈরি হয়েছিল।বিএনআর ভেবেছিল, দুই প্রান্তের বুদ্ধিজীবীদের জড়ো করা হলে তাঁরা পরস্পরকে আরও ভালো করে বুঝতে পারবেন। সেই সঙ্গে পাকিস্তান রাষ্ট্রের যৌক্তিকতাও বুঝতে পারবেন।রেহমান সোবহান বলেন, ‘কিন্তু আমার লেখা পড়ে বিএনআর নিশ্চয়ই বিস্মিত হয়েছিল। আমার যুক্তি ছিল, পাকিস্তান রাষ্ট্র যদি তার দুই খণ্ডের নীতিনির্ধারণে সর্বোচ্চ স্বাধীনতা দেয়, তাহলেই পাকিস্তানের সংহতি সবচেয়ে ভালো রক্ষিত হবে। উভয় অংশ নিজস্ব রাজস্ব আদায় ও রপ্তানি বাণিজ্যের আয় নিয়ন্ত্রণের ক্ষমতা পাবে, সেই প্রস্তাবও দেন তিনি। তখন পর্যন্ত পাকিস্তানের অর্ধেকের বেশি বৈদেশিক মুদ্রা আয়ের উৎস ছিল পূর্ব পাকিস্তান।’মূল প্রবন্ধের বাইরে গিয়ে তাৎক্ষণিক কিছু মন্তব্যও করেন রেহমান সোবহান। বলেন, যদি পূর্ব পাকিস্তানকে পূর্ণ আঞ্চলিক স্বায়ত্তশাসন না দেওয়া হয় এবং বছরের পর বছর ধরে বৈষম্য বাড়তে থাকে, তাতে ভবিষ্যতে পাকিস্তানের অখণ্ডতা বিপন্ন হবে। পাকিস্তানকে সংগঠিত রাষ্ট্র হিসেবে গড়ে তোলার উদ্দেশ্য ব্যর্থ হবে। এই প্রচারের ফল নানাভাবেই পেয়েছেন রেহমান সোবহান। তিনি বলেন, ১৯৬১ সালের শেষ দিকে ‘কীভাবে একটি সুসংগঠিত পাকিস্তান গড়ে তোলা যায়’ শীর্ষক জাতীয় সেমিনারে তাঁকে বক্তব্য দেওয়ার জন্য আমন্ত্রণ জানানো হয়। সেমিনারের আয়োজক ছিল বিএনআর। সামরিক শাসকেরা সংস্কারক ও দেশ নির্মাতা হিসেবে নিজেদের ভাবমূর্তি প্রতিষ্ঠা করতে যেসব প্রতিষ্ঠান তৈরি করেছিল, বিএনআর ছিল তাদেরই একটি। রেহমান সোবহান বলেন, আইয়ুব তাঁর সরকারের রাজনীতিকরণে উদ্যোগী হলে বিএনআর আরও বেশি রাজনৈতিক ভূমিকায় নামে। বিশেষ এক অনুমানের ভিত্তিতে এই তৎপরতা শুরু হয় বলে জানান তিনি। সেটা হলো নাগরিকদের একটা উল্লেখযোগ্য অংশ ইসলামি পরিচয়ের ভিত্তিতে গড়ে ওঠা পাকিস্তান রাষ্ট্রের ধারণা থেকে বিচ্ছিন্ন হয়ে পড়ছে। বলা বাহুল্য, সেই নাগরিকদের বড় অংশ ছিল বাঙালিরা। এই বিচ্ছিন্নতা মুষ্টিমেয় কিছু বুদ্ধিজীবীর অপপ্রচারের ফলে তৈরি হয়েছিল। বিএনআর ভেবেছিল, দুই প্রান্তের বুদ্ধিজীবীদের জড়ো করা হলে তাঁরা পরস্পরকে আরও ভালো করে বুঝতে পারবেন। সেই সঙ্গে পাকিস্তান রাষ্ট্রের যৌক্তিকতাও বুঝতে পারবেন। রেহমান সোবহান বলেন, ‘কিন্তু আমার লেখা পড়ে বিএনআর নিশ্চয়ই বিস্মিত হয়েছিল। আমার যুক্তি ছিল, পাকিস্তান রাষ্ট্র যদি তার দুই খণ্ডের নীতিনির্ধারণে সর্বোচ্চ স্বাধীনতা দেয়, তাহলেই পাকিস্তানের সংহতি সবচেয়ে ভালো রক্ষিত হবে। উভয় অংশ নিজস্ব রাজস্ব আদায় ও রপ্তানি বাণিজ্যের আয় নিয়ন্ত্রণের ক্ষমতা পাবে, সেই প্রস্তাবও দেন তিনি। তখন পর্যন্ত পাকিস্তানের অর্ধেকের বেশি বৈদেশিক মুদ্রা আয়ের উৎস ছিল পূর্ব পাকিস্তান।’ মূল প্রবন্ধের বাইরে গিয়ে তাৎক্ষণিক কিছু মন্তব্যও করেন রেহমান সোবহান। বলেন, যদি পূর্ব পাকিস্তানকে পূর্ণ আঞ্চলিক স্বায়ত্তশাসন না দেওয়া হয় এবং বছরের পর বছর ধরে বৈষম্য বাড়তে থাকে, তাতে ভবিষ্যতে পাকিস্তানের অখণ্ডতা বিপন্ন হবে। পাকিস্তানকে সংগঠিত রাষ্ট্র হিসেবে গড়ে তোলার উদ্দেশ্য ব্যর্থ হবে। পাকিস্তান অবজারভার যেভাবে দুই অর্থনীতির তত্ত্বকে জনপ্রিয় করেছিল, সেই নজির দেখে রেহমান সোবহান জনমত গঠনের প্রয়োজনীয়তা বুঝতে পারেন। সে লক্ষ্যে তিনি কামাল হোসেন, হামিদা হোসেন ও জিয়াউল হক টুলুকে সঙ্গে নিয়ে সাপ্তাহিক ফোরাম গঠন করেন। রেহমান সোবহান ছিলেন এর নির্বাহী সম্পাদক এবং হামিদা হোসেন ছিলেন সম্পাদক। এই জার্নালের প্রথম গ্রাহক হন বঙ্গবন্ধু শেখ মুজিবুর রহমান। ১৯৬৯ সালের ২২ নভেম্বর এই জার্নালের উদ্বোধনী অনুষ্ঠানে বঙ্গবন্ধু পুরো বছরের চাঁদা দিয়ে এর গ্রাহক হন।এই পত্রিকাকে জনমত গঠনের হাতিয়ার হিসেবে ব্যবহার করেন রেহমান সোবহান। নিবন্ধ লেখার পাশাপাশি তিনি মাঠে ঘুরে প্রতিবেদনও লিখেছেন। এই পত্রিকার সাংবাদিক হিসেবে রেহমান সোবহান পাকিস্তান সরকারের অবস্থানের সমালোচনা করার সর্বোচ্চ সুযোগ নিয়েছেন। সেই সঙ্গে বাঙালিদের আকাঙ্ক্ষা যুক্তির সঙ্গে তুলে ধরেছেন।অর্থনীতিবিদ ও মানব উন্নয়ন প্রতিবেদন দপ্তর এবং দারিদ্র্য দূরীকরণ বিভাগের ভূতপূর্ব পরিচালক সেলিম জাহান ব্যক্তিগত আলাপচারিতায় প্রতিবেদককে বলেছিলেন, ওই সময় ফোরাম নিউ মার্কেটে আসামাত্র বিক্রি হয়ে যেত—বড়জোর ৩০ মিনিটের মধ্যে সব শেষ হয়ে যেত। অনেকটা সিনেমা কাগজের মতো কাটতি ছিল ফোরামের।সাংবাদিকতা করলেও রেহমান সোবহান শিক্ষাবিদের ভূমিকা থেকে বিচ্যুত হননি। সেই সঙ্গে ঢাকা বিশ্ববিদ্যালয়ে শিক্ষকতাও করেছেন। তাঁর আরেকটি ভূমিকা ছিল রাজনৈতিক কার্যক্রমের কারণে সমস্যায় পড়া ছাত্রনেতাদের সাহায্য করা। সেই চেষ্টা তিনি সব সময় করেছেন। বঙ্গবন্ধু যে নির্বাচনের মাধ্যমে লক্ষ্য অর্জনের চেষ্টা করছেন, তাতে ব্যাঘাত ঘটে, এমন কিছু না করতে ছাত্রনেতাদের পরামর্শ দিতেন তিনি। পাকিস্তান অবজারভার যেভাবে দুই অর্থনীতির তত্ত্বকে জনপ্রিয় করেছিল, সেই নজির দেখে রেহমান সোবহান জনমত গঠনের প্রয়োজনীয়তা বুঝতে পারেন। সে লক্ষ্যে তিনি কামাল হোসেন, হামিদা হোসেন ও জিয়াউল হক টুলুকে সঙ্গে নিয়ে সাপ্তাহিক ফোরাম গঠন করেন। রেহমান সোবহান ছিলেন এর নির্বাহী সম্পাদক এবং হামিদা হোসেন ছিলেন সম্পাদক। এই জার্নালের প্রথম গ্রাহক হন বঙ্গবন্ধু শেখ মুজিবুর রহমান। ১৯৬৯ সালের ২২ নভেম্বর এই জার্নালের উদ্বোধনী অনুষ্ঠানে বঙ্গবন্ধু পুরো বছরের চাঁদা দিয়ে এর গ্রাহক হন। এই পত্রিকাকে জনমত গঠনের হাতিয়ার হিসেবে ব্যবহার করেন রেহমান সোবহান। নিবন্ধ লেখার পাশাপাশি তিনি মাঠে ঘুরে প্রতিবেদনও লিখেছেন। এই পত্রিকার সাংবাদিক হিসেবে রেহমান সোবহান পাকিস্তান সরকারের অবস্থানের সমালোচনা করার সর্বোচ্চ সুযোগ নিয়েছেন। সেই সঙ্গে বাঙালিদের আকাঙ্ক্ষা যুক্তির সঙ্গে তুলে ধরেছেন। অর্থনীতিবিদ ও মানব উন্নয়ন প্রতিবেদন দপ্তর এবং দারিদ্র্য দূরীকরণ বিভাগের ভূতপূর্ব পরিচালক সেলিম জাহান ব্যক্তিগত আলাপচারিতায় প্রতিবেদককে বলেছিলেন, ওই সময় ফোরাম নিউ মার্কেটে আসামাত্র বিক্রি হয়ে যেত—বড়জোর ৩০ মিনিটের মধ্যে সব শেষ হয়ে যেত। অনেকটা সিনেমা কাগজের মতো কাটতি ছিল ফোরামের। সাংবাদিকতা করলেও রেহমান সোবহান শিক্ষাবিদের ভূমিকা থেকে বিচ্যুত হননি। সেই সঙ্গে ঢাকা বিশ্ববিদ্যালয়ে শিক্ষকতাও করেছেন। তাঁর আরেকটি ভূমিকা ছিল রাজনৈতিক কার্যক্রমের কারণে সমস্যায় পড়া ছাত্রনেতাদের সাহায্য করা। সেই চেষ্টা তিনি সব সময় করেছেন। বঙ্গবন্ধু যে নির্বাচনের মাধ্যমে লক্ষ্য অর্জনের চেষ্টা করছেন, তাতে ব্যাঘাত ঘটে, এমন কিছু না করতে ছাত্রনেতাদের পরামর্শ দিতেন তিনি। অর্থনীতিবিদ রেহমান সোবহান এখনো লেখা ও চিন্তার জগতে সক্রিয়। সারা জীবন তিনি এই জাতির কল্যাণেই কাজ করেছেন। জাতির যেকোনো ক্রান্তিলগ্নে তাঁর কণ্ঠস্বর শোনা যায়। তিনি এখনো নিয়মিত লেখালেখির পাশাপাশি সভা-সেমিনারে অংশ নেন। রেহমান সোবহান মুখর জীবন যাপন করেছেন এবং করছেন। আরও পড়ুনতত্ত্ব দিয়েছেন, অর্থনীতি নিয়ে আলোচনারও প্রসার ঘটিয়েছেন তিনি০১ জানুয়ারি ২০২২ বঙ্গবন্ধুর ছয় দফার যৌক্তিকতা জুগিয়েছেন অর্থনীতিবিদেরা। সে ক্ষেত্রে অন্যতম প্রচারকের ভূমিকা পালন করেছেন রেহমান সোবহান। এরপর ছয় দফার ভিত্তিতে ১৯৭০ সালে আওয়ামী লীগের নির্বাচনী ইশতেহার প্রণয়নে রেহমান সোবহান প্রত্যক্ষ ভূমিকা পালন করেন। সেই ইশতেহারে শিল্প জাতীয়করণের কথা ছিল। এমনকি শিল্পকারখানার ব্যবস্থাপনায় যেন শ্রমিকেরা অংশগ্রহণ করতে পারেন, তেমন কাঠামো তৈরির কথাও বলা হয়েছিল। ছিল ভূমি সংস্কার ও বহুমুখী সমবায় সমিতি গঠনের বিস্তর পরিকল্পনা। রেহমান সোবহান বলেন, এসব কর্মসূচি অনেক বামপন্থী দলের ইশতেহারের চেয়ে বেশি বৈপ্লবিক ছিল।তবে যেভাবে এই ইশতেহার আওয়ামী লীগের কাউন্সিলের অনুমোদিত হয়েছে, তা দেখে রেহমান সোবহানসহ অন্যরা বিস্মিত হয়েছিলেন। কার্যত কেউ তাঁর বিরোধিতা করেননি। এর কারণ হিসেবে তিনি বলেন, সম্ভবত বঙ্গবন্ধু এটা চেয়েছেন—সে কারণেই ইশতেহার এভাবে বিনা বাধায় পাস হয়ে গিয়েছিল। রেহমান সোবহান ও নুরুল ইসলাম উভয়েই ১৯৭০ সালের ৬ জুন অনুষ্ঠিত কাউন্সিলে উপস্থিত ছিলেন।বাস্তবতা হলো ইশতেহার নিয়ে তর্কবিতর্ক না হওয়ায় তিনি ও নুরুল ইসলাম বিস্মিত হয়েছিলেন। কেননা এই ইশতেহারের রাজনৈতিক প্রভাব ছিল সুদূরপ্রসারী। এ ছাড়া নির্বাচনের আগে ১৯৭০ সালের ২৮ অক্টোবর টেলিভিশন ও রেডিওতে বঙ্গবন্ধুর ৩০ মিনিটের ভাষণের খসড়া প্রণয়নে তাজউদ্দীন আহমদের সঙ্গে যুক্ত ছিলেন রেহমান সোবহান।মূলত কামাল হোসেন ও রেহমান সোবহান ১৯৭০ সালের নির্বাচনে আওয়ামী লীগের ইশতেহার প্রণয়ন করেছেন। তবে তাঁরা নুরুল ইসলাম, স্বদেশ বোস, এ আর খান প্রমুখ সহকর্মীর পরামর্শ নিয়েছেন।এরপর ১৯৭০ সালের নির্বাচনী প্রচারণায় বঙ্গবন্ধুর সফরসঙ্গী হয়ে অনেক জনসভায় তিনি অংশ নিয়েছেন। নির্বাচনী প্রচারণায় সক্রিয়ভাবে অংশ নিয়েছেন।আরেকটি বিষয় উল্লেখ না করলেই নয়। রেহমান সোবহান ১৯৬৬ সালে পিএইচডি করতে লন্ডন স্কুল অব ইকোনমিকসে গিয়েছিলেন। কিন্তু এ নিয়ে তাঁর তেমন একটা আগ্রহ ছিল না। তাঁর ভাষ্যে, কেমব্রিজ থেকে ফেরার পর আর পড়াশোনার ইচ্ছা ছিল না। তার চেয়ে বরং শিক্ষকতার মাধ্যমে রাজনীতির সঙ্গে জড়িত থাকতে চেয়েছেন। আইয়ুব খানের পতনের পর ১৯৬৯ সালে ইয়াহিয়া খান সাধারণ নির্বাচনের ঘোষণা দিলে তাঁর রক্ত চনমনে হয়ে ওঠে। তল্পিতল্পা গুটিয়ে পিএইচডি না করেই তিনি দেশে ফিরে আসেন। বঙ্গবন্ধুর ছয় দফার যৌক্তিকতা জুগিয়েছেন অর্থনীতিবিদেরা। সে ক্ষেত্রে অন্যতম প্রচারকের ভূমিকা পালন করেছেন রেহমান সোবহান। এরপর ছয় দফার ভিত্তিতে ১৯৭০ সালে আওয়ামী লীগের নির্বাচনী ইশতেহার প্রণয়নে রেহমান সোবহান প্রত্যক্ষ ভূমিকা পালন করেন। সেই ইশতেহারে শিল্প জাতীয়করণের কথা ছিল। এমনকি শিল্পকারখানার ব্যবস্থাপনায় যেন শ্রমিকেরা অংশগ্রহণ করতে পারেন, তেমন কাঠামো তৈরির কথাও বলা হয়েছিল। ছিল ভূমি সংস্কার ও বহুমুখী সমবায় সমিতি গঠনের বিস্তর পরিকল্পনা। রেহমান সোবহান বলেন, এসব কর্মসূচি অনেক বামপন্থী দলের ইশতেহারের চেয়ে বেশি বৈপ্লবিক ছিল। তবে যেভাবে এই ইশতেহার আওয়ামী লীগের কাউন্সিলের অনুমোদিত হয়েছে, তা দেখে রেহমান সোবহানসহ অন্যরা বিস্মিত হয়েছিলেন। কার্যত কেউ তাঁর বিরোধিতা করেননি। এর কারণ হিসেবে তিনি বলেন, সম্ভবত বঙ্গবন্ধু এটা চেয়েছেন—সে কারণেই ইশতেহার এভাবে বিনা বাধায় পাস হয়ে গিয়েছিল। রেহমান সোবহান ও নুরুল ইসলাম উভয়েই ১৯৭০ সালের ৬ জুন অনুষ্ঠিত কাউন্সিলে উপস্থিত ছিলেন। বাস্তবতা হলো ইশতেহার নিয়ে তর্কবিতর্ক না হওয়ায় তিনি ও নুরুল ইসলাম বিস্মিত হয়েছিলেন। কেননা এই ইশতেহারের রাজনৈতিক প্রভাব ছিল সুদূরপ্রসারী। এ ছাড়া নির্বাচনের আগে ১৯৭০ সালের ২৮ অক্টোবর টেলিভিশন ও রেডিওতে বঙ্গবন্ধুর ৩০ মিনিটের ভাষণের খসড়া প্রণয়নে তাজউদ্দীন আহমদের সঙ্গে যুক্ত ছিলেন রেহমান সোবহান। মূলত কামাল হোসেন ও রেহমান সোবহান ১৯৭০ সালের নির্বাচনে আওয়ামী লীগের ইশতেহার প্রণয়ন করেছেন। তবে তাঁরা নুরুল ইসলাম, স্বদেশ বোস, এ আর খান প্রমুখ সহকর্মীর পরামর্শ নিয়েছেন। এরপর ১৯৭০ সালের নির্বাচনী প্রচারণায় বঙ্গবন্ধুর সফরসঙ্গী হয়ে অনেক জনসভায় তিনি অংশ নিয়েছেন। নির্বাচনী প্রচারণায় সক্রিয়ভাবে অংশ নিয়েছেন। আরেকটি বিষয় উল্লেখ না করলেই নয়। রেহমান সোবহান ১৯৬৬ সালে পিএইচডি করতে লন্ডন স্কুল অব ইকোনমিকসে গিয়েছিলেন। কিন্তু এ নিয়ে তাঁর তেমন একটা আগ্রহ ছিল না। তাঁর ভাষ্যে, কেমব্রিজ থেকে ফেরার পর আর পড়াশোনার ইচ্ছা ছিল না। তার চেয়ে বরং শিক্ষকতার মাধ্যমে রাজনীতির সঙ্গে জড়িত থাকতে চেয়েছেন। আইয়ুব খানের পতনের পর ১৯৬৯ সালে ইয়াহিয়া খান সাধারণ নির্বাচনের ঘোষণা দিলে তাঁর রক্ত চনমনে হয়ে ওঠে। তল্পিতল্পা গুটিয়ে পিএইচডি না করেই তিনি দেশে ফিরে আসেন। স্বাধীনতাযুদ্ধ শুরু হলে রেহমান সোবহান জীবনের ঝুঁকি নিয়ে প্রথম ভারতে যান। এরপর যুক্তরাজ্য হয়ে যুক্তরাষ্ট্রে যান। বাংলাদেশের মুক্তিযুদ্ধের পক্ষে জনমত গঠনে বহির্বিশ্বে অনেক কাজ করেছেন, বক্তৃতা দিয়েছেন। রেহমান সোবহানের পরামর্শে ১৯৭১ সালে বাংলাদেশ সরকার পরিকল্পনা সেল গঠন করে। পরবর্তীকালে সেটাই পরিকল্পনা কমিশনে পরিণত হয়। অর্থাৎ দেশের ভবিষ্যৎ পরিকল্পনার বিষয়টি যে প্রয়োজনীয়, মুক্তিযুদ্ধের সময় রেহমান সোবহান তাজউদ্দীন আহমদকে তা অবগত করেন। তাজউদ্দীন আহমদ তা স্বীকার করে পরিকল্পনা সেল গঠন করার উদ্যোগ নেন।যে চার অর্থনীতিবিদ মুক্তিযুদ্ধের যৌক্তিকতা ও জনমত গঠনে কাজ করেছেন, তাঁদের মধ্যে শুধু রেহমান সোবহানই এখন জীবিত আছেন। তিনি এখনো লেখা ও চিন্তার জগতে সক্রিয়। সারা জীবন তিনি এই জাতির কল্যাণেই কাজ করেছেন। জাতির যেকোনো ক্রান্তিলগ্নে তাঁর কণ্ঠস্বর শোনা যায়। তিনি এখনো নিয়মিত লেখালেখির পাশাপাশি সভা-সেমিনারে অংশ নেন।ইতালীয় মার্কসবাদী চিন্তাবিদ ও রাজনৈতিক তাত্ত্বিক আন্তোনিও গ্রামসি অর্গানিক বুদ্ধিজীবীর তত্ত্ব দিয়েছেন। যে বুদ্ধিজীবীরা কেবল শ্রেণিকক্ষ ও পাঠদানের মধ্যে সীমাবদ্ধ না থেকে মানুষের আকাঙ্ক্ষার সঙ্গে যুক্ত হন এবং পরিবর্তন নিয়ে আসার চেষ্টা করেন, তাঁরাই অর্গানিক বুদ্ধিজীবী। সেই আলোকে বলা যায়, রেহমান সোবহান অর্গানিক বুদ্ধিজীবী। কেননা, তিনি কেবল শ্রেণিকক্ষ বা গবেষণাগারে নিজেকে সীমাবদ্ধ রাখেননি; বরং পূর্ব বাংলার মানুষের দীর্ঘদিনের অর্থনৈতিক বঞ্চনা, আঞ্চলিক বৈষম্য ও রাজনৈতিক অধিকারহীনতাকে তত্ত্ব ও তথ্যের ভাষায় স্পষ্ট করে তুলেছেন। তাঁর বিশ্লেষণ জাতীয়তাবাদী আন্দোলনকে যুক্তি, আত্মবিশ্বাস ও বুদ্ধিবৃত্তিক দিশা দিয়েছে। শাসক গোষ্ঠীর প্রতিষ্ঠিত আধিপত্যের বিরুদ্ধে শক্তিশালী পাল্টা বয়ান গড়ে তোলায় ভূমিকা পালন করেছেন তিনি। এককথায় বলা যায়, রেহমান সোবহান মুখর জীবন যাপন করেছেন এবং করছেন।তথ্যসূত্র: ১. আনট্র্যাঙ্কুইল রিকালেকশনস, সেইজ পাবলিকেশন্স, ২০১৬; ২. আওয়ার ডেট টু দ্য ফোর প্রফেসরস, প্রথমা প্রকাশনী, ২০২৩। স্বাধীনতাযুদ্ধ শুরু হলে রেহমান সোবহান জীবনের ঝুঁকি নিয়ে প্রথম ভারতে যান। এরপর যুক্তরাজ্য হয়ে যুক্তরাষ্ট্রে যান। বাংলাদেশের মুক্তিযুদ্ধের পক্ষে জনমত গঠনে বহির্বিশ্বে অনেক কাজ করেছেন, বক্তৃতা দিয়েছেন। রেহমান সোবহানের পরামর্শে ১৯৭১ সালে বাংলাদেশ সরকার পরিকল্পনা সেল গঠন করে। পরবর্তীকালে সেটাই পরিকল্পনা কমিশনে পরিণত হয়। অর্থাৎ দেশের ভবিষ্যৎ পরিকল্পনার বিষয়টি যে প্রয়োজনীয়, মুক্তিযুদ্ধের সময় রেহমান সোবহান তাজউদ্দীন আহমদকে তা অবগত করেন। তাজউদ্দীন আহমদ তা স্বীকার করে পরিকল্পনা সেল গঠন করার উদ্যোগ নেন। যে চার অর্থনীতিবিদ মুক্তিযুদ্ধের যৌক্তিকতা ও জনমত গঠনে কাজ করেছেন, তাঁদের মধ্যে শুধু রেহমান সোবহানই এখন জীবিত আছেন। তিনি এখনো লেখা ও চিন্তার জগতে সক্রিয়। সারা জীবন তিনি এই জাতির কল্যাণেই কাজ করেছেন। জাতির যেকোনো ক্রান্তিলগ্নে তাঁর কণ্ঠস্বর শোনা যায়। তিনি এখনো নিয়মিত লেখালেখির পাশাপাশি সভা-সেমিনারে অংশ নেন। ইতালীয় মার্কসবাদী চিন্তাবিদ ও রাজনৈতিক তাত্ত্বিক আন্তোনিও গ্রামসি অর্গানিক বুদ্ধিজীবীর তত্ত্ব দিয়েছেন। যে বুদ্ধিজীবীরা কেবল শ্রেণিকক্ষ ও পাঠদানের মধ্যে সীমাবদ্ধ না থেকে মানুষের আকাঙ্ক্ষার সঙ্গে যুক্ত হন এবং পরিবর্তন নিয়ে আসার চেষ্টা করেন, তাঁরাই অর্গানিক বুদ্ধিজীবী। সেই আলোকে বলা যায়, রেহমান সোবহান অর্গানিক বুদ্ধিজীবী। কেননা, তিনি কেবল শ্রেণিকক্ষ বা গবেষণাগারে নিজেকে সীমাবদ্ধ রাখেননি; বরং পূর্ব বাংলার মানুষের দীর্ঘদিনের অর্থনৈতিক বঞ্চনা, আঞ্চলিক বৈষম্য ও রাজনৈতিক অধিকারহীনতাকে তত্ত্ব ও তথ্যের ভাষায় স্পষ্ট করে তুলেছেন। তাঁর বিশ্লেষণ জাতীয়তাবাদী আন্দোলনকে যুক্তি, আত্মবিশ্বাস ও বুদ্ধিবৃত্তিক দিশা দিয়েছে। শাসক গোষ্ঠীর প্রতিষ্ঠিত আধিপত্যের বিরুদ্ধে শক্তিশালী পাল্টা বয়ান গড়ে তোলায় ভূমিকা পালন করেছেন তিনি। এককথায় বলা যায়, রেহমান সোবহান মুখর জীবন যাপন করেছেন এবং করছেন। তথ্যসূত্র: ১. আনট্র্যাঙ্কুইল রিকালেকশনস, সেইজ পাবলিকেশন্স, ২০১৬; ২. আওয়ার ডেট টু দ্য ফোর প্রফেসরস, প্রথমা প্রকাশনী, ২০২৩।",
    "date": "2025-12-16 14:20:38",
    "crawled_at": "2025-12-17 19:03:21"
}