{
    "url": "https://www.prothomalo.com/entertainment/world-cinema/rg2pif9p9g",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মায়ের সিনেমায় অভিনয়ের প্রস্তাব পেয়েও ফিরিয়ে দেন মামদানি",
    "body": "নিউইয়র্কের মেয়র নির্বাচিত হয়ে এখন আলোচনায় জোহরান মামদানি। তাঁর মা আলোচিত নির্মাতা মীরা নায়ার। সিনেমার দুনিয়ায় মা–বাবার পথ ধরে সন্তানদের অভিনয় বা নির্মাণে আসা সাধারণ ঘটনা। তবে মামদানি সিনেমা নয়, বেছে নিয়েছেন রাজনীতি। তবে তাঁর মা মীরা নায়ার বলেন, অভিনেতা হওয়ার সব গুণই মামদানির মধ্যে ছিল।‘মনসুন ওয়েডিং’–এর ২৫ বছর ‘মনসুন ওয়েডিং’ ছবির ২৫ বছর পূর্তি উপলক্ষে দ্য হলিউড রিপোর্টার ইন্ডিয়াকে দেওয়া এক সাক্ষাৎকারে মীরা নায়ার কথা বলেন জোহরান মামদানিকে নিয়ে। মীরা জানান, ছবিটির প্রাথমিক ওয়ার্কশপে মামদানিও সম্পৃক্ত ছিলেন। তবে অভিনয়ে যথেষ্ট দক্ষতা থাকা সত্ত্বেও মামদানি কখনোই অভিনেতা হতে চাননি, এমনকি ‘আ সুইটেবল বয়’–এর মতো বড় প্রকল্পের প্রস্তাব পেয়েও ফিরিয়ে দেন। নিউইয়র্কের মেয়র নির্বাচিত হয়ে এখন আলোচনায় জোহরান মামদানি। তাঁর মা আলোচিত নির্মাতা মীরা নায়ার। সিনেমার দুনিয়ায় মা–বাবার পথ ধরে সন্তানদের অভিনয় বা নির্মাণে আসা সাধারণ ঘটনা। তবে মামদানি সিনেমা নয়, বেছে নিয়েছেন রাজনীতি। তবে তাঁর মা মীরা নায়ার বলেন, অভিনেতা হওয়ার সব গুণই মামদানির মধ্যে ছিল। ‘মনসুন ওয়েডিং’–এর ২৫ বছর ‘মনসুন ওয়েডিং’ ছবির ২৫ বছর পূর্তি উপলক্ষে দ্য হলিউড রিপোর্টার ইন্ডিয়াকে দেওয়া এক সাক্ষাৎকারে মীরা নায়ার কথা বলেন জোহরান মামদানিকে নিয়ে। মীরা জানান, ছবিটির প্রাথমিক ওয়ার্কশপে মামদানিও সম্পৃক্ত ছিলেন। তবে অভিনয়ে যথেষ্ট দক্ষতা থাকা সত্ত্বেও মামদানি কখনোই অভিনেতা হতে চাননি, এমনকি ‘আ সুইটেবল বয়’–এর মতো বড় প্রকল্পের প্রস্তাব পেয়েও ফিরিয়ে দেন। মীরা নায়ার বলেন, ‘মনসুন ওয়েডিং’–এর মিউজিক্যাল রূপান্তরের প্রাথমিক ধাপে মামদানি সক্রিয়ভাবে যুক্ত ছিলেন। তিনি বলেন, ‘সে তো জড়িতই ছিল। শুরুর দিকে যখন আমরা মিউজিক্যালটির জন্য ওয়ার্কশপ করছিলাম—গাইতে, নাচতে আর কমেডি করতে পারে, এমন কাউকে পাওয়ার আগেই তখন এক সপ্তাহের একটি ওয়ার্কশপ হয়েছিল। সেখানে ও পিকে দুবে চরিত্রে অভিনয় করেছিল।’ মীরা নায়ার বলেন, ‘মনসুন ওয়েডিং’–এর মিউজিক্যাল রূপান্তরের প্রাথমিক ধাপে মামদানি সক্রিয়ভাবে যুক্ত ছিলেন। তিনি বলেন, ‘সে তো জড়িতই ছিল। শুরুর দিকে যখন আমরা মিউজিক্যালটির জন্য ওয়ার্কশপ করছিলাম—গাইতে, নাচতে আর কমেডি করতে পারে, এমন কাউকে পাওয়ার আগেই তখন এক সপ্তাহের একটি ওয়ার্কশপ হয়েছিল। সেখানে ও পিকে দুবে চরিত্রে অভিনয় করেছিল।’ কী হয়েছিল সেই ওয়ার্কশপেওয়ার্কশপের পরিবেশের কথা স্মরণ করে মীরা নায়ার বলেন, ‘ওয়ার্কশপটা ছিল বিনিয়োগকারীদের সামনে উপস্থাপনের জন্য। সেখানে অর্কেস্ট্রা, গায়ক, অভিনেতা—সবাই মাইক্রোফোনে ছিল। জোহরান মামদানি পিকে দুবে চরিত্রে অভিনয় করছিল, আর গানের অংশ করছিল আলী শেঠি, সে আমার কাছে ছেলের মতো। সেদিন সকালে মনে আছে, মামদানি বাড়ি এসেছিল খুব কুল একটা হেয়ারকাট নিয়ে। আমি বলেছিলাম, এটা আবার কেন? সে বলেছিল, “আজ পারফরম্যান্স আছে, ওয়ার্কশপ করতে হবে।” তারপর সে একটা শার্ট তুলে নিল, একেবারে পিকের মতো।’মীরা নায়ার জানান, খুব সাধারণ আয়োজনের মধ্যেই তাঁর ছেলের অভিনয় উজ্জ্বল হয়ে উঠেছিল। কী হয়েছিল সেই ওয়ার্কশপেওয়ার্কশপের পরিবেশের কথা স্মরণ করে মীরা নায়ার বলেন, ‘ওয়ার্কশপটা ছিল বিনিয়োগকারীদের সামনে উপস্থাপনের জন্য। সেখানে অর্কেস্ট্রা, গায়ক, অভিনেতা—সবাই মাইক্রোফোনে ছিল। জোহরান মামদানি পিকে দুবে চরিত্রে অভিনয় করছিল, আর গানের অংশ করছিল আলী শেঠি, সে আমার কাছে ছেলের মতো। সেদিন সকালে মনে আছে, মামদানি বাড়ি এসেছিল খুব কুল একটা হেয়ারকাট নিয়ে। আমি বলেছিলাম, এটা আবার কেন? সে বলেছিল, “আজ পারফরম্যান্স আছে, ওয়ার্কশপ করতে হবে।” তারপর সে একটা শার্ট তুলে নিল, একেবারে পিকের মতো।’মীরা নায়ার জানান, খুব সাধারণ আয়োজনের মধ্যেই তাঁর ছেলের অভিনয় উজ্জ্বল হয়ে উঠেছিল। ৬৮ বছর বয়সী এই নির্মাতার ভাষ্যে, ‘আমরা একটা সাধারণ ঘরে শুরু করেছিলাম—স্ট্যান্ডে রাখা মাইক্রোফোন, কোনো সেট বা প্রপস নেই। হঠাৎ সে পিকে হয়ে গেল—টেবিলের ওপর লাফাচ্ছে, পুরো ব্যাপারটাই করছে। শেষ হলে সেটা ছিল অসাধারণ, আলীর সঙ্গে এই যুগল পরিবেশনা। তখন একজন প্রযোজক বিনিয়োগকারী বলেছিলেন, “এই ছেলেটা কে? এই ছেলেটাকে ছাড়া আমরা ব্রডওয়েতে যাচ্ছি না।”সম্প্রতি আমি তাঁকে মনে করিয়ে দিয়েছি, ওই ছেলেটাই এখন আমাদের মেয়র।’মায়ের সিনেমার প্রস্তাবও ফিরিয়ে দিয়েছিলেনজোহরান মামদানির অভিনয় সম্ভাবনা আবারও ফিরে আসে, যখন মীরা নায়ার তাঁকে নিজের সিনেমা ‘আ সুইটেবল বয়’–এর কেন্দ্রীয় চরিত্রে অভিনয়ের প্রস্তাব দেন। তিনি বলেন, ‘আমি সত্যিই তাকে সিনেমার মূল চরিত্রে অভিনয়ের প্রস্তাব দিয়েছিলাম। আমার অনেক কাজেই যদি কোনো অভিনেতার দরকার হয়, আর যদি সে বাড়িতে থাকে; সে সব সময়ই রাজি হয়েছে। আমি সত্যিই চেয়েছিলাম, ও সেই চরিত্রটা করুক। কিন্তু সে করেনি।’ ৬৮ বছর বয়সী এই নির্মাতার ভাষ্যে, ‘আমরা একটা সাধারণ ঘরে শুরু করেছিলাম—স্ট্যান্ডে রাখা মাইক্রোফোন, কোনো সেট বা প্রপস নেই। হঠাৎ সে পিকে হয়ে গেল—টেবিলের ওপর লাফাচ্ছে, পুরো ব্যাপারটাই করছে। শেষ হলে সেটা ছিল অসাধারণ, আলীর সঙ্গে এই যুগল পরিবেশনা। তখন একজন প্রযোজক বিনিয়োগকারী বলেছিলেন, “এই ছেলেটা কে? এই ছেলেটাকে ছাড়া আমরা ব্রডওয়েতে যাচ্ছি না।” সম্প্রতি আমি তাঁকে মনে করিয়ে দিয়েছি, ওই ছেলেটাই এখন আমাদের মেয়র।’ মায়ের সিনেমার প্রস্তাবও ফিরিয়ে দিয়েছিলেনজোহরান মামদানির অভিনয় সম্ভাবনা আবারও ফিরে আসে, যখন মীরা নায়ার তাঁকে নিজের সিনেমা ‘আ সুইটেবল বয়’–এর কেন্দ্রীয় চরিত্রে অভিনয়ের প্রস্তাব দেন। তিনি বলেন, ‘আমি সত্যিই তাকে সিনেমার মূল চরিত্রে অভিনয়ের প্রস্তাব দিয়েছিলাম। আমার অনেক কাজেই যদি কোনো অভিনেতার দরকার হয়, আর যদি সে বাড়িতে থাকে; সে সব সময়ই রাজি হয়েছে। আমি সত্যিই চেয়েছিলাম, ও সেই চরিত্রটা করুক। কিন্তু সে করেনি।’ আরও পড়ুন‘সালাম বম্বে!’ থেকে ‘মনসুন ওয়েডিং’, মামদানির মাকে কতটা চেনেন০৭ নভেম্বর ২০২৫ কেন অভিনয়ে অনীহাঅভিনয় নিয়ে জোহরানের অনীহা স্পষ্ট ছিল। মীরা নায়ার তাঁর ছেলের প্রতিক্রিয়া তুলে ধরে বলেন, ‘ও বলেছিল, “অনেক মানুষ এসব প্রস্তাব পাওয়ার জন্য মরিয়া থাকে, কিন্তু আমি নই।” সে ছিল সবচেয়ে অনিচ্ছুক অভিনেতা। সে কখনোই এটা চায়নি, আর আমাকে সেটাই মেনে নিতে হয়েছে। আর আমি কৃতজ্ঞও ছিলাম। কারণ, সে জানত তার এটা দরকার নেই। অভিনেতা হওয়ার যে তীব্র আকাঙ্ক্ষা অনেকের থাকে, ওর সেটা ছিল না। কিন্তু ওর মধ্যে গুণ আছে। আমি সব সময়ই ওর ক্যারিশমা আর সে ক্ষমতাটা দেখেছি, যার মাধ্যমে সে আনন্দ ছড়িয়ে দিতে পারে, খুব সরাসরি ও মুক্তভাবে মানুষের সঙ্গে সংযোগ তৈরি করতে পারে। আমি এটা সব সময়ই ভালোবেসেছি।’ কেন অভিনয়ে অনীহাঅভিনয় নিয়ে জোহরানের অনীহা স্পষ্ট ছিল। মীরা নায়ার তাঁর ছেলের প্রতিক্রিয়া তুলে ধরে বলেন, ‘ও বলেছিল, “অনেক মানুষ এসব প্রস্তাব পাওয়ার জন্য মরিয়া থাকে, কিন্তু আমি নই।” সে ছিল সবচেয়ে অনিচ্ছুক অভিনেতা। সে কখনোই এটা চায়নি, আর আমাকে সেটাই মেনে নিতে হয়েছে। আর আমি কৃতজ্ঞও ছিলাম। কারণ, সে জানত তার এটা দরকার নেই। অভিনেতা হওয়ার যে তীব্র আকাঙ্ক্ষা অনেকের থাকে, ওর সেটা ছিল না। কিন্তু ওর মধ্যে গুণ আছে। আমি সব সময়ই ওর ক্যারিশমা আর সে ক্ষমতাটা দেখেছি, যার মাধ্যমে সে আনন্দ ছড়িয়ে দিতে পারে, খুব সরাসরি ও মুক্তভাবে মানুষের সঙ্গে সংযোগ তৈরি করতে পারে। আমি এটা সব সময়ই ভালোবেসেছি।’ নিজের ইচ্ছা থাকা সত্ত্বেও মীরা নায়ার বাস্তবতা বোঝেন। সাক্ষাৎকারে তিনি স্বীকার করেন এখন আর মামদানির অভিনয়ে আসা হবে না। তিনি বলেন, ‘ওকে সিনেমায় আনার কোনো সুযোগই নেই। “কুইন অব কাটওয়ে” সিনেমায় খুব অল্প সময়ের জন্য ও একটা বাচ্চার চরিত্রে আছে। কিন্তু তা ছাড়া আর কিছু নয়। এখন তো আর কোনো সুযোগই নেই। সে কখনোই চাইত না, যদিও আমি চাইতাম।’শেষ পর্যন্ত ‘আ সুইটেবল বয়’–এর প্রধান চরিত্রটি করেন ঈশান খাট্টার। নিজের ইচ্ছা থাকা সত্ত্বেও মীরা নায়ার বাস্তবতা বোঝেন। সাক্ষাৎকারে তিনি স্বীকার করেন এখন আর মামদানির অভিনয়ে আসা হবে না। তিনি বলেন, ‘ওকে সিনেমায় আনার কোনো সুযোগই নেই। “কুইন অব কাটওয়ে” সিনেমায় খুব অল্প সময়ের জন্য ও একটা বাচ্চার চরিত্রে আছে। কিন্তু তা ছাড়া আর কিছু নয়। এখন তো আর কোনো সুযোগই নেই। সে কখনোই চাইত না, যদিও আমি চাইতাম।’ শেষ পর্যন্ত ‘আ সুইটেবল বয়’–এর প্রধান চরিত্রটি করেন ঈশান খাট্টার।",
    "date": "2025-12-16 16:48:10",
    "crawled_at": "2025-12-16 16:53:11"
}