{
    "url": "https://www.prothomalo.com/business/corporate/wbl58tcgf8",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বাংলালিংকের আন্তর্জাতিক স্বীকৃতি অর্জন, প্রধান নির্বাহী পেলেন ‘সিইও অব দ্য ইয়ার’ সম্মাননা",
    "body": "‘দ্য ফাস্ট মোড অ্যাওয়ার্ডস ২০২৫’-এ দুটি মর্যাদাপূর্ণ পুরস্কার অর্জন করেছে বাংলালিংক। নেতৃত্বের উৎকর্ষের স্বীকৃতিস্বরূপ প্রতিষ্ঠানটির প্রধান নির্বাহী ইওহান বুসে এশিয়া প্যাসিফিক অঞ্চলের ‘সিইও অব দ্য ইয়ার’ পুরস্কার পান। একই সঙ্গে গ্রাহক অভিজ্ঞতার উন্নয়নে ধারাবাহিক অগ্রগতির জন্য বাংলালিংক অর্জন করে ‘কাস্টমার এক্সপেরিয়েন্স (সিএক্স) চ্যাম্পিয়ন’ সম্মাননা। বাংলালিংক এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানিয়েছে।মালয়েশিয়াভিত্তিক টেলিযোগাযোগবিষয়ক গণমাধ্যম ও গবেষণা প্ল্যাটফর্ম দ্য ফাস্ট মোড সম্প্রতি এ পুরস্কার দিয়েছে, যা টেলিযোগাযোগ খাতে বাংলালিংকের উদ্ভাবন, নেতৃত্ব ও শিল্পে ইতিবাচক প্রভাব তুলে ধরে। এ বছর টেলিযোগাযোগ, সেবাদাতা ও নেতৃত্বে উৎকর্ষ—এই তিন বিভাগে বিশ্বের বিভিন্ন প্রতিষ্ঠান থেকে তিন শতাধিক মনোনয়ন জমা পড়ে। আন্তর্জাতিক গবেষণা সংস্থা, শিল্প খাতের বিশেষজ্ঞদের সমন্বয়ে গঠিত একটি স্বাধীন প্যানেল এসব মনোনয়ন মূল্যায়ন করে। ‘দ্য ফাস্ট মোড অ্যাওয়ার্ডস ২০২৫’-এ দুটি মর্যাদাপূর্ণ পুরস্কার অর্জন করেছে বাংলালিংক। নেতৃত্বের উৎকর্ষের স্বীকৃতিস্বরূপ প্রতিষ্ঠানটির প্রধান নির্বাহী ইওহান বুসে এশিয়া প্যাসিফিক অঞ্চলের ‘সিইও অব দ্য ইয়ার’ পুরস্কার পান। একই সঙ্গে গ্রাহক অভিজ্ঞতার উন্নয়নে ধারাবাহিক অগ্রগতির জন্য বাংলালিংক অর্জন করে ‘কাস্টমার এক্সপেরিয়েন্স (সিএক্স) চ্যাম্পিয়ন’ সম্মাননা। বাংলালিংক এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানিয়েছে। মালয়েশিয়াভিত্তিক টেলিযোগাযোগবিষয়ক গণমাধ্যম ও গবেষণা প্ল্যাটফর্ম দ্য ফাস্ট মোড সম্প্রতি এ পুরস্কার দিয়েছে, যা টেলিযোগাযোগ খাতে বাংলালিংকের উদ্ভাবন, নেতৃত্ব ও শিল্পে ইতিবাচক প্রভাব তুলে ধরে। এ বছর টেলিযোগাযোগ, সেবাদাতা ও নেতৃত্বে উৎকর্ষ—এই তিন বিভাগে বিশ্বের বিভিন্ন প্রতিষ্ঠান থেকে তিন শতাধিক মনোনয়ন জমা পড়ে। আন্তর্জাতিক গবেষণা সংস্থা, শিল্প খাতের বিশেষজ্ঞদের সমন্বয়ে গঠিত একটি স্বাধীন প্যানেল এসব মনোনয়ন মূল্যায়ন করে। সংবাদ বিজ্ঞপ্তিতে বলা হয়, ইওহান বুসের নেতৃত্বে পরিচালিত রূপান্তরমূলক কর্মসূচি ‘রিসেট ২.০’-এর মাধ্যমে বাংলালিংকের কার্যক্রম আরও গতিশীল হয়েছে। প্রতিষ্ঠানের ভেতরে গড়ে উঠেছে ‘গ্রাহক-প্রথম’ সংস্কৃতি। সেই সঙ্গে অপ্রয়োজনীয় স্তরবিন্যাস কমিয়ে সিদ্ধান্ত গ্রহণের গতি বেড়েছে এবং নেতৃত্বের সামনের সারির দলগুলো ক্ষমতায়িত হয়েছে। টানা পাঁচ প্রান্তিকের রাজস্ব পতন কাটিয়ে প্রতিষ্ঠানটিকে পুনরায় প্রবৃদ্ধির ধারায় ফেরাতে তিনি গুরুত্বপূর্ণ ভূমিকা রাখেন। এ ছাড়া বাংলালিংকের ডিজিটাল রূপান্তর ত্বরান্বিত হয়েছে।বাংলালিংক বলেছে, গ্রাহকসেবা চ্যাম্পিয়ন পুরস্কারটি প্রযুক্তি ও উদ্ভাবননির্ভর সেবার মাধ্যমে গ্রাহক অভিজ্ঞতা উন্নয়নের স্বীকৃতি। এআই-নির্ভর সেবা, মাইবিএল অ্যাপে স্ব-সেবা, সংগঠিত মতামতব্যবস্থার ফলে গ্রাহকসেবায় ৯৪ শতাংশ প্রথম যোগাযোগেই সমাধান, কল সেন্টারে কল ৩৫ শতাংশ কমেছে এবং এআই-ভিত্তিক কথোপকথন সেবা চালু হয়েছে। এ ছাড়া বাংলালিংকের টেলিযোগাযোগ অ্যাপ মাইবিএলে ২০টির বেশি সেবা, স্মার্ট অভিযোগ নিবন্ধন ও জেনারেটিভ এআই-নির্ভর সহকারী প্রতিদিন লাখো গ্রাহককে সহায়তা দিচ্ছে। সংবাদ বিজ্ঞপ্তিতে বলা হয়, ইওহান বুসের নেতৃত্বে পরিচালিত রূপান্তরমূলক কর্মসূচি ‘রিসেট ২.০’-এর মাধ্যমে বাংলালিংকের কার্যক্রম আরও গতিশীল হয়েছে। প্রতিষ্ঠানের ভেতরে গড়ে উঠেছে ‘গ্রাহক-প্রথম’ সংস্কৃতি। সেই সঙ্গে অপ্রয়োজনীয় স্তরবিন্যাস কমিয়ে সিদ্ধান্ত গ্রহণের গতি বেড়েছে এবং নেতৃত্বের সামনের সারির দলগুলো ক্ষমতায়িত হয়েছে। টানা পাঁচ প্রান্তিকের রাজস্ব পতন কাটিয়ে প্রতিষ্ঠানটিকে পুনরায় প্রবৃদ্ধির ধারায় ফেরাতে তিনি গুরুত্বপূর্ণ ভূমিকা রাখেন। এ ছাড়া বাংলালিংকের ডিজিটাল রূপান্তর ত্বরান্বিত হয়েছে। বাংলালিংক বলেছে, গ্রাহকসেবা চ্যাম্পিয়ন পুরস্কারটি প্রযুক্তি ও উদ্ভাবননির্ভর সেবার মাধ্যমে গ্রাহক অভিজ্ঞতা উন্নয়নের স্বীকৃতি। এআই-নির্ভর সেবা, মাইবিএল অ্যাপে স্ব-সেবা, সংগঠিত মতামতব্যবস্থার ফলে গ্রাহকসেবায় ৯৪ শতাংশ প্রথম যোগাযোগেই সমাধান, কল সেন্টারে কল ৩৫ শতাংশ কমেছে এবং এআই-ভিত্তিক কথোপকথন সেবা চালু হয়েছে। এ ছাড়া বাংলালিংকের টেলিযোগাযোগ অ্যাপ মাইবিএলে ২০টির বেশি সেবা, স্মার্ট অভিযোগ নিবন্ধন ও জেনারেটিভ এআই-নির্ভর সহকারী প্রতিদিন লাখো গ্রাহককে সহায়তা দিচ্ছে। ইওহান বুসে বলেন, এসব স্বীকৃতি বাংলালিংকের সব সহকর্মীর সম্মিলিত প্রচেষ্টার ফল। গ্রাহকের চাহিদা বোঝা ও সহমর্মিতার সঙ্গে সাড়া দেওয়ার ধারাবাহিকতা ভবিষ্যতেও বজায় থাকবে।বাংলালিংক আরও জানায়, দ্য ফাস্ট মোডের এ আয়োজনে বাংলাদেশ থেকে গ্রামীণফোন অপারেশনাল এক্সিলেন্স এবং রবি আজিয়াটা উদীয়মান টেলিযোগাযোগ ব্র্যান্ড বিভাগে সম্মাননা পেয়েছে। ইওহান বুসে বলেন, এসব স্বীকৃতি বাংলালিংকের সব সহকর্মীর সম্মিলিত প্রচেষ্টার ফল। গ্রাহকের চাহিদা বোঝা ও সহমর্মিতার সঙ্গে সাড়া দেওয়ার ধারাবাহিকতা ভবিষ্যতেও বজায় থাকবে। বাংলালিংক আরও জানায়, দ্য ফাস্ট মোডের এ আয়োজনে বাংলাদেশ থেকে গ্রামীণফোন অপারেশনাল এক্সিলেন্স এবং রবি আজিয়াটা উদীয়মান টেলিযোগাযোগ ব্র্যান্ড বিভাগে সম্মাননা পেয়েছে।",
    "date": "2025-12-16 15:45:00",
    "crawled_at": "2025-12-17 19:03:57"
}