{
    "url": "https://www.prothomalo.com/bangladesh/district/v26nyxikjz",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কৃষকের ১১৭টি আমগাছ কাটল দুর্বৃত্তরা, দুই বছরের স্বপ্ন এক রাতেই শেষ",
    "body": "কৃষক সাইদুর রহমানের দুই বছরের স্বপ্ন এক রাতেই শেষ করে দিয়েছে দুষ্কৃতকারীরা। তাঁর ১১৭টি আমগাছ কেটে ফেলেছে তারা। আজ বুধবার ভোরে রাজশাহীর পবা উপজেলার নওহাটা পৌর কাজীপাড়া মহল্লার একটি আমবাগানে এ ঘটনা ঘটে।ঘটনাস্থলে গিয়ে দেখা যায়, সারি সারি আমগাছ গোড়া থেকে কাটা অবস্থায় পড়ে আছে। মাটিতে ছড়িয়ে-ছিটিয়ে আছে ডালপালা ও পাতার স্তূপ। বারোমাসি আমগাছে তখনো নতুন মুকুলের কুঁড়ি ঝুলছিল, যা দেখে চলতি মৌসুমে ভালো ফলনের আশা করেছিলেন বাগানমালিক। কিন্তু রাতের মধ্যেই সেই স্বপ্ন নির্মমভাবে ভেঙে দেয় দুর্বৃত্তরা। কৃষক সাইদুর রহমানের দুই বছরের স্বপ্ন এক রাতেই শেষ করে দিয়েছে দুষ্কৃতকারীরা। তাঁর ১১৭টি আমগাছ কেটে ফেলেছে তারা। আজ বুধবার ভোরে রাজশাহীর পবা উপজেলার নওহাটা পৌর কাজীপাড়া মহল্লার একটি আমবাগানে এ ঘটনা ঘটে। ঘটনাস্থলে গিয়ে দেখা যায়, সারি সারি আমগাছ গোড়া থেকে কাটা অবস্থায় পড়ে আছে। মাটিতে ছড়িয়ে-ছিটিয়ে আছে ডালপালা ও পাতার স্তূপ। বারোমাসি আমগাছে তখনো নতুন মুকুলের কুঁড়ি ঝুলছিল, যা দেখে চলতি মৌসুমে ভালো ফলনের আশা করেছিলেন বাগানমালিক। কিন্তু রাতের মধ্যেই সেই স্বপ্ন নির্মমভাবে ভেঙে দেয় দুর্বৃত্তরা। ক্ষতিগ্রস্ত কৃষক সাইদুর রহমান বলেন, দুই বছর আগে সিন্দুর কুসুম্বী মৌজায় সাড়ে ১৫ শতক জমিতে তিনি ১৩৩টি উন্নত জাতের আমগাছ রোপণ করেন। এর মধ্যে ছিল বারোমাসি, কাটিমন, আম্রপালি, হাঁড়িভাঙা, গৌড়মতি ও বারি-৪ জাতের আমগাছ। শুরু থেকেই নিয়মিত সেচ, সার প্রয়োগ ও রোগবালাই দমনে তিনি সর্বোচ্চ চেষ্টা করে আসছিলেন। এ বছর গাছে মুকুল আসবে বলে আশা করছিলেন তিনি।সাইদুর বলেন, ‘গতকালই আমগাছের সঙ্গে সাথি ফসল হিসেবে প্রায় ৬০ কেজি রসুনের বীজ রোপণ করেছি। সব মিলিয়ে বড় পরিকল্পনা ছিল। কিন্তু ভোরে এসে দেখি সব শেষ। ১৩৩টি গাছের মধ্যে ১১৭টি কেটে ফেলা হয়েছে। মনে হচ্ছে কেউ যেন আমার বুকের ভেতর ছুরি চালিয়েছে।’ ক্ষতিগ্রস্ত কৃষক সাইদুর রহমান বলেন, দুই বছর আগে সিন্দুর কুসুম্বী মৌজায় সাড়ে ১৫ শতক জমিতে তিনি ১৩৩টি উন্নত জাতের আমগাছ রোপণ করেন। এর মধ্যে ছিল বারোমাসি, কাটিমন, আম্রপালি, হাঁড়িভাঙা, গৌড়মতি ও বারি-৪ জাতের আমগাছ। শুরু থেকেই নিয়মিত সেচ, সার প্রয়োগ ও রোগবালাই দমনে তিনি সর্বোচ্চ চেষ্টা করে আসছিলেন। এ বছর গাছে মুকুল আসবে বলে আশা করছিলেন তিনি। সাইদুর বলেন, ‘গতকালই আমগাছের সঙ্গে সাথি ফসল হিসেবে প্রায় ৬০ কেজি রসুনের বীজ রোপণ করেছি। সব মিলিয়ে বড় পরিকল্পনা ছিল। কিন্তু ভোরে এসে দেখি সব শেষ। ১৩৩টি গাছের মধ্যে ১১৭টি কেটে ফেলা হয়েছে। মনে হচ্ছে কেউ যেন আমার বুকের ভেতর ছুরি চালিয়েছে।’ এই কৃষকের দাবি, গাছ, পরিচর্যা ও অন্যান্য খরচ মিলিয়ে প্রায় তিন লাখ টাকার ক্ষতি হয়েছে। তবে ক্ষতির পরিমাণ শুধু আর্থিক নয়, দুই বছরের পরিশ্রম, ভবিষ্যৎ আয়ের সম্ভাবনা ও পরিবারের জীবিকার নিশ্চয়তাও একসঙ্গে ভেঙে পড়েছে।স্থানীয় বাসিন্দারা জানান, এলাকাটি তুলনামূলক নিরিবিলি হওয়ায় গভীর রাতে এ ধরনের নাশকতা চালানো দুর্বৃত্তদের জন্য সহজ হয়েছে। খবর পেয়ে আশপাশের কৃষক ও এলাকাবাসী ঘটনাস্থলে যান।স্থানীয় বাসিন্দা মনোয়ারা বেগম বলেন, ‘গাছের সঙ্গে শত্রুতা থাকা উচিত নয়। দ্রুত তদন্ত করে দোষীদের গ্রেপ্তার ও দৃষ্টান্তমূলক শাস্তি নিশ্চিত করতে হবে।’ তিনি আরও বলেন, এ ধরনের ঘটনা শুধু একজন কৃষকের ক্ষতি নয়, এটি এলাকার কৃষি উৎপাদন ও পরিবেশের ওপরও নেতিবাচক প্রভাব ফেলে। এই কৃষকের দাবি, গাছ, পরিচর্যা ও অন্যান্য খরচ মিলিয়ে প্রায় তিন লাখ টাকার ক্ষতি হয়েছে। তবে ক্ষতির পরিমাণ শুধু আর্থিক নয়, দুই বছরের পরিশ্রম, ভবিষ্যৎ আয়ের সম্ভাবনা ও পরিবারের জীবিকার নিশ্চয়তাও একসঙ্গে ভেঙে পড়েছে। স্থানীয় বাসিন্দারা জানান, এলাকাটি তুলনামূলক নিরিবিলি হওয়ায় গভীর রাতে এ ধরনের নাশকতা চালানো দুর্বৃত্তদের জন্য সহজ হয়েছে। খবর পেয়ে আশপাশের কৃষক ও এলাকাবাসী ঘটনাস্থলে যান। স্থানীয় বাসিন্দা মনোয়ারা বেগম বলেন, ‘গাছের সঙ্গে শত্রুতা থাকা উচিত নয়। দ্রুত তদন্ত করে দোষীদের গ্রেপ্তার ও দৃষ্টান্তমূলক শাস্তি নিশ্চিত করতে হবে।’ তিনি আরও বলেন, এ ধরনের ঘটনা শুধু একজন কৃষকের ক্ষতি নয়, এটি এলাকার কৃষি উৎপাদন ও পরিবেশের ওপরও নেতিবাচক প্রভাব ফেলে। কাজীপাড়া এলাকার কৃষক ইশা খান বলেন, ‘এটা নিছক দুষ্টুমি নয়, পরিকল্পিতভাবে করা হয়েছে। একজন কৃষকের জীবনের সঙ্গে এমন আচরণ মেনে নেওয়া যায় না। আজ সাইদুর রহমান, কাল অন্য কেউ—এভাবে চলতে থাকলে কৃষিকাজে মানুষ আগ্রহ হারাবে।’স্থানীয়দের ধারণা, ঘটনার পেছনে পূর্বশত্রুতা, জমিসংক্রান্ত বিরোধ কিংবা অন্য কোনো উদ্দেশ্য থাকতে পারে। কেউ কেউ মনে করছেন, বাগানটি ভালোভাবে বেড়ে ওঠায় ঈর্ষা থেকেই এ নাশকতা চালানো হয়েছে। তবে এখনো প্রকৃত কারণ জানা যায়নি।ঘটনার পর ভুক্তভোগী কৃষক সাইদুর রহমান পবা থানায় লিখিত অভিযোগ দিয়েছেন। থানার তদন্তকারী কর্মকর্তা উপপরিদর্শক (এসআই) প্রতাপ কুমার বলেন, অভিযোগ পাওয়ার পর ঘটনাস্থল পরিদর্শন করে প্রাথমিক তদন্ত করা হয়েছে। পূর্বশত্রুতা ও জমি নিয়ে বিরোধসহ সব দিক বিবেচনায় নিয়ে তদন্ত চলছে। দোষীদের শনাক্ত করে আইনের আওতায় আনা চেষ্টা করা হচ্ছে। কাজীপাড়া এলাকার কৃষক ইশা খান বলেন, ‘এটা নিছক দুষ্টুমি নয়, পরিকল্পিতভাবে করা হয়েছে। একজন কৃষকের জীবনের সঙ্গে এমন আচরণ মেনে নেওয়া যায় না। আজ সাইদুর রহমান, কাল অন্য কেউ—এভাবে চলতে থাকলে কৃষিকাজে মানুষ আগ্রহ হারাবে।’ স্থানীয়দের ধারণা, ঘটনার পেছনে পূর্বশত্রুতা, জমিসংক্রান্ত বিরোধ কিংবা অন্য কোনো উদ্দেশ্য থাকতে পারে। কেউ কেউ মনে করছেন, বাগানটি ভালোভাবে বেড়ে ওঠায় ঈর্ষা থেকেই এ নাশকতা চালানো হয়েছে। তবে এখনো প্রকৃত কারণ জানা যায়নি। ঘটনার পর ভুক্তভোগী কৃষক সাইদুর রহমান পবা থানায় লিখিত অভিযোগ দিয়েছেন। থানার তদন্তকারী কর্মকর্তা উপপরিদর্শক (এসআই) প্রতাপ কুমার বলেন, অভিযোগ পাওয়ার পর ঘটনাস্থল পরিদর্শন করে প্রাথমিক তদন্ত করা হয়েছে। পূর্বশত্রুতা ও জমি নিয়ে বিরোধসহ সব দিক বিবেচনায় নিয়ে তদন্ত চলছে। দোষীদের শনাক্ত করে আইনের আওতায় আনা চেষ্টা করা হচ্ছে।",
    "date": "2025-12-17 16:42:10",
    "crawled_at": "2025-12-17 19:23:59"
}