{
    "url": "https://www.prothomalo.com/business/personal-finance/kdx308xm5k",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "১৯৯ বা ২০০: দামে পার্থক্য ১ টাকা, মনে পার্থক্য কত",
    "body": "দোকানে ঢোকার সঙ্গে সঙ্গেই ক্রেতার চোখে পড়ল—দাম ৯৯৯ টাকা। বিষয়টি তাঁর ভালোই লাগল, যেন হাজার টাকার নিচে পেয়ে বড় সাশ্রয় হলো। কিনে বেরিয়ে আসতেই তাঁর মনে হলো, এত খুশি হচ্ছেন কেন, মাত্র ১ টাকাই তো কম!এই অভিজ্ঞতা অনেক ক্ষেত্রেই হয়। যেমন, মোবাইল ফোনে ইন্টারনেট প্যাকেজের দাম ১৪৯ টাকা, ১৪৮ টাকা থেকে ১৯৯ বা ১৯৮ টাকা। আবার আন্তর্জাতিক বাজারে আইফোনের দামের ক্ষেত্রে দেখা যায়, দাম ৭৯৯ ডলার বা ১০৯৯ ডলার। দেশের সুপারশপেও এই পরিস্থিতি দেখা যায়। বাস্তবতা হলো, এখানে ক্রেতার সঙ্গে কোম্পানি একধরনের মনস্ত্বাত্ত্বিক খেলা চালিয়ে যায়। সেই খেলায় ক্রেতা একধরনের আশ্বস্ত বোধ করেন, তিনি কিছুটা কম দামে পণ্য কিনছেন। গ্রাহক বা ক্রেতার কাছে এক টাকা বা পাঁচ টাকা সাশ্রয় অনেক ক্ষেত্রেই অনেকটা কম মনে হয়। ৪০০ টাকার জায়গায় তাঁকে দিতে হচ্ছে ৩৯৯। মনস্তত্ত্বের ভাষায় একে বলা হয় ‘প্ল্যাসিবো ইফেক্ট’। দোকানে ঢোকার সঙ্গে সঙ্গেই ক্রেতার চোখে পড়ল—দাম ৯৯৯ টাকা। বিষয়টি তাঁর ভালোই লাগল, যেন হাজার টাকার নিচে পেয়ে বড় সাশ্রয় হলো। কিনে বেরিয়ে আসতেই তাঁর মনে হলো, এত খুশি হচ্ছেন কেন, মাত্র ১ টাকাই তো কম! এই অভিজ্ঞতা অনেক ক্ষেত্রেই হয়। যেমন, মোবাইল ফোনে ইন্টারনেট প্যাকেজের দাম ১৪৯ টাকা, ১৪৮ টাকা থেকে ১৯৯ বা ১৯৮ টাকা। আবার আন্তর্জাতিক বাজারে আইফোনের দামের ক্ষেত্রে দেখা যায়, দাম ৭৯৯ ডলার বা ১০৯৯ ডলার। দেশের সুপারশপেও এই পরিস্থিতি দেখা যায়। বাস্তবতা হলো, এখানে ক্রেতার সঙ্গে কোম্পানি একধরনের মনস্ত্বাত্ত্বিক খেলা চালিয়ে যায়। সেই খেলায় ক্রেতা একধরনের আশ্বস্ত বোধ করেন, তিনি কিছুটা কম দামে পণ্য কিনছেন। গ্রাহক বা ক্রেতার কাছে এক টাকা বা পাঁচ টাকা সাশ্রয় অনেক ক্ষেত্রেই অনেকটা কম মনে হয়। ৪০০ টাকার জায়গায় তাঁকে দিতে হচ্ছে ৩৯৯। মনস্তত্ত্বের ভাষায় একে বলা হয় ‘প্ল্যাসিবো ইফেক্ট’। মানুষের মনের কাজকারবার অনেক ক্ষেত্রেই জটিল। সব সময় সবকিছু সাধারণ যুক্তি দিয়ে বোঝা যায় না। সেটা বোঝার একটা মাধ্যম হলো এই ‘প্ল্যাসিবো ইফেক্ট’। প্ল্যাসিবো ইফেক্ট হলো মানুষের মনের এমন এক অবস্থা, যেখানে ব্যক্তি মনে করেন, তাঁর পরিস্থিতি আগের চেয়ে ভালো হয়েছে। অথচ পরিস্থিতি একই আছে। তাঁর মনস্তত্ত্বই এভাবে কাজ করে। চিকিৎসার ক্ষেত্রেও এটি কাজ করে। যেমন অনেক সময় রোগীদের প্রকৃত ওষুধ না দিয়ে আটার বড়ি বা চিনির বড়ি দেওয়া হয়। দেখা যায়, এতেও কিছুটা কাজ হয়। কেননা, রোগীর মস্তিষ্ক মনে করে, নতুন ওষুধে কাজ হচ্ছে। তখন তিনি মানসিকভাবে শান্তি বোধ করেন।এখন কথা হচ্ছে, কেনাকাটায় ‘প্ল্যাসিবো ইফেক্ট’ কীভাবে কাজ করে। ধরা যাক, শপিংমল বা অনলাইনে কোনো জিনিসের দাম ৩৯৯ টাকা। সেই জিনিসটির দাম আদতে কিন্তু ৪০০ টাকাই। কিন্তু ৪০০ টাকা ও ৩৯৯ টাকার মধ্যে ১ টাকার ফারাক হলেও ক্রেতার মনস্তত্ত্বে তার প্রভাব পড়ে। ৪০০ টাকা দিতে হলে তিনি মনে করতেন, দাম ৪০০ টাকা। এর মধ্য দিয়ে দাম একটা সীমা অতিক্রম করে যায়। কিন্তু ৩৯৯ টাকা দাম হলে তা ৩০০-এর ঘরে। ফলে মাত্র ১ টাকা কম দিতে হলেও ক্রেতার মনে হয়, তিনি কিছুটা হলেও কম দামে জিনিসটি পাচ্ছেন। দাম ৯৫ টাকা হলে তার প্রভাব পড়ে আরও বেশি।আরেকটি বিষয় হলো, এটি একধরনের চতুর মনস্তাত্ত্বিক কৌশল, যাকে বলে ‘লেফট ডিজিট ট্যাকটিকস’। বিষয়টি হলো, মানুষের মস্তিষ্ক সংখ্যার প্রথম অঙ্কেই সবচেয়ে বেশি গুরুত্ব দেয়। তাই ৯৯৯ দেখে মনে হয় ৯০০–এর ঘরে, আর ৪৯৯ দেখলে মনে হয় ৪০০–এর ঘরে। প্রকৃত অর্থে পার্থক্য মাত্র ১ টাকা হলেও মানসিক দূরত্ব অনেক বেশি। মানুষ ভাবে—‘ওহ, প্রায় ১০০ টাকা তো কম লাগছে। এই ভুল ধারণার সুযোগটাই বিক্রেতারা নিখুঁতভাবে কাজে লাগান। ক্রেতার কাছে দাম কম মনে হয়—এটাই তাঁদের জয়। মানুষের মনের কাজকারবার অনেক ক্ষেত্রেই জটিল। সব সময় সবকিছু সাধারণ যুক্তি দিয়ে বোঝা যায় না। সেটা বোঝার একটা মাধ্যম হলো এই ‘প্ল্যাসিবো ইফেক্ট’। প্ল্যাসিবো ইফেক্ট হলো মানুষের মনের এমন এক অবস্থা, যেখানে ব্যক্তি মনে করেন, তাঁর পরিস্থিতি আগের চেয়ে ভালো হয়েছে। অথচ পরিস্থিতি একই আছে। তাঁর মনস্তত্ত্বই এভাবে কাজ করে। চিকিৎসার ক্ষেত্রেও এটি কাজ করে। যেমন অনেক সময় রোগীদের প্রকৃত ওষুধ না দিয়ে আটার বড়ি বা চিনির বড়ি দেওয়া হয়। দেখা যায়, এতেও কিছুটা কাজ হয়। কেননা, রোগীর মস্তিষ্ক মনে করে, নতুন ওষুধে কাজ হচ্ছে। তখন তিনি মানসিকভাবে শান্তি বোধ করেন। এখন কথা হচ্ছে, কেনাকাটায় ‘প্ল্যাসিবো ইফেক্ট’ কীভাবে কাজ করে। ধরা যাক, শপিংমল বা অনলাইনে কোনো জিনিসের দাম ৩৯৯ টাকা। সেই জিনিসটির দাম আদতে কিন্তু ৪০০ টাকাই। কিন্তু ৪০০ টাকা ও ৩৯৯ টাকার মধ্যে ১ টাকার ফারাক হলেও ক্রেতার মনস্তত্ত্বে তার প্রভাব পড়ে। ৪০০ টাকা দিতে হলে তিনি মনে করতেন, দাম ৪০০ টাকা। এর মধ্য দিয়ে দাম একটা সীমা অতিক্রম করে যায়। কিন্তু ৩৯৯ টাকা দাম হলে তা ৩০০-এর ঘরে। ফলে মাত্র ১ টাকা কম দিতে হলেও ক্রেতার মনে হয়, তিনি কিছুটা হলেও কম দামে জিনিসটি পাচ্ছেন। দাম ৯৫ টাকা হলে তার প্রভাব পড়ে আরও বেশি। আরেকটি বিষয় হলো, এটি একধরনের চতুর মনস্তাত্ত্বিক কৌশল, যাকে বলে ‘লেফট ডিজিট ট্যাকটিকস’। বিষয়টি হলো, মানুষের মস্তিষ্ক সংখ্যার প্রথম অঙ্কেই সবচেয়ে বেশি গুরুত্ব দেয়। তাই ৯৯৯ দেখে মনে হয় ৯০০–এর ঘরে, আর ৪৯৯ দেখলে মনে হয় ৪০০–এর ঘরে। প্রকৃত অর্থে পার্থক্য মাত্র ১ টাকা হলেও মানসিক দূরত্ব অনেক বেশি। মানুষ ভাবে—‘ওহ, প্রায় ১০০ টাকা তো কম লাগছে। এই ভুল ধারণার সুযোগটাই বিক্রেতারা নিখুঁতভাবে কাজে লাগান। ক্রেতার কাছে দাম কম মনে হয়—এটাই তাঁদের জয়। কেনাকাটার ক্ষেত্রে ক্রেতা কী সিদ্ধান্ত নেবেন, সেটাই সবচেয়ে গুরুত্বপূর্ণ বিষয়। বিক্রেতারা ঠিক সেখানেই গুরুত্ব দেন। এ বিষয়ে মেটলাইফের প্রধান যোগাযোগ কর্মকর্তা সাইফুর রহমান প্রথম আলোকে বলেন, পণ্যের বিপণনের ক্ষেত্রে কীভাবে ক্রেতার জন্য কেনার সিদ্ধান্তটা আরও সহজ করা যায়, বিক্রেতারা সে বিষয়ে সবচেয়ে বেশি মনোযোগ দেন। এই কৌশল বিলাসী পণ্য যেমন দামি মোবাইলের ক্ষেত্রেও, তেমনি নিত্যপ্রয়োজনীয় পণ্য, যেমন মোবাইল রিচার্জের ক্ষেত্রেও সমানভাবে প্রযোজ্য। কেনাকাটার ক্ষেত্রে ক্রেতা কী সিদ্ধান্ত নেবেন, সেটাই সবচেয়ে গুরুত্বপূর্ণ বিষয়। বিক্রেতারা ঠিক সেখানেই গুরুত্ব দেন। এ বিষয়ে মেটলাইফের প্রধান যোগাযোগ কর্মকর্তা সাইফুর রহমান প্রথম আলোকে বলেন, পণ্যের বিপণনের ক্ষেত্রে কীভাবে ক্রেতার জন্য কেনার সিদ্ধান্তটা আরও সহজ করা যায়, বিক্রেতারা সে বিষয়ে সবচেয়ে বেশি মনোযোগ দেন। এই কৌশল বিলাসী পণ্য যেমন দামি মোবাইলের ক্ষেত্রেও, তেমনি নিত্যপ্রয়োজনীয় পণ্য, যেমন মোবাইল রিচার্জের ক্ষেত্রেও সমানভাবে প্রযোজ্য। সাইফুর রহমান আরও বলেন, মনোবিজ্ঞানীরা দেখেছেন, আমাদের মস্তিষ্ক সংখ্যা বোঝার সময় সবচেয়ে বামের সংখ্যাটাকেই বেশি গুরুত্ব দেয়। সে কারণে দেখা যায়, বিভিন্ন পণ্যের দাম রাখা হয় ১০৯৯ (পুরো ১১০০ নয়) কিংবা ৪৯৯ (পুরো ৫০০ টাকা নয়)। আমাদের কাছে মনে হয়, ১০৯৯ কার্যত ১০০০ টাকা আর ৪৯৯ মনে হয় ৪০০ টাকা। ফলে ক্রেতার মনে হয়, তিনি যেন কিছুটা কম মূল্য পরিশোধ করছেন। এই স্বস্তিবোধই বিক্রিতে সহায়তা করে।আরেকটি বিষয় উল্লেখ করা দরকার। সেটা হলো, সবার কাছে সব সময় খুচরো টাকা থাকে না। ১৯৯ বা ১৯৮ টাকা দিয়ে পণ্য কেনার পর বিক্রেতা যদি বলেন, তাঁর কাছে খুচরা নেই, তখন ক্রেতা ওই এক বা দুই টাকার জন্য কিছু বলেন না। তাঁর কাছে মনে হয়—এক বা দুই টাকাই তো। প্রতি পণ্যে যদি ১ বা ২ টাকা টাকা করে অতিরিক্ত নেওয়া হয়, তাহলে ছোট দোকারদারদের মুনাফা কম হয় না। সাইফুর রহমান আরও বলেন, মনোবিজ্ঞানীরা দেখেছেন, আমাদের মস্তিষ্ক সংখ্যা বোঝার সময় সবচেয়ে বামের সংখ্যাটাকেই বেশি গুরুত্ব দেয়। সে কারণে দেখা যায়, বিভিন্ন পণ্যের দাম রাখা হয় ১০৯৯ (পুরো ১১০০ নয়) কিংবা ৪৯৯ (পুরো ৫০০ টাকা নয়)। আমাদের কাছে মনে হয়, ১০৯৯ কার্যত ১০০০ টাকা আর ৪৯৯ মনে হয় ৪০০ টাকা। ফলে ক্রেতার মনে হয়, তিনি যেন কিছুটা কম মূল্য পরিশোধ করছেন। এই স্বস্তিবোধই বিক্রিতে সহায়তা করে। আরেকটি বিষয় উল্লেখ করা দরকার। সেটা হলো, সবার কাছে সব সময় খুচরো টাকা থাকে না। ১৯৯ বা ১৯৮ টাকা দিয়ে পণ্য কেনার পর বিক্রেতা যদি বলেন, তাঁর কাছে খুচরা নেই, তখন ক্রেতা ওই এক বা দুই টাকার জন্য কিছু বলেন না। তাঁর কাছে মনে হয়—এক বা দুই টাকাই তো। প্রতি পণ্যে যদি ১ বা ২ টাকা টাকা করে অতিরিক্ত নেওয়া হয়, তাহলে ছোট দোকারদারদের মুনাফা কম হয় না।",
    "date": "2025-11-09 11:57:15",
    "crawled_at": "2025-12-16 17:05:01"
}