{
    "url": "https://www.prothomalo.com/bangladesh/district/ara2y3txq4",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বিজয় দিবসের সভা বর্জন করল চাকসুর এজিএসসহ হল সংসদের ৯ প্রতিনিধি",
    "body": "চট্টগ্রাম বিশ্ববিদ্যালয়ে মহান বিজয় দিবস উপলক্ষে আয়োজিত সভা বর্জন করেছে বিশ্ববিদ্যালয়ের কেন্দ্রীয় ছাত্র সংসদের (চাকসু) এজিএসসহ হল সংসদের ৯ প্রতিনিধি। অনুষ্ঠানের মঞ্চে শহীদ বুদ্ধিজীবী হত্যা নিয়ে মন্তব্য করা সহ-উপাচার্যের উপস্থিতির কারণে নেতারা এই সিদ্ধান্ত নেন বলে জানিয়েছেন।আজ মঙ্গলবার বেলা সাড়ে ১১টায় বিশ্ববিদ্যালয়ের জারুলতলায় এ ঘটনা ঘটে। এ সময় ছাত্রদল ও ছাত্রশিবিরের নেতা-কর্মীদের মধ্যে হট্টগোল হয়। পরে বিশ্ববিদ্যালয়ের প্রক্টরিয়াল বডি পরিস্থিতি নিয়ন্ত্রণে আনে।জারুলতলায় ‘সাম্প্রতিক বাংলাদেশে বিজয় দিবসের তাৎপর্য’ শীর্ষক আলোচনা সভার আয়োজন করে বিশ্ববিদ্যালয় কর্তৃপক্ষ। সহ-উপাচার্য (প্রশাসন) অধ্যাপক মো. কামাল উদ্দিন এ সভার সভাপতিত্ব করেন। সভা শুরু হলে বিশ্ববিদ্যালয় ছাত্রদলের একটি মিছিল অনুষ্ঠানস্থলে আসে। তারা মঞ্চে থাকা সহ-উপাচার্য (একাডেমিক) শামীম উদ্দিন খানের পদত্যাগ চান। পরে হট্টগোল সৃষ্টি হয়। একপর্যায়ে এজিএস আয়ুবুর রহমান সভা বর্জনের ঘোষণা দেন। চট্টগ্রাম বিশ্ববিদ্যালয়ে মহান বিজয় দিবস উপলক্ষে আয়োজিত সভা বর্জন করেছে বিশ্ববিদ্যালয়ের কেন্দ্রীয় ছাত্র সংসদের (চাকসু) এজিএসসহ হল সংসদের ৯ প্রতিনিধি। অনুষ্ঠানের মঞ্চে শহীদ বুদ্ধিজীবী হত্যা নিয়ে মন্তব্য করা সহ-উপাচার্যের উপস্থিতির কারণে নেতারা এই সিদ্ধান্ত নেন বলে জানিয়েছেন। আজ মঙ্গলবার বেলা সাড়ে ১১টায় বিশ্ববিদ্যালয়ের জারুলতলায় এ ঘটনা ঘটে। এ সময় ছাত্রদল ও ছাত্রশিবিরের নেতা-কর্মীদের মধ্যে হট্টগোল হয়। পরে বিশ্ববিদ্যালয়ের প্রক্টরিয়াল বডি পরিস্থিতি নিয়ন্ত্রণে আনে। জারুলতলায় ‘সাম্প্রতিক বাংলাদেশে বিজয় দিবসের তাৎপর্য’ শীর্ষক আলোচনা সভার আয়োজন করে বিশ্ববিদ্যালয় কর্তৃপক্ষ। সহ-উপাচার্য (প্রশাসন) অধ্যাপক মো. কামাল উদ্দিন এ সভার সভাপতিত্ব করেন। সভা শুরু হলে বিশ্ববিদ্যালয় ছাত্রদলের একটি মিছিল অনুষ্ঠানস্থলে আসে। তারা মঞ্চে থাকা সহ-উপাচার্য (একাডেমিক) শামীম উদ্দিন খানের পদত্যাগ চান। পরে হট্টগোল সৃষ্টি হয়। একপর্যায়ে এজিএস আয়ুবুর রহমান সভা বর্জনের ঘোষণা দেন। বর্জনের ঘোষণা দিয়ে আয়ুবুর রহমান বলেন, ‘শহীদ বুদ্ধিজীবী দিবসে পাকিস্তানি হানাদার বাহিনীর পক্ষে কথা বলার পরও দুঃখপ্রকাশ কিংবা ক্ষমা চাননি সহ-উপাচার্য শামীম উদ্দিন খান। এর পরেও তিনি আলোচনা সভায় উপস্থিত হয়েছেন। এ কারণে আমরা এ আলোচনা সভা বর্জন করছি।’এজিএসের পাশাপাশি আরও ৯ প্রতিনিধি সভা বর্জন করেন। তাঁরা হলেন মাস্টারদা সূর্য সেন হল সংসদের সহসভাপতি (ভিপি) মো. তাজিম, সাধারণ সম্পাদক (জিএস) মো. সাদমান, এ এফ রহমান হল সংসদের স্বাস্থ্যবিষয়ক সম্পাদক তানজিম আশরাফ, শাহজালাল হল সংসদের এজিএস ইমতিয়াজ জাবেদ, সমাজসেবা, পরিবেশ ও মানবাধিকারবিষয়ক সম্পাদক মাহমুদুর রহমান, আলাওল হল সংসদের জিএস মো. নূরনবী, খেলাধুলা ও ক্রীড়া সম্পাদক বনি আল আমিন সরকার, অতীশ দীপঙ্কর হল সংসদের ভিপি রিপুল চাকমা এবং শিল্পী রশিদ চৌধুরী হোস্টেলের স্বাস্থ্য, আবাসন ও যোগাযোগবিষয়ক সম্পাদক জামিল হোসেন।বর্জনের সময় শাখা ইসলামী ছাত্রশিবিরের নেতা-কর্মীরাও উপস্থিত ছিলেন। আয়ুবুর রহমান বর্জনের ঘোষণা দেওয়ার পর বক্তব্য দেন চাকসুর ভিপি মো. ইব্রাহীম। তিনি ছাত্রদলকে উদ্দেশ করে বলেন, ‘ক্যাম্পাসে বহিরাগত নিয়ে এসে আমাদের কী বোঝাতে চান। আমাদের এখানে সাধারণ শিক্ষার্থী আছে, কর্মচারী-কর্মকর্তা আছে। আমি প্রশাসনের কাছে আহ্বান জানাই সবার নিরাপত্তা নিশ্চিতের জন্য।’ বর্জনের ঘোষণা দিয়ে আয়ুবুর রহমান বলেন, ‘শহীদ বুদ্ধিজীবী দিবসে পাকিস্তানি হানাদার বাহিনীর পক্ষে কথা বলার পরও দুঃখপ্রকাশ কিংবা ক্ষমা চাননি সহ-উপাচার্য শামীম উদ্দিন খান। এর পরেও তিনি আলোচনা সভায় উপস্থিত হয়েছেন। এ কারণে আমরা এ আলোচনা সভা বর্জন করছি।’ এজিএসের পাশাপাশি আরও ৯ প্রতিনিধি সভা বর্জন করেন। তাঁরা হলেন মাস্টারদা সূর্য সেন হল সংসদের সহসভাপতি (ভিপি) মো. তাজিম, সাধারণ সম্পাদক (জিএস) মো. সাদমান, এ এফ রহমান হল সংসদের স্বাস্থ্যবিষয়ক সম্পাদক তানজিম আশরাফ, শাহজালাল হল সংসদের এজিএস ইমতিয়াজ জাবেদ, সমাজসেবা, পরিবেশ ও মানবাধিকারবিষয়ক সম্পাদক মাহমুদুর রহমান, আলাওল হল সংসদের জিএস মো. নূরনবী, খেলাধুলা ও ক্রীড়া সম্পাদক বনি আল আমিন সরকার, অতীশ দীপঙ্কর হল সংসদের ভিপি রিপুল চাকমা এবং শিল্পী রশিদ চৌধুরী হোস্টেলের স্বাস্থ্য, আবাসন ও যোগাযোগবিষয়ক সম্পাদক জামিল হোসেন। বর্জনের সময় শাখা ইসলামী ছাত্রশিবিরের নেতা-কর্মীরাও উপস্থিত ছিলেন। আয়ুবুর রহমান বর্জনের ঘোষণা দেওয়ার পর বক্তব্য দেন চাকসুর ভিপি মো. ইব্রাহীম। তিনি ছাত্রদলকে উদ্দেশ করে বলেন, ‘ক্যাম্পাসে বহিরাগত নিয়ে এসে আমাদের কী বোঝাতে চান। আমাদের এখানে সাধারণ শিক্ষার্থী আছে, কর্মচারী-কর্মকর্তা আছে। আমি প্রশাসনের কাছে আহ্বান জানাই সবার নিরাপত্তা নিশ্চিতের জন্য।’ বিশ্ববিদ্যালয়ের প্রক্টর অধ্যাপক হোসেন শহীদ সোহরাওয়ার্দী অনুষ্ঠানে থাকায় তাঁর বক্তব্য নেওয়া সম্ভব হয়নি। জানতে চাইলে বিশ্ববিদ্যালয়ের সহকারী প্রক্টর সাঈদ বিন কামাল চৌধুরী বলেন, ‘আলোচনা সভা এখনো চলছে। আলোচনা সভা শেষে প্রক্টর বিস্তারিত বলবেন। তাঁর অনুপস্থিতিতে আমাদের পক্ষে বক্তব্য দেওয়া সম্ভব নয়।’এর আগে গত রোববার শহীদ বুদ্ধিজীবী দিবস উপলক্ষে আয়োজিত এক আলোচনা সভায় সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খান বলেন, ‘যে সময় আমি (পাকিস্তানি হানাদার বাহিনী) দেশ থেকে পালানোর জন্য চেষ্টা করছি, আমি জীবিত থাকব না মৃত থাকব, সে বিষয়ে কোনো ফয়সালা হয়নি; সে সময় পাকিস্তানি যোদ্ধারা বাংলাদেশের বুদ্ধিজীবীদের হত্যা করবে, এটি আমি মনে করি রীতিমতো অবান্তর।’ এ ছাড়া তিনি মুক্তিযুদ্ধে শহীদের সংখ্যা নিয়েও সংশয় প্রকাশ করেন।অধ্যাপক মোহাম্মদ শামীম উদ্দিন খানের এ বক্তব্য ছড়িয়ে পড়ার পরই সমালোচনা হতে থাকে। বিশ্ববিদ্যালয় শাখা ছাত্রদলসহ ছয়টি সংগঠন তাঁর পদত্যাগের দাবি করে। এ দাবিতে তারা গতকাল দুপুর সাড়ে ১২টায় প্রশাসনিক ভবনে তালা দিয়ে রাখেন। ফলে রাত প্রায় পৌনে ৯টা পর্যন্ত ভবনটিতে আটকা ছিলেন সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খান, সহ-উপাচার্য (প্রশাসনিক) অধ্যাপক মো. কামাল উদ্দিন ও ভারপ্রাপ্ত রেজিস্ট্রার অধ্যাপক সাইফুল ইসলাম। বিশ্ববিদ্যালয়ের প্রক্টর অধ্যাপক হোসেন শহীদ সোহরাওয়ার্দী অনুষ্ঠানে থাকায় তাঁর বক্তব্য নেওয়া সম্ভব হয়নি। জানতে চাইলে বিশ্ববিদ্যালয়ের সহকারী প্রক্টর সাঈদ বিন কামাল চৌধুরী বলেন, ‘আলোচনা সভা এখনো চলছে। আলোচনা সভা শেষে প্রক্টর বিস্তারিত বলবেন। তাঁর অনুপস্থিতিতে আমাদের পক্ষে বক্তব্য দেওয়া সম্ভব নয়।’ এর আগে গত রোববার শহীদ বুদ্ধিজীবী দিবস উপলক্ষে আয়োজিত এক আলোচনা সভায় সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খান বলেন, ‘যে সময় আমি (পাকিস্তানি হানাদার বাহিনী) দেশ থেকে পালানোর জন্য চেষ্টা করছি, আমি জীবিত থাকব না মৃত থাকব, সে বিষয়ে কোনো ফয়সালা হয়নি; সে সময় পাকিস্তানি যোদ্ধারা বাংলাদেশের বুদ্ধিজীবীদের হত্যা করবে, এটি আমি মনে করি রীতিমতো অবান্তর।’ এ ছাড়া তিনি মুক্তিযুদ্ধে শহীদের সংখ্যা নিয়েও সংশয় প্রকাশ করেন। অধ্যাপক মোহাম্মদ শামীম উদ্দিন খানের এ বক্তব্য ছড়িয়ে পড়ার পরই সমালোচনা হতে থাকে। বিশ্ববিদ্যালয় শাখা ছাত্রদলসহ ছয়টি সংগঠন তাঁর পদত্যাগের দাবি করে। এ দাবিতে তারা গতকাল দুপুর সাড়ে ১২টায় প্রশাসনিক ভবনে তালা দিয়ে রাখেন। ফলে রাত প্রায় পৌনে ৯টা পর্যন্ত ভবনটিতে আটকা ছিলেন সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খান, সহ-উপাচার্য (প্রশাসনিক) অধ্যাপক মো. কামাল উদ্দিন ও ভারপ্রাপ্ত রেজিস্ট্রার অধ্যাপক সাইফুল ইসলাম।",
    "date": "2025-12-16 14:21:45",
    "crawled_at": "2025-12-16 16:55:58"
}