{
    "url": "https://www.prothomalo.com/world/usa/3u3r675dhx",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "লাখো বছরের পুরোনো হ্রদ আবার জেগে উঠল",
    "body": "যত দূর চোখ যায় ধু ধু মরুভূমি, আর সারি সারি রুক্ষ পাহাড়। খুঁজেও মেলে না পিপাসা মেটানোর একফোঁটা পানি। চতুর্দিকে যেন মৃত্যুর হাতছানি। তাই, হয়তো এলাকাটির নাম ‘ডেথ ভ্যালি’ বা ‘মৃত্যুর উপত্যকা’। যুক্তরাষ্ট্রের ক্যালিফোর্নিয়ার এই উপত্যকায় এ বছর জেগে উঠেছে একটি হ্রদ। প্রাচীন হ্রদটি পুরোপুরি শুকিয়ে গিয়েছিল বহু আগেই।হ্রদটি কতটা প্রাচীন? শত কিংবা হাজার নয়, যেতে হবে ১ লাখ ২৮ হাজার থেকে ১ লাখ ৮৬ হাজার বছর আগে। ওই সময়ের মধ্যে ক্যালিফোর্নিয়ার সিয়েরা নাভাদা অঞ্চল ঢেকে গিয়েছিল হিমবাহে। সেই বরফগলা পানি থেকেই সৃষ্টি হয়েছিল হ্রদটি। হিসাব–নিকাশ করে দেখা গেছে, সে সময় এটি প্রায় ১৬০ কিলোমিটার দীর্ঘ ছিল। লোকমুখে এখন এর নাম ‘ম্যানলি লেক’। যত দূর চোখ যায় ধু ধু মরুভূমি, আর সারি সারি রুক্ষ পাহাড়। খুঁজেও মেলে না পিপাসা মেটানোর একফোঁটা পানি। চতুর্দিকে যেন মৃত্যুর হাতছানি। তাই, হয়তো এলাকাটির নাম ‘ডেথ ভ্যালি’ বা ‘মৃত্যুর উপত্যকা’। যুক্তরাষ্ট্রের ক্যালিফোর্নিয়ার এই উপত্যকায় এ বছর জেগে উঠেছে একটি হ্রদ। প্রাচীন হ্রদটি পুরোপুরি শুকিয়ে গিয়েছিল বহু আগেই। হ্রদটি কতটা প্রাচীন? শত কিংবা হাজার নয়, যেতে হবে ১ লাখ ২৮ হাজার থেকে ১ লাখ ৮৬ হাজার বছর আগে। ওই সময়ের মধ্যে ক্যালিফোর্নিয়ার সিয়েরা নাভাদা অঞ্চল ঢেকে গিয়েছিল হিমবাহে। সেই বরফগলা পানি থেকেই সৃষ্টি হয়েছিল হ্রদটি। হিসাব–নিকাশ করে দেখা গেছে, সে সময় এটি প্রায় ১৬০ কিলোমিটার দীর্ঘ ছিল। লোকমুখে এখন এর নাম ‘ম্যানলি লেক’। ম্যানলি লেকের আরও একটি বৈশিষ্ট্য রয়েছে। এটি পুরো উত্তর আমেরিকার সবচেয়ে নিচু ভূখণ্ড—সমুদ্রপৃষ্ঠ থেকে ২৮২ ফুট নিচে এর অবস্থান। পুরো এলাকায় বছরজুড়ে থাকে শুষ্কতা। রোদের তাপে ও গরম বাতাসে চৌচির হয়ে থাকে মাটি। তবে সেখানে নতুন করে পানি জমায় আবার মানুষ হ্রদটির দিকে ছুটছেন।কিন্তু হ্রদে পানি এল কীভাবে? আসলে চলতি বছরের সেপ্টেম্বর থেকে নভেম্বর পর্যন্ত সেখানে তুমুল ঝড়বাদল হয়েছে। যুক্তরাষ্ট্রের আবহাওয়া অফিসের হিসাবে—তিন মাসে ২ দশমিক ৪১ ইঞ্চি বৃষ্টি ঝরেছে সেখানে। শুধু নভেম্বরেই হয়েছে রেকর্ডভাঙা ১ দশমিক ৭৬ ইঞ্চি বৃষ্টি। শত বছরের বেশি আগে ১৯২৩ সালে সর্বোচ্চ ১ দশমিক ৭ ইঞ্চি বৃষ্টি হয়েছিল ম্যানলি লেক এলাকায়।এই বৃষ্টির পানি জমেই হ্রদটি অনেকটা প্রাচীন রূপ পেয়েছে। তবে এ বছরই যে হ্রদটি প্রথম জেগে উঠেছে, তা কিন্তু নয়। দুই বছর আগেও ঘূর্ণিঝড় ‘হিলারি’ পুরো এলাকা ঝড়বৃষ্টিতে ভাসিয়ে দিয়েছিল। সেবার চলতি বছরের বেশি পানি জমেছিল হ্রদটিতে। ফলে কিছু সময়ের জন্য হলেও নৌকা চালিয়ে মজা নিতে পেরেছিলেন ভ্রমণপিপাসুরা। ম্যানলি লেকের আরও একটি বৈশিষ্ট্য রয়েছে। এটি পুরো উত্তর আমেরিকার সবচেয়ে নিচু ভূখণ্ড—সমুদ্রপৃষ্ঠ থেকে ২৮২ ফুট নিচে এর অবস্থান। পুরো এলাকায় বছরজুড়ে থাকে শুষ্কতা। রোদের তাপে ও গরম বাতাসে চৌচির হয়ে থাকে মাটি। তবে সেখানে নতুন করে পানি জমায় আবার মানুষ হ্রদটির দিকে ছুটছেন। কিন্তু হ্রদে পানি এল কীভাবে? আসলে চলতি বছরের সেপ্টেম্বর থেকে নভেম্বর পর্যন্ত সেখানে তুমুল ঝড়বাদল হয়েছে। যুক্তরাষ্ট্রের আবহাওয়া অফিসের হিসাবে—তিন মাসে ২ দশমিক ৪১ ইঞ্চি বৃষ্টি ঝরেছে সেখানে। শুধু নভেম্বরেই হয়েছে রেকর্ডভাঙা ১ দশমিক ৭৬ ইঞ্চি বৃষ্টি। শত বছরের বেশি আগে ১৯২৩ সালে সর্বোচ্চ ১ দশমিক ৭ ইঞ্চি বৃষ্টি হয়েছিল ম্যানলি লেক এলাকায়। এই বৃষ্টির পানি জমেই হ্রদটি অনেকটা প্রাচীন রূপ পেয়েছে। তবে এ বছরই যে হ্রদটি প্রথম জেগে উঠেছে, তা কিন্তু নয়। দুই বছর আগেও ঘূর্ণিঝড় ‘হিলারি’ পুরো এলাকা ঝড়বৃষ্টিতে ভাসিয়ে দিয়েছিল। সেবার চলতি বছরের বেশি পানি জমেছিল হ্রদটিতে। ফলে কিছু সময়ের জন্য হলেও নৌকা চালিয়ে মজা নিতে পেরেছিলেন ভ্রমণপিপাসুরা।",
    "date": "2025-12-16 13:34:20",
    "crawled_at": "2025-12-16 17:01:53"
}