{
    "url": "https://www.prothomalo.com/bangladesh/2mu23mv10b",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আমাকে যারা নির্দিষ্ট দলের গোলাম বানাতে চায়, এটা তাদের সমস্যা: আনিস আলমগীর",
    "body": "আদালত প্রাঙ্গণে সাংবাদিক আনিস আলমগীরছবি: প্রথম আলোরাজধানীর উত্তরা পশ্চিম থানায় সন্ত্রাসবিরোধী আইনে করা মামলায় গ্রেপ্তার সাংবাদিক আনিস আলমগীরকে আজ সোমবার বিকেল ৫টা ৩৩ মিনিটে আদালতে তোলা হয়। রিমান্ড শুনানিতে তিনি আদালতকে বলেন, ‘আমাকে যারা নির্দিষ্ট দলের গোলাম বানাতে চায়, এটা তাদের সমস্যা।’এ মামলায় পুলিশ আনিস আলমগীরকে জিজ্ঞাসাবাদের জন্য সাত দিনের রিমান্ড চেয়ে ঢাকার চিফ মেট্রোপলিটন ম্যাজিস্ট্রেট আদালতে আবেদন করে। মামলার তদন্ত কর্মকর্তা উত্তরা পশ্চিম থানার পুলিশ পরিদর্শক মো. মনিরুজ্জামান রিমান্ডের আবেদন করেন। বিকেল ৫টা ৮ মিনিটে তাঁকে আদালতের হাজতখানায় আনা হয়।আদালতে আনিস আলমগীর বলেন, ‘মাননীয় আদালত, আমি সাংবাদিক। আমি ক্ষমতাকে প্রশ্ন করি। দুই যুগ ধরে আমি এটা করে এসেছি। আমার জব (কাজ) কারও কাছে নতজানু হওয়া না। আমাকে যারা নির্দিষ্ট দলের গোলাম বানাতে চায়, এটা তাদের সমস্যা। আমার ফেসবুকে সব বক্তব্য দিই। এখানে অপ্রকাশিত নেই কোনো কিছু। আমি ইউনূসের (প্রধান উপদেষ্টা) বাড়ি আক্রমণের কথা বলেছি। কিন্তু কোন কারণে বলেছি, ৩২–এ আক্রমণ এটা প্রতিহিংসার রাজনীতি। এটা ফিরে আসবে। সেটা বলেছি। জুলাইয়ের স্পিরিট কীভাবে বাড়বে, আমরা সেটা বলেছি। এখানে আমার ভুল কী হয়েছে, আমি জানি না। আমার সঙ্গে কারও যোগসূত্র নেই। ড. ইউনূস যদি চায়, সারা বাংলাদেশকে কারাগার বানাবে, বানাতে পারে।’গতকাল রোববার সন্ধ্যার পর আনিস আলমগীরকে রাজধানীর মিন্টো রোডে ডিবি কার্যালয়ে আনা হয়। এ বিষয়ে আনিস আলমগীর গতকাল রাত সাড়ে আটটার দিকে মুঠোফোনে প্রথম আলোকে বলেছিলেন, তাঁকে ধানমন্ডি এলাকার একটি জিম (ব্যায়ামাগার) থেকে সন্ধ্যা সাড়ে সাতটার দিকে নিয়ে আসা হয়। আটটার দিকে ডিবি কার্যালয়ে পৌঁছান। তাঁকে বলা হয়, ডিবিপ্রধান তাঁর সঙ্গে কথা বলবেন।আজ সোমবার বেলা ৩টা ৪০ মিনিটের দিকে ডিবিপ্রধান মো. শফিকুল ইসলাম বলেন, সন্ত্রাসবিরোধী আইনে করা একটি মামলায় সাংবাদিক আনিস আলমগীরকে গ্রেপ্তার করা হয়েছে।পরে জানা যায়, ‘জুলাই রেভল্যুশনারি অ্যালায়েন্স’ নামের একটি সংগঠনের কেন্দ্রীয় সংগঠক আরিয়ান আহমেদ গতকাল রাত দুটার দিকে রাজধানীর উত্তরা পশ্চিম থানায় সন্ত্রাসবিরোধী আইনে এ মামলা করেন। মামলায় সাংবাদিক আনিস আলমগীর, অভিনেত্রী মেহের আফরোজ শাওনসহ পাঁচজনকে আসামি করা হয়েছে।প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনবাংলাদেশ থেকে আরও পড়ুনসাংবাদিকগ্রেপ্তারমামলা রাজধানীর উত্তরা পশ্চিম থানায় সন্ত্রাসবিরোধী আইনে করা মামলায় গ্রেপ্তার সাংবাদিক আনিস আলমগীরকে আজ সোমবার বিকেল ৫টা ৩৩ মিনিটে আদালতে তোলা হয়। রিমান্ড শুনানিতে তিনি আদালতকে বলেন, ‘আমাকে যারা নির্দিষ্ট দলের গোলাম বানাতে চায়, এটা তাদের সমস্যা।’এ মামলায় পুলিশ আনিস আলমগীরকে জিজ্ঞাসাবাদের জন্য সাত দিনের রিমান্ড চেয়ে ঢাকার চিফ মেট্রোপলিটন ম্যাজিস্ট্রেট আদালতে আবেদন করে। মামলার তদন্ত কর্মকর্তা উত্তরা পশ্চিম থানার পুলিশ পরিদর্শক মো. মনিরুজ্জামান রিমান্ডের আবেদন করেন। বিকেল ৫টা ৮ মিনিটে তাঁকে আদালতের হাজতখানায় আনা হয়।আদালতে আনিস আলমগীর বলেন, ‘মাননীয় আদালত, আমি সাংবাদিক। আমি ক্ষমতাকে প্রশ্ন করি। দুই যুগ ধরে আমি এটা করে এসেছি। আমার জব (কাজ) কারও কাছে নতজানু হওয়া না। আমাকে যারা নির্দিষ্ট দলের গোলাম বানাতে চায়, এটা তাদের সমস্যা। আমার ফেসবুকে সব বক্তব্য দিই। এখানে অপ্রকাশিত নেই কোনো কিছু। আমি ইউনূসের (প্রধান উপদেষ্টা) বাড়ি আক্রমণের কথা বলেছি। কিন্তু কোন কারণে বলেছি, ৩২–এ আক্রমণ এটা প্রতিহিংসার রাজনীতি। এটা ফিরে আসবে। সেটা বলেছি। জুলাইয়ের স্পিরিট কীভাবে বাড়বে, আমরা সেটা বলেছি। এখানে আমার ভুল কী হয়েছে, আমি জানি না। আমার সঙ্গে কারও যোগসূত্র নেই। ড. ইউনূস যদি চায়, সারা বাংলাদেশকে কারাগার বানাবে, বানাতে পারে।’ গতকাল রোববার সন্ধ্যার পর আনিস আলমগীরকে রাজধানীর মিন্টো রোডে ডিবি কার্যালয়ে আনা হয়। এ বিষয়ে আনিস আলমগীর গতকাল রাত সাড়ে আটটার দিকে মুঠোফোনে প্রথম আলোকে বলেছিলেন, তাঁকে ধানমন্ডি এলাকার একটি জিম (ব্যায়ামাগার) থেকে সন্ধ্যা সাড়ে সাতটার দিকে নিয়ে আসা হয়। আটটার দিকে ডিবি কার্যালয়ে পৌঁছান। তাঁকে বলা হয়, ডিবিপ্রধান তাঁর সঙ্গে কথা বলবেন।আজ সোমবার বেলা ৩টা ৪০ মিনিটের দিকে ডিবিপ্রধান মো. শফিকুল ইসলাম বলেন, সন্ত্রাসবিরোধী আইনে করা একটি মামলায় সাংবাদিক আনিস আলমগীরকে গ্রেপ্তার করা হয়েছে। পরে জানা যায়, ‘জুলাই রেভল্যুশনারি অ্যালায়েন্স’ নামের একটি সংগঠনের কেন্দ্রীয় সংগঠক আরিয়ান আহমেদ গতকাল রাত দুটার দিকে রাজধানীর উত্তরা পশ্চিম থানায় সন্ত্রাসবিরোধী আইনে এ মামলা করেন। মামলায় সাংবাদিক আনিস আলমগীর, অভিনেত্রী মেহের আফরোজ শাওনসহ পাঁচজনকে আসামি করা হয়েছে।",
    "date": "2025-12-15 18:42:03",
    "crawled_at": "2025-12-16 06:54:19"
}