{
    "url": "https://www.prothomalo.com/politics/ca0is8su4l",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "তারেক রহমানকে অভ্যর্থনা জানাতে বিএনপির কমিটি",
    "body": "বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের প্রত্যাবর্তন উপলক্ষে অভ্যর্থনা কমিটি করেছে বিএনপি। গত সোমবার গঠিত এই কমিটির আহ্বায়ক করা হয়েছে দলের স্থায়ী কমিটির সদস্য সালাহউদ্দিন আহমদকে। সদস্যসচিব হিসেবে দায়িত্ব পালন করবেন দলের জ্যেষ্ঠ যুগ্ম মহাসচিব রুহুল কবির রিজভী।বিএনপির দায়িত্বশীল একটি সূত্র জানিয়েছে, অভ্যর্থনা কমিটিতে বিএনপির ১০ বিভাগীয় সাংগঠনিক সম্পাদক, অঙ্গসংগঠনের সভাপতি ও সাধারণ সম্পাদক এবং ঢাকা মহানগর উত্তর ও দক্ষিণ কমিটির আহ্বায়ক ও সদস্যসচিবেরা সদস্য হিসেবে রয়েছেন। বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের প্রত্যাবর্তন উপলক্ষে অভ্যর্থনা কমিটি করেছে বিএনপি। গত সোমবার গঠিত এই কমিটির আহ্বায়ক করা হয়েছে দলের স্থায়ী কমিটির সদস্য সালাহউদ্দিন আহমদকে। সদস্যসচিব হিসেবে দায়িত্ব পালন করবেন দলের জ্যেষ্ঠ যুগ্ম মহাসচিব রুহুল কবির রিজভী। বিএনপির দায়িত্বশীল একটি সূত্র জানিয়েছে, অভ্যর্থনা কমিটিতে বিএনপির ১০ বিভাগীয় সাংগঠনিক সম্পাদক, অঙ্গসংগঠনের সভাপতি ও সাধারণ সম্পাদক এবং ঢাকা মহানগর উত্তর ও দক্ষিণ কমিটির আহ্বায়ক ও সদস্যসচিবেরা সদস্য হিসেবে রয়েছেন। গতকাল মঙ্গলবার বিকেলে অভ্যর্থনা কমিটির প্রথম বৈঠক হয়। এই বৈঠকে তারেক রহমানের প্রত্যাবর্তন উপলক্ষে অভ্যর্থনার কর্মপরিকল্পনা নিয়ে সদস্যরা আলোচনা করেন। এর আগে গত সোমবার গুলশানে চেয়ারপারসনের কার্যালয়ে বিএনপি ও অঙ্গসংগঠনের যৌথ সভা হয়। ওই সভায় তারেক রহমানকে কীভাবে অভ্যর্থনা দেওয়া হবে, তা নিয়ে বিস্তারিত আলোচনা হয়েছে। সভায় সভাপতিত্ব করেন দলের মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর।১৭ বছরের বেশি সময় ধরে যুক্তরাজ্যের লন্ডনে নির্বাসিত থাকার পর ২৫ ডিসেম্বর ঢাকায় ফিরছেন তারেক রহমান। তাঁর প্রত্যাবর্তন উপলক্ষে ওই দিন হজরত শাহজালাল আন্তর্জাতিক বিমানবন্দরে নেতা-কর্মীরা সংবর্ধনা জানাতে উপস্থিত থাকবেন। বিমানবন্দর থেকে এভারকেয়ার হাসপাতাল পর্যন্ত নেতা-কর্মীরা রাস্তার দুই পাশে দাঁড়িয়ে তারেক রহমানকে সংবর্ধনা জানাবেন। গতকাল মঙ্গলবার বিকেলে অভ্যর্থনা কমিটির প্রথম বৈঠক হয়। এই বৈঠকে তারেক রহমানের প্রত্যাবর্তন উপলক্ষে অভ্যর্থনার কর্মপরিকল্পনা নিয়ে সদস্যরা আলোচনা করেন। এর আগে গত সোমবার গুলশানে চেয়ারপারসনের কার্যালয়ে বিএনপি ও অঙ্গসংগঠনের যৌথ সভা হয়। ওই সভায় তারেক রহমানকে কীভাবে অভ্যর্থনা দেওয়া হবে, তা নিয়ে বিস্তারিত আলোচনা হয়েছে। সভায় সভাপতিত্ব করেন দলের মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। ১৭ বছরের বেশি সময় ধরে যুক্তরাজ্যের লন্ডনে নির্বাসিত থাকার পর ২৫ ডিসেম্বর ঢাকায় ফিরছেন তারেক রহমান। তাঁর প্রত্যাবর্তন উপলক্ষে ওই দিন হজরত শাহজালাল আন্তর্জাতিক বিমানবন্দরে নেতা-কর্মীরা সংবর্ধনা জানাতে উপস্থিত থাকবেন। বিমানবন্দর থেকে এভারকেয়ার হাসপাতাল পর্যন্ত নেতা-কর্মীরা রাস্তার দুই পাশে দাঁড়িয়ে তারেক রহমানকে সংবর্ধনা জানাবেন। দলীয় সূত্র জানায়, বিমানবন্দর থেকে তারেক রহমান এভারকেয়ার হাসপাতালে যাবেন। সেখানে তাঁর মা খালেদা জিয়ার চিকিৎসা চলছে।বিএনপির একাধিক সূত্র জানায়, ঢাকায় আসার পর তারেক রহমান গুলশান অ্যাভিনিউর ১৯৬ নম্বর বাসায় উঠবেন। এই বাসার পাশেই ‘ফিরোজা’। বিএনপির চেয়ারপারসন খালেদা জিয়া কয়েক বছর ধরে এই বাসাতেই থাকছেন। দলীয় সূত্র জানায়, বিমানবন্দর থেকে তারেক রহমান এভারকেয়ার হাসপাতালে যাবেন। সেখানে তাঁর মা খালেদা জিয়ার চিকিৎসা চলছে। বিএনপির একাধিক সূত্র জানায়, ঢাকায় আসার পর তারেক রহমান গুলশান অ্যাভিনিউর ১৯৬ নম্বর বাসায় উঠবেন। এই বাসার পাশেই ‘ফিরোজা’। বিএনপির চেয়ারপারসন খালেদা জিয়া কয়েক বছর ধরে এই বাসাতেই থাকছেন।",
    "date": "2025-12-17 14:50:53",
    "crawled_at": "2025-12-17 19:26:11"
}