{
    "url": "https://www.prothomalo.com/business/bank/m3rnmjd8rj",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "তিন বছরে ৫ হাজার কোটি টাকার ডিজিটাল ঋণ",
    "body": "যেকোনো জরুরি প্রয়োজনে বিকাশ অ্যাপের মাধ্যমে সিটি ব্যাংক থেকে জামানতবিহীন ডিজিটাল ন্যানো লোন বা অতিক্ষুদ্র ঋণ নিতে পারছেন গ্রাহকেরা। বাণিজ্যিকভাবে সেবাটি চালুর মাত্র তিন বছরের মধ্যেই গ্রাহকেরা বিকাশ থেকে ৫ হাজার কোটি টাকার বেশি ডিজিটাল ন্যানো ঋণ নিয়েছেন। সংশ্লিষ্ট ব্যক্তিরা জানান, এখন পর্যন্ত এই অতিক্ষুদ্র ঋণসুবিধা নিয়েছেন সারা দেশের ১৯ লাখের বেশি গ্রাহক। ঋণগ্রহীতাদের মধ্যে ২৫ শতাংশই নারী। বিকাশ অ্যাপের মাধ্যমে এ পর্যন্ত মোট ১ কোটি ২৭ লাখের বেশি বার এই জামানতবিহীন ডিজিটাল ঋণ নেওয়া হয়েছে। অর্থাৎ অধিকাংশ গ্রাহকই একাধিকবার এই ঋণ নিয়েছেন। যেকোনো জরুরি প্রয়োজনে বিকাশ অ্যাপের মাধ্যমে সিটি ব্যাংক থেকে জামানতবিহীন ডিজিটাল ন্যানো লোন বা অতিক্ষুদ্র ঋণ নিতে পারছেন গ্রাহকেরা। বাণিজ্যিকভাবে সেবাটি চালুর মাত্র তিন বছরের মধ্যেই গ্রাহকেরা বিকাশ থেকে ৫ হাজার কোটি টাকার বেশি ডিজিটাল ন্যানো ঋণ নিয়েছেন। সংশ্লিষ্ট ব্যক্তিরা জানান, এখন পর্যন্ত এই অতিক্ষুদ্র ঋণসুবিধা নিয়েছেন সারা দেশের ১৯ লাখের বেশি গ্রাহক। ঋণগ্রহীতাদের মধ্যে ২৫ শতাংশই নারী। বিকাশ অ্যাপের মাধ্যমে এ পর্যন্ত মোট ১ কোটি ২৭ লাখের বেশি বার এই জামানতবিহীন ডিজিটাল ঋণ নেওয়া হয়েছে। অর্থাৎ অধিকাংশ গ্রাহকই একাধিকবার এই ঋণ নিয়েছেন। আজ রোববার এক সংবাদ বিজ্ঞপ্তিতে বিকাশ জানিয়েছে, বিকাশ অ্যাপ থেকে সিটি ব্যাংকের ডিজিটাল ঋণ নিতে আলাদা কোনো নথিপত্রের প্রয়োজন হয় না। ফলে যেকোনো সময় মাত্র কয়েক ট্যাপে তাৎক্ষণিক ৫০০ থেকে ৫০ হাজার টাকা পর্যন্ত এই জামানতবিহীন ঋণ নেওয়া যায়। এই ঋণ পরিশোধের সর্বোচ্চ মেয়াদ তিন মাস।ঋণের তথ্য বিশ্লেষণ করে দেখা যায়, ১৮ থেকে ৩৫ বছর বয়সী লোকেরা সবচেয়ে বেশি পরিমাণে এই ঋণ নিয়েছেন। আর ঢাকা ও চট্টগ্রাম বিভাগে বসবাসকারী গ্রাহকেরা বেশি নিচ্ছেন এই ঋণ। অর্থাৎ তুলনামূলক তরুণ বয়সী ও বড় বিভাগীয় শহরের লোকেরা বিকাশ অ্যাপের এই ঋণ বেশি নিচ্ছেন। ঋণের এই অর্থ তাঁরা চিকিৎসা, শিক্ষা, ব্যবসার মূলধন বাড়ানো, নতুন উদ্যোগ শুরু করা, ভ্রমণসহ নানা জরুরি প্রয়োজন মেটাতে খরচ করছেন বলে জানায় বিকাশ। আজ রোববার এক সংবাদ বিজ্ঞপ্তিতে বিকাশ জানিয়েছে, বিকাশ অ্যাপ থেকে সিটি ব্যাংকের ডিজিটাল ঋণ নিতে আলাদা কোনো নথিপত্রের প্রয়োজন হয় না। ফলে যেকোনো সময় মাত্র কয়েক ট্যাপে তাৎক্ষণিক ৫০০ থেকে ৫০ হাজার টাকা পর্যন্ত এই জামানতবিহীন ঋণ নেওয়া যায়। এই ঋণ পরিশোধের সর্বোচ্চ মেয়াদ তিন মাস। ঋণের তথ্য বিশ্লেষণ করে দেখা যায়, ১৮ থেকে ৩৫ বছর বয়সী লোকেরা সবচেয়ে বেশি পরিমাণে এই ঋণ নিয়েছেন। আর ঢাকা ও চট্টগ্রাম বিভাগে বসবাসকারী গ্রাহকেরা বেশি নিচ্ছেন এই ঋণ। অর্থাৎ তুলনামূলক তরুণ বয়সী ও বড় বিভাগীয় শহরের লোকেরা বিকাশ অ্যাপের এই ঋণ বেশি নিচ্ছেন। ঋণের এই অর্থ তাঁরা চিকিৎসা, শিক্ষা, ব্যবসার মূলধন বাড়ানো, নতুন উদ্যোগ শুরু করা, ভ্রমণসহ নানা জরুরি প্রয়োজন মেটাতে খরচ করছেন বলে জানায় বিকাশ। পরের বছর থেকে বাণিজ্যিকভাবে এই ঋণসেবা শুরু করে তারা। এরপর তিন বছরে গ্রাহক বেড়ে ১৯ লাখ ছাড়িয়েছে; বেড়েছে ঋণের পরিমাণও। শুরুতে ২০ হাজার টাকা পর্যন্ত ঋণ নিতে পারতেন গ্রাহকেরা। এরপর তা বাড়িয়ে ৩০ হাজার টাকা করা হয়। গ্রাহক চাহিদা বাড়তে থাকায় সর্বশেষ চলতি বছরের জুনে ডিজিটাল ন্যানো ঋণের সীমা বাড়িয়ে ৫০ হাজার টাকা করা হয়েছে।বিকাশ অ্যাপের গ্রাহকের লেনদেনের তথ্য বিশ্লেষণ ও প্রযুক্তিকে কাজে লাগিয়ে স্বয়ংক্রিয়ভাবে নির্ধারণ করা হচ্ছে সিটি ব্যাংক থেকে কোন গ্রাহক ঋণ পাবেন, কত টাকার ঋণ পাবেন। যাঁরা এখনো বিকাশের ডিজিটাল ঋণসেবার আওতায় আসেননি, তাঁরা নিয়মিত বিকাশ ব্যবহার করে অ্যাড মানি, সেভিংস, পেমেন্টসহ বিভিন্ন সেবা নিলে ঋণ পাওয়ার যোগ্য হয়ে উঠতে পারেন। পরের বছর থেকে বাণিজ্যিকভাবে এই ঋণসেবা শুরু করে তারা। এরপর তিন বছরে গ্রাহক বেড়ে ১৯ লাখ ছাড়িয়েছে; বেড়েছে ঋণের পরিমাণও। শুরুতে ২০ হাজার টাকা পর্যন্ত ঋণ নিতে পারতেন গ্রাহকেরা। এরপর তা বাড়িয়ে ৩০ হাজার টাকা করা হয়। গ্রাহক চাহিদা বাড়তে থাকায় সর্বশেষ চলতি বছরের জুনে ডিজিটাল ন্যানো ঋণের সীমা বাড়িয়ে ৫০ হাজার টাকা করা হয়েছে। বিকাশ অ্যাপের গ্রাহকের লেনদেনের তথ্য বিশ্লেষণ ও প্রযুক্তিকে কাজে লাগিয়ে স্বয়ংক্রিয়ভাবে নির্ধারণ করা হচ্ছে সিটি ব্যাংক থেকে কোন গ্রাহক ঋণ পাবেন, কত টাকার ঋণ পাবেন। যাঁরা এখনো বিকাশের ডিজিটাল ঋণসেবার আওতায় আসেননি, তাঁরা নিয়মিত বিকাশ ব্যবহার করে অ্যাড মানি, সেভিংস, পেমেন্টসহ বিভিন্ন সেবা নিলে ঋণ পাওয়ার যোগ্য হয়ে উঠতে পারেন। ঋণ নেওয়ার পর নির্ধারিত তারিখে বিকাশ অ্যাপে টাকা থাকা সাপেক্ষে স্বয়ংক্রিয়ভাবে কিস্তির টাকা জমা হয়ে যায়। এই ঋণের ওপর ইন্টারেস্ট, প্রসেসিং ফিসহ বিভিন্ন তথ্য ঋণ নেওয়ার সময় অ্যাপ থেকেই দেখে নিতে পারেন গ্রাহক। আবার নির্ধারিত সময়ের আগে ঋণ পরিশোধ করতে চাইলে শুধু যে কয় দিনের জন্য ঋণ নিয়েছেন, সেই কয় দিনের জন্যই ইন্টারেস্ট দিতে হয়। ঋণের কিস্তি পরিশোধের তারিখ অ্যাপ নোটিফিকেশন ও খুদে বার্তার (এসএমএস) মাধ্যমে মনে করিয়ে দেওয়া হয় গ্রাহকদের।ডিজিটাল অতিক্ষুদ্র ঋণের পাশাপাশি জরুরি ও নিত্যপ্রয়োজনীয় পণ্য কেনাকাটা সহজ করতে ‘পে-লেটার’ সেবা রয়েছে বিকাশ ও সিটি ব্যাংকের। ফলে পর্যাপ্ত ব্যালেন্স না থাকলেও প্রয়োজনীয় কেনাকাটা করে গ্রাহকেরা পে-লেটার সেবা ব্যবহার করে সরাসরি মূল্য পরিশোধ করতে পারছেন। ঋণ নেওয়ার পর নির্ধারিত তারিখে বিকাশ অ্যাপে টাকা থাকা সাপেক্ষে স্বয়ংক্রিয়ভাবে কিস্তির টাকা জমা হয়ে যায়। এই ঋণের ওপর ইন্টারেস্ট, প্রসেসিং ফিসহ বিভিন্ন তথ্য ঋণ নেওয়ার সময় অ্যাপ থেকেই দেখে নিতে পারেন গ্রাহক। আবার নির্ধারিত সময়ের আগে ঋণ পরিশোধ করতে চাইলে শুধু যে কয় দিনের জন্য ঋণ নিয়েছেন, সেই কয় দিনের জন্যই ইন্টারেস্ট দিতে হয়। ঋণের কিস্তি পরিশোধের তারিখ অ্যাপ নোটিফিকেশন ও খুদে বার্তার (এসএমএস) মাধ্যমে মনে করিয়ে দেওয়া হয় গ্রাহকদের। ডিজিটাল অতিক্ষুদ্র ঋণের পাশাপাশি জরুরি ও নিত্যপ্রয়োজনীয় পণ্য কেনাকাটা সহজ করতে ‘পে-লেটার’ সেবা রয়েছে বিকাশ ও সিটি ব্যাংকের। ফলে পর্যাপ্ত ব্যালেন্স না থাকলেও প্রয়োজনীয় কেনাকাটা করে গ্রাহকেরা পে-লেটার সেবা ব্যবহার করে সরাসরি মূল্য পরিশোধ করতে পারছেন। ঋণসুবিধার পাশাপাশি ক্ষুদ্র আমানত সেবাও রয়েছে বিকাশের। ঘরে বসে কোনো ধরনের কাগজপত্র ও ব্যাংক হিসাব ছাড়াই সাপ্তাহিক ও মাসিক ভিত্তিতে সঞ্চয়ী আমানত হিসাব (ডিপিএস) খোলা যায়। চারটি ব্যাংক ও একটি আর্থিক প্রতিষ্ঠানে এসব ডিপিএস খোলা যাচ্ছে। প্রতিষ্ঠানগুলো হচ্ছে মিউচুয়াল ট্রাস্ট ব্যাংক (এমটিবি), ঢাকা ব্যাংক, সিটি ব্যাংক ও ব্র্যাক ব্যাংক এবং আইডিএলসি ফাইন্যান্স।জানতে চাইলে বিকাশের হেড অব করপোরেট কমিউনিকেশনস শামসুদ্দিন হায়দার ডালিম বলেন, প্রয়োজনের সময় সরাসরি মুঠোফোনে জামানতবিহীন ডিজিটাল ঋণ পাওয়ার সুযোগ গ্রাহকদের আর্থিক অন্তর্ভুক্তিকে সুসংহত করছে। দুটি স্বনামধন্য আর্থিক প্রতিষ্ঠান তার নিজ নিজ সক্ষমতাকে কাজে লাগিয়ে আরও বৃহত্তর গ্রাহকগোষ্ঠীর কাছে এই ঋণসেবা পৌঁছাচ্ছে। ক্ষুদ্র উদ্যোক্তা ও জরুরি অর্থের প্রয়োজনে থাকা মানুষের কাছে এই ঋণ বিশেষ ভরসার জায়গা হয়ে উঠেছে। ঋণসুবিধার পাশাপাশি ক্ষুদ্র আমানত সেবাও রয়েছে বিকাশের। ঘরে বসে কোনো ধরনের কাগজপত্র ও ব্যাংক হিসাব ছাড়াই সাপ্তাহিক ও মাসিক ভিত্তিতে সঞ্চয়ী আমানত হিসাব (ডিপিএস) খোলা যায়। চারটি ব্যাংক ও একটি আর্থিক প্রতিষ্ঠানে এসব ডিপিএস খোলা যাচ্ছে। প্রতিষ্ঠানগুলো হচ্ছে মিউচুয়াল ট্রাস্ট ব্যাংক (এমটিবি), ঢাকা ব্যাংক, সিটি ব্যাংক ও ব্র্যাক ব্যাংক এবং আইডিএলসি ফাইন্যান্স। জানতে চাইলে বিকাশের হেড অব করপোরেট কমিউনিকেশনস শামসুদ্দিন হায়দার ডালিম বলেন, প্রয়োজনের সময় সরাসরি মুঠোফোনে জামানতবিহীন ডিজিটাল ঋণ পাওয়ার সুযোগ গ্রাহকদের আর্থিক অন্তর্ভুক্তিকে সুসংহত করছে। দুটি স্বনামধন্য আর্থিক প্রতিষ্ঠান তার নিজ নিজ সক্ষমতাকে কাজে লাগিয়ে আরও বৃহত্তর গ্রাহকগোষ্ঠীর কাছে এই ঋণসেবা পৌঁছাচ্ছে। ক্ষুদ্র উদ্যোক্তা ও জরুরি অর্থের প্রয়োজনে থাকা মানুষের কাছে এই ঋণ বিশেষ ভরসার জায়গা হয়ে উঠেছে।",
    "date": "2025-12-14 22:46:57",
    "crawled_at": "2025-12-17 19:06:08"
}