{
    "url": "https://www.prothomalo.com/business/bank/t3lykfz8ze",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "এক পরিচালককে নিয়ে অস্বস্তি এনআরবি ব্যাংকে",
    "body": "সনদধারী হিসাববিদদের সংগঠন ইনস্টিটিউট অব চার্টার্ড অ্যাকাউন্ট্যান্টস অব বাংলাদেশের (আইসিএবি) দণ্ডপ্রাপ্ত এক ব্যক্তিকে এনআরবি ব্যাংকের স্বতন্ত্র পরিচালক হিসেবে নিয়োগ দিয়েছে বাংলাদেশ ব্যাংক। গত মার্চে ব্যাংকটির পর্ষদ পুনর্গঠনের সময় দণ্ডপ্রাপ্ত হিসাববিদ এ কে এম মিজানুর রহমানকে ব্যাংকটির পরিচালক করা হয়। এখন তাঁর বিরুদ্ধে ব্যাংকটিতে অনৈতিক হস্তক্ষেপ ও নানা সুবিধা গ্রহণের অভিযোগ উঠেছে। জানা যায়, পেশাগত অসদাচরণের দায়ে এ কে এম মিজানুর রহমানকে দুই দফায় নানা শাস্তি দেয় আইসিএবি। এসব শাস্তির মধ্যে ছিল আর্থিক জরিমানা, ডকুমেন্ট ভেরিফিকেশন সিস্টেমে (ডিভিএস) প্রবেশাধিকার বন্ধ ও সদস্যপদ স্থগিত। এ অবস্থায় স্বতন্ত্র পরিচালক এ কে এম মিজানুর রহমানকে নিয়ে অস্বস্তিতে পড়েছে এনআরবি ব্যাংক। বাংলাদেশ ব্যাংক ও এনআরবি ব্যাংক সূত্রে এসব তথ্য জানা গেছে। সনদধারী হিসাববিদদের সংগঠন ইনস্টিটিউট অব চার্টার্ড অ্যাকাউন্ট্যান্টস অব বাংলাদেশের (আইসিএবি) দণ্ডপ্রাপ্ত এক ব্যক্তিকে এনআরবি ব্যাংকের স্বতন্ত্র পরিচালক হিসেবে নিয়োগ দিয়েছে বাংলাদেশ ব্যাংক। গত মার্চে ব্যাংকটির পর্ষদ পুনর্গঠনের সময় দণ্ডপ্রাপ্ত হিসাববিদ এ কে এম মিজানুর রহমানকে ব্যাংকটির পরিচালক করা হয়। এখন তাঁর বিরুদ্ধে ব্যাংকটিতে অনৈতিক হস্তক্ষেপ ও নানা সুবিধা গ্রহণের অভিযোগ উঠেছে। জানা যায়, পেশাগত অসদাচরণের দায়ে এ কে এম মিজানুর রহমানকে দুই দফায় নানা শাস্তি দেয় আইসিএবি। এসব শাস্তির মধ্যে ছিল আর্থিক জরিমানা, ডকুমেন্ট ভেরিফিকেশন সিস্টেমে (ডিভিএস) প্রবেশাধিকার বন্ধ ও সদস্যপদ স্থগিত। এ অবস্থায় স্বতন্ত্র পরিচালক এ কে এম মিজানুর রহমানকে নিয়ে অস্বস্তিতে পড়েছে এনআরবি ব্যাংক। বাংলাদেশ ব্যাংক ও এনআরবি ব্যাংক সূত্রে এসব তথ্য জানা গেছে। এ বিষয়ে বাংলাদেশ ব্যাংকের মুখপাত্র আরিফ হোসেন খান প্রথম আলোকে বলেন, ‘সরকার পরিবর্তনের পর স্বল্প সময়ে ১৪টি ব্যাংকের পর্ষদ পুনর্গঠন করা হয়েছে। বিভিন্ন পক্ষ থেকে নাম এসেছে। সবার বিষয়ে যথাযথ তথ্য সংগ্রহ ও খোঁজখবর নিয়ে নিয়োগ দেওয়া সম্ভব হয়নি। এখন যাঁদের বিরুদ্ধে অভিযোগ আসছে, আমরা তাঁদের বিষয়ে তদন্ত করে ব্যবস্থা নিচ্ছি। অনেককে সরিয়ে দেওয়া হচ্ছে। ব্যাংক থেকে আমাদের কাছে স্বনামে বা বেনামে অভিযোগ করলে তা খতিয়ে দেখে ব্যবস্থা নিচ্ছি।’সংশ্লিষ্ট সূত্রে জানা যায়, নিয়ম অনুযায়ী কোনো ব্যাংকের পরিচালক সার্বক্ষণিক গাড়ির সুবিধা পান না। শুধু পরিচালনা পর্ষদ বা ব্যাংকের অন্য কোনো সভায় যোগদানের জন্য গাড়ির সুবিধা নিতে পারেন। তবে এনআরবি ব্যাংকের বিভিন্ন বিভাগের চার কর্মকর্তা প্রথম আলোকে জানিয়েছেন, এ কে এম মিজানুর রহমান সভা ছাড়াও বিভিন্ন সময় ব্যাংক থেকে গাড়ির সুবিধা নিয়েছেন। একসঙ্গে দুটি গাড়িও ব্যবহার করেছেন। এর বাইরে ব্যাংকের বিভিন্ন সিদ্ধান্তে তিনি হস্তক্ষেপ করছেন। বিশেষ করে ব্যাংকের বিভিন্ন কার্যাদেশ দেওয়ার বিষয়ে হস্তক্ষেপ করছেন। এ নিয়ে পরিচালনা পর্ষদের পাশাপাশি ব্যাংকের কর্মকর্তারাও অস্বস্তিতে পড়েছেন। এ বিষয়ে বাংলাদেশ ব্যাংকের মুখপাত্র আরিফ হোসেন খান প্রথম আলোকে বলেন, ‘সরকার পরিবর্তনের পর স্বল্প সময়ে ১৪টি ব্যাংকের পর্ষদ পুনর্গঠন করা হয়েছে। বিভিন্ন পক্ষ থেকে নাম এসেছে। সবার বিষয়ে যথাযথ তথ্য সংগ্রহ ও খোঁজখবর নিয়ে নিয়োগ দেওয়া সম্ভব হয়নি। এখন যাঁদের বিরুদ্ধে অভিযোগ আসছে, আমরা তাঁদের বিষয়ে তদন্ত করে ব্যবস্থা নিচ্ছি। অনেককে সরিয়ে দেওয়া হচ্ছে। ব্যাংক থেকে আমাদের কাছে স্বনামে বা বেনামে অভিযোগ করলে তা খতিয়ে দেখে ব্যবস্থা নিচ্ছি।’ সংশ্লিষ্ট সূত্রে জানা যায়, নিয়ম অনুযায়ী কোনো ব্যাংকের পরিচালক সার্বক্ষণিক গাড়ির সুবিধা পান না। শুধু পরিচালনা পর্ষদ বা ব্যাংকের অন্য কোনো সভায় যোগদানের জন্য গাড়ির সুবিধা নিতে পারেন। তবে এনআরবি ব্যাংকের বিভিন্ন বিভাগের চার কর্মকর্তা প্রথম আলোকে জানিয়েছেন, এ কে এম মিজানুর রহমান সভা ছাড়াও বিভিন্ন সময় ব্যাংক থেকে গাড়ির সুবিধা নিয়েছেন। একসঙ্গে দুটি গাড়িও ব্যবহার করেছেন। এর বাইরে ব্যাংকের বিভিন্ন সিদ্ধান্তে তিনি হস্তক্ষেপ করছেন। বিশেষ করে ব্যাংকের বিভিন্ন কার্যাদেশ দেওয়ার বিষয়ে হস্তক্ষেপ করছেন। এ নিয়ে পরিচালনা পর্ষদের পাশাপাশি ব্যাংকের কর্মকর্তারাও অস্বস্তিতে পড়েছেন। এ নিয়ে প্রথম আলোর পক্ষ থেকে ব্যাংকটির চেয়ারম্যান ইকবাল আহমেদ ও ব্যবস্থাপনা পরিচালক তারেক রিয়াজ খানের সঙ্গে যোগাযোগ করা হলে তাঁরা এ বিষয়ে কথা বলতে রাজি হননি। তবে ব্যাংকটির শীর্ষ পর্যায়ের এক কর্মকর্তা জানান, বাংলাদেশ ব্যাংকের নিয়োগপ্রাপ্ত হওয়ায় কেউ তাঁর বিরুদ্ধে অভিযোগ করার সাহস করছেন না। এ সুযোগকে তিনি অপব্যবহার করছেন।স্বতন্ত্র পরিচালকদের যোগ্যতা নিয়ে আইসিএবির সভাপতি এন কে এ মবিন প্রথম আলোকে বলেন, হিসাববিদদের মধ্যে যাঁরা কোনো প্রতিষ্ঠানের প্রধান আর্থিক কর্মকর্তা ছিলেন, ব্যবস্থাপনা অভিজ্ঞতা আছে, সুশাসনে ভূমিকা রাখতে পারবেন, তাঁদের স্বতন্ত্র পরিচালক হিসেবে নিয়োগ দেওয়া উচিত। তাঁদের স্বচ্ছতা ও সততার বিষয়টিও দেখা দরকার, যাতে তাঁদের নিয়ে কোনো প্রশ্ন না ওঠে। এ নিয়ে প্রথম আলোর পক্ষ থেকে ব্যাংকটির চেয়ারম্যান ইকবাল আহমেদ ও ব্যবস্থাপনা পরিচালক তারেক রিয়াজ খানের সঙ্গে যোগাযোগ করা হলে তাঁরা এ বিষয়ে কথা বলতে রাজি হননি। তবে ব্যাংকটির শীর্ষ পর্যায়ের এক কর্মকর্তা জানান, বাংলাদেশ ব্যাংকের নিয়োগপ্রাপ্ত হওয়ায় কেউ তাঁর বিরুদ্ধে অভিযোগ করার সাহস করছেন না। এ সুযোগকে তিনি অপব্যবহার করছেন। স্বতন্ত্র পরিচালকদের যোগ্যতা নিয়ে আইসিএবির সভাপতি এন কে এ মবিন প্রথম আলোকে বলেন, হিসাববিদদের মধ্যে যাঁরা কোনো প্রতিষ্ঠানের প্রধান আর্থিক কর্মকর্তা ছিলেন, ব্যবস্থাপনা অভিজ্ঞতা আছে, সুশাসনে ভূমিকা রাখতে পারবেন, তাঁদের স্বতন্ত্র পরিচালক হিসেবে নিয়োগ দেওয়া উচিত। তাঁদের স্বচ্ছতা ও সততার বিষয়টিও দেখা দরকার, যাতে তাঁদের নিয়ে কোনো প্রশ্ন না ওঠে। প্রবাসী বাংলাদেশি বা এনআরবিদের মালিকানায় চতুর্থ প্রজন্মের ব্যাংক হিসেবে অনুমোদন পেয়েছিল এনআরবি ব্যাংক। দীর্ঘদিন ব্যাংকটির চেয়ারম্যান ছিলেন সংযুক্ত আরব আমিরাতভিত্তিক আল হারামাইন পারফিউমের চেয়ারম্যান মোহাম্মদ মাহতাবুর রহমান। গত বছরের আগস্টে আওয়ামী লীগ সরকারের পতনের পর তিনিসহ ব্যাংকটির বেশ কয়েকজন পরিচালক দেশে ফিরছেন না। এ কারণে গত মার্চে ব্যাংকটির পরিচালনা পর্ষদ ভেঙে পুনর্গঠন করে বাংলাদেশ ব্যাংক। ব্যাংকটির সাবেক চেয়ারম্যান ইকবাল আহমেদ ওবিই ও ছয়জনকে স্বতন্ত্র পরিচালক হিসেবে নিয়োগ দেওয়া হয়। পরে চেয়ারম্যানের দায়িত্ব পান ইকবাল আহমেদ ওবিই ও নিরীক্ষা কমিটির চেয়ারম্যান করা হয় স্বতন্ত্র পরিচালক এ কে এম মিজানুর রহমানকে।অভিযোগের বিষয়ে জানতে চাইলে এ কে এম মিজানুর রহমান প্রথম আলোকে বলেন, ‘আমি আশির দশকে হিসাববিদ হিসেবে পেশা শুরু করি। তখন যেসব নিয়মকানুন ছিল, এখন তার অনেক কিছু বদলে গেছে। নতুন নিয়ম লঙ্ঘন হওয়ায় আমাকে শাস্তি দেওয়া হয়েছিল।’ব্যাংক থেকে অনৈতিক সুবিধার বিষয়ে এ কে এম মিজানুর রহমান বলেন, ‘আমার নিজের দুটি গাড়ি রয়েছে। চালক না আসায় এক বা দুই দিন ব্যাংকের গাড়ি নিয়েছিলাম। এ ছাড়া নিরীক্ষক নিয়োগ নিয়ে যে অভিযোগ উঠেছে, তা ঠিক নয়। বাংলাদেশ ব্যাংক এসব বিষয়ে জানতে চেয়েছিল, আমি জবাব দিয়েছি।’ প্রবাসী বাংলাদেশি বা এনআরবিদের মালিকানায় চতুর্থ প্রজন্মের ব্যাংক হিসেবে অনুমোদন পেয়েছিল এনআরবি ব্যাংক। দীর্ঘদিন ব্যাংকটির চেয়ারম্যান ছিলেন সংযুক্ত আরব আমিরাতভিত্তিক আল হারামাইন পারফিউমের চেয়ারম্যান মোহাম্মদ মাহতাবুর রহমান। গত বছরের আগস্টে আওয়ামী লীগ সরকারের পতনের পর তিনিসহ ব্যাংকটির বেশ কয়েকজন পরিচালক দেশে ফিরছেন না। এ কারণে গত মার্চে ব্যাংকটির পরিচালনা পর্ষদ ভেঙে পুনর্গঠন করে বাংলাদেশ ব্যাংক। ব্যাংকটির সাবেক চেয়ারম্যান ইকবাল আহমেদ ওবিই ও ছয়জনকে স্বতন্ত্র পরিচালক হিসেবে নিয়োগ দেওয়া হয়। পরে চেয়ারম্যানের দায়িত্ব পান ইকবাল আহমেদ ওবিই ও নিরীক্ষা কমিটির চেয়ারম্যান করা হয় স্বতন্ত্র পরিচালক এ কে এম মিজানুর রহমানকে। অভিযোগের বিষয়ে জানতে চাইলে এ কে এম মিজানুর রহমান প্রথম আলোকে বলেন, ‘আমি আশির দশকে হিসাববিদ হিসেবে পেশা শুরু করি। তখন যেসব নিয়মকানুন ছিল, এখন তার অনেক কিছু বদলে গেছে। নতুন নিয়ম লঙ্ঘন হওয়ায় আমাকে শাস্তি দেওয়া হয়েছিল।’ ব্যাংক থেকে অনৈতিক সুবিধার বিষয়ে এ কে এম মিজানুর রহমান বলেন, ‘আমার নিজের দুটি গাড়ি রয়েছে। চালক না আসায় এক বা দুই দিন ব্যাংকের গাড়ি নিয়েছিলাম। এ ছাড়া নিরীক্ষক নিয়োগ নিয়ে যে অভিযোগ উঠেছে, তা ঠিক নয়। বাংলাদেশ ব্যাংক এসব বিষয়ে জানতে চেয়েছিল, আমি জবাব দিয়েছি।’ যে অভিযোগে দণ্ডশফিক মিজান রহমান অ্যান্ড আগস্টিনের ব্যবস্থাপনা অংশীদার এ কে এম মিজানুর রহমান। তাঁর বিরুদ্ধে ২০২২ সালে আইসিএবির কাছে পেশাগত অসদাচরণের অভিযোগ আসে। ওই অভিযোগের ভিত্তিতে করা তদন্তে তাঁর বিরুদ্ধে পেশাগত অসদাচরণের প্রমাণ পায় আইসিএবি। নিরীক্ষার জন্য যে ধরনের ফাইল সংরক্ষণ করা প্রয়োজন, তাঁর প্রতিষ্ঠান তা করছে না। কার্যপত্রে পর্যাপ্ত ও উপযুক্ত নিরীক্ষা নথি রাখা হয়নি। নিরীক্ষা কার্যক্রম পরিচালনার জন্য পর্যাপ্ত মানবসম্পদ ছিল না। কম খরচে নিরীক্ষার কাজ গ্রহণ, সময় না মেনে নিরীক্ষা পরিচালনাসহ নানা অভিযোগের সত্যতা পায় হিসাববিদদের সংগঠনটি।তদন্ত শেষে ২০২৩ সালের ফেব্রুয়ারিতে প্রথম এ কে এম মিজানুর রহমানকে তিরস্কার করার পাশাপাশি ডিভিসিতে প্রবেশাধিকার দুই বছরের জন্য বন্ধ বা স্থগিত করে আইসিএবি; সেই সঙ্গে দুই লাখ টাকা জরিমানা করা হয়। এর আগে ২০১৯ সালেও নিরীক্ষা ও প্রকাশসংক্রান্ত পেশাগত অসদাচরণের দায়ে এ কে এম মিজানুর রহমানের সদস্যপদ স্থগিত করেছিল আইসিএবি। ফার্স্টলিড সিকিউরিটিজের নিরীক্ষার ক্ষেত্রে পেশাগত অসদাচরণের জন্য দোষী সাব্যস্ত হওয়ায় এক বছরের জন্য তাঁর সদস্যপদ স্থগিত করা হয়েছিল। পরে তিনি সদস্যপদ ফেরত পান।জানতে চাইলে আইসিএবির সভাপতি এন কে এ মবিন প্রথম আলোকে বলেন, ‘যখন কাউকে শাস্তি দেওয়া হয়, তখন তিনি দণ্ডপ্রাপ্ত। আমাদের ওয়েবসাইটে দণ্ডপ্রাপ্তদের বিষয়ে বিস্তারিত উল্লেখ আছে। এরপরও বাংলাদেশ ব্যাংক কী বিবেচনায় তাঁকে স্বতন্ত্র পরিচালক করেছে, তা আমরা জানি না।’ যে অভিযোগে দণ্ড শফিক মিজান রহমান অ্যান্ড আগস্টিনের ব্যবস্থাপনা অংশীদার এ কে এম মিজানুর রহমান। তাঁর বিরুদ্ধে ২০২২ সালে আইসিএবির কাছে পেশাগত অসদাচরণের অভিযোগ আসে। ওই অভিযোগের ভিত্তিতে করা তদন্তে তাঁর বিরুদ্ধে পেশাগত অসদাচরণের প্রমাণ পায় আইসিএবি। নিরীক্ষার জন্য যে ধরনের ফাইল সংরক্ষণ করা প্রয়োজন, তাঁর প্রতিষ্ঠান তা করছে না। কার্যপত্রে পর্যাপ্ত ও উপযুক্ত নিরীক্ষা নথি রাখা হয়নি। নিরীক্ষা কার্যক্রম পরিচালনার জন্য পর্যাপ্ত মানবসম্পদ ছিল না। কম খরচে নিরীক্ষার কাজ গ্রহণ, সময় না মেনে নিরীক্ষা পরিচালনাসহ নানা অভিযোগের সত্যতা পায় হিসাববিদদের সংগঠনটি। তদন্ত শেষে ২০২৩ সালের ফেব্রুয়ারিতে প্রথম এ কে এম মিজানুর রহমানকে তিরস্কার করার পাশাপাশি ডিভিসিতে প্রবেশাধিকার দুই বছরের জন্য বন্ধ বা স্থগিত করে আইসিএবি; সেই সঙ্গে দুই লাখ টাকা জরিমানা করা হয়। এর আগে ২০১৯ সালেও নিরীক্ষা ও প্রকাশসংক্রান্ত পেশাগত অসদাচরণের দায়ে এ কে এম মিজানুর রহমানের সদস্যপদ স্থগিত করেছিল আইসিএবি। ফার্স্টলিড সিকিউরিটিজের নিরীক্ষার ক্ষেত্রে পেশাগত অসদাচরণের জন্য দোষী সাব্যস্ত হওয়ায় এক বছরের জন্য তাঁর সদস্যপদ স্থগিত করা হয়েছিল। পরে তিনি সদস্যপদ ফেরত পান। জানতে চাইলে আইসিএবির সভাপতি এন কে এ মবিন প্রথম আলোকে বলেন, ‘যখন কাউকে শাস্তি দেওয়া হয়, তখন তিনি দণ্ডপ্রাপ্ত। আমাদের ওয়েবসাইটে দণ্ডপ্রাপ্তদের বিষয়ে বিস্তারিত উল্লেখ আছে। এরপরও বাংলাদেশ ব্যাংক কী বিবেচনায় তাঁকে স্বতন্ত্র পরিচালক করেছে, তা আমরা জানি না।’",
    "date": "2025-12-10 12:30:37",
    "crawled_at": "2025-12-17 19:05:04"
}