{
    "url": "https://www.prothomalo.com/entertainment/song/b6l5pvid7z",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "পাকিস্তানি ব্যান্ড কাবিশকে না গেয়েই চলে যেতে হবে, কারণ...",
    "body": "বছরের প্রথম দিকে ঢাকায় গান পরিবেশন করেছে পাকিস্তানি ব্যান্ড ‘কাবিশ’। বছরের শেষ দিকেও তাদের নিয়ে একটি কনসার্টের আয়োজন করেছে প্রাইম ওয়েব কমিউনিকেশনস। ভেন্যু ছাড়া সব ধরনের আয়োজন প্রস্তুত ছিল। ঢাকায় এসে পৌঁছায় ব্যান্ড কাবিশও। কিন্তু বৃহস্পতিবার গভীর রাতে কনসার্টের আয়োজক ভেন্যুর নিশ্চয়তা দিতে পারেনি। তাই পাকিস্তানি ব্যান্ড দলটিকে এবার গান না গেয়েই বাংলাদেশ ছাড়তে হবে। আয়োজক সূত্রে এমনটাই জানা গেছে। বছরের প্রথম দিকে ঢাকায় গান পরিবেশন করেছে পাকিস্তানি ব্যান্ড ‘কাবিশ’। বছরের শেষ দিকেও তাদের নিয়ে একটি কনসার্টের আয়োজন করেছে প্রাইম ওয়েব কমিউনিকেশনস। ভেন্যু ছাড়া সব ধরনের আয়োজন প্রস্তুত ছিল। ঢাকায় এসে পৌঁছায় ব্যান্ড কাবিশও। কিন্তু বৃহস্পতিবার গভীর রাতে কনসার্টের আয়োজক ভেন্যুর নিশ্চয়তা দিতে পারেনি। তাই পাকিস্তানি ব্যান্ড দলটিকে এবার গান না গেয়েই বাংলাদেশ ছাড়তে হবে। আয়োজক সূত্রে এমনটাই জানা গেছে। ‘ওয়েভ ফেস্ট: ফিল দ্য উইন্টার’ শিরোনামের কনসার্টে অংশ নিতে বৃহস্পতিবার ভোরে ঢাকায় পৌঁছায় পাকিস্তানি ব্যান্ড কাবিশ। ফেসবুক পোস্টে খবরটি জানিয়েছে আয়োজক প্রতিষ্ঠান প্রাইম ওয়েভ কমিউনিকেশন। বিমানবন্দর থেকে ব্যান্ডের একটি ছবি পোস্ট করে আয়োজক প্রতিষ্ঠান লিখেছিল, ‘‘‘ওয়েভ ফেস্ট সিজন ১ ’’–এ অংশ নিতে নিরাপদে ঢাকায় পৌঁছেছে কাবিশ।’ ঢাকার মাদানী অ্যাভিনিউর কোর্টসাইডে হবে এই কনসার্ট। কাবিশের সঙ্গে বাংলাদেশের ব্যান্ড ‘শিরোনামহীন’, ‘মেঘদল’সহ আরও কয়েকজন শিল্পীরও অংশ নেওয়ার কথা ছিল। ‘ওয়েভ ফেস্ট: ফিল দ্য উইন্টার’ শিরোনামের কনসার্টে অংশ নিতে বৃহস্পতিবার ভোরে ঢাকায় পৌঁছায় পাকিস্তানি ব্যান্ড কাবিশ। ফেসবুক পোস্টে খবরটি জানিয়েছে আয়োজক প্রতিষ্ঠান প্রাইম ওয়েভ কমিউনিকেশন। বিমানবন্দর থেকে ব্যান্ডের একটি ছবি পোস্ট করে আয়োজক প্রতিষ্ঠান লিখেছিল, ‘‘‘ওয়েভ ফেস্ট সিজন ১ ’’–এ অংশ নিতে নিরাপদে ঢাকায় পৌঁছেছে কাবিশ।’ ঢাকার মাদানী অ্যাভিনিউর কোর্টসাইডে হবে এই কনসার্ট। কাবিশের সঙ্গে বাংলাদেশের ব্যান্ড ‘শিরোনামহীন’, ‘মেঘদল’সহ আরও কয়েকজন শিল্পীরও অংশ নেওয়ার কথা ছিল। আজ শুক্রবার আয়োজক প্রতিষ্ঠানের একাধিক কর্মকর্তার সঙ্গে কথা বলে জানা গেছে, তাঁদের প্রস্তুতিতে কোনো গাফিলতি ছিল না। ভেন্যু নিশ্চিত করতে তাঁরা সর্বোচ্চ চেষ্টা করে গেছেন। কিন্তু তাঁদেরকে অনুমতি হবে হবে বলে দেওয়ার পরও শেষ মুহূর্তে অনুমতি দেওয়া হয়নি। এতে গানপ্রেমী শ্রোতারা যেমন বঞ্চিত হয়েছেন, তেমনি আয়োজকেরাও অর্থনৈতিকভাবে মারাত্মক ক্ষতিগ্রস্ত হচ্ছে। এভাবে শেষ মুহূর্তে কনসার্ট আয়োজনের অনুমতি না দেওয়ার বিষয়টি ভীষণ উদ্বেগজনক মনে করছেন সংগীতসংশ্লিষ্ট ব্যক্তিরাও। আজ শুক্রবার আয়োজক প্রতিষ্ঠানের একাধিক কর্মকর্তার সঙ্গে কথা বলে জানা গেছে, তাঁদের প্রস্তুতিতে কোনো গাফিলতি ছিল না। ভেন্যু নিশ্চিত করতে তাঁরা সর্বোচ্চ চেষ্টা করে গেছেন। কিন্তু তাঁদেরকে অনুমতি হবে হবে বলে দেওয়ার পরও শেষ মুহূর্তে অনুমতি দেওয়া হয়নি। এতে গানপ্রেমী শ্রোতারা যেমন বঞ্চিত হয়েছেন, তেমনি আয়োজকেরাও অর্থনৈতিকভাবে মারাত্মক ক্ষতিগ্রস্ত হচ্ছে। এভাবে শেষ মুহূর্তে কনসার্ট আয়োজনের অনুমতি না দেওয়ার বিষয়টি ভীষণ উদ্বেগজনক মনে করছেন সংগীতসংশ্লিষ্ট ব্যক্তিরাও। ‘ওয়েভ ফেস্ট: ফিল দ্য উইন্টার’ কনসার্ট শুরু হওয়ার কথা ছিল আজ শুক্রবার বিকেল ৫টায়, চলার কথা ছিল রাত সাড়ে ১০টা পর্যন্ত।চলতি বছরের জানুয়ারিতে ‘ঢাকা ড্রিমস’ কনসার্টে গাইতে ঢাকায় এসেছিল কাবিশ। ‘বাচপান’, ‘তেরে পেয়ার মে’-এর মতো গানে পাকিস্তানের গণ্ডি পেরিয়ে ভারত, বাংলাদেশের শ্রোতাদের কাছেও পরিচিতি রয়েছে ব্যান্ডটির। ১৯৯৮ সালে জাফর জাইদি ও মাজ মওদুদ মিলে গঠন করেন সেমি ক্ল্যাসিক্যাল ব্যান্ড কাবিশ। ‘ওয়েভ ফেস্ট: ফিল দ্য উইন্টার’ কনসার্ট শুরু হওয়ার কথা ছিল আজ শুক্রবার বিকেল ৫টায়, চলার কথা ছিল রাত সাড়ে ১০টা পর্যন্ত। চলতি বছরের জানুয়ারিতে ‘ঢাকা ড্রিমস’ কনসার্টে গাইতে ঢাকায় এসেছিল কাবিশ। ‘বাচপান’, ‘তেরে পেয়ার মে’-এর মতো গানে পাকিস্তানের গণ্ডি পেরিয়ে ভারত, বাংলাদেশের শ্রোতাদের কাছেও পরিচিতি রয়েছে ব্যান্ডটির। ১৯৯৮ সালে জাফর জাইদি ও মাজ মওদুদ মিলে গঠন করেন সেমি ক্ল্যাসিক্যাল ব্যান্ড কাবিশ।",
    "date": "2025-12-05 13:30:00",
    "crawled_at": "2025-12-16 17:09:17"
}