{
    "url": "https://www.prothomalo.com/bangladesh/district/hz1mnadeop",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ঈশ্বরদীতে বিএনপি নেতাকে গুলি করে হত্যা",
    "body": "পাবনার ঈশ্বরদীতে জমি নিয়ে বিরোধে প্রতিপক্ষের গুলিতে বীরু মণ্ডল (৪৮) নামের এক বিএনপি নেতা নিহত হয়েছেন। আজ বুধবার সকালে উপজেলার লক্ষ্মীকুন্ডা ইউনিয়নের কামালপুর গ্রামে এ ঘটনা ঘটে।নিহত বীরু মোল্লা লক্ষ্মীকুন্ডা ইউনিয়ন বিএনপির আহ্বায়ক ছিলেন। তিনি ওই গ্রামের আবুল মোল্লার ছেলে। পাবনার ঈশ্বরদীতে জমি নিয়ে বিরোধে প্রতিপক্ষের গুলিতে বীরু মণ্ডল (৪৮) নামের এক বিএনপি নেতা নিহত হয়েছেন। আজ বুধবার সকালে উপজেলার লক্ষ্মীকুন্ডা ইউনিয়নের কামালপুর গ্রামে এ ঘটনা ঘটে। নিহত বীরু মোল্লা লক্ষ্মীকুন্ডা ইউনিয়ন বিএনপির আহ্বায়ক ছিলেন। তিনি ওই গ্রামের আবুল মোল্লার ছেলে। স্থানীয় লোকজনের সঙ্গে কথা বলে জানা যায়, বীরু মোল্লা ও তাঁর চাচাতো ভাই জহুরুল মোল্লার মধ্যে জমি নিয়ে বিরোধ চলছে। গতকাল মঙ্গলবার রাতে ওই বিরোধপূর্ণ জমি থেকে ইটভাটার জন্য মাটি কেটে নেন জহুরুল। আজ সকালে বীরু মোল্লা ও তাঁর লোকজন বিষয়টি নিয়ে কথা বলতে জহুরুল মোল্লার বাড়িতে যান। একপর্যায়ে দুজনের মধ্যে বাগ্‌বিতন্ডা হয়। এ সময় জহুরুল মোল্লা ও তাঁর ছেলে ঘর থেকে অস্ত্র বের করে ফাঁকা গুলি ছোড়েন এবং তাঁদের চলে যেতে বলে। একপর্যায়ে তাঁরা বীরু মোল্লাকে লক্ষ্য করে গুলি ছোড়েন। এতে মাথায় গুলিবিদ্ধ হয়ে বীরু মোল্লা গুরুতর আহত হন। পরে স্থানীয় লোকজন তাঁকে উদ্ধার করে ঈশ্বরদী উপজেলা স্বাস্থ্য কমপ্লেক্সে নিয়ে যান। হাসপাতালের চিকিৎসকরা তাঁকে মৃত ঘোষণা করেন। স্থানীয় লোকজনের সঙ্গে কথা বলে জানা যায়, বীরু মোল্লা ও তাঁর চাচাতো ভাই জহুরুল মোল্লার মধ্যে জমি নিয়ে বিরোধ চলছে। গতকাল মঙ্গলবার রাতে ওই বিরোধপূর্ণ জমি থেকে ইটভাটার জন্য মাটি কেটে নেন জহুরুল। আজ সকালে বীরু মোল্লা ও তাঁর লোকজন বিষয়টি নিয়ে কথা বলতে জহুরুল মোল্লার বাড়িতে যান। একপর্যায়ে দুজনের মধ্যে বাগ্‌বিতন্ডা হয়। এ সময় জহুরুল মোল্লা ও তাঁর ছেলে ঘর থেকে অস্ত্র বের করে ফাঁকা গুলি ছোড়েন এবং তাঁদের চলে যেতে বলে। একপর্যায়ে তাঁরা বীরু মোল্লাকে লক্ষ্য করে গুলি ছোড়েন। এতে মাথায় গুলিবিদ্ধ হয়ে বীরু মোল্লা গুরুতর আহত হন। পরে স্থানীয় লোকজন তাঁকে উদ্ধার করে ঈশ্বরদী উপজেলা স্বাস্থ্য কমপ্লেক্সে নিয়ে যান। হাসপাতালের চিকিৎসকরা তাঁকে মৃত ঘোষণা করেন। ঈশ্বরদী থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মমিনুজ্জামান বলেন, পারিবারিক বিরোধ নিয়ে ঘটনাটি ঘটেছে বলে প্রাথমিকভাবে জানা গেছে। খবর পেয়ে পুলিশ ঘটনাস্থলে যায়। ময়নাতদন্তের জন্য লাশ পাবনা জেনারেল হাসপাতাল মর্গে পাঠানো হয়েছে। ওই ঘটনায় অভিযুক্ত ব্যক্তিরা পালিয়ে গেছেন। বিষয়টি নিয়ে আইনগত ব্যবস্থা প্রক্রিয়াধীন আছে। ঈশ্বরদী থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মমিনুজ্জামান বলেন, পারিবারিক বিরোধ নিয়ে ঘটনাটি ঘটেছে বলে প্রাথমিকভাবে জানা গেছে। খবর পেয়ে পুলিশ ঘটনাস্থলে যায়। ময়নাতদন্তের জন্য লাশ পাবনা জেনারেল হাসপাতাল মর্গে পাঠানো হয়েছে। ওই ঘটনায় অভিযুক্ত ব্যক্তিরা পালিয়ে গেছেন। বিষয়টি নিয়ে আইনগত ব্যবস্থা প্রক্রিয়াধীন আছে।",
    "date": "2025-12-17 15:32:16",
    "crawled_at": "2025-12-17 19:23:26"
}