{
    "url": "https://www.prothomalo.com/bangladesh/district/4rjnbq5by3",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ে ‘ঘৃণাস্তম্ভ’, গোলাম আযম ও নিজামীর ছবিতে ময়লা নিক্ষেপ",
    "body": "মহান বিজয় দিবসে উপলক্ষে জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের রাজাকার ও স্বাধীনতাবিরোধীদের ছবি প্রদর্শনী করে এতে ময়লা নিক্ষেপ করেছেন একদল শিক্ষার্থী। আজ মঙ্গলবার বিশ্ববিদ্যালয়ের পুরোনো কলাভবনের সামনে এ কর্মসূচির আয়োজন করেন বিশ্ববিদ্যালয়ের নাটক ও নাট্যতত্ত্ব বিভাগের একদল শিক্ষার্থী। এ প্রদর্শনীর নাম দেওয়া হয়েছে ‘ঘৃণাস্তম্ভ’।আয়োজক শিক্ষার্থীদের কয়েকজন বলেন, ‘মহান মুক্তিযুদ্ধে লাখো শহীদের রক্তের বিনিময়ে একটি স্বাধীন দেশ পেয়েছি। কিন্তু মহান মুক্তিযুদ্ধে যাঁরা বিরোধিতা করেছিলেন সেই রাজাকার, আলবদরের উত্তরসূরিরা তাঁদের হিরো বানানোর চেষ্টা করছে। এর প্রতিবাদস্বরূপ মহান বিজয়ের এই দিনে রাজাকারের ছবি প্রদর্শনী করে সেখানে ময়লা-আবর্জনা নিক্ষেপ কর্মসূচি পালন করা হয়েছে।’ মহান বিজয় দিবসে উপলক্ষে জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের রাজাকার ও স্বাধীনতাবিরোধীদের ছবি প্রদর্শনী করে এতে ময়লা নিক্ষেপ করেছেন একদল শিক্ষার্থী। আজ মঙ্গলবার বিশ্ববিদ্যালয়ের পুরোনো কলাভবনের সামনে এ কর্মসূচির আয়োজন করেন বিশ্ববিদ্যালয়ের নাটক ও নাট্যতত্ত্ব বিভাগের একদল শিক্ষার্থী। এ প্রদর্শনীর নাম দেওয়া হয়েছে ‘ঘৃণাস্তম্ভ’। আয়োজক শিক্ষার্থীদের কয়েকজন বলেন, ‘মহান মুক্তিযুদ্ধে লাখো শহীদের রক্তের বিনিময়ে একটি স্বাধীন দেশ পেয়েছি। কিন্তু মহান মুক্তিযুদ্ধে যাঁরা বিরোধিতা করেছিলেন সেই রাজাকার, আলবদরের উত্তরসূরিরা তাঁদের হিরো বানানোর চেষ্টা করছে। এর প্রতিবাদস্বরূপ মহান বিজয়ের এই দিনে রাজাকারের ছবি প্রদর্শনী করে সেখানে ময়লা-আবর্জনা নিক্ষেপ কর্মসূচি পালন করা হয়েছে।’ আজ বেলা ১১টার দিকে বিশ্ববিদ্যালয়ের পুরোনো কলাভবনের সামনে দেখা যায়, একটি খুঁটিতে রাজাকারদের মোট ১০টি ছবি ঝোলানো রয়েছে। এর নিচেই স্তূপ করা রয়েছে ময়লা-আবর্জনা। ঠিক এর পাশেই আছে একটি ডাস্টবিন।আয়োজকেরা জানান, ছবিগুলো গোলাম আযম, কাদের মোল্লা ও মতিউর রহমান নিজামীর। কৃত্রিম বুদ্ধিমত্তার (এআই) সহায়তায় কয়েকটি ছবিতে তাঁদের দাঁড়ি ফেলে দেওয়া হয়েছে। আজ বেলা ১১টার দিকে বিশ্ববিদ্যালয়ের পুরোনো কলাভবনের সামনে দেখা যায়, একটি খুঁটিতে রাজাকারদের মোট ১০টি ছবি ঝোলানো রয়েছে। এর নিচেই স্তূপ করা রয়েছে ময়লা-আবর্জনা। ঠিক এর পাশেই আছে একটি ডাস্টবিন। আয়োজকেরা জানান, ছবিগুলো গোলাম আযম, কাদের মোল্লা ও মতিউর রহমান নিজামীর। কৃত্রিম বুদ্ধিমত্তার (এআই) সহায়তায় কয়েকটি ছবিতে তাঁদের দাঁড়ি ফেলে দেওয়া হয়েছে। আরও পড়ুনমহান বিজয় দিবসে জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ে ‘ভিক্টোরি ডে রান’৫ ঘণ্টা আগে বাংলাদেশে রাজাকার, আলবদর, আলশামস এবং মুক্তিযুদ্ধের বিরোধিতাকারীরা সব সময় আবর্জনার মতোই জানিয়ে বিশ্ববিদ্যালয়ের নাটক ও নাট্যতত্ত্ব বিভাগের শিক্ষার্থী ও আল-বেরুনী হল সংসদের সাধারণ সম্পাদক মুন্তাসির বিল্লাহ খান বলেন, তাঁদের স্থান ওই আবর্জনাতেই মানানসই। এর প্রতীকী হিসেবে তাঁদের ছবি প্রদর্শন করে ময়লা নিক্ষেপ করা হয়েছে। মহান মুক্তিযুদ্ধের মাধ্যমে যে দেশ অর্জন করা হয়েছে, সেই দেশে রাজাকারদের ঠাঁই নেই।নাটক ও নাট্যতত্ত্ব বিভাগের ৪৯তম ব্যাচের আরেক শিক্ষার্থী নবীন কিশোর গোস্বামী বলেন, মহান মুক্তিযুদ্ধের সময় বিরোধিতাকারীদের জন্য এটি একটি ঘৃণাস্তম্ভ। তাঁদের প্রতি ঘৃণা থেকেই এমন আয়োজন। বাংলাদেশে রাজাকার, আলবদর, আলশামস এবং মুক্তিযুদ্ধের বিরোধিতাকারীরা সব সময় আবর্জনার মতোই জানিয়ে বিশ্ববিদ্যালয়ের নাটক ও নাট্যতত্ত্ব বিভাগের শিক্ষার্থী ও আল-বেরুনী হল সংসদের সাধারণ সম্পাদক মুন্তাসির বিল্লাহ খান বলেন, তাঁদের স্থান ওই আবর্জনাতেই মানানসই। এর প্রতীকী হিসেবে তাঁদের ছবি প্রদর্শন করে ময়লা নিক্ষেপ করা হয়েছে। মহান মুক্তিযুদ্ধের মাধ্যমে যে দেশ অর্জন করা হয়েছে, সেই দেশে রাজাকারদের ঠাঁই নেই। নাটক ও নাট্যতত্ত্ব বিভাগের ৪৯তম ব্যাচের আরেক শিক্ষার্থী নবীন কিশোর গোস্বামী বলেন, মহান মুক্তিযুদ্ধের সময় বিরোধিতাকারীদের জন্য এটি একটি ঘৃণাস্তম্ভ। তাঁদের প্রতি ঘৃণা থেকেই এমন আয়োজন।",
    "date": "2025-12-16 15:32:01",
    "crawled_at": "2025-12-16 16:56:12"
}