{
    "url": "https://www.prothomalo.com/bangladesh/district/ouchn4v6kj",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‘নিরাপত্তা ইস্যু’র কথা বলে নির্বাচন থেকে সরে দাঁড়ালেন বিএনপি প্রার্থী মাসুদুজ্জামান",
    "body": "সাম্প্রতিক পরিস্থিতিতে নিরাপত্তাশঙ্কার কথা উল্লেখ করে নারায়ণগঞ্জ-৫ (শহর-বন্দর) আসনে বিএনপি–মনোনীত প্রার্থী ব্যবসায়ী ও ক্রীড়া সংগঠক মোহাম্মদ মাসুদুজ্জামান নির্বাচন থেকে সরে দাঁড়ানোর ঘোষণা দিয়েছেন। আজ মঙ্গলবার দুপুরে নারায়ণগঞ্জ প্রেসক্লাবে সাংবাদিকদের সঙ্গে মতবিনিময় সভায় তিনি এ ঘোষণা দেন। মোহাম্মদ মাসুদুজ্জামান নারায়ণগঞ্জ চেম্বার অব কমার্স অ্যান্ড ইন্ড্রাস্ট্রিজের সাবেক সভাপতি। তিনি মডেল গ্রুপের ব্যবস্থাপনা পরিচালক। তাঁর এই মতবিনিময় সভায় সাংবাদিক ছাড়াও স্থানীয় বিএনপি ও সহযোগী সংগঠনের নেতা–কর্মীরা উপস্থিত ছিলেন। সাম্প্রতিক পরিস্থিতিতে নিরাপত্তাশঙ্কার কথা উল্লেখ করে নারায়ণগঞ্জ-৫ (শহর-বন্দর) আসনে বিএনপি–মনোনীত প্রার্থী ব্যবসায়ী ও ক্রীড়া সংগঠক মোহাম্মদ মাসুদুজ্জামান নির্বাচন থেকে সরে দাঁড়ানোর ঘোষণা দিয়েছেন। আজ মঙ্গলবার দুপুরে নারায়ণগঞ্জ প্রেসক্লাবে সাংবাদিকদের সঙ্গে মতবিনিময় সভায় তিনি এ ঘোষণা দেন। মোহাম্মদ মাসুদুজ্জামান নারায়ণগঞ্জ চেম্বার অব কমার্স অ্যান্ড ইন্ড্রাস্ট্রিজের সাবেক সভাপতি। তিনি মডেল গ্রুপের ব্যবস্থাপনা পরিচালক। তাঁর এই মতবিনিময় সভায় সাংবাদিক ছাড়াও স্থানীয় বিএনপি ও সহযোগী সংগঠনের নেতা–কর্মীরা উপস্থিত ছিলেন। সাম্প্রতিক ঘটনা ও পরিবেশ–পরিস্থিতিতে পরিবারের সদস্যরা অত্যন্ত ব্যথিত ও ভীত। এর বাইরেও আরও কিছু নিরাপত্তা ইস্যু আছে, সেটা আমি বিশদভাবে বলতে চাই না। পরিবেশটাই নেগেটিভ। এটি দলের নয়, আমার নিজের সিদ্ধান্ত।মোহাম্মদ মাসুদুজ্জামান, বিএনপি মনোনীত প্রার্থী, নারায়ণগঞ্জ-৫ সংবাদ সম্মেলনে মাসুদুজ্জামান বলেন, দল থেকে প্রার্থী হিসেবে মনোনয়ন পাওয়ার পর তিনি এলাকায় গণসংযোগসহ নানা কর্মসূচি শুরু করেছিলেন। মানুষের কাছ থেকেও ব্যাপক সাড়া পেয়েছেন। মনে হয়েছে, ভোটারদের একটা স্বপ্ন পূরণ হতে যাচ্ছে।এলাকার ভোটারদের প্রতি কৃতজ্ঞতা জানিয়ে মাসুদুজ্জামান বলেন, ‘সাম্প্রতিক নিরাপত্তা পরিস্থিতি ও ব্যক্তিগত কারণে আমি নির্বাচন করব না, আমি মনোনয়ন কিনব না। এ কারণে শহর ও বন্দরবাসীর কাছে ক্ষমা চেয়ে নিচ্ছি। আমি একজন সমাজকর্মী হিসেবে আজীবন আপনাদের পাশে থাকব।’ বিএনপি–মনোনীত এই প্রার্থী বলেন, ‘আমি জানি আমি কী কাজটা করতে যাচ্ছি। এ সিদ্ধান্তের কারণে আমার দলের ও শুভাকাঙ্ক্ষী অনেকের আশা–আকাঙ্ক্ষা আজ মাটি হয়ে গেল। এ সিদ্ধান্ত অনেক শক্ত করেই নেওয়া।’মাসুদুজ্জামান বলেন, ‘আমার অভিজ্ঞতায় এযাবৎকালে যতগুলো অনুষ্ঠান ও সংবাদ সম্মেলন করেছি, এই সংবাদ সম্মেলটা ভিন্ন। এখানে পিনপতন পরিবেশ। আমি জানি, এই অবস্থা কেমন; তারপরও এটার বিশদ বর্ণনা দেওয়ার মতো নয়। কীভাবে যে না করব...এই কয়েকটা দিন নিজেকে তৈরি করার চেষ্টা করছিলাম। যাঁরাই এই আসনে মনোনয়ন পাবেন, তাঁদের সঙ্গে আমাদের নেতা–কর্মীদের নিয়ে দলের হয়ে কাজ করব। আমাদের মধ্যে কোনো ধরনের বৈরিতা থাকবে না, আমরা সবাই একযোগে কাজ করব।’ সংবাদ সম্মেলনে মাসুদুজ্জামান বলেন, দল থেকে প্রার্থী হিসেবে মনোনয়ন পাওয়ার পর তিনি এলাকায় গণসংযোগসহ নানা কর্মসূচি শুরু করেছিলেন। মানুষের কাছ থেকেও ব্যাপক সাড়া পেয়েছেন। মনে হয়েছে, ভোটারদের একটা স্বপ্ন পূরণ হতে যাচ্ছে। এলাকার ভোটারদের প্রতি কৃতজ্ঞতা জানিয়ে মাসুদুজ্জামান বলেন, ‘সাম্প্রতিক নিরাপত্তা পরিস্থিতি ও ব্যক্তিগত কারণে আমি নির্বাচন করব না, আমি মনোনয়ন কিনব না। এ কারণে শহর ও বন্দরবাসীর কাছে ক্ষমা চেয়ে নিচ্ছি। আমি একজন সমাজকর্মী হিসেবে আজীবন আপনাদের পাশে থাকব।’ বিএনপি–মনোনীত এই প্রার্থী বলেন, ‘আমি জানি আমি কী কাজটা করতে যাচ্ছি। এ সিদ্ধান্তের কারণে আমার দলের ও শুভাকাঙ্ক্ষী অনেকের আশা–আকাঙ্ক্ষা আজ মাটি হয়ে গেল। এ সিদ্ধান্ত অনেক শক্ত করেই নেওয়া।’ মাসুদুজ্জামান বলেন, ‘আমার অভিজ্ঞতায় এযাবৎকালে যতগুলো অনুষ্ঠান ও সংবাদ সম্মেলন করেছি, এই সংবাদ সম্মেলটা ভিন্ন। এখানে পিনপতন পরিবেশ। আমি জানি, এই অবস্থা কেমন; তারপরও এটার বিশদ বর্ণনা দেওয়ার মতো নয়। কীভাবে যে না করব...এই কয়েকটা দিন নিজেকে তৈরি করার চেষ্টা করছিলাম। যাঁরাই এই আসনে মনোনয়ন পাবেন, তাঁদের সঙ্গে আমাদের নেতা–কর্মীদের নিয়ে দলের হয়ে কাজ করব। আমাদের মধ্যে কোনো ধরনের বৈরিতা থাকবে না, আমরা সবাই একযোগে কাজ করব।’ নিজেকে একজন রাজনীতিক, ব্যবসায়ী ও ক্রীড়া সংগঠক হিসেবে তুলে ধরে মাসুদুজ্জামান বলেন, ‘সবার আগে পরিবার এবং নিরাপত্তা। আমি আগেই বলেছি, পরিবার থেকে বিদায় নিয়েই রাজনীতিতে এসেছি। সেখানে তাদের কোনো বাধা ছিল না। তারা রাজি না হয়েও রাজি হয়েছে। আমি ইচ্ছা প্রকাশ করেছি মানুষের জন্য কাজ করার। সাম্প্রতিক ঘটনা ও পরিবেশ–পরিস্থিতিতে পরিবারের সদস্যরা অত্যন্ত ব্যথিত ও ভীত। এর বাইরেও আরও কিছু নিরাপত্তা ইস্যু আছে, সেটা আমি বিশদভাবে বলতে চাই না। পরিবেশটাই নেগেটিভ। এটি দলের নয়, আমার নিজের সিদ্ধান্ত।’দলের ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের প্রতি কৃতজ্ঞতা জানিয়ে মাসুদুজ্জামান আরও বলেন, ‘উনি (তারেক রহমান) আমাকে সম্মান দিয়েছিলেন, এটা আমি ধরে রাখতে পারলাম না। আশা করছি, দল বিষয়টি বিবেচনা করবে। আমার দুর্ভাগ্য আমি এটা ধরে রাখতে পারলাম না। বিএনপি বড় একটি দল, আমি পরিবারের কাছে পারছি না, পরিবার এখানে গুরুত্বপূর্ণ। দু–একটি ঘটনা ঘটলেও পরিস্থিতি এখনো ভালো আছে। আশা করছি, ফেব্রুয়ারিতে নির্বাচন হবে।’ নিজেকে একজন রাজনীতিক, ব্যবসায়ী ও ক্রীড়া সংগঠক হিসেবে তুলে ধরে মাসুদুজ্জামান বলেন, ‘সবার আগে পরিবার এবং নিরাপত্তা। আমি আগেই বলেছি, পরিবার থেকে বিদায় নিয়েই রাজনীতিতে এসেছি। সেখানে তাদের কোনো বাধা ছিল না। তারা রাজি না হয়েও রাজি হয়েছে। আমি ইচ্ছা প্রকাশ করেছি মানুষের জন্য কাজ করার। সাম্প্রতিক ঘটনা ও পরিবেশ–পরিস্থিতিতে পরিবারের সদস্যরা অত্যন্ত ব্যথিত ও ভীত। এর বাইরেও আরও কিছু নিরাপত্তা ইস্যু আছে, সেটা আমি বিশদভাবে বলতে চাই না। পরিবেশটাই নেগেটিভ। এটি দলের নয়, আমার নিজের সিদ্ধান্ত।’ দলের ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের প্রতি কৃতজ্ঞতা জানিয়ে মাসুদুজ্জামান আরও বলেন, ‘উনি (তারেক রহমান) আমাকে সম্মান দিয়েছিলেন, এটা আমি ধরে রাখতে পারলাম না। আশা করছি, দল বিষয়টি বিবেচনা করবে। আমার দুর্ভাগ্য আমি এটা ধরে রাখতে পারলাম না। বিএনপি বড় একটি দল, আমি পরিবারের কাছে পারছি না, পরিবার এখানে গুরুত্বপূর্ণ। দু–একটি ঘটনা ঘটলেও পরিস্থিতি এখনো ভালো আছে। আশা করছি, ফেব্রুয়ারিতে নির্বাচন হবে।’ শীতলক্ষ্যার দুই পাড়ের শহর-বন্দর নিয়ে নারায়ণগঞ্জ-৫ আসনটি গঠিত। এতে নারায়ণগঞ্জ সিটি করপোরেশনের ১১ থেকে ২৭ নম্বর ওয়ার্ড এবং বন্দর উপজেলা পড়েছে। গত ২৩ নভেম্বর বিএনপির কেন্দ্রীয় কার্যালয় থেকে নারায়ণগঞ্জ-৫ আসনে মাসুদুজ্জামানকে প্রার্থী ঘোষণা করে বিএনপি। এর পর থেকে তিনি ভোট চেয়ে এলাকায় ব্যাপক গণসংযোগ, সভা-সমাবেশ করে আসছিলেন।নব্বইয়ের দশকে ওয়ার্ড যুবদলের সভাপতির রাজনীতি করা মাসুদুজ্জামান দীর্ঘদিন ব্যবসায় যুক্ত ছিলেন। রাজনীতিতে সক্রিয় ছিলেন না। গত ৯ সেপ্টেম্বর রাজধানীর পল্টন কেন্দ্রীয় কার্যালয়ে আনুষ্ঠানিকভাবে বিএনপিতে যোগদান করেন। দলীয় মনোনয়নও পান। শীতলক্ষ্যার দুই পাড়ের শহর-বন্দর নিয়ে নারায়ণগঞ্জ-৫ আসনটি গঠিত। এতে নারায়ণগঞ্জ সিটি করপোরেশনের ১১ থেকে ২৭ নম্বর ওয়ার্ড এবং বন্দর উপজেলা পড়েছে। গত ২৩ নভেম্বর বিএনপির কেন্দ্রীয় কার্যালয় থেকে নারায়ণগঞ্জ-৫ আসনে মাসুদুজ্জামানকে প্রার্থী ঘোষণা করে বিএনপি। এর পর থেকে তিনি ভোট চেয়ে এলাকায় ব্যাপক গণসংযোগ, সভা-সমাবেশ করে আসছিলেন। নব্বইয়ের দশকে ওয়ার্ড যুবদলের সভাপতির রাজনীতি করা মাসুদুজ্জামান দীর্ঘদিন ব্যবসায় যুক্ত ছিলেন। রাজনীতিতে সক্রিয় ছিলেন না। গত ৯ সেপ্টেম্বর রাজধানীর পল্টন কেন্দ্রীয় কার্যালয়ে আনুষ্ঠানিকভাবে বিএনপিতে যোগদান করেন। দলীয় মনোনয়নও পান। এই আসনে মাসুদুজ্জামান ছাড়াও বিএনপির মনোনয়নপ্রত্যাশী হিসেবে ছিলেন সাবেক সংসদ সদস্য ও মহানগর বিএনপির সাবেক সভাপতি আবুল কালাম, মহানগর বিএনপির আহ্বায়ক সাখাওয়াত হোসেন, সদস্যসচিব আবু আল ইউসুফ, বিএনপি নেতা আবু জাফর বাবুল। আবু আল ইউসুফ দলীয় প্রার্থী মাসুদুজ্জামানের পক্ষে কাজ শুরু করলেও অপর তিনজন নির্বাচনে মাঠে থাকার ঘোষণা দেন।মাসুদুজ্জামানের সরে যাওয়ার ঘোষণা প্রসঙ্গে দলের মনোনয়নপ্রত্যাশী সাবেক সংসদ সদস্য আবুল কালাম প্রথম আলোকে বলেন, ‘উনি (মাসুদুজ্জামান) কী কারণে নির্বাচন থেকে সরে দাড়িয়েছেন, সে বিষয়ে আমি কিছু বলবো না। তবে নিরাপত্তা নিয়ে আমি কোনো হুমকি দেখছি না। আমি স্বাচ্ছন্দ্যে চলাফেরা করছি।’আর নিরাপত্তা নিয়ে কোনো শঙ্কা অনুভব করছেন না উল্লেখ করে মহানগর বিএনপির আহ্বায়ক সাখাওয়াত হোসেন বলেন, ‘নারায়ণগঞ্জের নিরাপত্তা পরিস্থিতি স্বাভাবিক রয়েছে। উনি (মাসুদুজ্জামান) সরে দাঁড়ালেও দলে প্রার্থীতা নিয়ে কোনো শূন্যতা তৈরি হবে না। দলে আরো অনেক ভালো প্রার্থী রয়েছেন।’আলোচিত নারায়ণগঞ্জ–৫ আসনে বিগত দিনে সংসদ সদস্য ছিলেন জাতীয় পার্টির প্রেসিডিয়াম সদস্য সেলিম ওসমান। তিনি আওয়ামী লীগদলীয় সাবেক সংসদ সদস্য শামীম ওসমানের বড় ভাই। গত বছরের ৫ আগস্ট আওয়ামী লীগ সরকারের পতন হলে তিনি আড়ালে চলে যান। এই আসনে মাসুদুজ্জামান ছাড়াও বিএনপির মনোনয়নপ্রত্যাশী হিসেবে ছিলেন সাবেক সংসদ সদস্য ও মহানগর বিএনপির সাবেক সভাপতি আবুল কালাম, মহানগর বিএনপির আহ্বায়ক সাখাওয়াত হোসেন, সদস্যসচিব আবু আল ইউসুফ, বিএনপি নেতা আবু জাফর বাবুল। আবু আল ইউসুফ দলীয় প্রার্থী মাসুদুজ্জামানের পক্ষে কাজ শুরু করলেও অপর তিনজন নির্বাচনে মাঠে থাকার ঘোষণা দেন। মাসুদুজ্জামানের সরে যাওয়ার ঘোষণা প্রসঙ্গে দলের মনোনয়নপ্রত্যাশী সাবেক সংসদ সদস্য আবুল কালাম প্রথম আলোকে বলেন, ‘উনি (মাসুদুজ্জামান) কী কারণে নির্বাচন থেকে সরে দাড়িয়েছেন, সে বিষয়ে আমি কিছু বলবো না। তবে নিরাপত্তা নিয়ে আমি কোনো হুমকি দেখছি না। আমি স্বাচ্ছন্দ্যে চলাফেরা করছি।’ আর নিরাপত্তা নিয়ে কোনো শঙ্কা অনুভব করছেন না উল্লেখ করে মহানগর বিএনপির আহ্বায়ক সাখাওয়াত হোসেন বলেন, ‘নারায়ণগঞ্জের নিরাপত্তা পরিস্থিতি স্বাভাবিক রয়েছে। উনি (মাসুদুজ্জামান) সরে দাঁড়ালেও দলে প্রার্থীতা নিয়ে কোনো শূন্যতা তৈরি হবে না। দলে আরো অনেক ভালো প্রার্থী রয়েছেন।’ আলোচিত নারায়ণগঞ্জ–৫ আসনে বিগত দিনে সংসদ সদস্য ছিলেন জাতীয় পার্টির প্রেসিডিয়াম সদস্য সেলিম ওসমান। তিনি আওয়ামী লীগদলীয় সাবেক সংসদ সদস্য শামীম ওসমানের বড় ভাই। গত বছরের ৫ আগস্ট আওয়ামী লীগ সরকারের পতন হলে তিনি আড়ালে চলে যান।",
    "date": "2025-12-16 21:03:05",
    "crawled_at": "2025-12-17 18:56:54"
}