{
    "url": "https://www.prothomalo.com/sports/tennis/s0vpkmqxms",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "জোর করে ক্যাপ নিয়ে নেওয়া নিয়ে লঙ্কাকাণ্ড",
    "body": "ঘটনাটা গত সপ্তাহের। ইউএস ওপেনে দ্বিতীয় রাউন্ডে ক্যারিয়ারের সবচেয়ে বড় জয় তুলে নেন পোল্যান্ডের কামিল মাইখশাক। জয়ের পর গ্যালারির পাশে দাঁড়িয়ে দর্শকদের অটোগ্রাফ দিচ্ছিলেন, তখন অল্প বয়সী এক ছেলেকে নিজের ক্যাপ উপহার দেন তিনি। পরের ঘটনাটি চমকে দেওয়ার মতো। অল্প বয়সী ছেলেটির পাশেই দাঁড়িয়ে ছিলেন এক লোক। মাইখশাক ছেলেটির দিকে নিজের ক্যাপ বাড়াতেই পাশের সেই লোক ছোঁ মেরে ক্যাপটি নিয়ে নেন। শুধু তা–ই নয়, ক্যাপটি নিজের ব্যাগেও তিনি ঢুকিয়ে রাখেন! ছেলেটি অবাক হয়ে লোকটিকে বলে, ‘কী করছেন আপনি?’ ঘটনাটি মাইখশাক তখন খেয়াল করেননি। অটোগ্রাফ দিতে দিতে তিনি হেঁটে চলে যান। ঘটনাটা গত সপ্তাহের। ইউএস ওপেনে দ্বিতীয় রাউন্ডে ক্যারিয়ারের সবচেয়ে বড় জয় তুলে নেন পোল্যান্ডের কামিল মাইখশাক। জয়ের পর গ্যালারির পাশে দাঁড়িয়ে দর্শকদের অটোগ্রাফ দিচ্ছিলেন, তখন অল্প বয়সী এক ছেলেকে নিজের ক্যাপ উপহার দেন তিনি। পরের ঘটনাটি চমকে দেওয়ার মতো। অল্প বয়সী ছেলেটির পাশেই দাঁড়িয়ে ছিলেন এক লোক। মাইখশাক ছেলেটির দিকে নিজের ক্যাপ বাড়াতেই পাশের সেই লোক ছোঁ মেরে ক্যাপটি নিয়ে নেন। শুধু তা–ই নয়, ক্যাপটি নিজের ব্যাগেও তিনি ঢুকিয়ে রাখেন! ছেলেটি অবাক হয়ে লোকটিকে বলে, ‘কী করছেন আপনি?’ ঘটনাটি মাইখশাক তখন খেয়াল করেননি। অটোগ্রাফ দিতে দিতে তিনি হেঁটে চলে যান। আরও পড়ুনদাপুটে জোকোভিচ ভাঙলেন ফেদেরারের আরেকটি রেকর্ড০১ সেপ্টেম্বর ২০২৫ জোর করে ক্যাপ নিয়ে নেওয়ার এ ঘটনা এরপর রীতিমতো ঝড় তুলেছে সামাজিক যোগাযোগমাধ্যমে। ঘটনাটির ভিডিও থাকায় ক্যাপটি জোর করে নিয়ে নেওয়া পূর্ণবয়স্ক সেই লোকও আর অচেনা থাকেননি। তিনি পোল্যান্ডের মাল্টিমিলিয়নিয়ার ব্যবসায়ী পিওতর স্তুরেক। পরে কৃতকর্মের জন্য ক্ষমাও চান তিনি। ব্রিটিশ সংবাদমাধ্যম ‘টেলিগ্রাফ’ জানিয়েছে, সমালোচনার কারণে নিজের সামাজিক যোগাযোগমাধ্যম অ্যাকাউন্টগুলোও ‘ডিঅ্যাকটিভেট’ করেছেন পাথরের ব্যবসাপ্রতিষ্ঠান ‘ড্রোগব্রাক’–এর এই প্রধান নির্বাহী। জোর করে ক্যাপ নিয়ে নেওয়ার এ ঘটনা এরপর রীতিমতো ঝড় তুলেছে সামাজিক যোগাযোগমাধ্যমে। ঘটনাটির ভিডিও থাকায় ক্যাপটি জোর করে নিয়ে নেওয়া পূর্ণবয়স্ক সেই লোকও আর অচেনা থাকেননি। তিনি পোল্যান্ডের মাল্টিমিলিয়নিয়ার ব্যবসায়ী পিওতর স্তুরেক। পরে কৃতকর্মের জন্য ক্ষমাও চান তিনি। ব্রিটিশ সংবাদমাধ্যম ‘টেলিগ্রাফ’ জানিয়েছে, সমালোচনার কারণে নিজের সামাজিক যোগাযোগমাধ্যম অ্যাকাউন্টগুলোও ‘ডিঅ্যাকটিভেট’ করেছেন পাথরের ব্যবসাপ্রতিষ্ঠান ‘ড্রোগব্রাক’–এর এই প্রধান নির্বাহী। ব্রোক নামে সেই অল্প বয়সী ছেলেটির সঙ্গে এরপর দেখা করেন মাইখশাক। গত শনিবার ইনস্টাগ্রামে ব্রোকের সঙ্গে ছবিও পোস্ট করেন র‍্যাঙ্কিংয়ে ৭৬তম এই খেলোয়াড়। তাকে আরেকটি ক্যাপও উপহার দেন। ‘নিউইয়র্ক পোস্ট’কে মাইখশাক জানিয়েছেন, মিলিয়নিয়ার স্তুরেক পোল্যান্ডের টেনিস ফেডারেশনে অতীতে টাকাপয়সা দিয়ে সাহায্য করেছেন। মাইখশাকের কাছে ঘটনাটি ‘ভুল–বোঝাবুঝি’ ছাড়া আর কিছুই মনে হয়নি। ব্রোক নামে সেই অল্প বয়সী ছেলেটির সঙ্গে এরপর দেখা করেন মাইখশাক। গত শনিবার ইনস্টাগ্রামে ব্রোকের সঙ্গে ছবিও পোস্ট করেন র‍্যাঙ্কিংয়ে ৭৬তম এই খেলোয়াড়। তাকে আরেকটি ক্যাপও উপহার দেন। ‘নিউইয়র্ক পোস্ট’কে মাইখশাক জানিয়েছেন, মিলিয়নিয়ার স্তুরেক পোল্যান্ডের টেনিস ফেডারেশনে অতীতে টাকাপয়সা দিয়ে সাহায্য করেছেন। মাইখশাকের কাছে ঘটনাটি ‘ভুল–বোঝাবুঝি’ ছাড়া আর কিছুই মনে হয়নি। আরও পড়ুনঅবসাদ, মাতৃত্ব, চোটাঘাত, বিচ্ছেদ—ঝড়ঝাপটা পেরিয়ে অবশেষে স্বস্তিতে ওসাকা৩১ আগস্ট ২০২৫ গত সোমবার পোলিশ মিলিয়নিয়ার স্তুরেক নিজের ফেসবুক অ্যাকাউন্টে কৃতকর্মের জন্য ক্ষমা চেয়ে করা পোস্টে লেখেন, ‘ইউএস ওপেনে কামিল মাইখশাকের ম্যাচে যে ঘটনা ঘটেছে, সে জন্য আমি দুঃখ পাওয়া ছেলেটি, তার পরিবার, সমর্থক ও খেলোয়াড়ের কাছে দ্ব্যর্থহীনভাবে ক্ষমা চাই। আমি মারাত্মক ভুল করেছি। আবেগের বশে ভেবেছিলাম ক্যাপটি আমাকে দেওয়া হয়েছে—আমার সন্তানের জন্য, এর আগে সে অটোগ্রাফ চেয়েছিল। এখন বুঝতে পারছি, আমি একটি বাচ্চা ছেলের কাছে জোর করে ক্যাপটা নিয়েছি। ইচ্ছাকৃতভাবে আমি এটা করিনি। কিন্তু তাতে এই সত্যটা আড়াল করা যায় না যে আমি সেই ছেলেটিকে মনঃকষ্ট দিয়েছি এবং সমর্থকদের হতাশ করেছি।’ গত সোমবার পোলিশ মিলিয়নিয়ার স্তুরেক নিজের ফেসবুক অ্যাকাউন্টে কৃতকর্মের জন্য ক্ষমা চেয়ে করা পোস্টে লেখেন, ‘ইউএস ওপেনে কামিল মাইখশাকের ম্যাচে যে ঘটনা ঘটেছে, সে জন্য আমি দুঃখ পাওয়া ছেলেটি, তার পরিবার, সমর্থক ও খেলোয়াড়ের কাছে দ্ব্যর্থহীনভাবে ক্ষমা চাই। আমি মারাত্মক ভুল করেছি। আবেগের বশে ভেবেছিলাম ক্যাপটি আমাকে দেওয়া হয়েছে—আমার সন্তানের জন্য, এর আগে সে অটোগ্রাফ চেয়েছিল। এখন বুঝতে পারছি, আমি একটি বাচ্চা ছেলের কাছে জোর করে ক্যাপটা নিয়েছি। ইচ্ছাকৃতভাবে আমি এটা করিনি। কিন্তু তাতে এই সত্যটা আড়াল করা যায় না যে আমি সেই ছেলেটিকে মনঃকষ্ট দিয়েছি এবং সমর্থকদের হতাশ করেছি।’ গতকাল ইউএস ওপেনে মেয়েদের এককে কোয়ার্টার ফাইনালে ওঠা পোলিশ তারকা ইগা সিওনতেকও এ নিয়ে কথা বলেন। সংবাদ সম্মেলনে সিওনতেক বলেছেন, ‘ধরুন, সাতজন মিলে যখন একটি জিনিস চায়, তখন এটা কঠিন। ছেলেদের হাত লম্বা, আর যে চাইছে, সে যদি মেয়ে হয়, তাহলে সে এটা পাবে না। তবে আমি যাকে এটা দিতে চাই, তার প্রতিই এটা ছুড়ে মারি। সব সময় ন্যায্য থাকার চেষ্টা করি। দৈবচয়নের ভিত্তিতে (সমর্থক) পছন্দ করি কিংবা যে সবচেয়ে জোরে চিৎকার করছে। জানি এটা সব সময় ন্যায্য হয় না, তবে সবাইকে সুখী করাও সম্ভব নয়।’ গতকাল ইউএস ওপেনে মেয়েদের এককে কোয়ার্টার ফাইনালে ওঠা পোলিশ তারকা ইগা সিওনতেকও এ নিয়ে কথা বলেন। সংবাদ সম্মেলনে সিওনতেক বলেছেন, ‘ধরুন, সাতজন মিলে যখন একটি জিনিস চায়, তখন এটা কঠিন। ছেলেদের হাত লম্বা, আর যে চাইছে, সে যদি মেয়ে হয়, তাহলে সে এটা পাবে না। তবে আমি যাকে এটা দিতে চাই, তার প্রতিই এটা ছুড়ে মারি। সব সময় ন্যায্য থাকার চেষ্টা করি। দৈবচয়নের ভিত্তিতে (সমর্থক) পছন্দ করি কিংবা যে সবচেয়ে জোরে চিৎকার করছে। জানি এটা সব সময় ন্যায্য হয় না, তবে সবাইকে সুখী করাও সম্ভব নয়।’ আরও পড়ুনসেমিফাইনালে আলকারাজের মুখোমুখি মেয়ের জন্য ‘নাচুনে’ বাবা জোকোভিচ০৩ সেপ্টেম্বর ২০২৫",
    "date": "2025-09-03 16:50:14",
    "crawled_at": "2025-12-16 16:49:30"
}