{
    "url": "https://www.prothomalo.com/entertainment/song/ft2zoqdwe0",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বিচারকের আসনে দেওয়া প্রতিশ্রুতি থেকে ‘আমরা সবাই বাংলাদেশ’",
    "body": "বিজয়ের মাস উপলক্ষে নতুন দেশাত্মবোধক গান নিয়ে হাজির হয়েছেন কণ্ঠশিল্পী সানিয়া সুলতানা লিজা। ‘আমরা সবাই বাংলাদেশ’ শিরোনামের গানটি সোমবার রাতে প্রথম আলোর ফেসবুক পেজে প্রকাশিত হয়েছে। প্রকাশের পর থেকেই গানটি শ্রোতাদের মধ্যে ইতিবাচক সাড়া ফেলেছে। গানটিতে লিজার সঙ্গে কণ্ঠ দিয়েছেন জাহিদ অন্তু, অনিক সূত্রধর, অরিন্দল অন্তর, আদিবা কামাল, অঙ্কিতা মল্লিক ও দীপান্তিতা সিঁথি। ‘আমার মুখে বাংলাদেশ,/ আমার বুকে বাংলাদেশ,/ সুখে–দুঃখে আমার বাংলাদেশ/—আমরা সবাই বাংলাদেশ’—এ কথার মধ্য দিয়ে গানটিতে ফুটে উঠেছে দেশের প্রতি মানুষের গভীর ভালোবাসা, আবেগ ও আত্মিক সম্পর্ক। গানের সঙ্গে সংশ্লিষ্ট ব্যক্তিদের মতে, এটি কেবল একটি দেশাত্মবোধক গান নয়; বরং দীর্ঘদিনের একটি প্রতিশ্রুতির বাস্তব রূপ। বিজয়ের মাস উপলক্ষে নতুন দেশাত্মবোধক গান নিয়ে হাজির হয়েছেন কণ্ঠশিল্পী সানিয়া সুলতানা লিজা। ‘আমরা সবাই বাংলাদেশ’ শিরোনামের গানটি সোমবার রাতে প্রথম আলোর ফেসবুক পেজে প্রকাশিত হয়েছে। প্রকাশের পর থেকেই গানটি শ্রোতাদের মধ্যে ইতিবাচক সাড়া ফেলেছে। গানটিতে লিজার সঙ্গে কণ্ঠ দিয়েছেন জাহিদ অন্তু, অনিক সূত্রধর, অরিন্দল অন্তর, আদিবা কামাল, অঙ্কিতা মল্লিক ও দীপান্তিতা সিঁথি। ‘আমার মুখে বাংলাদেশ,/ আমার বুকে বাংলাদেশ,/ সুখে–দুঃখে আমার বাংলাদেশ/—আমরা সবাই বাংলাদেশ’—এ কথার মধ্য দিয়ে গানটিতে ফুটে উঠেছে দেশের প্রতি মানুষের গভীর ভালোবাসা, আবেগ ও আত্মিক সম্পর্ক। গানের সঙ্গে সংশ্লিষ্ট ব্যক্তিদের মতে, এটি কেবল একটি দেশাত্মবোধক গান নয়; বরং দীর্ঘদিনের একটি প্রতিশ্রুতির বাস্তব রূপ। ২০২৩ সালে আরটিভি ইয়াং স্টার প্রতিযোগিতায় বিচারকের দায়িত্ব পালন করেছিলেন লিজা। সে সময় প্রতিযোগিতার শীর্ষে থাকা নতুন শিল্পীদের নিয়ে ভবিষ্যতে একটি মৌলিক গান করার প্রতিশ্রুতি দিয়েছিলেন তিনি। সেই প্রতিশ্রুতি থেকেই ইয়াং স্টার-২০২৩-এর ছয় প্রতিযোগীকে সঙ্গে নিয়ে তৈরি হয়েছে ‘আমরা সবাই বাংলাদেশ’। ২০২৩ সালে আরটিভি ইয়াং স্টার প্রতিযোগিতায় বিচারকের দায়িত্ব পালন করেছিলেন লিজা। সে সময় প্রতিযোগিতার শীর্ষে থাকা নতুন শিল্পীদের নিয়ে ভবিষ্যতে একটি মৌলিক গান করার প্রতিশ্রুতি দিয়েছিলেন তিনি। সেই প্রতিশ্রুতি থেকেই ইয়াং স্টার-২০২৩-এর ছয় প্রতিযোগীকে সঙ্গে নিয়ে তৈরি হয়েছে ‘আমরা সবাই বাংলাদেশ’। গানটির কথা লিখেছেন জাতীয় চলচ্চিত্র পুরস্কারপ্রাপ্ত গীতিকার কবির বকুল। সুর ও সংগীতায়োজন করেছেন ইমন সাহা। গানটির সার্বিক আয়োজন ও প্রযোজনা করেছেন লিজা নিজেই। মিউজিক ভিডিওটি পরিচালনা করেছেন রাজ বিশ্বাস শংকর। ভিডিওটির দৃশ্যধারণ করা হয়েছে রাজধানীর সোহরাওয়ার্দী উদ্যান, শিখা চিরন্তনসহ দেশের বিভিন্ন ঐতিহাসিক ও গুরুত্বপূর্ণ স্থানে। গানটির কথা লিখেছেন জাতীয় চলচ্চিত্র পুরস্কারপ্রাপ্ত গীতিকার কবির বকুল। সুর ও সংগীতায়োজন করেছেন ইমন সাহা। গানটির সার্বিক আয়োজন ও প্রযোজনা করেছেন লিজা নিজেই। মিউজিক ভিডিওটি পরিচালনা করেছেন রাজ বিশ্বাস শংকর। ভিডিওটির দৃশ্যধারণ করা হয়েছে রাজধানীর সোহরাওয়ার্দী উদ্যান, শিখা চিরন্তনসহ দেশের বিভিন্ন ঐতিহাসিক ও গুরুত্বপূর্ণ স্থানে। গানটি প্রসঙ্গে লিজা সংবাদমাধ্যমে বলেন, ‘আমি নিজেও রিয়েলিটি শো থেকে উঠে এসেছি। শো শেষ হওয়ার পর নতুন শিল্পীদের যাত্রা অনেক সময় একা হয়ে যায়, দিকনির্দেশনার অভাব থাকে। নিজের অভিজ্ঞতা থেকেই বুঝেছি, শুধু নতুন শিল্পী খুঁজে বের করলেই হবে না, তাদের পাশে থাকতে হবে, গাইড করতে হবে। তাই বিচারকের আসনেই বসে বলেছিলাম, ইয়াং স্টারদের নিয়ে মৌলিক গান করব। এই দেশের গানটি সেই ভাবনা থেকেই।’ গানটি প্রসঙ্গে লিজা সংবাদমাধ্যমে বলেন, ‘আমি নিজেও রিয়েলিটি শো থেকে উঠে এসেছি। শো শেষ হওয়ার পর নতুন শিল্পীদের যাত্রা অনেক সময় একা হয়ে যায়, দিকনির্দেশনার অভাব থাকে। নিজের অভিজ্ঞতা থেকেই বুঝেছি, শুধু নতুন শিল্পী খুঁজে বের করলেই হবে না, তাদের পাশে থাকতে হবে, গাইড করতে হবে। তাই বিচারকের আসনেই বসে বলেছিলাম, ইয়াং স্টারদের নিয়ে মৌলিক গান করব। এই দেশের গানটি সেই ভাবনা থেকেই।’ তিনি আরও জানান, গানটি নিজের ইউটিউব চ্যানেল থেকে প্রকাশ করা হলেও এতে কোনো ধরনের কপিরাইট রেস্ট্রিকশন রাখা হয়নি। ফলে যে কেউ চাইলে যেকোনো চ্যানেল বা প্ল্যাটফর্মে গানটি প্রকাশ ও প্রচার করতে পারবেন।সুরকার ইমন সাহা বলেন, ‘এর আগেও অনেক দেশের গান করেছি। কিন্তু এ গানের কথায় অন্য রকম গভীরতা আছে। অল্প কথায় বড় বার্তা—এই অনুভূতির সঙ্গে মানানসই সুর করা ছিল চ্যালেঞ্জিং। নতুন প্রজন্ম যেন গানটি থেকে এনার্জি পায়, সেই ভাবনা থেকেই সুর করেছি।’ তিনি আরও জানান, গানটি নিজের ইউটিউব চ্যানেল থেকে প্রকাশ করা হলেও এতে কোনো ধরনের কপিরাইট রেস্ট্রিকশন রাখা হয়নি। ফলে যে কেউ চাইলে যেকোনো চ্যানেল বা প্ল্যাটফর্মে গানটি প্রকাশ ও প্রচার করতে পারবেন।সুরকার ইমন সাহা বলেন, ‘এর আগেও অনেক দেশের গান করেছি। কিন্তু এ গানের কথায় অন্য রকম গভীরতা আছে। অল্প কথায় বড় বার্তা—এই অনুভূতির সঙ্গে মানানসই সুর করা ছিল চ্যালেঞ্জিং। নতুন প্রজন্ম যেন গানটি থেকে এনার্জি পায়, সেই ভাবনা থেকেই সুর করেছি।’ আরও পড়ুনআবারও দ্বৈত গানে তৌসিফ-লিজা০৪ জানুয়ারি ২০১১ গীতিকার কবির বকুল বলেন, ‘লিজার উদ্যোগে সবাই মিলে একটি সুন্দর দেশের গান উপহার দেওয়ার চেষ্টা করেছি। দেশের সঙ্গে মানুষের আত্মিক সম্পর্ক ও ভালোবাসাই গানের কথায় তুলে ধরা হয়েছে।’ বিজয় দিবস উপলক্ষে প্রথম আলোর ফেসবুক পেজে প্রকাশ পাওয়ার মাধ্যমে গানটি আরও বড় পরিসরে শ্রোতাদের কাছে পৌঁছাচ্ছে। নতুন প্রজন্মের শিল্পীদের সঙ্গে অভিজ্ঞ শিল্পীদের সম্মিলনে তৈরি ‘আমরা সবাই বাংলাদেশ’। তাই এটি শুধু একটি গান নয়, বিজয়ের মাসে দেশের প্রতি ভালোবাসা প্রকাশের এক সম্মিলিত সংগীত উদ্যোগ বলেই মনে করছেন সংশ্লিষ্ট ব্যক্তিরা। গীতিকার কবির বকুল বলেন, ‘লিজার উদ্যোগে সবাই মিলে একটি সুন্দর দেশের গান উপহার দেওয়ার চেষ্টা করেছি। দেশের সঙ্গে মানুষের আত্মিক সম্পর্ক ও ভালোবাসাই গানের কথায় তুলে ধরা হয়েছে।’ বিজয় দিবস উপলক্ষে প্রথম আলোর ফেসবুক পেজে প্রকাশ পাওয়ার মাধ্যমে গানটি আরও বড় পরিসরে শ্রোতাদের কাছে পৌঁছাচ্ছে। নতুন প্রজন্মের শিল্পীদের সঙ্গে অভিজ্ঞ শিল্পীদের সম্মিলনে তৈরি ‘আমরা সবাই বাংলাদেশ’। তাই এটি শুধু একটি গান নয়, বিজয়ের মাসে দেশের প্রতি ভালোবাসা প্রকাশের এক সম্মিলিত সংগীত উদ্যোগ বলেই মনে করছেন সংশ্লিষ্ট ব্যক্তিরা।",
    "date": "2025-12-16 16:04:00",
    "crawled_at": "2025-12-16 17:06:56"
}