{
    "url": "https://www.prothomalo.com/bangladesh/district/ixxi3zivl7",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ব্রাহ্মণবাড়িয়াজুড়ে তীব্র গ্যাস–সংকট, দিন-রাত চুলা জ্বলে না",
    "body": "ব্রাহ্মণবাড়িয়া শহর ও আশপাশের এলাকায় দিনের পর দিন তীব্র গ্যাস–সংকটে চরম ভোগান্তিতে পড়েছেন বাসিন্দারা। বাখরাবাদ গ্যাস ডিস্ট্রিবিউশন কোম্পানি লিমিটেডের (বিজিডিসিএল) গ্রাহকদের অনেকেই নিরুপায় হয়ে মাটির চুলা, তরলীকৃত পেট্রোলিয়াম গ্যাসের (এলপিজি) সিলিন্ডার ও বৈদ্যুতিক চুলা দিয়ে রান্নার কাজ সারছেন। গ্যাস-সংকটে শিল্পকারখানায়ও উৎপাদন মারাত্মকভাবে বিঘ্নিত হচ্ছে। কোনো কোনো এলাকায় শীত এলেই মাসের পর মাস গ্যাস থাকছে না।স্থানীয় বাসিন্দারা বলছেন, দিনের বিভিন্ন সময়ে, বিশেষ করে রাত ১১টা থেকে সকাল ৬টা-৭টা এবং সকাল ১০টা থেকে বেলা ২টা-৩টা পর্যন্ত গ্যাস থাকে না। কোনো কোনো দিন সারা দিনই চুলায় আগুন জ্বলে না। বিকেলে গ্যাস এলেও চাপ এত কম থাকে যে রান্নার কোনো কাজ করা যায় না। ব্রাহ্মণবাড়িয়া শহর ও আশপাশের এলাকায় দিনের পর দিন তীব্র গ্যাস–সংকটে চরম ভোগান্তিতে পড়েছেন বাসিন্দারা। বাখরাবাদ গ্যাস ডিস্ট্রিবিউশন কোম্পানি লিমিটেডের (বিজিডিসিএল) গ্রাহকদের অনেকেই নিরুপায় হয়ে মাটির চুলা, তরলীকৃত পেট্রোলিয়াম গ্যাসের (এলপিজি) সিলিন্ডার ও বৈদ্যুতিক চুলা দিয়ে রান্নার কাজ সারছেন। গ্যাস-সংকটে শিল্পকারখানায়ও উৎপাদন মারাত্মকভাবে বিঘ্নিত হচ্ছে। কোনো কোনো এলাকায় শীত এলেই মাসের পর মাস গ্যাস থাকছে না। স্থানীয় বাসিন্দারা বলছেন, দিনের বিভিন্ন সময়ে, বিশেষ করে রাত ১১টা থেকে সকাল ৬টা-৭টা এবং সকাল ১০টা থেকে বেলা ২টা-৩টা পর্যন্ত গ্যাস থাকে না। কোনো কোনো দিন সারা দিনই চুলায় আগুন জ্বলে না। বিকেলে গ্যাস এলেও চাপ এত কম থাকে যে রান্নার কোনো কাজ করা যায় না। নিজের অভিজ্ঞতার কথা তুলে ধরে ব্রাহ্মণবাড়িয়া শহরের কাউতলী এলাকার গৃহিণী হালিম আক্তার বলেন, ‘রাত ১১টা থেকে বেলা ২টা পর্যন্ত গ্যাস থাকে না। এমন অবস্থা যে চুলাই জ্বলে না। রান্না নিয়ে খুব দুর্ভোগ পোহাতে হয়।’গত সোম ও গতকাল মঙ্গলবার সকাল, দুপুর ও বিকেলে খোঁজ নিয়ে জানা গেছে, শহরের কান্দিপাড়া, কাজীপাড়া, সরকারপাড়া, দক্ষিণ ও উত্তর পৈরতলা, মধ্যপাড়া, বাগানবাড়ি, হালদারপাড়া, মুন্সেফপাড়া, ফুলবাড়িয়া, পশ্চিম পাইকপাড়া, পাইকপাড়া, কালাইশ্রীপাড়া, পাওয়ার হাউজ রোড, উত্তর ও দক্ষিণ মৌড়াইল, কলেজপাড়া, দাতিয়ারা, কাউতলী, ভাদুঘর, শহরতলির বিরাসারসহ বিস্তীর্ণ এলাকায় এই সংকট চলছে। নিজের অভিজ্ঞতার কথা তুলে ধরে ব্রাহ্মণবাড়িয়া শহরের কাউতলী এলাকার গৃহিণী হালিম আক্তার বলেন, ‘রাত ১১টা থেকে বেলা ২টা পর্যন্ত গ্যাস থাকে না। এমন অবস্থা যে চুলাই জ্বলে না। রান্না নিয়ে খুব দুর্ভোগ পোহাতে হয়।’ গত সোম ও গতকাল মঙ্গলবার সকাল, দুপুর ও বিকেলে খোঁজ নিয়ে জানা গেছে, শহরের কান্দিপাড়া, কাজীপাড়া, সরকারপাড়া, দক্ষিণ ও উত্তর পৈরতলা, মধ্যপাড়া, বাগানবাড়ি, হালদারপাড়া, মুন্সেফপাড়া, ফুলবাড়িয়া, পশ্চিম পাইকপাড়া, পাইকপাড়া, কালাইশ্রীপাড়া, পাওয়ার হাউজ রোড, উত্তর ও দক্ষিণ মৌড়াইল, কলেজপাড়া, দাতিয়ারা, কাউতলী, ভাদুঘর, শহরতলির বিরাসারসহ বিস্তীর্ণ এলাকায় এই সংকট চলছে। শহরের কলেজপাড়া এলাকায় বসবাস চিনাইর ডিগ্রি কলেজের শিক্ষক সুরমা চৌধুরীর। তিনি প্রথম আলোকে বলেন, তাঁরা স্বামী-স্ত্রী দুজনই চাকরি করেন। প্রতিদিন সকাল ১০টা থেকে বেলা ৩টা এবং রাত ১১টা থেকে ভোর পর্যন্ত গ্যাস থাকে না। কলেজ থেকে বিকেলে বাসায় ফিরে রান্না করার শক্তি থাকে না। সকালে সারা দিনের রান্না করতে হয়। কিন্তু ভোরে গ্যাসের চাপ কমে যাওয়ায় এখন তা সম্ভব হচ্ছে না।সরাইল উপজেলার কুট্টাপাড়ার বাসিন্দা পলি চৌধুরী বলেন, ‘গ্যাস-সংকট দিন দিন আরও তীব্র হচ্ছে। দিন-রাতের কখনোই চুলায় গ্যাস পাচ্ছি না। বাধ্য হয়ে কখনো গ্যাসের সিলিন্ডারে, কখনো মাটির চুলায় রান্না করি।’চাহিদার তুলনায় গ্যাসের সরবরাহ কম থাকায় এই সংকট তৈরি হয়েছে বলে জানান বাখারাবাদ-আশুগঞ্জ সঞ্চালন বিভাগের উপমহাব্যবস্থাপক মোহাম্মদ জাহিদুর রেজা। তিনি প্রথম আলোকে বলেন, ‘আমরা গড়ে দৈনিক ৯ মিলিয়ন ঘনফুট গ্যাস বরাদ্দ পাচ্ছি। সেখানে সিস্টেমলসের মধ্যে আছি। অর্ধেক গ্যাসের বিল পাচ্ছি না। সাড়ে ৪ মিলিয়ন ঘনফুট গ্যাস অপচয় হচ্ছে। বরাদ্দ কম থাকায় প্রতিদিন রাত ১২টা থেকে ভোর ৪টা পর্যন্ত জেলায় গ্যাসের সরবরাহ বন্ধ রাখা হয়।’ শহরের কলেজপাড়া এলাকায় বসবাস চিনাইর ডিগ্রি কলেজের শিক্ষক সুরমা চৌধুরীর। তিনি প্রথম আলোকে বলেন, তাঁরা স্বামী-স্ত্রী দুজনই চাকরি করেন। প্রতিদিন সকাল ১০টা থেকে বেলা ৩টা এবং রাত ১১টা থেকে ভোর পর্যন্ত গ্যাস থাকে না। কলেজ থেকে বিকেলে বাসায় ফিরে রান্না করার শক্তি থাকে না। সকালে সারা দিনের রান্না করতে হয়। কিন্তু ভোরে গ্যাসের চাপ কমে যাওয়ায় এখন তা সম্ভব হচ্ছে না। সরাইল উপজেলার কুট্টাপাড়ার বাসিন্দা পলি চৌধুরী বলেন, ‘গ্যাস-সংকট দিন দিন আরও তীব্র হচ্ছে। দিন-রাতের কখনোই চুলায় গ্যাস পাচ্ছি না। বাধ্য হয়ে কখনো গ্যাসের সিলিন্ডারে, কখনো মাটির চুলায় রান্না করি।’ চাহিদার তুলনায় গ্যাসের সরবরাহ কম থাকায় এই সংকট তৈরি হয়েছে বলে জানান বাখারাবাদ-আশুগঞ্জ সঞ্চালন বিভাগের উপমহাব্যবস্থাপক মোহাম্মদ জাহিদুর রেজা। তিনি প্রথম আলোকে বলেন, ‘আমরা গড়ে দৈনিক ৯ মিলিয়ন ঘনফুট গ্যাস বরাদ্দ পাচ্ছি। সেখানে সিস্টেমলসের মধ্যে আছি। অর্ধেক গ্যাসের বিল পাচ্ছি না। সাড়ে ৪ মিলিয়ন ঘনফুট গ্যাস অপচয় হচ্ছে। বরাদ্দ কম থাকায় প্রতিদিন রাত ১২টা থেকে ভোর ৪টা পর্যন্ত জেলায় গ্যাসের সরবরাহ বন্ধ রাখা হয়।’ বাখারাবাদের ব্রাহ্মণবাড়িয়া কার্যালয় সূত্র জানায়, জেলায় আবাসিক গ্রাহকের সংখ্যা ২৩ হাজার ১৭৮ এবং ক্ষুদ্র কুটিরশিল্প, রেস্তোরাঁসহ বাণিজ্যিক গ্রাহক ১৬১ জন। ব্রাহ্মণবাড়িয়ায় গ্যাসের চাহিদা ৫-৬ মিলিয়ন ঘনফুট। শীতকালে গড়ে সাড়ে ৯ মিলিয়ন ঘনফুট এবং গরমকালে সাড়ে ৮ মিলিয়ন ঘনফুট গ্যাস সরবরাহ করা হয়।নাম প্রকাশ না করার শর্তে প্রতিষ্ঠানটির এক কর্মকর্তা প্রথম আলোকে বলেন, ‘আগের মতো ব্রাহ্মণবাড়িয়ায় গ্যাসের তেমন উৎপাদন হয় না। আর গ্যাসের সরবরাহ দিতে রাজধানীকে সবচেয়ে বেশি প্রাধান্য দেওয়া হয়। বিষয়টি নিয়ে জেলার মানুষ ক্ষুব্ধ আর আমাদের ওপর রাগ ঝাড়েন।’ বাখারাবাদের ব্রাহ্মণবাড়িয়া কার্যালয় সূত্র জানায়, জেলায় আবাসিক গ্রাহকের সংখ্যা ২৩ হাজার ১৭৮ এবং ক্ষুদ্র কুটিরশিল্প, রেস্তোরাঁসহ বাণিজ্যিক গ্রাহক ১৬১ জন। ব্রাহ্মণবাড়িয়ায় গ্যাসের চাহিদা ৫-৬ মিলিয়ন ঘনফুট। শীতকালে গড়ে সাড়ে ৯ মিলিয়ন ঘনফুট এবং গরমকালে সাড়ে ৮ মিলিয়ন ঘনফুট গ্যাস সরবরাহ করা হয়। নাম প্রকাশ না করার শর্তে প্রতিষ্ঠানটির এক কর্মকর্তা প্রথম আলোকে বলেন, ‘আগের মতো ব্রাহ্মণবাড়িয়ায় গ্যাসের তেমন উৎপাদন হয় না। আর গ্যাসের সরবরাহ দিতে রাজধানীকে সবচেয়ে বেশি প্রাধান্য দেওয়া হয়। বিষয়টি নিয়ে জেলার মানুষ ক্ষুব্ধ আর আমাদের ওপর রাগ ঝাড়েন।’ ব্রাহ্মণবাড়িয়ার বিরাসার এলাকায় বাংলাদেশ গ্যাস ফিল্ডস কোম্পানি লিমিটেডের (বিজিএফসিএল) প্রধান কার্যালয়। বিজিএফসিএলের আওতাধীন তিতাস গ্যাসক্ষেত্রের ১১ কিলোমিটার এলাকায় ৯টি স্থানে ২৭টি কূপ রয়েছে। এর মধ্যে ২২টি কূপ থেকে গ্যাস উৎপাদন হচ্ছে। ২০২৫ সালের নভেম্বর পর্যন্ত এসব কূপ থেকে দৈনিক গড়ে ৩৩৩ দশমিক ৫৬ মিলিয়ন ঘনফুট গ্যাস উৎপাদন হয়েছে।বাখরাবাদ গ্যাস ডিস্ট্রিবিউশন কোম্পানি লিমিটেডের ব্রাহ্মণবাড়িয়ার উপমহাব্যবস্থাপক শফিকুল হক প্রথম আলোকে বলেন, গত রোববার জেলায় ৯ দশমিক ৫২ মিলিয়ন ঘনফুট গ্যাস সরবরাহ করা হয়েছে, যা চাহিদার চেয়ে সাড়ে ৩ মিলিয়ন ঘনফুট বেশি। তবে শীতকালে পাইপলাইনে গ্যাসের চাপ কম থাকে। এ ছাড়া জেলায় প্রচুর অবৈধ গ্যাস-সংযোগ রয়েছে, যা পুরোপুরি নিয়ন্ত্রণ করা যাচ্ছে না। পাশাপাশি পাইপলাইনে লিকেজ থাকায় গ্যাস হাওয়ায় উড়ে যাচ্ছে। তাঁরা ‘সিস্টেমলসে’ আছেন। তবে অভিযান পরিচালনা করে নিয়ন্ত্রণের চেষ্টা করছেন। ব্রাহ্মণবাড়িয়ার বিরাসার এলাকায় বাংলাদেশ গ্যাস ফিল্ডস কোম্পানি লিমিটেডের (বিজিএফসিএল) প্রধান কার্যালয়। বিজিএফসিএলের আওতাধীন তিতাস গ্যাসক্ষেত্রের ১১ কিলোমিটার এলাকায় ৯টি স্থানে ২৭টি কূপ রয়েছে। এর মধ্যে ২২টি কূপ থেকে গ্যাস উৎপাদন হচ্ছে। ২০২৫ সালের নভেম্বর পর্যন্ত এসব কূপ থেকে দৈনিক গড়ে ৩৩৩ দশমিক ৫৬ মিলিয়ন ঘনফুট গ্যাস উৎপাদন হয়েছে। বাখরাবাদ গ্যাস ডিস্ট্রিবিউশন কোম্পানি লিমিটেডের ব্রাহ্মণবাড়িয়ার উপমহাব্যবস্থাপক শফিকুল হক প্রথম আলোকে বলেন, গত রোববার জেলায় ৯ দশমিক ৫২ মিলিয়ন ঘনফুট গ্যাস সরবরাহ করা হয়েছে, যা চাহিদার চেয়ে সাড়ে ৩ মিলিয়ন ঘনফুট বেশি। তবে শীতকালে পাইপলাইনে গ্যাসের চাপ কম থাকে। এ ছাড়া জেলায় প্রচুর অবৈধ গ্যাস-সংযোগ রয়েছে, যা পুরোপুরি নিয়ন্ত্রণ করা যাচ্ছে না। পাশাপাশি পাইপলাইনে লিকেজ থাকায় গ্যাস হাওয়ায় উড়ে যাচ্ছে। তাঁরা ‘সিস্টেমলসে’ আছেন। তবে অভিযান পরিচালনা করে নিয়ন্ত্রণের চেষ্টা করছেন।",
    "date": "2025-12-17 18:15:53",
    "crawled_at": "2025-12-17 19:24:02"
}