{
    "url": "https://www.prothomalo.com/sports/football/gbbsp691gg",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "রুদ্ধশ্বাস টাইব্রেকারে গণ বিশ্ববিদ্যালয়কে হারিয়ে নতুন চ্যাম্পিয়ন এআইইউবি",
    "body": "ঢাকার জাতীয় স্টেডিয়ামের পাশাপাশি দুই গ্যালারিতে বসেছেন দুই দলের সমর্থকেরা। আবাহনী গ্যালারিতে আমেরিকান ইন্টারন্যাশনাল ইউনিভার্সিটি (এআইইউবি), মোহামেডান গ্যালারিতে গণ বিশ্ববিদ্যালয়ের শিক্ষার্থীরা। পুরো ৭০ মিনিট নিজ নিজ দলকে সমর্থন দিয়ে যান দুই দলের কয়েক হাজার সমর্থক। কিন্তু এই বিকেলে জয়ী দলটার নাম এআইইউবি। ইস্পাহানি-প্রথম আলো আন্তবিশ্ববিদ্যালয় ফুটবলের তৃতীয় আসরের ফাইনালে আজ তারা রুদ্ধশ্বাস টাইব্রেকারের ৭-৬ গোলে হারিয়েছে টুর্নামেন্টের প্রথম আসরের চ্যাম্পিয়ন গণ বিশ্ববিদ্যালয়কে। এই টুর্নামেন্টে নতুন চ্যাম্পিয়ন এখন এআইইউবি। এই প্রথম এআইইউবি বিশ্ববিদ্যালয় পর্যায়ে কোনো টুর্নামেন্টে চাম্পিয়ন হলো। ঢাকার জাতীয় স্টেডিয়ামের পাশাপাশি দুই গ্যালারিতে বসেছেন দুই দলের সমর্থকেরা। আবাহনী গ্যালারিতে আমেরিকান ইন্টারন্যাশনাল ইউনিভার্সিটি (এআইইউবি), মোহামেডান গ্যালারিতে গণ বিশ্ববিদ্যালয়ের শিক্ষার্থীরা। পুরো ৭০ মিনিট নিজ নিজ দলকে সমর্থন দিয়ে যান দুই দলের কয়েক হাজার সমর্থক। কিন্তু এই বিকেলে জয়ী দলটার নাম এআইইউবি। ইস্পাহানি-প্রথম আলো আন্তবিশ্ববিদ্যালয় ফুটবলের তৃতীয় আসরের ফাইনালে আজ তারা রুদ্ধশ্বাস টাইব্রেকারের ৭-৬ গোলে হারিয়েছে টুর্নামেন্টের প্রথম আসরের চ্যাম্পিয়ন গণ বিশ্ববিদ্যালয়কে। এই টুর্নামেন্টে নতুন চ্যাম্পিয়ন এখন এআইইউবি। এই প্রথম এআইইউবি বিশ্ববিদ্যালয় পর্যায়ে কোনো টুর্নামেন্টে চাম্পিয়ন হলো। আক্রমণ-পাল্টা আক্রমণে জমে ওঠে ফাইনাল। ম্যাচ দেখে মনেই হয়নি দুটি বিশ্ববিদ্যালয় দল খেলেছে। দুটি দলেই পেশাদার ফুটবলে ঠাসা। ফলে কেউ কাউকে এক ইঞ্চি জমি ছাড়েনি। প্রথমার্ধে তুলনামূলক বেশি আক্রমণে ছিল এআইইউবি, দ্বিতীয়ার্ধে গণ বিশ্ববিদ্যালয়। ম্যাচে সবই ছিল, শুধু গোলটাই ধরা দেয়নি। আক্রমণ-পাল্টা আক্রমণে জমে ওঠে ফাইনাল। ম্যাচ দেখে মনেই হয়নি দুটি বিশ্ববিদ্যালয় দল খেলেছে। দুটি দলেই পেশাদার ফুটবলে ঠাসা। ফলে কেউ কাউকে এক ইঞ্চি জমি ছাড়েনি। প্রথমার্ধে তুলনামূলক বেশি আক্রমণে ছিল এআইইউবি, দ্বিতীয়ার্ধে গণ বিশ্ববিদ্যালয়। ম্যাচে সবই ছিল, শুধু গোলটাই ধরা দেয়নি। গোলশূন্য ম্যাচের নিষ্পত্তি হলো টাইব্রেকারে। আর টাইব্রেকারে প্রথম পাঁচ শটে দুই দলই গোল করেছে। সবগুলো শটই ছিল নিখুঁত। দুই গোলকিপার বল আটকানোর কোনো সুযোগই পাননি। সাডেন ডেথের প্রথম শটেও গোল করেন দুজন। কিন্তু দ্বিতীয় শটে গোল করতে পারেননি পেশাদার ফুটবলে রহমতগঞ্জে খেলা গণ বিশ্ববিদ্যালয়ের ডিফেন্ডার সিফাত শাহরিয়ার। তাঁর শট আটকে দেন এআইইউবির গোলকিপার বসুন্ধরা কিংসে খেলা মেহেদী হাসান। সেটিই হয়ে যায় ম্যাচজয়ী সেভ। এআইইউবির রাশেদুল ইসলাম জিহান গোল করতেই উল্লাসে ফেটে পড়ে এআইইউবি। গোলশূন্য ম্যাচের নিষ্পত্তি হলো টাইব্রেকারে। আর টাইব্রেকারে প্রথম পাঁচ শটে দুই দলই গোল করেছে। সবগুলো শটই ছিল নিখুঁত। দুই গোলকিপার বল আটকানোর কোনো সুযোগই পাননি। সাডেন ডেথের প্রথম শটেও গোল করেন দুজন। কিন্তু দ্বিতীয় শটে গোল করতে পারেননি পেশাদার ফুটবলে রহমতগঞ্জে খেলা গণ বিশ্ববিদ্যালয়ের ডিফেন্ডার সিফাত শাহরিয়ার। তাঁর শট আটকে দেন এআইইউবির গোলকিপার বসুন্ধরা কিংসে খেলা মেহেদী হাসান। সেটিই হয়ে যায় ম্যাচজয়ী সেভ। এআইইউবির রাশেদুল ইসলাম জিহান গোল করতেই উল্লাসে ফেটে পড়ে এআইইউবি। ফাইনালের সেরা খেলোয়াড়ের পুরস্কার পেয়েছেন এআইইউবির গোলকিপার মেহেদী। টুর্নামেন্টে এটি ছিল তাঁর দ্বিতীয় ম্যাচ। এআইইউবির প্রথম ম্যাচে গ্রুপ পর্বে টাইব্রেকারে টুর্নামেন্টের বর্তমান চ্যাম্পিয়ন ড্যাফোডিলকে বিদায় করে দেয় এআইইউবি, সেই ম্যাচে টাইব্রেকারে তিনটি সেভ করেন মেহেদী। এরপর আর কোনো ম্যাচ খেলেননি এই গোলকিপার। তবে ফাইনালে তাঁকে পেয়েছে এআইইউবি এবং ফাইনালে তিনি আবারও টাইব্রেকারে জয়ের নায়ক। ফাইনালের সেরা খেলোয়াড়ের পুরস্কার পেয়েছেন এআইইউবির গোলকিপার মেহেদী। টুর্নামেন্টে এটি ছিল তাঁর দ্বিতীয় ম্যাচ। এআইইউবির প্রথম ম্যাচে গ্রুপ পর্বে টাইব্রেকারে টুর্নামেন্টের বর্তমান চ্যাম্পিয়ন ড্যাফোডিলকে বিদায় করে দেয় এআইইউবি, সেই ম্যাচে টাইব্রেকারে তিনটি সেভ করেন মেহেদী। এরপর আর কোনো ম্যাচ খেলেননি এই গোলকিপার। তবে ফাইনালে তাঁকে পেয়েছে এআইইউবি এবং ফাইনালে তিনি আবারও টাইব্রেকারে জয়ের নায়ক। ফাইনালে যাঁর দিকে চোখ ছিল সবচেয়ে বেশি, সেই দ্রুতগতির ফরোয়ার্ড রাফায়েল টুডু পারল না গণ বিশ্ববিদ্যালয়কে শিরোপা জেতাতে। তবে ঢাকা মোহামেডানের এই ফরোয়ার্ড জিতে নিয়েছেন দুটি পুরস্কার। টুর্নামেন্টের সর্বোচ্চ গোলদাতা তিনি, করেছেন ৮ গোল। টুর্নামেন্টে ৫ ম্যাচ খেলে হয়েছেন সেরা খেলোয়াড়ও। ফাইনালে যাঁর দিকে চোখ ছিল সবচেয়ে বেশি, সেই দ্রুতগতির ফরোয়ার্ড রাফায়েল টুডু পারল না গণ বিশ্ববিদ্যালয়কে শিরোপা জেতাতে। তবে ঢাকা মোহামেডানের এই ফরোয়ার্ড জিতে নিয়েছেন দুটি পুরস্কার। টুর্নামেন্টের সর্বোচ্চ গোলদাতা তিনি, করেছেন ৮ গোল। টুর্নামেন্টে ৫ ম্যাচ খেলে হয়েছেন সেরা খেলোয়াড়ও। ফাইনালে মাঠে চোট নিয়েও খেলেছেন। কয়েকবার তাঁর বিপজ্জনক দৌড় এআইইউবির রক্ষণে আতঙ্ক ছড়িয়েছে। গোলের পরিস্থিতিও তৈরি করেছিলেন। কিন্তু গোল ধরা দেয়নি। দ্বিতীয়ার্ধে মাঝমাঠ থেকে কয়েকজনকে কাটিয়ে টুডু বক্সে ঢুকে শট নেন। সেই শট অল্পের জন্য চলে যায় বাইরে। ফাইনালের অন্যতম সেরা মুহূর্ত ছিল টুডুর ওই দৌড়। যখনই তিনি বল পেয়েছেন আতঙ্ক তৈরি করেছেন। ফাইনালে মাঠে চোট নিয়েও খেলেছেন। কয়েকবার তাঁর বিপজ্জনক দৌড় এআইইউবির রক্ষণে আতঙ্ক ছড়িয়েছে। গোলের পরিস্থিতিও তৈরি করেছিলেন। কিন্তু গোল ধরা দেয়নি। দ্বিতীয়ার্ধে মাঝমাঠ থেকে কয়েকজনকে কাটিয়ে টুডু বক্সে ঢুকে শট নেন। সেই শট অল্পের জন্য চলে যায় বাইরে। ফাইনালের অন্যতম সেরা মুহূর্ত ছিল টুডুর ওই দৌড়। যখনই তিনি বল পেয়েছেন আতঙ্ক তৈরি করেছেন। দুই দলেই খেলেছেন বাংলাদেশ লিগের একঝাঁক খেলোয়াড়। ফাইনালে নিজেদের সেরা দলটাই পেয়েছে তারা। এআইইউবির আরামবাগের মিডফিল্ডার ওমর ফারুক মিঠু ও আক্কাস আলী (অধিনায়ক), মোহামেডানের স্ট্রাইকার সৌরভ দেওয়ান ও ডিফেন্ডার আজিজুল হক, পুলিশের ফরোয়ার্ড মইন। কোয়ার্টার ফাইনালে লাল কার্ড দেখা রহমতগঞ্জের ডিফেন্ডার আলফাজ মিয়াকেও আজ পেয়েছে এআইইউবি। রক্ষণে তাঁর উপস্থিতি ছিল চোখে পড়ার মতো। সব মিলিয়ে শক্তিশালী রক্ষণ নিয়েই নামে এআইইউবি। দুই দলেই খেলেছেন বাংলাদেশ লিগের একঝাঁক খেলোয়াড়। ফাইনালে নিজেদের সেরা দলটাই পেয়েছে তারা। এআইইউবির আরামবাগের মিডফিল্ডার ওমর ফারুক মিঠু ও আক্কাস আলী (অধিনায়ক), মোহামেডানের স্ট্রাইকার সৌরভ দেওয়ান ও ডিফেন্ডার আজিজুল হক, পুলিশের ফরোয়ার্ড মইন। কোয়ার্টার ফাইনালে লাল কার্ড দেখা রহমতগঞ্জের ডিফেন্ডার আলফাজ মিয়াকেও আজ পেয়েছে এআইইউবি। রক্ষণে তাঁর উপস্থিতি ছিল চোখে পড়ার মতো। সব মিলিয়ে শক্তিশালী রক্ষণ নিয়েই নামে এআইইউবি। ম্যাচের শুরুর দিকে এআইইউবির স্ট্রাইকার সৌরভ দেওয়ানের শট দারুণভাবে আটকান গণ বিশ্ববিদ্যালয়ের গোলকিপার শামিম হোসেন, যিনি ঢাকা আবাহনীর গোলকিপার। এরপর পুলিশে খেলা ফরোয়ার্ড মইনের ফ্লিক অল্পের জন্য বাইরে যায়। ম্যাচের শুরুর দিকে এআইইউবির স্ট্রাইকার সৌরভ দেওয়ানের শট দারুণভাবে আটকান গণ বিশ্ববিদ্যালয়ের গোলকিপার শামিম হোসেন, যিনি ঢাকা আবাহনীর গোলকিপার। এরপর পুলিশে খেলা ফরোয়ার্ড মইনের ফ্লিক অল্পের জন্য বাইরে যায়। গণ বিশ্ববিদ্যালয় দলে খেলেছেন গত মৌসুমে পেশাদার ফুটবলের দ্বিতীয় স্তর চ্যাম্পিয়নশিপ লিগে পিডব্লিউডিতে খেলা রিফাত হাসান। আক্রমণভাগে চ্যাম্পিয়নশিপ লিগে ঢাকা ওয়ান্ডারার্সের হয়ে খেলা সাইফ সামশুদ সেমিফাইনালে হ্যাটট্রিক করে দলকে ফাইনালে তোলেন। আজ ফাইনালে যোগ করা সময়ে সাইফ সামশুদের দুরন্ত শট এআইইউবির গোলকিপার মেহেদী দারুণ ভাবে ফেরান। ফলে ম্যাচ গড়ায় টাইব্রেকারে। গণ বিশ্ববিদ্যালয় দলে খেলেছেন গত মৌসুমে পেশাদার ফুটবলের দ্বিতীয় স্তর চ্যাম্পিয়নশিপ লিগে পিডব্লিউডিতে খেলা রিফাত হাসান। আক্রমণভাগে চ্যাম্পিয়নশিপ লিগে ঢাকা ওয়ান্ডারার্সের হয়ে খেলা সাইফ সামশুদ সেমিফাইনালে হ্যাটট্রিক করে দলকে ফাইনালে তোলেন। আজ ফাইনালে যোগ করা সময়ে সাইফ সামশুদের দুরন্ত শট এআইইউবির গোলকিপার মেহেদী দারুণ ভাবে ফেরান। ফলে ম্যাচ গড়ায় টাইব্রেকারে। গণ বিশ্ববিদ্যালয়ের উৎসবের মধ্যেই প্রথম আলোর প্রধান ক্রীড়া সম্পাদক উৎপল শুভ্রর সঞ্চালনায় পুরস্কার প্রদান অনুষ্ঠানে অতিথি ছিলেন গণ বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক ড. মো. আবুল হোসেন, প্রথম আলোর সম্পাদক মতিউর রহমান, ইস্পাহানি গ্রুপের পরিচালক ইমাদ ইস্পাহানি, টুর্নামেন্ট কমিটির প্রধান জাতীয় দলের সাবেক অধিনায়ক আশরাফউদ্দিন আহমেদ চুন্নু, টেকনিক্যাল কমিটির প্রধান ইমতিয়াজ সুলতান জনি, টুর্নামেন্ট কমিটির সদস্য আনোয়ারুল হক হেলাল, শফিকুল ইসলাম মানিক, বিপ্লব ভট্টাচার্য, জাহিদ হাসান এমিলি, মামুনুল ইসলাম, ইস্পাহানি টি লিমিটেডের বিপণন মহাব্যবস্থাপক ওমর হান্নান, ক্রীড়া লেখক ইকরামউজ্জমান, দুলাল মাহমুদ। তাঁরা খেলোয়াড়দের হাতে পুরস্কার তুলে দেন।্র গণ বিশ্ববিদ্যালয়ের উৎসবের মধ্যেই প্রথম আলোর প্রধান ক্রীড়া সম্পাদক উৎপল শুভ্রর সঞ্চালনায় পুরস্কার প্রদান অনুষ্ঠানে অতিথি ছিলেন গণ বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক ড. মো. আবুল হোসেন, প্রথম আলোর সম্পাদক মতিউর রহমান, ইস্পাহানি গ্রুপের পরিচালক ইমাদ ইস্পাহানি, টুর্নামেন্ট কমিটির প্রধান জাতীয় দলের সাবেক অধিনায়ক আশরাফউদ্দিন আহমেদ চুন্নু, টেকনিক্যাল কমিটির প্রধান ইমতিয়াজ সুলতান জনি, টুর্নামেন্ট কমিটির সদস্য আনোয়ারুল হক হেলাল, শফিকুল ইসলাম মানিক, বিপ্লব ভট্টাচার্য, জাহিদ হাসান এমিলি, মামুনুল ইসলাম, ইস্পাহানি টি লিমিটেডের বিপণন মহাব্যবস্থাপক ওমর হান্নান, ক্রীড়া লেখক ইকরামউজ্জমান, দুলাল মাহমুদ। তাঁরা খেলোয়াড়দের হাতে পুরস্কার তুলে দেন।্র",
    "date": "2025-12-15 19:03:15",
    "crawled_at": "2025-12-16 17:02:26"
}