{
    "url": "https://www.prothomalo.com/business/bank/lb39r63vmx",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "প্রবাসী আয়ে বড় চমক কৃষি ব্যাংকের",
    "body": "প্রবাসী আয় সংগ্রহে এখন দ্বিতীয় অবস্থানে বাংলাদেশ কৃষি ব্যাংক। এ তালিকায় আগের মতোই যথারীতি শীর্ষ স্থানে রয়েছে ইসলামী ব্যাংক। আর তৃতীয় অবস্থানে রয়েছে রাষ্ট্রমালিকানাধীন অগ্রণী ব্যাংক। চলতি বছরের জানুয়ারি থেকে নভেম্বর—এই ১১ মাসের প্রবাসী আয়ের তথ্য পর্যালোচনায় এই চিত্র পাওয়া গেছে।ইসলামী ও অগ্রণী ব্যাংক প্রবাসী আয় সংগ্রহের দিক থেকে আগে থেকেই ভালো অবস্থানে ছিল। নতুন করে প্রবাসী আয় আহরণে বড় চমক দেখিয়েছে কৃষি ব্যাংক। প্রবাসী আয় সংগ্রহের বাজারে যুক্ত হয়ে ব্যাংকটি ভালো সাফল্যও পেয়েছে। কৃষি ব্যাংকের এ সাফল্যের পেছনে ভূমিকা রেখেছে করোনাকালেও নিরবচ্ছিন্ন সেবা, দেশজুড়ে ব্যাংকটির বিস্তৃত নেটওয়ার্ক ও সেবার মান বৃদ্ধি। সরকারের বিদ্যুৎ, জ্বালানি ও খাদ্য আমদানি এই ব্যাংকের মাধ্যমেও হওয়ায় ব্যাংকটিতে বৈদেশিক মুদ্রার চাহিদাও তৈরি হয়েছে। ফলে প্রবাসী আয় দিয়ে ডলারের চাহিদা পূরণ করছে ব্যাংকটি। এখন যা ব্যাংকটির আয়ের বড় উৎস হয়ে উঠেছে। প্রবাসী আয় সংগ্রহে এখন দ্বিতীয় অবস্থানে বাংলাদেশ কৃষি ব্যাংক। এ তালিকায় আগের মতোই যথারীতি শীর্ষ স্থানে রয়েছে ইসলামী ব্যাংক। আর তৃতীয় অবস্থানে রয়েছে রাষ্ট্রমালিকানাধীন অগ্রণী ব্যাংক। চলতি বছরের জানুয়ারি থেকে নভেম্বর—এই ১১ মাসের প্রবাসী আয়ের তথ্য পর্যালোচনায় এই চিত্র পাওয়া গেছে। ইসলামী ও অগ্রণী ব্যাংক প্রবাসী আয় সংগ্রহের দিক থেকে আগে থেকেই ভালো অবস্থানে ছিল। নতুন করে প্রবাসী আয় আহরণে বড় চমক দেখিয়েছে কৃষি ব্যাংক। প্রবাসী আয় সংগ্রহের বাজারে যুক্ত হয়ে ব্যাংকটি ভালো সাফল্যও পেয়েছে। কৃষি ব্যাংকের এ সাফল্যের পেছনে ভূমিকা রেখেছে করোনাকালেও নিরবচ্ছিন্ন সেবা, দেশজুড়ে ব্যাংকটির বিস্তৃত নেটওয়ার্ক ও সেবার মান বৃদ্ধি। সরকারের বিদ্যুৎ, জ্বালানি ও খাদ্য আমদানি এই ব্যাংকের মাধ্যমেও হওয়ায় ব্যাংকটিতে বৈদেশিক মুদ্রার চাহিদাও তৈরি হয়েছে। ফলে প্রবাসী আয় দিয়ে ডলারের চাহিদা পূরণ করছে ব্যাংকটি। এখন যা ব্যাংকটির আয়ের বড় উৎস হয়ে উঠেছে। বাংলাদেশ ব্যাংকের তথ্যানুযায়ী, চলতি বছরের ১১ মাসে দেশে প্রবাসী আয় এসেছে ২ হাজার ৯৫৮ কোটি ডলার। এর মধ্যে ১০ ব্যাংকের মাধ্যমেই এসেছে ২ হাজার ৬৩ কোটি ডলার। অর্থাৎ গত ১১ মাসে দেশে আসা প্রবাসী আয়ের ৭০ শতাংশই এনেছে ১০টি ব্যাংক। এর মধ্যে ইসলামী ব্যাংক এনেছে ৫৫৩ কোটি ডলার। এরপরই রয়েছে কৃষি ব্যাংক। ব্যাংকটির মাধ্যমে এসেছে ২৭৭ কোটি ডলার।এ ছাড়া অগ্রণী ব্যাংকের মাধ্যমে এসেছে ২৬৫ কোটি ডলার। এ ছাড়া জনতা ব্যাংক এনেছে ১৯৭ কোটি ডলার, ব্র্যাক ব্যাংক ১৯১ কোটি ডলার, ট্রাস্ট ব্যাংক ১৬০ কোটি ডলার, সোনালী ব্যাংক ১৪৫ কোটি ডলার। রূপালী, সিটি ও পূবালী ব্যাংক এনেছে যথাক্রমে ১১০ কোটি, ৮৪ কোটি ও ৭৯ কোটি ডলার। বাংলাদেশ ব্যাংকের তথ্যানুযায়ী, চলতি বছরের ১১ মাসে দেশে প্রবাসী আয় এসেছে ২ হাজার ৯৫৮ কোটি ডলার। এর মধ্যে ১০ ব্যাংকের মাধ্যমেই এসেছে ২ হাজার ৬৩ কোটি ডলার। অর্থাৎ গত ১১ মাসে দেশে আসা প্রবাসী আয়ের ৭০ শতাংশই এনেছে ১০টি ব্যাংক। এর মধ্যে ইসলামী ব্যাংক এনেছে ৫৫৩ কোটি ডলার। এরপরই রয়েছে কৃষি ব্যাংক। ব্যাংকটির মাধ্যমে এসেছে ২৭৭ কোটি ডলার। এ ছাড়া অগ্রণী ব্যাংকের মাধ্যমে এসেছে ২৬৫ কোটি ডলার। এ ছাড়া জনতা ব্যাংক এনেছে ১৯৭ কোটি ডলার, ব্র্যাক ব্যাংক ১৯১ কোটি ডলার, ট্রাস্ট ব্যাংক ১৬০ কোটি ডলার, সোনালী ব্যাংক ১৪৫ কোটি ডলার। রূপালী, সিটি ও পূবালী ব্যাংক এনেছে যথাক্রমে ১১০ কোটি, ৮৪ কোটি ও ৭৯ কোটি ডলার। কৃষি ব্যাংক যেভাবে শীর্ষ তালিকায়সারা দেশে কৃষি ব্যাংকের রয়েছে ১ হাজার ৩৮টি শাখা ও ৫টি উপশাখা। দেশের অন্য কোনো ব্যাংকের দেশজুড়ে এত বিস্তৃত নেটওয়ার্ক ও প্রত্যন্ত অঞ্চলে শাখা নেই। এ জন্য দেশের অন্য ব্যাংক ও মোবাইলে আর্থিক সেবাদাতা প্রতিষ্ঠানগুলো (এমএফএস) আগে কৃষি ব্যাংকের নেটওয়ার্ক ব্যবহার করে প্রবাসী আয় বিতরণ করত। এর বিপরীতে অল্প কিছু মাশুল পেত ব্যাংকটি। ২০১৮ সালে আলী হোসেন প্রধানিয়া ব্যাংকটির এমডি হিসেবে যোগ দিয়ে এই নেটওয়ার্ক নিজেদের কাজে ব্যবহারের উদ্যোগ নেন। এ জন্য বিদেশি অর্থ প্রেরণকারী প্রতিষ্ঠানগুলোর সঙ্গে চুক্তি করে ব্যাংকটি।পাশাপাশি প্রত্যন্ত অঞ্চলের শাখাগুলোতে টাকার প্রবাহ বাড়াতে বেসরকারি সংস্থাগুলোর (এনজিও) সঙ্গে চুক্তি করে। ফলে এনজিওগুলো বিনা মাশুলে তাদের সংগ্রহ করা অর্থ কৃষি ব্যাংকের যেকোনো শাখায় জমা দিতে পারছে। নিজেদের ব্যাংকের টাকা স্থানান্তর করতে পারছে। কৃষি ব্যাংক যেভাবে শীর্ষ তালিকায়সারা দেশে কৃষি ব্যাংকের রয়েছে ১ হাজার ৩৮টি শাখা ও ৫টি উপশাখা। দেশের অন্য কোনো ব্যাংকের দেশজুড়ে এত বিস্তৃত নেটওয়ার্ক ও প্রত্যন্ত অঞ্চলে শাখা নেই। এ জন্য দেশের অন্য ব্যাংক ও মোবাইলে আর্থিক সেবাদাতা প্রতিষ্ঠানগুলো (এমএফএস) আগে কৃষি ব্যাংকের নেটওয়ার্ক ব্যবহার করে প্রবাসী আয় বিতরণ করত। এর বিপরীতে অল্প কিছু মাশুল পেত ব্যাংকটি। ২০১৮ সালে আলী হোসেন প্রধানিয়া ব্যাংকটির এমডি হিসেবে যোগ দিয়ে এই নেটওয়ার্ক নিজেদের কাজে ব্যবহারের উদ্যোগ নেন। এ জন্য বিদেশি অর্থ প্রেরণকারী প্রতিষ্ঠানগুলোর সঙ্গে চুক্তি করে ব্যাংকটি। পাশাপাশি প্রত্যন্ত অঞ্চলের শাখাগুলোতে টাকার প্রবাহ বাড়াতে বেসরকারি সংস্থাগুলোর (এনজিও) সঙ্গে চুক্তি করে। ফলে এনজিওগুলো বিনা মাশুলে তাদের সংগ্রহ করা অর্থ কৃষি ব্যাংকের যেকোনো শাখায় জমা দিতে পারছে। নিজেদের ব্যাংকের টাকা স্থানান্তর করতে পারছে। এ ছাড়া করোনাভাইরাসের প্রকোপের সময় ব্যাংকটি সব শাখা খোলা রেখে প্রবাসী আয় বিতরণ করে। ফলে প্রবাসীদের মধ্যেও ব্যাংকটি জনপ্রিয়তা পায়। উত্তরাঞ্চলে রাজশাহী কৃষি উন্নয়ন ব্যাংককে সাব এজেন্ট হিসেবে নিয়োগ দিয়েছে ব্যাংকটি। ফলে পুরো দেশে প্রবাসী আয়ের সেবা দিতে পারছে।এদিকে ডলার–সংকটের সময় সরকারের পক্ষ থেকে বিদ্যুৎ, জ্বালানি ও খাদ্য আমদানির ঋণপত্র খোলার জন্য কৃষি ব্যাংককে দায়িত্ব দেওয়া হয়। ফলে ব্যাংকটিতে ডলারের চাহিদা তৈরি হয়। এখন প্রতি মাসে ২০-২৫ কোটি ডলার সরকারি আমদানির দায় পরিশোধ করছে ব্যাংকটি। এতে বেড়েছে বৈদেশিক মুদ্রা ব্যবসা থেকে আয়। গত অর্থবছরে এই খাত থেকে প্রায় ৭০০ কোটি টাকা আয় করেছে কৃষি ব্যাংক। চলতি অর্থবছরে এ খাত থেকে এক হাজার কোটি টাকা আয়ের লক্ষ্যমাত্রা নির্ধারণ করেছে। এ ছাড়া ব্যাংকটি প্রবাসীদের জন্য একাধিক সঞ্চয় স্কিম চালু করেছে। এতে জমা হয়েছে প্রায় ২২০ কোটি টাকা।ব্যাংকটির কর্মকর্তারা জানান, কৃষিঋণ দিয়ে লোকসান করছে কৃষি ব্যাংক। এ জন্য বৈদেশিক মুদ্রার ব্যবসা করে লোকসান কমানোর চেষ্টা করে যাচ্ছে তারা। ২০২৩-২৪ অর্থবছরে লোকসান ছিল ৬ হাজার ৫১৩ কোটি টাকা। এ ছাড়া করোনাভাইরাসের প্রকোপের সময় ব্যাংকটি সব শাখা খোলা রেখে প্রবাসী আয় বিতরণ করে। ফলে প্রবাসীদের মধ্যেও ব্যাংকটি জনপ্রিয়তা পায়। উত্তরাঞ্চলে রাজশাহী কৃষি উন্নয়ন ব্যাংককে সাব এজেন্ট হিসেবে নিয়োগ দিয়েছে ব্যাংকটি। ফলে পুরো দেশে প্রবাসী আয়ের সেবা দিতে পারছে। এদিকে ডলার–সংকটের সময় সরকারের পক্ষ থেকে বিদ্যুৎ, জ্বালানি ও খাদ্য আমদানির ঋণপত্র খোলার জন্য কৃষি ব্যাংককে দায়িত্ব দেওয়া হয়। ফলে ব্যাংকটিতে ডলারের চাহিদা তৈরি হয়। এখন প্রতি মাসে ২০-২৫ কোটি ডলার সরকারি আমদানির দায় পরিশোধ করছে ব্যাংকটি। এতে বেড়েছে বৈদেশিক মুদ্রা ব্যবসা থেকে আয়। গত অর্থবছরে এই খাত থেকে প্রায় ৭০০ কোটি টাকা আয় করেছে কৃষি ব্যাংক। চলতি অর্থবছরে এ খাত থেকে এক হাজার কোটি টাকা আয়ের লক্ষ্যমাত্রা নির্ধারণ করেছে। এ ছাড়া ব্যাংকটি প্রবাসীদের জন্য একাধিক সঞ্চয় স্কিম চালু করেছে। এতে জমা হয়েছে প্রায় ২২০ কোটি টাকা। ব্যাংকটির কর্মকর্তারা জানান, কৃষিঋণ দিয়ে লোকসান করছে কৃষি ব্যাংক। এ জন্য বৈদেশিক মুদ্রার ব্যবসা করে লোকসান কমানোর চেষ্টা করে যাচ্ছে তারা। ২০২৩-২৪ অর্থবছরে লোকসান ছিল ৬ হাজার ৫১৩ কোটি টাকা। যাদের থেকে বেশি আয় পাচ্ছেপ্রবাসীরা বিদেশের অর্থ স্থানান্তর প্রতিষ্ঠানগুলোতে এসে টাকা জমা দেন। দেশের ব্যাংকগুলো সেই প্রতিষ্ঠানগুলো থেকে প্রবাসী আয় সংগ্রহ করে। ব্যাংকগুলো নিজেদের ব্যাংকের বাইরে যেসব অর্থ সংগ্রহ করে, তা দিনে দিনে সংশ্লিষ্ট ব্যাংকের হিসাবে পাঠিয়ে দেয়। কৃষি ব্যাংক সবচেয়ে বেশি প্রবাসী আয় পাচ্ছে মালয়েশিয়ার মার্চেন্ট্রেড থেকে। এরপর যুক্তরাষ্ট্রের ইনস্ট্যান্ট ক্যাশ ও রিয়া মানি, মালয়েশিয়ার সিবিএল মানি ও এনবিএল মানি, ওয়েস্টার্ন ইউনিয়ন, যুক্তরাজ্যের এনইসি মানি, দক্ষিণ আফ্রিকার হোম রেমিট ও যুক্তরাজ্যের ইজেড রেমিট থেকে বেশি আয় সংগ্রহ করছে। যাদের থেকে বেশি আয় পাচ্ছেপ্রবাসীরা বিদেশের অর্থ স্থানান্তর প্রতিষ্ঠানগুলোতে এসে টাকা জমা দেন। দেশের ব্যাংকগুলো সেই প্রতিষ্ঠানগুলো থেকে প্রবাসী আয় সংগ্রহ করে। ব্যাংকগুলো নিজেদের ব্যাংকের বাইরে যেসব অর্থ সংগ্রহ করে, তা দিনে দিনে সংশ্লিষ্ট ব্যাংকের হিসাবে পাঠিয়ে দেয়। কৃষি ব্যাংক সবচেয়ে বেশি প্রবাসী আয় পাচ্ছে মালয়েশিয়ার মার্চেন্ট্রেড থেকে। এরপর যুক্তরাষ্ট্রের ইনস্ট্যান্ট ক্যাশ ও রিয়া মানি, মালয়েশিয়ার সিবিএল মানি ও এনবিএল মানি, ওয়েস্টার্ন ইউনিয়ন, যুক্তরাজ্যের এনইসি মানি, দক্ষিণ আফ্রিকার হোম রেমিট ও যুক্তরাজ্যের ইজেড রেমিট থেকে বেশি আয় সংগ্রহ করছে। কৃষি ব্যাংকের আন্তর্জাতিক ও হিসাব বিভাগের মহাব্যবস্থাপক মোস্তাফিজুর রহমান প্রথম আলোকে বলেন,‘আমাদের সবচেয়ে বড় শক্তি হলো দেশের প্রত্যন্ত অঞ্চলে বিস্তৃত এক হাজারের বেশি শাখা। আগে গ্রাহকেরা মূলত গোপন পিন নম্বর ব্যবহার করে প্রবাসী আয় গ্রহণ করতেন। এখন আর্থিক অন্তর্ভুক্তি বাড়ায় গ্রাহকেরা নিজের হিসাবে সরাসরি টাকা জমা নিতে পারছেন। বাংলাদেশ ব্যাংকের মাধ্যমে ২৪ ঘণ্টায় এই সেবা দেওয়া হচ্ছে।’মোস্তাফিজুর রহমান আরও বলেন, বিকাশ, নগদসহ বিভিন্ন এমএফএস প্রতিষ্ঠান ও গুরুত্বপূর্ণ মানি এক্সচেঞ্জ হাউসের সঙ্গে চুক্তির ফলে সেবা আরও সহজ হয়েছে। কৃষি ব্যাংকের আন্তর্জাতিক ও হিসাব বিভাগের মহাব্যবস্থাপক মোস্তাফিজুর রহমান প্রথম আলোকে বলেন,‘আমাদের সবচেয়ে বড় শক্তি হলো দেশের প্রত্যন্ত অঞ্চলে বিস্তৃত এক হাজারের বেশি শাখা। আগে গ্রাহকেরা মূলত গোপন পিন নম্বর ব্যবহার করে প্রবাসী আয় গ্রহণ করতেন। এখন আর্থিক অন্তর্ভুক্তি বাড়ায় গ্রাহকেরা নিজের হিসাবে সরাসরি টাকা জমা নিতে পারছেন। বাংলাদেশ ব্যাংকের মাধ্যমে ২৪ ঘণ্টায় এই সেবা দেওয়া হচ্ছে।’ মোস্তাফিজুর রহমান আরও বলেন, বিকাশ, নগদসহ বিভিন্ন এমএফএস প্রতিষ্ঠান ও গুরুত্বপূর্ণ মানি এক্সচেঞ্জ হাউসের সঙ্গে চুক্তির ফলে সেবা আরও সহজ হয়েছে।",
    "date": "2025-12-06 08:39:37",
    "crawled_at": "2025-12-17 19:06:22"
}