{
    "url": "https://www.prothomalo.com/entertainment/song/pzd1ctvydh",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ফুয়াদ হতাশ মর্মাহত...",
    "body": "বছর শেষের আলোচিত মিউজিক ইভেন্ট ‘মেইন স্টেজ শো-২০২৫’ বাতিল হয়ে বড় ধাক্কা খেল। আতিফ আসলামের কনসার্ট ১৩ ডিসেম্বর পূর্বাচলে অনুষ্ঠিত হওয়ার কথা থাকলেও স্বরাষ্ট্র মন্ত্রণালয়ের অনুমতি না পাওয়ায় বাতিল করতে হয়েছে। একই অনুষ্ঠানে গাওয়ার কথা ছিল বাংলাদেশের ফুয়াদ আল মুক্তাদিরেরও। তিনি সব প্রস্তুতি ও মহড়া করেই শোতে অংশগ্রহণের জন্য প্রস্তুত ছিলেন। কিন্তু হঠাৎ কনসার্ট বাতিলের ঘোষণায় ফুয়াদসহ পুরো শিল্পী ও ইভেন্ট কমিউনিটি হতাশ হয়ে পড়েছেন। বছর শেষের আলোচিত মিউজিক ইভেন্ট ‘মেইন স্টেজ শো-২০২৫’ বাতিল হয়ে বড় ধাক্কা খেল। আতিফ আসলামের কনসার্ট ১৩ ডিসেম্বর পূর্বাচলে অনুষ্ঠিত হওয়ার কথা থাকলেও স্বরাষ্ট্র মন্ত্রণালয়ের অনুমতি না পাওয়ায় বাতিল করতে হয়েছে। একই অনুষ্ঠানে গাওয়ার কথা ছিল বাংলাদেশের ফুয়াদ আল মুক্তাদিরেরও। তিনি সব প্রস্তুতি ও মহড়া করেই শোতে অংশগ্রহণের জন্য প্রস্তুত ছিলেন। কিন্তু হঠাৎ কনসার্ট বাতিলের ঘোষণায় ফুয়াদসহ পুরো শিল্পী ও ইভেন্ট কমিউনিটি হতাশ হয়ে পড়েছেন। কনসার্ট বাতিলের পর ফুয়াদ নিজের ফেসবুক পেজে গতকাল বৃহস্পতিবার রাতে একটি পোস্টের মাধ্যমে আক্ষেপ প্রকাশ করেন। কনসার্ট বাতিলের পর ফুয়াদ নিজের ফেসবুক পেজে গতকাল বৃহস্পতিবার রাতে একটি পোস্টের মাধ্যমে আক্ষেপ প্রকাশ করেন। পোস্টে তিনি লিখেছেন, ‘আমরা ভীষণ এক্সাইটেড ছিলাম আপনাদের সামনে পারফর্ম করার জন্য। কয়েক দিন ধরে আমরা ইভেন্ট কোম্পানির সঙ্গে আপডেট নিচ্ছিলাম এবং যা পাওয়া গেল, তাতে মনে হচ্ছিল সবকিছু ঠিক আছে। সাউন্ড কোম্পানির সঙ্গে সব ডাবল-চেক করা হয়েছিল, সবাইকে বুকিং দেওয়া হয়েছিল। জানতে পারলাম, নিরাপত্তার কারণে শো বাতিল হয়ে গেছে। বারবার কনসার্ট বাতিল হওয়ায় মিউজিশিয়ান, সাউন্ড কোম্পানি, ভেন্ডর, পৃষ্ঠপোষকসহ সবাই ক্ষতিগ্রস্ত হচ্ছেন, এমনকি ভক্তরাও। আমরা আপনাদের মতোই অপেক্ষা করছি পরিস্থিতি কখন স্বাভাবিক হবে। আমরা খুবই মর্মাহত।’ পোস্টে তিনি লিখেছেন, ‘আমরা ভীষণ এক্সাইটেড ছিলাম আপনাদের সামনে পারফর্ম করার জন্য। কয়েক দিন ধরে আমরা ইভেন্ট কোম্পানির সঙ্গে আপডেট নিচ্ছিলাম এবং যা পাওয়া গেল, তাতে মনে হচ্ছিল সবকিছু ঠিক আছে। সাউন্ড কোম্পানির সঙ্গে সব ডাবল-চেক করা হয়েছিল, সবাইকে বুকিং দেওয়া হয়েছিল। জানতে পারলাম, নিরাপত্তার কারণে শো বাতিল হয়ে গেছে। বারবার কনসার্ট বাতিল হওয়ায় মিউজিশিয়ান, সাউন্ড কোম্পানি, ভেন্ডর, পৃষ্ঠপোষকসহ সবাই ক্ষতিগ্রস্ত হচ্ছেন, এমনকি ভক্তরাও। আমরা আপনাদের মতোই অপেক্ষা করছি পরিস্থিতি কখন স্বাভাবিক হবে। আমরা খুবই মর্মাহত।’ ফুয়াদের এই পোস্ট থেকে স্পষ্ট যে কনসার্ট বাতিল হওয়ায় শুধু দর্শকই নয়, শিল্পীরাও সমান হতাশ এবং মানসিকভাবে বিব্রত। সাম্প্রতিক সময়ে ঢাকায় বড় আয়োজনগুলো বারবার বাতিল হওয়ায় পুরো সংগীতাঙ্গনের ওপর অনিশ্চয়তা ও সংকট নেমে এসেছে। শিল্পীদের দাবি, দ্রুত সমাধান না হলে এমন পরিস্থিতি ভবিষ্যতে আরও বড় ক্ষতির দিকে ঠেলে দিতে পারে। ফুয়াদের এই পোস্ট থেকে স্পষ্ট যে কনসার্ট বাতিল হওয়ায় শুধু দর্শকই নয়, শিল্পীরাও সমান হতাশ এবং মানসিকভাবে বিব্রত। সাম্প্রতিক সময়ে ঢাকায় বড় আয়োজনগুলো বারবার বাতিল হওয়ায় পুরো সংগীতাঙ্গনের ওপর অনিশ্চয়তা ও সংকট নেমে এসেছে। শিল্পীদের দাবি, দ্রুত সমাধান না হলে এমন পরিস্থিতি ভবিষ্যতে আরও বড় ক্ষতির দিকে ঠেলে দিতে পারে। সংগীতপ্রেমী ও শিল্পীদের জন্য এই শো বাতিলের বিষয়টি বড় ধাক্কা হিসেবে দেখা দিয়েছে। অনেকে আশা করছেন, সরকার ও আয়োজকেরা দ্রুত কার্যকর ব্যবস্থা গ্রহণ করে নতুন তারিখ ঘোষণা করবেন, যাতে শিল্পীরা তাঁদের পারফরম্যান্সের সুযোগ ফিরে পান এবং দর্শকেরা মিস না করেন প্রতীক্ষিত আয়োজন। এদিকে কনসার্টটি ভবিষ্যতে নতুন করে আয়োজনের সম্ভাবনা সম্পর্কে আয়োজকদের পক্ষ থেকে এখনো আনুষ্ঠানিক কোনো বিবৃতি আসেনি। সংগীতপ্রেমী ও শিল্পীদের জন্য এই শো বাতিলের বিষয়টি বড় ধাক্কা হিসেবে দেখা দিয়েছে। অনেকে আশা করছেন, সরকার ও আয়োজকেরা দ্রুত কার্যকর ব্যবস্থা গ্রহণ করে নতুন তারিখ ঘোষণা করবেন, যাতে শিল্পীরা তাঁদের পারফরম্যান্সের সুযোগ ফিরে পান এবং দর্শকেরা মিস না করেন প্রতীক্ষিত আয়োজন। এদিকে কনসার্টটি ভবিষ্যতে নতুন করে আয়োজনের সম্ভাবনা সম্পর্কে আয়োজকদের পক্ষ থেকে এখনো আনুষ্ঠানিক কোনো বিবৃতি আসেনি।",
    "date": "2025-12-12 17:30:00",
    "crawled_at": "2025-12-16 17:08:16"
}