{
    "url": "https://www.prothomalo.com/entertainment/hollywood/foi82uj64v",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‘ক্যারিয়ার আগে, বিয়ে পরে’ বলতে বলতেই ৫১ বছরে ডিক্যাপ্রিও",
    "body": "নিজেকে বৈচিত্র্যময় এক শিল্পী হিসেবে প্রমাণ করেছেন। শুধু তারকা হিসেবে নয়, তিনি সময়ের সঙ্গে মানবিক ব্যক্তি হিসেবেও নিজেকে প্রতিষ্ঠা করেছেন। হলিউডের ইতিহাসে যাঁর নামের সঙ্গে ব্যবহৃত হয় নানা বিশেষণ। নিষ্ঠা, বৈচিত্র্য ও অনবদ্য অভিনয়ে তিনি সেরা। এই অভিনেতা আর কেউ নন, তিনি লিওনার্দো ডিক্যাপ্রিও। আজ তাঁর জন্মদিন। তিনি ১১ নভেম্বর, আজকের এই দিনে জন্মেছিলেন। কীভাবে তাঁর হলিউডে যাত্রা শুরু? শুরুটা শিশুশিল্পী থেকে লিওনার্দো ডিক্যাপ্রিওর জন্ম ১৯৭৪ সালে। ছোটবেলা থেকেই তিনি অভিনয়ের প্রতি আগ্রহ দেখাতেন। টেলিভিশনের বিজ্ঞাপনচিত্র ও ছোট চরিত্র দিয়ে তাঁর ক্যারিয়ারের সূচনা। মাত্র ১৪ বছর বয়সেই তিনি ক্যামেরার সামনে দাঁড়ান। কিন্তু তাঁর প্রতিভা ধরা দেয় ১৯৯৩ সালে। সেই সময় তিনি মাত্র ১৯ বছর বয়সে অভিনয় করেন রবার্ট ডি নিরোর সঙ্গে। সিনেমার নাম ছিল ‘দিস বয়েজ লাইফ’। একই বছরে মুক্তি পায় ‘হোয়াটস ইটিং গিলবার্ট গ্রেপ’ সিনেমা। জনি ডেপের সঙ্গে অভিনয় করেন। এই সিনেমায় তরুণ অভিনেতা ডিক্যাপ্রিওকে দেখা যায় মানসিক প্রতিবন্ধী এক কিশোরের ভূমিকায়। এই প্রথম তাঁর অভিনয় সবাইকে চমকে দেয়। এই চলচ্চিত্রের জন্যই তিনি প্রথমবারের মতো অস্কারে মনোনয়ন পান। নিজেকে বৈচিত্র্যময় এক শিল্পী হিসেবে প্রমাণ করেছেন। শুধু তারকা হিসেবে নয়, তিনি সময়ের সঙ্গে মানবিক ব্যক্তি হিসেবেও নিজেকে প্রতিষ্ঠা করেছেন। হলিউডের ইতিহাসে যাঁর নামের সঙ্গে ব্যবহৃত হয় নানা বিশেষণ। নিষ্ঠা, বৈচিত্র্য ও অনবদ্য অভিনয়ে তিনি সেরা। এই অভিনেতা আর কেউ নন, তিনি লিওনার্দো ডিক্যাপ্রিও। আজ তাঁর জন্মদিন। তিনি ১১ নভেম্বর, আজকের এই দিনে জন্মেছিলেন। কীভাবে তাঁর হলিউডে যাত্রা শুরু? শুরুটা শিশুশিল্পী থেকে লিওনার্দো ডিক্যাপ্রিওর জন্ম ১৯৭৪ সালে। ছোটবেলা থেকেই তিনি অভিনয়ের প্রতি আগ্রহ দেখাতেন। টেলিভিশনের বিজ্ঞাপনচিত্র ও ছোট চরিত্র দিয়ে তাঁর ক্যারিয়ারের সূচনা। মাত্র ১৪ বছর বয়সেই তিনি ক্যামেরার সামনে দাঁড়ান। কিন্তু তাঁর প্রতিভা ধরা দেয় ১৯৯৩ সালে। সেই সময় তিনি মাত্র ১৯ বছর বয়সে অভিনয় করেন রবার্ট ডি নিরোর সঙ্গে। সিনেমার নাম ছিল ‘দিস বয়েজ লাইফ’। একই বছরে মুক্তি পায় ‘হোয়াটস ইটিং গিলবার্ট গ্রেপ’ সিনেমা। জনি ডেপের সঙ্গে অভিনয় করেন। এই সিনেমায় তরুণ অভিনেতা ডিক্যাপ্রিওকে দেখা যায় মানসিক প্রতিবন্ধী এক কিশোরের ভূমিকায়। এই প্রথম তাঁর অভিনয় সবাইকে চমকে দেয়। এই চলচ্চিত্রের জন্যই তিনি প্রথমবারের মতো অস্কারে মনোনয়ন পান। জনপ্রিয়তার শীর্ষেনব্বইয়ের দশকের মাঝামাঝিতে লিওনার্দো ছিলেন হলিউডের সবচেয়ে জনপ্রিয় তারকার একজন। ‘রোমিও প্লাস জুলিয়েট’ সিনেমা দিয়ে তিনি তরুণ ভক্তদের মন জয় করেন। ১৯৯৬ সালে মুক্তি পাওয়া এই সিনেমায় শেক্‌সপিয়ারের লেখাকে আধুনিক ঢঙে উপস্থাপন করা হয়। সিনেমা মুক্তি পেলে তরুণদের কাছে আইকন হয়ে ওঠেন ডিক্যাপ্রি। কিন্তু বিশ্বজুড়ে তাঁকে পরিচিতি পেতে আরও এক বছর অপেক্ষা করতে হয়। ১৯৯৭ সালে তিনি ‘টাইটানিক’ সিনেমার কারণে রাতারাতি জনপ্রিয়তা পান। হয়ে ওঠেন হলিউডের শীর্ষ তারকাদের একজন।সমালোচকেরা মনে করেন, জেমস ক্যামেরনের মহাকাব্যিক প্রেমকাহিনিতে জ্যাকের চরিত্রে অসাধারণ অভিনয় তাঁকে আন্তর্জাতিক তারকা বানায়। ‘টাইটানিক’ শুধু বক্স অফিস রেকর্ডই ভাঙেনি; বরং ডিক্যাপ্রিওর জনপ্রিয়তাকে নতুন উচ্চতায় নিয়ে যায়। কিন্তু তখনো তিনি নিজেকে শুধু বাণিজ্যিক সিনেমার নায়কের গণ্ডিতে আটকে রাখেননি। একের পর এক নানা চরিত্রে তিনি ভক্তদের কাছে এক দশকের ক্যারিয়ারে হয়ে ওঠেন পছন্দের নাম। জনপ্রিয়তার শীর্ষেনব্বইয়ের দশকের মাঝামাঝিতে লিওনার্দো ছিলেন হলিউডের সবচেয়ে জনপ্রিয় তারকার একজন। ‘রোমিও প্লাস জুলিয়েট’ সিনেমা দিয়ে তিনি তরুণ ভক্তদের মন জয় করেন। ১৯৯৬ সালে মুক্তি পাওয়া এই সিনেমায় শেক্‌সপিয়ারের লেখাকে আধুনিক ঢঙে উপস্থাপন করা হয়। সিনেমা মুক্তি পেলে তরুণদের কাছে আইকন হয়ে ওঠেন ডিক্যাপ্রি। কিন্তু বিশ্বজুড়ে তাঁকে পরিচিতি পেতে আরও এক বছর অপেক্ষা করতে হয়। ১৯৯৭ সালে তিনি ‘টাইটানিক’ সিনেমার কারণে রাতারাতি জনপ্রিয়তা পান। হয়ে ওঠেন হলিউডের শীর্ষ তারকাদের একজন। সমালোচকেরা মনে করেন, জেমস ক্যামেরনের মহাকাব্যিক প্রেমকাহিনিতে জ্যাকের চরিত্রে অসাধারণ অভিনয় তাঁকে আন্তর্জাতিক তারকা বানায়। ‘টাইটানিক’ শুধু বক্স অফিস রেকর্ডই ভাঙেনি; বরং ডিক্যাপ্রিওর জনপ্রিয়তাকে নতুন উচ্চতায় নিয়ে যায়। কিন্তু তখনো তিনি নিজেকে শুধু বাণিজ্যিক সিনেমার নায়কের গণ্ডিতে আটকে রাখেননি। একের পর এক নানা চরিত্রে তিনি ভক্তদের কাছে এক দশকের ক্যারিয়ারে হয়ে ওঠেন পছন্দের নাম। চরিত্র থেকে চরিত্রেএখনো এই অভিনেতাকে শুনতে হয়, ‘টাইটানিক’ সিনেমার পর চাইলেই আপনি একের পর এক রোমান্টিক নায়কের চরিত্রে কাজ করতে পারতেন। কিন্তু বেছে নিয়েছেন কঠিন, জটিল, শিল্পগুণসম্পন্ন চরিত্রগুলোকে। কেন? এর উত্তর, চরিত্র থেকে চরিত্র দিয়েই তিনি দর্শকদের মনে পৌঁছাতে চেয়েছিলেন। যে কারণে একসময় নায়ক থেকে হয়ে উঠেছিলেন চরিত্রাভিনেতা। এই যাত্রায় মার্টিন স্করসেজিসহ একাধিক পরিচালকের সঙ্গে কাজ করতে থাকেন। ক্যারিয়ারে ঘটতে থাকে বাঁকবদল।২০০২ সালে ‘গ্যাংস অব নিউইয়র্ক’ সিনেমা দিয়ে মার্টিন স্করসেজির সঙ্গে ডিক্যাপ্রিওর যাত্রা শুরু। এরপর একের পর এক ভিন্নধর্মী চলচ্চিত্রে অভিনয় করেছেন। কখনো তাঁকে দেখা গেছে ধনী ব্যবসায়ী বা বিমানের মালিকের ভূমিকায়, কখনো মানসিক দ্বন্দ্বে ভরা মনস্তাত্ত্বিক চরিত্রে, অর্থলোভী এক শেয়ার ব্রোকারের উন্মত্ত জীবন নিয়ে ধরা দেন ‘দ্য উলফ অব ওয়াল স্ট্রিট’ সিনেমায়। যে কারণে ডিক্যাপ্রিওকে নিয়ে বলা হয়, ‘গভীর আবেগ ও জটিল মনস্তত্ত্বের চরিত্রে ডুবে যাওয়ার এক অসাধারণ ক্ষমতা রাখেন তিনি।’ চরিত্র থেকে চরিত্রেএখনো এই অভিনেতাকে শুনতে হয়, ‘টাইটানিক’ সিনেমার পর চাইলেই আপনি একের পর এক রোমান্টিক নায়কের চরিত্রে কাজ করতে পারতেন। কিন্তু বেছে নিয়েছেন কঠিন, জটিল, শিল্পগুণসম্পন্ন চরিত্রগুলোকে। কেন? এর উত্তর, চরিত্র থেকে চরিত্র দিয়েই তিনি দর্শকদের মনে পৌঁছাতে চেয়েছিলেন। যে কারণে একসময় নায়ক থেকে হয়ে উঠেছিলেন চরিত্রাভিনেতা। এই যাত্রায় মার্টিন স্করসেজিসহ একাধিক পরিচালকের সঙ্গে কাজ করতে থাকেন। ক্যারিয়ারে ঘটতে থাকে বাঁকবদল। ২০০২ সালে ‘গ্যাংস অব নিউইয়র্ক’ সিনেমা দিয়ে মার্টিন স্করসেজির সঙ্গে ডিক্যাপ্রিওর যাত্রা শুরু। এরপর একের পর এক ভিন্নধর্মী চলচ্চিত্রে অভিনয় করেছেন। কখনো তাঁকে দেখা গেছে ধনী ব্যবসায়ী বা বিমানের মালিকের ভূমিকায়, কখনো মানসিক দ্বন্দ্বে ভরা মনস্তাত্ত্বিক চরিত্রে, অর্থলোভী এক শেয়ার ব্রোকারের উন্মত্ত জীবন নিয়ে ধরা দেন ‘দ্য উলফ অব ওয়াল স্ট্রিট’ সিনেমায়। যে কারণে ডিক্যাপ্রিওকে নিয়ে বলা হয়, ‘গভীর আবেগ ও জটিল মনস্তত্ত্বের চরিত্রে ডুবে যাওয়ার এক অসাধারণ ক্ষমতা রাখেন তিনি।’ অস্কার জয়ের অপেক্ষাহলিউড ইতিহাসে এমন ঘটনা খুবই কম। একের পর এক জনপ্রিয়, প্রশংসিত সিনেমা উপহার দিয়েও প্রতিবারই অস্কার থেকে ছিটকে পড়ছিলেন। টানা পাঁচবার অস্কার মনোনয়ন পেয়েছিলেন। এমনকি সমালোচকেরা বিভিন্ন সময় ধরেই নিয়েছিলেন, শতভাগ অস্কার পেতে যাচ্ছেন ডিক্যাপ্রিও। সেই সময়েও তিনি অস্কার ঘরে তুলতে পারেননি। মন খারাপ করে ফিরতে হয়েছে। কিন্তু দমে যাননি। তাঁকে নিয়ে বহু বছর ধরে দর্শক ও সমালোচকদের একটি প্রশ্নই ঘুরেফিরে আসছিল, ‘লিওনার্দো ডিক্যাপ্রিও এখনো অস্কার জেতেননি কেন, তাঁর সঙ্গে কি অবিচার হচ্ছে?’ কিন্তু বারবার ভাগ্য এগিয়ে যাওয়ার ব্যাখ্যা কেউ দিতে পারেননি।অবশেষে ২০১৬ সালে সেই প্রতীক্ষার অবসান ঘটে। সেবার ‘দ্য রেভেন্যান্ট’ চলচ্চিত্রে হিউ গ্লাস নামের এক অভিযাত্রীর ভূমিকায় অসাধারণ অভিনয় করেন তিনি। তখন বলা হচ্ছিল, ‘এই সিনেমার জন্য ডিক্যাপ্রিও অস্কার না পেলে সে আর কখনোই অস্কার পাবে না।’ সেই সময়ে সিনেমাটির রিভিউ নিয়ে ‘দ্য হলিউড রিপোর্টার’ লিখেছিল, ‘সিনেমায় শারীরিক ও মানসিক সহনশীলতার সীমা ছাড়িয়ে অভিনয় করেছেন ডিক্যাপ্রিও।’ ভাগ্য সুপ্রসন্ন হয়। এই চলচ্চিত্রের জন্য তিনি অস্কারে সেরা অভিনেতার সম্মান অর্জন করেন। এটাই তাঁর পাঁচ মনোনয়নের পর প্রথম একাডেমি অ্যাওয়ার্ড। মুহূর্তটি ছিল তাঁর ক্যারিয়ারের এক আবেগঘন মাইলফলক। অস্কার জয়ের অপেক্ষাহলিউড ইতিহাসে এমন ঘটনা খুবই কম। একের পর এক জনপ্রিয়, প্রশংসিত সিনেমা উপহার দিয়েও প্রতিবারই অস্কার থেকে ছিটকে পড়ছিলেন। টানা পাঁচবার অস্কার মনোনয়ন পেয়েছিলেন। এমনকি সমালোচকেরা বিভিন্ন সময় ধরেই নিয়েছিলেন, শতভাগ অস্কার পেতে যাচ্ছেন ডিক্যাপ্রিও। সেই সময়েও তিনি অস্কার ঘরে তুলতে পারেননি। মন খারাপ করে ফিরতে হয়েছে। কিন্তু দমে যাননি। তাঁকে নিয়ে বহু বছর ধরে দর্শক ও সমালোচকদের একটি প্রশ্নই ঘুরেফিরে আসছিল, ‘লিওনার্দো ডিক্যাপ্রিও এখনো অস্কার জেতেননি কেন, তাঁর সঙ্গে কি অবিচার হচ্ছে?’ কিন্তু বারবার ভাগ্য এগিয়ে যাওয়ার ব্যাখ্যা কেউ দিতে পারেননি। অবশেষে ২০১৬ সালে সেই প্রতীক্ষার অবসান ঘটে। সেবার ‘দ্য রেভেন্যান্ট’ চলচ্চিত্রে হিউ গ্লাস নামের এক অভিযাত্রীর ভূমিকায় অসাধারণ অভিনয় করেন তিনি। তখন বলা হচ্ছিল, ‘এই সিনেমার জন্য ডিক্যাপ্রিও অস্কার না পেলে সে আর কখনোই অস্কার পাবে না।’ সেই সময়ে সিনেমাটির রিভিউ নিয়ে ‘দ্য হলিউড রিপোর্টার’ লিখেছিল, ‘সিনেমায় শারীরিক ও মানসিক সহনশীলতার সীমা ছাড়িয়ে অভিনয় করেছেন ডিক্যাপ্রিও।’ ভাগ্য সুপ্রসন্ন হয়। এই চলচ্চিত্রের জন্য তিনি অস্কারে সেরা অভিনেতার সম্মান অর্জন করেন। এটাই তাঁর পাঁচ মনোনয়নের পর প্রথম একাডেমি অ্যাওয়ার্ড। মুহূর্তটি ছিল তাঁর ক্যারিয়ারের এক আবেগঘন মাইলফলক। কখনোই পেছনে তাকাননিঅস্কার পুরস্কার জয়ের পর ক্যারিয়ারে দীর্ঘ সময়ের জন্য বিরতি নেন ডিক্যাপ্রিও। এ সময় কাজ নিয়ে তেমন কোনো কথাই বলছিলেন না। অস্কারের পর কি কোনো মানসিক চাপে ছিলেন? এমন প্রশ্নও ঘুরতে থাকে। পরে ২০২০ সালে ‘ওয়ানস আপন আ টাইম ইন হলিউড’ সিনেমায় তাঁকে নতুন রূপে দেখা যায়। এই চরিত্র দিয়ে তিনি আবার প্রমাণ করেন, বয়স বাড়লেও তাঁর অভিনয়ের গভীরতা কেবল বেড়েই চলেছে। শুরু থেকে তিনি এই চেষ্টাই করছিলেন। ভক্তরাও এটাই মনে করেন, লিওনার্দো ডিক্যাপ্রিও শুধু একজন অভিনেতা নন; বরং নিত্য নিজেকে বদলে ফেলা এক শিল্পী। শিশুশিল্পী থেকে অস্কারজয়ী অভিনেতা—তাঁর দীর্ঘ ক্যারিয়ার প্রমাণ করে, সাফল্য এক দিনে আসে না; আসে নিরন্তর পরিশ্রম, সচেতন নির্বাচন ও শিল্পের প্রতি ভালোবাসা থেকে। কখনোই পেছনে তাকাননিঅস্কার পুরস্কার জয়ের পর ক্যারিয়ারে দীর্ঘ সময়ের জন্য বিরতি নেন ডিক্যাপ্রিও। এ সময় কাজ নিয়ে তেমন কোনো কথাই বলছিলেন না। অস্কারের পর কি কোনো মানসিক চাপে ছিলেন? এমন প্রশ্নও ঘুরতে থাকে। পরে ২০২০ সালে ‘ওয়ানস আপন আ টাইম ইন হলিউড’ সিনেমায় তাঁকে নতুন রূপে দেখা যায়। এই চরিত্র দিয়ে তিনি আবার প্রমাণ করেন, বয়স বাড়লেও তাঁর অভিনয়ের গভীরতা কেবল বেড়েই চলেছে। শুরু থেকে তিনি এই চেষ্টাই করছিলেন। ভক্তরাও এটাই মনে করেন, লিওনার্দো ডিক্যাপ্রিও শুধু একজন অভিনেতা নন; বরং নিত্য নিজেকে বদলে ফেলা এক শিল্পী। শিশুশিল্পী থেকে অস্কারজয়ী অভিনেতা—তাঁর দীর্ঘ ক্যারিয়ার প্রমাণ করে, সাফল্য এক দিনে আসে না; আসে নিরন্তর পরিশ্রম, সচেতন নির্বাচন ও শিল্পের প্রতি ভালোবাসা থেকে। পরিবেশবাদী ডিক্যাপ্রিওঅভিনেতা হিসেবেই নয়, নতুন প্রজন্মের জন্যও ডিক্যাপ্রিওর চিন্তার দেখা মেলে। লিওনার্দো ডিক্যাপ্রিও একজন সক্রিয় পরিবেশবাদী। তিনি দীর্ঘদিন পরিবেশ সুরক্ষায় কাজ করছেন। তাঁর প্রতিষ্ঠিত লিওনার্দো ডিক্যাপ্রিও ফাউন্ডেশন বিশ্বজুড়ে জলবায়ু পরিবর্তন, বন্য প্রাণী সংরক্ষণ ও টেকসই উন্নয়নে কাজ করছে। জাতিসংঘের মঞ্চে তিনি পরিবেশ রক্ষায় বক্তব্য দিয়ে বিশ্বনেতাদের সচেতন করেছেন। যে কারণে ভক্তদের কাছে আলাদাভাবে তাঁর গ্রহণযোগ্যতা রয়েছে।এবং বিয়ে...প্রেম নিয়ে প্রায়ই নানা গুঞ্জন শোনা যায়। কয়েক মাস আগেও শোনা গেছে, ২৬ বছরের এক মডেলের সঙ্গে ঘুরছেন। তবে এ নিয়ে কোনো কথাই বলেন না লিওনার্দো। একাধিকবার তিনি বলেছেন, ‘নিজের ক্যারিয়ার ও পরিবেশবাদী কাজকে অগ্রাধিকার দেন।’ আর বিয়ে নিয়ে এক সাক্ষাৎকারে বলেছিলেন, ‘সঠিক সময় এখনো আসেনি, আমি আমার কাজ নিয়েই মনোযোগী।’দীর্ঘ ক্যারিয়ারে ডিক্যাপ্রিও নিজের ব্যক্তিগত জীবন নিয়ে কখনোই মিডিয়ার সামনে তেমন কথা বলেননি। যে কারণে সম্পর্ক নিয়ে তিনি কখনোই কোনো মন্তব্য করে আলোচনার কেন্দ্রবিন্দুতে আসতে চান না। ডিক্যাপ্রিওর ঘনিষ্ঠ মহলে বলা হয়, তিনি ব্যক্তিগত স্বাধীনতাকে খুব গুরুত্ব দেন এবং বিয়েকে কখনোই সামাজিক বাধ্যবাধকতা হিসেবে দেখেন না। নিজের মতো করেই তিনি ক্যারিয়ার ও ব্যক্তিগত জীবনে এগিয়ে যেতে চান। যে কারণে ‘ক্যারিয়ার আগে, বিয়ে পরে’—এমনটাও বলেছেন তিনি। পরিবেশবাদী ডিক্যাপ্রিওঅভিনেতা হিসেবেই নয়, নতুন প্রজন্মের জন্যও ডিক্যাপ্রিওর চিন্তার দেখা মেলে। লিওনার্দো ডিক্যাপ্রিও একজন সক্রিয় পরিবেশবাদী। তিনি দীর্ঘদিন পরিবেশ সুরক্ষায় কাজ করছেন। তাঁর প্রতিষ্ঠিত লিওনার্দো ডিক্যাপ্রিও ফাউন্ডেশন বিশ্বজুড়ে জলবায়ু পরিবর্তন, বন্য প্রাণী সংরক্ষণ ও টেকসই উন্নয়নে কাজ করছে। জাতিসংঘের মঞ্চে তিনি পরিবেশ রক্ষায় বক্তব্য দিয়ে বিশ্বনেতাদের সচেতন করেছেন। যে কারণে ভক্তদের কাছে আলাদাভাবে তাঁর গ্রহণযোগ্যতা রয়েছে। এবং বিয়ে...প্রেম নিয়ে প্রায়ই নানা গুঞ্জন শোনা যায়। কয়েক মাস আগেও শোনা গেছে, ২৬ বছরের এক মডেলের সঙ্গে ঘুরছেন। তবে এ নিয়ে কোনো কথাই বলেন না লিওনার্দো। একাধিকবার তিনি বলেছেন, ‘নিজের ক্যারিয়ার ও পরিবেশবাদী কাজকে অগ্রাধিকার দেন।’ আর বিয়ে নিয়ে এক সাক্ষাৎকারে বলেছিলেন, ‘সঠিক সময় এখনো আসেনি, আমি আমার কাজ নিয়েই মনোযোগী।’ দীর্ঘ ক্যারিয়ারে ডিক্যাপ্রিও নিজের ব্যক্তিগত জীবন নিয়ে কখনোই মিডিয়ার সামনে তেমন কথা বলেননি। যে কারণে সম্পর্ক নিয়ে তিনি কখনোই কোনো মন্তব্য করে আলোচনার কেন্দ্রবিন্দুতে আসতে চান না। ডিক্যাপ্রিওর ঘনিষ্ঠ মহলে বলা হয়, তিনি ব্যক্তিগত স্বাধীনতাকে খুব গুরুত্ব দেন এবং বিয়েকে কখনোই সামাজিক বাধ্যবাধকতা হিসেবে দেখেন না। নিজের মতো করেই তিনি ক্যারিয়ার ও ব্যক্তিগত জীবনে এগিয়ে যেতে চান। যে কারণে ‘ক্যারিয়ার আগে, বিয়ে পরে’—এমনটাও বলেছেন তিনি। আরও পড়ুনডিক্যাপ্রিও শীর্ষে০৫ আগস্ট ২০১১ তাঁর সেরা উক্তিবিভিন্ন সময় গণমাধ্যমে নানা বিষয়ে কথা বলেছেন এই তারকা। এই সময়ে সফল ক্যারিয়ারের কথা বলতে গিয়ে ডিক্যাপ্রিও একবার বলেছিলেন, ‘তোমার অবস্থার পরিবর্তন শুধু তোমার হাতেই। অন্য কাউকে দোষ দিয়ো না।’ যা এখনো তাঁর সেরা উক্তির একটি। এ ছাড়া তাঁর বেশ কিছু আলোচিত উক্তি রয়েছে, যা প্রায়ই আলোচনায় আসে। ‘তুমি যা সবচেয়ে ভালো পারো, সেটা করে সুখী থাকতে পারো, তাহলে তুমি জীবনে অনেক দূর এগিয়ে আছ।’ বিভিন্ন সময় তিনি চ্যালেঞ্জের মধ্যে পড়েছেন। সেগুলো নিয়ে একবার বলেছিলেন, ‘কঠিন সময়গুলোর জন্য কৃতজ্ঞ হও; কারণ, সেগুলোই তোমাকে গড়ে তুলেছে।’এক চরিত্র থেকে আরেক চরিত্রে যাওয়াটা দারুণ উপভোগ করেন এই অভিনেতা। এ নিয়ে তিনি বলেছিলেন, ‘অভিনয়ের সবচেয়ে বড় সৌন্দর্য হলো আমি অন্য এক চরিত্রে হারিয়ে গিয়ে মানুষের আবেগকে সত্যিকারের অন্বেষণ করতে পারি।’ পরিবেশ নিয়ে কাজ করতে গিয়ে তিনি সচেতন হয়েছেন বারবার। ভক্তদের মধ্যে সচেতনতার বার্তা ছড়িয়ে দিয়েছেন। তিনি মনে করেন, ‘আমাদের একটি পৃথিবীই আছে। এখন যদি আমরা একে রক্ষা না করি, ভবিষ্যৎ প্রজন্ম কখনো আমাদের ক্ষমা করবে না।’ সিনেমায় অভিনয় কি চালিয়ে যেতে চান, কিন্তু কেন—এমন এক প্রশ্নে তিনি এর আগে বলেছিলেন, ‘আমি যা করছি, তা চালিয়ে যেতে চাই। কারণ, আমি যা করছি, তা সত্যিই অর্থবহ।’ বর্তমানে এই অভিনেতা আলোচিত হচ্ছেন ‘ওয়ান ব্যাটল আফটার অ্যানাদার’ সিনেমাটির জন্য। এটি এখনো আইএমডিবিতে দর্শকদের পছন্দের তালিকায় ৪ নম্বরে রয়েছে। তাঁর সেরা উক্তিবিভিন্ন সময় গণমাধ্যমে নানা বিষয়ে কথা বলেছেন এই তারকা। এই সময়ে সফল ক্যারিয়ারের কথা বলতে গিয়ে ডিক্যাপ্রিও একবার বলেছিলেন, ‘তোমার অবস্থার পরিবর্তন শুধু তোমার হাতেই। অন্য কাউকে দোষ দিয়ো না।’ যা এখনো তাঁর সেরা উক্তির একটি। এ ছাড়া তাঁর বেশ কিছু আলোচিত উক্তি রয়েছে, যা প্রায়ই আলোচনায় আসে। ‘তুমি যা সবচেয়ে ভালো পারো, সেটা করে সুখী থাকতে পারো, তাহলে তুমি জীবনে অনেক দূর এগিয়ে আছ।’ বিভিন্ন সময় তিনি চ্যালেঞ্জের মধ্যে পড়েছেন। সেগুলো নিয়ে একবার বলেছিলেন, ‘কঠিন সময়গুলোর জন্য কৃতজ্ঞ হও; কারণ, সেগুলোই তোমাকে গড়ে তুলেছে।’ এক চরিত্র থেকে আরেক চরিত্রে যাওয়াটা দারুণ উপভোগ করেন এই অভিনেতা। এ নিয়ে তিনি বলেছিলেন, ‘অভিনয়ের সবচেয়ে বড় সৌন্দর্য হলো আমি অন্য এক চরিত্রে হারিয়ে গিয়ে মানুষের আবেগকে সত্যিকারের অন্বেষণ করতে পারি।’ পরিবেশ নিয়ে কাজ করতে গিয়ে তিনি সচেতন হয়েছেন বারবার। ভক্তদের মধ্যে সচেতনতার বার্তা ছড়িয়ে দিয়েছেন। তিনি মনে করেন, ‘আমাদের একটি পৃথিবীই আছে। এখন যদি আমরা একে রক্ষা না করি, ভবিষ্যৎ প্রজন্ম কখনো আমাদের ক্ষমা করবে না।’ সিনেমায় অভিনয় কি চালিয়ে যেতে চান, কিন্তু কেন—এমন এক প্রশ্নে তিনি এর আগে বলেছিলেন, ‘আমি যা করছি, তা চালিয়ে যেতে চাই। কারণ, আমি যা করছি, তা সত্যিই অর্থবহ।’ বর্তমানে এই অভিনেতা আলোচিত হচ্ছেন ‘ওয়ান ব্যাটল আফটার অ্যানাদার’ সিনেমাটির জন্য। এটি এখনো আইএমডিবিতে দর্শকদের পছন্দের তালিকায় ৪ নম্বরে রয়েছে। সূত্র: দ্য হলিউড রিপোর্টার, ভ্যারাইটি, আইএমডিবি, নিউইয়র্ক টাইমস, বিবিসি ও উইকিপিডিয়া সূত্র: দ্য হলিউড রিপোর্টার, ভ্যারাইটি, আইএমডিবি, নিউইয়র্ক টাইমস, বিবিসি ও উইকিপিডিয়া",
    "date": "2025-11-11 19:30:00",
    "crawled_at": "2025-12-17 19:09:47"
}