{
    "url": "https://www.prothomalo.com/world/south-america/m74o353hpd",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ভেনেজুয়েলা সরকারকে ‘বিদেশি সন্ত্রাসী’ ঘোষণা, নিষিদ্ধ ট্যাংকার ‘অবরুদ্ধ’ করার নির্দেশ ট্রাম্পের",
    "body": "ভেনেজুয়েলায় আসা–যাওয়া করা সব নিষিদ্ধ তেল ট্যাংকারকে অবরুদ্ধ করার নির্দেশ দিয়েছেন মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প। গতকাল মঙ্গলবার তিনি এ নির্দেশ দেন। ভেনেজুয়েলার প্রধান আয়ের উৎসকে নিশানা করে নিকোলা মাদুরো সরকারের ওপর চাপ বৃদ্ধি করতে ওয়াশিংটন যেসব চেষ্টা চালাচ্ছে, তারই সর্বশেষ সংযোজন এটি। একই সঙ্গে ট্রাম্প ভেনেজুয়েলার মাদুরো সরকারকে ‘বিদেশি সন্ত্রাসী’ সংগঠন হিসেবে ঘোষণা করেছেন।যুক্তরাষ্ট্রের নিষেধাজ্ঞার আওতায় থাকা জাহাজগুলোর ওপর ট্রাম্প কীভাবে তাঁর সিদ্ধান্ত বাস্তবায়ন করবেন, তা নিশ্চিত নয়। গত সপ্তাহের মতো এবারও তিনি কোস্টগার্ডকে জাহাজগুলো জব্দ করার আদেশ দেবেন কি না, তা জানা যায়নি। প্রশাসন ইতিমধ্যে ওই অঞ্চলে কয়েক হাজার সেনা এবং ডজনখানেক যুদ্ধজাহাজ মোতায়েন করেছে। এর মধ্যে একটি বিমানবাহী জাহাজও রয়েছে। ভেনেজুয়েলায় আসা–যাওয়া করা সব নিষিদ্ধ তেল ট্যাংকারকে অবরুদ্ধ করার নির্দেশ দিয়েছেন মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প। গতকাল মঙ্গলবার তিনি এ নির্দেশ দেন। ভেনেজুয়েলার প্রধান আয়ের উৎসকে নিশানা করে নিকোলা মাদুরো সরকারের ওপর চাপ বৃদ্ধি করতে ওয়াশিংটন যেসব চেষ্টা চালাচ্ছে, তারই সর্বশেষ সংযোজন এটি। একই সঙ্গে ট্রাম্প ভেনেজুয়েলার মাদুরো সরকারকে ‘বিদেশি সন্ত্রাসী’ সংগঠন হিসেবে ঘোষণা করেছেন। যুক্তরাষ্ট্রের নিষেধাজ্ঞার আওতায় থাকা জাহাজগুলোর ওপর ট্রাম্প কীভাবে তাঁর সিদ্ধান্ত বাস্তবায়ন করবেন, তা নিশ্চিত নয়। গত সপ্তাহের মতো এবারও তিনি কোস্টগার্ডকে জাহাজগুলো জব্দ করার আদেশ দেবেন কি না, তা জানা যায়নি। প্রশাসন ইতিমধ্যে ওই অঞ্চলে কয়েক হাজার সেনা এবং ডজনখানেক যুদ্ধজাহাজ মোতায়েন করেছে। এর মধ্যে একটি বিমানবাহী জাহাজও রয়েছে। সামাজিক যোগাযোগমাধ্যম ট্রুথ সোশ্যালে দেওয়া পোস্টে ট্রাম্প লিখেছেন, ‘আমাদের সম্পদ চুরি এবং সন্ত্রাসবাদ, মাদক পাচার, মানব পাচারসহ অনেক কারণে ভেনেজুয়েলার সরকারকে বিদেশি সন্ত্রাসী সংগঠন হিসেবে ঘোষণা করা হয়েছে। সে জন্য আজ থেকে আমি ভেনেজুয়েলায় আসা–যাওয়া করা সব নিষিদ্ধ তেল ট্যাংকারের ওপর সম্পূর্ণ অবরোধ আরোপের নির্দেশ দিচ্ছি।’ভেনেজুয়েলার সরকার এক বিবৃতিতে বলেছে, তারা ট্রাম্পের এ ‘অসংগত হুমকি’–কে প্রত্যাখ্যান করছে।ট্রাম্পের ঘোষণার পর আজ বুধবার এশিয়ার বাজারে তেলের দাম ১ শতাংশের বেশি বৃদ্ধি পেয়েছে।তেলের বাজারের সঙ্গে সংশ্লিষ্ট ব্যক্তিরা বলছেন, ভেনেজুয়েলার তেলের রপ্তানি কমে যাওয়ার আশঙ্কাই মূল্যবৃদ্ধির মূল কারণ। যদিও ট্রাম্পের ঘোষিত অবরোধ কীভাবে বাস্তবায়িত হবে এবং এতে নিষেধাজ্ঞার আওতায় না থাকা জাহাজগুলোও অন্তর্ভুক্ত হবে কি না, তা দেখার অপেক্ষায় আছেন তাঁরা। সামাজিক যোগাযোগমাধ্যম ট্রুথ সোশ্যালে দেওয়া পোস্টে ট্রাম্প লিখেছেন, ‘আমাদের সম্পদ চুরি এবং সন্ত্রাসবাদ, মাদক পাচার, মানব পাচারসহ অনেক কারণে ভেনেজুয়েলার সরকারকে বিদেশি সন্ত্রাসী সংগঠন হিসেবে ঘোষণা করা হয়েছে। সে জন্য আজ থেকে আমি ভেনেজুয়েলায় আসা–যাওয়া করা সব নিষিদ্ধ তেল ট্যাংকারের ওপর সম্পূর্ণ অবরোধ আরোপের নির্দেশ দিচ্ছি।’ ভেনেজুয়েলার সরকার এক বিবৃতিতে বলেছে, তারা ট্রাম্পের এ ‘অসংগত হুমকি’–কে প্রত্যাখ্যান করছে। ট্রাম্পের ঘোষণার পর আজ বুধবার এশিয়ার বাজারে তেলের দাম ১ শতাংশের বেশি বৃদ্ধি পেয়েছে। তেলের বাজারের সঙ্গে সংশ্লিষ্ট ব্যক্তিরা বলছেন, ভেনেজুয়েলার তেলের রপ্তানি কমে যাওয়ার আশঙ্কাই মূল্যবৃদ্ধির মূল কারণ। যদিও ট্রাম্পের ঘোষিত অবরোধ কীভাবে বাস্তবায়িত হবে এবং এতে নিষেধাজ্ঞার আওতায় না থাকা জাহাজগুলোও অন্তর্ভুক্ত হবে কি না, তা দেখার অপেক্ষায় আছেন তাঁরা। তেলের বাজারের সঙ্গে সংশ্লিষ্ট ব্যক্তিরা বলছেন, ভেনেজুয়েলার তেলের রপ্তানি কমে যাওয়ার আশঙ্কাই মূল্যবৃদ্ধির মূল কারণ। যদিও ট্রাম্পের ঘোষিত অবরোধ কীভাবে বাস্তবায়িত হবে এবং এতে নিষেধাজ্ঞার আওতায় না থাকা জাহাজগুলোও অন্তর্ভুক্ত হবে কি না, তা দেখার অপেক্ষায় আছেন তাঁরা। গত সপ্তাহে যুক্তরাষ্ট্র ভেনেজুয়েলা উপকূল থেকে একটি নিষিদ্ধ তেল ট্যাংকার জব্দ করার পর থেকে কার্যত সেখানে অবরোধ অবস্থা চলছে। জব্দ হওয়ার ঝুঁকি এড়াতে বহু জাহাজ ভেনেজুয়েলার জলসীমা থেকে বের হচ্ছে না।এমন অবস্থায় ভেনেজুয়েলার অপরিশোধিত তেলের রপ্তানি উল্লেখজনকভাবে কমে গেছে। চলতি সপ্তাহে রাষ্ট্রনিয়ন্ত্রিত তেল কোম্পানি পিডিভিএসএর প্রশাসনিক ব্যবস্থায় সাইবার হামলা হলে পরিস্থিতি আরও খারাপ হয়ে যায়।ভেনেজুয়েলা থেকে সরাসরি তেল সংগ্রহ করতে যাওয়া অনেক জাহাজের ওপর নিষেধাজ্ঞা থাকলেও যেগুলো ইরান ও রাশিয়া থেকে দেশটির তেল পরিবহন করছে, সেগুলো যুক্তরাষ্ট্রের নিষেধাজ্ঞা মানে না। এ ছাড়া মার্কিন কোম্পানি শেভরনসহ কিছু কোম্পানি নিজেদের অনুমোদিত জাহাজে ভেনেজুয়েলার তেল পরিবহন করছে। গত সপ্তাহে যুক্তরাষ্ট্র ভেনেজুয়েলা উপকূল থেকে একটি নিষিদ্ধ তেল ট্যাংকার জব্দ করার পর থেকে কার্যত সেখানে অবরোধ অবস্থা চলছে। জব্দ হওয়ার ঝুঁকি এড়াতে বহু জাহাজ ভেনেজুয়েলার জলসীমা থেকে বের হচ্ছে না। এমন অবস্থায় ভেনেজুয়েলার অপরিশোধিত তেলের রপ্তানি উল্লেখজনকভাবে কমে গেছে। চলতি সপ্তাহে রাষ্ট্রনিয়ন্ত্রিত তেল কোম্পানি পিডিভিএসএর প্রশাসনিক ব্যবস্থায় সাইবার হামলা হলে পরিস্থিতি আরও খারাপ হয়ে যায়। ভেনেজুয়েলা থেকে সরাসরি তেল সংগ্রহ করতে যাওয়া অনেক জাহাজের ওপর নিষেধাজ্ঞা থাকলেও যেগুলো ইরান ও রাশিয়া থেকে দেশটির তেল পরিবহন করছে, সেগুলো যুক্তরাষ্ট্রের নিষেধাজ্ঞা মানে না। এ ছাড়া মার্কিন কোম্পানি শেভরনসহ কিছু কোম্পানি নিজেদের অনুমোদিত জাহাজে ভেনেজুয়েলার তেল পরিবহন করছে। আরও পড়ুনভেনেজুয়েলার জ্বালানি খাতে নজর যুক্তরাষ্ট্রের : মাদুরো ১৩ ডিসেম্বর ২০২৫ ২০১৯ সালে যুক্তরাষ্ট্র ভেনেজুয়েলার জ্বালানি খাতে নিষেধাজ্ঞা আরোপ করার পর থেকে দেশটির তেলের ক্রেতা ও শোধনাগারগুলো তথাকথিত ‘শ্যাডো ফ্লিট’ ব্যবহার করছে। এসব ট্যাংকার নিজেদের অবস্থান গোপন রাখে। অনেক ক্ষেত্রে ইরান বা রাশিয়ার তেল পরিবহনের কারণে আগে থেকেই মার্কিন নিষেধাজ্ঞার আওতায় থাকা জাহাজগুলো ব্যবহার করা হয়।ট্যাংকার ট্র্যাকার্স ডটকমের তথ্য অনুযায়ী, গত সপ্তাহ পর্যন্ত ভেনেজুয়েলার জলসীমায় থাকা বা দেশটির দিকে আসা ৮০টি জাহাজের মধ্যে ৩০টির বেশি জাহাজের ওপরই যুক্তরাষ্ট্রের নিষেধাজ্ঞা আছে। ২০১৯ সালে যুক্তরাষ্ট্র ভেনেজুয়েলার জ্বালানি খাতে নিষেধাজ্ঞা আরোপ করার পর থেকে দেশটির তেলের ক্রেতা ও শোধনাগারগুলো তথাকথিত ‘শ্যাডো ফ্লিট’ ব্যবহার করছে। এসব ট্যাংকার নিজেদের অবস্থান গোপন রাখে। অনেক ক্ষেত্রে ইরান বা রাশিয়ার তেল পরিবহনের কারণে আগে থেকেই মার্কিন নিষেধাজ্ঞার আওতায় থাকা জাহাজগুলো ব্যবহার করা হয়। ট্যাংকার ট্র্যাকার্স ডটকমের তথ্য অনুযায়ী, গত সপ্তাহ পর্যন্ত ভেনেজুয়েলার জলসীমায় থাকা বা দেশটির দিকে আসা ৮০টি জাহাজের মধ্যে ৩০টির বেশি জাহাজের ওপরই যুক্তরাষ্ট্রের নিষেধাজ্ঞা আছে। আরও পড়ুনভেনেজুয়েলার বিরুদ্ধে নতুন নিষেধাজ্ঞা দিয়েছে ট্রাম্প প্রশাসন১২ ডিসেম্বর ২০২৫",
    "date": "2025-12-17 15:40:00",
    "crawled_at": "2025-12-17 19:27:01"
}