{
    "url": "https://www.prothomalo.com/business/industry/scqcc8qcwm",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সূর্যমুখী ও জলপাই তেলের বাজারে শুধু উত্থান–পতন",
    "body": "এক–দুই বছর আমদানি বাড়ছে তো পরের দুই বছরই কমছে। কখনো আমদানি ১০০ থেকে ৩০০ শতাংশ বেড়েছে। আবার পতনের হারও কম নয়। যেমন সর্বশেষ চলতি ২০২৫–২৬ অর্থবছরের প্রথম চার মাসে আমদানি আগের অর্থবছরের একই সময়ের তুলনায় কমেছে ৬৮ শতাংশ।সূর্যমুখী ও জলপাই তেলের বাজারে এমন চিত্র দেখা যাচ্ছে দুই দশক ধরে। তবে উত্থান–পতনের পরও এ বাজারে ধীরে ধীরে আমদানিতে প্রবৃদ্ধি হচ্ছে। গত এক দশকে এই দুই ধরনের তেল আমদানিতে প্রতিবছর গড়ে ৫৩ শতাংশ হারে প্রবৃদ্ধি হয়েছে।বাংলাদেশে প্রধান ভোজ্যতেলের মধ্যে রয়েছে সয়াবিন ও পাম তেল। প্রধান দুই ভোজ্যতেলের তুলনায় সূর্যমুখী ও জলপাই তেলের বাজারের আকার খুবই ছোট। তবে স্বাস্থ্যসচেতন মানুষের মধ্যে ভোজ্যতেল হিসেবে পরিচিত সূর্যমুখী ও জলপাই তেলের প্রতি আগ্রহ বাড়ছে। তবে আমদানির তথ্য বলছে, এই তেলের চাহিদা কখনো বাড়ছে, আবার হঠাৎই কমে যাচ্ছে। এক–দুই বছর আমদানি বাড়ছে তো পরের দুই বছরই কমছে। কখনো আমদানি ১০০ থেকে ৩০০ শতাংশ বেড়েছে। আবার পতনের হারও কম নয়। যেমন সর্বশেষ চলতি ২০২৫–২৬ অর্থবছরের প্রথম চার মাসে আমদানি আগের অর্থবছরের একই সময়ের তুলনায় কমেছে ৬৮ শতাংশ। সূর্যমুখী ও জলপাই তেলের বাজারে এমন চিত্র দেখা যাচ্ছে দুই দশক ধরে। তবে উত্থান–পতনের পরও এ বাজারে ধীরে ধীরে আমদানিতে প্রবৃদ্ধি হচ্ছে। গত এক দশকে এই দুই ধরনের তেল আমদানিতে প্রতিবছর গড়ে ৫৩ শতাংশ হারে প্রবৃদ্ধি হয়েছে। বাংলাদেশে প্রধান ভোজ্যতেলের মধ্যে রয়েছে সয়াবিন ও পাম তেল। প্রধান দুই ভোজ্যতেলের তুলনায় সূর্যমুখী ও জলপাই তেলের বাজারের আকার খুবই ছোট। তবে স্বাস্থ্যসচেতন মানুষের মধ্যে ভোজ্যতেল হিসেবে পরিচিত সূর্যমুখী ও জলপাই তেলের প্রতি আগ্রহ বাড়ছে। তবে আমদানির তথ্য বলছে, এই তেলের চাহিদা কখনো বাড়ছে, আবার হঠাৎই কমে যাচ্ছে। সাধারণত বিশ্ববাজারে সয়াবিনের চেয়ে সূর্যমুখী তেলের দাম টনপ্রতি ১০ থেকে ২০ মার্কিন ডলার বেশি থাকলে দেশে চাহিদা বাড়তে থাকে। এখন বিশ্ববাজারে সয়াবিনের চেয়ে সূর্যমুখী তেলের দাম অনেক বেশি।শফিউল আতহার তসলিম, পরিচালক, টি কে গ্রুপ এই দুই তেলের বাজারে এমন উত্থান–পতনের কারণ জানতে চাইলে টি কে গ্রুপের পরিচালক মোহাম্মদ শফিউল আতহার তসলিম প্রথম আলোকে বলেন, এই দুই ধরনের তেলের চাহিদা বাড়ে–কমে সাধারণত দামের কারণে। সয়াবিন তেলের চেয়ে সূর্যমুখী তেলের দামের ব্যবধান বেশি হলে তখন মানুষ এই তেল কেনা কমিয়ে দেন। তাতে চাহিদা কমে যায়। আবার দামের ব্যবধান যখন কমে আসে, তখন এই তেলের চাহিদা বেড়ে যায়।শফিউল আতহার তসলিম আরও বলেন, সাধারণত বিশ্ববাজারে সয়াবিনের চেয়ে সূর্যমুখী তেলের দাম টনপ্রতি ১০ থেকে ২০ মার্কিন ডলার বেশি থাকলে দেশে চাহিদা বাড়তে থাকে। তবে এখন বিশ্ববাজারে সয়াবিনের চেয়ে সূর্যমুখী তেলের দাম অনেক বেশি। এ কারণে হঠাৎই চাহিদার পতন হয়েছে।সূর্যমুখী ও জলপাই তেলের বাজারের প্রায় পুরোটাই আমদানিনির্ভর। সরাসরি কৌটা ও বোতলজাত আকারে এই তেল আমদানি হয়। সূর্যমুখী তেল অপরিশোধিত আকারেও মাঝেমধ্যে আমদানি হয়। পরে তা দেশে পরিশোধন করে বাজারজাত করা হয়। এই দুই তেলের বাজারে এমন উত্থান–পতনের কারণ জানতে চাইলে টি কে গ্রুপের পরিচালক মোহাম্মদ শফিউল আতহার তসলিম প্রথম আলোকে বলেন, এই দুই ধরনের তেলের চাহিদা বাড়ে–কমে সাধারণত দামের কারণে। সয়াবিন তেলের চেয়ে সূর্যমুখী তেলের দামের ব্যবধান বেশি হলে তখন মানুষ এই তেল কেনা কমিয়ে দেন। তাতে চাহিদা কমে যায়। আবার দামের ব্যবধান যখন কমে আসে, তখন এই তেলের চাহিদা বেড়ে যায়। শফিউল আতহার তসলিম আরও বলেন, সাধারণত বিশ্ববাজারে সয়াবিনের চেয়ে সূর্যমুখী তেলের দাম টনপ্রতি ১০ থেকে ২০ মার্কিন ডলার বেশি থাকলে দেশে চাহিদা বাড়তে থাকে। তবে এখন বিশ্ববাজারে সয়াবিনের চেয়ে সূর্যমুখী তেলের দাম অনেক বেশি। এ কারণে হঠাৎই চাহিদার পতন হয়েছে। সূর্যমুখী ও জলপাই তেলের বাজারের প্রায় পুরোটাই আমদানিনির্ভর। সরাসরি কৌটা ও বোতলজাত আকারে এই তেল আমদানি হয়। সূর্যমুখী তেল অপরিশোধিত আকারেও মাঝেমধ্যে আমদানি হয়। পরে তা দেশে পরিশোধন করে বাজারজাত করা হয়। সূর্যমুখী ও জলপাই তেলের বাজারের ২০ বছরের আমদানির তথ্য পর্যালোচনায় দেখা যায়, গত দুই দশকের মধ্যে মোট ১০ বছর এই দুই ধরনের তেলের আমদানি বেড়েছে। আবার ১০ বছর আমদানি কমেছে। যেমন ২০০৬–০৭ অর্থবছরে আমদানি ২২ শতাংশ বেড়ে ৭৩৫ টনে উন্নীত হয়েছিল। পরের বছরই তা আবার ১৪ শতাংশ কমে ৬৩৩ টনে নেমে আসে। এরপর ২০০৮–০৯ অর্থবছরে আমদানি ২৫ শতাংশ বেড়ে দাঁড়ায় ৭৯০ টনে। এভাবে আমদানিতে উত্থান–পতন এখনো চলছে।জাতীয় রাজস্ব বোর্ডের (এনবিআর) তথ্য অনুযায়ী, গত দুই দশকের মধ্যে এই দুই ধরনের তেলের আমদানি সবচেয়ে বেশি বেড়েছে ২০২৩–২৪ অর্থবছরে। ওই অর্থবছরে আমদানি আগের অর্থবছরের তুলনায় ৩২৮ শতাংশ বেড়ে দাঁড়ায় ১৩ হাজার ৬৫১ টনে। ওই বছর আমদানি বৃদ্ধির বড় কারণ, তখন বিশ্ববাজারে সূর্যমুখী তেলের দাম সয়াবিনের চেয়ে কম ছিল। বিশ্বব্যাংকের হিসাবে, ২০২৩–২৪ অর্থবছরে বিশ্ববাজারে সয়াবিন তেলের গড় দাম ছিল টনপ্রতি ১ হাজার ৪১ ডলার। একই সময় সূর্যমুখী তেলের গড় দাম ছিল টনপ্রতি ৯৬৩ ডলার, অর্থাৎ সয়াবিনের চেয়ে সূর্যমুখী তেলের দাম টনপ্রতি ৭৮ ডলার কম ছিল। সূর্যমুখী ও জলপাই তেলের বাজারের ২০ বছরের আমদানির তথ্য পর্যালোচনায় দেখা যায়, গত দুই দশকের মধ্যে মোট ১০ বছর এই দুই ধরনের তেলের আমদানি বেড়েছে। আবার ১০ বছর আমদানি কমেছে। যেমন ২০০৬–০৭ অর্থবছরে আমদানি ২২ শতাংশ বেড়ে ৭৩৫ টনে উন্নীত হয়েছিল। পরের বছরই তা আবার ১৪ শতাংশ কমে ৬৩৩ টনে নেমে আসে। এরপর ২০০৮–০৯ অর্থবছরে আমদানি ২৫ শতাংশ বেড়ে দাঁড়ায় ৭৯০ টনে। এভাবে আমদানিতে উত্থান–পতন এখনো চলছে। জাতীয় রাজস্ব বোর্ডের (এনবিআর) তথ্য অনুযায়ী, গত দুই দশকের মধ্যে এই দুই ধরনের তেলের আমদানি সবচেয়ে বেশি বেড়েছে ২০২৩–২৪ অর্থবছরে। ওই অর্থবছরে আমদানি আগের অর্থবছরের তুলনায় ৩২৮ শতাংশ বেড়ে দাঁড়ায় ১৩ হাজার ৬৫১ টনে। ওই বছর আমদানি বৃদ্ধির বড় কারণ, তখন বিশ্ববাজারে সূর্যমুখী তেলের দাম সয়াবিনের চেয়ে কম ছিল। বিশ্বব্যাংকের হিসাবে, ২০২৩–২৪ অর্থবছরে বিশ্ববাজারে সয়াবিন তেলের গড় দাম ছিল টনপ্রতি ১ হাজার ৪১ ডলার। একই সময় সূর্যমুখী তেলের গড় দাম ছিল টনপ্রতি ৯৬৩ ডলার, অর্থাৎ সয়াবিনের চেয়ে সূর্যমুখী তেলের দাম টনপ্রতি ৭৮ ডলার কম ছিল। আবার আমদানি সবচেয়ে বেশি কমেছে চলতি অর্থবছরের প্রথম চার মাসে (জুলাই–অক্টোবর)। এ সময়ে আমদানি ৬৮ শতাংশ কমে দাঁড়ায় ২ হাজার ৯৭৩ টনে। গত জুলাই–অক্টোবরে বিশ্ববাজারে সয়াবিনের গড় দাম ছিল টনপ্রতি ১ হাজার ২১১ ডলার। আর সূর্যমুখী তেলের গড় দাম ছিল ১ হাজার ২৮৯ ডলার, অর্থাৎ সয়াবিনের চেয়ে সূর্যমূখী তেলের দাম টনপ্রতি ৭৮ ডলার বেশি ছিল। সর্বশেষ অক্টোবরে বিশ্ববাজারে সূর্যমূখী তেলের দাম সয়াবিনের চেয়ে টনপ্রতি ২১১ ডলার বেড়ে বিক্রি হয় ১ হাজার ৩৫৬ ডলারে।আমদানিকারকেরা জানান, বিশ্ববাজারে দাম বাড়ার কারণেই মূলত সূর্যমুখী ও জলপাই তেলের আমদানি কমে গেছে। এ ছাড়া সয়াবিনের চেয়ে সূর্যমুখী ও জলপাই তেলে শুল্ককর বেশি। সয়াবিন তেলে বর্তমানে কার্যকর শুল্ককর ১৫ শতাংশ। অন্যদিকে সূর্যমুখী তেলে শুল্ককর ৩৪ দশমিক ৭৫ শতাংশ। আর জলপাই তেলের শুল্ককর প্রায় ৬২ শতাংশ।খুচরা বাজারের তথ্য অনুযায়ী, বাজারে এখন পাঁচ লিটারের সূর্যমুখী তেল বিক্রি হচ্ছে ২ হাজার থেকে ২ হাজার ৪০০ টাকায়। এই দাম সয়াবিন তেলের চেয়ে প্রায় দ্বিগুণ। জলপাই তেলের দাম লিটারপ্রতি ব্র্যান্ডভেদে ১ হাজার ৫০০ থেকে ১ হাজার ৮০০ টাকা। এ ছাড়া এক্সট্রা ভার্জিন জলপাই তেলের দাম লিটারপ্রতি প্রায় আড়াই থেকে তিন হাজার টাকা। আবার আমদানি সবচেয়ে বেশি কমেছে চলতি অর্থবছরের প্রথম চার মাসে (জুলাই–অক্টোবর)। এ সময়ে আমদানি ৬৮ শতাংশ কমে দাঁড়ায় ২ হাজার ৯৭৩ টনে। গত জুলাই–অক্টোবরে বিশ্ববাজারে সয়াবিনের গড় দাম ছিল টনপ্রতি ১ হাজার ২১১ ডলার। আর সূর্যমুখী তেলের গড় দাম ছিল ১ হাজার ২৮৯ ডলার, অর্থাৎ সয়াবিনের চেয়ে সূর্যমূখী তেলের দাম টনপ্রতি ৭৮ ডলার বেশি ছিল। সর্বশেষ অক্টোবরে বিশ্ববাজারে সূর্যমূখী তেলের দাম সয়াবিনের চেয়ে টনপ্রতি ২১১ ডলার বেড়ে বিক্রি হয় ১ হাজার ৩৫৬ ডলারে। আমদানিকারকেরা জানান, বিশ্ববাজারে দাম বাড়ার কারণেই মূলত সূর্যমুখী ও জলপাই তেলের আমদানি কমে গেছে। এ ছাড়া সয়াবিনের চেয়ে সূর্যমুখী ও জলপাই তেলে শুল্ককর বেশি। সয়াবিন তেলে বর্তমানে কার্যকর শুল্ককর ১৫ শতাংশ। অন্যদিকে সূর্যমুখী তেলে শুল্ককর ৩৪ দশমিক ৭৫ শতাংশ। আর জলপাই তেলের শুল্ককর প্রায় ৬২ শতাংশ। খুচরা বাজারের তথ্য অনুযায়ী, বাজারে এখন পাঁচ লিটারের সূর্যমুখী তেল বিক্রি হচ্ছে ২ হাজার থেকে ২ হাজার ৪০০ টাকায়। এই দাম সয়াবিন তেলের চেয়ে প্রায় দ্বিগুণ। জলপাই তেলের দাম লিটারপ্রতি ব্র্যান্ডভেদে ১ হাজার ৫০০ থেকে ১ হাজার ৮০০ টাকা। এ ছাড়া এক্সট্রা ভার্জিন জলপাই তেলের দাম লিটারপ্রতি প্রায় আড়াই থেকে তিন হাজার টাকা। আমদানিনির্ভর সূর্যমুখী তেলের সিংহভাগ আমদানি হয় পাঁচ দেশ থেকে। দেশ পাঁচটি হলো আর্জেন্টিনা, ইউক্রেন, ইতালি, তুরস্ক ও রাশিয়া। গত ২০২৪–২৫ অর্থবছরে মোট আমদানির ৯৫ শতাংশ আনা হয়েছে এসব দেশ থেকে। এর বাইরে স্পেনসহ ১২টি দেশ থেকেও সামান্য পরিমাণে আমদানি হয় সূর্যমুখী তেল। জলপাই তেলও আমদানি হয় ১৭ দেশ থেকে। সবচেয়ে বেশি আমদানি হয় স্পেন, তিউনিশিয়া, ইতালি, তুরস্ক ও আর্জেন্টিনা থেকে। আমদানিনির্ভর সূর্যমুখী তেলের সিংহভাগ আমদানি হয় পাঁচ দেশ থেকে। দেশ পাঁচটি হলো আর্জেন্টিনা, ইউক্রেন, ইতালি, তুরস্ক ও রাশিয়া। গত ২০২৪–২৫ অর্থবছরে মোট আমদানির ৯৫ শতাংশ আনা হয়েছে এসব দেশ থেকে। এর বাইরে স্পেনসহ ১২টি দেশ থেকেও সামান্য পরিমাণে আমদানি হয় সূর্যমুখী তেল। জলপাই তেলও আমদানি হয় ১৭ দেশ থেকে। সবচেয়ে বেশি আমদানি হয় স্পেন, তিউনিশিয়া, ইতালি, তুরস্ক ও আর্জেন্টিনা থেকে। বাংলাদেশে রান্নায় কমবেশি ছয় ধরনের ভোজ্যতেল ব্যবহৃত হয়। চার দশক আগেও শর্ষে ছিল প্রধান ভোজ্যতেল। নব্বই দশক থেকে পাল্টে যেতে থাকে তেলের ব্যবহার। ধীরে ধীরে প্রধান ভোজ্যতেল হিসেবে জায়গা করে নেয় সয়াবিন ও পাম তেল। এর মধ্যে সবচেয়ে বেশি বা ৫২ শতাংশ চলে পাম তেল। বাজারে ৩৮ শতাংশ অংশীদারি নিয়ে দ্বিতীয় অবস্থানে আছে সয়াবিন তেল। শর্ষে তেল ও ধানের কুঁড়ার তেল মিলে ৯ শতাংশ বাজার দখল করে নিয়েছে। পঞ্চম অবস্থানে আছে সূর্যমুখী তেল। এই তেলের অংশীদারি দশমিক ২ শতাংশ। জলপাই তেলের বাজার হিস্যা এখনো নগণ্য।সূর্যমুখী ও জলপাই তেল বাজারজাতকারী ব্যবসায়ীরা বলছেন, স্বাস্থ্যসচেতন মানুষের এখন সূর্যমুখী ও জলপাই তেলের প্রতি আগ্রহ বাড়ছে। বিশ্ববাজারে দাম সহনীয় থাকলে এই তেলের চাহিদা আরও বাড়বে বলে তাঁরা মনে করেন। বাংলাদেশে রান্নায় কমবেশি ছয় ধরনের ভোজ্যতেল ব্যবহৃত হয়। চার দশক আগেও শর্ষে ছিল প্রধান ভোজ্যতেল। নব্বই দশক থেকে পাল্টে যেতে থাকে তেলের ব্যবহার। ধীরে ধীরে প্রধান ভোজ্যতেল হিসেবে জায়গা করে নেয় সয়াবিন ও পাম তেল। এর মধ্যে সবচেয়ে বেশি বা ৫২ শতাংশ চলে পাম তেল। বাজারে ৩৮ শতাংশ অংশীদারি নিয়ে দ্বিতীয় অবস্থানে আছে সয়াবিন তেল। শর্ষে তেল ও ধানের কুঁড়ার তেল মিলে ৯ শতাংশ বাজার দখল করে নিয়েছে। পঞ্চম অবস্থানে আছে সূর্যমুখী তেল। এই তেলের অংশীদারি দশমিক ২ শতাংশ। জলপাই তেলের বাজার হিস্যা এখনো নগণ্য। সূর্যমুখী ও জলপাই তেল বাজারজাতকারী ব্যবসায়ীরা বলছেন, স্বাস্থ্যসচেতন মানুষের এখন সূর্যমুখী ও জলপাই তেলের প্রতি আগ্রহ বাড়ছে। বিশ্ববাজারে দাম সহনীয় থাকলে এই তেলের চাহিদা আরও বাড়বে বলে তাঁরা মনে করেন।",
    "date": "2025-12-17 09:00:00",
    "crawled_at": "2025-12-17 19:31:34"
}