{
    "url": "https://www.prothomalo.com/bangladesh/district/1a3sd8z836",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ছিনতাইকারীর হামলায় স্ত্রীসহ গুরুতর আহত ডিপিডিসির কর্মকর্তা রাজশাহী মেডিকেলে",
    "body": "ছিনতাইকারীর হামলায় গুরুতর আহত হয়ে স্ত্রীসহ রাজশাহী মেডিকেল কলেজে চিকিৎসাধীন ঢাকা পাওয়ার ডিস্ট্রিবিউশন কোম্পানির (ডিপিডিসি) জুনিয়র অ্যাসিস্ট্যান্ট ম্যানেজার ফজলে রাব্বি (২৭)। গতকাল মঙ্গলবার ভোরে বগুড়ার সান্তাহার স্টেশনের অদূরে তিনি এ হামলার শিকার হন। ঘটনাস্থলটি নওগাঁ সদর থানার মধ্যে পড়েছে।ফজলে রাব্বির মাথা, ডান গাল, ডান বাহু রামদা দিয়ে কুপিয়ে জখম করা হয়েছে। রামদা ধরে ফেলায় তাঁর স্ত্রী পলি খাতুনের ডান হাতের চারটি আঙুল কেটে গেছে। একটি আঙুলের শিরাও কেটে গেছে। উন্নত চিকিৎসার জন্য তাঁকে ঢাকায় নিতে হতে পারে বলে চিকিৎসক জানিয়েছেন। ছিনতাইকারীর হামলায় গুরুতর আহত হয়ে স্ত্রীসহ রাজশাহী মেডিকেল কলেজে চিকিৎসাধীন ঢাকা পাওয়ার ডিস্ট্রিবিউশন কোম্পানির (ডিপিডিসি) জুনিয়র অ্যাসিস্ট্যান্ট ম্যানেজার ফজলে রাব্বি (২৭)। গতকাল মঙ্গলবার ভোরে বগুড়ার সান্তাহার স্টেশনের অদূরে তিনি এ হামলার শিকার হন। ঘটনাস্থলটি নওগাঁ সদর থানার মধ্যে পড়েছে। ফজলে রাব্বির মাথা, ডান গাল, ডান বাহু রামদা দিয়ে কুপিয়ে জখম করা হয়েছে। রামদা ধরে ফেলায় তাঁর স্ত্রী পলি খাতুনের ডান হাতের চারটি আঙুল কেটে গেছে। একটি আঙুলের শিরাও কেটে গেছে। উন্নত চিকিৎসার জন্য তাঁকে ঢাকায় নিতে হতে পারে বলে চিকিৎসক জানিয়েছেন। ফজলে রাব্বির বাড়ি টাঙ্গাইলের কালিহাতী উপজেলার মাইস্তা গ্রামে। তাঁর শ্বশুরবাড়ি নওগাঁর আত্রাই উপজেলার বান্দাইখাড়া গ্রামে। রাজশাহী মেডিকেল কলেজে চিকিৎসাধীন ফজলে রাব্বি গতকাল রাতে প্রথম আলোকে বলেন, তিনি শ্বশুরবাড়িতে বেড়াতে যাচ্ছিলেন। সঙ্গে তাঁর স্ত্রী ও সাত বছরের ছেলে ছাড়াও স্ত্রীর বড় বোন ও বোনের ননদ ছিলেন। তাঁরা পঞ্চগড় এক্সপ্রেস ট্রেন থেকে ভোরে সান্তাহার স্টেশনে নামেন। স্টেশন থেকে সিএনজিচালিত একটি অটোরিকশা নিয়ে ফজলে রাব্বি শ্বশুরবাড়ির উদ্দেশে রওনা দিয়েছিলেন। স্টেশন থেকে মাত্র দুই মিনিটের দূরত্বে যেতেই সিএনজির দুই পাশ থেকে টর্চলাইট ধরা হয়। তাঁরা ভেবেছিলেন হয়তো পুলিশ।ফজলে রাব্বি বলেন, কিন্তু ওই ব্যক্তিরা এসেই তাঁর মুঠোফোন বের করতে পকেট হাত দেন। পেছনের আসন থেকে একটি ব্যাগ ছিনিয়ে নেয় দুর্বৃত্তরা। ব্যাগে দুটি মুঠোফোন, গয়না ও অন্যান্য জিনিস ছিল। ছিনতাইকারী বুঝতে পারার সঙ্গে সঙ্গে তাঁদের একজনের হাতে থাকা রামদা ধরে ফেলেন ফজলে রাব্বি। তিনি তাঁদের তিনজনকে সেখানে দেখতে পেয়েছিলেন। একজনকে দেখতে পাননি, যিনি পেছন থেকে এসে তাঁর মাথায় লাঠি দিয়ে আঘাত করেন। তিনি পড়ে গেলে রামদা দিয়ে তাঁকে কুপিয়ে জখম করা হয়। দা ধরতে গেলে তাঁর স্ত্রীর হাতের চারটি আঙুল কেটে যায়। আঙুল কেটে পড়ে যায়নি; কিন্তু গুরুতর ক্ষত হয়েছে। ঘটনার সময় পেছন থেকে আরও দুটি সিএনজিচালিত অটোরিকশা আসছিল। ওই দুটি গাড়ির আলো দেখতে পেয়ে ছিনতাইকারীরা পালিয়ে যায়। ফজলে রাব্বি ও তাঁর স্ত্রীকে তাঁদের অটোরিকশার চালক নওগাঁ সদর হাসপাতালে নিয়ে যান। সেখান থেকে সকালে রাজশাহী মেডিকেল কলেজে হাসপাতালে তাঁদের পাঠানো হয়। ফজলে রাব্বির বাড়ি টাঙ্গাইলের কালিহাতী উপজেলার মাইস্তা গ্রামে। তাঁর শ্বশুরবাড়ি নওগাঁর আত্রাই উপজেলার বান্দাইখাড়া গ্রামে। রাজশাহী মেডিকেল কলেজে চিকিৎসাধীন ফজলে রাব্বি গতকাল রাতে প্রথম আলোকে বলেন, তিনি শ্বশুরবাড়িতে বেড়াতে যাচ্ছিলেন। সঙ্গে তাঁর স্ত্রী ও সাত বছরের ছেলে ছাড়াও স্ত্রীর বড় বোন ও বোনের ননদ ছিলেন। তাঁরা পঞ্চগড় এক্সপ্রেস ট্রেন থেকে ভোরে সান্তাহার স্টেশনে নামেন। স্টেশন থেকে সিএনজিচালিত একটি অটোরিকশা নিয়ে ফজলে রাব্বি শ্বশুরবাড়ির উদ্দেশে রওনা দিয়েছিলেন। স্টেশন থেকে মাত্র দুই মিনিটের দূরত্বে যেতেই সিএনজির দুই পাশ থেকে টর্চলাইট ধরা হয়। তাঁরা ভেবেছিলেন হয়তো পুলিশ। ফজলে রাব্বি বলেন, কিন্তু ওই ব্যক্তিরা এসেই তাঁর মুঠোফোন বের করতে পকেট হাত দেন। পেছনের আসন থেকে একটি ব্যাগ ছিনিয়ে নেয় দুর্বৃত্তরা। ব্যাগে দুটি মুঠোফোন, গয়না ও অন্যান্য জিনিস ছিল। ছিনতাইকারী বুঝতে পারার সঙ্গে সঙ্গে তাঁদের একজনের হাতে থাকা রামদা ধরে ফেলেন ফজলে রাব্বি। তিনি তাঁদের তিনজনকে সেখানে দেখতে পেয়েছিলেন। একজনকে দেখতে পাননি, যিনি পেছন থেকে এসে তাঁর মাথায় লাঠি দিয়ে আঘাত করেন। তিনি পড়ে গেলে রামদা দিয়ে তাঁকে কুপিয়ে জখম করা হয়। দা ধরতে গেলে তাঁর স্ত্রীর হাতের চারটি আঙুল কেটে যায়। আঙুল কেটে পড়ে যায়নি; কিন্তু গুরুতর ক্ষত হয়েছে। ঘটনার সময় পেছন থেকে আরও দুটি সিএনজিচালিত অটোরিকশা আসছিল। ওই দুটি গাড়ির আলো দেখতে পেয়ে ছিনতাইকারীরা পালিয়ে যায়। ফজলে রাব্বি ও তাঁর স্ত্রীকে তাঁদের অটোরিকশার চালক নওগাঁ সদর হাসপাতালে নিয়ে যান। সেখান থেকে সকালে রাজশাহী মেডিকেল কলেজে হাসপাতালে তাঁদের পাঠানো হয়। ফজলে রাব্বি জানান, তাঁর স্ত্রীর একটি আঙুলের শিরা কেটে গেছে। তাঁকে সুচিকিৎসার জন্য ঢাকায় নিতে হতে পারে বলে চিকিৎসকেরা জানিয়েছেন। গতকাল রাত পর্যন্ত এ ঘটনায় তাঁরা কোনো মামলা করতে পারেননি। আদমদীঘি থানার এক পুলিশ সদস্য ফোন করে তাঁদের খোঁজ নিয়েছেন।রাজশাহী মেডিকেল কলেজ হাসপাতালের মুখপাত্র চিকিৎসক শংকর কুমার বিশ্বাস আজ বুধবার সকালে প্রথম আলোকে বলেন, ফজলে রাব্বির শরীরে অস্ত্রোপচার করা হয়েছে। তিনি এখন শঙ্কামুক্ত।বগুড়ার আদমদীঘি থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) আতাউর রহমান বলেন, শোনার পরপরই তিনি ও তাঁর সার্কেলের এএসপি ঘটনাস্থলে গিয়েছিলেন। সিসিটিভি ক্যামেরার ফুটেজ দেখেছেন। ঘটনাস্থলটি নওগাঁ সদর থানার মধ্যে পড়েছে। যাঁরা ঘটনার শিকার হয়েছেন তাঁরা এখনো আসেননি, মামলা করেননি। ফজলে রাব্বি জানান, তাঁর স্ত্রীর একটি আঙুলের শিরা কেটে গেছে। তাঁকে সুচিকিৎসার জন্য ঢাকায় নিতে হতে পারে বলে চিকিৎসকেরা জানিয়েছেন। গতকাল রাত পর্যন্ত এ ঘটনায় তাঁরা কোনো মামলা করতে পারেননি। আদমদীঘি থানার এক পুলিশ সদস্য ফোন করে তাঁদের খোঁজ নিয়েছেন। রাজশাহী মেডিকেল কলেজ হাসপাতালের মুখপাত্র চিকিৎসক শংকর কুমার বিশ্বাস আজ বুধবার সকালে প্রথম আলোকে বলেন, ফজলে রাব্বির শরীরে অস্ত্রোপচার করা হয়েছে। তিনি এখন শঙ্কামুক্ত। বগুড়ার আদমদীঘি থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) আতাউর রহমান বলেন, শোনার পরপরই তিনি ও তাঁর সার্কেলের এএসপি ঘটনাস্থলে গিয়েছিলেন। সিসিটিভি ক্যামেরার ফুটেজ দেখেছেন। ঘটনাস্থলটি নওগাঁ সদর থানার মধ্যে পড়েছে। যাঁরা ঘটনার শিকার হয়েছেন তাঁরা এখনো আসেননি, মামলা করেননি।",
    "date": "2025-12-17 13:49:18",
    "crawled_at": "2025-12-17 19:24:18"
}