{
    "url": "https://www.prothomalo.com/opinion/column/6u0ildpbxf",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কুয়াশা নয়, ধুলোর আস্তরণে ঢাকা–চট্টগ্রাম",
    "body": "শীত এসে গেছে। কুয়াশায় নয়, ধুলোর আস্তরণে ঢাকা থাকে চট্টগ্রাম শহর। ঘর থেকে বের হলেই দৃষ্টি যেন আগলে রাখে বাতাসে ভেসে বেড়ানো ধূলিকণা। গলায় কাশি, ব্যথা। চোখ জ্বলে ওঠে। শিশু ও বয়স্করা শ্বাসকষ্টে ভুগছে। কেবল আবহাওয়ার কারণে এসব রোগে আক্রান্ত হচ্ছে মানুষ? সেটা নয়। এটা দূষিত পরিবেশে সৃষ্ট নতুন বাস্তবতা চট্টগ্রামের।বাংলাদেশের দ্বিতীয় বৃহত্তম শহর, বন্দরনগরী চট্টগ্রাম এখন প্রতিবেশ ব্যবস্থা এখন সংকটের মুখোমুখি। গবেষণায় জানা গেছে, মানুষের সৃষ্ট দূষণের কারণে গড় আয়ু প্রায় ছয় বছর কমে যাচ্ছে। আমাদের এখন ডাঙায় বাঘ, জলে কুমিরের মতো অবস্থা। এখানকার বাতাস, পানি, মাটি, ভূগর্ভস্থ, পানি—সবখানে দূষণ। কোথাও রেহাই নেই। শীত এসে গেছে। কুয়াশায় নয়, ধুলোর আস্তরণে ঢাকা থাকে চট্টগ্রাম শহর। ঘর থেকে বের হলেই দৃষ্টি যেন আগলে রাখে বাতাসে ভেসে বেড়ানো ধূলিকণা। গলায় কাশি, ব্যথা। চোখ জ্বলে ওঠে। শিশু ও বয়স্করা শ্বাসকষ্টে ভুগছে। কেবল আবহাওয়ার কারণে এসব রোগে আক্রান্ত হচ্ছে মানুষ? সেটা নয়। এটা দূষিত পরিবেশে সৃষ্ট নতুন বাস্তবতা চট্টগ্রামের। বাংলাদেশের দ্বিতীয় বৃহত্তম শহর, বন্দরনগরী চট্টগ্রাম এখন প্রতিবেশ ব্যবস্থা এখন সংকটের মুখোমুখি। গবেষণায় জানা গেছে, মানুষের সৃষ্ট দূষণের কারণে গড় আয়ু প্রায় ছয় বছর কমে যাচ্ছে। আমাদের এখন ডাঙায় বাঘ, জলে কুমিরের মতো অবস্থা। এখানকার বাতাস, পানি, মাটি, ভূগর্ভস্থ, পানি—সবখানে দূষণ। কোথাও রেহাই নেই। বছরের অন্যান্য সময়ের চেয়ে শীতকালে কুয়াশায় আজকাল পিএম ২.৫–এর মিশ্রণ বেশি পাওয়া যাচ্ছে চট্টগ্রামে। পিএম ২.৫ মূলত বাতাসে ভেসে বেড়ানো খুবই সূক্ষ্ম কিছু কণা। এই কণাগুলো যানবাহনের ধোঁয়া, শিল্পকারখানা ও বিদ্যুৎকেন্দ্রের নির্গমন, আবর্জনা ও কাঠ পোড়ানো এবং বনভূমির অগ্নিকাণ্ড থেকে সৃষ্টি হয়। এগুলো শ্বাসপ্রশ্বাসের মাধ্যমে মানুষের ফুসফুসের গভীরে প্রবেশ করতে পারে এবং রক্তপ্রবাহে মিশে গিয়ে মারাত্মক স্বাস্থ্যঝুঁকি তৈরি করে। শ্বাসতন্ত্র ও হৃদ্‌রোগের ঝুঁকি বাড়ায়, নানা রকম জটিল ও কঠিন রোগেরও সৃষ্টি করছে।শীতকালে আরেকটি বড় দুর্ভোগ হলো নদীর পানির লবণাক্ততা। কর্ণফুলী নদীর পানি এখন লবণ মেশানো। উপকূলীয় এলাকায় ভূগর্ভস্থ পানিতেও লবণ পাওয়া যাচ্ছে। এই লবণ বিষের মতো, অভিশাপের মতো। দক্ষিণ চট্টগ্রামের হাজার হাজার একর জমির ধান চাষ বন্ধ হয়ে গেছে এই লবণাক্ততার জন্য। বৃষ্টির অভাবে সাগরের লোনাপানি নদীতে অনুপ্রবেশ করে এই কাণ্ড ঘটায়। বছরের অন্যান্য সময়ের চেয়ে শীতকালে কুয়াশায় আজকাল পিএম ২.৫–এর মিশ্রণ বেশি পাওয়া যাচ্ছে চট্টগ্রামে। পিএম ২.৫ মূলত বাতাসে ভেসে বেড়ানো খুবই সূক্ষ্ম কিছু কণা। এই কণাগুলো যানবাহনের ধোঁয়া, শিল্পকারখানা ও বিদ্যুৎকেন্দ্রের নির্গমন, আবর্জনা ও কাঠ পোড়ানো এবং বনভূমির অগ্নিকাণ্ড থেকে সৃষ্টি হয়। এগুলো শ্বাসপ্রশ্বাসের মাধ্যমে মানুষের ফুসফুসের গভীরে প্রবেশ করতে পারে এবং রক্তপ্রবাহে মিশে গিয়ে মারাত্মক স্বাস্থ্যঝুঁকি তৈরি করে। শ্বাসতন্ত্র ও হৃদ্‌রোগের ঝুঁকি বাড়ায়, নানা রকম জটিল ও কঠিন রোগেরও সৃষ্টি করছে। শীতকালে আরেকটি বড় দুর্ভোগ হলো নদীর পানির লবণাক্ততা। কর্ণফুলী নদীর পানি এখন লবণ মেশানো। উপকূলীয় এলাকায় ভূগর্ভস্থ পানিতেও লবণ পাওয়া যাচ্ছে। এই লবণ বিষের মতো, অভিশাপের মতো। দক্ষিণ চট্টগ্রামের হাজার হাজার একর জমির ধান চাষ বন্ধ হয়ে গেছে এই লবণাক্ততার জন্য। বৃষ্টির অভাবে সাগরের লোনাপানি নদীতে অনুপ্রবেশ করে এই কাণ্ড ঘটায়। এ ছাড়া চট্টগ্রাম শহর থেকে প্রতিদিন লাখ লাখ টন বর্জ্য, প্লাস্টিক পলিথিন খাল ও নালা হয়ে নদীতে গিয়ে পড়ছে। এর ফলে নদীর তলদেশে কঠিন একটি স্তর তৈরি হয়েছে। গবেষণায় দেখা গেছে, নগরের প্রায় ৫০ লাখ মানুষ বছরে ২ লাখ ৫৭ হাজার ৯১৩ মেট্রিক টন প্লাস্টিক বর্জ্য উৎপাদন করে। এসবের প্রায় ২৭ শতাংশ নর্দমা, খাল ও নদীতে এসে জমা হয়। এর ফলে পরিবেশ ধ্বংস হচ্ছে আর জলাবদ্ধতায় কবলিত হচ্ছে নতুন নতুন এলাকা। কর্ণফুলীর পানিতে মাইক্রোপ্লাস্টিকের সংখ্যাও ব্যাপক হারে পাওয়া গেছে। এগুলো মাছ ও কাঁকড়ার মাধ্যমে মানুষের শরীরে প্রবেশ করছে।বাংলাদেশের উপকূলীয় এলাকার নদীগুলোর মধ্যে সবচেয়ে বেশি আক্রান্ত, বেশি দূষিত এখন কর্ণফুলী। ফলে বন্দরের কারণে বাংলাদেশের প্রাণপ্রবাহ বলে খ্যাত কর্ণফুলী দিন দিন মুমূর্ষু হয়ে পড়ছে। এর জীববৈচিত্র্য বিরাট হুমকির মধ্যে আছে।পাহাড় কাটা, বনভূমি দখল ও ধ্বংস, অপরিকল্পিত ও অননুমোদিত বহুতল ভবন নির্মাণের সমস্যা শীতকালের সমস্যা না হলেও এই শুষ্ক মৌসুমে এগুলো বেশি বেড়ে যায়। বৃষ্টিবিঘ্নিত না হলে এসব কাজ দ্রুত করা যায়। সব মিলিয়ে চট্টগ্রামের পরিবেশ রক্ষায় আমরা পুরোপুরি ব্যর্থ হয়েছি। এ অবস্থার পেছনে নাগরিক অসচেতনতার পাশাপাশি প্রশাসনিক ব্যর্থতাও সবচেয়ে বেশি। এ ছাড়া চট্টগ্রাম শহর থেকে প্রতিদিন লাখ লাখ টন বর্জ্য, প্লাস্টিক পলিথিন খাল ও নালা হয়ে নদীতে গিয়ে পড়ছে। এর ফলে নদীর তলদেশে কঠিন একটি স্তর তৈরি হয়েছে। গবেষণায় দেখা গেছে, নগরের প্রায় ৫০ লাখ মানুষ বছরে ২ লাখ ৫৭ হাজার ৯১৩ মেট্রিক টন প্লাস্টিক বর্জ্য উৎপাদন করে। এসবের প্রায় ২৭ শতাংশ নর্দমা, খাল ও নদীতে এসে জমা হয়। এর ফলে পরিবেশ ধ্বংস হচ্ছে আর জলাবদ্ধতায় কবলিত হচ্ছে নতুন নতুন এলাকা। কর্ণফুলীর পানিতে মাইক্রোপ্লাস্টিকের সংখ্যাও ব্যাপক হারে পাওয়া গেছে। এগুলো মাছ ও কাঁকড়ার মাধ্যমে মানুষের শরীরে প্রবেশ করছে। বাংলাদেশের উপকূলীয় এলাকার নদীগুলোর মধ্যে সবচেয়ে বেশি আক্রান্ত, বেশি দূষিত এখন কর্ণফুলী। ফলে বন্দরের কারণে বাংলাদেশের প্রাণপ্রবাহ বলে খ্যাত কর্ণফুলী দিন দিন মুমূর্ষু হয়ে পড়ছে। এর জীববৈচিত্র্য বিরাট হুমকির মধ্যে আছে। পাহাড় কাটা, বনভূমি দখল ও ধ্বংস, অপরিকল্পিত ও অননুমোদিত বহুতল ভবন নির্মাণের সমস্যা শীতকালের সমস্যা না হলেও এই শুষ্ক মৌসুমে এগুলো বেশি বেড়ে যায়। বৃষ্টিবিঘ্নিত না হলে এসব কাজ দ্রুত করা যায়। সব মিলিয়ে চট্টগ্রামের পরিবেশ রক্ষায় আমরা পুরোপুরি ব্যর্থ হয়েছি। এ অবস্থার পেছনে নাগরিক অসচেতনতার পাশাপাশি প্রশাসনিক ব্যর্থতাও সবচেয়ে বেশি। আইন আছে, নীতিমালা আছে, কিন্তু প্রয়োগ দুর্বল। পলিথিন নিষিদ্ধ হলেও বাজারে তা সহজলভ্য। পরিবেশ সংরক্ষণের কথা বলা হলেও নদী দখল ও দূষণ থামছে না। দায়িত্বপ্রাপ্ত সংস্থাগুলোর মধ্যে সমন্বয়ের অভাবও স্পষ্ট। সব মিলিয়ে ভবিষ্যৎ খুবই অন্ধকার। এই অন্ধকারের মধ্যে আশার পথ কতটুকু, তা সত্যিই বলা মুশকিল। প্রশাসন এবং সংশ্লিষ্ট প্রতিষ্ঠান ও কর্তৃপক্ষ কঠোরভাবে সক্রিয় না হলে এ অবস্থা থেকে পরিত্রাণ পাওয়া কঠিন হয়ে পড়বে।আমাদের চাই সমন্বিত বর্জ্য ব্যবস্থাপনা, পরিবেশ আইনের কঠোরভাবে প্রয়োগ, যেকোনো উপায়ে পাহাড় কাটা বন্ধ করা, নির্মাণকাজে ধুলো নিয়ন্ত্রণ, সবুজায়ন বৃদ্ধি এবং নাগরিকদের আচরণগত পরিবর্তন। এই পদক্ষেপগুলো নিলে পরিস্থিতি বদলানো সম্ভব। সবচেয়ে জরুরি বিষয় হলো পরিবেশদূষণের ব্যপারগুলোকে ‘সহনীয়’ বিবেচনা করা। আমাদের সবার মন থেকে এই মনোভাব বাদ দিতে হবে। কারণ, দূষণ মানে শুধু অস্বস্তি নয়; এটি মানুষের জীবন, স্বাস্থ্য ও ভবিষ্যতের ওপর সরাসরি আঘাত।চট্টগ্রাম কোনো সাধারণ শহর নয়। এই শহর দেশের অর্থনীতির চালিকা শক্তি। যদি এটিকে বাসযোগ্য রাখা না যায়, তার প্রভাব পড়বে পুরো দেশেই। পাহাড় কাটা, পলিথিন, ধুলো আর লবণ—এই শব্দগুলো আজ চট্টগ্রামের ভবিষ্যতের পথে বিরাট প্রশ্নবোধক চিহ্নের মতো দাঁড়িয়ে আছে। যদি সচেতন না হই, তবে হয়তো একদিন আমরা উন্নত অবকাঠামোর শহরে দাঁড়িয়ে বিশুদ্ধ বাতাস আর পরিষ্কার পানির জন্য হাহাকার করব। সেই দিন আসার আগেই সিদ্ধান্ত নিতে হবে—আমরা কেমন চট্টগ্রাম চাই। আইন আছে, নীতিমালা আছে, কিন্তু প্রয়োগ দুর্বল। পলিথিন নিষিদ্ধ হলেও বাজারে তা সহজলভ্য। পরিবেশ সংরক্ষণের কথা বলা হলেও নদী দখল ও দূষণ থামছে না। দায়িত্বপ্রাপ্ত সংস্থাগুলোর মধ্যে সমন্বয়ের অভাবও স্পষ্ট। সব মিলিয়ে ভবিষ্যৎ খুবই অন্ধকার। এই অন্ধকারের মধ্যে আশার পথ কতটুকু, তা সত্যিই বলা মুশকিল। প্রশাসন এবং সংশ্লিষ্ট প্রতিষ্ঠান ও কর্তৃপক্ষ কঠোরভাবে সক্রিয় না হলে এ অবস্থা থেকে পরিত্রাণ পাওয়া কঠিন হয়ে পড়বে। আমাদের চাই সমন্বিত বর্জ্য ব্যবস্থাপনা, পরিবেশ আইনের কঠোরভাবে প্রয়োগ, যেকোনো উপায়ে পাহাড় কাটা বন্ধ করা, নির্মাণকাজে ধুলো নিয়ন্ত্রণ, সবুজায়ন বৃদ্ধি এবং নাগরিকদের আচরণগত পরিবর্তন। এই পদক্ষেপগুলো নিলে পরিস্থিতি বদলানো সম্ভব। সবচেয়ে জরুরি বিষয় হলো পরিবেশদূষণের ব্যপারগুলোকে ‘সহনীয়’ বিবেচনা করা। আমাদের সবার মন থেকে এই মনোভাব বাদ দিতে হবে। কারণ, দূষণ মানে শুধু অস্বস্তি নয়; এটি মানুষের জীবন, স্বাস্থ্য ও ভবিষ্যতের ওপর সরাসরি আঘাত। চট্টগ্রাম কোনো সাধারণ শহর নয়। এই শহর দেশের অর্থনীতির চালিকা শক্তি। যদি এটিকে বাসযোগ্য রাখা না যায়, তার প্রভাব পড়বে পুরো দেশেই। পাহাড় কাটা, পলিথিন, ধুলো আর লবণ—এই শব্দগুলো আজ চট্টগ্রামের ভবিষ্যতের পথে বিরাট প্রশ্নবোধক চিহ্নের মতো দাঁড়িয়ে আছে। যদি সচেতন না হই, তবে হয়তো একদিন আমরা উন্নত অবকাঠামোর শহরে দাঁড়িয়ে বিশুদ্ধ বাতাস আর পরিষ্কার পানির জন্য হাহাকার করব। সেই দিন আসার আগেই সিদ্ধান্ত নিতে হবে—আমরা কেমন চট্টগ্রাম চাই। এই শীতে পতেঙ্গায় কিংবা পার্কি সমুদ্রসৈকত মানুষের কোলাহলে উৎসবমুখর হয়ে উঠুক। সারা দেশ থেকে মানুষ এসে ভরে যাক। চট্টগ্রামকে প্রকৃতি দিয়েছে অনেক। কর্ণফুলী আর বঙ্গোপসাগরের মিলনস্থল বা মোহনায় প্রতিদিনের মতো মানুষের সমাগম ঘটুক ধুলোহীন সুবাতাসে। চট্টগ্রাম শহর ও তার আশপাশের বিভিন্ন জায়গায় এখনো যে পাহাড় আছে, তার প্রাকৃতিক সৌন্দর্য এখনো মোহিত করে। শহরের ভাটিয়ারী এলাকা এখনো নয়ন জুড়ায়। নিজের শহরটাকে যাঁরা ভালোবাসেন, যাঁরা এই শহরের সঙ্গে শিকড়ের টান অনুভব করেন, তাঁরাই পারেন এই শহরকে বাঁচিয়ে রাখতে। প্রশাসনের ব্যর্থতা, ভূমিলোভী মানুষ, অননুমোদিত ভবন নির্মাণকারী, পাহাড় কর্তনকারী—সবই রুখে দিতে পারেন চট্টগ্রামপ্রেমী, দেশপ্রেমী মানুষ। এই মুহূর্তে সবচেয়ে বেশি দরকার তাঁদের ঐক্য।ওমর কায়সার প্রথম আলোর চট্টগ্রাম অফিসের বার্তা সম্পাদক এই শীতে পতেঙ্গায় কিংবা পার্কি সমুদ্রসৈকত মানুষের কোলাহলে উৎসবমুখর হয়ে উঠুক। সারা দেশ থেকে মানুষ এসে ভরে যাক। চট্টগ্রামকে প্রকৃতি দিয়েছে অনেক। কর্ণফুলী আর বঙ্গোপসাগরের মিলনস্থল বা মোহনায় প্রতিদিনের মতো মানুষের সমাগম ঘটুক ধুলোহীন সুবাতাসে। চট্টগ্রাম শহর ও তার আশপাশের বিভিন্ন জায়গায় এখনো যে পাহাড় আছে, তার প্রাকৃতিক সৌন্দর্য এখনো মোহিত করে। শহরের ভাটিয়ারী এলাকা এখনো নয়ন জুড়ায়। নিজের শহরটাকে যাঁরা ভালোবাসেন, যাঁরা এই শহরের সঙ্গে শিকড়ের টান অনুভব করেন, তাঁরাই পারেন এই শহরকে বাঁচিয়ে রাখতে। প্রশাসনের ব্যর্থতা, ভূমিলোভী মানুষ, অননুমোদিত ভবন নির্মাণকারী, পাহাড় কর্তনকারী—সবই রুখে দিতে পারেন চট্টগ্রামপ্রেমী, দেশপ্রেমী মানুষ। এই মুহূর্তে সবচেয়ে বেশি দরকার তাঁদের ঐক্য। ওমর কায়সার প্রথম আলোর চট্টগ্রাম অফিসের বার্তা সম্পাদক",
    "date": "2025-12-16 14:16:13",
    "crawled_at": "2025-12-17 19:12:24"
}