{
    "url": "https://www.prothomalo.com/sports/cricket/naluhk7lih",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "না খেলেই ৫ ক্লাবের অবনমন",
    "body": "হঠাৎ করেই যেন আকর্ষণ বেড়ে গেল প্রথম বিভাগ ক্রিকেটের! মিরপুর শেরেবাংলা স্টেডিয়ামে বেলুন উড়িয়ে উদ্বোধন। সংক্ষিপ্ত উদ্বোধনী অনুষ্ঠানকে আলোকিত করল জাতীয় দলের দুই সাবেক অধিনায়ক হাবিবুল বাশার ও মোহাম্মদ আশরাফুলের উপস্থিতি, দুজনই এখন বিসিবিতে ভিন্ন ভিন্ন দায়িত্বে। সংবাদমাধ্যমের উপস্থিতিও ছিল চোখে পড়ার মতো।একসময়ের প্রিমিয়ার লিগের দল ওল্ড ডিওএইচএসকে ৩৭ ওভারে ১১৪ রানে অলআউট করে দিয়ে বাংলাদেশ পুলিশ ২২তম ওভারেই ম্যাচ জিতে গেছে ৮ উইকেটে। খেলা শেষে পুলিশ দলের ড্রেসিংরুমের সামনে টেলিভিশন ক্যামেরার সারি আর সাংবাদিকদের ছোটখাটো জটলা; যেটি সাধারণত প্রিমিয়ার লিগে বড় দলের ম্যাচ শেষেই দেখা যায়।প্রথম বিভাগের শুরুটা মিরপুরে করে একটু জাঁকজমক ভাব আনার একটা উদ্দেশ্য ছিল বিসিবির। সিসিডিএম ২০ দল নিয়ে সূচি করলেও ৮ দলের বর্জনে এই লিগ এখন কার্যত ১২ দলের। বিদ্রোহী ক্লাব ও খেলার সুযোগ না পাওয়া ক্রিকেটাররা প্রায় প্রতিদিনই নানা কর্মসূচি আর বক্তব্যে লিগকে প্রশ্নবিদ্ধ করছেন। ওদিকে বিসিবির দাবি, তারা তো কাউকে বাদ দিয়ে লিগ করছে না! ক্লাবগুলোই খেলতে আসেনি। কাজেই দায় তাদের। যারা আছে, তাদের নিয়েই লিগ হবে জমজমাট। হঠাৎ করেই যেন আকর্ষণ বেড়ে গেল প্রথম বিভাগ ক্রিকেটের! মিরপুর শেরেবাংলা স্টেডিয়ামে বেলুন উড়িয়ে উদ্বোধন। সংক্ষিপ্ত উদ্বোধনী অনুষ্ঠানকে আলোকিত করল জাতীয় দলের দুই সাবেক অধিনায়ক হাবিবুল বাশার ও মোহাম্মদ আশরাফুলের উপস্থিতি, দুজনই এখন বিসিবিতে ভিন্ন ভিন্ন দায়িত্বে। সংবাদমাধ্যমের উপস্থিতিও ছিল চোখে পড়ার মতো।একসময়ের প্রিমিয়ার লিগের দল ওল্ড ডিওএইচএসকে ৩৭ ওভারে ১১৪ রানে অলআউট করে দিয়ে বাংলাদেশ পুলিশ ২২তম ওভারেই ম্যাচ জিতে গেছে ৮ উইকেটে। খেলা শেষে পুলিশ দলের ড্রেসিংরুমের সামনে টেলিভিশন ক্যামেরার সারি আর সাংবাদিকদের ছোটখাটো জটলা; যেটি সাধারণত প্রিমিয়ার লিগে বড় দলের ম্যাচ শেষেই দেখা যায়।প্রথম বিভাগের শুরুটা মিরপুরে করে একটু জাঁকজমক ভাব আনার একটা উদ্দেশ্য ছিল বিসিবির। সিসিডিএম ২০ দল নিয়ে সূচি করলেও ৮ দলের বর্জনে এই লিগ এখন কার্যত ১২ দলের। বিদ্রোহী ক্লাব ও খেলার সুযোগ না পাওয়া ক্রিকেটাররা প্রায় প্রতিদিনই নানা কর্মসূচি আর বক্তব্যে লিগকে প্রশ্নবিদ্ধ করছেন। ওদিকে বিসিবির দাবি, তারা তো কাউকে বাদ দিয়ে লিগ করছে না! ক্লাবগুলোই খেলতে আসেনি। কাজেই দায় তাদের। যারা আছে, তাদের নিয়েই লিগ হবে জমজমাট। বিসিবির সঙ্গে ক্লাবগুলোর এই লড়াইই আসলে ‘আকর্ষণ’ বাড়িয়ে দিয়েছে প্রথম বিভাগ ক্রিকেটের। লিগের ভবিষ্যৎ নিয়ে কৌতূহল সবার। সত্যি কি খেলবে না ক্লাবগুলো? না খেললে সত্যিই দ্বিতীয় বিভাগে নেমে যাবে! হ্যাঁ, সেটাই হয়েছে। লিগ বর্জনের মাশুল প্রথম দিনেই দিয়ে ফেলেছে বিদ্রোহী ৮ ক্লাবের ৫টি।আজ পাঁচ ম্যাচের মধ্যে বিকেএসপির দুই মাঠে খেলা ছিল ঢাকা ইউনাইটেড স্পোর্টিং ক্লাব–গাজী টায়ার্স ক্রিকেট একাডেমি এবং কলাবাগান ক্রীড়াচক্র–আম্বার স্পোর্টিং ক্লাবের। বিদ্রোহী শিবিরে থাকা এই চার ক্লাবের কোনোটিই মাঠে না আসায় লিগের বাইলজ অনুযায়ী তারা নেমে গেছে দ্বিতীয় বিভাগে, সিসিডিএমপ্রধান আদনান রহমান যা আনুষ্ঠানিকভাবে নিশ্চিত করেছেন। পূবেরগাঁও ক্রীড়া শিক্ষা প্রতিষ্ঠান মাঠে বারিধারা ড্যাজলার্সের মুখোমুখি হওয়ার কথা ছিল পারটেক্স স্পোর্টিং ক্লাবের। বারিধারা মাঠে উপস্থিত হলেও আসেনি পারটেক্স। নিয়ম অনুযায়ী এই ম্যাচে বারিধারাকে বিজয়ী ঘোষণা করা হয়েছে, দ্বিতীয় বিভাগে অবনমিত হয়ে গেছে পারটেক্স।পাঁচ ম্যাচের মধ্যে প্রথম দিনে মাত্র দুটি ম্যাচই ঠিকঠাক হয়েছে, যার একটির কথা তো বলাই হলো—পুলিশ বনাম ওল্ড ডিওএইচএস। ঠিকঠাকভাবে শেষ হওয়া আমিনবাজারের সিলিকন সিটি মাঠের আরেক ম্যাচে ধানমন্ডি স্পোর্টস ক্লাব (২২৫/৬) ৫৭ রানে হারিয়েছে লালমাটিয়া ক্লাবকে (১৬৮/১০)। বিসিবির সঙ্গে ক্লাবগুলোর এই লড়াইই আসলে ‘আকর্ষণ’ বাড়িয়ে দিয়েছে প্রথম বিভাগ ক্রিকেটের। লিগের ভবিষ্যৎ নিয়ে কৌতূহল সবার। সত্যি কি খেলবে না ক্লাবগুলো? না খেললে সত্যিই দ্বিতীয় বিভাগে নেমে যাবে! হ্যাঁ, সেটাই হয়েছে। লিগ বর্জনের মাশুল প্রথম দিনেই দিয়ে ফেলেছে বিদ্রোহী ৮ ক্লাবের ৫টি।আজ পাঁচ ম্যাচের মধ্যে বিকেএসপির দুই মাঠে খেলা ছিল ঢাকা ইউনাইটেড স্পোর্টিং ক্লাব–গাজী টায়ার্স ক্রিকেট একাডেমি এবং কলাবাগান ক্রীড়াচক্র–আম্বার স্পোর্টিং ক্লাবের। বিদ্রোহী শিবিরে থাকা এই চার ক্লাবের কোনোটিই মাঠে না আসায় লিগের বাইলজ অনুযায়ী তারা নেমে গেছে দ্বিতীয় বিভাগে, সিসিডিএমপ্রধান আদনান রহমান যা আনুষ্ঠানিকভাবে নিশ্চিত করেছেন। পূবেরগাঁও ক্রীড়া শিক্ষা প্রতিষ্ঠান মাঠে বারিধারা ড্যাজলার্সের মুখোমুখি হওয়ার কথা ছিল পারটেক্স স্পোর্টিং ক্লাবের। বারিধারা মাঠে উপস্থিত হলেও আসেনি পারটেক্স। নিয়ম অনুযায়ী এই ম্যাচে বারিধারাকে বিজয়ী ঘোষণা করা হয়েছে, দ্বিতীয় বিভাগে অবনমিত হয়ে গেছে পারটেক্স।পাঁচ ম্যাচের মধ্যে প্রথম দিনে মাত্র দুটি ম্যাচই ঠিকঠাক হয়েছে, যার একটির কথা তো বলাই হলো—পুলিশ বনাম ওল্ড ডিওএইচএস। ঠিকঠাকভাবে শেষ হওয়া আমিনবাজারের সিলিকন সিটি মাঠের আরেক ম্যাচে ধানমন্ডি স্পোর্টস ক্লাব (২২৫/৬) ৫৭ রানে হারিয়েছে লালমাটিয়া ক্লাবকে (১৬৮/১০)। আরও পড়ুনঢাকার ক্লাবের কাছে জিম্মি দেশের ক্রিকেট ২০ জানুয়ারি ২০২৫ প্রথম দিনের ধারা অব্যাহত থাকলে কাল দ্বিতীয় দিনে অবনমিত হয়ে যেতে পারে প্রথম বিভাগের বিদ্রোহী বাকি তিন ক্লাবও। এই আট ক্লাবসহ সব লিগ মিলিয়ে মোট ৪৫টি ক্লাব লিগ বর্জনের ডাক দিয়েছে। ৪৫ ক্লাবই সিদ্ধান্তে অটল থাকলে ঢাকার ক্রিকেটে ক্লাবগুলোর ওঠানামায় অস্বাভাবিক এক গ্রাফই দেখা যাবে এবার।প্রথম বিভাগের ২০টি ক্লাবের মধ্যে আটটি ক্লাবের দ্বিতীয় বিভাগে নেমে যাওয়া মানে পরেরবার দ্বিতীয় বিভাগের ২০টি ক্লাব থেকে ৮টি ক্লাবকে প্রথম বিভাগে তোলা। ওদিকে লিগ বর্জন অব্যাহত থাকলে দ্বিতীয় বিভাগে যে কয়টি দল খেলবে না, তারাও নেমে যাবে তৃতীয় বিভাগে। সেই শূন্যতা ভরাতে পরেরবার তৃতীয় বিভাগ থেকে দ্বিতীয় বিভাগে তোলা হবে সমানসংখ্যক ক্লাব। আর তৃতীয় বিভাগের শূন্যতা পূরণ করতে টেনে আনা হবে তৃতীয় বিভাগ বাছাই থেকে প্রয়োজনীয়সংখ্যক ক্লাবকে। এদিক দিয়ে দেখলে বিসিবি বনাম ক্লাব লড়াইয়ে বাছাইয়ের দলগুলোরই পোয়াবারো। তাদের নেমে যাওয়ার ভয় নেই, শুধুই ‘অটো প্রমোশনে’র হাতছানি। এন্ট্রি ফি কমে ১ লাখ টাকা (এর মধ্যে জার্সি খরচ বাবদ ৫০ হাজার টাকা দিয়ে দেয় বিসিবিই) হয়ে যাওয়ায় সেখানে এখন ক্লাবেরও অভাব নেই। সর্বশেষ বাছাই লিগে খেলেছে ৬৪টি ক্লাব।বাইলজ অনুযায়ী ক্লাবগুলোর এই ওঠানামা কাগজে–কলমে হয়তো ঠিকই মনে হবে। বিসিবির সঙ্গে ইগোর লড়াইয়ে খেলাটাকে পুঁজি করে ক্লাবগুলো তো প্রকারন্তরে খেলোয়াড়দেরই জিম্মি বানাচ্ছে! ওদিকে বিসিবিও যেকোনো মূল্যে লিগ মাঠে রাখতে বদ্ধপরিকর। লিগে খেলতে না পারা ক্রিকেটারদের জন্য প্রয়োজনে লিগ শেষে আলাদা টুর্নামেন্ট হবে, তবু লিগ চলবে—এই হলো তাদের অবস্থান। বিসিবির সঙ্গে বিদ্রোহী ক্লাবগুলোর বিরোধ ঢাকার ক্লাব ক্রিকেটেও চালু করে দিচ্ছে একরকম ‘অটো প্রমোশন।’ প্রথম দিনের ধারা অব্যাহত থাকলে কাল দ্বিতীয় দিনে অবনমিত হয়ে যেতে পারে প্রথম বিভাগের বিদ্রোহী বাকি তিন ক্লাবও। এই আট ক্লাবসহ সব লিগ মিলিয়ে মোট ৪৫টি ক্লাব লিগ বর্জনের ডাক দিয়েছে। ৪৫ ক্লাবই সিদ্ধান্তে অটল থাকলে ঢাকার ক্রিকেটে ক্লাবগুলোর ওঠানামায় অস্বাভাবিক এক গ্রাফই দেখা যাবে এবার।প্রথম বিভাগের ২০টি ক্লাবের মধ্যে আটটি ক্লাবের দ্বিতীয় বিভাগে নেমে যাওয়া মানে পরেরবার দ্বিতীয় বিভাগের ২০টি ক্লাব থেকে ৮টি ক্লাবকে প্রথম বিভাগে তোলা। ওদিকে লিগ বর্জন অব্যাহত থাকলে দ্বিতীয় বিভাগে যে কয়টি দল খেলবে না, তারাও নেমে যাবে তৃতীয় বিভাগে। সেই শূন্যতা ভরাতে পরেরবার তৃতীয় বিভাগ থেকে দ্বিতীয় বিভাগে তোলা হবে সমানসংখ্যক ক্লাব। আর তৃতীয় বিভাগের শূন্যতা পূরণ করতে টেনে আনা হবে তৃতীয় বিভাগ বাছাই থেকে প্রয়োজনীয়সংখ্যক ক্লাবকে। এদিক দিয়ে দেখলে বিসিবি বনাম ক্লাব লড়াইয়ে বাছাইয়ের দলগুলোরই পোয়াবারো। তাদের নেমে যাওয়ার ভয় নেই, শুধুই ‘অটো প্রমোশনে’র হাতছানি। এন্ট্রি ফি কমে ১ লাখ টাকা (এর মধ্যে জার্সি খরচ বাবদ ৫০ হাজার টাকা দিয়ে দেয় বিসিবিই) হয়ে যাওয়ায় সেখানে এখন ক্লাবেরও অভাব নেই। সর্বশেষ বাছাই লিগে খেলেছে ৬৪টি ক্লাব।বাইলজ অনুযায়ী ক্লাবগুলোর এই ওঠানামা কাগজে–কলমে হয়তো ঠিকই মনে হবে। বিসিবির সঙ্গে ইগোর লড়াইয়ে খেলাটাকে পুঁজি করে ক্লাবগুলো তো প্রকারন্তরে খেলোয়াড়দেরই জিম্মি বানাচ্ছে! ওদিকে বিসিবিও যেকোনো মূল্যে লিগ মাঠে রাখতে বদ্ধপরিকর। লিগে খেলতে না পারা ক্রিকেটারদের জন্য প্রয়োজনে লিগ শেষে আলাদা টুর্নামেন্ট হবে, তবু লিগ চলবে—এই হলো তাদের অবস্থান। বিসিবির সঙ্গে বিদ্রোহী ক্লাবগুলোর বিরোধ ঢাকার ক্লাব ক্রিকেটেও চালু করে দিচ্ছে একরকম ‘অটো প্রমোশন।’ আরও পড়ুনক্লাব–বিসিবি দ্বন্দ্বে সমাধান কি বিকল্প টুর্নামেন্ট১৩ ডিসেম্বর ২০২৫",
    "date": "2025-12-14 23:34:26",
    "crawled_at": "2025-12-16 16:48:40"
}