{
    "url": "https://www.prothomalo.com/entertainment/hollywood/j3de6mfcez",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "পরিচালক ও তাঁর স্ত্রীর রহস্যময় মৃত্যু, হলিউডে শোকের ছায়া",
    "body": "হলিউড নির্মাতা রব রেইনার ও তাঁর স্ত্রী মিশেল রেইনার মারা গেছেন। গতকাল রোববার রাতে লস অ্যাঞ্জেলেসের বাড়ি থেকে তাঁদের লাশ উদ্ধার করা হয়। প্রখ্যাত এই নির্মাতার মৃত্যুর খবর নিশ্চিত করেছে সিএনএন, ভ্যারাইটি, টিএমজেড, এপিসহ একাধিক গণমাধ্যম। যুক্তরাষ্ট্রের গণমাধ্যম টিএমডেজ ও বার্তা সংস্থা অ্যাসোসিয়েটেড প্রেস (এপি) এ তথ্য নিশ্চিত করেছে। পরে তাঁর পরিবারের পক্ষ থেকেও মৃত্যুর খবর নিশ্চিত করা হয়। প্রাথমিকভাবে ঘটনাটিকে সম্ভাব্য হত্যাকাণ্ড হিসেবে তদন্ত করা হচ্ছে, যদিও এখনো পুলিশ আনুষ্ঠানিক ঘোষণা দেয়নি। হলিউড নির্মাতা রব রেইনার ও তাঁর স্ত্রী মিশেল রেইনার মারা গেছেন। গতকাল রোববার রাতে লস অ্যাঞ্জেলেসের বাড়ি থেকে তাঁদের লাশ উদ্ধার করা হয়। প্রখ্যাত এই নির্মাতার মৃত্যুর খবর নিশ্চিত করেছে সিএনএন, ভ্যারাইটি, টিএমজেড, এপিসহ একাধিক গণমাধ্যম। যুক্তরাষ্ট্রের গণমাধ্যম টিএমডেজ ও বার্তা সংস্থা অ্যাসোসিয়েটেড প্রেস (এপি) এ তথ্য নিশ্চিত করেছে। পরে তাঁর পরিবারের পক্ষ থেকেও মৃত্যুর খবর নিশ্চিত করা হয়। প্রাথমিকভাবে ঘটনাটিকে সম্ভাব্য হত্যাকাণ্ড হিসেবে তদন্ত করা হচ্ছে, যদিও এখনো পুলিশ আনুষ্ঠানিক ঘোষণা দেয়নি। এর আগে আজ সোমবার বাংলাদেশ সময় ভোরে এপির এক প্রতিবেদনে বলা হয়, রব রেইনারের মালিকানাধীন একটি বাড়িতে দুজনকে মৃত অবস্থায় পাওয়া গেছে। পরে টিএমজেড নিশ্চিত করে, মৃতদেহ দুটি রব রেইনার ও তাঁর স্ত্রী মিশেল রেইনারের।স্থানীয় সময় গতকাল বিকেলে লস অ্যাঞ্জেলেস পুলিশ বিভাগের সদস্যরা শহরের ব্রেন্টউড এলাকার ওই বাড়িতে উপস্থিত হন। তবে এখনো পুলিশ আনুষ্ঠানিকভাবে নিহত ব্যক্তিদের পরিচয় প্রকাশ করেনি। এ বিষয়ে বিস্তারিত জানাতে পরে একটি সংবাদ সম্মেলন হতে পারে বলে জানা গেছে। এর আগে আজ সোমবার বাংলাদেশ সময় ভোরে এপির এক প্রতিবেদনে বলা হয়, রব রেইনারের মালিকানাধীন একটি বাড়িতে দুজনকে মৃত অবস্থায় পাওয়া গেছে। পরে টিএমজেড নিশ্চিত করে, মৃতদেহ দুটি রব রেইনার ও তাঁর স্ত্রী মিশেল রেইনারের। স্থানীয় সময় গতকাল বিকেলে লস অ্যাঞ্জেলেস পুলিশ বিভাগের সদস্যরা শহরের ব্রেন্টউড এলাকার ওই বাড়িতে উপস্থিত হন। তবে এখনো পুলিশ আনুষ্ঠানিকভাবে নিহত ব্যক্তিদের পরিচয় প্রকাশ করেনি। এ বিষয়ে বিস্তারিত জানাতে পরে একটি সংবাদ সম্মেলন হতে পারে বলে জানা গেছে। ডেডলাইনের প্রতিবেদনে বলা হয়, আইনশৃঙ্খলা রক্ষাকারী বাহিনী নিহত ব্যক্তিদের বয়স প্রকাশ করেছে। তাঁরা হলেন ৭৮ বছর বয়সী এক পুরুষ ও ৬৮ বছর বয়সী এক নারী, যা রব রেইনার ও তাঁর স্ত্রী মিশেলের বয়সের সঙ্গে মিলে যায়। ডেডলাইনের প্রতিবেদনে বলা হয়, আইনশৃঙ্খলা রক্ষাকারী বাহিনী নিহত ব্যক্তিদের বয়স প্রকাশ করেছে। তাঁরা হলেন ৭৮ বছর বয়সী এক পুরুষ ও ৬৮ বছর বয়সী এক নারী, যা রব রেইনার ও তাঁর স্ত্রী মিশেলের বয়সের সঙ্গে মিলে যায়। রব রেইনার কে ছিলেনরব রেইনার ছিলেন কিংবদন্তি কমেডিয়ান ও অভিনেতা কার্ল রেইনারের ছেলে। কার্ল রেইনার ২০২০ সালে মারা যান। ১৯৭০-এর দশকে জনপ্রিয় সিবিএস সিটকম ‘অল ইন দ্য ফ্যামিলি’-তে মাইক ‘মিটহেড’ স্টিভিক চরিত্রে অভিনয়ের মাধ্যমে পরিচিতি পান রব রেইনার। সিরিজটির ২০৫টি পর্ব সম্প্রচারিত হয়। এ সময়েই তিনি ধীরে ধীরে অভিনয় থেকে পরিচালনার দিকে ঝোঁকেন।পরবর্তী কয়েক দশকে রব রেইনার নিজেকে হলিউডের অন্যতম প্রভাবশালী পরিচালক হিসেবে প্রতিষ্ঠিত করেন। তাঁর পরিচালিত উল্লেখযোগ্য ছবির মধ্যে রয়েছে ‘স্ট্যান্ড বাই মি’, ‘দ্য প্রিন্সেস ব্রাইড’ ও ‘হোয়েন হ্যারি মেট সলি’। পাশাপাশি তিনি ‘আ ফিউ গুড ম্যান’, ‘দ্য আমেরিকান প্রেসিডেন্ট’-এর মতো সমালোচক–প্রশংসিত ও ব্যবসাসফল ছবিও পরিচালনা করেছেন।‘আ ফিউ গুড মেন’ ছবির জন্য রব রেইনার অস্কার মনোনয়ন লাভ করেন, যা তাঁর ক্যারিয়ারের একটি গুরুত্বপূর্ণ অর্জন। রব রেইনার কে ছিলেনরব রেইনার ছিলেন কিংবদন্তি কমেডিয়ান ও অভিনেতা কার্ল রেইনারের ছেলে। কার্ল রেইনার ২০২০ সালে মারা যান। ১৯৭০-এর দশকে জনপ্রিয় সিবিএস সিটকম ‘অল ইন দ্য ফ্যামিলি’-তে মাইক ‘মিটহেড’ স্টিভিক চরিত্রে অভিনয়ের মাধ্যমে পরিচিতি পান রব রেইনার। সিরিজটির ২০৫টি পর্ব সম্প্রচারিত হয়। এ সময়েই তিনি ধীরে ধীরে অভিনয় থেকে পরিচালনার দিকে ঝোঁকেন। পরবর্তী কয়েক দশকে রব রেইনার নিজেকে হলিউডের অন্যতম প্রভাবশালী পরিচালক হিসেবে প্রতিষ্ঠিত করেন। তাঁর পরিচালিত উল্লেখযোগ্য ছবির মধ্যে রয়েছে ‘স্ট্যান্ড বাই মি’, ‘দ্য প্রিন্সেস ব্রাইড’ ও ‘হোয়েন হ্যারি মেট সলি’। পাশাপাশি তিনি ‘আ ফিউ গুড ম্যান’, ‘দ্য আমেরিকান প্রেসিডেন্ট’-এর মতো সমালোচক–প্রশংসিত ও ব্যবসাসফল ছবিও পরিচালনা করেছেন। ‘আ ফিউ গুড মেন’ ছবির জন্য রব রেইনার অস্কার মনোনয়ন লাভ করেন, যা তাঁর ক্যারিয়ারের একটি গুরুত্বপূর্ণ অর্জন। আরও পড়ুনজয়কে একা রেখে চলে গেলেন তাঁর বীরু ২৫ নভেম্বর ২০২৫ সাম্প্রতিক বছরগুলোয়ও তিনি পর্দায় সক্রিয় ছিলেন। টেলিভিশন সিরিজ ‘নিউ গার্লে’ তিনি অভিনয় করেন। পাশাপাশি জনপ্রিয় সিরিজ ‘দ্য বিয়ারের’ চতুর্থ মৌসুমে ব্যবসায়ী অ্যালবার্ট শ্নুর চরিত্রেও তাঁকে দেখা যায়।হলিউডে শোকের ছায়াএই মর্মান্তিক ঘটনায় বিশ্বজুড়ে চলচ্চিত্র অঙ্গনে শোকের ছায়া নেমে এসেছে। হলিউডের অন্যতম সম্মানিত এই পরিচালক ও তাঁর স্ত্রীর মৃত্যুতে সহকর্মী ও ভক্তরা শোক জানিয়েছেন।পরিচালক পল ফেইগ লেখেন, ‘রব আমার অন্যতম নায়ক। তাঁকে বন্ধু বলতে পারাটা ছিল আমার জীবনের বড় সম্মান।’ অভিনেতা পল ওয়াল্টার হাউজার সামাজিক যোগাযোগমাধ্যমে লিখেছেন, ‘আমার জীবনের সবচেয়ে প্রিয় পরিচালকের মৃত্যুতে আমি শোকাহত। “আ ফিউ গুড মেন” ছবিটি দেখেই আমি অভিনেতা হতে চেয়েছিলাম। ক্যামেরার পেছনে রবের কাজই আমাকে পরিচালনায় আগ্রহী করেছে।’অভিনেতা জশ গ্যাড বলেন, ‘রব রাইনার ও তাঁর স্ত্রী মিশেল ছিলেন সবচেয়ে দয়ালু ও সহানুভূতিশীল মানুষদের মধ্যে। রব সব সময় অসহায় মানুষদের পাশে দাঁড়িয়েছেন।’অভিনেত্রী ভার্জিনিয়া ম্যাডসেন সামাজিক যোগাযোগমাধ্যমে লেখেন, ‘রব, আমাদের জীবনে এত আনন্দ এনে দেওয়ার জন্য ধন্যবাদ। আপনার জীবন ও প্রতিভা সব সময় সর্বোচ্চ মাত্রায় উজ্জ্বল ছিল।’পরিচালক জো রুশো লেখেন, ‘আমরা সত্যিই একজন ভালো মানুষকে হারালাম।’ সাম্প্রতিক বছরগুলোয়ও তিনি পর্দায় সক্রিয় ছিলেন। টেলিভিশন সিরিজ ‘নিউ গার্লে’ তিনি অভিনয় করেন। পাশাপাশি জনপ্রিয় সিরিজ ‘দ্য বিয়ারের’ চতুর্থ মৌসুমে ব্যবসায়ী অ্যালবার্ট শ্নুর চরিত্রেও তাঁকে দেখা যায়। হলিউডে শোকের ছায়াএই মর্মান্তিক ঘটনায় বিশ্বজুড়ে চলচ্চিত্র অঙ্গনে শোকের ছায়া নেমে এসেছে। হলিউডের অন্যতম সম্মানিত এই পরিচালক ও তাঁর স্ত্রীর মৃত্যুতে সহকর্মী ও ভক্তরা শোক জানিয়েছেন। পরিচালক পল ফেইগ লেখেন, ‘রব আমার অন্যতম নায়ক। তাঁকে বন্ধু বলতে পারাটা ছিল আমার জীবনের বড় সম্মান।’ অভিনেতা পল ওয়াল্টার হাউজার সামাজিক যোগাযোগমাধ্যমে লিখেছেন, ‘আমার জীবনের সবচেয়ে প্রিয় পরিচালকের মৃত্যুতে আমি শোকাহত। “আ ফিউ গুড মেন” ছবিটি দেখেই আমি অভিনেতা হতে চেয়েছিলাম। ক্যামেরার পেছনে রবের কাজই আমাকে পরিচালনায় আগ্রহী করেছে।’ অভিনেতা জশ গ্যাড বলেন, ‘রব রাইনার ও তাঁর স্ত্রী মিশেল ছিলেন সবচেয়ে দয়ালু ও সহানুভূতিশীল মানুষদের মধ্যে। রব সব সময় অসহায় মানুষদের পাশে দাঁড়িয়েছেন।’অভিনেত্রী ভার্জিনিয়া ম্যাডসেন সামাজিক যোগাযোগমাধ্যমে লেখেন, ‘রব, আমাদের জীবনে এত আনন্দ এনে দেওয়ার জন্য ধন্যবাদ। আপনার জীবন ও প্রতিভা সব সময় সর্বোচ্চ মাত্রায় উজ্জ্বল ছিল।’ পরিচালক জো রুশো লেখেন, ‘আমরা সত্যিই একজন ভালো মানুষকে হারালাম।’",
    "date": "2025-12-15 11:45:00",
    "crawled_at": "2025-12-17 19:09:59"
}