{
    "url": "https://www.prothomalo.com/entertainment/bollywood/62bl3gblme",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‘চিরকাল বিছানায় শুয়ে থাকার ভয় চেপে বসাটাও ভয়ংকর’",
    "body": "চলতি বছরের শুরুতেই মুম্বাইয়ে নিজ বাড়িতে হামলার শিকার হন অভিনেতা সাইফ আলী খান। হামলাকারীর ছুরির আঘাতে আহত হয়ে ভর্তি থাকতে হয় হাসপাতালেও। দ্য হলিউড রিপোর্টার ইন্ডিয়ার সঙ্গে এক সাক্ষাৎকারে সেই ঘটনাসহ নানা প্রসঙ্গে কথা বলেছেন অভিনেতা।সন্তানদের সংগ্রাম সাক্ষাৎকারে সাইফ খোলাখুলি কথা বলেছেন দুই সন্তান সারা আলী খান ও ইব্রাহিম আলীকে নিয়ে। তিনি স্বীকার করেছেন, পিতৃত্বের সবচেয়ে কঠিন পাঠগুলোর একটি হলো কখন সন্তানের জীবনে হস্তক্ষেপ করতে হবে আর কখন করতে হবে না, সেটা ঠিক করা।‘পিতা–মাতার জন্য, আমার মনে হয়, সবচেয়ে কঠিন বিষয় হলো সন্তানদের সংগ্রাম দেখা। তবে তাদের জীবনের সিদ্ধান্ত আমি নিতে পারি না। তাদের নিজস্ব সংগ্রাম ও চ্যালেঞ্জ থাকা দরকার,’ বলেন তিনি। চলতি বছরের শুরুতেই মুম্বাইয়ে নিজ বাড়িতে হামলার শিকার হন অভিনেতা সাইফ আলী খান। হামলাকারীর ছুরির আঘাতে আহত হয়ে ভর্তি থাকতে হয় হাসপাতালেও। দ্য হলিউড রিপোর্টার ইন্ডিয়ার সঙ্গে এক সাক্ষাৎকারে সেই ঘটনাসহ নানা প্রসঙ্গে কথা বলেছেন অভিনেতা। সন্তানদের সংগ্রাম সাক্ষাৎকারে সাইফ খোলাখুলি কথা বলেছেন দুই সন্তান সারা আলী খান ও ইব্রাহিম আলীকে নিয়ে। তিনি স্বীকার করেছেন, পিতৃত্বের সবচেয়ে কঠিন পাঠগুলোর একটি হলো কখন সন্তানের জীবনে হস্তক্ষেপ করতে হবে আর কখন করতে হবে না, সেটা ঠিক করা। ‘পিতা–মাতার জন্য, আমার মনে হয়, সবচেয়ে কঠিন বিষয় হলো সন্তানদের সংগ্রাম দেখা। তবে তাদের জীবনের সিদ্ধান্ত আমি নিতে পারি না। তাদের নিজস্ব সংগ্রাম ও চ্যালেঞ্জ থাকা দরকার,’ বলেন তিনি। যখন সাইফকে জিজ্ঞেস করা হয়, তিনি কি সত্যিই সন্তানদের সংগ্রাম দেখেন, যখন বলিউডে সবাইকে সংগ্রাম করতে হয়? সাইফ বলেন, তিনি পুরোপুরি দূরে থাকতে পারেন না, মাঝেমধ্যে হস্তক্ষেপ করতেই হয়। যখন সাইফকে জিজ্ঞেস করা হয়, তিনি কি সত্যিই সন্তানদের সংগ্রাম দেখেন, যখন বলিউডে সবাইকে সংগ্রাম করতে হয়? সাইফ বলেন, তিনি পুরোপুরি দূরে থাকতে পারেন না, মাঝেমধ্যে হস্তক্ষেপ করতেই হয়। ৫৫ বছর বয়সী অভিনেতা জানান, সারা এখন নিউইয়র্কের কলাম্বিয়া বিশ্ববিদ্যালয়ে ফিরে গেছেন। তিনি চেয়েছিলেন, তাঁর কন্যার জীবন সিনেমার চাপ ছাড়াও চলুক। সাইফ বলেন, তিনি বিশ্বাস করেন, অভিনয়কে শিল্প হিসেবে দেখাই উচিত, প্রতিযোগিতা হিসেবে নয়। এ কথা তিনি নিজের সন্তানদেরও বলেছেন।ইব্রাহিম আলী খান প্রায়ই পাপারাজ্জিদের ক্যামেরাবন্দী হন। সাইফ জানান, এ নিয়ে তিনি ইব্রাহিমকে অনেক সময়ই পরামর্শ দিয়েছেন। বলেছেন, ক্যারিয়ারের শুরুর দিকে অভিনেতাদের কেবল পর্দায় দেখা গেলেই ভালো, জনসমক্ষে নয়। ৫৫ বছর বয়সী অভিনেতা জানান, সারা এখন নিউইয়র্কের কলাম্বিয়া বিশ্ববিদ্যালয়ে ফিরে গেছেন। তিনি চেয়েছিলেন, তাঁর কন্যার জীবন সিনেমার চাপ ছাড়াও চলুক। সাইফ বলেন, তিনি বিশ্বাস করেন, অভিনয়কে শিল্প হিসেবে দেখাই উচিত, প্রতিযোগিতা হিসেবে নয়। এ কথা তিনি নিজের সন্তানদেরও বলেছেন। ইব্রাহিম আলী খান প্রায়ই পাপারাজ্জিদের ক্যামেরাবন্দী হন। সাইফ জানান, এ নিয়ে তিনি ইব্রাহিমকে অনেক সময়ই পরামর্শ দিয়েছেন। বলেছেন, ক্যারিয়ারের শুরুর দিকে অভিনেতাদের কেবল পর্দায় দেখা গেলেই ভালো, জনসমক্ষে নয়। হামলার পরসাক্ষাৎকারের এক পর্যায়ে সাইফ ছুরি হামলার ভয়াবহ অভিজ্ঞতা শেয়ার করেন। এ ঘটনা কি তাঁকে বদলে দিয়েছে? সাইফ বলেন, ‘না। আমি সব সময় সচেতন ছিলাম। তবে ঘটনাটি আমাকে গভীর কৃতজ্ঞতার অনুভূতি শিখিয়েছে।’ হামলার পরসাক্ষাৎকারের এক পর্যায়ে সাইফ ছুরি হামলার ভয়াবহ অভিজ্ঞতা শেয়ার করেন। এ ঘটনা কি তাঁকে বদলে দিয়েছে? সাইফ বলেন, ‘না। আমি সব সময় সচেতন ছিলাম। তবে ঘটনাটি আমাকে গভীর কৃতজ্ঞতার অনুভূতি শিখিয়েছে।’ সাইফ আরও যোগ করেন, ‘আমি অত্যন্ত সৌভাগ্যবান, এভাবে বেরিয়ে এসেছি। আক্রমণকারীরা খুব কাছাকাছি ছিল। কিছুক্ষণ পায়ে অনুভূতি হারিয়েছিলাম। চিরকাল বিছানায় শুয়ে থাকা বা অঙ্গহানির ভয় চেপে বসাটাও ভয়ংকর।’সাইফ জানান, এ ঘটনার পর তিনি উপলব্ধি করেছেন, প্রতিটি দিনই এক আশীর্বাদ। সাইফ আরও যোগ করেন, ‘আমি অত্যন্ত সৌভাগ্যবান, এভাবে বেরিয়ে এসেছি। আক্রমণকারীরা খুব কাছাকাছি ছিল। কিছুক্ষণ পায়ে অনুভূতি হারিয়েছিলাম। চিরকাল বিছানায় শুয়ে থাকা বা অঙ্গহানির ভয় চেপে বসাটাও ভয়ংকর।’ সাইফ জানান, এ ঘটনার পর তিনি উপলব্ধি করেছেন, প্রতিটি দিনই এক আশীর্বাদ। আরও পড়ুন১৫ হাজার কোটি রুপির সম্পত্তি কি হারাচ্ছেন সাইফ০৫ জুলাই ২০২৫ নতুন সিনেমাসাইফকে শেষবার দেখা গেছে নেটফ্লিক্সের ‘জুয়েল থিফ’ সিনেমায়। এ সাক্ষাৎকারে অভিনেতা জানান, সম্প্রতি তিনি একটি নতুন ছবিতে চুক্তিবদ্ধ হয়েছেন। ছবিটি সম্পর্কে বিস্তারিত না বললেও সাইফ জানান, এটি এক বাঙালির বায়োপিক।সাইফ সম্প্রতি হরর-থ্রিলার ছবি ‘হাইওয়া’র শুটিং শেষ করেছেন। ছবিটি মোহনলালের প্রশংসিত থ্রিলার ‘ওপ্পাম’-এর রিমেক। এটি আগামী বছর মুক্তি পাবে। এ সিনেমায় সাইফের সঙ্গে রয়েছেন অক্ষয় কুমার, সাইয়ামি খের, শ্রেয়া পিলগাঁওকর। নতুন সিনেমাসাইফকে শেষবার দেখা গেছে নেটফ্লিক্সের ‘জুয়েল থিফ’ সিনেমায়। এ সাক্ষাৎকারে অভিনেতা জানান, সম্প্রতি তিনি একটি নতুন ছবিতে চুক্তিবদ্ধ হয়েছেন। ছবিটি সম্পর্কে বিস্তারিত না বললেও সাইফ জানান, এটি এক বাঙালির বায়োপিক। সাইফ সম্প্রতি হরর-থ্রিলার ছবি ‘হাইওয়া’র শুটিং শেষ করেছেন। ছবিটি মোহনলালের প্রশংসিত থ্রিলার ‘ওপ্পাম’-এর রিমেক। এটি আগামী বছর মুক্তি পাবে। এ সিনেমায় সাইফের সঙ্গে রয়েছেন অক্ষয় কুমার, সাইয়ামি খের, শ্রেয়া পিলগাঁওকর।",
    "date": "2025-12-16 15:15:33",
    "crawled_at": "2025-12-16 17:06:06"
}