{
    "url": "https://www.prothomalo.com/opinion/column/agc983vrgi",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "তিউনিসিয়ার গুপ্তহত্যা, ওসমান হাদিকে গুলি ও বিপজ্জনক রাজনীতি",
    "body": "গণ-অভ্যুত্থান–পরবর্তী তিউনিসিয়ায় প্রথম নির্বাচন হয় ২০১১ সালে। নির্বাচনের পরে, বেশ অস্থিতিশীল একটা সরকারের সময়, কয়েক মাসের ব্যবধানে চকরি বেলাইদ ও মোহামেদ ব্রাহিমি ‘মোটরসাইকেলে চড়ে আসা’ আততায়ীর গুলিতে গুপ্তহত্যার শিকার হন। আজ এটা স্বীকৃত যে, আরও কিছু গুরুত্বপূর্ণ বিষয়ের সঙ্গে এই দুটি হত্যাকাণ্ড তিউনিসিয়ায় গণতন্ত্রের যে স্বপ্ন ছিল, সেটি যে আজ প্রায় ধ্বংসের পথে, তার জন্য দায়ী।টার্গেট শরিফ ওসমান হাদি হবেন কি না সেটা নিশ্চিতভাবে বলা যাচ্ছিল না, কিন্তু এ ধরনের ঘটনা যে ঘটবে, সেটার যৌক্তিক অনুমান করা যাচ্ছিল। এর প্রাথমিক কারণ, দেশে-বিদেশে থাকা কিছু শক্তি চায় না বাংলাদেশ একটা গণতান্ত্রিক ব্যবস্থায় ফিরে যাক। এটাও আমরা জানি, একটা রাষ্ট্রকে অস্থিতিশীল করার যেকোনো অপচেষ্টা নস্যাৎ করা সম্ভব হয় যদি সেই দেশের আইনশৃঙ্খলা রক্ষাকারী বাহিনী সততা এবং পেশাদারির সঙ্গে তার দায়িত্ব পালন করে যায়। কিন্তু বর্তমান অন্তর্বর্তী সরকার দেশের আইনশৃঙ্খলা রক্ষায় দক্ষতার স্বাক্ষর তো রাখতে পারেইনি, খুব সাধারণ পারফরম্যান্সও দেখাতে পারেনি। কিছুদিন আগে প্রথম আলোর মাধ্যমে পরিচালিত জনমত জরিপেও দেখা গেছে, আইনশৃঙ্খলা রক্ষার ক্ষেত্রে সরকারের ওপরে ৬০ শতাংশের বেশি মানুষ অসন্তুষ্ট। গণ-অভ্যুত্থান–পরবর্তী তিউনিসিয়ায় প্রথম নির্বাচন হয় ২০১১ সালে। নির্বাচনের পরে, বেশ অস্থিতিশীল একটা সরকারের সময়, কয়েক মাসের ব্যবধানে চকরি বেলাইদ ও মোহামেদ ব্রাহিমি ‘মোটরসাইকেলে চড়ে আসা’ আততায়ীর গুলিতে গুপ্তহত্যার শিকার হন। আজ এটা স্বীকৃত যে, আরও কিছু গুরুত্বপূর্ণ বিষয়ের সঙ্গে এই দুটি হত্যাকাণ্ড তিউনিসিয়ায় গণতন্ত্রের যে স্বপ্ন ছিল, সেটি যে আজ প্রায় ধ্বংসের পথে, তার জন্য দায়ী। টার্গেট শরিফ ওসমান হাদি হবেন কি না সেটা নিশ্চিতভাবে বলা যাচ্ছিল না, কিন্তু এ ধরনের ঘটনা যে ঘটবে, সেটার যৌক্তিক অনুমান করা যাচ্ছিল। এর প্রাথমিক কারণ, দেশে-বিদেশে থাকা কিছু শক্তি চায় না বাংলাদেশ একটা গণতান্ত্রিক ব্যবস্থায় ফিরে যাক। এটাও আমরা জানি, একটা রাষ্ট্রকে অস্থিতিশীল করার যেকোনো অপচেষ্টা নস্যাৎ করা সম্ভব হয় যদি সেই দেশের আইনশৃঙ্খলা রক্ষাকারী বাহিনী সততা এবং পেশাদারির সঙ্গে তার দায়িত্ব পালন করে যায়। কিন্তু বর্তমান অন্তর্বর্তী সরকার দেশের আইনশৃঙ্খলা রক্ষায় দক্ষতার স্বাক্ষর তো রাখতে পারেইনি, খুব সাধারণ পারফরম্যান্সও দেখাতে পারেনি। কিছুদিন আগে প্রথম আলোর মাধ্যমে পরিচালিত জনমত জরিপেও দেখা গেছে, আইনশৃঙ্খলা রক্ষার ক্ষেত্রে সরকারের ওপরে ৬০ শতাংশের বেশি মানুষ অসন্তুষ্ট। গণ-অভ্যুত্থান–পরবর্তী সময়ে বাংলাদেশের গতিপথ তিউনিসিয়ার সঙ্গে অনেক ক্ষেত্রেই মেলে। সে কারণেই আমাদের সুযোগ ছিল তাদের কাছ থেকে শিক্ষা নিয়ে আমাদের ভুলগুলো এড়িয়ে যাওয়ার। অনেক ক্ষেত্রেই আমরা পারিনি সেটা। দেশে আইনশৃঙ্খলা পরিস্থিতি খুব ভালো হবে, এটা প্রত্যাশা আমরা করিনি। শেখ হাসিনার অপশাসনের ফলে প্রায় পুরোপুরি ধ্বংসপ্রাপ্ত পুলিশ বাহিনী তার মনোবল ফিরে পেতে সংগ্রাম করেছে। কিন্তু এই বাস্তবতা মেনে নেওয়ার পরও বলতে হবে, আইনশৃঙ্খলার অবস্থা খুবই খারাপ ছিল, বিশেষ করে এমন একটা সময়ে যখন সেনাবাহিনীও ম্যাজিস্ট্রেসি ক্ষমতা নিয়ে মাঠে আছে। আইনশৃঙ্খলা নিয়ন্ত্রণে সরকারের আন্তরিক প্রচেষ্টা ছিল, এমনটিও মনে হয়নি অনেক সময়। দীর্ঘকাল স্বৈরাচারী শাসনের প্রতিক্রিয়ায় কোনো দেশে গণ-অভ্যুত্থান হলেই অভ্যুত্থানকারীরা সফল হবেনই এমন কোনো নিশ্চয়তা নেই। বরং মধ্যপ্রাচ্যে একের পর এক দেশে এ ধরনের গণ-অভ্যুত্থান গড়ে ওঠার সময়টায় (আরব বসন্ত) অন্তত তিনটি দেশ (সিরিয়া, লিবিয়া, ইয়েমেন) দীর্ঘমেয়াদি গৃহযুদ্ধের মধ্যে ঢুকে পড়ে। দেশে আইনশৃঙ্খলা পরিস্থিতি খুব ভালো হবে, এটা প্রত্যাশা আমরা করিনি। শেখ হাসিনার অপশাসনের ফলে প্রায় পুরোপুরি ধ্বংসপ্রাপ্ত পুলিশ বাহিনী তার মনোবল ফিরে পেতে সংগ্রাম করেছে। কিন্তু এই বাস্তবতা মেনে নেওয়ার পরও বলতে হবে, আইনশৃঙ্খলার অবস্থা খুবই খারাপ ছিল, বিশেষ করে এমন একটা সময়ে যখন সেনাবাহিনীও ম্যাজিস্ট্রেসি ক্ষমতা নিয়ে মাঠে আছে। আইনশৃঙ্খলা নিয়ন্ত্রণে সরকারের আন্তরিক প্রচেষ্টা ছিল, এমনটিও মনে হয়নি অনেক সময়। দীর্ঘকাল স্বৈরাচারী শাসনের প্রতিক্রিয়ায় কোনো দেশে গণ-অভ্যুত্থান হলেই অভ্যুত্থানকারীরা সফল হবেনই এমন কোনো নিশ্চয়তা নেই। বরং মধ্যপ্রাচ্যে একের পর এক দেশে এ ধরনের গণ-অভ্যুত্থান গড়ে ওঠার সময়টায় (আরব বসন্ত) অন্তত তিনটি দেশ (সিরিয়া, লিবিয়া, ইয়েমেন) দীর্ঘমেয়াদি গৃহযুদ্ধের মধ্যে ঢুকে পড়ে। আরও পড়ুনওসমান হাদিকে হামলা: গুলির লক্ষ্য একজন না, লক্ষ্য নির্বাচন?১৩ ডিসেম্বর ২০২৫ আর কর্তৃত্ববাদী শাসকের পতন ঘটানোর সাফল্য এসেছিল যে দেশগুলোতে (তিউনিসিয়া, মিসর) সেগুলো গেছে দীর্ঘমেয়াদি অস্থিরতার মধ্য দিয়ে। একটা স্বৈরাচারী সরকার তার ক্ষমতায় থাকাকে নিশ্চিত করার জন্য ভেঙে ফেলে রাষ্ট্রের সব প্রতিষ্ঠান, ফলে স্বৈরশাসকের অনুপস্থিতিতে সেই প্রতিষ্ঠানগুলো সেই অর্থে ক্রিয়াশীল থাকে না।এমন প্রেক্ষাপটে অভ্যুত্থানের শক্তিগুলোর সবচেয়ে জরুরি কাজ অত্যন্ত কঠিন হলেও নিজেদের মধ্যে পারস্পরিক সংঘাতকে খুব খারাপ পর্যায়ে নিয়ে না যাওয়া। বিশেষ করে নিজেদের মধ্যে মতাদর্শগত বিভেদ যতটা সম্ভব এড়ানো। গণতান্ত্রিক ব্যবস্থায় গণতান্ত্রিক দলগুলোর মধ্যে চিন্তা, কর্মসূচি এবং মতাদর্শগত পার্থক্য থাকবেই এবং সেটা নিয়ে বিতর্ক তো বটেই ঝগড়াবিবাদও হতে পারে। কিন্তু দল এবং শক্তিগুলো পরস্পরের প্রতি শত্রুভাবাপন্ন হয়ে ওঠা গণতান্ত্রিক ব্যবস্থার জন্য হুমকি তৈরি করে। আর গণ-অভ্যুত্থান–পরবর্তী প্রায় ভেঙে পড়া রাষ্ট্রব্যবস্থায় এমন প্রবণতা ভয়াবহ বিপদের কারণ হতে পারে, যা এমনকি গৃহযুদ্ধের ঝুঁকি তৈরি করে দেশের স্বাধীনতা সার্বভৌমত্ব হুমকির মুখে ফেলতে পারে। আর কর্তৃত্ববাদী শাসকের পতন ঘটানোর সাফল্য এসেছিল যে দেশগুলোতে (তিউনিসিয়া, মিসর) সেগুলো গেছে দীর্ঘমেয়াদি অস্থিরতার মধ্য দিয়ে। একটা স্বৈরাচারী সরকার তার ক্ষমতায় থাকাকে নিশ্চিত করার জন্য ভেঙে ফেলে রাষ্ট্রের সব প্রতিষ্ঠান, ফলে স্বৈরশাসকের অনুপস্থিতিতে সেই প্রতিষ্ঠানগুলো সেই অর্থে ক্রিয়াশীল থাকে না। এমন প্রেক্ষাপটে অভ্যুত্থানের শক্তিগুলোর সবচেয়ে জরুরি কাজ অত্যন্ত কঠিন হলেও নিজেদের মধ্যে পারস্পরিক সংঘাতকে খুব খারাপ পর্যায়ে নিয়ে না যাওয়া। বিশেষ করে নিজেদের মধ্যে মতাদর্শগত বিভেদ যতটা সম্ভব এড়ানো। গণতান্ত্রিক ব্যবস্থায় গণতান্ত্রিক দলগুলোর মধ্যে চিন্তা, কর্মসূচি এবং মতাদর্শগত পার্থক্য থাকবেই এবং সেটা নিয়ে বিতর্ক তো বটেই ঝগড়াবিবাদও হতে পারে। কিন্তু দল এবং শক্তিগুলো পরস্পরের প্রতি শত্রুভাবাপন্ন হয়ে ওঠা গণতান্ত্রিক ব্যবস্থার জন্য হুমকি তৈরি করে। আর গণ-অভ্যুত্থান–পরবর্তী প্রায় ভেঙে পড়া রাষ্ট্রব্যবস্থায় এমন প্রবণতা ভয়াবহ বিপদের কারণ হতে পারে, যা এমনকি গৃহযুদ্ধের ঝুঁকি তৈরি করে দেশের স্বাধীনতা সার্বভৌমত্ব হুমকির মুখে ফেলতে পারে। চকরি বেলাইদ ও মোহামেদ ব্রাহিমি ছিলেন ২০১১ সালে প্রথম নির্বাচনের পর তিউনিসিয়ার ক্ষমতার প্রধান হিস্যা পাওয়া এননাহদা পার্টির কট্টর সমালোচক।তাই এই দুজন হত্যাকাণ্ডের শিকার হওয়ার সঙ্গে সঙ্গে আগে থেকেই মূলত নতুন সংবিধান প্রণয়ন ইস্যুতে তীব্র উত্তেজনার মধ্যে জড়িয়ে পড়া বিরোধী দলগুলো মুহূর্তেই এননাহদা পার্টিকে দায়ী করে এবং তাদের আন্দোলনের মুখে পতন ঘটে সেই সরকারটির।এর পর থেকে নানা অস্থিরতার মধ্য দিয়ে গিয়ে বর্তমান প্রেসিডেন্ট কাইস সাইদ ক্রমাগত কর্তৃত্ববাদী হতে হতে তিউনিসিয়াকে আগের মতোই একটি কর্তৃত্ববাদী রাষ্ট্রের দোরগোড়ায় নিয়ে গেছেন।গণ-অভ্যুত্থান–পরবর্তী সময়ে বাংলাদেশের গতিপথ তিউনিসিয়ার সঙ্গে অনেক ক্ষেত্রেই মেলে। সে কারণেই আমাদের সুযোগ ছিল তাদের কাছ থেকে শিক্ষা নিয়ে আমাদের ভুলগুলো এড়িয়ে যাওয়ার। অনেক ক্ষেত্রেই আমরা পারিনি সেটা। চকরি বেলাইদ ও মোহামেদ ব্রাহিমি ছিলেন ২০১১ সালে প্রথম নির্বাচনের পর তিউনিসিয়ার ক্ষমতার প্রধান হিস্যা পাওয়া এননাহদা পার্টির কট্টর সমালোচক। তাই এই দুজন হত্যাকাণ্ডের শিকার হওয়ার সঙ্গে সঙ্গে আগে থেকেই মূলত নতুন সংবিধান প্রণয়ন ইস্যুতে তীব্র উত্তেজনার মধ্যে জড়িয়ে পড়া বিরোধী দলগুলো মুহূর্তেই এননাহদা পার্টিকে দায়ী করে এবং তাদের আন্দোলনের মুখে পতন ঘটে সেই সরকারটির। এর পর থেকে নানা অস্থিরতার মধ্য দিয়ে গিয়ে বর্তমান প্রেসিডেন্ট কাইস সাইদ ক্রমাগত কর্তৃত্ববাদী হতে হতে তিউনিসিয়াকে আগের মতোই একটি কর্তৃত্ববাদী রাষ্ট্রের দোরগোড়ায় নিয়ে গেছেন। গণ-অভ্যুত্থান–পরবর্তী সময়ে বাংলাদেশের গতিপথ তিউনিসিয়ার সঙ্গে অনেক ক্ষেত্রেই মেলে। সে কারণেই আমাদের সুযোগ ছিল তাদের কাছ থেকে শিক্ষা নিয়ে আমাদের ভুলগুলো এড়িয়ে যাওয়ার। অনেক ক্ষেত্রেই আমরা পারিনি সেটা। আরও পড়ুনজুলাইকে ‘তিউনিসিয়া উপসর্গ’ থেকে কি রক্ষা করা যাবে১৫ জুলাই ২০২৫ জুলাই গণ–অভ্যুত্থানের মধ্য দিয়ে গড়ে ওঠা তরুণ নেতা ওসমান হাদি গুলিবিদ্ধ হওয়ার পর কিছু রাজনৈতিক দল এবং পক্ষ যেভাবে গণ-অভ্যুত্থানেরই অপর শক্তিকে ঘায়েল করার চেষ্টা করছে, সেটা এই দলগুলোর মধ্যে দ্বন্দ্ব অবিশ্বাস চরমভাবে বাড়িয়ে দিতে পারে। এটা খুবই বিপজ্জনক ব্যাপার হবে আমাদের জন্য।ওদিকে প্রাথমিকভাবে শনাক্ত হওয়া একজন আততায়ী সম্পর্কে প্রাপ্ত তথ্য থেকে জানা যায় তিনি ছাত্রলীগের সঙ্গে জড়িত ছিলেন। এ ছাড়া গণ-অভ্যুত্থানের সক্রিয় রাজনৈতিক দল এবং ব্যক্তিদের পালিয়ে ভারতে অবস্থানরত শেখ হাসিনা ক্রমাগত হুমকি দিয়ে গেছেন।ফলে হাদিকে গুলিবিদ্ধ করার সঙ্গে আওয়ামী লীগ এবং শেখ হাসিনাকে এর জন্য দায়ী করার একধরনের যৌক্তিক কারণ আছে। কিন্তু প্রাথমিক তদন্তেও যদি এই ধরনের কোনো প্রেক্ষাপট দেখা যায় সে ক্ষেত্রেও সব পক্ষকে দেখাতে হবে গভীর সংযম।আমাদের মনে রাখতে হবে এই ধরনের ঘটনা ঘটানো হয় একটা অস্থিরতা এবং বিশৃঙ্খলাকে উসকে দেওয়ার জন্য। যাঁরা এমনটা চান, তাঁরা চান মারাত্মক এবং ধ্বংসাত্মক প্রতিক্রিয়া। জুলাই গণ–অভ্যুত্থানের মধ্য দিয়ে গড়ে ওঠা তরুণ নেতা ওসমান হাদি গুলিবিদ্ধ হওয়ার পর কিছু রাজনৈতিক দল এবং পক্ষ যেভাবে গণ-অভ্যুত্থানেরই অপর শক্তিকে ঘায়েল করার চেষ্টা করছে, সেটা এই দলগুলোর মধ্যে দ্বন্দ্ব অবিশ্বাস চরমভাবে বাড়িয়ে দিতে পারে। এটা খুবই বিপজ্জনক ব্যাপার হবে আমাদের জন্য। ওদিকে প্রাথমিকভাবে শনাক্ত হওয়া একজন আততায়ী সম্পর্কে প্রাপ্ত তথ্য থেকে জানা যায় তিনি ছাত্রলীগের সঙ্গে জড়িত ছিলেন। এ ছাড়া গণ-অভ্যুত্থানের সক্রিয় রাজনৈতিক দল এবং ব্যক্তিদের পালিয়ে ভারতে অবস্থানরত শেখ হাসিনা ক্রমাগত হুমকি দিয়ে গেছেন। ফলে হাদিকে গুলিবিদ্ধ করার সঙ্গে আওয়ামী লীগ এবং শেখ হাসিনাকে এর জন্য দায়ী করার একধরনের যৌক্তিক কারণ আছে। কিন্তু প্রাথমিক তদন্তেও যদি এই ধরনের কোনো প্রেক্ষাপট দেখা যায় সে ক্ষেত্রেও সব পক্ষকে দেখাতে হবে গভীর সংযম। আমাদের মনে রাখতে হবে এই ধরনের ঘটনা ঘটানো হয় একটা অস্থিরতা এবং বিশৃঙ্খলাকে উসকে দেওয়ার জন্য। যাঁরা এমনটা চান, তাঁরা চান মারাত্মক এবং ধ্বংসাত্মক প্রতিক্রিয়া। আরও পড়ুনজুলাই গণ-অভ্যুত্থান: কোথায় ব্যর্থ, কোথায় সফল০১ জুলাই ২০২৫ একটা গ্রহণযোগ্য নির্বাচনের মাধ্যমে বাংলাদেশ আবার গণতান্ত্রিক ব্যবস্থাই ফিরে যাক, এটা এই রাষ্ট্র ও জনগণের জন্য জরুরি হলেও দেশের অভ্যন্তরীণ এবং বাইরের কিছু মহল চায় না বাংলাদেশ একটা স্থিতিশীল অবস্থায় যাক। কে না জানে, কিছু মাছ শিকারের জন্য কেউ কেউ ঘোলা পানিই পছন্দ করে। ঘোলা পানিতে মাছ শিকার ঠেকানোর উপায় হচ্ছে পানি ঘোলা হতে না দেওয়া।আরব বসন্তের সঙ্গে তুলনা করলে গণ-অভ্যুত্থান–পরবর্তী সময়ে বাংলাদেশে রাজনৈতিক দল এবং বিভিন্ন পক্ষের মধ্যে সংঘাত তুলনামূলকভাবে কম হয়েছে। কিন্তু এখন আমরা সত্যিকার অর্থেই খুব বড় একটা ঝুঁকির মুখোমুখি।ওসমান হাদির গুলিবিদ্ধ হওয়ার ঘটনা গণ-অভ্যুত্থানের শক্তিগুলোর মধ্যে বিভেদ না বাড়িয়ে ঐক্যের চেতনা জাগ্রত করুক। আর সবচেয়ে জরুরি কথা রাষ্ট্রের দায়িত্বে থাকা সরকারেরই প্রধান কাজ অপরাধীদের খুঁজে বের করে শাস্তি নিশ্চিত করে, ঝুঁকির মুখে থাকা ব্যক্তিদের নিরাপত্তা বিধান করে জল যেন ঘোলা না হয় সেটা নিশ্চিত করা। এটা বাংলাদেশের স্বাধীনতা সার্বভৌমত্বের প্রশ্ন, এটা আমাদের অস্তিত্বের প্রশ্ন।জাহেদ উর রহমান শিক্ষক ও রাজনৈতিক বিশ্লেষক*মতামত লেখকের নিজস্ব[১৪ ডিসেম্বর ২০২৫ প্রথম আলোর ছাপা সংস্করণে এ লেখা ‘ওসমান হাদিকে হত্যাচেষ্টা ও গণতান্ত্রিক রূপান্তরের ঝুঁকি’ শিরোনামে প্রকাশিত হয়েছে।] একটা গ্রহণযোগ্য নির্বাচনের মাধ্যমে বাংলাদেশ আবার গণতান্ত্রিক ব্যবস্থাই ফিরে যাক, এটা এই রাষ্ট্র ও জনগণের জন্য জরুরি হলেও দেশের অভ্যন্তরীণ এবং বাইরের কিছু মহল চায় না বাংলাদেশ একটা স্থিতিশীল অবস্থায় যাক। কে না জানে, কিছু মাছ শিকারের জন্য কেউ কেউ ঘোলা পানিই পছন্দ করে। ঘোলা পানিতে মাছ শিকার ঠেকানোর উপায় হচ্ছে পানি ঘোলা হতে না দেওয়া। আরব বসন্তের সঙ্গে তুলনা করলে গণ-অভ্যুত্থান–পরবর্তী সময়ে বাংলাদেশে রাজনৈতিক দল এবং বিভিন্ন পক্ষের মধ্যে সংঘাত তুলনামূলকভাবে কম হয়েছে। কিন্তু এখন আমরা সত্যিকার অর্থেই খুব বড় একটা ঝুঁকির মুখোমুখি। ওসমান হাদির গুলিবিদ্ধ হওয়ার ঘটনা গণ-অভ্যুত্থানের শক্তিগুলোর মধ্যে বিভেদ না বাড়িয়ে ঐক্যের চেতনা জাগ্রত করুক। আর সবচেয়ে জরুরি কথা রাষ্ট্রের দায়িত্বে থাকা সরকারেরই প্রধান কাজ অপরাধীদের খুঁজে বের করে শাস্তি নিশ্চিত করে, ঝুঁকির মুখে থাকা ব্যক্তিদের নিরাপত্তা বিধান করে জল যেন ঘোলা না হয় সেটা নিশ্চিত করা। এটা বাংলাদেশের স্বাধীনতা সার্বভৌমত্বের প্রশ্ন, এটা আমাদের অস্তিত্বের প্রশ্ন। জাহেদ উর রহমান শিক্ষক ও রাজনৈতিক বিশ্লেষক *মতামত লেখকের নিজস্ব [১৪ ডিসেম্বর ২০২৫ প্রথম আলোর ছাপা সংস্করণে এ লেখা ‘ওসমান হাদিকে হত্যাচেষ্টা ও গণতান্ত্রিক রূপান্তরের ঝুঁকি’ শিরোনামে প্রকাশিত হয়েছে।]",
    "date": "2025-12-14 08:00:00",
    "crawled_at": "2025-12-17 19:34:18"
}