{
    "url": "https://www.prothomalo.com/world/usa/nyj6r9fo42",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ট্রাম্পের নতুন ভ্রমণ নিষেধাজ্ঞায় কী আছে",
    "body": "জাতীয় নিরাপত্তার জন্য ঝুঁকিপূর্ণ উল্লেখ করে এক নির্বাহী আদেশে ১২টি দেশের নাগরিকদের যুক্তরাষ্ট্রে ভ্রমণের ওপর নিষেধাজ্ঞা আরোপ করেছেন দেশটির প্রেসিডেন্ট ডোনাল্ড ট্রাম্প। গতকাল বুধবার হোয়াইট হাউস থেকে নতুন নিষেধাজ্ঞা আরোপের কথা জানিয়ে বলা হয়, যদি যথার্থ অগ্রগতি হয়, তাহলে এই তালিকা পর্যালোচনা করা হতে পারে। একই সঙ্গে প্রেসিডেন্ট ট্রাম্প এ–ও বলেছেন, বিশ্বের অন্যান্য অঞ্চলে নতুন হুমকি দেখা দিলে আরও দেশ এই তালিকায় অন্তর্ভুক্ত হতে পারে। এ নিয়ে দ্বিতীয়বার সুনির্দিষ্ট করে কোনো দেশের ওপর ভ্রমণ নিষেধাজ্ঞা আরোপ করলেন ট্রাম্প। এর আগে নিজের প্রথম মেয়াদে ২০১৭ সালে তিনি একই ধরনের একটি নির্বাহী আদেশ জারি করেছিলেন। জাতীয় নিরাপত্তার জন্য ঝুঁকিপূর্ণ উল্লেখ করে এক নির্বাহী আদেশে ১২টি দেশের নাগরিকদের যুক্তরাষ্ট্রে ভ্রমণের ওপর নিষেধাজ্ঞা আরোপ করেছেন দেশটির প্রেসিডেন্ট ডোনাল্ড ট্রাম্প। গতকাল বুধবার হোয়াইট হাউস থেকে নতুন নিষেধাজ্ঞা আরোপের কথা জানিয়ে বলা হয়, যদি যথার্থ অগ্রগতি হয়, তাহলে এই তালিকা পর্যালোচনা করা হতে পারে। একই সঙ্গে প্রেসিডেন্ট ট্রাম্প এ–ও বলেছেন, বিশ্বের অন্যান্য অঞ্চলে নতুন হুমকি দেখা দিলে আরও দেশ এই তালিকায় অন্তর্ভুক্ত হতে পারে। এ নিয়ে দ্বিতীয়বার সুনির্দিষ্ট করে কোনো দেশের ওপর ভ্রমণ নিষেধাজ্ঞা আরোপ করলেন ট্রাম্প। এর আগে নিজের প্রথম মেয়াদে ২০১৭ সালে তিনি একই ধরনের একটি নির্বাহী আদেশ জারি করেছিলেন। আরও পড়ুনযুক্তরাষ্ট্রে প্রবেশে ১২টি দেশের নাগরিকদের ওপর নিষেধাজ্ঞা ট্রাম্পের০৫ জুন ২০২৫ নতুন আদেশে যে ১২ দেশের নাগরিকদের ওপর পূর্ণ ভ্রমণ নিষেধাজ্ঞা আরোপ করা হয়েছে, সেগুলো হলো আফগানিস্তান, মিয়ানমার, চাদ, কঙ্গো প্রজাতন্ত্র, ইকুয়েটোরিয়াল গিনি, ইরিত্রিয়া, হাইতি, ইরান, লিবিয়া, সোমালিয়া, সুদান ও ইয়েমেন।এ ছাড়া আরও সাতটি দেশের ওপর আংশিক ভ্রমণ নিষেধাজ্ঞা আরোপ করা হয়েছে। দেশগুলো হলো বুরুন্ডি, কিউবা, লাওস, সিয়েরা লিওন, টোগো, তুর্কমেনিস্তান ও ভেনেজুয়েলা। নতুন আদেশে যে ১২ দেশের নাগরিকদের ওপর পূর্ণ ভ্রমণ নিষেধাজ্ঞা আরোপ করা হয়েছে, সেগুলো হলো আফগানিস্তান, মিয়ানমার, চাদ, কঙ্গো প্রজাতন্ত্র, ইকুয়েটোরিয়াল গিনি, ইরিত্রিয়া, হাইতি, ইরান, লিবিয়া, সোমালিয়া, সুদান ও ইয়েমেন। এ ছাড়া আরও সাতটি দেশের ওপর আংশিক ভ্রমণ নিষেধাজ্ঞা আরোপ করা হয়েছে। দেশগুলো হলো বুরুন্ডি, কিউবা, লাওস, সিয়েরা লিওন, টোগো, তুর্কমেনিস্তান ও ভেনেজুয়েলা। নতুন আদেশে যে ১২ দেশের নাগরিকদের ওপর পূর্ণ ভ্রমণ নিষেধাজ্ঞা আরোপ করা হয়েছে, সেগুলো হলো আফগানিস্তান, মিয়ানমার, চাদ, কঙ্গো প্রজাতন্ত্র, ইকুয়েটোরিয়াল গিনি, ইরিত্রিয়া, হাইতি, ইরান, লিবিয়া, সোমালিয়া, সুদান ও ইয়েমেন। উভয় শ্রেণিতেই আগামী সোমবার থেকে এই নিষেধাজ্ঞা কার্যকর হবে।গতবারের নিষেধাজ্ঞাটি বিনা নোটিশে কার্যকর হওয়ায় সে সময়ে যুক্তরাষ্ট্রজুড়ে বিমানবন্দরগুলোতে যে বিশৃঙ্খলার সৃষ্টি হয়েছিল, তা এড়াতে এবার এই সময়টুকু দেওয়া হয়েছে। উভয় শ্রেণিতেই আগামী সোমবার থেকে এই নিষেধাজ্ঞা কার্যকর হবে। গতবারের নিষেধাজ্ঞাটি বিনা নোটিশে কার্যকর হওয়ায় সে সময়ে যুক্তরাষ্ট্রজুড়ে বিমানবন্দরগুলোতে যে বিশৃঙ্খলার সৃষ্টি হয়েছিল, তা এড়াতে এবার এই সময়টুকু দেওয়া হয়েছে। এই নিষেধাজ্ঞা কেন দেওয়া হয়েছেহোয়াইট হাউস বলেছে, সাধারণ বুদ্ধি থেকে আরোপ করা এই নিষেধাজ্ঞা যুক্তরাষ্ট্রের জনগণকে বিপজ্জনক বিদেশি ব্যক্তিদের হাত থেকে রক্ষা করবে।নিজের সামাজিক যোগাযোগমাধ্যম ট্রুথ সোশ্যালে একটি ভিডিও পোস্ট করে ট্রাম্প বলেছেন, কলোরাডোর বোল্ডারে সম্প্রতি কথিত সন্ত্রাসী হামলাটি প্রমাণ করে—যেসব বিদেশি নাগরিক সম্পর্কে যথাযথভাবে তথ্য যাচাই-বাছাই করা হয়নি, তাঁরা চরম ঝুঁকি সৃষ্টি করেছেন।’গত রোববার যুক্তরাষ্ট্রের কলোরাডোতে গাজায় বন্দী ইসরায়েলি জিম্মিদের মুক্তির দাবিতে আয়োজিত এক সমাবেশে এক ব্যক্তি হামলা চালালে ১২ জন আহত হয়েছেন। অভিযুক্ত ব্যক্তি মিসরের নাগরিক বলে শনাক্ত হয়েছেন। এই নিষেধাজ্ঞা কেন দেওয়া হয়েছে হোয়াইট হাউস বলেছে, সাধারণ বুদ্ধি থেকে আরোপ করা এই নিষেধাজ্ঞা যুক্তরাষ্ট্রের জনগণকে বিপজ্জনক বিদেশি ব্যক্তিদের হাত থেকে রক্ষা করবে। নিজের সামাজিক যোগাযোগমাধ্যম ট্রুথ সোশ্যালে একটি ভিডিও পোস্ট করে ট্রাম্প বলেছেন, কলোরাডোর বোল্ডারে সম্প্রতি কথিত সন্ত্রাসী হামলাটি প্রমাণ করে—যেসব বিদেশি নাগরিক সম্পর্কে যথাযথভাবে তথ্য যাচাই-বাছাই করা হয়নি, তাঁরা চরম ঝুঁকি সৃষ্টি করেছেন।’ গত রোববার যুক্তরাষ্ট্রের কলোরাডোতে গাজায় বন্দী ইসরায়েলি জিম্মিদের মুক্তির দাবিতে আয়োজিত এক সমাবেশে এক ব্যক্তি হামলা চালালে ১২ জন আহত হয়েছেন। অভিযুক্ত ব্যক্তি মিসরের নাগরিক বলে শনাক্ত হয়েছেন। নিষেধাজ্ঞার কী প্রতিক্রিয়া এসেছে?ট্রাম্পের সর্বশেষ আদেশ জারির পর দেশ-বিদেশ থেকে তাৎক্ষণিক প্রতিক্রিয়া এসেছে। ট্রাম্পের এ আদেশ আইনি চ্যালেঞ্জের মুখে পড়বে বলে ধারণা করা হচ্ছে।সোমালিয়া যুক্তরাষ্ট্রের সঙ্গে মিলে যেকোনো নিরাপত্তা সমস্যা মোকাবিলায় কাজ করার প্রতিশ্রুতি দিয়েছে।এক বিবৃতিতে যুক্তরাষ্ট্রে সোমালিয়ার রাষ্ট্রদূত দাহির হাসান আবদি বলেন, তাঁর দেশ যুক্তরাষ্ট্রের সঙ্গে দীর্ঘদিনের সম্পর্ককে খুবই গুরুত্বের সঙ্গে দেখে।ভেনেজুয়েলার স্বরাষ্ট্রমন্ত্রী দিয়োসদাদো কাবেও সতর্ক করে বলেন, ‘শুধু ভেনেজুয়েলাবাসীর জন্যই নয়, যুক্তরাষ্ট্রে থাকা এখন যেকোনো মানুষের জন্যই বড় ঝুঁকির।’ডেমোক্র্যাটরা দ্রুতই ট্রাম্পের এ পদক্ষেপের সমালোচনা করেছেন।সামাজিক যোগাযোগমাধ্যমে এক পোস্টে পার্লামেন্ট সদস্য ডেমোক্রেটিক দলের প্রমীলা জয়পাল বলেন, এই নিষেধাজ্ঞা ট্রাম্পের প্রথম মেয়াদে মুসলিমদের ওপর নিষেধাজ্ঞা আরোপের সম্প্রসারিত রূপ। এটা শুধু আমাদের বিশ্বমঞ্চে আরও বিচ্ছিন্ন করে ফেলবে।’আরেক ডেমোক্র্যাট কংগ্রেস সদস্য ডন বেয়ার বলেন, ট্রাম্প যুক্তরাষ্ট্র প্রতিষ্ঠার আদর্শের সঙ্গে বিশ্বাসঘাতকতা করেছেন। নিষেধাজ্ঞার কী প্রতিক্রিয়া এসেছে? ট্রাম্পের সর্বশেষ আদেশ জারির পর দেশ-বিদেশ থেকে তাৎক্ষণিক প্রতিক্রিয়া এসেছে। ট্রাম্পের এ আদেশ আইনি চ্যালেঞ্জের মুখে পড়বে বলে ধারণা করা হচ্ছে। সোমালিয়া যুক্তরাষ্ট্রের সঙ্গে মিলে যেকোনো নিরাপত্তা সমস্যা মোকাবিলায় কাজ করার প্রতিশ্রুতি দিয়েছে। এক বিবৃতিতে যুক্তরাষ্ট্রে সোমালিয়ার রাষ্ট্রদূত দাহির হাসান আবদি বলেন, তাঁর দেশ যুক্তরাষ্ট্রের সঙ্গে দীর্ঘদিনের সম্পর্ককে খুবই গুরুত্বের সঙ্গে দেখে। ভেনেজুয়েলার স্বরাষ্ট্রমন্ত্রী দিয়োসদাদো কাবেও সতর্ক করে বলেন, ‘শুধু ভেনেজুয়েলাবাসীর জন্যই নয়, যুক্তরাষ্ট্রে থাকা এখন যেকোনো মানুষের জন্যই বড় ঝুঁকির।’ ডেমোক্র্যাটরা দ্রুতই ট্রাম্পের এ পদক্ষেপের সমালোচনা করেছেন। সামাজিক যোগাযোগমাধ্যমে এক পোস্টে পার্লামেন্ট সদস্য ডেমোক্রেটিক দলের প্রমীলা জয়পাল বলেন, এই নিষেধাজ্ঞা ট্রাম্পের প্রথম মেয়াদে মুসলিমদের ওপর নিষেধাজ্ঞা আরোপের সম্প্রসারিত রূপ। এটা শুধু আমাদের বিশ্বমঞ্চে আরও বিচ্ছিন্ন করে ফেলবে।’ আরেক ডেমোক্র্যাট কংগ্রেস সদস্য ডন বেয়ার বলেন, ট্রাম্প যুক্তরাষ্ট্র প্রতিষ্ঠার আদর্শের সঙ্গে বিশ্বাসঘাতকতা করেছেন। আরও পড়ুনট্রাম্পের ভ্রমণ নিষেধাজ্ঞা 'আইনসম্মত'০৭ ফেব্রুয়ারি ২০১৭ শেষবার কী হয়েছিলট্রাম্প হোয়াইট হাউসে তাঁর প্রথম মেয়াদে, ২০১৭ সালে আদি ভ্রমণ নিষেধাজ্ঞাটি জারি করেছিলেন।ইরান, লিবিয়া ও সোমালিয়ার মতো দেশ সেবারও তাঁর ভ্রমণ নিষেধাজ্ঞার তালিকায় ছিল।সমালোচকেরা সেবার ট্রাম্পের ওই ভ্রমণ নিষেধাজ্ঞাকে ‘মুসলিম ব্যান’ বা ‘মুসলিম নিষেধাজ্ঞা’ বলে বর্ণনা করেছিলেন। কারণ, ট্রাম্পের প্রাথমিক তালিকায় থাকা সাতটি দেশ ছিল মুসলিম অধ্যুষিত। হোয়াইট হাউস পরে নীতি সংশোধন করে দুই অমুসলিম সংখ্যাগরিষ্ঠ দেশ উত্তর কোরিয়া ও ভেনেজুয়েলাকে যুক্ত করে।২০১৮ সালে সুপ্রিম কোর্ট ট্রাম্পের সেই আদেশ বৈধ বলে ঘোষণা দেয়। জো বাইডেন প্রেসিডেন্ট নির্বাচিত হওয়ার পর ২০২১ সালে ওই নিষেধাজ্ঞা প্রত্যাহার করেন। ট্রাম্পের ভ্রমণ নিষেধাজ্ঞাকে যুক্তরাষ্ট্রের জাতীয় বিবেকের ওপর কলঙ্ক বলে উল্লেখ করেছিলেন বাইডেন। শেষবার কী হয়েছিল ট্রাম্প হোয়াইট হাউসে তাঁর প্রথম মেয়াদে, ২০১৭ সালে আদি ভ্রমণ নিষেধাজ্ঞাটি জারি করেছিলেন। ইরান, লিবিয়া ও সোমালিয়ার মতো দেশ সেবারও তাঁর ভ্রমণ নিষেধাজ্ঞার তালিকায় ছিল। সমালোচকেরা সেবার ট্রাম্পের ওই ভ্রমণ নিষেধাজ্ঞাকে ‘মুসলিম ব্যান’ বা ‘মুসলিম নিষেধাজ্ঞা’ বলে বর্ণনা করেছিলেন। কারণ, ট্রাম্পের প্রাথমিক তালিকায় থাকা সাতটি দেশ ছিল মুসলিম অধ্যুষিত। হোয়াইট হাউস পরে নীতি সংশোধন করে দুই অমুসলিম সংখ্যাগরিষ্ঠ দেশ উত্তর কোরিয়া ও ভেনেজুয়েলাকে যুক্ত করে। ২০১৮ সালে সুপ্রিম কোর্ট ট্রাম্পের সেই আদেশ বৈধ বলে ঘোষণা দেয়। জো বাইডেন প্রেসিডেন্ট নির্বাচিত হওয়ার পর ২০২১ সালে ওই নিষেধাজ্ঞা প্রত্যাহার করেন। ট্রাম্পের ভ্রমণ নিষেধাজ্ঞাকে যুক্তরাষ্ট্রের জাতীয় বিবেকের ওপর কলঙ্ক বলে উল্লেখ করেছিলেন বাইডেন। আরও পড়ুনএবার ছয় মুসলিম দেশের নাগরিকদের ওপর নিষেধাজ্ঞা০৬ মার্চ ২০১৭",
    "date": "2025-06-05 20:00:00",
    "crawled_at": "2025-12-17 19:13:14"
}