{
    "url": "https://www.prothomalo.com/sports/cricket/i8zuxbkyc8",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "যুব ওয়ানডেতে বাংলাদেশের যত বিশ্ব রেকর্ড",
    "body": "সংযুক্ত আরব আমিরাতে চলছে অনূর্ধ্ব-১৯ এশিয়া কাপ ক্রিকেট। শনিবার নিজেদের প্রথম ম্যাচে আফগানিস্তানের বিপক্ষে ৯৬ রান করেন বাংলাদেশের ওপেনার জাওয়াদ আবরার। ২০২৫ সালে যুব ওয়ানডেতে জাওয়াদের রানই সবচেয়ে বেশি। ২৪ ম্যাচে ২২ বার ব্যাটিংয়ে করে ৪০.৪২ গড়ে ৮৪৯ রান করেছেন এই ডানহাতি ব্যাটসম্যান। ৮২৯ রান নিয়ে দুইয়ে বাংলাদেশ অনূর্ধ্ব-১৯ দলের অধিনায়ক আজিজুল হাকিম। তিনের নামটাও বাংলাদেশের। মিডল অর্ডার ব্যাটসম্যান রিজান হাসান করেছেন ৮১২ রান।বাংলাদেশের এই ত্রয়ীর সুযোগ আছে এক পঞ্জিকাবর্ষে যুব ওয়ানডেতে সবচেয়ে বেশি রানের রেকর্ড ভাঙার। যুব এশিয়া কাপের বাংলাদেশে সেমিফাইনাল খেলা প্রায় নিশ্চিতই। এর অর্থ হলো আরও তিন ম্যাচ হাতে পাচ্ছে বাংলাদেশ। সর্বশেষ দুবারের চ্যাম্পিয়নরা ফাইনালে উঠলে বাড়বে আরেকটি ম্যাচ। সংযুক্ত আরব আমিরাতে চলছে অনূর্ধ্ব-১৯ এশিয়া কাপ ক্রিকেট। শনিবার নিজেদের প্রথম ম্যাচে আফগানিস্তানের বিপক্ষে ৯৬ রান করেন বাংলাদেশের ওপেনার জাওয়াদ আবরার। ২০২৫ সালে যুব ওয়ানডেতে জাওয়াদের রানই সবচেয়ে বেশি। ২৪ ম্যাচে ২২ বার ব্যাটিংয়ে করে ৪০.৪২ গড়ে ৮৪৯ রান করেছেন এই ডানহাতি ব্যাটসম্যান। ৮২৯ রান নিয়ে দুইয়ে বাংলাদেশ অনূর্ধ্ব-১৯ দলের অধিনায়ক আজিজুল হাকিম। তিনের নামটাও বাংলাদেশের। মিডল অর্ডার ব্যাটসম্যান রিজান হাসান করেছেন ৮১২ রান। বাংলাদেশের এই ত্রয়ীর সুযোগ আছে এক পঞ্জিকাবর্ষে যুব ওয়ানডেতে সবচেয়ে বেশি রানের রেকর্ড ভাঙার। যুব এশিয়া কাপের বাংলাদেশে সেমিফাইনাল খেলা প্রায় নিশ্চিতই। এর অর্থ হলো আরও তিন ম্যাচ হাতে পাচ্ছে বাংলাদেশ। সর্বশেষ দুবারের চ্যাম্পিয়নরা ফাইনালে উঠলে বাড়বে আরেকটি ম্যাচ। যুব ওয়ানডেতে এক পঞ্জিকাবর্ষে সবচেয়ে বেশি রানের রেকর্ড এখনো বাংলাদেশের এক ব্যাটসম্যানের। ২০১৯ সালে ২০ ইনিংসে ১০০১ রান করেছিলেন তাওহিদ হৃদয়। এক বছরে যুব ওয়ানডেতে হাজার রানের বেশি করার উদাহরণ ওই একটিই। ওই বছরই ৯১৫ রান নিয়ে দুইয়ে বাংলাদেশেরই মাহমুদুল হাসান জয়। তাঁরা দুজনই পেছনে ফেলেছিলেন ২০১৫ সালে ৮৯৫ রান করে রেকর্ড গড়া বাংলাদেশের আরেক ব্যাটসম্যান নাজমুল হোসেনকে।যুবাদের ওয়ানডেতে শুধু এক পঞ্জিকাবর্ষে সবচেয়ে বেশি রানের রেকর্ডই নয়, আরও অনেকগুলো ব্যক্তিগত রেকর্ডও বাংলাদেশের খেলোয়াড়দের। আসুন দেখে নিই— যুব ওয়ানডেতে এক পঞ্জিকাবর্ষে সবচেয়ে বেশি রানের রেকর্ড এখনো বাংলাদেশের এক ব্যাটসম্যানের। ২০১৯ সালে ২০ ইনিংসে ১০০১ রান করেছিলেন তাওহিদ হৃদয়। এক বছরে যুব ওয়ানডেতে হাজার রানের বেশি করার উদাহরণ ওই একটিই। ওই বছরই ৯১৫ রান নিয়ে দুইয়ে বাংলাদেশেরই মাহমুদুল হাসান জয়। তাঁরা দুজনই পেছনে ফেলেছিলেন ২০১৫ সালে ৮৯৫ রান করে রেকর্ড গড়া বাংলাদেশের আরেক ব্যাটসম্যান নাজমুল হোসেনকে। যুবাদের ওয়ানডেতে শুধু এক পঞ্জিকাবর্ষে সবচেয়ে বেশি রানের রেকর্ডই নয়, আরও অনেকগুলো ব্যক্তিগত রেকর্ডও বাংলাদেশের খেলোয়াড়দের। আসুন দেখে নিই— রেকর্ডটার মালিক বাংলাদেশের নাজমুল হোসেন। ৫৮ ম্যাচের ক্যারিয়ারে ৫৭ বার ব্যাট করে ১৮২০ রান করেছেন বাংলাদেশ টেস্ট দলের বর্তমান অধিনায়ক। ২টি সেঞ্চুরি ও ১২টি ফিফটি করা নাজমুলের গড় ৩৭.৯১। ১৬৯৫ রান করা পাকিস্তানি ব্যাটসম্যান সামি আসলামের রেকর্ড কেড়েছিলেন নাজমুল। ১৬২৪ রান নিয়ে তিনে আরেক বাংলাদেশি তাওহিদ হৃদয়। যুব ওয়ানডেতে সবচেয়ে বেশি উইকেট বাংলাদেশের অলরাউন্ডার মেহেদী হাসান মিরাজের। ৫৬ ম্যাচে ৮০ উইকেট নিয়েছেন অফ স্পিন বোলিংয়ে। ২ বার ৪ উইকেট ও ১ বার ৫ উইকেট নেওয়া মিরাজের যুব ওয়ানডেতে সেরা বোলিং ৫/১৭। মিরাজ ভাঙেন পাকিস্তানের ইমাদ ওয়াসিমের রেকর্ড—৭৩। ২০০৪ সালে ঘরের মাঠে অনুষ্ঠিত অনূর্ধ্ব-১৯ বিশ্বকাপে ৮ ম্যাচে ২২ উইকেট নেন বাংলাদেশের বাঁহাতি স্পিনার এনামুল হক জুনিয়র। ২০১১ সালে চার জাতি এক টুর্নামেন্টে ২২ উইকেট নিয়ে এনামুলের রেকর্ডে ভাগ বসান ভারতের অফ স্পিনার বাবা অপরাজিত। ২০১২ সালে ৪১ উইকেট নিয়ে রেকর্ড গড়েছিলেন পাকিস্তানের বাঁহাতি স্পিনার মোহাম্মদ নেওয়াজ। তিন বছর পর ২০১৫ সালে নেওয়াজের রেকর্ড ছুঁয়ে ফেলেন বাংলাদেশের বাঁহাতি স্পিনার সালেহ আহমেদ শাওন। নেওয়াজ রেকর্ড গড়ার আগে তিন বছর এই রেকর্ডের মালিক ছিলেন বাংলাদেশের পেসার আবুল হাসান। ২০০৯ সালে ৩৮ উইকেট পেয়েছিলেন টেস্ট অভিষেকে দশে নেমে সেঞ্চুরি করে হইচই ফেলা আবুল হাসান। বাংলাদেশ অনূর্ধ্ব-১৯ দলের বর্তমান দলের পেসার ইকবাল হোসেন রেকর্ডটার মালিক। ৩৬ ম্যাচের ক্যারিয়ারে এ পর্যন্ত ৬ বার ইনিংসে ৪ বা এর বেশি উইকেট পেয়েছেন ইকবাল। এর মধ্যে দুবার ৫ উইকেট পেয়েছেন। যুব ওয়ানডেতে তাঁর সেরা বোলিং ৬/৫১। ২০০৯ সালে টানা চার ম্যাচে কমপক্ষে ৪ উইকেট পেয়েছিলেন বাংলাদেশের পেসার আবুল হাসান। জিম্বাবুয়ের বিপক্ষে সিরিজের দ্বিতীয়, তৃতীয় ও চতুর্থ ম্যাচের পর শ্রীলঙ্কায় ত্রিদেশীয় সিরিজের প্রথম ম্যাচে পাকিস্তানের বিপক্ষেও কমপক্ষে ৪ উইকেট নিয়ে রেকর্ড গড়েন আবুল হাসান। এই চার ম্যাচে তাঁর বোলিং বিশ্লেষণ ছিল—৫/২৬, ৪/২৭, ৪/৩৮, ৫/৫০। বিশ্ব রেকর্ডটা বাংলাদেশের অনূর্ধ্ব-১৯ বিশ্বকাপজয়ী অধিনায়ক আকবর আলীর। ৩৬ ম্যাচের যুব ওয়ানডে ক্যারিয়ারে ৬৫টি ডিসমিসাল তাঁর। রেকর্ড ৫৭টি ক্যাচ নেওয়া আকবর স্টাম্পিং করেছেন ৮টি। যুব ওয়ানডেতে সাধারণ ফিল্ডারদের মধ্যে সবচেয়ে বেশি ক্যাচ নিয়েছেন বাংলাদেশের মাহমুদুল হাসান (লিমন)। বাংলাদেশের যুবাদের সাবেক অধিনায়ক ৫৭ ম্যাচে নিয়েছেন ৩৩ উইকেট। যুব ওয়ানডেতে সবচেয়ে বেশি ম্যাচ খেলার রেকর্ডে প্রথম তিনজনই বাংলাদেশের। সর্বোচ্চ ৫৮ ম্যাচ খেলেছেন নাজমুল হোসেন শান্ত। তিনি ভাঙেন মাহমুদুল হাসান লিমনের ৫৭ ম্যাচের রেকর্ড। ৫৬ ম্যাচ খেলে তিনে মেহেদী হাসান মিরাজ। মাহমুদুল হাসান বাংলাদেশের যুবাদের হয়ে টানা ৫৭টি ম্যাচই খেলেছে। রেকর্ড এটাও। ৫৬ ম্যাচের যুব ওয়ানডে ক্যারিয়ারের ৪৮টি ম্যাচই মেহেদী হাসান মিরাজ খেলেছেন অধিনায়ক হিসেবে। মিরাজ ভেঙেছিলেন বাংলাদেশের মাহমুদুল হাসানের ৩৫ ম্যাচের রেকর্ড।",
    "date": "2025-12-15 16:47:34",
    "crawled_at": "2025-12-16 16:47:38"
}