{
    "url": "https://www.prothomalo.com/politics/e40wjydrc9",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "স্বাধীনতাবিরোধীরা আবার মাথাচাড়া দিয়ে উঠতে চায়: মির্জা ফখরুল",
    "body": "স্বাধীনতাবিরোধীরা আবার মাথাচাড়া দিয়ে উঠতে চায় বলে মন্তব্য করেছেন বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর।আজ মঙ্গলবার (১৬ ডিসেম্বর) মহান বিজয় দিবসের সকালে রাজধানীর শেরেবাংলা নগরে বিএনপির প্রতিষ্ঠাতা সাবেক রাষ্ট্রপতি জিয়াউর রহমানের সমাধিতে শ্রদ্ধা নিবেদন শেষে গণমাধ্যমকর্মীদের সঙ্গে আলাপকালে মির্জা ফখরুল এই মন্তব্য করেন।বাংলাদেশের স্বাধীনতাকামী মানুষ সব ষড়যন্ত্রকে নস্যাৎ করে দেবে বলে মন্তব্য করেন বিএনপির মহাসচিব। তিনি বলেন, যারা স্বাধীনতার বিরুদ্ধে রুখে দাঁড়িয়েছিল, তারা আজ মাথাচাড়া দিয়ে উঠতে চায়। বাংলাদেশের স্বাধীনতাকামী মানুষ সব ষড়যন্ত্রকে নস্যাৎ করে দিয়ে অবশ্যই বাংলাদেশের স্বাধীনতা ও সার্বভৌমত্বকে অটুট রাখবে। গণতন্ত্রকে প্রতিষ্ঠিত করবে। স্বাধীনতাবিরোধীরা আবার মাথাচাড়া দিয়ে উঠতে চায় বলে মন্তব্য করেছেন বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। আজ মঙ্গলবার (১৬ ডিসেম্বর) মহান বিজয় দিবসের সকালে রাজধানীর শেরেবাংলা নগরে বিএনপির প্রতিষ্ঠাতা সাবেক রাষ্ট্রপতি জিয়াউর রহমানের সমাধিতে শ্রদ্ধা নিবেদন শেষে গণমাধ্যমকর্মীদের সঙ্গে আলাপকালে মির্জা ফখরুল এই মন্তব্য করেন। বাংলাদেশের স্বাধীনতাকামী মানুষ সব ষড়যন্ত্রকে নস্যাৎ করে দেবে বলে মন্তব্য করেন বিএনপির মহাসচিব। তিনি বলেন, যারা স্বাধীনতার বিরুদ্ধে রুখে দাঁড়িয়েছিল, তারা আজ মাথাচাড়া দিয়ে উঠতে চায়। বাংলাদেশের স্বাধীনতাকামী মানুষ সব ষড়যন্ত্রকে নস্যাৎ করে দিয়ে অবশ্যই বাংলাদেশের স্বাধীনতা ও সার্বভৌমত্বকে অটুট রাখবে। গণতন্ত্রকে প্রতিষ্ঠিত করবে। মির্জা ফখরুল বলেন, ১৯৭১ সালে জিয়াউর রহমানের স্বাধীনতার ঘোষণার মধ্য দিয়ে যে যুদ্ধ শুরু হয়েছিল, ১৬ ডিসেম্বর সেই যুদ্ধে চূড়ান্ত বিজয় অর্জিত হয়। এ জন্য এদিনটি অত্যন্ত গুরুত্বপূর্ণ। আজ তাঁরা দলের স্থায়ী কমিটির সদস্যসহ অন্যরা জিয়াউর রহমানের প্রতি শ্রদ্ধা জানিয়েছেন। তাঁরা এখানে শপথ নিয়েছেন যে এ দেশের স্বাধীনতাকে অক্ষুণ্ন রাখার জন্য তাঁদের যে সংগ্রাম, সেটি অব্যাহত থাকবে।বিএনপি চেয়ারপারসন খালেদা জিয়ার সুস্থতা কামনা করেন দলের মহাসচিব। তিনি বলেন, আজকের এই দিনে দলীয় চেয়ারপারসন খালেদা জিয়া ও ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের পক্ষ থেকে তাঁরা মহান মুক্তিযুদ্ধে যাঁরা শহীদ হয়েছেন, তাঁদের প্রতি শ্রদ্ধা ও কৃতজ্ঞতা জানাচ্ছেন। শ্রদ্ধা জানাচ্ছেন, স্বাধীনতার ঘোষক জিয়াউর রহমানের প্রতি। তাঁরা এদিন আল্লাহর কাছে প্রার্থনা করছেন, এ দেশের প্রথম নারী মুক্তিযোদ্ধা ও গণতন্ত্রের অতন্দ্রপ্রহরী খালেদা জিয়ার রোগমুক্তির জন্য। ২৫ ডিসেম্বর তারেক রহমান দেশে আসবেন। তাঁর দেশে আসা যেন গণতন্ত্রের লড়াইকে আরও বেগবান করে, সে জন্য তাঁরা কাজ করে যাচ্ছেন।এ সময় বিএনপির স্থায়ী কমিটির সদস্য আবদুল মঈন খান, মির্জা আব্বাস, গয়েশ্বর চন্দ্র রায়, নজরুল ইসলাম খান, সালাহউদ্দিন আহমদসহ দলের বিভিন্ন পর্যায়ের নেতা উপস্থিত ছিলেন। মির্জা ফখরুল বলেন, ১৯৭১ সালে জিয়াউর রহমানের স্বাধীনতার ঘোষণার মধ্য দিয়ে যে যুদ্ধ শুরু হয়েছিল, ১৬ ডিসেম্বর সেই যুদ্ধে চূড়ান্ত বিজয় অর্জিত হয়। এ জন্য এদিনটি অত্যন্ত গুরুত্বপূর্ণ। আজ তাঁরা দলের স্থায়ী কমিটির সদস্যসহ অন্যরা জিয়াউর রহমানের প্রতি শ্রদ্ধা জানিয়েছেন। তাঁরা এখানে শপথ নিয়েছেন যে এ দেশের স্বাধীনতাকে অক্ষুণ্ন রাখার জন্য তাঁদের যে সংগ্রাম, সেটি অব্যাহত থাকবে। বিএনপি চেয়ারপারসন খালেদা জিয়ার সুস্থতা কামনা করেন দলের মহাসচিব। তিনি বলেন, আজকের এই দিনে দলীয় চেয়ারপারসন খালেদা জিয়া ও ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের পক্ষ থেকে তাঁরা মহান মুক্তিযুদ্ধে যাঁরা শহীদ হয়েছেন, তাঁদের প্রতি শ্রদ্ধা ও কৃতজ্ঞতা জানাচ্ছেন। শ্রদ্ধা জানাচ্ছেন, স্বাধীনতার ঘোষক জিয়াউর রহমানের প্রতি। তাঁরা এদিন আল্লাহর কাছে প্রার্থনা করছেন, এ দেশের প্রথম নারী মুক্তিযোদ্ধা ও গণতন্ত্রের অতন্দ্রপ্রহরী খালেদা জিয়ার রোগমুক্তির জন্য। ২৫ ডিসেম্বর তারেক রহমান দেশে আসবেন। তাঁর দেশে আসা যেন গণতন্ত্রের লড়াইকে আরও বেগবান করে, সে জন্য তাঁরা কাজ করে যাচ্ছেন। এ সময় বিএনপির স্থায়ী কমিটির সদস্য আবদুল মঈন খান, মির্জা আব্বাস, গয়েশ্বর চন্দ্র রায়, নজরুল ইসলাম খান, সালাহউদ্দিন আহমদসহ দলের বিভিন্ন পর্যায়ের নেতা উপস্থিত ছিলেন।",
    "date": "2025-12-16 15:40:39",
    "crawled_at": "2025-12-16 16:45:45"
}