{
    "url": "https://www.prothomalo.com/bangladesh/district/m8rot9og72",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "পদ্মা সেতুতে চলন্ত বাসে আরেক বাসের ধাক্কা, চালকের সহকারী নিহত",
    "body": "পদ্মা সেতুতে একটি চলন্ত বাসে আরেক বাসের ধাক্কায় তোফায়েল মিয়া (২৭) নামের এক ব্যক্তি নিহত হয়েছেন। গতকাল সোমবার দিবাগত রাত পৌনে তিনটার দিকে সেতুর জাজিরা প্রান্তের ২৯ নম্বর পিয়ারের ওপরে এ দুর্ঘটনা ঘটে। নিহত তোফায়েল ঢাকা-ভাঙ্গা পথে চলাচল করা বসুমতী পরিবহনের চালকের সহকারী ছিলেন। তিনি মাদারীপুর সদর উপজেলার দৌলতপুর এলাকার প্রয়াত সেলিম মিয়ার সন্তান। পদ্মা সেতুতে একটি চলন্ত বাসে আরেক বাসের ধাক্কায় তোফায়েল মিয়া (২৭) নামের এক ব্যক্তি নিহত হয়েছেন। গতকাল সোমবার দিবাগত রাত পৌনে তিনটার দিকে সেতুর জাজিরা প্রান্তের ২৯ নম্বর পিয়ারের ওপরে এ দুর্ঘটনা ঘটে। নিহত তোফায়েল ঢাকা-ভাঙ্গা পথে চলাচল করা বসুমতী পরিবহনের চালকের সহকারী ছিলেন। তিনি মাদারীপুর সদর উপজেলার দৌলতপুর এলাকার প্রয়াত সেলিম মিয়ার সন্তান। জাজিরার পদ্মা সেতু দক্ষিণ থানা সূত্রে জানা গেছে, গতকাল রাত পৌনে তিনটার দিকে ঢাকা থকে কুয়াকাটাগামী পদ্মা স্পেশাল পরিবহন নামের একটি বাস পদ্মা সেতু পারাপার হচ্ছিল। সেতুর ২৯ নম্বর পিয়ার বরাবর গেলে ঢাকা থেকে ভাঙ্গাগামী বসুমতী পরিবহনের আরেকটি বাস সামনে থাকা বাসটির পেছনে ধাক্কা দেয়। তখন বসুমতী বাসের চালকের সহকারী তোফায়েল মিয়া ছিটকে পড়ে যান। ঘটনাস্থলেই তিনি প্রাণ হারান। এ সময় দুটি বাসের অন্তত ১০ জন যাত্রী আহত হন। সেতুর কর্মী ও পুলিশ তাঁদের উদ্ধার করে জাজিরা উপজেলা স্বাস্থ্য কমপ্লেক্সে নিয়ে যান। হাসপাতালে নেওয়ার পর চিকিৎসক তোফায়েলকে মৃত ঘোষণা করেন। জাজিরার পদ্মা সেতু দক্ষিণ থানা সূত্রে জানা গেছে, গতকাল রাত পৌনে তিনটার দিকে ঢাকা থকে কুয়াকাটাগামী পদ্মা স্পেশাল পরিবহন নামের একটি বাস পদ্মা সেতু পারাপার হচ্ছিল। সেতুর ২৯ নম্বর পিয়ার বরাবর গেলে ঢাকা থেকে ভাঙ্গাগামী বসুমতী পরিবহনের আরেকটি বাস সামনে থাকা বাসটির পেছনে ধাক্কা দেয়। তখন বসুমতী বাসের চালকের সহকারী তোফায়েল মিয়া ছিটকে পড়ে যান। ঘটনাস্থলেই তিনি প্রাণ হারান। এ সময় দুটি বাসের অন্তত ১০ জন যাত্রী আহত হন। সেতুর কর্মী ও পুলিশ তাঁদের উদ্ধার করে জাজিরা উপজেলা স্বাস্থ্য কমপ্লেক্সে নিয়ে যান। হাসপাতালে নেওয়ার পর চিকিৎসক তোফায়েলকে মৃত ঘোষণা করেন। এ ঘটনার পর অন্তত এক ঘণ্টা পদ্মা সেতুতে মাওয়া থেকে জাজিরা প্রান্তমুখী যানবাহন চলাচল বন্ধ থাকে। পুলিশ বাস দুটি সরিয়ে নিলে যানবাহন চলাচল শুরু হয়।জাজিরার পদ্মা সেতু দক্ষিণ থানার উপপরিদর্শক (এসআই) কবির আহমেদ প্রথম আলোকে বলেন, ‘আমরা খবর পেয়ে ঘটনাস্থল থেকে মরদেহটি উদ্ধার করি। পরে তা ময়নাতদন্তের জন্য শরীয়তপুর সদর হাসপাতালের মর্গে পাঠানো হয়। এ ব্যাপারে আইনি পদক্ষেপ প্রক্রিয়াধীন। বাস দুটি সেতু থেকে সরিয়ে নেওয়ার পর যানবাহন চলাচল স্বাভাবিক হয়। বাস দুটি পুলিশ জব্দ করছে। এ ঘটনার পর অন্তত এক ঘণ্টা পদ্মা সেতুতে মাওয়া থেকে জাজিরা প্রান্তমুখী যানবাহন চলাচল বন্ধ থাকে। পুলিশ বাস দুটি সরিয়ে নিলে যানবাহন চলাচল শুরু হয়। জাজিরার পদ্মা সেতু দক্ষিণ থানার উপপরিদর্শক (এসআই) কবির আহমেদ প্রথম আলোকে বলেন, ‘আমরা খবর পেয়ে ঘটনাস্থল থেকে মরদেহটি উদ্ধার করি। পরে তা ময়নাতদন্তের জন্য শরীয়তপুর সদর হাসপাতালের মর্গে পাঠানো হয়। এ ব্যাপারে আইনি পদক্ষেপ প্রক্রিয়াধীন। বাস দুটি সেতু থেকে সরিয়ে নেওয়ার পর যানবাহন চলাচল স্বাভাবিক হয়। বাস দুটি পুলিশ জব্দ করছে।",
    "date": "2025-12-16 13:58:18",
    "crawled_at": "2025-12-16 16:55:38"
}