{
    "url": "https://www.prothomalo.com/world/fd3i3120nj",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "রুপার দাম হু হু করে কেন বাড়ছে, ভবিষ্যতে এটি কী কাজে লাগবে",
    "body": "রুপার দাম রেকর্ড ছুঁয়েছে। যুক্তরাষ্ট্রের কেন্দ্রীয় ব্যাংক ফেডারেল রিজার্ভ সুদহারে কাটছাঁটের আগেই সর্বোচ্চ দাম উঠে গেছে মূল্যবান ধাতুটির। বর্তমানে প্রযুক্তিশিল্পেও রুপার ব্যাপক চাহিদা রয়েছে।৯ ডিসেম্বর স্পট মার্কেটে রুপার দাম প্রথমবারের মতো আউন্সপ্রতি ৬০ ডলার ছুঁয়েছে। স্পট মার্কেট হলো একধরনের বাজার, যেখানে মূল্যবান ধাতু তাৎক্ষণিকভাবে কেনাবেচা করা হয়।চলতি সপ্তাহে সোনার দামও বেড়েছে। এ বছরের শুরুতে সোনার দাম রেকর্ড পর্যায়ে পৌঁছেছিল। কারণ ছিল বিভিন্ন দেশের ওপর যুক্তরাষ্ট্রের শুল্ক আরোপ এবং বৈশ্বিক অর্থনীতির ভবিষ্যৎ নিয়ে উদ্বেগ। রুপার দাম রেকর্ড ছুঁয়েছে। যুক্তরাষ্ট্রের কেন্দ্রীয় ব্যাংক ফেডারেল রিজার্ভ সুদহারে কাটছাঁটের আগেই সর্বোচ্চ দাম উঠে গেছে মূল্যবান ধাতুটির। বর্তমানে প্রযুক্তিশিল্পেও রুপার ব্যাপক চাহিদা রয়েছে। ৯ ডিসেম্বর স্পট মার্কেটে রুপার দাম প্রথমবারের মতো আউন্সপ্রতি ৬০ ডলার ছুঁয়েছে। স্পট মার্কেট হলো একধরনের বাজার, যেখানে মূল্যবান ধাতু তাৎক্ষণিকভাবে কেনাবেচা করা হয়। চলতি সপ্তাহে সোনার দামও বেড়েছে। এ বছরের শুরুতে সোনার দাম রেকর্ড পর্যায়ে পৌঁছেছিল। কারণ ছিল বিভিন্ন দেশের ওপর যুক্তরাষ্ট্রের শুল্ক আরোপ এবং বৈশ্বিক অর্থনীতির ভবিষ্যৎ নিয়ে উদ্বেগ। বিনিয়োগকারীদের একটি প্রবণতা হলো যখন সুদহার কমে এবং বাজারে মার্কিন ডলারের মানে পতন হয়, তখন সোনা বা রুপার মতো মূল্যবান ধাতুতে নিজেদের অর্থ সরিয়ে আনে তারা। ১০ ডিসেম্বর যুক্তরাষ্ট্রের কেন্দ্রীয় ব্যাংক তাদের প্রধান সুদহার দশমিক ২৫ শতাংশ কমিয়েছে।সিঙ্গাপুরের নানইয়াং টেকনোলজিক্যাল ইউনিভার্সিটির শিক্ষক ইয়েও হি চুয়া বলেন, সুদহার কমলে ব্যবসায়ীরা সাধারণত রুপার মতো সম্পদ কিনে রাখেন। কারণ, তখন ব্যাংকে রাখা অর্থ বা স্বল্পমেয়াদি বন্ডের সুবিধা কমে আসে। ফলে রুপাসহ বিভিন্ন ধাতুর দাম বেড়ে যায়। এগুলোকে নিরাপদ সঞ্চয় হিসেবে মনে করা হয়। বিনিয়োগকারীদের একটি প্রবণতা হলো যখন সুদহার কমে এবং বাজারে মার্কিন ডলারের মানে পতন হয়, তখন সোনা বা রুপার মতো মূল্যবান ধাতুতে নিজেদের অর্থ সরিয়ে আনে তারা। ১০ ডিসেম্বর যুক্তরাষ্ট্রের কেন্দ্রীয় ব্যাংক তাদের প্রধান সুদহার দশমিক ২৫ শতাংশ কমিয়েছে। সিঙ্গাপুরের নানইয়াং টেকনোলজিক্যাল ইউনিভার্সিটির শিক্ষক ইয়েও হি চুয়া বলেন, সুদহার কমলে ব্যবসায়ীরা সাধারণত রুপার মতো সম্পদ কিনে রাখেন। কারণ, তখন ব্যাংকে রাখা অর্থ বা স্বল্পমেয়াদি বন্ডের সুবিধা কমে আসে। ফলে রুপাসহ বিভিন্ন ধাতুর দাম বেড়ে যায়। এগুলোকে নিরাপদ সঞ্চয় হিসেবে মনে করা হয়। বিগত কয়েক মাসে সোনার দাম প্রথমবারের মতো আউন্সপ্রতি চার হাজার ডলার ছাড়িয়ে যায়। সিঙ্গাপুরের ওসিবিসি ব্যাংকের বিশ্লেষক ক্রিস্টোফার ওং বলেন, সোনার মূল্যবৃদ্ধির একটি প্রভাব হিসেবে রুপার মূল্যবৃদ্ধিকে দেখা যেতে পারে। কারণ, বিনিয়োগ করার জন্য কম দামের বিকল্প খুঁজছেন বিনিয়োগকারীরা।চলতি বছর সোনার দাম ৫০ শতাংশের বেশি বেড়েছে। এর একটা কারণ হলো, বিভিন্ন দেশের কেন্দ্রীয় ব্যাংক ব্যাপক হারে সোনা কিনেছে। এ বছর প্ল্যাটিনাম ও প্যালাডিয়ামের দামও বেড়েছে। বিগত কয়েক মাসে সোনার দাম প্রথমবারের মতো আউন্সপ্রতি চার হাজার ডলার ছাড়িয়ে যায়। সিঙ্গাপুরের ওসিবিসি ব্যাংকের বিশ্লেষক ক্রিস্টোফার ওং বলেন, সোনার মূল্যবৃদ্ধির একটি প্রভাব হিসেবে রুপার মূল্যবৃদ্ধিকে দেখা যেতে পারে। কারণ, বিনিয়োগ করার জন্য কম দামের বিকল্প খুঁজছেন বিনিয়োগকারীরা। চলতি বছর সোনার দাম ৫০ শতাংশের বেশি বেড়েছে। এর একটা কারণ হলো, বিভিন্ন দেশের কেন্দ্রীয় ব্যাংক ব্যাপক হারে সোনা কিনেছে। এ বছর প্ল্যাটিনাম ও প্যালাডিয়ামের দামও বেড়েছে। সরবরাহকে ছাড়িয়ে গেছে চাহিদারুপার মূল্যবৃদ্ধির পেছনের আরেকটি কারণ হিসেবে প্রযুক্তিশিল্পে এই ধাতুর চাহিদা বৃদ্ধির কথা বলছেন বিশেষজ্ঞরা। সিঙ্গাপুর ম্যানেজমেন্ট ইউনিভার্সিটির শিক্ষক কসমস মারিনাকিস বলেন, রুপা শুধু বিনিয়োগ করার মতো সম্পদ নয়, এটি এখন শিল্পে ব্যবহারযোগ্য ধাতু হিসেবে কাজে লাগছে। সোনা ও তামার চেয়ে রুপা ভালো বিদ্যুৎ পরিবহন করতে পারে।এ কারণে এই ধাতু বৈদ্যুতিক গাড়ি ও সৌর প্যানেল তৈরির কাজে লাগছে। বিশেষজ্ঞদের ধারণা, আগামী দিনে বৈদ্যুতিক গাড়ির চাহিদা বাড়বে। এতে গাড়ির ব্যাটারি তৈরির জন্য আরও রুপার প্রয়োজন পড়বে, ফলে ধাতুটির চাহিদা বেড়ে যাবে। তবে দ্রুত রুপার জোগান বৃদ্ধি করা দুষ্কর। কারণ, যেসব খনি থেকে মূলত সিসা, তামা ও সোনা আহরণ করা হয়, সেসব খনি থেকে উপজাত হিসেবে রুপা পাওয়া যায়। সরবরাহকে ছাড়িয়ে গেছে চাহিদা রুপার মূল্যবৃদ্ধির পেছনের আরেকটি কারণ হিসেবে প্রযুক্তিশিল্পে এই ধাতুর চাহিদা বৃদ্ধির কথা বলছেন বিশেষজ্ঞরা। সিঙ্গাপুর ম্যানেজমেন্ট ইউনিভার্সিটির শিক্ষক কসমস মারিনাকিস বলেন, রুপা শুধু বিনিয়োগ করার মতো সম্পদ নয়, এটি এখন শিল্পে ব্যবহারযোগ্য ধাতু হিসেবে কাজে লাগছে। সোনা ও তামার চেয়ে রুপা ভালো বিদ্যুৎ পরিবহন করতে পারে। এ কারণে এই ধাতু বৈদ্যুতিক গাড়ি ও সৌর প্যানেল তৈরির কাজে লাগছে। বিশেষজ্ঞদের ধারণা, আগামী দিনে বৈদ্যুতিক গাড়ির চাহিদা বাড়বে। এতে গাড়ির ব্যাটারি তৈরির জন্য আরও রুপার প্রয়োজন পড়বে, ফলে ধাতুটির চাহিদা বেড়ে যাবে। তবে দ্রুত রুপার জোগান বৃদ্ধি করা দুষ্কর। কারণ, যেসব খনি থেকে মূলত সিসা, তামা ও সোনা আহরণ করা হয়, সেসব খনি থেকে উপজাত হিসেবে রুপা পাওয়া যায়। মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের বাণিজ্য নীতির অংশ হিসেবে রুপার ওপর যুক্তরাষ্ট্র শুল্ক আরোপ করতে পারে—এমন আশঙ্কা থেকেও ধাতুটির দাম বাড়ছে। শুল্কের ভয়ে যুক্তরাষ্ট্রে রুপা সঞ্চয় করে রাখা হচ্ছে। এতে বাকি বিশ্বে রুপার সংকট দেখা দিচ্ছে। বিশ্বের তিন ভাগের দুই ভাগ রুপা যুক্তরাষ্ট্র আমদানি করে থাকে। সেগুলো শিল্প ছাড়াও অলংকার ও বিনিয়োগের ক্ষেত্রে ব্যবহার করা হয়।শিক্ষক কসমস মারিনাকিস বলেন, রুপার ঘাটতির কারণে যেন শিল্পপণ্য উৎপাদন ব্যাহত না হয়, সে জন্য ধাতুটির সরবরাহ নিশ্চিত করার প্রতিযোগিতায় নেমেছেন শিল্পমালিকেরা। এর ঝাঁঝে রুপার দাম বাড়ছে। আগামী মাসগুলোতেও ধাতুটির দাম বেশি থাকবে বলে ধারণা করছেন তিনি। মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের বাণিজ্য নীতির অংশ হিসেবে রুপার ওপর যুক্তরাষ্ট্র শুল্ক আরোপ করতে পারে—এমন আশঙ্কা থেকেও ধাতুটির দাম বাড়ছে। শুল্কের ভয়ে যুক্তরাষ্ট্রে রুপা সঞ্চয় করে রাখা হচ্ছে। এতে বাকি বিশ্বে রুপার সংকট দেখা দিচ্ছে। বিশ্বের তিন ভাগের দুই ভাগ রুপা যুক্তরাষ্ট্র আমদানি করে থাকে। সেগুলো শিল্প ছাড়াও অলংকার ও বিনিয়োগের ক্ষেত্রে ব্যবহার করা হয়। শিক্ষক কসমস মারিনাকিস বলেন, রুপার ঘাটতির কারণে যেন শিল্পপণ্য উৎপাদন ব্যাহত না হয়, সে জন্য ধাতুটির সরবরাহ নিশ্চিত করার প্রতিযোগিতায় নেমেছেন শিল্পমালিকেরা। এর ঝাঁঝে রুপার দাম বাড়ছে। আগামী মাসগুলোতেও ধাতুটির দাম বেশি থাকবে বলে ধারণা করছেন তিনি।",
    "date": "2025-12-16 14:00:00",
    "crawled_at": "2025-12-16 17:01:42"
}