{
    "url": "https://www.prothomalo.com/bangladesh/capital/eir2gv09sd",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‘এয়ার শো’ দেখতে পুরোনো বিমানবন্দরে মানুষের ঢল",
    "body": "মহান বিজয় দিবস উপলক্ষে ‘এয়ার শো’ দেখতে ঢাকার তেজগাঁওয়ের পুরোনো বিমানবন্দরে মানুষের ঢল নেমেছে।আজ মঙ্গলবার সকাল পৌনে ১০টার দিকে এ চিত্র দেখা যায়।সরেজমিনে দেখা যায়, আগারগাঁও–সংলগ্ন পুরোনো বিমানবন্দরের ফটকে দর্শনার্থীদের দীর্ঘ সারি। নিরাপত্তাতল্লাশি করে সবাইকে প্রবেশ করানো হচ্ছে।সেনাবাহিনী, বিমানবাহিনী ও বিজিবির সদস্যরা নিরাপত্তার দায়িত্ব পালন করছেন। মহান বিজয় দিবস উপলক্ষে ‘এয়ার শো’ দেখতে ঢাকার তেজগাঁওয়ের পুরোনো বিমানবন্দরে মানুষের ঢল নেমেছে। আজ মঙ্গলবার সকাল পৌনে ১০টার দিকে এ চিত্র দেখা যায়। সরেজমিনে দেখা যায়, আগারগাঁও–সংলগ্ন পুরোনো বিমানবন্দরের ফটকে দর্শনার্থীদের দীর্ঘ সারি। নিরাপত্তাতল্লাশি করে সবাইকে প্রবেশ করানো হচ্ছে। সেনাবাহিনী, বিমানবাহিনী ও বিজিবির সদস্যরা নিরাপত্তার দায়িত্ব পালন করছেন। ইতিমধ্যে হাজারো মানুষ ‘এয়ার শো’ দেখতে পুরোনো বিমানবন্দরে প্রবেশ করেছেন।আগত দর্শনার্থীদের অনেকের হাতে জাতীয় পতাকা। কপালে বাঁধা জাতীয় পতাকার আদলের ফিতা কিংবা বিজয় দিবস লেখা কাপড়। লাল-সবুজের পোশাক পরেও এসেছেন অনেকে।আজ ১৬ ডিসেম্বর, মহান বিজয় দিবস। এ উপলক্ষে আজ সকাল ১০টায় তেজগাঁওয়ের পুরোনো বিমানবন্দরে জমকালো এয়ার শো অনুষ্ঠিত হওয়ার কথা গতকাল সোমবার এক তথ্যবিবরণীতে জানানো হয়।তবে সকাল ১০টা ২০ মিনিটে এ প্রতিবেদন লেখা পর্যন্ত এয়ার শো শুরু হয়নি।তথ্যবিবরণীতে বলা হয়, এই এয়ার শো সর্বসাধারণের জন্য উন্মুক্ত থাকবে।তেজগাঁও পুরোনো বিমানবন্দর ও আশপাশের এলাকায় আজ ড্রোন না ওড়ানোর অনুরোধ জানিয়েছে সরকার। ইতিমধ্যে হাজারো মানুষ ‘এয়ার শো’ দেখতে পুরোনো বিমানবন্দরে প্রবেশ করেছেন। আগত দর্শনার্থীদের অনেকের হাতে জাতীয় পতাকা। কপালে বাঁধা জাতীয় পতাকার আদলের ফিতা কিংবা বিজয় দিবস লেখা কাপড়। লাল-সবুজের পোশাক পরেও এসেছেন অনেকে। আজ ১৬ ডিসেম্বর, মহান বিজয় দিবস। এ উপলক্ষে আজ সকাল ১০টায় তেজগাঁওয়ের পুরোনো বিমানবন্দরে জমকালো এয়ার শো অনুষ্ঠিত হওয়ার কথা গতকাল সোমবার এক তথ্যবিবরণীতে জানানো হয়। তবে সকাল ১০টা ২০ মিনিটে এ প্রতিবেদন লেখা পর্যন্ত এয়ার শো শুরু হয়নি। তথ্যবিবরণীতে বলা হয়, এই এয়ার শো সর্বসাধারণের জন্য উন্মুক্ত থাকবে। তেজগাঁও পুরোনো বিমানবন্দর ও আশপাশের এলাকায় আজ ড্রোন না ওড়ানোর অনুরোধ জানিয়েছে সরকার।",
    "date": "2025-12-16 10:56:39",
    "crawled_at": "2025-12-17 19:25:08"
}