{
    "url": "https://www.prothomalo.com/lifestyle/68agbgitf9",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আলসেমি দূর করার ৭টি জাপানি উপায়",
    "body": "জাপানিরা ইকিগাইকে মূলত জীবনের উদ্দেশ্য খুঁজে বের করার মূল উপায় হিসেবে দেখেন। তাঁরা বিশ্বাস করেন, সকালে ঘুম থেকে ওঠার জন্য যদি কোনো নির্দিষ্ট লক্ষ্য বা কারণ না থাকে তাহলে সহজে ঘুম ভাঙতে চায় না। আর জীবনের সব কাজের ক্ষেত্রেও একই নিয়ম খাটে। ইকিগাই সেই চালিকা শক্তি, যা আপনাকে প্রতিদিন সকালে ঘুম থেকে ওঠায় এবং অলসতা কাটিয়ে ওঠার জন্য ভেতর থেকে প্রেরণা হিসেবে কাজ করে।জাপানিরা এই চারটি প্রশ্নের উত্তর খোঁজার মধ্যেই নিজেদের জীবনের আসল ইকিগাই খুঁজে পান।এমন কিছু করা, যা আপনাকে আনন্দ দেয়।আপনার এমন দক্ষতা, যা আপনি জন্মগতভাবে পেয়েছেন বা চর্চার মাধ্যমে অর্জন করেছেন, তা মনোযোগসহকারে করুন।এমন কাজ করুন, যা সমাজের জন্য দরকারি।এমন কাজ করুন, যার জন্য পারিশ্রমিক পাবেন। জাপানিরা ইকিগাইকে মূলত জীবনের উদ্দেশ্য খুঁজে বের করার মূল উপায় হিসেবে দেখেন। তাঁরা বিশ্বাস করেন, সকালে ঘুম থেকে ওঠার জন্য যদি কোনো নির্দিষ্ট লক্ষ্য বা কারণ না থাকে তাহলে সহজে ঘুম ভাঙতে চায় না। আর জীবনের সব কাজের ক্ষেত্রেও একই নিয়ম খাটে। ইকিগাই সেই চালিকা শক্তি, যা আপনাকে প্রতিদিন সকালে ঘুম থেকে ওঠায় এবং অলসতা কাটিয়ে ওঠার জন্য ভেতর থেকে প্রেরণা হিসেবে কাজ করে। জাপানিরা এই চারটি প্রশ্নের উত্তর খোঁজার মধ্যেই নিজেদের জীবনের আসল ইকিগাই খুঁজে পান। এমন কিছু করা, যা আপনাকে আনন্দ দেয়। আপনার এমন দক্ষতা, যা আপনি জন্মগতভাবে পেয়েছেন বা চর্চার মাধ্যমে অর্জন করেছেন, তা মনোযোগসহকারে করুন। এমন কাজ করুন, যা সমাজের জন্য দরকারি। এমন কাজ করুন, যার জন্য পারিশ্রমিক পাবেন। আরও পড়ুনজাপানি এই ১০ অভ্যাস আপনার জীবনকে করবে আরও সুন্দর১৫ জুলাই ২০২৫ কাইজেন মানে প্রতিদিন একটু একটু করে নিজেকে আরও উন্নত করা। রাতারাতি বিশাল কিছু বদলে ফেলার চেষ্টা না করে বরং দিনের পর দিন ছোট ছোট পদক্ষেপের মাধ্যমে নিজেকে চমৎকার মানুষ হিসেবে গড়ে তোলার প্রচেষ্টা চালিয়ে যাওয়া। প্রতিদিন কেবল সামান্য কিছু পরিবর্তন ও ছোট ছোট লক্ষ্যপূরণের মাধ্যমেই আপনিও অলসতা দূর করে সফল হতে পারেন। কাইজেন মানে প্রতিদিন একটু একটু করে নিজেকে আরও উন্নত করা। রাতারাতি বিশাল কিছু বদলে ফেলার চেষ্টা না করে বরং দিনের পর দিন ছোট ছোট পদক্ষেপের মাধ্যমে নিজেকে চমৎকার মানুষ হিসেবে গড়ে তোলার প্রচেষ্টা চালিয়ে যাওয়া। প্রতিদিন কেবল সামান্য কিছু পরিবর্তন ও ছোট ছোট লক্ষ্যপূরণের মাধ্যমেই আপনিও অলসতা দূর করে সফল হতে পারেন। পোমোদোরো টেকনিকের উৎপত্তি জাপানে নয়। তবে জাপানিরা এটা অনুসরণ করেন গভীর বিশ্বাসের সঙ্গে। অলসতা দূর করে কাজে পুরোপুরি মন বসাতে সাহায্য করে পোমোদোরো টেকনিক। এর জন্য আপনাকে ২৫ মিনিটের জন্য একটি নির্দিষ্ট কাজে পুরোপুরি মনোযোগ দিতে হবে। হোক সেটা বই পড়া কিংবা অন্য কোনো কাজ। প্রতি ২৫ মিনিট মনোযোগ দিয়ে কাজ করার পর আপনি বিরতি নিয়ে আবার কাজে ফিরতে পারেন। এই পদ্ধতিতে কাজ করলে মনোযোগ বাড়ে, কাজের চাপে ক্লান্তি কম লাগে এবং কাজ ফেলে রাখা বা দীর্ঘসূত্রতা সহজেই কমে যায়। পোমোদোরো টেকনিকের উৎপত্তি জাপানে নয়। তবে জাপানিরা এটা অনুসরণ করেন গভীর বিশ্বাসের সঙ্গে। অলসতা দূর করে কাজে পুরোপুরি মন বসাতে সাহায্য করে পোমোদোরো টেকনিক। এর জন্য আপনাকে ২৫ মিনিটের জন্য একটি নির্দিষ্ট কাজে পুরোপুরি মনোযোগ দিতে হবে। হোক সেটা বই পড়া কিংবা অন্য কোনো কাজ। প্রতি ২৫ মিনিট মনোযোগ দিয়ে কাজ করার পর আপনি বিরতি নিয়ে আবার কাজে ফিরতে পারেন। এই পদ্ধতিতে কাজ করলে মনোযোগ বাড়ে, কাজের চাপে ক্লান্তি কম লাগে এবং কাজ ফেলে রাখা বা দীর্ঘসূত্রতা সহজেই কমে যায়। আরও পড়ুনসঞ্চয় করতে চান? জাপানি পদ্ধতি কাকেবো মেনে চলুন২৮ অক্টোবর ২০২৫ ওয়াবি-সাবি মূলত অসম্পূর্ণতা বা অপূর্ণতাকে পুরোপুরি গ্রহণ করার একটি চমৎকার দর্শন। ধারণাটি শেখায়, যা কিছু অসম্পূর্ণ বা খুঁতযুক্ত, তার মধ্যেও একটি বিশেষ সৌন্দর্য আছে। কোনো কাজ ফেলে রাখা বা দীর্ঘসূত্রতার কারণে তৈরি হওয়া মানসিক উদ্বেগ কমাতে কাজ করে ওয়াবি-সাবি। কর্মফল কী হবে, তা নিয়ে বেশি না ভেবে কাজ করে যেতে হবে। আর অপূর্ণতাকে জীবনেরই একটি অংশ বলে মেনে নিতে হবে। এই দর্শন আপনাকে অসম্পূর্ণতার মধ্যেও শান্তি খুঁজে নিতে শেখায়। ওয়াবি-সাবি মূলত অসম্পূর্ণতা বা অপূর্ণতাকে পুরোপুরি গ্রহণ করার একটি চমৎকার দর্শন। ধারণাটি শেখায়, যা কিছু অসম্পূর্ণ বা খুঁতযুক্ত, তার মধ্যেও একটি বিশেষ সৌন্দর্য আছে। কোনো কাজ ফেলে রাখা বা দীর্ঘসূত্রতার কারণে তৈরি হওয়া মানসিক উদ্বেগ কমাতে কাজ করে ওয়াবি-সাবি। কর্মফল কী হবে, তা নিয়ে বেশি না ভেবে কাজ করে যেতে হবে। আর অপূর্ণতাকে জীবনেরই একটি অংশ বলে মেনে নিতে হবে। এই দর্শন আপনাকে অসম্পূর্ণতার মধ্যেও শান্তি খুঁজে নিতে শেখায়। শোশিন শিক্ষায় নিজেকে শিশুর মতো বা একজন শিক্ষানবিশ হিসেবে নিজেকে মনে করতে হয়। কোনো কাজ শুরু করার সময় নিজেকে সবজান্তা না ভেবে নতুন কিছু জানার জন্য সব সময় উন্মুক্ত থাকা হলো এই শিক্ষার মূলকথা। প্রথমে যেকোনো কাজকে প্রথম থেকে শুরু করার ইচ্ছা থাকতে হবে। এই মানসিকতা অলসতা কাটিয়ে উঠতে সাহায্য করে। কারণ, যখন আপনি এই শোশিন মানসিকতা নিয়ে কাজ করবেন, তখন নিখুঁতভাবে কাজ করার জন্য প্রয়োজনীয় প্রেরণা ও স্বতঃস্ফূর্ততা আপনার মধ্যে তৈরি হবে। শোশিন শিক্ষায় নিজেকে শিশুর মতো বা একজন শিক্ষানবিশ হিসেবে নিজেকে মনে করতে হয়। কোনো কাজ শুরু করার সময় নিজেকে সবজান্তা না ভেবে নতুন কিছু জানার জন্য সব সময় উন্মুক্ত থাকা হলো এই শিক্ষার মূলকথা। প্রথমে যেকোনো কাজকে প্রথম থেকে শুরু করার ইচ্ছা থাকতে হবে। এই মানসিকতা অলসতা কাটিয়ে উঠতে সাহায্য করে। কারণ, যখন আপনি এই শোশিন মানসিকতা নিয়ে কাজ করবেন, তখন নিখুঁতভাবে কাজ করার জন্য প্রয়োজনীয় প্রেরণা ও স্বতঃস্ফূর্ততা আপনার মধ্যে তৈরি হবে। আরও পড়ুনচৌকস হওয়ার ৫ জাপানি টেকনিক০৭ এপ্রিল ২০২৫ শিনরিন-ইয়োকুকে সহজ ভাষায় ‘বন স্নান’ বলা যায়। মানে প্রকৃতির মাঝে বা সবুজ পরিবেশে কিছু সময় কাটানো। এই কৌশল মানসিক চাপ কমাতে, মনমেজাজ ভালো করতে ও শক্তিশালী শরীর গঠনে সাহায্য করে। মনে রাখবেন, অলসতার প্রধান কারণ হলো মানসিক চাপ ও ক্লান্তি। প্রকৃতির মধ্যে সময় কাটালে স্ট্রেস হরমোন কর্টিসল কমে যায়। ফলে মন শান্ত হয় এবং কাজ করার জন্য আগ্রহ বা প্রেরণা জাগে। তাই প্রকৃতির মধ্যে সময় কাটানোর ফলে আপনি আপনার যেকোনো কাজে আরও বেশি মনোযোগ দিয়ে করতে পারবেন। শিনরিন-ইয়োকুকে সহজ ভাষায় ‘বন স্নান’ বলা যায়। মানে প্রকৃতির মাঝে বা সবুজ পরিবেশে কিছু সময় কাটানো। এই কৌশল মানসিক চাপ কমাতে, মনমেজাজ ভালো করতে ও শক্তিশালী শরীর গঠনে সাহায্য করে। মনে রাখবেন, অলসতার প্রধান কারণ হলো মানসিক চাপ ও ক্লান্তি। প্রকৃতির মধ্যে সময় কাটালে স্ট্রেস হরমোন কর্টিসল কমে যায়। ফলে মন শান্ত হয় এবং কাজ করার জন্য আগ্রহ বা প্রেরণা জাগে। তাই প্রকৃতির মধ্যে সময় কাটানোর ফলে আপনি আপনার যেকোনো কাজে আরও বেশি মনোযোগ দিয়ে করতে পারবেন। হারা হাচি বু জাপানের কনফুসীয় শিক্ষা থেকে আসা এক অভ্যাস, যার মূলকথা পরিমিত বা অল্প খাওয়া। অর্থাৎ পেট কেবল ৮০ শতাংশ ভর্তি হওয়া পর্যন্ত খাওয়া এবং বাকি ২০ শতাংশ অংশ ফাঁকা রাখা। বেশি খেলে বেশির ভাগ মানুষের ক্ষেত্রে আলসেমি বা ঘুম ঘুম ভাব দেখা দেয়। কারণ, অতিরিক্ত খাবার খেলে তা হজম করতে শরীরকে অনেক শক্তি খরচ করতে হয়। ফলে শরীর ক্লান্ত হয়ে পড়ে। হারা হাচি বু নিয়ম মেনে চললে অতিরিক্ত না খেয়ে কেবল শরীরের প্রয়োজনীয় খাবার খাওয়া হয়। তাই সারা দিন শক্তির মাত্রা স্থিতিশীল থাকে এবং কাজে ক্লান্তি আসে না। এতে অলসতা কমে যায়।সূত্র: দ্য হেলথ সাইট হারা হাচি বু জাপানের কনফুসীয় শিক্ষা থেকে আসা এক অভ্যাস, যার মূলকথা পরিমিত বা অল্প খাওয়া। অর্থাৎ পেট কেবল ৮০ শতাংশ ভর্তি হওয়া পর্যন্ত খাওয়া এবং বাকি ২০ শতাংশ অংশ ফাঁকা রাখা। বেশি খেলে বেশির ভাগ মানুষের ক্ষেত্রে আলসেমি বা ঘুম ঘুম ভাব দেখা দেয়। কারণ, অতিরিক্ত খাবার খেলে তা হজম করতে শরীরকে অনেক শক্তি খরচ করতে হয়। ফলে শরীর ক্লান্ত হয়ে পড়ে। হারা হাচি বু নিয়ম মেনে চললে অতিরিক্ত না খেয়ে কেবল শরীরের প্রয়োজনীয় খাবার খাওয়া হয়। তাই সারা দিন শক্তির মাত্রা স্থিতিশীল থাকে এবং কাজে ক্লান্তি আসে না। এতে অলসতা কমে যায়। সূত্র: দ্য হেলথ সাইট আরও পড়ুনজাপানিদের দীর্ঘায়ুর রহস্য: কেন তারা খাওয়ার সময় পেটের ২০ শতাংশ খালি রাখে২০ নভেম্বর ২০২৫",
    "date": "2025-12-08 13:02:13",
    "crawled_at": "2025-12-17 19:35:11"
}