{
    "url": "https://www.prothomalo.com/sports/cricket/9atxzmuia8",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "অ্যাডিলেডের স্পিন–দুর্গে ৬ ফুট ৪ ইঞ্চি উচ্চতার পেসারকে নিল ইংল্যান্ড",
    "body": "এবারের অ্যাশেজের প্রথম দুই টেস্টে ইংল্যান্ড দলে ছিলেন পেসার গাস অ্যাটকিনসন। ৪ ইনিংসে ৫৪ ওভারে ২৩৬ রানে উইকেট নিয়েছেন মাত্র ৩টি। এবারের অ্যাশেজে যা ইংল্যান্ডের বোলারদের মধ্যে সবচেয়ে বাজে পারফরম্যান্স। অ্যাডিলেডে সিরিজের তৃতীয় টেস্ট সামনে রেখে স্বাভাবিকভাবেই ইংল্যান্ড দলে অ্যাটকিনসনের জায়গা নিয়ে প্রশ্ন উঠেছিল। আজ সেই প্রশ্নের উত্তর মিলিয়ে দিল ইংল্যান্ড ও ওয়েলস ক্রিকেট বোর্ড (ইসিবি)। অ্যাটকিনসনকে অ্যাডিলেড টেস্টের জন্য ঘোষণা করা একাদশে রাখা হয়নি। তাঁর জায়গায় নেওয়া হয়েছে ৬ ফুট ৪ ইঞ্চি উচ্চতার পেসার জশ টাংকে। অ্যাডিলেড টেস্ট সামনে রেখে ইংল্যান্ড দলে পরিবর্তন এই একটাই। এবারের অ্যাশেজের প্রথম দুই টেস্টে ইংল্যান্ড দলে ছিলেন পেসার গাস অ্যাটকিনসন। ৪ ইনিংসে ৫৪ ওভারে ২৩৬ রানে উইকেট নিয়েছেন মাত্র ৩টি। এবারের অ্যাশেজে যা ইংল্যান্ডের বোলারদের মধ্যে সবচেয়ে বাজে পারফরম্যান্স। অ্যাডিলেডে সিরিজের তৃতীয় টেস্ট সামনে রেখে স্বাভাবিকভাবেই ইংল্যান্ড দলে অ্যাটকিনসনের জায়গা নিয়ে প্রশ্ন উঠেছিল। আজ সেই প্রশ্নের উত্তর মিলিয়ে দিল ইংল্যান্ড ও ওয়েলস ক্রিকেট বোর্ড (ইসিবি)। অ্যাটকিনসনকে অ্যাডিলেড টেস্টের জন্য ঘোষণা করা একাদশে রাখা হয়নি। তাঁর জায়গায় নেওয়া হয়েছে ৬ ফুট ৪ ইঞ্চি উচ্চতার পেসার জশ টাংকে। অ্যাডিলেড টেস্ট সামনে রেখে ইংল্যান্ড দলে পরিবর্তন এই একটাই। এবারের অ্যাশেজে ৫ টেস্টের সিরিজে অ্যাডিলেডের উইকেটই সবচেয়ে স্পিনবান্ধব। সেখানে অফ স্পিনার শোয়েব বশিরের ইংল্যান্ড দলে ডাক না পাওয়ায় অনেকে অবাক হতে পারেন। পার্থ ও ব্রিসবেনে ইংল্যান্ডের ৮ উইকেটে হারের দুই ম্যাচে কন্ডিশনের কারণে বশিরকে খেলানো হয়নি। অস্ট্রেলিয়াও তাদের অফ স্পিনার নাথান লায়নের ক্ষেত্রে প্রায় একই পথে হাঁটে। পার্থে লায়ন ২ ওভার বোলিং করলেও ব্রিসবেনে তাঁকে খেলানো হয়নি। অ্যাডিলেডে লায়নের খেলা মোটামুটি নিশ্চিত। এ মাঠে টেস্টে সর্বোচ্চ ৬৩ উইকেটও তাঁর দখলে। এবারের অ্যাশেজে ৫ টেস্টের সিরিজে অ্যাডিলেডের উইকেটই সবচেয়ে স্পিনবান্ধব। সেখানে অফ স্পিনার শোয়েব বশিরের ইংল্যান্ড দলে ডাক না পাওয়ায় অনেকে অবাক হতে পারেন। পার্থ ও ব্রিসবেনে ইংল্যান্ডের ৮ উইকেটে হারের দুই ম্যাচে কন্ডিশনের কারণে বশিরকে খেলানো হয়নি। অস্ট্রেলিয়াও তাদের অফ স্পিনার নাথান লায়নের ক্ষেত্রে প্রায় একই পথে হাঁটে। পার্থে লায়ন ২ ওভার বোলিং করলেও ব্রিসবেনে তাঁকে খেলানো হয়নি। অ্যাডিলেডে লায়নের খেলা মোটামুটি নিশ্চিত। এ মাঠে টেস্টে সর্বোচ্চ ৬৩ উইকেটও তাঁর দখলে। প্রশ্ন হলো, স্পিনবান্ধব উইকেটের কারণে অস্ট্রেলিয়া যদি লায়নকে স্কোয়াডে রাখতে পারে, তাহলে ইংল্যান্ড কীভাবে বশিরকে বাইরে রাখে? ৬ ফুট ৪ ইঞ্চি উচ্চতার এই স্পিনারের ‘হাই রিলিজ পয়েন্ট’ এবং অস্ট্রেলিয়ার উইকেটে বাউন্স আদায়ের সম্ভাবনা এর আগেও দেখেছেন ইংল্যান্ড কোচ ব্রেন্ডন ম্যাককালাম ও অধিনায়ক বেন স্টোকস। আর সিরিজ বাঁচাতে ইংল্যান্ডেরও ঘুরে দাঁড়ানোর বিকল্প নেই। এরই মধ্যে ২-০–তে পিছিয়ে পড়েছে ইংল্যান্ড। বাংলাদেশ সময় বুধবার ভোরে অ্যাডিলেডে শুরু হবে তৃতীয় টেস্ট। প্রশ্ন হলো, স্পিনবান্ধব উইকেটের কারণে অস্ট্রেলিয়া যদি লায়নকে স্কোয়াডে রাখতে পারে, তাহলে ইংল্যান্ড কীভাবে বশিরকে বাইরে রাখে? ৬ ফুট ৪ ইঞ্চি উচ্চতার এই স্পিনারের ‘হাই রিলিজ পয়েন্ট’ এবং অস্ট্রেলিয়ার উইকেটে বাউন্স আদায়ের সম্ভাবনা এর আগেও দেখেছেন ইংল্যান্ড কোচ ব্রেন্ডন ম্যাককালাম ও অধিনায়ক বেন স্টোকস। আর সিরিজ বাঁচাতে ইংল্যান্ডেরও ঘুরে দাঁড়ানোর বিকল্প নেই। এরই মধ্যে ২-০–তে পিছিয়ে পড়েছে ইংল্যান্ড। বাংলাদেশ সময় বুধবার ভোরে অ্যাডিলেডে শুরু হবে তৃতীয় টেস্ট। আরও পড়ুনযুব ওয়ানডেতে বাংলাদেশের যত বিশ্ব রেকর্ড১৫ ডিসেম্বর ২০২৫ ইএসপিএনক্রিকইনফো জানিয়েছে, ২০২৩ সালে টেস্টে অভিষিক্ত টাংয়ের উইকেট নেওয়ার সামর্থ্য দেখে তাঁকে দলে নিয়েছে ইংল্যান্ড। এ পর্যন্ত ৬ টেস্টে ৩০ গড়ে ৩১ উইকেট নিয়েছেন টাং। গত জুলাইয়ে ভারতের বিপক্ষে ঘরের মাঠে ৫ টেস্টের সিরিজে ৩ ম্যাচে ১৯ উইকেট নিয়ে সেই সিরিজে ইংল্যান্ডের সর্বোচ্চ উইকেটশিকারি হন টাং। এ সিরিজেই তৃতীয় টেস্টে আঙুল ভেঙে অবসর নেওয়ার পর ইংল্যান্ডের হয়ে আর খেলা হয়নি বশিরের। ইএসপিএনক্রিকইনফো জানিয়েছে, ২০২৩ সালে টেস্টে অভিষিক্ত টাংয়ের উইকেট নেওয়ার সামর্থ্য দেখে তাঁকে দলে নিয়েছে ইংল্যান্ড। এ পর্যন্ত ৬ টেস্টে ৩০ গড়ে ৩১ উইকেট নিয়েছেন টাং। গত জুলাইয়ে ভারতের বিপক্ষে ঘরের মাঠে ৫ টেস্টের সিরিজে ৩ ম্যাচে ১৯ উইকেট নিয়ে সেই সিরিজে ইংল্যান্ডের সর্বোচ্চ উইকেটশিকারি হন টাং। এ সিরিজেই তৃতীয় টেস্টে আঙুল ভেঙে অবসর নেওয়ার পর ইংল্যান্ডের হয়ে আর খেলা হয়নি বশিরের। জ্যাক ক্রলি, বেন ডাকেট, ওলি পোপ, জো রুট, হ্যারি ব্রুক, বেন স্টোকস (অধিনায়ক), জেমি স্মিথ (উইকেটকিপার), উইল জ্যাকস, ব্রাইডন কার্স, জফরা আর্চার ও জশ টাং। আরও পড়ুনপুলিশরাই ক্রিকেট খেলেন পুলিশ ক্লাবে১৪ ডিসেম্বর ২০২৫",
    "date": "2025-12-15 18:08:38",
    "crawled_at": "2025-12-16 16:49:04"
}