{
    "url": "https://www.prothomalo.com/business/bank/qpy1jud7le",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "এসবিএসি ব্যাংকের নতুন এমডি মঈনুল কবীর",
    "body": "জ্যেষ্ঠ ব্যাংকার এস এম মঈনুল কবীর এসবিএসি ব্যাংক পিএলসির ব্যবস্থাপনা পরিচালক ও প্রধান নির্বাহী কর্মকর্তা হিসেবে যোগ দিয়েছেন। এসবিএসি ব্যাংকের আগে তিনি ইউনাইটেড কমার্শিয়াল ব্যাংক পিএলসির (ইউসিবি) উপব্যবস্থাপনা পরিচালক পদে দায়িত্ব পালন করেন। তিন দশকেরও বেশি সময়ের অভিজ্ঞ এই ব্যাংকার আজ বুধবার চতুর্থ প্রজন্মের এই ব্যাংকের শীর্ষ কর্মকর্তা হিসেবে দায়িত্ব গ্রহণ করেন। জ্যেষ্ঠ ব্যাংকার এস এম মঈনুল কবীর এসবিএসি ব্যাংক পিএলসির ব্যবস্থাপনা পরিচালক ও প্রধান নির্বাহী কর্মকর্তা হিসেবে যোগ দিয়েছেন। এসবিএসি ব্যাংকের আগে তিনি ইউনাইটেড কমার্শিয়াল ব্যাংক পিএলসির (ইউসিবি) উপব্যবস্থাপনা পরিচালক পদে দায়িত্ব পালন করেন। তিন দশকেরও বেশি সময়ের অভিজ্ঞ এই ব্যাংকার আজ বুধবার চতুর্থ প্রজন্মের এই ব্যাংকের শীর্ষ কর্মকর্তা হিসেবে দায়িত্ব গ্রহণ করেন। এক বিজ্ঞপ্তিতে এসবিএসি ব্যাংক এ তথ্য জানায়। বিজ্ঞপ্তিতে বলা হয়েছে, সমৃদ্ধ ব্যাংকিং ক্যারিয়ারে এস এম মঈনুল কবীর দেশের শীর্ষস্থানীয় বেশ কয়েকটি বাণিজ্যিক ব্যাংকে চিফ বিজনেস অফিসার, হেড অব ক্রেডিট রিস্ক ম্যানেজমেন্ট, ট্রেড ও লেন্ডিং অপারেশন, ব্রাঞ্চ ব্যাংকিংসহ বিভিন্ন গুরুত্বপূর্ণ বিভাগে নেতৃত্বপূর্ণ দায়িত্ব পালন করেছেন। তিনি ন্যাশনাল ব্যাংকের প্রবেশনারি অফিসার হিসেবে ব্যাংকিং জীবন শুরু করেন। পরবর্তী সময় তিনি এক্সিম ব্যাংক পিএলসি, যমুনা ব্যাংক পিএলসি, সাউথইস্ট ব্যাংক পিএলসি এবং কমিউনিটি ব্যাংক বাংলাদেশ পিএলসিতে বিভিন্ন গুরুত্বপূর্ণ বিভাগে দায়িত্ব পালন করেন। এক বিজ্ঞপ্তিতে এসবিএসি ব্যাংক এ তথ্য জানায়। বিজ্ঞপ্তিতে বলা হয়েছে, সমৃদ্ধ ব্যাংকিং ক্যারিয়ারে এস এম মঈনুল কবীর দেশের শীর্ষস্থানীয় বেশ কয়েকটি বাণিজ্যিক ব্যাংকে চিফ বিজনেস অফিসার, হেড অব ক্রেডিট রিস্ক ম্যানেজমেন্ট, ট্রেড ও লেন্ডিং অপারেশন, ব্রাঞ্চ ব্যাংকিংসহ বিভিন্ন গুরুত্বপূর্ণ বিভাগে নেতৃত্বপূর্ণ দায়িত্ব পালন করেছেন। তিনি ন্যাশনাল ব্যাংকের প্রবেশনারি অফিসার হিসেবে ব্যাংকিং জীবন শুরু করেন। পরবর্তী সময় তিনি এক্সিম ব্যাংক পিএলসি, যমুনা ব্যাংক পিএলসি, সাউথইস্ট ব্যাংক পিএলসি এবং কমিউনিটি ব্যাংক বাংলাদেশ পিএলসিতে বিভিন্ন গুরুত্বপূর্ণ বিভাগে দায়িত্ব পালন করেন। এস এম মঈনুল কবীর সিনিয়র লিডারশিপ ম্যানেজমেন্ট, অ্যাডভান্সড ক্রেডিট রিস্ক ম্যানেজমেন্ট, ট্রেড ফাইন্যান্সসহ জাতীয় ও আন্তর্জাতিক পর্যায়ে অসংখ্য প্রশিক্ষণ, কর্মশালা ও সেমিনারে অংশগ্রহণ করেছেন। তিনি ঢাকা বিশ্ববিদ্যালয়ের ফাইন্যান্স অ্যান্ড ব্যাংকিং বিভাগ থেকে স্নাতক ও স্নাতকোত্তর ডিগ্রি অর্জন করেন। একই বিশ্ববিদ্যালয়ের ম্যানেজমেন্ট স্টাডিজ বিভাগ থেকে এমবিএ সম্পন্ন করেন তিনি। এস এম মঈনুল কবীর সিনিয়র লিডারশিপ ম্যানেজমেন্ট, অ্যাডভান্সড ক্রেডিট রিস্ক ম্যানেজমেন্ট, ট্রেড ফাইন্যান্সসহ জাতীয় ও আন্তর্জাতিক পর্যায়ে অসংখ্য প্রশিক্ষণ, কর্মশালা ও সেমিনারে অংশগ্রহণ করেছেন। তিনি ঢাকা বিশ্ববিদ্যালয়ের ফাইন্যান্স অ্যান্ড ব্যাংকিং বিভাগ থেকে স্নাতক ও স্নাতকোত্তর ডিগ্রি অর্জন করেন। একই বিশ্ববিদ্যালয়ের ম্যানেজমেন্ট স্টাডিজ বিভাগ থেকে এমবিএ সম্পন্ন করেন তিনি।",
    "date": "2025-12-17 14:29:37",
    "crawled_at": "2025-12-17 19:30:51"
}