{
    "url": "https://www.prothomalo.com/world/pakistan/iume6m6n3q",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "এবার পাকিস্তানের প্রতিরক্ষা বাহিনীর প্রধান হলেন ফিল্ড মার্শাল আসিম মুনির",
    "body": "আরও ক্ষমতাধর হয়ে উঠলেন পাকিস্তানের সেনাবাহিনী প্রধান ফিল্ড মার্শাল আসিম মুনির। সেনাবাহিনীর পাশাপাশি তিনি এখন দেশটির প্রতিরক্ষা বাহিনীরও (সিডিএফ) প্রধান। গতকাল বৃহস্পতিবার পাকিস্তান সরকার তাঁকে দেশটির প্রতিরক্ষা বাহিনীর প্রথম প্রধান হিসেবে নিয়োগ দিয়েছে। বৃহস্পতিবার পাকিস্তানের প্রধানমন্ত্রী শাহবাজ শরিফ ফিল্ড মার্শাল আসিম মুনিরকে প্রতিরক্ষা বাহিনীর প্রধান করার প্রস্তাব দেন। সেদিনই ওই প্রস্তাব দেশটির প্রেসিডেন্ট আসিফ আলী জারদারির কাছে পাঠানো হয় এবং তিনি প্রস্তাবে অনুমোদন দেন। চলতি বছরের মে মাসে ভারতের সঙ্গে চার দিনের সংঘাতের কিছুদিন পর ফিল্ড মার্শাল পদে পদোন্নতি পেয়েছেন জেনারেল আসিম মুনির। তিনি পাঁচ বছরের জন্য দেশটির সেনাপ্রধানের দায়িত্ব পালন করছেন। তিনি পাকিস্তানের দ্বিতীয় এবং ছয় দশকের বেশি সময়ের মধ্যে দেশটির প্রথম ফিল্ড মার্শাল। আরও ক্ষমতাধর হয়ে উঠলেন পাকিস্তানের সেনাবাহিনী প্রধান ফিল্ড মার্শাল আসিম মুনির। সেনাবাহিনীর পাশাপাশি তিনি এখন দেশটির প্রতিরক্ষা বাহিনীরও (সিডিএফ) প্রধান। গতকাল বৃহস্পতিবার পাকিস্তান সরকার তাঁকে দেশটির প্রতিরক্ষা বাহিনীর প্রথম প্রধান হিসেবে নিয়োগ দিয়েছে। বৃহস্পতিবার পাকিস্তানের প্রধানমন্ত্রী শাহবাজ শরিফ ফিল্ড মার্শাল আসিম মুনিরকে প্রতিরক্ষা বাহিনীর প্রধান করার প্রস্তাব দেন। সেদিনই ওই প্রস্তাব দেশটির প্রেসিডেন্ট আসিফ আলী জারদারির কাছে পাঠানো হয় এবং তিনি প্রস্তাবে অনুমোদন দেন। চলতি বছরের মে মাসে ভারতের সঙ্গে চার দিনের সংঘাতের কিছুদিন পর ফিল্ড মার্শাল পদে পদোন্নতি পেয়েছেন জেনারেল আসিম মুনির। তিনি পাঁচ বছরের জন্য দেশটির সেনাপ্রধানের দায়িত্ব পালন করছেন। তিনি পাকিস্তানের দ্বিতীয় এবং ছয় দশকের বেশি সময়ের মধ্যে দেশটির প্রথম ফিল্ড মার্শাল। এ ছাড়া বৃহস্পতিবার প্রেসিডেন্ট জারদারি এয়ার চিফ মার্শাল জহির আহমদ বাবর সিধুর মেয়াদ দুই বছর বৃদ্ধি করার প্রস্তাবে অনুমোদন দিয়েছেন। তাঁর বর্তমান পাঁচ বছর মেয়াদ শেষ হবে আগামী বছরের (২০২৬) মার্চে। তারপর তাঁর বৃদ্ধি করা মেয়াদ কার্যকর হবে। এ ছাড়া বৃহস্পতিবার প্রেসিডেন্ট জারদারি এয়ার চিফ মার্শাল জহির আহমদ বাবর সিধুর মেয়াদ দুই বছর বৃদ্ধি করার প্রস্তাবে অনুমোদন দিয়েছেন। তাঁর বর্তমান পাঁচ বছর মেয়াদ শেষ হবে আগামী বছরের (২০২৬) মার্চে। তারপর তাঁর বৃদ্ধি করা মেয়াদ কার্যকর হবে। এ ছাড়া বৃহস্পতিবার প্রেসিডেন্ট জারদারি এয়ার চিফ মার্শাল জহির আহমদ বাবর সিধুর মেয়াদ দুই বছর বৃদ্ধি করার প্রস্তাবে অনুমোদন দিয়েছেন। তাঁর বর্তমান পাঁচ বছর মেয়াদ শেষ হবে আগামী বছর (২০২৬) মার্চে। তারপর তাঁর বৃদ্ধি করা মেয়াদ কার্যকর হবে। এর আগে গত ১২ নভেম্বর পাকিস্তানের পার্লামেন্ট সংবিধানের ২৪৩ নম্বর ধারা সংশোধনীর মাধ্যমে আসিম মুনিরকে দেশটির আইনের ধরাছোঁয়ার বাইরে নিয়ে যায়।সংবিধানের ২৭তম সংশোধনীর মাধ্যমে শাহবাজ শরিফ সরকার আসিম মুনিরের যেকোনো অপরাধ বা প্রশাসনিক অভিযোগের ক্ষেত্রে আজীবন আইনগত দায়বদ্ধতা থেকে মুক্তির ব্যবস্থা করেছে। এর আগে গত ১২ নভেম্বর পাকিস্তানের পার্লামেন্ট সংবিধানের ২৪৩ নম্বর ধারা সংশোধনীর মাধ্যমে আসিম মুনিরকে দেশটির আইনের ধরাছোঁয়ার বাইরে নিয়ে যায়। সংবিধানের ২৭তম সংশোধনীর মাধ্যমে শাহবাজ শরিফ সরকার আসিম মুনিরের যেকোনো অপরাধ বা প্রশাসনিক অভিযোগের ক্ষেত্রে আজীবন আইনগত দায়বদ্ধতা থেকে মুক্তির ব্যবস্থা করেছে। ২০২২ সালে আসিম মুনির আইএসআই প্রধান থেকে পাকিস্তানের ১১তম সেনাপ্রধান হিসেবে পদোন্নতি পান।এরপর ২০২৫ সালের মে মাসে ভারতের সঙ্গে চার দিনের সংঘাত ঘটে, যা পাকিস্তান ‘অপারেশন বুনিয়ান উল মারসুস’ নামে অভিহিত করে। ভারতের দিক থেকে অভিযানের নাম দেওয়া হয়েছিল ‘অপারেশন সিঁদুর’। এই সংঘাতের মাত্র কয়েক দিনের মধ্যেই, গত ২০ মে প্রেসিডেন্ট আইয়ুব খানের পর পাকিস্তানের ইতিহাসে দ্বিতীয় ব্যক্তি হিসেবে আসিম মুনিরকে ফিল্ড মার্শাল পদে উন্নীত করা হয়। ২০২২ সালে আসিম মুনির আইএসআই প্রধান থেকে পাকিস্তানের ১১তম সেনাপ্রধান হিসেবে পদোন্নতি পান। এরপর ২০২৫ সালের মে মাসে ভারতের সঙ্গে চার দিনের সংঘাত ঘটে, যা পাকিস্তান ‘অপারেশন বুনিয়ান উল মারসুস’ নামে অভিহিত করে। ভারতের দিক থেকে অভিযানের নাম দেওয়া হয়েছিল ‘অপারেশন সিঁদুর’। এই সংঘাতের মাত্র কয়েক দিনের মধ্যেই, গত ২০ মে প্রেসিডেন্ট আইয়ুব খানের পর পাকিস্তানের ইতিহাসে দ্বিতীয় ব্যক্তি হিসেবে আসিম মুনিরকে ফিল্ড মার্শাল পদে উন্নীত করা হয়। আরও পড়ুনআসিম মুনির: পাকিস্তানের নতুন ‘সুলতান’০৩ ডিসেম্বর ২০২৫ আইয়ুব খান ১৯৫৮ সালে সামরিক অভ্যুত্থানের মাধ্যমে ক্ষমতা দখলের পর নিজেকে ফিল্ড মার্শাল পদে উন্নীত করেন, যা ছিল একটি বিতর্কিত সিদ্ধান্ত।ফিল্ড মার্শাল একটি পাঁচ তারকা সামরিক পদমর্যাদা। এটি সেনাবাহিনীর সর্বোচ্চ পদ। এটি অত্যন্ত মর্যাদাপূর্ণ ও বিরল পদ, যা সাধারণত ব্যতিক্রমী সামরিক অবদানের জন্য দেওয়া হয়। পদটি জেনারেলের চেয়েও উচ্চতর। এটি একটি আনুষ্ঠানিক বা যুদ্ধকালীন পদমর্যাদা হিসেবে বিবেচিত হয়, নিয়মিত সেনা কাঠামোতে এটি খুব কম ব্যবহৃত হয়। আইয়ুব খান ১৯৫৮ সালে সামরিক অভ্যুত্থানের মাধ্যমে ক্ষমতা দখলের পর নিজেকে ফিল্ড মার্শাল পদে উন্নীত করেন, যা ছিল একটি বিতর্কিত সিদ্ধান্ত। ফিল্ড মার্শাল একটি পাঁচ তারকা সামরিক পদমর্যাদা। এটি সেনাবাহিনীর সর্বোচ্চ পদ। এটি অত্যন্ত মর্যাদাপূর্ণ ও বিরল পদ, যা সাধারণত ব্যতিক্রমী সামরিক অবদানের জন্য দেওয়া হয়। পদটি জেনারেলের চেয়েও উচ্চতর। এটি একটি আনুষ্ঠানিক বা যুদ্ধকালীন পদমর্যাদা হিসেবে বিবেচিত হয়, নিয়মিত সেনা কাঠামোতে এটি খুব কম ব্যবহৃত হয়। আরও পড়ুনসংবিধান সংশোধনীর পর পাকিস্তানের সেনাপ্রধানের হাতে কত ক্ষমতা গেল১৯ নভেম্বর ২০২৫",
    "date": "2025-12-05 17:04:50",
    "crawled_at": "2025-12-17 19:27:04"
}