{
    "url": "https://www.prothomalo.com/sports/cricket/ejhehpe19j",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কামিন্সকে ছাড়িয়ে তাইজুল এখন বুমরার পাশে",
    "body": "বাংলাদেশ টেস্ট দলে যেন অপরিহার্য সদস্য গেছেন তাইজুল ইসলাম। প্রায় প্রতিটি টেস্ট সিরিজেই তাইজুল ইসলাম নিজের কাজটা করে যান, সিরিজের ফল যা–ই হোক না কেন।এই যেমন আজ কলম্বোতেও তাইজুল নিলেন ৫ উইকেট। দল যদিও প্রথম ইনিংসে ২১১ রানে পিছিয়ে ছিল। তবে শ্রীলঙ্কার লিড যে ৩০০-৪০০ হয়নি, সেটি মূলত তাইজুলের কল্যাণেই। আউট করেছেন দুই লঙ্কান ওপেনার পাতুম নিশাঙ্কা ও লাহিরু উদারা, অধিনায়ক ধনাঞ্জয়া ডি সিলভা এবং দুই টেলএন্ডার থারিন্দু রত্নায়েকে ও আসিতা ফার্নান্ডোকে। বাংলাদেশ টেস্ট দলে যেন অপরিহার্য সদস্য গেছেন তাইজুল ইসলাম। প্রায় প্রতিটি টেস্ট সিরিজেই তাইজুল ইসলাম নিজের কাজটা করে যান, সিরিজের ফল যা–ই হোক না কেন। এই যেমন আজ কলম্বোতেও তাইজুল নিলেন ৫ উইকেট। দল যদিও প্রথম ইনিংসে ২১১ রানে পিছিয়ে ছিল। তবে শ্রীলঙ্কার লিড যে ৩০০-৪০০ হয়নি, সেটি মূলত তাইজুলের কল্যাণেই। আউট করেছেন দুই লঙ্কান ওপেনার পাতুম নিশাঙ্কা ও লাহিরু উদারা, অধিনায়ক ধনাঞ্জয়া ডি সিলভা এবং দুই টেলএন্ডার থারিন্দু রত্নায়েকে ও আসিতা ফার্নান্ডোকে। আরও পড়ুনকামিন্সকে ড্রেসিংরুমের পথ দেখিয়ে শাস্তি পেলেন সিলস২৭ জুন ২০২৫ তাইজুলের ৫ উইকেটে বাংলাদেশ যেমন লাভবান হয়েছে, তেমনি নতুন এক কীর্তি গড়েছেন তিনিও। ২০১৮ সাল থেকে টেস্টে যৌথভাবে সবচেয়ে বেশিবার ইনিংসে ৫ উইকেট নিয়েছেন তাইজুল। বাঁহাতি এই স্পিনারের আশপাশে কারা আছে জানলে এই কীর্তির মাহাত্ম্য বুঝতে পারবেন। এই সময়ে তাইজুল ৫ উইকেট নিয়েছেন ১৪ বার। তাইজুলের ৫ উইকেটে বাংলাদেশ যেমন লাভবান হয়েছে, তেমনি নতুন এক কীর্তি গড়েছেন তিনিও। ২০১৮ সাল থেকে টেস্টে যৌথভাবে সবচেয়ে বেশিবার ইনিংসে ৫ উইকেট নিয়েছেন তাইজুল। বাঁহাতি এই স্পিনারের আশপাশে কারা আছে জানলে এই কীর্তির মাহাত্ম্য বুঝতে পারবেন। এই সময়ে তাইজুল ৫ উইকেট নিয়েছেন ১৪ বার। তাইজুলের সমান ১৪ বার ৫ উইকেট নিয়েছেন সময়ের সেরা বোলার যশপ্রীত বুমরা।তাইজুল আজ পেছনে ফেলেছেন অস্ট্রেলিয়ার অধিনায়ক প্যাট কামিন্সকে। শীর্ষে পাঁচে আছেন নাথান লায়ন ও রবিচন্দ্রন অশ্বিন। অস্ট্রেলিয়ার অফ স্পিনার লায়ন ১২ বার ও ভারতের সাবেক অফ স্পিনার অশ্বিন ১১ বার নিয়েছেন ৫ উইকেট। তাইজুলের সমান ১৪ বার ৫ উইকেট নিয়েছেন সময়ের সেরা বোলার যশপ্রীত বুমরা।তাইজুল আজ পেছনে ফেলেছেন অস্ট্রেলিয়ার অধিনায়ক প্যাট কামিন্সকে। শীর্ষে পাঁচে আছেন নাথান লায়ন ও রবিচন্দ্রন অশ্বিন। অস্ট্রেলিয়ার অফ স্পিনার লায়ন ১২ বার ও ভারতের সাবেক অফ স্পিনার অশ্বিন ১১ বার নিয়েছেন ৫ উইকেট। শীর্ষ পাঁচে থাকা বোলারদের মধ্যে তাইজুলই সবচেয়ে কম ইনিংস বোলিং করেছেন। ১৪ বার ৫ উইকেট নিতে বুমরা (৮৮) তাইজুলের (৬৯) চেয়ে ১৯ ইনিংস বেশি বোলিং করেছেন। এই তালিকায় ৭ নম্বরে আছেন বাংলাদেশের অলরাউন্ডার মেহেদী হাসান মিরাজ। তিনি ৫ উইকেট নিয়েছেন ১০ বার। শীর্ষ পাঁচে থাকা বোলারদের মধ্যে তাইজুলই সবচেয়ে কম ইনিংস বোলিং করেছেন। ১৪ বার ৫ উইকেট নিতে বুমরা (৮৮) তাইজুলের (৬৯) চেয়ে ১৯ ইনিংস বেশি বোলিং করেছেন। এই তালিকায় ৭ নম্বরে আছেন বাংলাদেশের অলরাউন্ডার মেহেদী হাসান মিরাজ। তিনি ৫ উইকেট নিয়েছেন ১০ বার। তাইজুল এ নিয়ে দেশের বাইরে ৫ উইকেট নিলেন পাঁচবার। এটিও বাংলাদেশের হয়ে যৌথভাবে সর্বোচ্চ। তাঁর সমান পাঁচবার বিদেশে ৫ উইকেট নিয়েছেন সাকিব আল হাসান। সাকিব অবশ্য তাঁর চেয়ে আট ইনিংস বেশি বোলিং করেছেন। তাইজুল এ নিয়ে দেশের বাইরে ৫ উইকেট নিলেন পাঁচবার। এটিও বাংলাদেশের হয়ে যৌথভাবে সর্বোচ্চ। তাঁর সমান পাঁচবার বিদেশে ৫ উইকেট নিয়েছেন সাকিব আল হাসান। সাকিব অবশ্য তাঁর চেয়ে আট ইনিংস বেশি বোলিং করেছেন। সাকিবের আরও অনেক রেকর্ডের খুব কাছেই আছেন তাইজুল। সাকিব বাংলাদেশের হয়ে সর্বোচ্চ ১৯ বার টেস্টের এক ইনিংসে ৫ উইকেট নিয়েছেন। তাইজুল নিয়েছেন ১৭ বার।বাঁহাতি স্পিনারদের মধ্যে সবচেয়ে বেশিবার ৫ উইকেট নেওয়ার তালিকায় তাইজুল এখন চতুর্থ। আর তিনবার ৫ উইকেট পেলে সাকিবকে চাড়িয়ে তিনি বসবেন ড্যানিয়েল ভেট্টোরির পাশে (২০)। তবে শীর্ষে ওঠা তাইজুলের জন্য খুব কঠিন হবে। বাঁহাতি স্পিনারদের মধ্যে টেস্টে সর্বোচ্চ ৩৬ বার ইনিংসে ৫ উইকেট নিয়েছে রঙ্গনা হেরাথ। মজার ব্যাপার হলো, ভেট্টোরি–হেরাথ দুজনকেই বাংলাদেশ দলে স্পিন বোলিং কোচ হিসেবে পেয়েছেন তাইজুল।খুব দ্রুত বাংলাদেশের সর্বোচ্চ টেস্ট উইকেট শিকারিও হতে পারেন তাইজুল। তাঁর উইকেট এখন ২৩৭টি। সাকিবের চেয়ে মাত্র ৯টি দূরে। সাকিবকে তিনি ছাড়িয়ে যেতে পারেন নভেম্বরে ঘরের মাঠে আয়ারল্যান্ড সিরিজেই। সাকিবের আরও অনেক রেকর্ডের খুব কাছেই আছেন তাইজুল। সাকিব বাংলাদেশের হয়ে সর্বোচ্চ ১৯ বার টেস্টের এক ইনিংসে ৫ উইকেট নিয়েছেন। তাইজুল নিয়েছেন ১৭ বার। বাঁহাতি স্পিনারদের মধ্যে সবচেয়ে বেশিবার ৫ উইকেট নেওয়ার তালিকায় তাইজুল এখন চতুর্থ। আর তিনবার ৫ উইকেট পেলে সাকিবকে চাড়িয়ে তিনি বসবেন ড্যানিয়েল ভেট্টোরির পাশে (২০)। তবে শীর্ষে ওঠা তাইজুলের জন্য খুব কঠিন হবে। বাঁহাতি স্পিনারদের মধ্যে টেস্টে সর্বোচ্চ ৩৬ বার ইনিংসে ৫ উইকেট নিয়েছে রঙ্গনা হেরাথ। মজার ব্যাপার হলো, ভেট্টোরি–হেরাথ দুজনকেই বাংলাদেশ দলে স্পিন বোলিং কোচ হিসেবে পেয়েছেন তাইজুল। খুব দ্রুত বাংলাদেশের সর্বোচ্চ টেস্ট উইকেট শিকারিও হতে পারেন তাইজুল। তাঁর উইকেট এখন ২৩৭টি। সাকিবের চেয়ে মাত্র ৯টি দূরে। সাকিবকে তিনি ছাড়িয়ে যেতে পারেন নভেম্বরে ঘরের মাঠে আয়ারল্যান্ড সিরিজেই। আরও পড়ুনএভাবেও ২১৪ রান তাড়া করে জেতা যায়, টি–টোয়েন্টিতে যে রেকর্ড হলো২৭ জুন ২০২৫",
    "date": "2025-06-27 16:30:00",
    "crawled_at": "2025-12-16 16:46:42"
}