{
    "url": "https://www.prothomalo.com/bangladesh/district/n3z037r3z2",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বিজয় দিবসের আগের রাতে বীর মুক্তিযোদ্ধার কবরে আগুন",
    "body": "শরীয়তপুর সদর উপজেলার নিয়ামতপুর গ্রামে এক বীর মুক্তিযোদ্ধার কবরে আগুন দেওয়ার ঘটনা ঘটেছে। গতকাল সোমবার রাতে দুর্বৃত্তরা কবরে আগুন ধরিয়ে পালিয়ে যায় বলে জানিয়েছেন বীর মুক্তিযোদ্ধা আ. মান্নান খানের পরিবারের সদস্যরা।গ্রামবাসী জানান, শরীয়তপুর সদর উপজেলার আংগারীয়া ইউনিয়নের নিয়ামতপুর গ্রামের বাসিন্দা মান্নান খান ১৯৭১ সালে মহান মুক্তিযুদ্ধে অংশ নিয়ে পাকিস্তানি হানাদার বাহিনীর বিরুদ্ধে যুদ্ধ করেন। ২০১০ সালের ৮ জানুয়ারি তিনি মারা যান। পরিবারের সদস্যরা বাড়ির বসতঘরের পাশে তাঁকে কবর দেন। গতকাল রাতের আঁধারে দুর্বৃত্তরা ওই কবরের ওপর কিছু কাঠ রেখে আগুন ধরিয়ে দেয়। শরীয়তপুর সদর উপজেলার নিয়ামতপুর গ্রামে এক বীর মুক্তিযোদ্ধার কবরে আগুন দেওয়ার ঘটনা ঘটেছে। গতকাল সোমবার রাতে দুর্বৃত্তরা কবরে আগুন ধরিয়ে পালিয়ে যায় বলে জানিয়েছেন বীর মুক্তিযোদ্ধা আ. মান্নান খানের পরিবারের সদস্যরা। গ্রামবাসী জানান, শরীয়তপুর সদর উপজেলার আংগারীয়া ইউনিয়নের নিয়ামতপুর গ্রামের বাসিন্দা মান্নান খান ১৯৭১ সালে মহান মুক্তিযুদ্ধে অংশ নিয়ে পাকিস্তানি হানাদার বাহিনীর বিরুদ্ধে যুদ্ধ করেন। ২০১০ সালের ৮ জানুয়ারি তিনি মারা যান। পরিবারের সদস্যরা বাড়ির বসতঘরের পাশে তাঁকে কবর দেন। গতকাল রাতের আঁধারে দুর্বৃত্তরা ওই কবরের ওপর কিছু কাঠ রেখে আগুন ধরিয়ে দেয়। বীর মুক্তিযোদ্ধা আ. মান্নানের দুই ছেলে ও দুই মেয়ে। স্বামীর মৃত্যুর পর স্ত্রী মাহফুজা বেগম এক ছেলে ও এক মেয়েকে নিয়ে নিয়ামতপুর গ্রামে বসবাস করেন। প্রতিদিন সকালে ঘুম থেকে উঠে মাহফুজা স্বামীর কবরের পাশে যান। আজ সকালে তিনি কবরের পাশে গেলে কবরের ওপর আগুন দেওয়ার চিহ্ন দেখতে পান। তাঁর চিৎকারে পরিবারের অন্য সদস্যরা ছুটে আসেন।আ. মান্নানের মেয়ে আফরোজা আক্তার ঘটনাটি স্থানীয় প্রশাসন ও মুক্তিযোদ্ধাদের মুঠোফোনে জানান। তিনি প্রথম আলোকে বলেন, ‘মায়ের চিৎকার শুনে বাবার কবরের পাশে ছুটে যাই। সেখানে দেখি, কবরের ওপরে খানিকটা জায়গাজুড়ে ছাই পড়ে আছে। সদ্য নিভে যাওয়া আগুনের ছাই। তখনো ছাই থেকে অল্প ধোঁয়া বের হচ্ছিল। তাৎক্ষণিক আমি ঘটনাটি সদর উপজেলা নির্বাহী কর্মকর্তাকে ও মুক্তিযোদ্ধাদের জানাই। কারা কী উদ্দেশ্য নিয়ে এ কাজ করেছে, তা বুঝতে পারছি না। তবে ঘটনাটিতে আমরা মর্মাহত ও শঙ্কিত হয়ে পড়েছি।’ বীর মুক্তিযোদ্ধা আ. মান্নানের দুই ছেলে ও দুই মেয়ে। স্বামীর মৃত্যুর পর স্ত্রী মাহফুজা বেগম এক ছেলে ও এক মেয়েকে নিয়ে নিয়ামতপুর গ্রামে বসবাস করেন। প্রতিদিন সকালে ঘুম থেকে উঠে মাহফুজা স্বামীর কবরের পাশে যান। আজ সকালে তিনি কবরের পাশে গেলে কবরের ওপর আগুন দেওয়ার চিহ্ন দেখতে পান। তাঁর চিৎকারে পরিবারের অন্য সদস্যরা ছুটে আসেন। আ. মান্নানের মেয়ে আফরোজা আক্তার ঘটনাটি স্থানীয় প্রশাসন ও মুক্তিযোদ্ধাদের মুঠোফোনে জানান। তিনি প্রথম আলোকে বলেন, ‘মায়ের চিৎকার শুনে বাবার কবরের পাশে ছুটে যাই। সেখানে দেখি, কবরের ওপরে খানিকটা জায়গাজুড়ে ছাই পড়ে আছে। সদ্য নিভে যাওয়া আগুনের ছাই। তখনো ছাই থেকে অল্প ধোঁয়া বের হচ্ছিল। তাৎক্ষণিক আমি ঘটনাটি সদর উপজেলা নির্বাহী কর্মকর্তাকে ও মুক্তিযোদ্ধাদের জানাই। কারা কী উদ্দেশ্য নিয়ে এ কাজ করেছে, তা বুঝতে পারছি না। তবে ঘটনাটিতে আমরা মর্মাহত ও শঙ্কিত হয়ে পড়েছি।’ শরীয়তপুর সদর উপজেলা নির্বাহী কর্মকর্তা ইলোরা ইয়াসমিন প্রথম আলোকে বলেন, ‘একজন বীর মুক্তিযোদ্ধার কবরে আগুন দেওয়ার তথ্য তাঁর মেয়ে আমাকে জানিয়েছেন। বিজয় দিবসের অনুষ্ঠান শেষ করে আমি ওই মুক্তিযোদ্ধার বাড়িতে লোক পাঠাব। ঘটনাটির বিস্তারিত খোঁজ নেব।’ শরীয়তপুর সদর উপজেলা নির্বাহী কর্মকর্তা ইলোরা ইয়াসমিন প্রথম আলোকে বলেন, ‘একজন বীর মুক্তিযোদ্ধার কবরে আগুন দেওয়ার তথ্য তাঁর মেয়ে আমাকে জানিয়েছেন। বিজয় দিবসের অনুষ্ঠান শেষ করে আমি ওই মুক্তিযোদ্ধার বাড়িতে লোক পাঠাব। ঘটনাটির বিস্তারিত খোঁজ নেব।’ আজ সকালে নিয়ামতপুর গ্রামে গিয়ে দেখা যায়, বীর মুক্তিযোদ্ধা আ. মান্নান খানের কবরের পাশে স্বজনদের জটলা। সেখানে দাঁড়িয়ে কাঁদছিলেন তাঁর স্ত্রী মাহফুজা বেগম। চোখের পানি মুছতে মুছতে তিনি প্রথম আলোকে বলেন, ‘আমার স্বামীর জন্য পুরো পরিবার ও গ্রামের মানুষ গর্বিত। তাঁর কবরে এমন অবমাননাকর ঘটনা মানতে পারছি না। একজন সম্মানিত ব্যক্তির কবরের সাথে কার কী শত্রুতা থাকতে পারে? আমার স্বামী মুক্তিযোদ্ধা বলেই কি এমন অবস্থা? আমি এর বিচার কার কাছে চাইব? বিজয় দিবসের আনন্দের দিনে আমরা পুরো পরিবার কাঁদছি।’ আজ সকালে নিয়ামতপুর গ্রামে গিয়ে দেখা যায়, বীর মুক্তিযোদ্ধা আ. মান্নান খানের কবরের পাশে স্বজনদের জটলা। সেখানে দাঁড়িয়ে কাঁদছিলেন তাঁর স্ত্রী মাহফুজা বেগম। চোখের পানি মুছতে মুছতে তিনি প্রথম আলোকে বলেন, ‘আমার স্বামীর জন্য পুরো পরিবার ও গ্রামের মানুষ গর্বিত। তাঁর কবরে এমন অবমাননাকর ঘটনা মানতে পারছি না। একজন সম্মানিত ব্যক্তির কবরের সাথে কার কী শত্রুতা থাকতে পারে? আমার স্বামী মুক্তিযোদ্ধা বলেই কি এমন অবস্থা? আমি এর বিচার কার কাছে চাইব? বিজয় দিবসের আনন্দের দিনে আমরা পুরো পরিবার কাঁদছি।’ শরীয়তপুর সদর উপজেলা মুক্তিযোদ্ধা কমান্ড কাউন্সিলের আহ্বায়ক আবদুল আজিজ সিকদার প্রথম আলোকে বলেন, ‘মুক্তিযোদ্ধার কবরে আগুন দেওয়া হয়েছে, এমন খবর পেয়েছি। এমন ঘটনা উদ্বেগ ও উৎকণ্ঠার। আমরা মুক্তিযোদ্ধারা বিষয়টি নিয়ে আলোচনা করে করণীয় ঠিক করব।’জানতে চাইলে শরীয়তপুরের জেলা প্রশাসক তাহসিনা বেগম প্রথম আলোকে বলেন, ‘আমি এমন কোনো ঘটনা এখনো শুনিনি। পুলিশ সুপারের সঙ্গে কথা বলে প্রয়োজনীয় পদক্ষেপ নেব।’ শরীয়তপুর সদর উপজেলা মুক্তিযোদ্ধা কমান্ড কাউন্সিলের আহ্বায়ক আবদুল আজিজ সিকদার প্রথম আলোকে বলেন, ‘মুক্তিযোদ্ধার কবরে আগুন দেওয়া হয়েছে, এমন খবর পেয়েছি। এমন ঘটনা উদ্বেগ ও উৎকণ্ঠার। আমরা মুক্তিযোদ্ধারা বিষয়টি নিয়ে আলোচনা করে করণীয় ঠিক করব।’ জানতে চাইলে শরীয়তপুরের জেলা প্রশাসক তাহসিনা বেগম প্রথম আলোকে বলেন, ‘আমি এমন কোনো ঘটনা এখনো শুনিনি। পুলিশ সুপারের সঙ্গে কথা বলে প্রয়োজনীয় পদক্ষেপ নেব।’",
    "date": "2025-12-16 11:55:23",
    "crawled_at": "2025-12-16 16:56:09"
}