{
    "url": "https://www.prothomalo.com/entertainment/bollywood/jse623pyjg",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "৩০টি চুম্বন দৃশ্য থাকার পরও ছবি ফ্লপ, দক্ষিণে চলে যেতে বাধ্য হন নায়িকা",
    "body": "চুম্বনের দৃশ্য সিনেমায় উত্তাপ যোগ করতে পারে। যদিও সিনেমায় এই ধরনের দৃশ্যগুলো স্বাভাবিকভাবেই দেখা যায়, কিন্তু কখনো কখনো পরিচালকেরা অতিরিক্ত চুম্বনের দৃশ্য ব্যবহার করে পুরো সিনেমার মান নষ্ট করে দেন বলে অভিযোগ আছে। একটি হিন্দি সিনেমা আছে যেটিতে ৩০টি চুম্বনের দৃশ্য থাকার পরও ডাহা ফ্লপ হয়।৩০টি চুম্বনের দৃশ্য কিন্তু ইমরান হাশমি নেই বলিউডে ‘সিরিয়াল কিসার’ হিসেবে পরিচিতি ইমরান হাশমির। ক্যারিয়ারের শুরু দিকে প্রায় সব সিনেমাতেই একাধিক চুম্বনের দৃশ্যে অভিনয় করছেন তিনি, সে কারণেই এমন নাম। তবে আজ যে সিনেমাটি নিয়ে কথা হচ্ছে সেখানে কিন্তু ইমরান ছিলেন না। চুম্বনের দৃশ্য সিনেমায় উত্তাপ যোগ করতে পারে। যদিও সিনেমায় এই ধরনের দৃশ্যগুলো স্বাভাবিকভাবেই দেখা যায়, কিন্তু কখনো কখনো পরিচালকেরা অতিরিক্ত চুম্বনের দৃশ্য ব্যবহার করে পুরো সিনেমার মান নষ্ট করে দেন বলে অভিযোগ আছে। একটি হিন্দি সিনেমা আছে যেটিতে ৩০টি চুম্বনের দৃশ্য থাকার পরও ডাহা ফ্লপ হয়। ৩০টি চুম্বনের দৃশ্য কিন্তু ইমরান হাশমি নেই বলিউডে ‘সিরিয়াল কিসার’ হিসেবে পরিচিতি ইমরান হাশমির। ক্যারিয়ারের শুরু দিকে প্রায় সব সিনেমাতেই একাধিক চুম্বনের দৃশ্যে অভিনয় করছেন তিনি, সে কারণেই এমন নাম। তবে আজ যে সিনেমাটি নিয়ে কথা হচ্ছে সেখানে কিন্তু ইমরান ছিলেন না। ছবিটি হলো ‘থ্রিজি—আ কিলার কানেকশন’, ২০১৩ সালে মুক্তি পাওয়া হরর–থ্রিলারটির প্রধান দুই চরিত্রে অভিনয় করেছেন নীল নীতীন মুকেশ ও সোনাল চৌহান। যদিও সিনেমাটি বক্স অফিসে সাফল্য পায়নি, প্রকাশের পর এটি চুম্বনের ৩০টি দৃশ্যের কারণে অনেক আলোচনার জন্ম দেয়। চুম্বন সংখ্যার দিক থেকে সিনেমাটি ইমরান হাশমি ও মালাইকা অরোরা অভিনীত ‘মার্ডার’ সিনেমাকেও ছাড়িয়ে গেছে। ছবিটি হলো ‘থ্রিজি—আ কিলার কানেকশন’, ২০১৩ সালে মুক্তি পাওয়া হরর–থ্রিলারটির প্রধান দুই চরিত্রে অভিনয় করেছেন নীল নীতীন মুকেশ ও সোনাল চৌহান। যদিও সিনেমাটি বক্স অফিসে সাফল্য পায়নি, প্রকাশের পর এটি চুম্বনের ৩০টি দৃশ্যের কারণে অনেক আলোচনার জন্ম দেয়। চুম্বন সংখ্যার দিক থেকে সিনেমাটি ইমরান হাশমি ও মালাইকা অরোরা অভিনীত ‘মার্ডার’ সিনেমাকেও ছাড়িয়ে গেছে। কেন এটিকে বাজে সিনেমা বলা হয়‘থ্রিজি—আ কিলার কানেকশন’ সিনেমাটির প্রিমিয়ার হয়েছিল ২০১৩ সালের ১৫ মার্চ। সমালোচক ও দর্শকদের নেতিবাচক প্রতিক্রিয়ার কারণে এটি ২০১৩ সালের সবচেয়ে খারাপ পারফরমার হিসেবে বিবেচিত হয়। রটেন টোমাটোজে সিনেমাটির রেটিং ছিল মাত্র ১২ শতাংশ, আর আইএমডিবিতে এর রেটিং ১০-এ মাত্র ৩ দমমিক ৬। কেন এটিকে বাজে সিনেমা বলা হয়‘থ্রিজি—আ কিলার কানেকশন’ সিনেমাটির প্রিমিয়ার হয়েছিল ২০১৩ সালের ১৫ মার্চ। সমালোচক ও দর্শকদের নেতিবাচক প্রতিক্রিয়ার কারণে এটি ২০১৩ সালের সবচেয়ে খারাপ পারফরমার হিসেবে বিবেচিত হয়। রটেন টোমাটোজে সিনেমাটির রেটিং ছিল মাত্র ১২ শতাংশ, আর আইএমডিবিতে এর রেটিং ১০-এ মাত্র ৩ দমমিক ৬। বক্স অফিসে ব্যর্থতা‘থ্রিজি—আ কিলার কানেকশন’ সিনেমাটির বাজেট প্রায় ১৩ কোটি রুপি। কিন্তু মুক্তির পর বক্স অফিসে মুখ থুবড়ে পড়ে। কেবল ৫ দশমিক ৪৮ কোটি রুপি আয় করতে পেরেছে। বৈশ্বিকভাবে সিনেমার আয় দাঁড়িয়েছে মাত্র ৭ দশমিক ৪৫ কোটি রুপিতে। বক্স অফিসে ব্যর্থতা‘থ্রিজি—আ কিলার কানেকশন’ সিনেমাটির বাজেট প্রায় ১৩ কোটি রুপি। কিন্তু মুক্তির পর বক্স অফিসে মুখ থুবড়ে পড়ে। কেবল ৫ দশমিক ৪৮ কোটি রুপি আয় করতে পেরেছে। বৈশ্বিকভাবে সিনেমার আয় দাঁড়িয়েছে মাত্র ৭ দশমিক ৪৫ কোটি রুপিতে। আরও পড়ুনআর চুমু খাবেন না তিনি, ৬০ বছর পার হয়েছে১৫ ডিসেম্বর ২০২৫ সোনাল চৌহানের ক্যারিয়ারে প্রভাবসিনেমাটির ভয়াবহ ব্যর্থতা সোনাল চৌহানের ক্যারিয়ারে গভীর প্রভাব ফেলেছিল। এই সিনেমা ডাহা ফ্লপ হওয়ার পর তিনি বলিউড থেকে নিঃশব্দে সরে যান; অন্যান্য ভাষার সিনেমায় কাজ শুরু করেন। তবে তিন বছর পর তিনি জে পি দত্ত পরিচালিত ‘পল্টন’ সিনেমার মাধ্যমে বলিউডে ফিরে আসেন।ইন্ডিয়াডটকম অবলম্বনে সোনাল চৌহানের ক্যারিয়ারে প্রভাবসিনেমাটির ভয়াবহ ব্যর্থতা সোনাল চৌহানের ক্যারিয়ারে গভীর প্রভাব ফেলেছিল। এই সিনেমা ডাহা ফ্লপ হওয়ার পর তিনি বলিউড থেকে নিঃশব্দে সরে যান; অন্যান্য ভাষার সিনেমায় কাজ শুরু করেন। তবে তিন বছর পর তিনি জে পি দত্ত পরিচালিত ‘পল্টন’ সিনেমার মাধ্যমে বলিউডে ফিরে আসেন। ইন্ডিয়াডটকম অবলম্বনে",
    "date": "2025-12-16 12:15:44",
    "crawled_at": "2025-12-16 17:06:38"
}