{
    "url": "https://www.prothomalo.com/business/personal-finance/fyox0wykm2",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "টাকা খরচ করে কেন বৈদ্যুতিক গাড়ি কিনবেন, সুবিধা ও অসুবিধা কী",
    "body": "রাজধানীর গুলশানের বাসিন্দা নেহরির খান পেশায় ঢাকা বিশ্ববিদ্যালয়ের ইংরেজি বিভাগের শিক্ষক। ১৭ মাস ধরে তিনি বৈদ্যুতিক গাড়ি ব্যবহার করছেন। প্রতিদিন গড়ে ২০ থেকে ৩০ কিলোমিটার গাড়ি চালান। মাসে বিদ্যুৎ খরচ বাবদ ব্যয় হয় এক থেকে দুই হাজার টাকা।নেহরির খান বলেন, আগে জ্বালানিচালিত গাড়ি ব্যবহারে মাসে খরচ হতো ১৫ থেকে ১৮ হাজার টাকা। সার্ভিসিং, ইঞ্জিন ওয়েল ও অন্যান্য যন্ত্রাংশ বাবদ মাসে মাসে আরও কয়েক হাজার খরচ হয়। তবে বৈদ্যুতিক গাড়িতে এ ধরনের কোনো রক্ষণাবেক্ষণ খরচ নেই।বৈদ্যুতিক গাড়ির জ্বালানি খরচ কম। বাসাবাড়ির বিদ্যুতের প্রতি ইউনিট ১৪ টাকা ৬০ পয়সা ধরেও হিসাব করলে বৈদ্যুতিক গাড়ি প্রতি কিলোমিটার চালাতে খরচ হয় মাত্র ২ থেকে ৩ টাকা। যেখানে পেট্রল গাড়িতে খরচ হয় ১৫ টাকা কিংবা তারও বেশি। এ ছাড়া ইঞ্জিন, গিয়ারবক্স, ইঞ্জিন ওয়েল পরিবর্তন—এ সবকিছুই নেই বৈদ্যুতিক গাড়িতে। ফলে নিয়মিত সার্ভিসিং বাবদ খরচ অনেক কম। রাজধানীর গুলশানের বাসিন্দা নেহরির খান পেশায় ঢাকা বিশ্ববিদ্যালয়ের ইংরেজি বিভাগের শিক্ষক। ১৭ মাস ধরে তিনি বৈদ্যুতিক গাড়ি ব্যবহার করছেন। প্রতিদিন গড়ে ২০ থেকে ৩০ কিলোমিটার গাড়ি চালান। মাসে বিদ্যুৎ খরচ বাবদ ব্যয় হয় এক থেকে দুই হাজার টাকা। নেহরির খান বলেন, আগে জ্বালানিচালিত গাড়ি ব্যবহারে মাসে খরচ হতো ১৫ থেকে ১৮ হাজার টাকা। সার্ভিসিং, ইঞ্জিন ওয়েল ও অন্যান্য যন্ত্রাংশ বাবদ মাসে মাসে আরও কয়েক হাজার খরচ হয়। তবে বৈদ্যুতিক গাড়িতে এ ধরনের কোনো রক্ষণাবেক্ষণ খরচ নেই। বৈদ্যুতিক গাড়ির জ্বালানি খরচ কম। বাসাবাড়ির বিদ্যুতের প্রতি ইউনিট ১৪ টাকা ৬০ পয়সা ধরেও হিসাব করলে বৈদ্যুতিক গাড়ি প্রতি কিলোমিটার চালাতে খরচ হয় মাত্র ২ থেকে ৩ টাকা। যেখানে পেট্রল গাড়িতে খরচ হয় ১৫ টাকা কিংবা তারও বেশি। এ ছাড়া ইঞ্জিন, গিয়ারবক্স, ইঞ্জিন ওয়েল পরিবর্তন—এ সবকিছুই নেই বৈদ্যুতিক গাড়িতে। ফলে নিয়মিত সার্ভিসিং বাবদ খরচ অনেক কম। বিভিন্ন মডেল ও ব্র্যান্ড অনুসারে বৈদ্যুতিক গাড়ির দাম নির্ভর করে। এই দাম ৪০ লাখ টাকা থেকে কয়েক কোটি টাকা পর্যন্ত হবে। বাংলাদেশেও বৈদ্যুতিক গাড়ির প্রসার বাড়ছে। অনেকেই এখন বৈদ্যুতিক গাড়ি কিনছেন। এই খাত সংশ্লিষ্ট ব্যক্তিরা জানান, দেশে বর্তমানে বিওয়াইডি, দিপল, এমজি, বিএমডব্লিউ, আউডি, মার্সিডিজ বেঞ্জসহ ১০টির বেশি ব্র্যান্ডের বৈদ্যুতিক গাড়ি বিক্রি হয়। বিভিন্ন মডেল ও ব্র্যান্ড অনুসারে বৈদ্যুতিক গাড়ির দাম নির্ভর করে। এই দাম ৪০ লাখ টাকা থেকে কয়েক কোটি টাকা পর্যন্ত হবে। বাংলাদেশেও বৈদ্যুতিক গাড়ির প্রসার বাড়ছে। অনেকেই এখন বৈদ্যুতিক গাড়ি কিনছেন। এই খাত সংশ্লিষ্ট ব্যক্তিরা জানান, দেশে বর্তমানে বিওয়াইডি, দিপল, এমজি, বিএমডব্লিউ, আউডি, মার্সিডিজ বেঞ্জসহ ১০টির বেশি ব্র্যান্ডের বৈদ্যুতিক গাড়ি বিক্রি হয়। বৈদ্যুতিক গাড়ির কার্বন নিঃসরণ কম। তেমন কোনো শব্দ নেই। ফলে বায়ু ও পরিবেশকে দূষণ থেকে বাঁচানো যায়। প্রতিদিন শহরের ভেতরে কম দূরত্বে যাঁরা যাতায়াত করেন, তাঁরা বৈদ্যুতিক গাড়ি কিনে আর্থিকভাবে লাভবান হতে পারবেন। এ ছাড়া দেশে বৈদ্যুতিক গাড়ি কিনলে আলাদা একটি চার্জিং স্টেশন বা যন্ত্র দেওয়া হয়। কিছু মডেলের বৈদ্যুতিক গাড়ি এক চার্জে ৩০০ কিলোমিটারের বেশি পর্যন্ত চলতে পারে।র‍্যানকন গ্রুপের নির্বাহী পরিচালক (অটো ডিভিশন ২) মোস্তাফিজুর রশিদ বলেন, বৈদ্যুতিক গাড়ির প্রতি কিলোমিটারের খরচ পেট্রল বা অকটেনের মতো জ্বালানির তুলনায় প্রায় ৬০ থেকে ৭০ শতাংশ কম। এ ছাড়া ইলেকট্রিক মোটরের তাৎক্ষণিক টর্ক গাড়িকে করে তোলে দ্রুত ও আরামদায়ক। বৈদ্যুতিক গাড়ির কার্বন নিঃসরণ কম। তেমন কোনো শব্দ নেই। ফলে বায়ু ও পরিবেশকে দূষণ থেকে বাঁচানো যায়। প্রতিদিন শহরের ভেতরে কম দূরত্বে যাঁরা যাতায়াত করেন, তাঁরা বৈদ্যুতিক গাড়ি কিনে আর্থিকভাবে লাভবান হতে পারবেন। এ ছাড়া দেশে বৈদ্যুতিক গাড়ি কিনলে আলাদা একটি চার্জিং স্টেশন বা যন্ত্র দেওয়া হয়। কিছু মডেলের বৈদ্যুতিক গাড়ি এক চার্জে ৩০০ কিলোমিটারের বেশি পর্যন্ত চলতে পারে। র‍্যানকন গ্রুপের নির্বাহী পরিচালক (অটো ডিভিশন ২) মোস্তাফিজুর রশিদ বলেন, বৈদ্যুতিক গাড়ির প্রতি কিলোমিটারের খরচ পেট্রল বা অকটেনের মতো জ্বালানির তুলনায় প্রায় ৬০ থেকে ৭০ শতাংশ কম। এ ছাড়া ইলেকট্রিক মোটরের তাৎক্ষণিক টর্ক গাড়িকে করে তোলে দ্রুত ও আরামদায়ক। বিওয়াইডির গ্রাহকসেবা বিশেষজ্ঞ রেজওয়ান রহমান বলেন, ‘আমরা প্রায় এই কথা শুনি যে বৈদ্যুতিক গাড়ি বেশি তাপমাত্রা ও পানিতে ক্ষতি হতে পারে। তবে বিওয়াইডি গাড়ির ক্ষেত্রে মাইনাস ৩০ থেকে ৬০ ডিগ্রি সেলসিয়াস তাপমাত্রাতেও চলতে পারে। এ ছাড়া বিওয়াইডিসহ বেশির ভাগ গাড়িই লিকুইড কুলিং পদ্ধতি ব্যবহার করে। এর ফলে ব্যাটারি সিস্টেম এবং হাইব্রিড সিস্টেম সিলড অবস্থায় থাকে। সে ক্ষেত্রে পানির ফলে এ ধরনের গাড়ির ক্ষতি হওয়ার কোন সুযোগ নেই। বিওয়াইডির গ্রাহকসেবা বিশেষজ্ঞ রেজওয়ান রহমান বলেন, ‘আমরা প্রায় এই কথা শুনি যে বৈদ্যুতিক গাড়ি বেশি তাপমাত্রা ও পানিতে ক্ষতি হতে পারে। তবে বিওয়াইডি গাড়ির ক্ষেত্রে মাইনাস ৩০ থেকে ৬০ ডিগ্রি সেলসিয়াস তাপমাত্রাতেও চলতে পারে। এ ছাড়া বিওয়াইডিসহ বেশির ভাগ গাড়িই লিকুইড কুলিং পদ্ধতি ব্যবহার করে। এর ফলে ব্যাটারি সিস্টেম এবং হাইব্রিড সিস্টেম সিলড অবস্থায় থাকে। সে ক্ষেত্রে পানির ফলে এ ধরনের গাড়ির ক্ষতি হওয়ার কোন সুযোগ নেই। দেশে বিক্রি হওয়া বেশির ভাগ বৈদ্যুতিক গাড়ির মোটর হচ্ছে ১০১ থেকে ১৬০ কিলোওয়াট ক্ষমতাসম্পন্ন। জ্বালানিচালিত ১ হাজার ৫০০ সিসি ইঞ্জিন ক্ষমতাসম্পন্ন গাড়ির জন্য অগ্রিম কর দিতে হয় ২৫ হাজার টাকা, যা ২০০০ সিসির গাড়ির ক্ষেত্রে ৫০ হাজার টাকা। অথচ একই ধরনের ইঞ্জিন ক্ষমতার বৈদ্যুতিক গাড়ির ক্ষেত্রে (৭৫ কিলোওয়াট থেকে ১৭৫ কিলোওয়াট) অগ্রিম কর দিতে হয় ২৫ হাজার টাকা থেকে ২ লাখ টাকা। কারও একাধিক গাড়ি থাকলে বৈদ্যুতিক গাড়িটির অগ্রিম কর দাঁড়ায় তিন লাখ টাকা। দেশে বিক্রি হওয়া বেশির ভাগ বৈদ্যুতিক গাড়ির মোটর হচ্ছে ১০১ থেকে ১৬০ কিলোওয়াট ক্ষমতাসম্পন্ন। জ্বালানিচালিত ১ হাজার ৫০০ সিসি ইঞ্জিন ক্ষমতাসম্পন্ন গাড়ির জন্য অগ্রিম কর দিতে হয় ২৫ হাজার টাকা, যা ২০০০ সিসির গাড়ির ক্ষেত্রে ৫০ হাজার টাকা। অথচ একই ধরনের ইঞ্জিন ক্ষমতার বৈদ্যুতিক গাড়ির ক্ষেত্রে (৭৫ কিলোওয়াট থেকে ১৭৫ কিলোওয়াট) অগ্রিম কর দিতে হয় ২৫ হাজার টাকা থেকে ২ লাখ টাকা। কারও একাধিক গাড়ি থাকলে বৈদ্যুতিক গাড়িটির অগ্রিম কর দাঁড়ায় তিন লাখ টাকা। তবে দেশে বৈদ্যুতিক গাড়ি জনপ্রিয় করতে ইতিমধ্যে নতুন নীতিমালার খসড়া তৈরি করেছে শিল্প মন্ত্রণালয়। নীতিমালার খসড়ায় বৈদ্যুতিক গাড়ি আমদানিতে শুল্কহার ও নিবন্ধন ফি কমানো এবং এ ধরনের গাড়ি কেনায় ব্যাংকঋণের সীমা বাড়ানোর সুপারিশ করা হয়েছে বলে জানা গেছে।দেশে বর্তমানে বৈদ্যুতিক গাড়ির জন্য প্রায় ৪০টি চার্জিং স্টেশন রয়েছে। এর অধিকাংশই ঢাকায়। তবে ঢাকার বাইরে রিসোর্ট, রেস্টুরেন্ট এবং হোটেলেও চার্জিং স্টেশন তৈরি করা যায়।র‍্যানকন মোটরসের বিভাগীয় পরিচালক ইমরান জামান খান বলেন, বৈদ্যুতিক গাড়ির ক্ষেত্রে এর অন্যতম অসুবিধা হলো এই গাড়িরে রিসেল ভ্যালু বা পুনরায় বিক্রির জন্য ভালো দাম পাওয়া যায় না। এর সঙ্গে মানুষের চিন্তাভাবনারও পরিবর্তন প্রয়োজন। বিশ্বে বেশির ভাগ ইলেকট্রিক গাড়ি চীনের তৈরি। এর ফলে অনেকেই ভাবেন এসব গাড়ি ভালো নয়, তবে ঢাকার বাইরে চার্জিং স্টেশন একটি বড় অসুবিধা। এ ছাড়া দ্রুত চার্জের জন্য দেশে ডিসি (ডাইরেক্ট কারেন্ট) চার্জিং স্টেশন কম। তবে দেশে বৈদ্যুতিক গাড়ি জনপ্রিয় করতে ইতিমধ্যে নতুন নীতিমালার খসড়া তৈরি করেছে শিল্প মন্ত্রণালয়। নীতিমালার খসড়ায় বৈদ্যুতিক গাড়ি আমদানিতে শুল্কহার ও নিবন্ধন ফি কমানো এবং এ ধরনের গাড়ি কেনায় ব্যাংকঋণের সীমা বাড়ানোর সুপারিশ করা হয়েছে বলে জানা গেছে। দেশে বর্তমানে বৈদ্যুতিক গাড়ির জন্য প্রায় ৪০টি চার্জিং স্টেশন রয়েছে। এর অধিকাংশই ঢাকায়। তবে ঢাকার বাইরে রিসোর্ট, রেস্টুরেন্ট এবং হোটেলেও চার্জিং স্টেশন তৈরি করা যায়। র‍্যানকন মোটরসের বিভাগীয় পরিচালক ইমরান জামান খান বলেন, বৈদ্যুতিক গাড়ির ক্ষেত্রে এর অন্যতম অসুবিধা হলো এই গাড়িরে রিসেল ভ্যালু বা পুনরায় বিক্রির জন্য ভালো দাম পাওয়া যায় না। এর সঙ্গে মানুষের চিন্তাভাবনারও পরিবর্তন প্রয়োজন। বিশ্বে বেশির ভাগ ইলেকট্রিক গাড়ি চীনের তৈরি। এর ফলে অনেকেই ভাবেন এসব গাড়ি ভালো নয়, তবে ঢাকার বাইরে চার্জিং স্টেশন একটি বড় অসুবিধা। এ ছাড়া দ্রুত চার্জের জন্য দেশে ডিসি (ডাইরেক্ট কারেন্ট) চার্জিং স্টেশন কম।",
    "date": "2025-11-18 08:30:00",
    "crawled_at": "2025-12-16 17:04:07"
}