{
    "url": "https://www.prothomalo.com/bangladesh/coronavirus/x7v4q085bg",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "করোনা বাড়ছে, পরীক্ষার কিট সংকট, টিকার মজুত কম",
    "body": "স্বাস্থ্য বাতায়নের ১৬২৬৩ নম্বরে করোনাবিষয়ক কলের সংখ্যা হঠাৎ করেই বেড়েছে। এ নম্বরে ফোন করে স্বাস্থ্যসংক্রান্ত যেকোনো পরামর্শ পাওয়া যায়।গত বৃহস্পতিবার দেশে করোনায় একজনের মৃত্যু হয়। আশঙ্কাজনক না হলেও দেশে এ রোগের প্রকোপ বাড়ছে। আর সেই সঙ্গে ১৬২৬৩ নম্বরে কলও বাড়ছে। স্বাস্থ্য বাতায়নের প্রধান নির্বাহী কর্মকর্তা ডা. নিজাম উদ্দিন আহমেদ গতকাল রোববার প্রথম আলোকে বলেন, ‘করোনায় মৃত্যুর ঘটনার পর থেকেই আমরা এ-সংক্রান্ত কল বেশি করে পাচ্ছি। যেটা আগে ছিল না। স্বাস্থ্য অধিদপ্তরও করোনা বৃদ্ধির কথা বলছে।’ স্বাস্থ্য বাতায়নের ১৬২৬৩ নম্বরে করোনাবিষয়ক কলের সংখ্যা হঠাৎ করেই বেড়েছে। এ নম্বরে ফোন করে স্বাস্থ্যসংক্রান্ত যেকোনো পরামর্শ পাওয়া যায়। গত বৃহস্পতিবার দেশে করোনায় একজনের মৃত্যু হয়। আশঙ্কাজনক না হলেও দেশে এ রোগের প্রকোপ বাড়ছে। আর সেই সঙ্গে ১৬২৬৩ নম্বরে কলও বাড়ছে। স্বাস্থ্য বাতায়নের প্রধান নির্বাহী কর্মকর্তা ডা. নিজাম উদ্দিন আহমেদ গতকাল রোববার প্রথম আলোকে বলেন, ‘করোনায় মৃত্যুর ঘটনার পর থেকেই আমরা এ-সংক্রান্ত কল বেশি করে পাচ্ছি। যেটা আগে ছিল না। স্বাস্থ্য অধিদপ্তরও করোনা বৃদ্ধির কথা বলছে।’ রাজধানীর তিনটি সরকারি হাসপাতালে খোঁজ নিয়ে করোনা পরীক্ষার কিট পাওয়া যায়নি। এ পরিস্থিতিতে করোনার সম্ভাব্য বিস্তার বন্ধে এর পরীক্ষার সরঞ্জাম সংখ্যা বাড়ানো এবং আবার টিকা দেওয়া শুরুর কথা বলছেন জনস্বাস্থ্যবিদেরা। তাঁরা বলছেন, যাঁরা বয়স্ক, অন্তঃসত্ত্বা, ভিন্ন কোনো জটিল রোগে ভুগছেন তাঁদের জন্য তো বটেই, এমনকি যেসব ব্যক্তির সর্বশেষ টিকা নেওয়ার মেয়াদ ছয় মাস পার হয়ে গেছে, তাঁদেরও করোনার টিকা নেওয়া উচিত। এ পরিস্থিতিতে করোনার সম্ভাব্য বিস্তার বন্ধে এর পরীক্ষার সরঞ্জাম সংখ্যা বাড়ানো এবং আবার টিকা দেওয়া শুরুর কথা বলছেন জনস্বাস্থ্যবিদেরা। তাঁরা বলছেন, যাঁরা বয়স্ক, অন্তঃসত্ত্বা, ভিন্ন কোনো জটিল রোগে ভুগছেন তাঁদের জন্য তো বটেই, এমনকি যেসব ব্যক্তির সর্বশেষ টিকা নেওয়ার মেয়াদ ছয় মাস পার হয়ে গেছে, তাঁদেরও করোনার টিকা নেওয়া উচিত। আরও পড়ুনস্বাস্থ্যবিধি মেনে চলতে হবে সবাইকে০৯ জুন ২০২৫ তবে রাজধানীর তিনটি সরকারি হাসপাতালে খোঁজ নিয়ে করোনা পরীক্ষার কিট পাওয়া যায়নি। স্বাস্থ্য অধিদপ্তরের সম্প্রসারিত টিকাদান কর্মসূচির (ইপিআই) সূত্র জানাচ্ছে, এখন তাদের হাতে ৩১ লাখ টিকা মজুত আছে। এর মধ্যে ১৭ লাখের মেয়াদ আগামী আগস্ট মাসের মধ্যেই শেষ হয়ে যাবে। করোনার টিকা আবার নতুন করে শুরু করার বিষয়টি নিয়ে নীতিনির্ধারণী স্তরে সিদ্ধান্ত নিতে হবে বলেও মনে করছেন বিশেষজ্ঞরা।আসলে করোনা প্রতিরোধ-সংক্রান্ত তৎপরতা প্রায় নেই বললেই চলে। স্বাস্থ্য অধিদপ্তরে করোনার তথ্য সংগ্রহ-সংক্রান্ত কাজও ঢিমেতালে চলছে। এ পরিস্থিতিতে করোনার নতুন ধরন শনাক্ত হয়েছে। ভারতেও নতুন একটি ধরনের সংক্রমণ বাড়ছে।দেশে সর্বশেষ ২৪ ঘণ্টায় অর্থাৎ গত শনিবার সকাল আটটা থেকে গতকাল সকাল আটটা পর্যন্ত তিনজনের করোনা শনাক্ত হওয়ার খবর পাওয়া গেছে। আর চলতি মাসে এ পর্যন্ত ২২ জনের আক্রান্ত হওয়ার কথা জানা গেছে। পুরো মে মাসে আক্রান্তের সংখ্যা ছিল ৫০।আন্তর্জাতিক উদরাময় গবেষণা কেন্দ্র বাংলাদেশের (আইসিডিডিআরবি) তথ্য অনুযায়ী, এপ্রিল মাসের শেষ সপ্তাহে দেশে করোনায় আক্রান্ত হয়েছিলেন একজন। কিন্তু মে মাসের শেষ সপ্তাহে এতে আক্রান্ত রোগীর সংখ্যা দাঁড়ায় ২৫-এ। তবে রাজধানীর তিনটি সরকারি হাসপাতালে খোঁজ নিয়ে করোনা পরীক্ষার কিট পাওয়া যায়নি। স্বাস্থ্য অধিদপ্তরের সম্প্রসারিত টিকাদান কর্মসূচির (ইপিআই) সূত্র জানাচ্ছে, এখন তাদের হাতে ৩১ লাখ টিকা মজুত আছে। এর মধ্যে ১৭ লাখের মেয়াদ আগামী আগস্ট মাসের মধ্যেই শেষ হয়ে যাবে। করোনার টিকা আবার নতুন করে শুরু করার বিষয়টি নিয়ে নীতিনির্ধারণী স্তরে সিদ্ধান্ত নিতে হবে বলেও মনে করছেন বিশেষজ্ঞরা। আসলে করোনা প্রতিরোধ-সংক্রান্ত তৎপরতা প্রায় নেই বললেই চলে। স্বাস্থ্য অধিদপ্তরে করোনার তথ্য সংগ্রহ-সংক্রান্ত কাজও ঢিমেতালে চলছে। এ পরিস্থিতিতে করোনার নতুন ধরন শনাক্ত হয়েছে। ভারতেও নতুন একটি ধরনের সংক্রমণ বাড়ছে। দেশে সর্বশেষ ২৪ ঘণ্টায় অর্থাৎ গত শনিবার সকাল আটটা থেকে গতকাল সকাল আটটা পর্যন্ত তিনজনের করোনা শনাক্ত হওয়ার খবর পাওয়া গেছে। আর চলতি মাসে এ পর্যন্ত ২২ জনের আক্রান্ত হওয়ার কথা জানা গেছে। পুরো মে মাসে আক্রান্তের সংখ্যা ছিল ৫০। আন্তর্জাতিক উদরাময় গবেষণা কেন্দ্র বাংলাদেশের (আইসিডিডিআরবি) তথ্য অনুযায়ী, এপ্রিল মাসের শেষ সপ্তাহে দেশে করোনায় আক্রান্ত হয়েছিলেন একজন। কিন্তু মে মাসের শেষ সপ্তাহে এতে আক্রান্ত রোগীর সংখ্যা দাঁড়ায় ২৫-এ। আইসিডিডিআরবির গবেষকেরা করোনার নতুন একটি ধরন শনাক্তের কথা বলছেন। এর নাম এক্সএফজি। এর পাশাপাশি এক্সএফসি ধরনটিও পাওয়া গেছে। দুটোই করোনার শক্তিশালী ধরন অমিক্রনের জেএন-১ ভ্যারিয়েন্টের উপধরন।আইসিডিডিআরবির হেড অব ভাইরোলজি ল্যাবরেটরি মোস্তাফিজুর রহমান গতকাল প্রথম আলোকে বলেন, নতুন এ ধরন নিয়ে শঙ্কিত হওয়ার কিছু নেই। ভাইরাসের ধরন পরিবর্তন হয় দ্রুত। তবে সবাইকে সাবধান থাকতে হবে।বাংলাদেশে নতুন ধরনের পাশাপাশি ভারতেও এনবি.১.৮.১ নামে একটি নতুন ধরনের বিস্তার দেখা যাচ্ছে। গতকাল এক দিনে ভারতে ৩৭৮ জন করোনায় আক্রান্ত হয়েছে।বিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচও) গত ২৩ মে দেওয়া বিজ্ঞপ্তিতে বলেছে, এনবি.১.৮.১ ধরন এখন ক্রমেই ছড়াচ্ছে। এর সংক্রমণের হারও বেশি। তবে করোনার আগের ধরনগুলোর চেয়ে এই ধরনের স্বাস্থ্যঝুঁকি বেশি নয়।ভারতে ছড়িয়ে পড়া এই ধরন বাংলাদেশে যে আসবে না, এর কোনো নিশ্চয়তা নেই। বরং ঝুঁকি আছে যথেষ্ট, এমনটাই মনে করেন জনস্বাস্থ্যবিদ আবু জামিল ফয়সাল। তাঁর কথা, এ জন্য করোনা প্রতিরোধে প্রস্তুতি দরকার। কিন্তু এখনো এ নিয়ে তেমন তৎপরতা দেখা যাচ্ছে না। আইসিডিডিআরবির গবেষকেরা করোনার নতুন একটি ধরন শনাক্তের কথা বলছেন। এর নাম এক্সএফজি। এর পাশাপাশি এক্সএফসি ধরনটিও পাওয়া গেছে। দুটোই করোনার শক্তিশালী ধরন অমিক্রনের জেএন-১ ভ্যারিয়েন্টের উপধরন। আইসিডিডিআরবির হেড অব ভাইরোলজি ল্যাবরেটরি মোস্তাফিজুর রহমান গতকাল প্রথম আলোকে বলেন, নতুন এ ধরন নিয়ে শঙ্কিত হওয়ার কিছু নেই। ভাইরাসের ধরন পরিবর্তন হয় দ্রুত। তবে সবাইকে সাবধান থাকতে হবে। বাংলাদেশে নতুন ধরনের পাশাপাশি ভারতেও এনবি.১.৮.১ নামে একটি নতুন ধরনের বিস্তার দেখা যাচ্ছে। গতকাল এক দিনে ভারতে ৩৭৮ জন করোনায় আক্রান্ত হয়েছে। বিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচও) গত ২৩ মে দেওয়া বিজ্ঞপ্তিতে বলেছে, এনবি.১.৮.১ ধরন এখন ক্রমেই ছড়াচ্ছে। এর সংক্রমণের হারও বেশি। তবে করোনার আগের ধরনগুলোর চেয়ে এই ধরনের স্বাস্থ্যঝুঁকি বেশি নয়। ভারতে ছড়িয়ে পড়া এই ধরন বাংলাদেশে যে আসবে না, এর কোনো নিশ্চয়তা নেই। বরং ঝুঁকি আছে যথেষ্ট, এমনটাই মনে করেন জনস্বাস্থ্যবিদ আবু জামিল ফয়সাল। তাঁর কথা, এ জন্য করোনা প্রতিরোধে প্রস্তুতি দরকার। কিন্তু এখনো এ নিয়ে তেমন তৎপরতা দেখা যাচ্ছে না। কিট সংকট, টিকা অপর্যাপ্তকরোনার সংক্রমণ রোধে হাসপাতাল বা স্বাস্থ্যকেন্দ্রে প্রয়োজনীয় পরীক্ষা কিটের মজুতের কথা বলছেন জনস্বাস্থ্যবিদেরা। কিন্তু বাস্তব চিত্র ভিন্ন। ঢাকা মেডিকেল কলেজ হাসপাতাল, সলিমুল্লাহ মেডিকেল কলেজ হাসপাতাল এবং শহীদ সোহরাওয়ার্দী মেডিকেল কলেজ হাসপাতালে গতকাল খোঁজ নিয়ে জানা গেছে, রাজধানীর বড় এই তিন হাসপাতালে করোনা পরীক্ষার কোনো কিট নেই।ঢাকা মেডিকেল কলেজ হাসপাতালের এক চিকিৎসক নাম প্রকাশ না করার শর্তে বলেন, এখনো রোগী আসছে না। কিন্তু রোগী এলেও পরীক্ষার তো ব্যবস্থা নেই। হয়তো এটা জেনেই এখানে কেউ আসে না।করোনার সংক্রমণ বাড়তে থাকার মুখে গত ২২ এপ্রিল স্বাস্থ্য অধিদপ্তর এক সভায় উচ্চ ঝুঁকিতে থাকা জনগোষ্ঠীকে করোনার টিকা দেওয়ার কথা বলে। সেই চিঠি সরকারের নানা পর্যায়ে পাঠানো হয়।সম্প্রসারিত টিকাদান কর্মসূচির (ইপিআই) প্রোগ্রাম ম্যানেজার এ এফ এম শাহাবুদ্দিন খান গতকাল প্রথম আলোকে জানান, তাঁদের হাতে এখন ৩১ লাখ ফাইজারের তৈরি করোনার টিকা আছে। এর মধ্যে গত দুই মাসে ১৭ লাখ ১৬ হাজার ৯০০ ডোজ ফাইজারের টিকা সব জেলায় পাঠানো হয়েছে, যার মেয়াদ শেষ হবে ৬ আগস্ট। এখন হাতে আছে আসলে ১৪ লাখ টিকা। কিট সংকট, টিকা অপর্যাপ্ত করোনার সংক্রমণ রোধে হাসপাতাল বা স্বাস্থ্যকেন্দ্রে প্রয়োজনীয় পরীক্ষা কিটের মজুতের কথা বলছেন জনস্বাস্থ্যবিদেরা। কিন্তু বাস্তব চিত্র ভিন্ন। ঢাকা মেডিকেল কলেজ হাসপাতাল, সলিমুল্লাহ মেডিকেল কলেজ হাসপাতাল এবং শহীদ সোহরাওয়ার্দী মেডিকেল কলেজ হাসপাতালে গতকাল খোঁজ নিয়ে জানা গেছে, রাজধানীর বড় এই তিন হাসপাতালে করোনা পরীক্ষার কোনো কিট নেই। ঢাকা মেডিকেল কলেজ হাসপাতালের এক চিকিৎসক নাম প্রকাশ না করার শর্তে বলেন, এখনো রোগী আসছে না। কিন্তু রোগী এলেও পরীক্ষার তো ব্যবস্থা নেই। হয়তো এটা জেনেই এখানে কেউ আসে না। করোনার সংক্রমণ বাড়তে থাকার মুখে গত ২২ এপ্রিল স্বাস্থ্য অধিদপ্তর এক সভায় উচ্চ ঝুঁকিতে থাকা জনগোষ্ঠীকে করোনার টিকা দেওয়ার কথা বলে। সেই চিঠি সরকারের নানা পর্যায়ে পাঠানো হয়। সম্প্রসারিত টিকাদান কর্মসূচির (ইপিআই) প্রোগ্রাম ম্যানেজার এ এফ এম শাহাবুদ্দিন খান গতকাল প্রথম আলোকে জানান, তাঁদের হাতে এখন ৩১ লাখ ফাইজারের তৈরি করোনার টিকা আছে। এর মধ্যে গত দুই মাসে ১৭ লাখ ১৬ হাজার ৯০০ ডোজ ফাইজারের টিকা সব জেলায় পাঠানো হয়েছে, যার মেয়াদ শেষ হবে ৬ আগস্ট। এখন হাতে আছে আসলে ১৪ লাখ টিকা। আরও পড়ুনকরোনা ঠেকাতে চট্টগ্রাম বিমানবন্দরে নানা পদক্ষেপ০৮ জুন ২০২৫ জনস্বাস্থ্য বিশেষজ্ঞ ডা. মুশতাক হোসেন মনে করেন, শুধু ঝুঁকিপূর্ণ গোষ্ঠী নয়, আসলে যাঁদের করোনার টিকা নেওয়ার মেয়াদ ছয় মাস পার হয়ে গেছে, তাঁদেরও টিকা নিতে হবে। আর সেই উদ্যোগ যদি নিতে হয় তবে এখন যে টিকা আছে, তা মোটেই পর্যাপ্ত নয়। সরকার ইচ্ছে করলে এ নিয়ে ডব্লিউএইচও বা অন্য দাতাদের সঙ্গে কথা বলতে পারে।তবে টিকা কেনা শুধু নয়, টিকা নিতে উৎসাহিত করতে যে প্রচারের দরকার, তার জন্যও প্রয়োজনীয় অর্থ হাতে নেই বলে জানান এ এফ এম শাহাবুদ্দিন খান। তিনি এ জন্য গণমাধ্যমকে এগিয়ে আসার আহ্বান জানান।করোনা-সংক্রান্ত প্রস্তুতি এখনো তেমন দেখা যাচ্ছে না। করোনার পরিস্থিতি তুলে ধরে প্রতিদিন স্বাস্থ্য অধিদপ্তর যে বার্তা দেয়, তাতে অসংগতি যথেষ্ট। যেমন ১ ও ২ জুন একই বিজ্ঞপ্তি তুলে ধরা হয়েছে। অধিদপ্তরের যে ডেস্ক থেকে তথ্য ঠিকঠাক করা হতো, সেখানেও লোক কমিয়ে দেওয়া হয়েছে বলে অধিদপ্তরের সূত্র জানিয়েছে।করোনার কিটের অপর্যাপ্ততার বিষয়টি স্বীকার করেন স্বাস্থ্য অধিদপ্তরের মহাপরিচালক আবু জাফর। তিনি গতকাল প্রথম আলোকে বলেন, ‘কিটের সংকট আছে। সেগুলো মেটানোর চেষ্টা আমরা করছি। দেশের কিছু স্থানে করোনা বেড়ে যাওয়ার বিষয়টি আমাদের নজরে আছে। তবে বিষয়টি উদ্বেগজনক পর্যায়ে নেই।’ জনস্বাস্থ্য বিশেষজ্ঞ ডা. মুশতাক হোসেন মনে করেন, শুধু ঝুঁকিপূর্ণ গোষ্ঠী নয়, আসলে যাঁদের করোনার টিকা নেওয়ার মেয়াদ ছয় মাস পার হয়ে গেছে, তাঁদেরও টিকা নিতে হবে। আর সেই উদ্যোগ যদি নিতে হয় তবে এখন যে টিকা আছে, তা মোটেই পর্যাপ্ত নয়। সরকার ইচ্ছে করলে এ নিয়ে ডব্লিউএইচও বা অন্য দাতাদের সঙ্গে কথা বলতে পারে। তবে টিকা কেনা শুধু নয়, টিকা নিতে উৎসাহিত করতে যে প্রচারের দরকার, তার জন্যও প্রয়োজনীয় অর্থ হাতে নেই বলে জানান এ এফ এম শাহাবুদ্দিন খান। তিনি এ জন্য গণমাধ্যমকে এগিয়ে আসার আহ্বান জানান। করোনা-সংক্রান্ত প্রস্তুতি এখনো তেমন দেখা যাচ্ছে না। করোনার পরিস্থিতি তুলে ধরে প্রতিদিন স্বাস্থ্য অধিদপ্তর যে বার্তা দেয়, তাতে অসংগতি যথেষ্ট। যেমন ১ ও ২ জুন একই বিজ্ঞপ্তি তুলে ধরা হয়েছে। অধিদপ্তরের যে ডেস্ক থেকে তথ্য ঠিকঠাক করা হতো, সেখানেও লোক কমিয়ে দেওয়া হয়েছে বলে অধিদপ্তরের সূত্র জানিয়েছে। করোনার কিটের অপর্যাপ্ততার বিষয়টি স্বীকার করেন স্বাস্থ্য অধিদপ্তরের মহাপরিচালক আবু জাফর। তিনি গতকাল প্রথম আলোকে বলেন, ‘কিটের সংকট আছে। সেগুলো মেটানোর চেষ্টা আমরা করছি। দেশের কিছু স্থানে করোনা বেড়ে যাওয়ার বিষয়টি আমাদের নজরে আছে। তবে বিষয়টি উদ্বেগজনক পর্যায়ে নেই।’",
    "date": "2025-06-09 12:53:47",
    "crawled_at": "2025-12-17 18:51:04"
}