{
    "url": "https://www.prothomalo.com/sports/cricket/bsaz548vft",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "১৫৮ রানে পিছিয়ে অ্যাশেজ হারের চাপে ইংল্যান্ড",
    "body": "অ্যাডিলেডে ঘটন–অঘটনের দ্বিতীয় দিন। এর মাঝেই প্রশ্ন উঠেছে, পাঁচ টেস্টের এই সিরিজে তৃতীয় ম্যাচের দ্বিতীয় দিনেই কি ছাইদানি (অ্যাশেজ) ধরে রাখা মোটামুটি নিশ্চিত করে ফেলল অস্ট্রেলিয়া?আগে প্রশ্নটির উত্তর দেওয়া যাক। পার্থ ও ব্রিসবেনে জিতে সিরিজে এরই মধ্যে ২–০ তে এগিয়ে অস্ট্রেলিয়া। অ্যাডিলেডে ৮৩ ওভারে ৮ উইকেটে ৩২৬ রানে প্রথম দিনের খেলা শেষ করে প্যাট কামিন্সের দল। আজ দ্বিতীয় দিনে সকালের সেশনে আরও ৮.২ ওভার খেলে মোট ৯১.২ ওভারে নিজেদের প্রথম ইনিংসে ৩৭১ রানে অলআউট হয় স্বাগতিক দল। ইংল্যান্ড এরপর তাদের প্রথম ইনিংসে ব্যাট করতে নেমে তেমন ভালো করতে পারেনি। ৬৮ ওভারে ৮ উইকেটে ২১৩ রানে প্রথম দিনের খেলা শেষ করে বেন স্টোকসের দল। অস্ট্রেলিয়ার প্রথম ইনিংস থেকে এখনো ১৫৮ রানে পিছিয়ে ইংল্যান্ড। এই টেস্টে হাতে আছে আরও তিন দিন। অস্ট্রেলিয়া তাদের দ্বিতীয় ইনিংসেও ভালো করলে অ্যাডিলেডেও হারের শঙ্কায় পড়ে যেতে পারে ইংল্যান্ড। অ্যাডিলেডে ঘটন–অঘটনের দ্বিতীয় দিন। এর মাঝেই প্রশ্ন উঠেছে, পাঁচ টেস্টের এই সিরিজে তৃতীয় ম্যাচের দ্বিতীয় দিনেই কি ছাইদানি (অ্যাশেজ) ধরে রাখা মোটামুটি নিশ্চিত করে ফেলল অস্ট্রেলিয়া? আগে প্রশ্নটির উত্তর দেওয়া যাক। পার্থ ও ব্রিসবেনে জিতে সিরিজে এরই মধ্যে ২–০ তে এগিয়ে অস্ট্রেলিয়া। অ্যাডিলেডে ৮৩ ওভারে ৮ উইকেটে ৩২৬ রানে প্রথম দিনের খেলা শেষ করে প্যাট কামিন্সের দল। আজ দ্বিতীয় দিনে সকালের সেশনে আরও ৮.২ ওভার খেলে মোট ৯১.২ ওভারে নিজেদের প্রথম ইনিংসে ৩৭১ রানে অলআউট হয় স্বাগতিক দল। ইংল্যান্ড এরপর তাদের প্রথম ইনিংসে ব্যাট করতে নেমে তেমন ভালো করতে পারেনি। ৬৮ ওভারে ৮ উইকেটে ২১৩ রানে প্রথম দিনের খেলা শেষ করে বেন স্টোকসের দল। অস্ট্রেলিয়ার প্রথম ইনিংস থেকে এখনো ১৫৮ রানে পিছিয়ে ইংল্যান্ড। এই টেস্টে হাতে আছে আরও তিন দিন। অস্ট্রেলিয়া তাদের দ্বিতীয় ইনিংসেও ভালো করলে অ্যাডিলেডেও হারের শঙ্কায় পড়ে যেতে পারে ইংল্যান্ড। এবার ছোট্ট ছোট্ট ঘটনার প্রসঙ্গে আসা যাক। গতকাল প্রথম দিনে সেঞ্চুরি করা অস্ট্রেলিয়া উইকেটকিপার অ্যালেক্স ক্যারিকে আউট করে উইকেট না পেলেও আজ সেই রিভিউটি ‘সান্ত্বনা পুরস্কার’ হিসেবে ফেরত পায় ইংল্যান্ড। ক্যারিকে ৭২ রানে ক্যাচ আউটের আবেদন করে আম্পায়ারের সাড়া না পাওয়ায় রিভিউ নিয়েও ফল পায়নি ইংল্যান্ড। রিয়েল টাইম স্নিকোমিটারে পরিস্কার স্পাইক ফুটলেও বল ক্যারির ব্যাটের নিচ দিয়ে বের হয়ে যাওয়ার একাধিক ফ্রেম আগে স্পাইক ফুটে ওঠায় আউট দেননি তৃতীয় আম্পায়ার। প্রযুক্তিগত এই ভুলের দায় নিয়েছে স্নিকোমিটার সরবরাহকারী প্রতিষ্ঠান বিবিজি স্পোর্টস। আর ক্যারি নিজেও গতকাল সংবাদ সম্মেলনে জানিয়েছেন, তাঁর নিজেরও মনে হয়েছে বল ব্যাট স্পর্শ করেছিল। প্রথম দিনের খেলা শেষে ম্যাচ রেফারি জেফ ক্রোর কাছে ইংল্যান্ড দল এ নিয়ে অভিযোগ করার পর রিভিউ ফেরত পায় ইংল্যান্ড।সকালের সেশনে আরেকটি ঘটনায় ওলট–পালট হয় অস্ট্রেলিয়ান ক্রিকেটের রেকর্ডবই। ইংল্যান্ডের ইনিংসে ৮ম ওভারে ওপেনার জ্যাক ক্রলিকে (৯) ফেরান কামিন্স। মাঝে এক ওভার পরই ১০ম ওভারে ৬ বলের মধ্যে ওলি পোপ (৩) ও বেন ডাকেটকে (২৯) ফিরিয়ে গ্লেন ম্যাকগ্রাকে টপকে অস্ট্রেলিয়ার টেস্ট ইতিহাসে দ্বিতীয় সর্বোচ্চ উইকেটশিকারি হন লায়ন। ১৪ ওভারে ৩ উইকেটে ৫৯ রানে মধ্যাহৃভোজনে যাওয়া ইংল্যান্ড পরের সেশনে ২৫ ওভারে ২ উইকেট হারিয়ে আরও ৭৩ রান তোলে। চা বিরতির সময় তাঁদের স্কোর ছিল ৩৯ ওভারে ৫ উইকেটে ১৩২। শেষ সেশনে ২৯ ওভারে আরও ৩ উইকেট হারায় ইংল্যান্ড। এই সেশনে উঠেছে ৮১ রান। ক্রিজে ১৫১ বলে ৪৫ রানে অপরাজিত ইংল্যান্ড অধিনায়ক বেন স্টোকস। অন্য প্রান্তে তাঁর সঙ্গী ৪৮ বলে ৩০ রান করা জফরা আর্চার।বিস্তারিত আসছে...। এবার ছোট্ট ছোট্ট ঘটনার প্রসঙ্গে আসা যাক। গতকাল প্রথম দিনে সেঞ্চুরি করা অস্ট্রেলিয়া উইকেটকিপার অ্যালেক্স ক্যারিকে আউট করে উইকেট না পেলেও আজ সেই রিভিউটি ‘সান্ত্বনা পুরস্কার’ হিসেবে ফেরত পায় ইংল্যান্ড। ক্যারিকে ৭২ রানে ক্যাচ আউটের আবেদন করে আম্পায়ারের সাড়া না পাওয়ায় রিভিউ নিয়েও ফল পায়নি ইংল্যান্ড। রিয়েল টাইম স্নিকোমিটারে পরিস্কার স্পাইক ফুটলেও বল ক্যারির ব্যাটের নিচ দিয়ে বের হয়ে যাওয়ার একাধিক ফ্রেম আগে স্পাইক ফুটে ওঠায় আউট দেননি তৃতীয় আম্পায়ার। প্রযুক্তিগত এই ভুলের দায় নিয়েছে স্নিকোমিটার সরবরাহকারী প্রতিষ্ঠান বিবিজি স্পোর্টস। আর ক্যারি নিজেও গতকাল সংবাদ সম্মেলনে জানিয়েছেন, তাঁর নিজেরও মনে হয়েছে বল ব্যাট স্পর্শ করেছিল। প্রথম দিনের খেলা শেষে ম্যাচ রেফারি জেফ ক্রোর কাছে ইংল্যান্ড দল এ নিয়ে অভিযোগ করার পর রিভিউ ফেরত পায় ইংল্যান্ড। সকালের সেশনে আরেকটি ঘটনায় ওলট–পালট হয় অস্ট্রেলিয়ান ক্রিকেটের রেকর্ডবই। ইংল্যান্ডের ইনিংসে ৮ম ওভারে ওপেনার জ্যাক ক্রলিকে (৯) ফেরান কামিন্স। মাঝে এক ওভার পরই ১০ম ওভারে ৬ বলের মধ্যে ওলি পোপ (৩) ও বেন ডাকেটকে (২৯) ফিরিয়ে গ্লেন ম্যাকগ্রাকে টপকে অস্ট্রেলিয়ার টেস্ট ইতিহাসে দ্বিতীয় সর্বোচ্চ উইকেটশিকারি হন লায়ন। ১৪ ওভারে ৩ উইকেটে ৫৯ রানে মধ্যাহৃভোজনে যাওয়া ইংল্যান্ড পরের সেশনে ২৫ ওভারে ২ উইকেট হারিয়ে আরও ৭৩ রান তোলে। চা বিরতির সময় তাঁদের স্কোর ছিল ৩৯ ওভারে ৫ উইকেটে ১৩২। শেষ সেশনে ২৯ ওভারে আরও ৩ উইকেট হারায় ইংল্যান্ড। এই সেশনে উঠেছে ৮১ রান। ক্রিজে ১৫১ বলে ৪৫ রানে অপরাজিত ইংল্যান্ড অধিনায়ক বেন স্টোকস। অন্য প্রান্তে তাঁর সঙ্গী ৪৮ বলে ৩০ রান করা জফরা আর্চার।",
    "date": "2025-12-18 13:31:50",
    "crawled_at": "2025-12-18 13:56:50"
}