{
    "url": "https://www.prothomalo.com/sports/cricket/28jxy3aj1z",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "পিএসএলের সঙ্গে ‘সংঘর্ষ’ বজায় রেখে ২৬ মার্চ শুরু আইপিএল",
    "body": "২০২২ থেকে এ বছর পর্যন্ত আইপিএল শুরু হয়েছে মার্চে। আগামী বছরের আইপিএলও শুরু হবে মার্চ মাসেই। বলা ভালো, ২০২২ সালে আইপিএল যে তারিখে শুরু হয়েছে, আগামী বছরের আইপিএলও একই দিনে শুরু হবে—২৬ মার্চ। ভারতের এ ফ্র্যাঞ্চাইজি টি-টোয়েন্টি লিগ শেষ হবে আগামী ৩১ মে। আবুধাবিতে গতকাল স্থানীয় সময় সন্ধ্যায় আইপিএল কর্তৃপক্ষ ফ্র্যাঞ্চাইজি দলগুলোকে এ তথ্য জানায়। আজ সেখানে আইপিএলের মিনি নিলাম অনুষ্ঠিত হবে। ২০২২ থেকে এ বছর পর্যন্ত আইপিএল শুরু হয়েছে মার্চে। আগামী বছরের আইপিএলও শুরু হবে মার্চ মাসেই। বলা ভালো, ২০২২ সালে আইপিএল যে তারিখে শুরু হয়েছে, আগামী বছরের আইপিএলও একই দিনে শুরু হবে—২৬ মার্চ। ভারতের এ ফ্র্যাঞ্চাইজি টি-টোয়েন্টি লিগ শেষ হবে আগামী ৩১ মে। আবুধাবিতে গতকাল স্থানীয় সময় সন্ধ্যায় আইপিএল কর্তৃপক্ষ ফ্র্যাঞ্চাইজি দলগুলোকে এ তথ্য জানায়। আজ সেখানে আইপিএলের মিনি নিলাম অনুষ্ঠিত হবে। ভারতীয় ক্রিকেট বোর্ড (বিসিসিআই) এখনো আগামী বছরের আইপিএলের পূর্ণাঙ্গ সূচি প্রকাশ করেনি। দুই মাসের বেশি সময়ব্যাপী এবারের আইপিএল শুরু হবে টি-টোয়েন্টি বিশ্বকাপ শেষ হওয়ার প্রায় তিন সপ্তাহ পর। আগামী ৭ ফেব্রুয়ারি টি-টোয়েন্টি বিশ্বকাপ শুরু হয়ে শেষ হবে ৮ মার্চ। ভারত ও শ্রীলঙ্কা এবার টি-টোয়েন্টি বিশ্বকাপের আয়োজক।আইপিএলের মতো পাকিস্তানের টি-টোয়েন্টি ফ্র্যাঞ্চাইজি লিগ পিএসএল শুরু হবে আগামী বছরের ২৬ মার্চ। আগামী ৩ মে শেষ হবে এই আসর। অর্থাৎ এ নিয়ে টানা দ্বিতীয় বছর আইপিএল ও পিএসএলের সূচি সাংঘর্ষিক হবে। সর্বশেষ পিএসএল এ বছরের ১১ এপ্রিল শুরু হয়ে শেষ হয় ২৫ মে। সর্বশেষ আইপিএল এ বছরের ২২ মার্চ শুরু হয়ে শেষ হয় ৩ জুন। ভারতীয় ক্রিকেট বোর্ড (বিসিসিআই) এখনো আগামী বছরের আইপিএলের পূর্ণাঙ্গ সূচি প্রকাশ করেনি। দুই মাসের বেশি সময়ব্যাপী এবারের আইপিএল শুরু হবে টি-টোয়েন্টি বিশ্বকাপ শেষ হওয়ার প্রায় তিন সপ্তাহ পর। আগামী ৭ ফেব্রুয়ারি টি-টোয়েন্টি বিশ্বকাপ শুরু হয়ে শেষ হবে ৮ মার্চ। ভারত ও শ্রীলঙ্কা এবার টি-টোয়েন্টি বিশ্বকাপের আয়োজক। আইপিএলের মতো পাকিস্তানের টি-টোয়েন্টি ফ্র্যাঞ্চাইজি লিগ পিএসএল শুরু হবে আগামী বছরের ২৬ মার্চ। আগামী ৩ মে শেষ হবে এই আসর। অর্থাৎ এ নিয়ে টানা দ্বিতীয় বছর আইপিএল ও পিএসএলের সূচি সাংঘর্ষিক হবে। সর্বশেষ পিএসএল এ বছরের ১১ এপ্রিল শুরু হয়ে শেষ হয় ২৫ মে। সর্বশেষ আইপিএল এ বছরের ২২ মার্চ শুরু হয়ে শেষ হয় ৩ জুন। আইপিএলের ১০টি ফ্র্যাঞ্চাইজি দল গত নভেম্বরের ধরে রাখা এবং ছেড়ে দেওয়া খেলোয়াড়দের তালিকা প্রকাশ করে। এখন মিনি নিলামে শেষবারের মতো ঘর গোছানোর প্রস্তুতি নিচ্ছে দলগুলো।ক্রিকেটভিত্তিক সংবাদমাধ্যম ক্রিকবাজ জানিয়েছে, আইপিএলের ১৯তম মৌসুম শুরুর দিন-তারিখ ফ্র্যাঞ্চাইজিগুলোকে জানান লিগটির প্রধান নির্বাহী কর্মকর্তা হেমাং আমিন। আইপিএলের ১০টি ফ্র্যাঞ্চাইজি দল গত নভেম্বরের ধরে রাখা এবং ছেড়ে দেওয়া খেলোয়াড়দের তালিকা প্রকাশ করে। এখন মিনি নিলামে শেষবারের মতো ঘর গোছানোর প্রস্তুতি নিচ্ছে দলগুলো। ক্রিকেটভিত্তিক সংবাদমাধ্যম ক্রিকবাজ জানিয়েছে, আইপিএলের ১৯তম মৌসুম শুরুর দিন-তারিখ ফ্র্যাঞ্চাইজিগুলোকে জানান লিগটির প্রধান নির্বাহী কর্মকর্তা হেমাং আমিন। আরও পড়ুনআইপিএল নিলামে ৭ বাংলাদেশি, সুযোগ পাওয়ার সম্ভাবনা কতটা১৫ ডিসেম্বর ২০২৫ ঐতিহ্যগতভাবে ডিফেন্ডিং চ্যাম্পিয়ন দলের শহরে উদ্বোধনী ম্যাচ অনুষ্ঠিত হয়। রয়্যাল চ্যালেঞ্জার্স বেঙ্গালুরু গতবারের চ্যাম্পিয়ন হলেও তাদের ঘরের মাঠ চিন্নাস্বামী স্টেডিয়ামে এবার উদ্বোধনী ম্যাচ অনুষ্ঠিত হওয়া নিয়ে অনিশ্চয়তা আছে। যদিও কর্ণাটক রাজ্য ক্রিকেট সংস্থা শর্ত সাপেক্ষে এই ভেন্যুতে আইপিএলের ম্যাচ পরিচালনা করতে রাজ্য সরকারের অনুমতি পেয়েছে। ঐতিহ্যগতভাবে ডিফেন্ডিং চ্যাম্পিয়ন দলের শহরে উদ্বোধনী ম্যাচ অনুষ্ঠিত হয়। রয়্যাল চ্যালেঞ্জার্স বেঙ্গালুরু গতবারের চ্যাম্পিয়ন হলেও তাদের ঘরের মাঠ চিন্নাস্বামী স্টেডিয়ামে এবার উদ্বোধনী ম্যাচ অনুষ্ঠিত হওয়া নিয়ে অনিশ্চয়তা আছে। যদিও কর্ণাটক রাজ্য ক্রিকেট সংস্থা শর্ত সাপেক্ষে এই ভেন্যুতে আইপিএলের ম্যাচ পরিচালনা করতে রাজ্য সরকারের অনুমতি পেয়েছে। চিন্নাস্বামী স্টেডিয়ামে এবারের আইপিএল শুরুর সম্ভাবনা নিয়ে জানতে চাওয়া হলে বিসিসিআইয়ের এক উচ্চপদস্থ কর্মকর্তা বলেছেন, ‘আমরা আশা করছি।’ তিনি এরপর বলেন, ‘রাজ্যের উপমুখ্যমন্ত্রী নিজেই এটা বলেছেন।’চিন্নাস্বামী স্টেডিয়ামে আইপিএলের প্রথম ম্যাচ অনুষ্ঠিত হওয়া নিয়ে অনিশ্চয়তার কারণ গত ৪ জুনের ভয়াবহ ঘটনা। রয়্যাল চ্যালেঞ্জার্স বেঙ্গালুরুর শিরোপা জয় উদ্‌যাপন অনুষ্ঠানে পদদলিত হয়ে ১১ জন মারা যান এবং অনেকেই আহত হন। এর পর থেকে রাজ্য সরকার এই ভেন্যুতে ধারাবাহিকভাবে ক্রিকেট ম্যাচ আয়োজনের অনুমতি দিতে অস্বীকৃতি জানাচ্ছে। এমনকি বিসিসিআইকে নারী বিশ্বকাপের ম্যাচ এই শহর থেকে সরিয়ে নিতে হয়েছে। চিন্নাস্বামী স্টেডিয়ামে এবারের আইপিএল শুরুর সম্ভাবনা নিয়ে জানতে চাওয়া হলে বিসিসিআইয়ের এক উচ্চপদস্থ কর্মকর্তা বলেছেন, ‘আমরা আশা করছি।’ তিনি এরপর বলেন, ‘রাজ্যের উপমুখ্যমন্ত্রী নিজেই এটা বলেছেন।’ চিন্নাস্বামী স্টেডিয়ামে আইপিএলের প্রথম ম্যাচ অনুষ্ঠিত হওয়া নিয়ে অনিশ্চয়তার কারণ গত ৪ জুনের ভয়াবহ ঘটনা। রয়্যাল চ্যালেঞ্জার্স বেঙ্গালুরুর শিরোপা জয় উদ্‌যাপন অনুষ্ঠানে পদদলিত হয়ে ১১ জন মারা যান এবং অনেকেই আহত হন। এর পর থেকে রাজ্য সরকার এই ভেন্যুতে ধারাবাহিকভাবে ক্রিকেট ম্যাচ আয়োজনের অনুমতি দিতে অস্বীকৃতি জানাচ্ছে। এমনকি বিসিসিআইকে নারী বিশ্বকাপের ম্যাচ এই শহর থেকে সরিয়ে নিতে হয়েছে। আরও পড়ুনআইপিএল নিলাম: দলগুলোর বাজেট কত, কিনতে পারবে কতজন১৪ ডিসেম্বর ২০২৫",
    "date": "2025-12-16 11:02:53",
    "crawled_at": "2025-12-16 16:48:03"
}