{
    "url": "https://www.prothomalo.com/sports/football/271k86b12i",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ফিফা দ্য বেস্টেও বর্ষসেরা ফুটবলার উসমান দেম্বেলে, আর কারা কী পুরস্কার জিতলেন",
    "body": "অনুমিতভাবেই ফিফা দ্য বেস্টে ২০২৫ সালের বিশ্বের সেরা পুরুষ খেলোয়াড়ের স্বীকৃতি পেয়েছেন উসমান দেম্বেলে। পিএসজির ফরাসি ফরোয়ার্ড জিতেছেন ব্যালন ডি’অরও। আর এই পুরস্কারের মধ্যে শেষ হলো ২০২৫ ফিফা দ্য বেস্টের পুরস্কারের আনুষ্ঠানিকতা। এক ঘণ্টার কম সময়ের মধ্যেই সারা হলো সেই আনুষ্ঠানিকতা। অনুমিতভাবেই ফিফা দ্য বেস্টে ২০২৫ সালের বিশ্বের সেরা পুরুষ খেলোয়াড়ের স্বীকৃতি পেয়েছেন উসমান দেম্বেলে। পিএসজির ফরাসি ফরোয়ার্ড জিতেছেন ব্যালন ডি’অরও। আর এই পুরস্কারের মধ্যে শেষ হলো ২০২৫ ফিফা দ্য বেস্টের পুরস্কারের আনুষ্ঠানিকতা। এক ঘণ্টার কম সময়ের মধ্যেই সারা হলো সেই আনুষ্ঠানিকতা। বর্ষসেরা পুরুষ খেলোয়াড়ের সংক্ষিপ্ত তালিকায় ছিলেন উসমান দেম্বেলে (পিএসজি ও ফ্রান্স), আশরাফ হাকিমি (পিএসজি ও মরক্কো), হ্যারি কেইন (বায়ার্ন ও ইংল্যান্ড), কিলিয়ান এমবাপ্পে (রিয়াল মাদ্রিদ ও ফ্রান্স), নুনো মেন্দেজ (পিএসজি ও পর্তুগাল), কোল পালমার (চেলসি ও ইংল্যান্ড), পেদ্রি (বার্সেলোনা ও স্পেন), রাফিনিয়া (বার্সেলোনা ও ব্রাজিল), মোহাম্মদ সালাহ (লিভারপুল ও মিসর), ভিতিনিয়া (পিএসজি ও পর্তুগাল) ও লামিনে ইয়ামাল (বার্সেলোনা ও স্পেন)। বর্ষসেরা পুরুষ খেলোয়াড়ের সংক্ষিপ্ত তালিকায় ছিলেন উসমান দেম্বেলে (পিএসজি ও ফ্রান্স), আশরাফ হাকিমি (পিএসজি ও মরক্কো), হ্যারি কেইন (বায়ার্ন ও ইংল্যান্ড), কিলিয়ান এমবাপ্পে (রিয়াল মাদ্রিদ ও ফ্রান্স), নুনো মেন্দেজ (পিএসজি ও পর্তুগাল), কোল পালমার (চেলসি ও ইংল্যান্ড), পেদ্রি (বার্সেলোনা ও স্পেন), রাফিনিয়া (বার্সেলোনা ও ব্রাজিল), মোহাম্মদ সালাহ (লিভারপুল ও মিসর), ভিতিনিয়া (পিএসজি ও পর্তুগাল) ও লামিনে ইয়ামাল (বার্সেলোনা ও স্পেন)। ব্যালন ডি’অরের মতো ২০২৫ সালে ফিফা দ্য বেস্টেও সেরা নারী খেলোয়াড় হয়েছেন বার্সেলোনার স্প্যানিশ তারকা আইতানা বোনমাতি। টানা তৃতীয়বার ফিফা দ্য বেস্টে সেরা খেলোয়াড় হলেন বোনমাতি। ব্যালন ডি’অরের মতো ২০২৫ সালে ফিফা দ্য বেস্টেও সেরা নারী খেলোয়াড় হয়েছেন বার্সেলোনার স্প্যানিশ তারকা আইতানা বোনমাতি। টানা তৃতীয়বার ফিফা দ্য বেস্টে সেরা খেলোয়াড় হলেন বোনমাতি। ব্যালন ডি’অরের মতো ফিফা বেস্টেও সেরা নারী ও পুরুষ কোচ হয়েছেন ইংল্যান্ড জাতীয় নারী দলের সারিনা ভিগমান ও চ্যাম্পিয়নস লিগজয়ী পিএসজি কোচ লুইস এনরিকে। ব্যালন ডি’অরের মতো ফিফা বেস্টেও সেরা নারী ও পুরুষ কোচ হয়েছেন ইংল্যান্ড জাতীয় নারী দলের সারিনা ভিগমান ও চ্যাম্পিয়নস লিগজয়ী পিএসজি কোচ লুইস এনরিকে। গোলকিপার: জিয়ানলুইজি দোন্নারুম্মাডিফেন্ডার: আশরাফ হাকিমি, উইলিয়ান পাচো, ভার্জিল ফন ডাইক, নুনো মেন্দেসমিডফিল্ডার: কোল পালমার, জুড বেলিংহাম, ভিতিনিয়া, পেদ্রোফরোয়ার্ড: লামিনে ইয়ামাল, উসমান দেম্বেলে গোলকিপার: জিয়ানলুইজি দোন্নারুম্মা ডিফেন্ডার: আশরাফ হাকিমি, উইলিয়ান পাচো, ভার্জিল ফন ডাইক, নুনো মেন্দেস মিডফিল্ডার: কোল পালমার, জুড বেলিংহাম, ভিতিনিয়া, পেদ্রো ফরোয়ার্ড: লামিনে ইয়ামাল, উসমান দেম্বেলে গোলকিপার: হানা হ্যাম্পটনডিফেন্ডার: লুসি ব্রোঞ্জ, লিয়া উইলিয়ামসন, ইরিন পারেদেস, ওনা বাটলেমিডফিল্ডার: প্যাট্রিসিয়া গুইজারো, আইতানা বোনমাতি, ক্লাউদিয়া পিনাফরোয়ার্ড: মারিওনা কালেদেন্তে, আলেসিয়া রুসো, অ্যালেক্সিয়া পুতেয়াস গোলকিপার: হানা হ্যাম্পটন ডিফেন্ডার: লুসি ব্রোঞ্জ, লিয়া উইলিয়ামসন, ইরিন পারেদেস, ওনা বাটলে মিডফিল্ডার: প্যাট্রিসিয়া গুইজারো, আইতানা বোনমাতি, ক্লাউদিয়া পিনা ফরোয়ার্ড: মারিওনা কালেদেন্তে, আলেসিয়া রুসো, অ্যালেক্সিয়া পুতেয়াস ফিফা ফেয়ার প্লে অ্যাওয়ার্ড জিতেছেন ডা. আন্দ্রেয়াস হারলাস-নয়কিং।গত এপ্রিল মাসে ২. বুন্দেসলিগার একটি ম্যাচে এসএসভি ইয়ান রেগেন্সবুর্গের দলীয় চিকিৎসক হিসেবে মাঠে উপস্থিত ছিলেন। সে সময় এক দর্শক হঠাৎ অসুস্থ হয়ে পড়লে দ্রুত চিকিৎসা দিয়ে তাঁর জীবন বাঁচান ডা. হারলাস-নয়কিং।মানবিকতা ও পেশাদারিত্বের অনন্য উদাহরণ রাখার স্বীকৃতি হিসেবেই এই পুরস্কার। ফিফা ফেয়ার প্লে অ্যাওয়ার্ড জিতেছেন ডা. আন্দ্রেয়াস হারলাস-নয়কিং। গত এপ্রিল মাসে ২. বুন্দেসলিগার একটি ম্যাচে এসএসভি ইয়ান রেগেন্সবুর্গের দলীয় চিকিৎসক হিসেবে মাঠে উপস্থিত ছিলেন। সে সময় এক দর্শক হঠাৎ অসুস্থ হয়ে পড়লে দ্রুত চিকিৎসা দিয়ে তাঁর জীবন বাঁচান ডা. হারলাস-নয়কিং। মানবিকতা ও পেশাদারিত্বের অনন্য উদাহরণ রাখার স্বীকৃতি হিসেবেই এই পুরস্কার। পুসকাস অ্যাওয়ার্ডের বিজয়ী… সান্তিয়াগো মঁতিয়েল!মে মাসে ইন্ডিপেনদিয়েন্তে রিভাদাভিয়ার বিপক্ষে ইন্ডিপেনদিয়েন্তের হয়ে বক্সের বাইরে থেকে নেওয়া তাঁর অবিশ্বাস্য ওভারহেড কিকই এনে দিল এই সম্মান। পুসকাস অ্যাওয়ার্ডের বিজয়ী… সান্তিয়াগো মঁতিয়েল! মে মাসে ইন্ডিপেনদিয়েন্তে রিভাদাভিয়ার বিপক্ষে ইন্ডিপেনদিয়েন্তের হয়ে বক্সের বাইরে থেকে নেওয়া তাঁর অবিশ্বাস্য ওভারহেড কিকই এনে দিল এই সম্মান। বর্ষসেরা নারী ফুটবলারদের গোলের জন্য দেওয়ামার্তা অ্যাওয়ার্ড জিতেছেন লিজবেথ ওভালে। গুয়াদালাহারার বিপক্ষে তিগ্রেসের হয়ে করা চোখধাঁধানো স্করপিয়ন কিক-ধাঁচের ফিনিশিংয়ের জন্যই এই স্বীকৃতি পেয়েছেন মেক্সিকান ফরোয়ার্ড। বর্ষসেরা নারী ফুটবলারদের গোলের জন্য দেওয়ামার্তা অ্যাওয়ার্ড জিতেছেন লিজবেথ ওভালে। গুয়াদালাহারার বিপক্ষে তিগ্রেসের হয়ে করা চোখধাঁধানো স্করপিয়ন কিক-ধাঁচের ফিনিশিংয়ের জন্যই এই স্বীকৃতি পেয়েছেন মেক্সিকান ফরোয়ার্ড। ফিফার দ্য বেস্ট গোলকিপার অ্যাওয়ার্ড জিতেছেন ইংল্যান্ডের হানf হ্যাম্পটন ও ম্যানচেস্টার সিটির জিয়ানলুইজি দোন্নারুম্মা। ইংল্যান্ডের ইউরো ২০২৫ জয়ে এবং চেলসির ঘরোয়া ট্রেবল জয়ে বড় ভূমিকা ছিল হ্যাম্পটনের। অন্যদিকে পিএসজির ইতিহাসে প্রথম চ্যাম্পিয়নস লিগ শিরোপা জয়ে গুরুত্বপূর্ণ অবদান রাখেন দোন্নারুম্মা।গত অক্টোবরে ব্যালন ডি’অর অনুষ্ঠানে দুজনই ইয়াশিন ট্রফি জিতেছিলেন। ফিফার দ্য বেস্ট গোলকিপার অ্যাওয়ার্ড জিতেছেন ইংল্যান্ডের হানf হ্যাম্পটন ও ম্যানচেস্টার সিটির জিয়ানলুইজি দোন্নারুম্মা। ইংল্যান্ডের ইউরো ২০২৫ জয়ে এবং চেলসির ঘরোয়া ট্রেবল জয়ে বড় ভূমিকা ছিল হ্যাম্পটনের। অন্যদিকে পিএসজির ইতিহাসে প্রথম চ্যাম্পিয়নস লিগ শিরোপা জয়ে গুরুত্বপূর্ণ অবদান রাখেন দোন্নারুম্মা। গত অক্টোবরে ব্যালন ডি’অর অনুষ্ঠানে দুজনই ইয়াশিন ট্রফি জিতেছিলেন। কাতারের রাজধানী দোহার ফেয়ারমন্ট কাতারা হলে ফিফার সেলিব্রেশন ডিনারে আজ ঘোষণা করা হবে ২০২৫ সালের বিশ্বের সেরা খেলোয়াড়, কোচ, গোলকিপারদের নাম। দ্য বেস্ট ফিফা ফুটবল অ্যাওয়ার্ডসের দশম অনুষ্ঠানে নারী-পুরুষ মিলিয়ে মোট ১২টি ক্যাটাগরিতে দেওয়া হবে পুরস্কার। কাতারের রাজধানী দোহার ফেয়ারমন্ট কাতারা হলে ফিফার সেলিব্রেশন ডিনারে আজ ঘোষণা করা হবে ২০২৫ সালের বিশ্বের সেরা খেলোয়াড়, কোচ, গোলকিপারদের নাম। দ্য বেস্ট ফিফা ফুটবল অ্যাওয়ার্ডসের দশম অনুষ্ঠানে নারী-পুরুষ মিলিয়ে মোট ১২টি ক্যাটাগরিতে দেওয়া হবে পুরস্কার।",
    "date": "২৩: ৪০ , ডিসেম্বর ১৬",
    "crawled_at": "2025-12-17 19:29:14"
}