{
    "url": "https://www.prothomalo.com/entertainment/hollywood/tnbfxtogrn",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "নগ্ন ও অন্তরঙ্গ দৃশ্যে অভিনয়, অস্কারজয়ী অভিনেত্রী বললেন...",
    "body": "‘অন্তরঙ্গ দৃশ্য’—এই শব্দ দুটিই আলোচনার জন্য যথেষ্ট। সিনেমায় অন্তরঙ্গ দৃশ্য থাকলে কখনো সেন্সর নিয়ে ঝামেলা হয়, কখনো আবার মুক্তির পরে শুরু হয় পক্ষে-বিপক্ষে তুমুল আলোচনা। অন্তরঙ্গ দৃশ্যের শুটিং নিয়ে অনেক ঘটনা আছে। অনেক অভিনেত্রী এ ধরনের দৃশ্য নিয়ে অস্বস্তির কথা জানিয়ে কেউ অভিযোগ করেছেন, শুটিংয়ে সহ–অভিনেতার বাড়াবাড়ির কথা। মিটু ঝড় শুরুর পর পশ্চিমা সিনেমা দুনিয়া পর্দায় অন্তরঙ্গ দৃশ্যের শুটিং ইনটিমেসি কো-অর্ডিনেটরের সাহায্য নেয়। তবে অস্কারজয়ী অভিনেত্রী জেনিফার লরেন্স জানালেন, নতুন সিনেমা ‘ডাই মাই লাভ’–এর অন্তরঙ্গ দৃশ্যের শুটিংয়ে কোনো ইনটিমেসি কো-অর্ডিনেটরের সাহায্য নেননি তিনি। ‘অন্তরঙ্গ দৃশ্য’—এই শব্দ দুটিই আলোচনার জন্য যথেষ্ট। সিনেমায় অন্তরঙ্গ দৃশ্য থাকলে কখনো সেন্সর নিয়ে ঝামেলা হয়, কখনো আবার মুক্তির পরে শুরু হয় পক্ষে-বিপক্ষে তুমুল আলোচনা। অন্তরঙ্গ দৃশ্যের শুটিং নিয়ে অনেক ঘটনা আছে। অনেক অভিনেত্রী এ ধরনের দৃশ্য নিয়ে অস্বস্তির কথা জানিয়ে কেউ অভিযোগ করেছেন, শুটিংয়ে সহ–অভিনেতার বাড়াবাড়ির কথা। মিটু ঝড় শুরুর পর পশ্চিমা সিনেমা দুনিয়া পর্দায় অন্তরঙ্গ দৃশ্যের শুটিং ইনটিমেসি কো-অর্ডিনেটরের সাহায্য নেয়। তবে অস্কারজয়ী অভিনেত্রী জেনিফার লরেন্স জানালেন, নতুন সিনেমা ‘ডাই মাই লাভ’–এর অন্তরঙ্গ দৃশ্যের শুটিংয়ে কোনো ইনটিমেসি কো-অর্ডিনেটরের সাহায্য নেননি তিনি। অভিনেত্রী জানিয়েছেন সহ-অভিনেতা রবার্ট প্যাটিনসনের সঙ্গে তিনি সম্পূর্ণ নিরাপদ বোধ করেছেন। লিন রামজি পরিচালিত এই সিনেমায় লরেন্স অভিনয় করেছেন এক নারীর ভূমিকায়, যিনি সন্তানের জন্মের পর মানসিকভাবে ভেঙে পড়েন।লরেন্স বলেন, ‘আমাদের কোনো ইনটিমেসি কো–অর্ডিনেটর ছিল না—অথবা থাকলেও আমরা তেমন ব্যবহার করিনি। আমি রবার্টের সঙ্গে খুবই নিরাপদ বোধ করেছি। সে মোটেও বিকৃতমনা নয়, বরং সুকি ওয়াটারহাউসের প্রেমে একেবারে মগ্ন। আমরা বেশির ভাগ সময় নিজেদের সন্তান আর সম্পর্ক নিয়ে কথা বলেছি। কোনো অস্বস্তিকর ভাবই ছিল না।’ অভিনেত্রী জানিয়েছেন সহ-অভিনেতা রবার্ট প্যাটিনসনের সঙ্গে তিনি সম্পূর্ণ নিরাপদ বোধ করেছেন। লিন রামজি পরিচালিত এই সিনেমায় লরেন্স অভিনয় করেছেন এক নারীর ভূমিকায়, যিনি সন্তানের জন্মের পর মানসিকভাবে ভেঙে পড়েন।লরেন্স বলেন, ‘আমাদের কোনো ইনটিমেসি কো–অর্ডিনেটর ছিল না—অথবা থাকলেও আমরা তেমন ব্যবহার করিনি। আমি রবার্টের সঙ্গে খুবই নিরাপদ বোধ করেছি। সে মোটেও বিকৃতমনা নয়, বরং সুকি ওয়াটারহাউসের প্রেমে একেবারে মগ্ন। আমরা বেশির ভাগ সময় নিজেদের সন্তান আর সম্পর্ক নিয়ে কথা বলেছি। কোনো অস্বস্তিকর ভাবই ছিল না।’ লরেন্স যোগ করেন, ‘অনেক পুরুষ অভিনেতা রেগে যান, যদি তাঁরা বুঝতে পারেন আপনি তাঁদের প্রতি আকৃষ্ট নন—তখন তাঁরা “শাস্তি” দিতেও শুরু করেন। রবার্ট একদম তেমন নয়।” লরেন্স যোগ করেন, ‘অনেক পুরুষ অভিনেতা রেগে যান, যদি তাঁরা বুঝতে পারেন আপনি তাঁদের প্রতি আকৃষ্ট নন—তখন তাঁরা “শাস্তি” দিতেও শুরু করেন। রবার্ট একদম তেমন নয়।” ‘ডাই মাই লাভ’-এ সাহসী লরেন্সগর্ভাবস্থায় এই ছবির শুটিং করেছিলেন লরেন্স, যেখানে তিনি নগ্ন দৃশ্যেও অভিনয় করেছেন। এবারের অভিজ্ঞতা তাঁর জন্য আগের থেকে একেবারে আলাদা ছিল।‘আমি নগ্নতা নিয়ে কখনো অস্বস্তিতে ভুগি না’, বলেন অভিনেত্রী। ‘ডাই মাই লাভ’-এ সাহসী লরেন্সগর্ভাবস্থায় এই ছবির শুটিং করেছিলেন লরেন্স, যেখানে তিনি নগ্ন দৃশ্যেও অভিনয় করেছেন। এবারের অভিজ্ঞতা তাঁর জন্য আগের থেকে একেবারে আলাদা ছিল।‘আমি নগ্নতা নিয়ে কখনো অস্বস্তিতে ভুগি না’, বলেন অভিনেত্রী। আরও পড়ুনবলিউডে অন্তরঙ্গ দৃশ্যের শুটিং হয় কীভাবে১৩ আগস্ট ২০২৫ ‘আমি চাই লিন সম্পূর্ণ শিল্পী–স্বাধীনতা পান। গর্ভবতী অবস্থায় কাজ করায় আমার মধ্যে থাকা সৌন্দর্য নিয়ে দুশ্চিন্তাও অনেক কমে গিয়েছিল। “নো হার্ড ফিলিংস” করার সময় ডায়েট করতাম, কার্ব খেতাম না, জিমে যেতাম। কিন্তু “ডাই মাই লাভ”-এর সময় আমি অন্তঃসত্ত্বা ছিলাম, ১৫ ঘণ্টা শুটিং করতাম, যোগ করেন তিনি।‘ডাই মাই লাভ’ মুক্তি পাবে আগামীকাল ৭ নভেম্বর। ‘আমি চাই লিন সম্পূর্ণ শিল্পী–স্বাধীনতা পান। গর্ভবতী অবস্থায় কাজ করায় আমার মধ্যে থাকা সৌন্দর্য নিয়ে দুশ্চিন্তাও অনেক কমে গিয়েছিল। “নো হার্ড ফিলিংস” করার সময় ডায়েট করতাম, কার্ব খেতাম না, জিমে যেতাম। কিন্তু “ডাই মাই লাভ”-এর সময় আমি অন্তঃসত্ত্বা ছিলাম, ১৫ ঘণ্টা শুটিং করতাম, যোগ করেন তিনি।‘ডাই মাই লাভ’ মুক্তি পাবে আগামীকাল ৭ নভেম্বর।",
    "date": "2025-11-06 15:00:00",
    "crawled_at": "2025-12-17 19:08:02"
}