{
    "url": "https://www.prothomalo.com/entertainment/song/e5rd3whvhl",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ঢাকায় পৌঁছেছে পাকিস্তানের ‘কাবিশ’, গাইবে কবে",
    "body": "বছর না ঘুরতেই দ্বিতীয়বারের মতো ঢাকায় গাইতে এসেছে জনপ্রিয় পাকিস্তানি ব্যান্ড ‘কাবিশ’। ‘ওয়েভ ফেস্ট: ফিল দ্য উইন্টার’ শিরোনামের কনসার্টে অংশ নিতে আজ বৃহস্পতিবার ভোরে ঢাকায় পৌঁছায় ব্যান্ডটি। ফেসবুক পোস্টে খবরটি জানিয়েছে, আয়োজক প্রতিষ্ঠান প্রাইম ওয়েভ কমিউনিকেশন। বছর না ঘুরতেই দ্বিতীয়বারের মতো ঢাকায় গাইতে এসেছে জনপ্রিয় পাকিস্তানি ব্যান্ড ‘কাবিশ’। ‘ওয়েভ ফেস্ট: ফিল দ্য উইন্টার’ শিরোনামের কনসার্টে অংশ নিতে আজ বৃহস্পতিবার ভোরে ঢাকায় পৌঁছায় ব্যান্ডটি। ফেসবুক পোস্টে খবরটি জানিয়েছে, আয়োজক প্রতিষ্ঠান প্রাইম ওয়েভ কমিউনিকেশন। বিমানবন্দর থেকে ব্যান্ডের একটি ছবি পোস্ট করে আয়োজক প্রতিষ্ঠান লিখেছে, ‘‘‘ওয়েভ ফেস্ট সিজন ১ ’’–এ অংশ নিতে নিরাপদে ঢাকায় পৌঁছেছে কাবিশ।’আগামীকাল শুক্রবার (৫ ডিসেম্বর) ঢাকার মাদানি অ্যাভিনিউয়ের কোর্টসাইডে হবে এই কনসার্ট। কাবিশের সঙ্গে বাংলাদেশের ব্যান্ড ‘শিরোনামহীন’, ‘মেঘদল’সহ আরও কয়েকজন শিল্পী অংশ নেবেন। বিমানবন্দর থেকে ব্যান্ডের একটি ছবি পোস্ট করে আয়োজক প্রতিষ্ঠান লিখেছে, ‘‘‘ওয়েভ ফেস্ট সিজন ১ ’’–এ অংশ নিতে নিরাপদে ঢাকায় পৌঁছেছে কাবিশ।’আগামীকাল শুক্রবার (৫ ডিসেম্বর) ঢাকার মাদানি অ্যাভিনিউয়ের কোর্টসাইডে হবে এই কনসার্ট। কাবিশের সঙ্গে বাংলাদেশের ব্যান্ড ‘শিরোনামহীন’, ‘মেঘদল’সহ আরও কয়েকজন শিল্পী অংশ নেবেন। আরও পড়ুননিরাপত্তার কারণে স্থগিত কনসার্ট, টিকিটের টাকা কি ফেরত পাবেন দর্শক২৭ নভেম্বর ২০২৫ ‘ওয়েভ ফেস্ট: ফিল দ্য উইন্টার’ কনসার্ট শুরু হবে বিকেল ৫টায়, চলবে রাত সাড়ে ১০টা পর্যন্ত। দর্শকেরা ভেন্যুতে প্রবেশ করতে পারবেন বেলা ৩টা থেকে।চলতি বছরের জানুয়ারিতে ‘ঢাকা ড্রিমস’ কনসার্টে গাইতে ঢাকায় এসেছিল ‘কাবিশ’। ‘বাচপান’, ‘তেরে পেয়ার মে’-এর মতো গানে পাকিস্তানের গণ্ডি পেরিয়ে ভারত, বাংলাদেশের শ্রোতাদের কাছেও পরিচিতি রয়েছে ব্যান্ডটির। ১৯৯৮ সালে জাফর জাইদি ও মাজ মওদুদ মিলে গঠন করেন সেমি ক্ল্যাসিক্যাল ব্যান্ড ‘কাবিশ’। ‘ওয়েভ ফেস্ট: ফিল দ্য উইন্টার’ কনসার্ট শুরু হবে বিকেল ৫টায়, চলবে রাত সাড়ে ১০টা পর্যন্ত। দর্শকেরা ভেন্যুতে প্রবেশ করতে পারবেন বেলা ৩টা থেকে।চলতি বছরের জানুয়ারিতে ‘ঢাকা ড্রিমস’ কনসার্টে গাইতে ঢাকায় এসেছিল ‘কাবিশ’। ‘বাচপান’, ‘তেরে পেয়ার মে’-এর মতো গানে পাকিস্তানের গণ্ডি পেরিয়ে ভারত, বাংলাদেশের শ্রোতাদের কাছেও পরিচিতি রয়েছে ব্যান্ডটির। ১৯৯৮ সালে জাফর জাইদি ও মাজ মওদুদ মিলে গঠন করেন সেমি ক্ল্যাসিক্যাল ব্যান্ড ‘কাবিশ’।",
    "date": "2025-12-05 11:24:31",
    "crawled_at": "2025-12-16 17:07:53"
}