{
    "url": "https://www.prothomalo.com/opinion/column/bnvd2exupo",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ব্রাহ্মণবাড়িয়ায় এত টেঁটাযুদ্ধের পেছনে মূল কারণ কী",
    "body": "ব্রাহ্মণবাড়িয়াকে জেলা ঘোষণা করার আগে থেকেই এলাকাটিকে ‘শিক্ষা ও সংস্কৃতির রাজধানী’ হিসেবে পরিচয় করানোর রেওয়াজ ছিল। কিন্তু দুর্ভাগ্যজনকভাবে আজ ‘ব্রাহ্মণবাড়িয়া’ ও ‘সংঘর্ষ’ শব্দ দুটি যেন একে অপরের পরিপূরক হয়ে আমাদের সামনে উপস্থিত হচ্ছে।নানা সময়ে এই জেলায় ঘটনা ও সংঘর্ষকে হাস্যরসাত্মক করে উপস্থাপনের মনোভাব সমাজের বিভিন্ন স্তরে দৃশ্যমান হচ্ছে। কখনো কখনো এখানকার সংঘর্ষ কিছু সংবাদমাধ্যমের ভিউ–বাণিজ্যেরও অন্যতম অনুষঙ্গ হয়ে উঠছে।এ জেলার সংঘাত-সংঘর্ষ কোন উপায়ে কমানো করা যায়, তা নিয়ে আলোচনা না করে বিভিন্ন সময়ে একতরফা সমালোচনা আমাদের সমাজকাঠামোর মানসিক হীনম্মন্যতাকেই সামনে তুলে ধরছে। ব্রাহ্মণবাড়িয়াকে জেলা ঘোষণা করার আগে থেকেই এলাকাটিকে ‘শিক্ষা ও সংস্কৃতির রাজধানী’ হিসেবে পরিচয় করানোর রেওয়াজ ছিল। কিন্তু দুর্ভাগ্যজনকভাবে আজ ‘ব্রাহ্মণবাড়িয়া’ ও ‘সংঘর্ষ’ শব্দ দুটি যেন একে অপরের পরিপূরক হয়ে আমাদের সামনে উপস্থিত হচ্ছে। নানা সময়ে এই জেলায় ঘটনা ও সংঘর্ষকে হাস্যরসাত্মক করে উপস্থাপনের মনোভাব সমাজের বিভিন্ন স্তরে দৃশ্যমান হচ্ছে। কখনো কখনো এখানকার সংঘর্ষ কিছু সংবাদমাধ্যমের ভিউ–বাণিজ্যেরও অন্যতম অনুষঙ্গ হয়ে উঠছে। এ জেলার সংঘাত-সংঘর্ষ কোন উপায়ে কমানো করা যায়, তা নিয়ে আলোচনা না করে বিভিন্ন সময়ে একতরফা সমালোচনা আমাদের সমাজকাঠামোর মানসিক হীনম্মন্যতাকেই সামনে তুলে ধরছে। ডিজিটাল জনশুমারি ও গৃহগণনা ২০২২ থেকে পাওয়া তথ্য বলছে, ব্রাহ্মণবাড়িয়ায় বর্তমানে ৩৩ লাখ ৬ হাজার ৫৬৩ জন মানুষের বাস। জেলাটির শিক্ষার হার গত ১০ বছরে ৪৫ শতাংশ থেকে বৃদ্ধি পেয়ে ৭২ শতাংশ হয়েছে (২৭ জুন ২০২৪, প্রথম আলো)। শিক্ষার হার বাড়লেও প্রথম ডিজিটাল জনশুমারি ও গৃহগণনা ২০২২ থেকে প্রাপ্ত তথ্যে দেখা যায়, জেলার মোট কিশোর-তরুণ ৬ লাখ ৪০ হাজার, যার মধ্যে ১৫ থেকে ২৪ বছর বয়সী ২ লাখ ৬৭ হাজার ৮৫ জন শিক্ষা, কাজ বা প্রশিক্ষণ—কোনো কিছুতে সম্পৃক্ত নয়। এটি মোট কিশোর-তরুণ জনগোষ্ঠীর ৪১ দশমিক ৭০ শতাংশ (প্রথম আলো, ২৭ জুন ২০২৪)।অর্থাৎ ব্রাহ্মণবাড়িয়া জেলার ৪১ দশমিক ৭০ শতাংশ কিশোর-তরুণ জনগোষ্ঠী (১৫ থেকে ২৪ বছর বয়সী ২ লাখ ৬৭ হাজার ৮৫ জন) শিক্ষা, কাজ বা প্রশিক্ষণ—কোনো কিছুতে সম্পৃক্ত নয়।আমাদের ভাবতে হবে, একটি জেলার কিশোর-তরুণের প্রায় অর্ধেক জনগোষ্ঠী প্রকৃতপক্ষে এই সমাজ কিংবা রাষ্ট্র থেকে কী পাচ্ছে?বর্তমানে যাঁরা তরুণ, তাঁরাই কয়েক বছর পর নেতৃস্থানীয় হয়ে ওঠেন। কিন্তু জেলার প্রায় অর্ধেক কিশোর-তরুণ জনগোষ্ঠী তাদের শিক্ষা গ্রহণের সবচেয়ে গুরুত্বপূর্ণ বয়সেই সম্পূর্ণ অলস সময় কাটাচ্ছে। এতে তাদের মনস্তত্ত্ব প্রকৃতপক্ষে কোন অবস্থায় পৌঁছেছে? ডিজিটাল জনশুমারি ও গৃহগণনা ২০২২ থেকে পাওয়া তথ্য বলছে, ব্রাহ্মণবাড়িয়ায় বর্তমানে ৩৩ লাখ ৬ হাজার ৫৬৩ জন মানুষের বাস। জেলাটির শিক্ষার হার গত ১০ বছরে ৪৫ শতাংশ থেকে বৃদ্ধি পেয়ে ৭২ শতাংশ হয়েছে (২৭ জুন ২০২৪, প্রথম আলো)। শিক্ষার হার বাড়লেও প্রথম ডিজিটাল জনশুমারি ও গৃহগণনা ২০২২ থেকে প্রাপ্ত তথ্যে দেখা যায়, জেলার মোট কিশোর-তরুণ ৬ লাখ ৪০ হাজার, যার মধ্যে ১৫ থেকে ২৪ বছর বয়সী ২ লাখ ৬৭ হাজার ৮৫ জন শিক্ষা, কাজ বা প্রশিক্ষণ—কোনো কিছুতে সম্পৃক্ত নয়। এটি মোট কিশোর-তরুণ জনগোষ্ঠীর ৪১ দশমিক ৭০ শতাংশ (প্রথম আলো, ২৭ জুন ২০২৪)। অর্থাৎ ব্রাহ্মণবাড়িয়া জেলার ৪১ দশমিক ৭০ শতাংশ কিশোর-তরুণ জনগোষ্ঠী (১৫ থেকে ২৪ বছর বয়সী ২ লাখ ৬৭ হাজার ৮৫ জন) শিক্ষা, কাজ বা প্রশিক্ষণ—কোনো কিছুতে সম্পৃক্ত নয়। আমাদের ভাবতে হবে, একটি জেলার কিশোর-তরুণের প্রায় অর্ধেক জনগোষ্ঠী প্রকৃতপক্ষে এই সমাজ কিংবা রাষ্ট্র থেকে কী পাচ্ছে? বর্তমানে যাঁরা তরুণ, তাঁরাই কয়েক বছর পর নেতৃস্থানীয় হয়ে ওঠেন। কিন্তু জেলার প্রায় অর্ধেক কিশোর-তরুণ জনগোষ্ঠী তাদের শিক্ষা গ্রহণের সবচেয়ে গুরুত্বপূর্ণ বয়সেই সম্পূর্ণ অলস সময় কাটাচ্ছে। এতে তাদের মনস্তত্ত্ব প্রকৃতপক্ষে কোন অবস্থায় পৌঁছেছে? আরও পড়ুনতরুণেরা কেন এভাবে শক্তি ক্ষয় করছেন০৫ অক্টোবর ২০২৪ আমরা দেখি, খুবই তুচ্ছ ঘটনা নিয়ে জেলাটিতে শত শত মানুষ মুহূর্তেই সংঘর্ষে জড়িয়ে পড়ছে। সেসব সংঘর্ষ বেশির ভাগ ক্ষেত্রেই রক্তক্ষয়ী বা ধ্বংসাত্মক সহিংসতায় রূপ নেয়। কারও কষ্টে গড়া ঘরবাড়ি নিমেষেই ভেঙে ফেলা বা পুড়িয়ে দেওয়া যেন সাধারণ ঘটনায় পরিণত হয়েছে।এসব সংঘর্ষের বেশির ভাগ ক্ষেত্রেই দেখা যায়, কেন এই সংঘর্ষ, কোথা থেকে এর সূত্রপাত, তা না জেনেই বিভিন্ন শ্রেণি-পেশার মানুষ দেশীয় অস্ত্র নিয়ে খুনোখুনিতে জড়িয়ে পড়ছে। কখনো নিজের অজান্তেই ডেকে নিয়ে আসছে নিজের কিংবা স্বজনদের করুণ মৃত্যু।শুধু ব্রাহ্মণবাড়িয়া নয়, ‘টেঁটাযুদ্ধ’ নামে কুখ্যাতি পাওয়া এ ধরনের সংঘর্ষ শত বছর ধরে পার্শ্ববর্তী জেলা নরসিংদীতেও চলছে।প্রশ্ন হচ্ছে, এলাকাভিত্তিক এই সংঘর্ষগুলোয় কারা লাভবান হচ্ছে? বিভিন্ন সংবাদমাধ্যমে প্রকাশিত প্রতিবেদনগুলোয় দেখা যায়, এ সংঘর্ষের সুযোগে কিছু ব্যক্তি বা গোষ্ঠী শক্তিশালী হচ্ছে।২০২৩ সালের ২৫ সেপ্টেম্বর প্রথম আলোর প্রতিবেদন থেকে জানা যায়, স্থানীয় গোষ্ঠীপ্রধান, রাজনীতিবিদ ও প্রভাবশালীরা রক্তক্ষয়ী টেঁটাযুদ্ধ উদ্দেশ্যমূলকভাবে জিইয়ে রেখেছেন। আমরা দেখি, খুবই তুচ্ছ ঘটনা নিয়ে জেলাটিতে শত শত মানুষ মুহূর্তেই সংঘর্ষে জড়িয়ে পড়ছে। সেসব সংঘর্ষ বেশির ভাগ ক্ষেত্রেই রক্তক্ষয়ী বা ধ্বংসাত্মক সহিংসতায় রূপ নেয়। কারও কষ্টে গড়া ঘরবাড়ি নিমেষেই ভেঙে ফেলা বা পুড়িয়ে দেওয়া যেন সাধারণ ঘটনায় পরিণত হয়েছে। এসব সংঘর্ষের বেশির ভাগ ক্ষেত্রেই দেখা যায়, কেন এই সংঘর্ষ, কোথা থেকে এর সূত্রপাত, তা না জেনেই বিভিন্ন শ্রেণি-পেশার মানুষ দেশীয় অস্ত্র নিয়ে খুনোখুনিতে জড়িয়ে পড়ছে। কখনো নিজের অজান্তেই ডেকে নিয়ে আসছে নিজের কিংবা স্বজনদের করুণ মৃত্যু। শুধু ব্রাহ্মণবাড়িয়া নয়, ‘টেঁটাযুদ্ধ’ নামে কুখ্যাতি পাওয়া এ ধরনের সংঘর্ষ শত বছর ধরে পার্শ্ববর্তী জেলা নরসিংদীতেও চলছে। প্রশ্ন হচ্ছে, এলাকাভিত্তিক এই সংঘর্ষগুলোয় কারা লাভবান হচ্ছে? বিভিন্ন সংবাদমাধ্যমে প্রকাশিত প্রতিবেদনগুলোয় দেখা যায়, এ সংঘর্ষের সুযোগে কিছু ব্যক্তি বা গোষ্ঠী শক্তিশালী হচ্ছে। ২০২৩ সালের ২৫ সেপ্টেম্বর প্রথম আলোর প্রতিবেদন থেকে জানা যায়, স্থানীয় গোষ্ঠীপ্রধান, রাজনীতিবিদ ও প্রভাবশালীরা রক্তক্ষয়ী টেঁটাযুদ্ধ উদ্দেশ্যমূলকভাবে জিইয়ে রেখেছেন। কর্মহীন তরুণেরা তাঁদের বেশির ভাগ সময় কাটান অনলাইনে, চায়ের দোকান কিংবা রাজনৈতিক বিভিন্ন সংগঠনে। দীর্ঘ সময় ধরে কর্মহীন থাকায় এই তরুণদের মধ্যে হতাশা, অস্থিরতা এবং ক্ষেত্রবিশেষে হীনম্মন্যতা দেখা দেয়। এতে তাঁদের মধ্যে নিজেকে ‘কাজের লোক’ প্রমাণ করার একটি দুর্নিবার তাড়না তৈরি হয়। জাতীয় জনশুমারি ও গৃহগণনা ২০২২ থেকে ব্রাহ্মণবাড়িয়ায় আমরা যে ৪১ দশমিক ৭০ শতাংশ তরুণ জনগোষ্ঠীর মতো বিশাল জনগোষ্ঠীর কর্মহীন থাকার তথ্য পেয়েছি, তা আতঙ্কিত হওয়ার মতোই। বিভিন্ন রাজনৈতিক গোষ্ঠী এবং স্থানীয় গ্রাম অথবা ইউনিয়নের গোষ্ঠী নিজেদের শক্তির পরীক্ষায় এই বিশাল কর্মহীন জনগোষ্ঠীকে ব্যবহার করছে।ফলে এ সংঘর্ষ বা সহিংসতার সমস্যা শুধু আইনি বা পুলিশি পদক্ষেপ দিয়ে সম্পূর্ণভাবে সমাধান সম্ভব নয়। আইনি পদক্ষেপে পরিস্থিতি নিয়ন্ত্রণ করা সম্ভব, কিন্তু দীর্ঘ মেয়াদে যেকোনো স্থানের স্থানীয় সংঘর্ষের মতো সামাজিক সহিংসতা কমাতে কর্মসংস্থানের সুযোগ সৃষ্টির পাশাপাশি মানসিকতা পরিবর্তন ও উন্নয়নের চর্চা জরুরি। জাতীয় জনশুমারি ও গৃহগণনা ২০২২ থেকে ব্রাহ্মণবাড়িয়ায় আমরা যে ৪১ দশমিক ৭০ শতাংশ তরুণ জনগোষ্ঠীর মতো বিশাল জনগোষ্ঠীর কর্মহীন থাকার তথ্য পেয়েছি, তা আতঙ্কিত হওয়ার মতোই। বিভিন্ন রাজনৈতিক গোষ্ঠী এবং স্থানীয় গ্রাম অথবা ইউনিয়নের গোষ্ঠী নিজেদের শক্তির পরীক্ষায় এই বিশাল কর্মহীন জনগোষ্ঠীকে ব্যবহার করছে। ফলে এ সংঘর্ষ বা সহিংসতার সমস্যা শুধু আইনি বা পুলিশি পদক্ষেপ দিয়ে সম্পূর্ণভাবে সমাধান সম্ভব নয়। আইনি পদক্ষেপে পরিস্থিতি নিয়ন্ত্রণ করা সম্ভব, কিন্তু দীর্ঘ মেয়াদে যেকোনো স্থানের স্থানীয় সংঘর্ষের মতো সামাজিক সহিংসতা কমাতে কর্মসংস্থানের সুযোগ সৃষ্টির পাশাপাশি মানসিকতা পরিবর্তন ও উন্নয়নের চর্চা জরুরি। আরও পড়ুনবেকারত্ব: প্রবহমান সমস্যাটির সমাধান কী০৬ জুন ২০২৫ কর্মহীন তরুণেরা তাঁদের বেশির ভাগ সময় কাটান অনলাইনে, চায়ের দোকান কিংবা রাজনৈতিক বিভিন্ন সংগঠনে। দীর্ঘ সময় ধরে কর্মহীন থাকায় এই তরুণদের মধ্যে হতাশা, অস্থিরতা এবং ক্ষেত্রবিশেষে হীনম্মন্যতা দেখা দেয়। এতে তাঁদের মধ্যে নিজেকে ‘কাজের লোক’ প্রমাণ করার একটি দুর্নিবার তাড়না তৈরি হয়।এ প্রবণতা থেকে এলাকা দখল বা দলে প্রভাব বিস্তারের দিকে তাঁদের ঝোঁক বাড়ে। নেতিবাচক চিন্তা তাঁদের মনস্তত্ত্বের বিশাল জায়গা দখল করে নেয়। এতে তাঁরা অল্পতেই আগ্রাসী হয়ে ওঠেন। সামান্য অপমান বা ফেসবুক মন্তব্যের মতো তুচ্ছ ঘটনাও তাঁদের মধ্যে বড় প্রতিক্রিয়ার সৃষ্টি করে।যেহেতু তরুণেরা সমাজের সবচেয়ে প্রাণবন্ত ও অন্যতম প্রভাবশালী অংশ, সেহেতু আমাদের চিন্তা করা প্রয়োজন, কীভাবে এই বিশাল তরুণ জনগোষ্ঠীকে শিক্ষাহীনতা ও বেকারত্ব থেকে মুক্ত করা যায়।প্রাতিষ্ঠানিক শিক্ষার পাশাপাশি তরুণদের খেলাধুলা, সাংস্কৃতিক কর্মকাণ্ড, স্বেচ্ছাসেবামূলক কাজ ও সামাজিক উন্নয়নমূলক কর্মসূচিতে যুক্ত করা হলে পারস্পরিক বন্ধন তৈরি হয়। এতে গোষ্ঠী ও দলের পরিচয়ের চেয়ে মানবিক ও সামাজিক পরিচয় গুরুত্ব পায়। কর্মহীন তরুণেরা তাঁদের বেশির ভাগ সময় কাটান অনলাইনে, চায়ের দোকান কিংবা রাজনৈতিক বিভিন্ন সংগঠনে। দীর্ঘ সময় ধরে কর্মহীন থাকায় এই তরুণদের মধ্যে হতাশা, অস্থিরতা এবং ক্ষেত্রবিশেষে হীনম্মন্যতা দেখা দেয়। এতে তাঁদের মধ্যে নিজেকে ‘কাজের লোক’ প্রমাণ করার একটি দুর্নিবার তাড়না তৈরি হয়। এ প্রবণতা থেকে এলাকা দখল বা দলে প্রভাব বিস্তারের দিকে তাঁদের ঝোঁক বাড়ে। নেতিবাচক চিন্তা তাঁদের মনস্তত্ত্বের বিশাল জায়গা দখল করে নেয়। এতে তাঁরা অল্পতেই আগ্রাসী হয়ে ওঠেন। সামান্য অপমান বা ফেসবুক মন্তব্যের মতো তুচ্ছ ঘটনাও তাঁদের মধ্যে বড় প্রতিক্রিয়ার সৃষ্টি করে। যেহেতু তরুণেরা সমাজের সবচেয়ে প্রাণবন্ত ও অন্যতম প্রভাবশালী অংশ, সেহেতু আমাদের চিন্তা করা প্রয়োজন, কীভাবে এই বিশাল তরুণ জনগোষ্ঠীকে শিক্ষাহীনতা ও বেকারত্ব থেকে মুক্ত করা যায়। প্রাতিষ্ঠানিক শিক্ষার পাশাপাশি তরুণদের খেলাধুলা, সাংস্কৃতিক কর্মকাণ্ড, স্বেচ্ছাসেবামূলক কাজ ও সামাজিক উন্নয়নমূলক কর্মসূচিতে যুক্ত করা হলে পারস্পরিক বন্ধন তৈরি হয়। এতে গোষ্ঠী ও দলের পরিচয়ের চেয়ে মানবিক ও সামাজিক পরিচয় গুরুত্ব পায়। আরও পড়ুনবেকারত্ব যেন এক মরণযন্ত্রণা২৭ জুন ২০২৪ এ ছাড়া তরুণদের মধ্যে সহনশীলতা, নেতৃত্ব ও গণতান্ত্রিক মূল্যবোধ গড়ে তুলতে প্রশিক্ষণ, কর্মশালা ও সচেতনতামূলক আলোচনা আয়োজন করা যেতে পারে। এতে তাঁরা গুজব, উসকানি ও সহিংস রাজনীতির বিরুদ্ধে সচেতন হয়ে ওঠেন এবং সমাজে শান্তি ও সম্প্রীতির দূত হিসেবে ভূমিকা পালন করতে পারেন।আশার কথা, বর্তমানে তরুণেরা বিভিন্ন সংগঠন তৈরি করে সমাজে বিভিন্ন সামাজিক কর্মকাণ্ড পরিচালনা করছেন। এসব সংগঠন স্থানীয় সহিংসতা বা সংঘর্ষ এড়াতে সাংগঠনিকভাবে সচেতনতামূলক কার্যক্রম চালাতে পারে।সহিংসতা দমনে প্রশাসনিক পদক্ষেপ গ্রহণেরও প্রয়োজনীয়তা রয়েছে। এ ক্ষেত্রে পুলিশের পক্ষ থেকে কমিউনিটি পুলিশিং কার্যক্রম জোরদার করা এবং উসকানিমূলক কর্মকাণ্ডে মনিটরিং ও আগাম ব্যবস্থা নেওয়া জরুরি। সহিংস ঘটনার ক্ষেত্রে দ্রুত তদন্ত ও আইনি ব্যবস্থা গ্রহণ করা অত্যন্ত গুরুত্বপূর্ণ। দ্রুত তদন্ত সংঘর্ষস্থলের গুজব প্রতিরোধে অত্যন্ত কার্যকর ভূমিকা রাখে, যা সংঘর্ষের পরিধি বড় না হতে সহায়তা করে।আমাদের মনে রাখতে হবে, দীর্ঘ মেয়াদে ব্রাহ্মণবাড়িয়া বা যেকোনো স্থানের সৌহার্দ্যপূর্ণ পরিবেশ তখনই বজায় রাখা সম্ভব হয়, যখন তা মানুষের সৌহার্দ্যপূর্ণ মনোভাব থেকে আসে, বাইরের কোনো চাপ থেকে নয়।সাদিয়া শারমীন ঠাকুর সংবাদকর্মী *মতামত লেখকের নিজস্ব এ ছাড়া তরুণদের মধ্যে সহনশীলতা, নেতৃত্ব ও গণতান্ত্রিক মূল্যবোধ গড়ে তুলতে প্রশিক্ষণ, কর্মশালা ও সচেতনতামূলক আলোচনা আয়োজন করা যেতে পারে। এতে তাঁরা গুজব, উসকানি ও সহিংস রাজনীতির বিরুদ্ধে সচেতন হয়ে ওঠেন এবং সমাজে শান্তি ও সম্প্রীতির দূত হিসেবে ভূমিকা পালন করতে পারেন। আশার কথা, বর্তমানে তরুণেরা বিভিন্ন সংগঠন তৈরি করে সমাজে বিভিন্ন সামাজিক কর্মকাণ্ড পরিচালনা করছেন। এসব সংগঠন স্থানীয় সহিংসতা বা সংঘর্ষ এড়াতে সাংগঠনিকভাবে সচেতনতামূলক কার্যক্রম চালাতে পারে। সহিংসতা দমনে প্রশাসনিক পদক্ষেপ গ্রহণেরও প্রয়োজনীয়তা রয়েছে। এ ক্ষেত্রে পুলিশের পক্ষ থেকে কমিউনিটি পুলিশিং কার্যক্রম জোরদার করা এবং উসকানিমূলক কর্মকাণ্ডে মনিটরিং ও আগাম ব্যবস্থা নেওয়া জরুরি। সহিংস ঘটনার ক্ষেত্রে দ্রুত তদন্ত ও আইনি ব্যবস্থা গ্রহণ করা অত্যন্ত গুরুত্বপূর্ণ। দ্রুত তদন্ত সংঘর্ষস্থলের গুজব প্রতিরোধে অত্যন্ত কার্যকর ভূমিকা রাখে, যা সংঘর্ষের পরিধি বড় না হতে সহায়তা করে। আমাদের মনে রাখতে হবে, দীর্ঘ মেয়াদে ব্রাহ্মণবাড়িয়া বা যেকোনো স্থানের সৌহার্দ্যপূর্ণ পরিবেশ তখনই বজায় রাখা সম্ভব হয়, যখন তা মানুষের সৌহার্দ্যপূর্ণ মনোভাব থেকে আসে, বাইরের কোনো চাপ থেকে নয়। সাদিয়া শারমীন ঠাকুর সংবাদকর্মী *মতামত লেখকের নিজস্ব",
    "date": "2025-12-15 21:17:29",
    "crawled_at": "2025-12-17 19:12:16"
}