{
    "url": "https://www.prothomalo.com/bangladesh/capital/owpzh1s4qi",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "অর্থ উপদেষ্টাকে অবরুদ্ধ: গ্রেপ্তার ১৪ কর্মকর্তা-কর্মচারীকে বরখাস্ত করা হলো",
    "body": "‘সচিবালয় ভাতা’র দাবিতে আন্দোলনে নেমে অর্থ উপদেষ্টা সালেহ উদ্দিন আহমেদকে তাঁর কার্যালয়ে অবরুদ্ধ করে রাখার ঘটনার পর গ্রেপ্তার হওয়া ১৪ কর্মকর্তা-কর্মচারীকে সাময়িক বরখাস্ত করা হয়েছে।তাঁরা সচিবালয়ে বিভিন্ন মন্ত্রণালয় ও বিভাগের নন-ক্যাডার কর্মকর্তা-কর্মচারী। সংশ্লিষ্ট মন্ত্রণালয়গুলো গত সোমবার ওই সব কর্মকর্তা–কর্মচারীকে সাময়িক বরখাস্ত করে পৃথক প্রজ্ঞাপন জারি করে। ‘সচিবালয় ভাতা’র দাবিতে আন্দোলনে নেমে অর্থ উপদেষ্টা সালেহ উদ্দিন আহমেদকে তাঁর কার্যালয়ে অবরুদ্ধ করে রাখার ঘটনার পর গ্রেপ্তার হওয়া ১৪ কর্মকর্তা-কর্মচারীকে সাময়িক বরখাস্ত করা হয়েছে। তাঁরা সচিবালয়ে বিভিন্ন মন্ত্রণালয় ও বিভাগের নন-ক্যাডার কর্মকর্তা-কর্মচারী। সংশ্লিষ্ট মন্ত্রণালয়গুলো গত সোমবার ওই সব কর্মকর্তা–কর্মচারীকে সাময়িক বরখাস্ত করে পৃথক প্রজ্ঞাপন জারি করে। বরখাস্ত হওয়া কর্মকর্তা-কর্মচারীদের মধ্যে চারজন জনপ্রশাসন মন্ত্রণালয়ের। তাঁরা হলেন বাংলাদেশ সচিবালয় কর্মকর্তা-কর্মচারী সংযুক্ত পরিষদের একাংশের সভাপতি মো. বাদীউল কবির, অফিস সহায়ক মো. কামাল হোসেন, মো. আলিমুজ্জামান ও মো. নজরুল ইসলাম।স্বাস্থ্য মন্ত্রণালয়ের দুই বিভাগ মিলিয়ে সাত কর্মকর্তা-কর্মচারী আছেন বরখাস্তের তালিকায়। তাঁরা হলেন প্রশাসনিক কর্মকর্তা রোমান গাজী, শাহীন গোলাম রব্বানী, অফিস সহায়ক মো. আবুল বেলাল, ব্যক্তিগত কর্মকর্তা মো. তায়েফুল ইসলাম, প্রশাসনিক কর্মকর্তা বিকাশ চন্দ্র রায়, ব্যক্তিগত কর্মকর্তা ইসলামুল হক, ব্যক্তিগত কর্মকর্তা মো. মহসীন আলী। বরখাস্ত হওয়া কর্মকর্তা-কর্মচারীদের মধ্যে চারজন জনপ্রশাসন মন্ত্রণালয়ের। তাঁরা হলেন বাংলাদেশ সচিবালয় কর্মকর্তা-কর্মচারী সংযুক্ত পরিষদের একাংশের সভাপতি মো. বাদীউল কবির, অফিস সহায়ক মো. কামাল হোসেন, মো. আলিমুজ্জামান ও মো. নজরুল ইসলাম। স্বাস্থ্য মন্ত্রণালয়ের দুই বিভাগ মিলিয়ে সাত কর্মকর্তা-কর্মচারী আছেন বরখাস্তের তালিকায়। তাঁরা হলেন প্রশাসনিক কর্মকর্তা রোমান গাজী, শাহীন গোলাম রব্বানী, অফিস সহায়ক মো. আবুল বেলাল, ব্যক্তিগত কর্মকর্তা মো. তায়েফুল ইসলাম, প্রশাসনিক কর্মকর্তা বিকাশ চন্দ্র রায়, ব্যক্তিগত কর্মকর্তা ইসলামুল হক, ব্যক্তিগত কর্মকর্তা মো. মহসীন আলী। আরও পড়ুনঅর্থ উপদেষ্টা সচিবালয়ে প্রায় চার ঘণ্টা ধরে অবরুদ্ধ১০ ডিসেম্বর ২০২৫ এ ছাড়া তথ্য মন্ত্রণালয়ের অফিস সহায়ক মো. মিজানুর রহমান, মন্ত্রিপরিষদ বিভাগের অফিস সহায়ক মো. নাসিমুল হক এবং অর্থ মন্ত্রণালয়ের অফিস সহায়ক বিপুল রানা বিপ্লবকে সাময়িক বরখাস্ত করা হয়েছে।সচিবালয়ে কর্মরত সব কর্মচারীর জন্য ২০ শতাংশ ‘সচিবালয় ভাতা’র দাবিতে বাংলাদেশ সচিবালয় কর্মকর্তা-কর্মচারী সংযুক্ত পরিষদের একাংশের নেতৃত্বে আন্দোলন করে আসছিলেন সচিবালয়ে কর্মরত নন-ক্যাডার কর্মকর্তা-কর্মচারীরা। এর অংশ হিসেবে ১০ ডিসেম্বর অর্থ উপদেষ্টাকে তাঁর কার্যালয়ে দীর্ঘ সময় অবরুদ্ধ করেন তাঁরা। পরদিন আবারও আন্দোলনে নামলে নেতৃত্ব দেওয়া কর্মকর্তা-কর্মচারীদের আটক করে আইনশৃঙ্খলা রক্ষাকারী বাহিনী। পরে তাঁদের ২০০৯ সালের সন্ত্রাসবিরোধী আইনে গ্রেপ্তার দেখানো হয়। এ ছাড়া তথ্য মন্ত্রণালয়ের অফিস সহায়ক মো. মিজানুর রহমান, মন্ত্রিপরিষদ বিভাগের অফিস সহায়ক মো. নাসিমুল হক এবং অর্থ মন্ত্রণালয়ের অফিস সহায়ক বিপুল রানা বিপ্লবকে সাময়িক বরখাস্ত করা হয়েছে। সচিবালয়ে কর্মরত সব কর্মচারীর জন্য ২০ শতাংশ ‘সচিবালয় ভাতা’র দাবিতে বাংলাদেশ সচিবালয় কর্মকর্তা-কর্মচারী সংযুক্ত পরিষদের একাংশের নেতৃত্বে আন্দোলন করে আসছিলেন সচিবালয়ে কর্মরত নন-ক্যাডার কর্মকর্তা-কর্মচারীরা। এর অংশ হিসেবে ১০ ডিসেম্বর অর্থ উপদেষ্টাকে তাঁর কার্যালয়ে দীর্ঘ সময় অবরুদ্ধ করেন তাঁরা। পরদিন আবারও আন্দোলনে নামলে নেতৃত্ব দেওয়া কর্মকর্তা-কর্মচারীদের আটক করে আইনশৃঙ্খলা রক্ষাকারী বাহিনী। পরে তাঁদের ২০০৯ সালের সন্ত্রাসবিরোধী আইনে গ্রেপ্তার দেখানো হয়। আরও পড়ুনভাতার প্রজ্ঞাপন হয়নি, সচিবালয় থেকে ৫ কর্মচারী আটক১১ ডিসেম্বর ২০২৫",
    "date": "2025-12-17 18:43:00",
    "crawled_at": "2025-12-17 19:22:24"
}