{
    "url": "https://www.prothomalo.com/bangladesh/rj5yhs7mhr",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ঢাকা-দিল্লি সম্পর্কে উত্তেজনা, ভারতীয় ভিসা কেন্দ্র আজ চালু থাকবে",
    "body": "বাংলাদেশে ‘ক্রমাবনতিশীল নিরাপত্তা পরিস্থিতি’ নিয়ে নয়াদিল্লির ‘গভীর উদ্বেগ’ জানাতে দিল্লিতে বাংলাদেশের হাইকমিশনারকে গতকাল বুধবার তলব করেছে ভারতের পররাষ্ট্র মন্ত্রণালয়। এর ঘণ্টা দুয়েক আগে ঢাকায় ভারতীয় ভিসা কেন্দ্রের (আইভেক) কার্যক্রম বন্ধ ঘোষণা করে দেশটির হাইকমিশন।গতকাল জুলাই গণ-অভ্যুত্থানের সঙ্গে যুক্ত একাধিক সংগঠনের মোর্চা জুলাই ঐক্যের ‘মার্চ টু ইন্ডিয়ান হাইকমিশন’ কর্মসূচি ছিল। এর মধ্যে ভারতীয় ভিসা কেন্দ্রের কার্যক্রম বেলা দুইটা থেকে বন্ধ হয়ে যায়। ভারতের কূটনৈতিক সূত্রে জানা গেছে, যমুনা ফিউচার পার্কে অবস্থিত আইভেকের কার্যক্রম আজ বৃহস্পতিবার স্বাভাবিক নিয়মে চালু থাকবে। বাংলাদেশ-ভারত দ্বিপক্ষীয় সম্পর্কে যে টানাপোড়েন চলছে, তা আবারও সামনে এল। দুই দিনের ব্যবধানে দুই দেশের হাইকমিশনারকে তলবের ঘটনা ঢাকা-দিল্লি সম্পর্কে নতুন করে উত্তেজনা সৃষ্টির আবহ হিসেবে দেখছেন বিশ্লেষকেরা। বাংলাদেশে ‘ক্রমাবনতিশীল নিরাপত্তা পরিস্থিতি’ নিয়ে নয়াদিল্লির ‘গভীর উদ্বেগ’ জানাতে দিল্লিতে বাংলাদেশের হাইকমিশনারকে গতকাল বুধবার তলব করেছে ভারতের পররাষ্ট্র মন্ত্রণালয়। এর ঘণ্টা দুয়েক আগে ঢাকায় ভারতীয় ভিসা কেন্দ্রের (আইভেক) কার্যক্রম বন্ধ ঘোষণা করে দেশটির হাইকমিশন। গতকাল জুলাই গণ-অভ্যুত্থানের সঙ্গে যুক্ত একাধিক সংগঠনের মোর্চা জুলাই ঐক্যের ‘মার্চ টু ইন্ডিয়ান হাইকমিশন’ কর্মসূচি ছিল। এর মধ্যে ভারতীয় ভিসা কেন্দ্রের কার্যক্রম বেলা দুইটা থেকে বন্ধ হয়ে যায়। ভারতের কূটনৈতিক সূত্রে জানা গেছে, যমুনা ফিউচার পার্কে অবস্থিত আইভেকের কার্যক্রম আজ বৃহস্পতিবার স্বাভাবিক নিয়মে চালু থাকবে। বাংলাদেশ-ভারত দ্বিপক্ষীয় সম্পর্কে যে টানাপোড়েন চলছে, তা আবারও সামনে এল। দুই দিনের ব্যবধানে দুই দেশের হাইকমিশনারকে তলবের ঘটনা ঢাকা-দিল্লি সম্পর্কে নতুন করে উত্তেজনা সৃষ্টির আবহ হিসেবে দেখছেন বিশ্লেষকেরা। ভারতের কূটনৈতিক সূত্রে জানা গেছে, যমুনা ফিউচার পার্কে অবস্থিত আইভেকের কার্যক্রম আজ বৃহস্পতিবার স্বাভাবিক নিয়মে চালু থাকবে। বাংলাদেশ ও ভারতের কূটনৈতিক সূত্রগুলো প্রথম আলোকে জানিয়েছে, গত রোববার ঢাকায় পররাষ্ট্র মন্ত্রণালয় যেভাবে ভারতীয় হাইকমিশনার প্রণয় ভার্মাকে তলব করেছিল, দিল্লিতে বাংলাদেশের হাইকমিশনার এম রিয়াজ হামিদুল্লাহর ক্ষেত্রে সেভাবে ঘটেনি। প্রণয় ভার্মাকে আগের দিন তলবের বিষয়টি অবহিত করা হয়েছিল। কিন্তু গতকাল সকালে বাংলাদেশ হাইকমিশনে ফোন করে ঘণ্টা দেড়েকের মধ্যে রিয়াজ হামিদুল্লাহকে দিল্লির জওহরলাল নেহরু ভবনে অবস্থিত ভারতের পররাষ্ট্র মন্ত্রণালয়ে তলব করা হয়। বাংলাদেশ ও ভারতের কূটনৈতিক সূত্রগুলো প্রথম আলোকে জানিয়েছে, গত রোববার ঢাকায় পররাষ্ট্র মন্ত্রণালয় যেভাবে ভারতীয় হাইকমিশনার প্রণয় ভার্মাকে তলব করেছিল, দিল্লিতে বাংলাদেশের হাইকমিশনার এম রিয়াজ হামিদুল্লাহর ক্ষেত্রে সেভাবে ঘটেনি। প্রণয় ভার্মাকে আগের দিন তলবের বিষয়টি অবহিত করা হয়েছিল। কিন্তু গতকাল সকালে বাংলাদেশ হাইকমিশনে ফোন করে ঘণ্টা দেড়েকের মধ্যে রিয়াজ হামিদুল্লাহকে দিল্লির জওহরলাল নেহরু ভবনে অবস্থিত ভারতের পররাষ্ট্র মন্ত্রণালয়ে তলব করা হয়। দিল্লির কূটনৈতিক সূত্রগুলো এই প্রতিবেদককে জানিয়েছে, ভারতের পররাষ্ট্র মন্ত্রণালয়ের যুগ্ম সচিব (বাংলাদেশ-মিয়ানমার বিভাগ) বি শ্যাম তলব করেন রিয়াজ হামিদুল্লাহকে। স্থানীয় সময় দুপুর ১২টার পর শুরু হওয়া তলবের ব্যাপ্তি ছিল ১৫ মিনিটের মতো। দিল্লির কূটনৈতিক সূত্রগুলো এই প্রতিবেদককে জানিয়েছে, ভারতের পররাষ্ট্র মন্ত্রণালয়ের যুগ্ম সচিব (বাংলাদেশ-মিয়ানমার বিভাগ) বি শ্যাম তলব করেন রিয়াজ হামিদুল্লাহকে। স্থানীয় সময় দুপুর ১২টার পর শুরু হওয়া তলবের ব্যাপ্তি ছিল ১৫ মিনিটের মতো। বাংলাদেশ-ভারত দ্বিপক্ষীয় সম্পর্কে যে টানাপোড়েন চলছে, তা আবারও সামনে এল। দুই দিনের ব্যবধানে দুই দেশের হাইকমিশনারকে তলবের ঘটনা ঢাকা-দিল্লি সম্পর্কে নতুন করে উত্তেজনা সৃষ্টির আবহ হিসেবে দেখছেন বিশ্লেষকেরা। তলবের পর ভারতের পররাষ্ট্র মন্ত্রণালয় এক বিজ্ঞপ্তিতে বলেছে, বাংলাদেশে ক্রমাবনতিশীল নিরাপত্তা পরিস্থিতি নিয়ে নয়াদিল্লির গভীর উদ্বেগ জানাতে ভারতীয় পররাষ্ট্র মন্ত্রণালয় রিয়াজ হামিদুল্লাহকে তলব করে। এ সময় তাঁর মনোযোগ বিশেষভাবে আকর্ষণ করা হয় ‘কিছু চরমপন্থী গোষ্ঠীর’ কর্মকাণ্ডের দিকে, যারা ঢাকায় ভারতীয় হাইকমিশন ঘিরে নিরাপত্তা পরিস্থিতি সৃষ্টির পরিকল্পনার কথা ঘোষণা করেছে।ওই বিজ্ঞপ্তিতে ভারত আরও বলেছে, কূটনৈতিক বাধ্যবাধকতার আলোকে বাংলাদেশে অবস্থিত বিভিন্ন ভারতীয় মিশন ও পোস্টের নিরাপত্তা নিশ্চিত করবে, এমনটাই অন্তর্বর্তী সরকারের কাছে নয়াদিল্লির প্রত্যাশা।ঢাকার একাধিক কূটনৈতিক সূত্র এই প্রতিবেদককে জানিয়েছেন, দিল্লিতে গতকাল আলোচনার মূল ইস্যু ছিল বাংলাদেশে ভারতীয় মিশনের নিরাপত্তা পরিস্থিতি নিয়ে দিল্লির উদ্বেগ। এ সময় বাংলাদেশের হাইকমিশনার ভারতের পররাষ্ট্র মন্ত্রণালয়ের যুগ্ম সচিবকে দ্ব্যর্থহীনভাবে জানান, একটি দায়িত্বশীল রাষ্ট্র হিসেবে বাংলাদেশ ভারতীয় মিশনগুলো এবং ভারতীয় কূটনীতিকদের নিরাপত্তা শতভাগ নিশ্চিত করতে প্রয়োজনীয় পদক্ষেপ নিয়েছে। ভবিষ্যতেও বাংলাদেশ এটা অব্যাহত রাখবে। তলবের পর ভারতের পররাষ্ট্র মন্ত্রণালয় এক বিজ্ঞপ্তিতে বলেছে, বাংলাদেশে ক্রমাবনতিশীল নিরাপত্তা পরিস্থিতি নিয়ে নয়াদিল্লির গভীর উদ্বেগ জানাতে ভারতীয় পররাষ্ট্র মন্ত্রণালয় রিয়াজ হামিদুল্লাহকে তলব করে। এ সময় তাঁর মনোযোগ বিশেষভাবে আকর্ষণ করা হয় ‘কিছু চরমপন্থী গোষ্ঠীর’ কর্মকাণ্ডের দিকে, যারা ঢাকায় ভারতীয় হাইকমিশন ঘিরে নিরাপত্তা পরিস্থিতি সৃষ্টির পরিকল্পনার কথা ঘোষণা করেছে। ওই বিজ্ঞপ্তিতে ভারত আরও বলেছে, কূটনৈতিক বাধ্যবাধকতার আলোকে বাংলাদেশে অবস্থিত বিভিন্ন ভারতীয় মিশন ও পোস্টের নিরাপত্তা নিশ্চিত করবে, এমনটাই অন্তর্বর্তী সরকারের কাছে নয়াদিল্লির প্রত্যাশা। ঢাকার একাধিক কূটনৈতিক সূত্র এই প্রতিবেদককে জানিয়েছেন, দিল্লিতে গতকাল আলোচনার মূল ইস্যু ছিল বাংলাদেশে ভারতীয় মিশনের নিরাপত্তা পরিস্থিতি নিয়ে দিল্লির উদ্বেগ। এ সময় বাংলাদেশের হাইকমিশনার ভারতের পররাষ্ট্র মন্ত্রণালয়ের যুগ্ম সচিবকে দ্ব্যর্থহীনভাবে জানান, একটি দায়িত্বশীল রাষ্ট্র হিসেবে বাংলাদেশ ভারতীয় মিশনগুলো এবং ভারতীয় কূটনীতিকদের নিরাপত্তা শতভাগ নিশ্চিত করতে প্রয়োজনীয় পদক্ষেপ নিয়েছে। ভবিষ্যতেও বাংলাদেশ এটা অব্যাহত রাখবে। সর্বশেষ যে বক্তব্য (ভারতের) এসেছে, তাতে আমাদের নসিহত করা হয়েছে। সেটার প্রয়োজন আছে বলে আমি মনে করি না। নির্বাচন কেমন হবে, এটা নিয়ে আমরা প্রতিবেশীদের উপদেশ চাই না তৌহিদ হোসেন, পররাষ্ট্র উপদেষ্টা কূটনৈতিক বিশ্লেষকেরা বলছেন, ১৬ মাস ধরে বাংলাদেশ ও ভারতের মধ্যে টানাপোড়েন অব্যাহত রয়েছে। গত কয়েক দিনে বিশেষ করে ১১ ডিসেম্বর ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তফসিল ঘোষণার পর সেই সম্পর্কে যুক্ত হয়েছে নতুন মাত্রা। তফসিল ঘোষণার পর শেখ হাসিনা ও আওয়ামী লীগের পক্ষ থেকে অন্তর্বর্তী সরকার ও নির্বাচনের বিপক্ষে বক্তব্য-বিবৃতি প্রচার করা হয়।অন্যদিকে তফসিল ঘোষণার পরদিন ১২ ডিসেম্বর ঢাকা-৮ আসনের সম্ভাব্য প্রার্থী ও জুলাই গণ-অভ্যুত্থানের সমর্থক ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান বিন হাদিকে হত্যার উদ্দেশ্যে গুলি করা হয়। তিনি বর্তমানে সংকটাপন্ন অবস্থায় সিঙ্গাপুরে হাসপাতালে চিকিৎসাধীন রয়েছেন। তাঁকে হত্যার চেষ্টাকারীরা ভারতে পালিয়ে গেছেন বলে আলোচনা আছে।এই পরিস্থিতিতে ১৪ ডিসেম্বর ভারতের হাইকমিশনার প্রণয় ভার্মাকে তলব করে পররাষ্ট্র মন্ত্রণালয়। তাঁকে বলা হয়, ভারতে পালিয়ে যাওয়া ক্ষমতাচ্যুত প্রধানমন্ত্রী শেখ হাসিনার বাংলাদেশবিরোধী কর্মকাণ্ডের দ্রুত অবসান চায় ঢাকা। হাদিকে হত্যার চেষ্টায় জড়িত সন্দেহভাজন ব্যক্তিরা ভারতে প্রবেশ করলে তাঁদের গ্রেপ্তার করে ফেরত পাঠানোরও আহ্বান জানায় ঢাকা।ওই তলবের পর ভারতের পররাষ্ট্র মন্ত্রণালয়ের এক বিজ্ঞপ্তিতে বলা হয়, বাংলাদেশের বন্ধুপ্রতিম জনগণের স্বার্থের পরিপন্থী কোনো কার্যকলাপে ভারতের ভূখণ্ড কখনোই ব্যবহার করতে দেওয়া হয় না। বাংলাদেশে শান্তিপূর্ণ পরিবেশে অবাধ, সুষ্ঠু, অন্তর্ভুক্তিমূলক ও বিশ্বাসযোগ্য নির্বাচন অনুষ্ঠানের পক্ষে ভারতের অবস্থান ধারাবাহিকভাবে পুনর্ব্যক্ত করা হচ্ছে। শান্তিপূর্ণ নির্বাচন অনুষ্ঠানের লক্ষ্যে অভ্যন্তরীণ আইনশৃঙ্খলা নিশ্চিতকরণসহ প্রয়োজনীয় সব ব্যবস্থা গ্রহণ করবে—বাংলাদেশের অন্তর্বর্তী সরকারের কাছ থেকে ভারত তা প্রত্যাশা করে। কূটনৈতিক বিশ্লেষকেরা বলছেন, ১৬ মাস ধরে বাংলাদেশ ও ভারতের মধ্যে টানাপোড়েন অব্যাহত রয়েছে। গত কয়েক দিনে বিশেষ করে ১১ ডিসেম্বর ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তফসিল ঘোষণার পর সেই সম্পর্কে যুক্ত হয়েছে নতুন মাত্রা। তফসিল ঘোষণার পর শেখ হাসিনা ও আওয়ামী লীগের পক্ষ থেকে অন্তর্বর্তী সরকার ও নির্বাচনের বিপক্ষে বক্তব্য-বিবৃতি প্রচার করা হয়। অন্যদিকে তফসিল ঘোষণার পরদিন ১২ ডিসেম্বর ঢাকা-৮ আসনের সম্ভাব্য প্রার্থী ও জুলাই গণ-অভ্যুত্থানের সমর্থক ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান বিন হাদিকে হত্যার উদ্দেশ্যে গুলি করা হয়। তিনি বর্তমানে সংকটাপন্ন অবস্থায় সিঙ্গাপুরে হাসপাতালে চিকিৎসাধীন রয়েছেন। তাঁকে হত্যার চেষ্টাকারীরা ভারতে পালিয়ে গেছেন বলে আলোচনা আছে। এই পরিস্থিতিতে ১৪ ডিসেম্বর ভারতের হাইকমিশনার প্রণয় ভার্মাকে তলব করে পররাষ্ট্র মন্ত্রণালয়। তাঁকে বলা হয়, ভারতে পালিয়ে যাওয়া ক্ষমতাচ্যুত প্রধানমন্ত্রী শেখ হাসিনার বাংলাদেশবিরোধী কর্মকাণ্ডের দ্রুত অবসান চায় ঢাকা। হাদিকে হত্যার চেষ্টায় জড়িত সন্দেহভাজন ব্যক্তিরা ভারতে প্রবেশ করলে তাঁদের গ্রেপ্তার করে ফেরত পাঠানোরও আহ্বান জানায় ঢাকা। ওই তলবের পর ভারতের পররাষ্ট্র মন্ত্রণালয়ের এক বিজ্ঞপ্তিতে বলা হয়, বাংলাদেশের বন্ধুপ্রতিম জনগণের স্বার্থের পরিপন্থী কোনো কার্যকলাপে ভারতের ভূখণ্ড কখনোই ব্যবহার করতে দেওয়া হয় না। বাংলাদেশে শান্তিপূর্ণ পরিবেশে অবাধ, সুষ্ঠু, অন্তর্ভুক্তিমূলক ও বিশ্বাসযোগ্য নির্বাচন অনুষ্ঠানের পক্ষে ভারতের অবস্থান ধারাবাহিকভাবে পুনর্ব্যক্ত করা হচ্ছে। শান্তিপূর্ণ নির্বাচন অনুষ্ঠানের লক্ষ্যে অভ্যন্তরীণ আইনশৃঙ্খলা নিশ্চিতকরণসহ প্রয়োজনীয় সব ব্যবস্থা গ্রহণ করবে—বাংলাদেশের অন্তর্বর্তী সরকারের কাছ থেকে ভারত তা প্রত্যাশা করে। পররাষ্ট্র উপদেষ্টা বলেন, অন্তর্বর্তী সরকার স্পষ্টভাবে বলে আসছে, ‘অত্যন্ত উঁচু মানের’ নির্বাচন করতে চায়। মানুষ যেন ভোট দিতে যায়, এমন পরিবেশ সৃষ্টি করতে চায়। এমন পরিবেশ গত ১৫ বছর ছিল না। বাংলাদেশের হাইকমিশনারকে দিল্লিতে তলব, নির্বাচন ইস্যুতে ভারতে বক্তব্যসহ দ্বিপক্ষীয় নানা বিষয়ে গতকাল পররাষ্ট্র মন্ত্রণালয়ে সাংবাদিকদের সঙ্গে কথা বলেন পররাষ্ট্র উপদেষ্টা তৌহিদ হোসেন।গত বছরের জুলাই গণ-অভ্যুত্থানের পর থেকে টানাপোড়েনের মধ্য দিয়ে যাচ্ছে বাংলাদেশ-ভারত সম্পর্ক। গত কয়েক দিনের ঘটনাপ্রবাহের মধ্য দিয়ে দুই দেশের সম্পর্ক কি নতুন এক পর্বে যাচ্ছে? এমন প্রশ্নের উত্তরে পররাষ্ট্র উপদেষ্টা তৌহিদ হোসেন বলেন, ‘আমরা শুরু থেকেই একটা গুড টু ওয়ার্কিং রিলেশন চাই বলে আসছি। আমরা চাইলেই সেটা হবে এমন তো কোনো কথা নেই! দুই পক্ষ থেকেই তো সম্পর্কটাকে এগোনোর জন্য চেষ্টা করতে হবে। আমার মনে হয় আমরা দুই পক্ষ মিলে হয়তো ততটা এগোতে পারিনি। যে কারণে টানাপোড়েন রয়ে গেছে।’তৌহিদ হোসেন বলেন, ‘সর্বশেষ যে বক্তব্য (ভারতের) এসেছে, তাতে আমাদের নসিহত করা হয়েছে। সেটার কোনো প্রয়োজন আছে বলে আমি মনে করি না। বাংলাদেশে নির্বাচন কেমন হবে, এটা নিয়ে আমরা প্রতিবেশীদের উপদেশ চাই না।’পররাষ্ট্র উপদেষ্টা বলেন, অন্তর্বর্তী সরকার স্পষ্টভাবে বলে আসছে, ‘অত্যন্ত উঁচু মানের’ নির্বাচন করতে চায়। মানুষ যেন ভোট দিতে যায়, এমন পরিবেশ সৃষ্টি করতে চায়। এমন পরিবেশ গত ১৫ বছর ছিল না।ভারত এটা (নির্বাচন) নিয়ে উপদেশ দিচ্ছে উল্লেখ করে তৌহিদ হোসেন বলেন, ‘এটাকে আমি সম্পূর্ণ অগ্রহণযোগ্য মনে করি। তারা (ভারত) জানে এর আগে গত ১৫ বছর যে সরকার ছিল, তাদের সঙ্গে অত্যন্ত মধুর সম্পর্ক ছিল। ওই সময় নির্বাচনগুলো যে প্রহসনমূলক হয়েছিল, সে সময় তারা (ভারত) একটি শব্দও উচ্চারণ করেনি। এখন সামনে আমরা একটা ভালো নির্বাচনের দিকে যাচ্ছি, এই মুহূর্তে তো আমাদের নসিহত করার কোনো প্রয়োজন নেই।’ বাংলাদেশের হাইকমিশনারকে দিল্লিতে তলব, নির্বাচন ইস্যুতে ভারতে বক্তব্যসহ দ্বিপক্ষীয় নানা বিষয়ে গতকাল পররাষ্ট্র মন্ত্রণালয়ে সাংবাদিকদের সঙ্গে কথা বলেন পররাষ্ট্র উপদেষ্টা তৌহিদ হোসেন। গত বছরের জুলাই গণ-অভ্যুত্থানের পর থেকে টানাপোড়েনের মধ্য দিয়ে যাচ্ছে বাংলাদেশ-ভারত সম্পর্ক। গত কয়েক দিনের ঘটনাপ্রবাহের মধ্য দিয়ে দুই দেশের সম্পর্ক কি নতুন এক পর্বে যাচ্ছে? এমন প্রশ্নের উত্তরে পররাষ্ট্র উপদেষ্টা তৌহিদ হোসেন বলেন, ‘আমরা শুরু থেকেই একটা গুড টু ওয়ার্কিং রিলেশন চাই বলে আসছি। আমরা চাইলেই সেটা হবে এমন তো কোনো কথা নেই! দুই পক্ষ থেকেই তো সম্পর্কটাকে এগোনোর জন্য চেষ্টা করতে হবে। আমার মনে হয় আমরা দুই পক্ষ মিলে হয়তো ততটা এগোতে পারিনি। যে কারণে টানাপোড়েন রয়ে গেছে।’ তৌহিদ হোসেন বলেন, ‘সর্বশেষ যে বক্তব্য (ভারতের) এসেছে, তাতে আমাদের নসিহত করা হয়েছে। সেটার কোনো প্রয়োজন আছে বলে আমি মনে করি না। বাংলাদেশে নির্বাচন কেমন হবে, এটা নিয়ে আমরা প্রতিবেশীদের উপদেশ চাই না।’ পররাষ্ট্র উপদেষ্টা বলেন, অন্তর্বর্তী সরকার স্পষ্টভাবে বলে আসছে, ‘অত্যন্ত উঁচু মানের’ নির্বাচন করতে চায়। মানুষ যেন ভোট দিতে যায়, এমন পরিবেশ সৃষ্টি করতে চায়। এমন পরিবেশ গত ১৫ বছর ছিল না। ভারত এটা (নির্বাচন) নিয়ে উপদেশ দিচ্ছে উল্লেখ করে তৌহিদ হোসেন বলেন, ‘এটাকে আমি সম্পূর্ণ অগ্রহণযোগ্য মনে করি। তারা (ভারত) জানে এর আগে গত ১৫ বছর যে সরকার ছিল, তাদের সঙ্গে অত্যন্ত মধুর সম্পর্ক ছিল। ওই সময় নির্বাচনগুলো যে প্রহসনমূলক হয়েছিল, সে সময় তারা (ভারত) একটি শব্দও উচ্চারণ করেনি। এখন সামনে আমরা একটা ভালো নির্বাচনের দিকে যাচ্ছি, এই মুহূর্তে তো আমাদের নসিহত করার কোনো প্রয়োজন নেই।’ পররাষ্ট্র উপদেষ্টা বলেন, ‘ভারত যদি তাঁকে থামাতে না চায়, আমরা থামাতে পারব না। এটা আমাদের মেনে নিতে হবে। আমরা চাইব যে ভারত তাঁকে থামাক।’ ঢাকার অব্যাহত অনুরোধের পরও ভারতে পালিয়ে থাকা শেখ হাসিনা বাংলাদেশের বিরুদ্ধে কথা বলছেন। এ ব্যাপারে বাংলাদেশের পরবর্তী পদক্ষেপ সম্পর্কে জানতে চাইলে পররাষ্ট্র উপদেষ্টা বলেন, ‘ভারত যদি তাঁকে থামাতে না চায়, আমরা থামাতে পারব না। এটা আমাদের মেনে নিতে হবে। আমরা চাইব যে ভারত তাঁকে থামাক।’বাংলাদেশে নির্বাচনের পরিবেশ সৃষ্টি হচ্ছে উল্লেখ করে পররাষ্ট্র উপদেষ্টা বলেন, শেখ হাসিনার উসকানিমূলক বক্তব্যের কারণে তা যেন নষ্ট না হয়। উসকানিমূলক বক্তব্য থামালে সেটি ভালো পদক্ষেপ হিসেবে নেবে বাংলাদেশ।বিজয় দিবসে ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদির বার্তায় বাংলাদেশের নাম উল্লেখ না থাকার বিষয়ে এক প্রশ্নের জবাবে তৌহিদ হোসেন বলেন, যারা বীর মুক্তিযোদ্ধাদের অবদানকে অস্বীকার করে মুক্তিযুদ্ধকে ‘ভারত-পাকিস্তানের যুদ্ধ’ হিসেবে দেখাতে চায়, তাদের সামরিক ইতিহাস ও বিজ্ঞান বিষয়ে ‘কোনো জ্ঞান নেই’। বীর মুক্তিযোদ্ধাদের ছাড়া এই বিজয় অর্জন হতো না। ঢাকার অব্যাহত অনুরোধের পরও ভারতে পালিয়ে থাকা শেখ হাসিনা বাংলাদেশের বিরুদ্ধে কথা বলছেন। এ ব্যাপারে বাংলাদেশের পরবর্তী পদক্ষেপ সম্পর্কে জানতে চাইলে পররাষ্ট্র উপদেষ্টা বলেন, ‘ভারত যদি তাঁকে থামাতে না চায়, আমরা থামাতে পারব না। এটা আমাদের মেনে নিতে হবে। আমরা চাইব যে ভারত তাঁকে থামাক।’ বাংলাদেশে নির্বাচনের পরিবেশ সৃষ্টি হচ্ছে উল্লেখ করে পররাষ্ট্র উপদেষ্টা বলেন, শেখ হাসিনার উসকানিমূলক বক্তব্যের কারণে তা যেন নষ্ট না হয়। উসকানিমূলক বক্তব্য থামালে সেটি ভালো পদক্ষেপ হিসেবে নেবে বাংলাদেশ। বিজয় দিবসে ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদির বার্তায় বাংলাদেশের নাম উল্লেখ না থাকার বিষয়ে এক প্রশ্নের জবাবে তৌহিদ হোসেন বলেন, যারা বীর মুক্তিযোদ্ধাদের অবদানকে অস্বীকার করে মুক্তিযুদ্ধকে ‘ভারত-পাকিস্তানের যুদ্ধ’ হিসেবে দেখাতে চায়, তাদের সামরিক ইতিহাস ও বিজ্ঞান বিষয়ে ‘কোনো জ্ঞান নেই’। বীর মুক্তিযোদ্ধাদের ছাড়া এই বিজয় অর্জন হতো না।",
    "date": "2025-12-18 09:34:14",
    "crawled_at": "2025-12-18 13:56:43"
}