{
    "url": "https://www.prothomalo.com/sports/football/n0ag20auy0",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "৩৯ শটে ৮ গোলের থ্রিলারই ‘মৌসুমসেরা’ ম্যাচ",
    "body": "ইংলিশ প্রিমিয়ার লিগে গতকাল রাতে স্মরণীয় এক ম্যাচ উপহার দিয়েছে ম্যানচেস্টার ইউনাইটেড ও বোর্নমাউথ। ৮ গোলের রোমাঞ্চকর লড়াইয়ে দুই দলই লিড নিয়েছে একাধিকবার, কিন্তু কেউই শেষ পর্যন্ত জিততে পারেনি। ৯০ মিনিটের ‘থ্রিলার’ শেষে ৪-৪ গোলের ড্রয়ে পয়েন্ট ভাগ করে মাঠ ছেড়েছে তারা। এই ম্যাচটিকে প্রিমিয়ার লিগে মৌসুমের সেরা ম্যাচ বলে মন্তব্য করেছেন সাবেক ইংলিশ ফুটবলার ও ফুটবলপণ্ডিত জেমি ক্যারাঘার।তবে ওল্ড ট্রাফোর্ডে বিরতির আগপর্যন্ত ম্যাচের চিত্রটা গড়পড়তাই ছিল। শুরু থেকে আধিপত্য বিস্তার করে খেলা ইউনাইটেড ম্যাচের ১৩ মিনিটে এগিয়ে যায় আমাদ দিয়ালোর গোলে। ৪০ মিনিটে আন্তোন সেমেনিওর গোলে ম্যাচে সমতা ফেরায় বোর্নমাউথ। যোগ করা সময় কাসেমিরো ইউনাইটেডের হয়ে গোল করলে ২-১ গোল এগিয়ে বিরতিতে যায় রুবেন আমোরিমের দল। ইংলিশ প্রিমিয়ার লিগে গতকাল রাতে স্মরণীয় এক ম্যাচ উপহার দিয়েছে ম্যানচেস্টার ইউনাইটেড ও বোর্নমাউথ। ৮ গোলের রোমাঞ্চকর লড়াইয়ে দুই দলই লিড নিয়েছে একাধিকবার, কিন্তু কেউই শেষ পর্যন্ত জিততে পারেনি। ৯০ মিনিটের ‘থ্রিলার’ শেষে ৪-৪ গোলের ড্রয়ে পয়েন্ট ভাগ করে মাঠ ছেড়েছে তারা। এই ম্যাচটিকে প্রিমিয়ার লিগে মৌসুমের সেরা ম্যাচ বলে মন্তব্য করেছেন সাবেক ইংলিশ ফুটবলার ও ফুটবলপণ্ডিত জেমি ক্যারাঘার। তবে ওল্ড ট্রাফোর্ডে বিরতির আগপর্যন্ত ম্যাচের চিত্রটা গড়পড়তাই ছিল। শুরু থেকে আধিপত্য বিস্তার করে খেলা ইউনাইটেড ম্যাচের ১৩ মিনিটে এগিয়ে যায় আমাদ দিয়ালোর গোলে। ৪০ মিনিটে আন্তোন সেমেনিওর গোলে ম্যাচে সমতা ফেরায় বোর্নমাউথ। যোগ করা সময় কাসেমিরো ইউনাইটেডের হয়ে গোল করলে ২-১ গোল এগিয়ে বিরতিতে যায় রুবেন আমোরিমের দল। থ্রিলারের শুরুটা হয় বিরতির পর। দ্বিতীয়ার্ধের শুরুতেই গোল করে বোর্নমাউথকে সমতায় ফেরান এভানিলসন। ৫২ মিনিটে মার্কাস তাবেরনিয়েরের গোলে প্রথমবারের মতো ম্যাচে লিড নেয় বোর্নমাউথ। এরপর জমে ওঠা লড়াইয়ে ৭৭ মিনিটে সমতায় ফেরান ব্রুনো ফার্নান্দেজ আর ৭৯ মিনিটে ইউনাইটেডকে আবারও এগিয়ে দেন মাথেউস কানহা। থ্রিলারের শুরুটা হয় বিরতির পর। দ্বিতীয়ার্ধের শুরুতেই গোল করে বোর্নমাউথকে সমতায় ফেরান এভানিলসন। ৫২ মিনিটে মার্কাস তাবেরনিয়েরের গোলে প্রথমবারের মতো ম্যাচে লিড নেয় বোর্নমাউথ। এরপর জমে ওঠা লড়াইয়ে ৭৭ মিনিটে সমতায় ফেরান ব্রুনো ফার্নান্দেজ আর ৭৯ মিনিটে ইউনাইটেডকে আবারও এগিয়ে দেন মাথেউস কানহা। আরও পড়ুন৬ কারণে এবার প্রিমিয়ার লিগের শিরোপা জিততে পারে ম্যানচেস্টার ইউনাইটেড২৯ অক্টোবর ২০২৫ ৪-৩ গোলে এগিয়ে গিয়ে তখন জয়ের স্বপ্নই দেখছিল ইউনাইটেড। কিন্তু স্বাগতিকদের জয়ের স্বপ্ন ভেঙে দেন এলি জুনিয়র ক্রুপি। ১৯ বছর বয়সী এই ফরাসি ফরোয়ার্ডের গোলেই ৮৪ মিনিটে ম্যাচে সমতা ফেরায় অতিথিরা। এরপর দুই দল চেষ্টা করেও আর লিড নিতে পারেনি। ৪-৪ গোলের সমতায় ছাড়তে হয় মাঠ। ৪-৩ গোলে এগিয়ে গিয়ে তখন জয়ের স্বপ্নই দেখছিল ইউনাইটেড। কিন্তু স্বাগতিকদের জয়ের স্বপ্ন ভেঙে দেন এলি জুনিয়র ক্রুপি। ১৯ বছর বয়সী এই ফরাসি ফরোয়ার্ডের গোলেই ৮৪ মিনিটে ম্যাচে সমতা ফেরায় অতিথিরা। এরপর দুই দল চেষ্টা করেও আর লিড নিতে পারেনি। ৪-৪ গোলের সমতায় ছাড়তে হয় মাঠ। বারবার রূপ বদলানোর অবিশ্বাস্য এই লড়াইয়ে দুই দল মিলিয়ে শট নিয়েছে ৩৯টি, যেখানে ইউনাইটেডের শট ছিল ২৫টি এবং বোর্নমাউথের ১৪টি। দুই দলের গোল ও শটের সংখ্যাই বলে দিচ্ছে, ম্যাচে গোলরক্ষকদের কতটা তটস্থ থাকতে হয়েছে।শেষ দিকে অবশ্য বোর্নমাউথের ডেভিড ব্রুকসের দুটি শট ইউনাইটেডের গোলরক্ষক সেনে ল্যামেন্স না ঠেকালে অতিথিরা পূর্ণ ৩ পয়েন্ট নিয়ে ফিরতে পারত। এই ড্রয়ে শীর্ষ পাঁচে ওঠার সুযোগ হাতছাড়া হলো ইউনাইটেডের। ১৬ ম্যাচে ২৬ পয়েন্ট নিয়ে ছয়ে তারা। পাশাপাশি লিগ টেবিলে ১৩তম বোর্নমাউথের জয়–খরাও বাড়ল। প্রিমিয়ার লিগে এ নিয়ে টানা সাত ম্যাচে জয়হীন ক্লাবটি। বারবার রূপ বদলানোর অবিশ্বাস্য এই লড়াইয়ে দুই দল মিলিয়ে শট নিয়েছে ৩৯টি, যেখানে ইউনাইটেডের শট ছিল ২৫টি এবং বোর্নমাউথের ১৪টি। দুই দলের গোল ও শটের সংখ্যাই বলে দিচ্ছে, ম্যাচে গোলরক্ষকদের কতটা তটস্থ থাকতে হয়েছে। শেষ দিকে অবশ্য বোর্নমাউথের ডেভিড ব্রুকসের দুটি শট ইউনাইটেডের গোলরক্ষক সেনে ল্যামেন্স না ঠেকালে অতিথিরা পূর্ণ ৩ পয়েন্ট নিয়ে ফিরতে পারত। এই ড্রয়ে শীর্ষ পাঁচে ওঠার সুযোগ হাতছাড়া হলো ইউনাইটেডের। ১৬ ম্যাচে ২৬ পয়েন্ট নিয়ে ছয়ে তারা। পাশাপাশি লিগ টেবিলে ১৩তম বোর্নমাউথের জয়–খরাও বাড়ল। প্রিমিয়ার লিগে এ নিয়ে টানা সাত ম্যাচে জয়হীন ক্লাবটি। আরও পড়ুনফিফা দ্য বেস্ট: কখন কোথায় দেখবেন, কারা ভোট দিলেন, সংক্ষিপ্ত তালিকায় কারা আছেন৯ ঘণ্টা আগে উত্থান-পতনের অবিশ্বাস্য ম্যাচটিকে এখন পর্যন্ত চলতি মৌসুমের সেরা ম্যাচ বলে মন্তব্য করেছেন সাবেক লিভারপুল ও ইংল্যান্ড ডিফেন্ডার ক্যারাঘার। স্কাই স্পোর্টসকে ক্যারাঘার বলেন, ‘ম্যাচের বড় একটা সময়জুড়ে ম্যানচেস্টার ইউনাইটেড ছিল দুর্দান্ত। প্রথমার্ধে বোর্নমাউথ একেবারেই ছন্দে ছিল না। কিন্তু দ্বিতীয়ার্ধে তারা ছিল অসাধারণ। কী দারুণ একটা ম্যাচ, এককথায় চমৎকার। আমার মনে হয়, আমরা এ পর্যন্ত প্রিমিয়ার লিগের চলতি মৌসুমের সেরা ম্যাচটাই দেখে ফেললাম।’ উত্থান-পতনের অবিশ্বাস্য ম্যাচটিকে এখন পর্যন্ত চলতি মৌসুমের সেরা ম্যাচ বলে মন্তব্য করেছেন সাবেক লিভারপুল ও ইংল্যান্ড ডিফেন্ডার ক্যারাঘার। স্কাই স্পোর্টসকে ক্যারাঘার বলেন, ‘ম্যাচের বড় একটা সময়জুড়ে ম্যানচেস্টার ইউনাইটেড ছিল দুর্দান্ত। প্রথমার্ধে বোর্নমাউথ একেবারেই ছন্দে ছিল না। কিন্তু দ্বিতীয়ার্ধে তারা ছিল অসাধারণ। কী দারুণ একটা ম্যাচ, এককথায় চমৎকার। আমার মনে হয়, আমরা এ পর্যন্ত প্রিমিয়ার লিগের চলতি মৌসুমের সেরা ম্যাচটাই দেখে ফেললাম।’ প্রতিপক্ষের মাঠে পরপর দুই ম্যাচ জিতলেও ঘরের মাঠে টানা তিন ম্যাচ জয়বঞ্চিত ইউনাইটেড। এভারটনের কাছে ১-০ গোলে হারার পর ওয়েস্ট হামের সঙ্গে ১-১ গোলে ড্র করে তারা। এরপর বোর্নমাউথের সঙ্গেও শেষ পর্যন্ত জিততে পারল না।হতাশ ইউনাইটেড কোচ আমোরিম বলেছেন, ‘ঘরে বসে যাঁরা ম্যাচটি দেখেছেন, তাঁদের সবার জন্যই এটা ছিল উপভোগ্য এক খেলা। তবে অ্যাওয়ে ম্যাচে জিতলে ঘরের মাঠেও জেতা উচিত। আজকের পারফরম্যান্স ঘরের মাঠে আগের দুই ম্যাচের চেয়ে আলাদা ছিল। ফলাফল একই রয়ে গেছে, এটা হতাশাজনক। তবে পারফরম্যান্স ছিল ভিন্ন।’ প্রতিপক্ষের মাঠে পরপর দুই ম্যাচ জিতলেও ঘরের মাঠে টানা তিন ম্যাচ জয়বঞ্চিত ইউনাইটেড। এভারটনের কাছে ১-০ গোলে হারার পর ওয়েস্ট হামের সঙ্গে ১-১ গোলে ড্র করে তারা। এরপর বোর্নমাউথের সঙ্গেও শেষ পর্যন্ত জিততে পারল না। হতাশ ইউনাইটেড কোচ আমোরিম বলেছেন, ‘ঘরে বসে যাঁরা ম্যাচটি দেখেছেন, তাঁদের সবার জন্যই এটা ছিল উপভোগ্য এক খেলা। তবে অ্যাওয়ে ম্যাচে জিতলে ঘরের মাঠেও জেতা উচিত। আজকের পারফরম্যান্স ঘরের মাঠে আগের দুই ম্যাচের চেয়ে আলাদা ছিল। ফলাফল একই রয়ে গেছে, এটা হতাশাজনক। তবে পারফরম্যান্স ছিল ভিন্ন।’",
    "date": "2025-12-16 11:03:51",
    "crawled_at": "2025-12-16 17:02:29"
}