{
    "url": "https://www.prothomalo.com/business/industry/4zev39z9s4",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ভবনের আয়তন ও ফ্ল্যাটের সংখ্যা বাড়বে",
    "body": "আবাসন ব্যবসায়ী ও জমির মালিকদের চাপে ঢাকার কিছু এলাকায় আগের চেয়ে বেশি আয়তনের ভবন এবং বেশি সংখ্যক ফ্ল্যাট নির্মাণের সুযোগ করে দিতে রাজধানীর নতুন বিশদ অঞ্চল পরিকল্পনা বা ড্যাপ সংশোধন করেছে সরকার। সংশোধিত ড্যাপের প্রজ্ঞাপন গত রোববার জারি করেছে গৃহায়ণ ও গণপূর্ত মন্ত্রণালয়। পাশাপাশি ঢাকা মহানগর ইমারত নির্মাণ বিধিমালা-২০২৫–এর প্রজ্ঞাপনও জারি করা হয়েছে। এত দিন ২০০৮ সালের বিধিমালা দিয়েই নির্মাণকাজ হচ্ছিল।রাজউকের আওতাধীন এলাকায় ভবন নির্মাণ করতে হলে দুই ধরনের অনুমোদন নিতে হয়। প্রথমত, ভূমি ব্যবহারের ছাড়পত্র। দ্বিতীয়ত, নির্মাণের অনুমোদন। ভূমি ব্যবহারের ছাড়পত্র দেওয়া হয় ড্যাপ অনুসরণ করে। অন্যদিকে নির্মাণ অনুমোদন দেওয়া হয় ইমারত নির্মাণ বিধিমালা অনুসারে। আবাসন ব্যবসায়ী ও জমির মালিকদের চাপে ঢাকার কিছু এলাকায় আগের চেয়ে বেশি আয়তনের ভবন এবং বেশি সংখ্যক ফ্ল্যাট নির্মাণের সুযোগ করে দিতে রাজধানীর নতুন বিশদ অঞ্চল পরিকল্পনা বা ড্যাপ সংশোধন করেছে সরকার। সংশোধিত ড্যাপের প্রজ্ঞাপন গত রোববার জারি করেছে গৃহায়ণ ও গণপূর্ত মন্ত্রণালয়। পাশাপাশি ঢাকা মহানগর ইমারত নির্মাণ বিধিমালা-২০২৫–এর প্রজ্ঞাপনও জারি করা হয়েছে। এত দিন ২০০৮ সালের বিধিমালা দিয়েই নির্মাণকাজ হচ্ছিল। রাজউকের আওতাধীন এলাকায় ভবন নির্মাণ করতে হলে দুই ধরনের অনুমোদন নিতে হয়। প্রথমত, ভূমি ব্যবহারের ছাড়পত্র। দ্বিতীয়ত, নির্মাণের অনুমোদন। ভূমি ব্যবহারের ছাড়পত্র দেওয়া হয় ড্যাপ অনুসরণ করে। অন্যদিকে নির্মাণ অনুমোদন দেওয়া হয় ইমারত নির্মাণ বিধিমালা অনুসারে। ড্যাপের কারণে দীর্ঘদিন ধরে আবাসন ব্যবসায় একধরনের শ্লথগতি চলছে। সংশোধনের কারণে আমরা আশা করছি, ব্যবসায় গতি ফিরতে শুরু করবেলিয়াকত আলী ভূঁইয়া, সহসভাপতি, রিহ্যাব দ্বিতীয়বারের মতো ড্যাপ সংশোধন করল সরকার। ২০২২ সালের আগস্টে ড্যাপ কার্যকর হওয়ার পর থেকে আবাসন ব্যবসায়ীরা সেটি সংশোধনের দাবি জানিয়ে আসছিলেন। ফলে ২০২৩ সালের সেপ্টেম্বরে কয়েকটি সংশোধন আনে সরকার। তাতেও সন্তুষ্ট হননি ব্যবসায়ী ও জমির মালিকেরা। সে কারণেই বিদায়ী আওয়ামী লীগ সরকারই ড্যাপ সংশোধনের উদ্যোগ নেয়। গত বছর রাজনৈতিক পটপরিবর্তনের পর একটি উচ্চপর্যায়ের উপদেষ্টা কমিটি গঠন করে দেয় সরকার। এই কমিটির সুপারিশেই ড্যাপের সর্বশেষ সংশোধনী চূড়ান্ত করা হয়।ঢাকা মহানগরসহ আশপাশের ১ হাজার ৫২৮ বর্গকিলোমিটার এলাকা নিয়ে ২০২২-৩৫ সালের জন্য এই মহাপরিকল্পনা করা হয়। ২০৩৫ সাল পর্যন্ত ঢাকার নগর উন্নয়ন কর্মকাণ্ড কীভাবে হবে, তা এই দলিলের আলোকেই ঠিক হবে।এবারের সংশোধনীতে ড্যাপের আওতাধীন এলাকার কৃষিজমিতে স্থায়ী স্থাপনা নির্মাণ নিষিদ্ধ করা হয়েছে। তবে অনুমোদন নিয়ে কৃষিজমিতে পোলট্রি, গবাদিপশুর খাবার, ফিশারি ইত্যাদির জন্য অস্থায়ী অবকাঠামো নির্মাণ করা যাবে। এত দিন কৃষিজমিতে মুদিদোকান, ফার্মেসি, সরকারি প্রাথমিক ও উচ্চবিদ্যালয়ের মতো স্থাপনা করা যেত। এখন থেকে সেগুলো আর থাকছে না। দ্বিতীয়বারের মতো ড্যাপ সংশোধন করল সরকার। ২০২২ সালের আগস্টে ড্যাপ কার্যকর হওয়ার পর থেকে আবাসন ব্যবসায়ীরা সেটি সংশোধনের দাবি জানিয়ে আসছিলেন। ফলে ২০২৩ সালের সেপ্টেম্বরে কয়েকটি সংশোধন আনে সরকার। তাতেও সন্তুষ্ট হননি ব্যবসায়ী ও জমির মালিকেরা। সে কারণেই বিদায়ী আওয়ামী লীগ সরকারই ড্যাপ সংশোধনের উদ্যোগ নেয়। গত বছর রাজনৈতিক পটপরিবর্তনের পর একটি উচ্চপর্যায়ের উপদেষ্টা কমিটি গঠন করে দেয় সরকার। এই কমিটির সুপারিশেই ড্যাপের সর্বশেষ সংশোধনী চূড়ান্ত করা হয়। ঢাকা মহানগরসহ আশপাশের ১ হাজার ৫২৮ বর্গকিলোমিটার এলাকা নিয়ে ২০২২-৩৫ সালের জন্য এই মহাপরিকল্পনা করা হয়। ২০৩৫ সাল পর্যন্ত ঢাকার নগর উন্নয়ন কর্মকাণ্ড কীভাবে হবে, তা এই দলিলের আলোকেই ঠিক হবে। এবারের সংশোধনীতে ড্যাপের আওতাধীন এলাকার কৃষিজমিতে স্থায়ী স্থাপনা নির্মাণ নিষিদ্ধ করা হয়েছে। তবে অনুমোদন নিয়ে কৃষিজমিতে পোলট্রি, গবাদিপশুর খাবার, ফিশারি ইত্যাদির জন্য অস্থায়ী অবকাঠামো নির্মাণ করা যাবে। এত দিন কৃষিজমিতে মুদিদোকান, ফার্মেসি, সরকারি প্রাথমিক ও উচ্চবিদ্যালয়ের মতো স্থাপনা করা যেত। এখন থেকে সেগুলো আর থাকছে না। ড্যাপ সংশোধনের মাধ্যমে ২০ ফুট বা এর বেশি প্রশস্ত সড়কের পাশের আবাসিক ভবনের ফ্লোর এরিয়া রেশিও (এফএআর বা ফার) বাড়ানো হয়েছে। যেমন এত দিন ৬ মিটার বা প্রায় ২০ ফুট প্রশস্ত সড়কের ফার ছিল ২ দশমিক ৭৫। এখন সেটি বাড়িয়ে ৩ দশমিক ২৫ করা হয়েছে। এ ছাড়া ৯ মিটার ৩০ ফুট প্রশস্ত সড়কের ফার ৩ দশমিক ২৫ থেকে বাড়িয়ে সাড়ে ৩ করা হয়েছে।একইভাবে ৬৮টি জনঘনত্ব ব্লকের মধ্যে পুরান ঢাকা, মগবাজার, শেওড়াপাড়া, মোহাম্মদপুর, আফতাবনগর-বনশ্রী, রাজাবাজার, শুক্রাবাদ, পান্থপথ, মিরপুর, বাড্ডা, নিকেতন, বারিধারাসহ বিভিন্ন এলাকায় এলাকাভিত্তিক ফার বাড়ানো হয়েছে। অন্যদিকে ধানমন্ডি, গুলশান, বনানী ও সাঁতারকুলের এলাকাভিত্তিক ফার কমানো হয়েছে। বসুন্ধরা আবাসিক এলাকা, জলসিঁড়িসহ কয়েকটি এলাকার এলাকাভিত্তিক ফার আগের মতো রাখা হয়েছে।এদিকে এলাকাভেদে কাঠাপ্রতি আবাসন ইউনিটের হার মূল ড্যাপ থেকে বাড়ানো হয়েছে। এতে কয়েকটি এলাকায় ফ্ল্যাটের সংখ্যা বাড়বে। যেমন মূল ড্যাপে পুরান ঢাকায় আবাসন ইউনিটের হার ছিল ১ দশমিক ২। সেটি বাড়িয়ে দ্বিগুণ, অর্থাৎ ২ দশমিক ৪ করা হয়েছে। এর মানে, পুরান ঢাকায় ৫ কাঠা জমিতে ৬টির পরিবর্তে সর্বোচ্চ ১২টি ফ্ল্যাট করা যাবে। পুরান ঢাকা ছাড়াও দক্ষিণখান, ফরিদাবাদ, মিরপুর, গুলশান-বনানী, রামপুরা, মোহাম্মদপুর, মগবাজার,ধানমন্ডি, পূর্বাচল নতুন শহরসহ কয়েকটি এলাকার আবাসন ইউনিটের হার মূল ড্যাপ থেকে বাড়ানো হয়েছে। ড্যাপ সংশোধনের মাধ্যমে ২০ ফুট বা এর বেশি প্রশস্ত সড়কের পাশের আবাসিক ভবনের ফ্লোর এরিয়া রেশিও (এফএআর বা ফার) বাড়ানো হয়েছে। যেমন এত দিন ৬ মিটার বা প্রায় ২০ ফুট প্রশস্ত সড়কের ফার ছিল ২ দশমিক ৭৫। এখন সেটি বাড়িয়ে ৩ দশমিক ২৫ করা হয়েছে। এ ছাড়া ৯ মিটার ৩০ ফুট প্রশস্ত সড়কের ফার ৩ দশমিক ২৫ থেকে বাড়িয়ে সাড়ে ৩ করা হয়েছে। একইভাবে ৬৮টি জনঘনত্ব ব্লকের মধ্যে পুরান ঢাকা, মগবাজার, শেওড়াপাড়া, মোহাম্মদপুর, আফতাবনগর-বনশ্রী, রাজাবাজার, শুক্রাবাদ, পান্থপথ, মিরপুর, বাড্ডা, নিকেতন, বারিধারাসহ বিভিন্ন এলাকায় এলাকাভিত্তিক ফার বাড়ানো হয়েছে। অন্যদিকে ধানমন্ডি, গুলশান, বনানী ও সাঁতারকুলের এলাকাভিত্তিক ফার কমানো হয়েছে। বসুন্ধরা আবাসিক এলাকা, জলসিঁড়িসহ কয়েকটি এলাকার এলাকাভিত্তিক ফার আগের মতো রাখা হয়েছে। এদিকে এলাকাভেদে কাঠাপ্রতি আবাসন ইউনিটের হার মূল ড্যাপ থেকে বাড়ানো হয়েছে। এতে কয়েকটি এলাকায় ফ্ল্যাটের সংখ্যা বাড়বে। যেমন মূল ড্যাপে পুরান ঢাকায় আবাসন ইউনিটের হার ছিল ১ দশমিক ২। সেটি বাড়িয়ে দ্বিগুণ, অর্থাৎ ২ দশমিক ৪ করা হয়েছে। এর মানে, পুরান ঢাকায় ৫ কাঠা জমিতে ৬টির পরিবর্তে সর্বোচ্চ ১২টি ফ্ল্যাট করা যাবে। পুরান ঢাকা ছাড়াও দক্ষিণখান, ফরিদাবাদ, মিরপুর, গুলশান-বনানী, রামপুরা, মোহাম্মদপুর, মগবাজার,ধানমন্ডি, পূর্বাচল নতুন শহরসহ কয়েকটি এলাকার আবাসন ইউনিটের হার মূল ড্যাপ থেকে বাড়ানো হয়েছে। সড়কের প্রশস্তের ভিত্তিতে ফার, এলাকাভিত্তিক ফার ও কাঠাপ্রতি আবাসন ইউনিটের হার বাড়ানোর কারণে ভবনের আয়তন ও ইউনিট বাড়বে। উদাহরণ হিসেবে বলা যায়, মোহাম্মদপুরে ২০ ফুট সড়কের পাশের একটি ৫ কাঠার প্লটে এত দিন সর্বোচ্চ ৮ হাজার ২৮০ বর্গফুট আয়তনের ভবন করা যেত। ফ্ল্যাট হতো ৯-১০টি। এখন নির্মাণ করা যাবে ১১ হাজার ৭০০ বর্গফুট। আর ইউনিট করা যাবে ১১টি। আবার এত দিন পুরান ঢাকার ২০ ফুট সড়কের পাশের ৫ কাঠা জমিতে ৯ হাজার ৩৬০ বর্গফুটের ভবন নির্মাণ করা যেত। ফ্ল্যাট হতো ৬টি। বর্তমানে ১১ হাজার ৭০০ বর্গফুটের ভবন করা যাবে। ফ্ল্যাটের সংখ্যা হবে সর্বোচ্চ ১২টি।এ ছাড়া এত দিন গুলশান-বনানী এলাকায় ২০ ফুট সড়কের পাশের ৫ কাঠা জমিতে ৯ হাজার ৯০০ বর্গফুট আয়তনের ভবন করার সুযোগ ছিল। ফ্ল্যাট বা ইউনিট হতো ৮-৯টি। তবে এখন থেকে একই জমিতে ১১ হাজার ৭০০ বর্গফুট আয়তনের ভবন করা যাবে। ফ্ল্যাট ৯-১০টি পর্যন্ত হতে পারে। সড়কের প্রশস্তের ভিত্তিতে ফার, এলাকাভিত্তিক ফার ও কাঠাপ্রতি আবাসন ইউনিটের হার বাড়ানোর কারণে ভবনের আয়তন ও ইউনিট বাড়বে। উদাহরণ হিসেবে বলা যায়, মোহাম্মদপুরে ২০ ফুট সড়কের পাশের একটি ৫ কাঠার প্লটে এত দিন সর্বোচ্চ ৮ হাজার ২৮০ বর্গফুট আয়তনের ভবন করা যেত। ফ্ল্যাট হতো ৯-১০টি। এখন নির্মাণ করা যাবে ১১ হাজার ৭০০ বর্গফুট। আর ইউনিট করা যাবে ১১টি। আবার এত দিন পুরান ঢাকার ২০ ফুট সড়কের পাশের ৫ কাঠা জমিতে ৯ হাজার ৩৬০ বর্গফুটের ভবন নির্মাণ করা যেত। ফ্ল্যাট হতো ৬টি। বর্তমানে ১১ হাজার ৭০০ বর্গফুটের ভবন করা যাবে। ফ্ল্যাটের সংখ্যা হবে সর্বোচ্চ ১২টি। এ ছাড়া এত দিন গুলশান-বনানী এলাকায় ২০ ফুট সড়কের পাশের ৫ কাঠা জমিতে ৯ হাজার ৯০০ বর্গফুট আয়তনের ভবন করার সুযোগ ছিল। ফ্ল্যাট বা ইউনিট হতো ৮-৯টি। তবে এখন থেকে একই জমিতে ১১ হাজার ৭০০ বর্গফুট আয়তনের ভবন করা যাবে। ফ্ল্যাট ৯-১০টি পর্যন্ত হতে পারে। ইমারত নির্মাণের নকশা অনুমোদন, আপিল ও মেয়াদ বাড়ানোর আবেদন ফি আগে ছিল ১ হাজার টাকা। এখন প্রতিবারের জন্য দিতে হবে ৫ হাজার টাকা। এ ছাড়া ব্লকভিত্তিক আবাসিক ইউনিট নির্মাণ আবেদনের ক্ষেত্রে প্রতি কাঠায় নতুন করে ৫ হাজার টাকা ফি আরোপ হতে পারে, যা এত দিন ছিল না।এ ছাড়া আবাসিক ভবন নির্মাণের অনুমোদন নিতে প্রতি বর্গমিটারে ৫০ টাকা ফি দিতে হবে। বাণিজ্যিক, শিল্পকারখানা ও গুদামের ক্ষেত্রে প্রতি বর্গমিটারে ১৫০ টাকা ফি লাগবে। এত দিন আবাসিক ভবনের মোট মেঝে এলাকা (ফ্লোর এরিয়া) অনুযায়ী নির্ধারিত ফি দিতে হতো। যেমন কোনো ভবনে মোট ৩ হাজার বর্গমিটার মেঝে এলাকা থাকলে এত দিন ইমারত নির্মাণ অনুমোদন ফি দিতে হতো ২৬ হাজার টাকা। এখন সেটি বেড়ে ১ লাখ ৫০ হাজার টাকা হবে। ইমারত নির্মাণ বিধিমালায় ফি বাড়ানোর বিষয়টি উল্লেখ আছে।সার্বিকভাবে জানতে চাইলে আবাসন ব্যবসায়ীদের সংগঠন রিহ্যাবের সহসভাপতি লিয়াকত আলী ভূঁইয়া প্রথম আলোকে বলেন, ‘ড্যাপের কারণে দীর্ঘদিন ধরে আবাসন ব্যবসায় একধরনের শ্লথগতি চলছে। সংশোধনের কারণে আমরা আশা করছি, ব্যবসায় গতি ফিরতে শুরু করবে। ড্যাপ বাস্তবায়নে নতুন করে যেন জটিলতা তৈরি না হয়, সে জন্য আমরা রাজউকের কাছে সহযোগিতা চাইব।’ ইমারত নির্মাণের নকশা অনুমোদন, আপিল ও মেয়াদ বাড়ানোর আবেদন ফি আগে ছিল ১ হাজার টাকা। এখন প্রতিবারের জন্য দিতে হবে ৫ হাজার টাকা। এ ছাড়া ব্লকভিত্তিক আবাসিক ইউনিট নির্মাণ আবেদনের ক্ষেত্রে প্রতি কাঠায় নতুন করে ৫ হাজার টাকা ফি আরোপ হতে পারে, যা এত দিন ছিল না। এ ছাড়া আবাসিক ভবন নির্মাণের অনুমোদন নিতে প্রতি বর্গমিটারে ৫০ টাকা ফি দিতে হবে। বাণিজ্যিক, শিল্পকারখানা ও গুদামের ক্ষেত্রে প্রতি বর্গমিটারে ১৫০ টাকা ফি লাগবে। এত দিন আবাসিক ভবনের মোট মেঝে এলাকা (ফ্লোর এরিয়া) অনুযায়ী নির্ধারিত ফি দিতে হতো। যেমন কোনো ভবনে মোট ৩ হাজার বর্গমিটার মেঝে এলাকা থাকলে এত দিন ইমারত নির্মাণ অনুমোদন ফি দিতে হতো ২৬ হাজার টাকা। এখন সেটি বেড়ে ১ লাখ ৫০ হাজার টাকা হবে। ইমারত নির্মাণ বিধিমালায় ফি বাড়ানোর বিষয়টি উল্লেখ আছে। সার্বিকভাবে জানতে চাইলে আবাসন ব্যবসায়ীদের সংগঠন রিহ্যাবের সহসভাপতি লিয়াকত আলী ভূঁইয়া প্রথম আলোকে বলেন, ‘ড্যাপের কারণে দীর্ঘদিন ধরে আবাসন ব্যবসায় একধরনের শ্লথগতি চলছে। সংশোধনের কারণে আমরা আশা করছি, ব্যবসায় গতি ফিরতে শুরু করবে। ড্যাপ বাস্তবায়নে নতুন করে যেন জটিলতা তৈরি না হয়, সে জন্য আমরা রাজউকের কাছে সহযোগিতা চাইব।’",
    "date": "2025-12-16 10:00:00",
    "crawled_at": "2025-12-17 19:04:00"
}