{
    "url": "https://www.prothomalo.com/business/personal-finance/5wu51q6lgg",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মাসে ১৪ হাজার টাকা জমিয়ে হতে পারেন কোটিপতি",
    "body": "একসময় দেশে কোটিপতি হওয়া মানে অনেক বড় বিষয় ছিল। সমাজে কে ধনী মানুষ, তা বোঝাতে বলা হতো, সেই লোক কোটিপতি। অর্থাৎ ধনসম্পদের ক্ষেত্রে কোটি টাকা বড় মাইলফলক ছিল। সেই বাস্তবতা এখন নেই। মূল্যস্ফীতি বাড়তে বাড়তে এমন জায়গায় গেছে যে ঢাকা শহরে অনেক ফ্ল্যাটের দামই এখন কোটি টাকার ওপরে। সেসব ফ্ল্যাট অবিক্রীতও থাকে না। তারপরও সীমিত আয়ের মানুষের পক্ষে কোটিপতি হওয়া গুরুত্বপূর্ণ মাইলফলক। দেশের শক্তিশালী ব্যাংকগুলোর মধ্যে অন্যতম ইস্টার্ন ব্যাংক লিমিটেডের আছে কোটিপতি স্কিম। মাসে সর্বনিম্ন ১৪ হাজার টাকা কিস্তি দিয়েও কোটিপতি হওয়া সম্ভব। দেখে নেওয়া যাক, এই স্কিমে আপনি কীভাবে টাকা সঞ্চয় করবেন। একসময় দেশে কোটিপতি হওয়া মানে অনেক বড় বিষয় ছিল। সমাজে কে ধনী মানুষ, তা বোঝাতে বলা হতো, সেই লোক কোটিপতি। অর্থাৎ ধনসম্পদের ক্ষেত্রে কোটি টাকা বড় মাইলফলক ছিল। সেই বাস্তবতা এখন নেই। মূল্যস্ফীতি বাড়তে বাড়তে এমন জায়গায় গেছে যে ঢাকা শহরে অনেক ফ্ল্যাটের দামই এখন কোটি টাকার ওপরে। সেসব ফ্ল্যাট অবিক্রীতও থাকে না। তারপরও সীমিত আয়ের মানুষের পক্ষে কোটিপতি হওয়া গুরুত্বপূর্ণ মাইলফলক। দেশের শক্তিশালী ব্যাংকগুলোর মধ্যে অন্যতম ইস্টার্ন ব্যাংক লিমিটেডের আছে কোটিপতি স্কিম। মাসে সর্বনিম্ন ১৪ হাজার টাকা কিস্তি দিয়েও কোটিপতি হওয়া সম্ভব। দেখে নেওয়া যাক, এই স্কিমে আপনি কীভাবে টাকা সঞ্চয় করবেন। ইস্টার্ন ব্যাংকের কোটিপতি স্কিমটি ডিপিএস ও এফডিআরের একধরনের মিশ্রণ। সেটা হলো, আপনি প্রথমে এক লাখ টাকা জমা দিয়ে মাসে মাসে নির্দিষ্ট অঙ্কের টাকা কিস্তি হিসেবে জমা দিয়ে মেয়াদ শেষে কোটিপতি হতে পারেন। আবার প্রাথমিক জমা না দিয়েও শুধু মাসে মাসে কিস্তি দিয়ে মেয়াদ শেষে কোটিপতি হওয়া সম্ভব।এই সঞ্চয় স্কিমের মেয়াদ ৫ থেকে ২০ বছর। এর মধ্যে বিভিন্ন মেয়াদে এই স্কিম নেওয়া যায়—৫, ৮, ১০, ১২, ১৫, ১৮ ও ২০ বছর মেয়াদে এই স্কিম নেওয়া যায়।ধরা যাক, আপনি পাঁচ বছর মেয়াদে এই স্কিম নিতে চান। এখন আপনি যদি এক লাখ টাকা প্রাথমিক জমা দেন, তাহলে মাসে ১ লাখ ২৭ হাজার টাকা জমা দিয়ে কোটিপতি হওয়া যায়। এক লাখ টাকা প্রাথমিক জমা না দিলে আপনার মাসিক কিস্তি হবে ১ লাখ ২৯ হাজার ৯০০ টাকা। ইস্টার্ন ব্যাংকের কোটিপতি স্কিমটি ডিপিএস ও এফডিআরের একধরনের মিশ্রণ। সেটা হলো, আপনি প্রথমে এক লাখ টাকা জমা দিয়ে মাসে মাসে নির্দিষ্ট অঙ্কের টাকা কিস্তি হিসেবে জমা দিয়ে মেয়াদ শেষে কোটিপতি হতে পারেন। আবার প্রাথমিক জমা না দিয়েও শুধু মাসে মাসে কিস্তি দিয়ে মেয়াদ শেষে কোটিপতি হওয়া সম্ভব। এই সঞ্চয় স্কিমের মেয়াদ ৫ থেকে ২০ বছর। এর মধ্যে বিভিন্ন মেয়াদে এই স্কিম নেওয়া যায়—৫, ৮, ১০, ১২, ১৫, ১৮ ও ২০ বছর মেয়াদে এই স্কিম নেওয়া যায়। ধরা যাক, আপনি পাঁচ বছর মেয়াদে এই স্কিম নিতে চান। এখন আপনি যদি এক লাখ টাকা প্রাথমিক জমা দেন, তাহলে মাসে ১ লাখ ২৭ হাজার টাকা জমা দিয়ে কোটিপতি হওয়া যায়। এক লাখ টাকা প্রাথমিক জমা না দিলে আপনার মাসিক কিস্তি হবে ১ লাখ ২৯ হাজার ৯০০ টাকা। আট বছর মেয়াদে প্রাথমিক জমা ছাড়া আপনার কিস্তি হবে ৭১ হাজার টাকা এবং এক লাখ টাকার প্রাথমিক জমাসহ কিস্তি হবে ৬৯ হাজার ৬০০ টাকা। ১০ বছর মেয়াদে প্রাথমিক জমা ছাড়া আপনার মাসিক কিস্তি হবে ৫১ হাজার ৩০০ টাকা এবং প্রাথমিক জমাসহ কিস্তি হবে ৫০ হাজার ১০০ টাকা।১২ বছর মেয়াদে প্রাথমিক জমা ছাড়া কিস্তি হবে ৩৮ হাজার ৬০০ টাকা। জমাসহ কিস্তি হবে ৩৭ হাজার ৪০০ টাকা। ১৫ বছর মেয়াদে প্রাথমিক জমা ছাড়া কিস্তি হবে ২৬ হাজার ৩০০ টাকা এবং জমাসহ কিস্তি হবে ২৫ হাজার ৩০০ টাকা।১৮ বছর মেয়াদে প্রাথমিক জমা ছাড়া কিস্তি হবে ১৮ হাজার ৬০০ টাকা। প্রাথমিক জমাসহ কিস্তি হবে ১৭ হাজার ৬০০ টাকা। ২০ বছর মেয়াদে কিস্তি হবে যথাক্রমে ১৪ হাজার ৯০০ টাকা ও ১৪ হাজার টাকা। আট বছর মেয়াদে প্রাথমিক জমা ছাড়া আপনার কিস্তি হবে ৭১ হাজার টাকা এবং এক লাখ টাকার প্রাথমিক জমাসহ কিস্তি হবে ৬৯ হাজার ৬০০ টাকা। ১০ বছর মেয়াদে প্রাথমিক জমা ছাড়া আপনার মাসিক কিস্তি হবে ৫১ হাজার ৩০০ টাকা এবং প্রাথমিক জমাসহ কিস্তি হবে ৫০ হাজার ১০০ টাকা। ১২ বছর মেয়াদে প্রাথমিক জমা ছাড়া কিস্তি হবে ৩৮ হাজার ৬০০ টাকা। জমাসহ কিস্তি হবে ৩৭ হাজার ৪০০ টাকা। ১৫ বছর মেয়াদে প্রাথমিক জমা ছাড়া কিস্তি হবে ২৬ হাজার ৩০০ টাকা এবং জমাসহ কিস্তি হবে ২৫ হাজার ৩০০ টাকা। ১৮ বছর মেয়াদে প্রাথমিক জমা ছাড়া কিস্তি হবে ১৮ হাজার ৬০০ টাকা। প্রাথমিক জমাসহ কিস্তি হবে ১৭ হাজার ৬০০ টাকা। ২০ বছর মেয়াদে কিস্তি হবে যথাক্রমে ১৪ হাজার ৯০০ টাকা ও ১৪ হাজার টাকা। এই স্কিম ইস্টার্ন ব্যাংকের যেকোনো শাখায় খোলা যায়। এক ব্যক্তি একসঙ্গে একাধিক কোটিপতি স্কিম খুলতে পারেন। ইস্টার্ন ব্যাংকে সঞ্চয়ী হিসাব থাকলে সেখান থেকে স্বয়ংক্রিয়ভাবে কিস্তি কেটে নেওয়ার ব্যবস্থাও আছে। সেই সঙ্গে এই স্কিমের বিপরীতে ৯০ শতাংশ পর্যন্ত ঋণের সুবিধা নেওয়া যায়। এই স্কিম ইস্টার্ন ব্যাংকের যেকোনো শাখায় খোলা যায়। এক ব্যক্তি একসঙ্গে একাধিক কোটিপতি স্কিম খুলতে পারেন। ইস্টার্ন ব্যাংকে সঞ্চয়ী হিসাব থাকলে সেখান থেকে স্বয়ংক্রিয়ভাবে কিস্তি কেটে নেওয়ার ব্যবস্থাও আছে। সেই সঙ্গে এই স্কিমের বিপরীতে ৯০ শতাংশ পর্যন্ত ঋণের সুবিধা নেওয়া যায়। হিসাব খুলতে সাধারণত যেসব কাগজপত্র লাগে, এ ক্ষেত্রেও তা–ই লাগবে। আপনার নিজের ছবি ও জাতীয় পরিচয়পত্র (এনআইডি), নমিনির ছবি ও এনআইডি এবং ওই ব্যাংকে হিসাব আছে, এমন একজন পরিচয়দানকারী। ফরমের নির্দিষ্ট স্থানে সবার স্বাক্ষর লাগবে। জরুরি প্রয়োজনে ব্যাংক যোগাযোগ করবে, এমন একজনের নাম–ঠিকানাও দিতে হবে। হিসাব খুলতে সাধারণত যেসব কাগজপত্র লাগে, এ ক্ষেত্রেও তা–ই লাগবে। আপনার নিজের ছবি ও জাতীয় পরিচয়পত্র (এনআইডি), নমিনির ছবি ও এনআইডি এবং ওই ব্যাংকে হিসাব আছে, এমন একজন পরিচয়দানকারী। ফরমের নির্দিষ্ট স্থানে সবার স্বাক্ষর লাগবে। জরুরি প্রয়োজনে ব্যাংক যোগাযোগ করবে, এমন একজনের নাম–ঠিকানাও দিতে হবে। ব্যাংকের ডিপিএস ও এফডিআর খোলার ক্ষেত্রে যে প্রশ্নটি বারবার ঘুরেফিরে আসে সেটা হলো, মেয়াদের আগে হিসাব ভাঙলে কী হবে। ইস্টার্ন ব্যাংকের ওয়েবসাইটের তথ্য অনুসারে, এক বছরের আগে এই হিসাব ভেঙে ফেলা হলে শুধু জমা টাকা ফেরত দেওয়া হয়। সুদ পাওয়া যাবে না।এক থেকে তিন বছরের মধ্যে ভেঙে ফেলা হলে সঞ্চয়ী হিসাবের সুদ পাওয়া যাবে। তিন বছর পর ভেঙে ফেলা হলে কোটিপতি হিসাবের চেয়ে ২ শতাংশ কম হারে সুদ পাওয়া যাবে।সঞ্চয় সম্পর্কে একটি কথা বলা হয়। সেটা হলো, আপনি মাসে বা বছরে কত টাকা সঞ্চয় করতে চান, সেই টাকা আগে আলাদা করে রেখে তারপর খরচ করুন। খরচ করার পর আপনি সঞ্চয় করবেন বা তার লক্ষ্য ঠিক করবেন, তা নয়; বরং তার উল্টো পদ্ধতি গ্রহণ করুন। তাহলে সীমিত আয়ের মানুষের পক্ষেও কোটিপতি হওয়া সম্ভব। ব্যাংকের ডিপিএস ও এফডিআর খোলার ক্ষেত্রে যে প্রশ্নটি বারবার ঘুরেফিরে আসে সেটা হলো, মেয়াদের আগে হিসাব ভাঙলে কী হবে। ইস্টার্ন ব্যাংকের ওয়েবসাইটের তথ্য অনুসারে, এক বছরের আগে এই হিসাব ভেঙে ফেলা হলে শুধু জমা টাকা ফেরত দেওয়া হয়। সুদ পাওয়া যাবে না। এক থেকে তিন বছরের মধ্যে ভেঙে ফেলা হলে সঞ্চয়ী হিসাবের সুদ পাওয়া যাবে। তিন বছর পর ভেঙে ফেলা হলে কোটিপতি হিসাবের চেয়ে ২ শতাংশ কম হারে সুদ পাওয়া যাবে। সঞ্চয় সম্পর্কে একটি কথা বলা হয়। সেটা হলো, আপনি মাসে বা বছরে কত টাকা সঞ্চয় করতে চান, সেই টাকা আগে আলাদা করে রেখে তারপর খরচ করুন। খরচ করার পর আপনি সঞ্চয় করবেন বা তার লক্ষ্য ঠিক করবেন, তা নয়; বরং তার উল্টো পদ্ধতি গ্রহণ করুন। তাহলে সীমিত আয়ের মানুষের পক্ষেও কোটিপতি হওয়া সম্ভব।",
    "date": "2025-12-14 14:01:19",
    "crawled_at": "2025-12-17 19:02:07"
}