{
    "url": "https://www.prothomalo.com/opinion/letter/a8mnd59z03",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "পোড়ামাটি থেকে আকাশ জয়: বাংলাদেশ ফিনিক্স পাখির চেয়ে কম নয়",
    "body": "১৯৭১ সালের ১৬ ডিসেম্বর। দীর্ঘ ৯ মাসের রক্তক্ষয়ী যুদ্ধ শেষে স্বাধীনতা এল। কিন্তু সেই স্বাধীনতার ভোর ছিল বিষাদে ভরা। চারদিকে শুধু ধ্বংসস্তূপ আর হাহাকার। পাকিস্তানি হানাদাররা যাওয়ার সময় রাস্তাঘাট, রেললাইন, কলকারখানা—সবকিছু ধ্বংস করে দিয়ে গিয়েছিল। গুদামে খাবার ছিল না, ব্যাংকে টাকা ছিল না। গ্রামের পর গ্রাম পুড়ে ছাই হয়ে গিয়েছিল। সেই দৃশ্য দেখে বিশ্বের অনেক বড় বড় পণ্ডিত নাক সিটকেছিলেন। কেউ কেউ বলেছিলেন, এই দেশ টিকবে না। এটাকে আখ্যা দেওয়া হয়েছিল তলাবিহীন ঝুড়ি হিসেবে। তাঁদের ধারণা ছিল, যত সাহায্যই দেওয়া হোক, সব তলিয়ে যাবে। তাঁরা ভুল করেছিলেন। তাঁরা বাঙালিকে চিনতে পারেননি। ১৯৭১ সালের ১৬ ডিসেম্বর। দীর্ঘ ৯ মাসের রক্তক্ষয়ী যুদ্ধ শেষে স্বাধীনতা এল। কিন্তু সেই স্বাধীনতার ভোর ছিল বিষাদে ভরা। চারদিকে শুধু ধ্বংসস্তূপ আর হাহাকার। পাকিস্তানি হানাদাররা যাওয়ার সময় রাস্তাঘাট, রেললাইন, কলকারখানা—সবকিছু ধ্বংস করে দিয়ে গিয়েছিল। গুদামে খাবার ছিল না, ব্যাংকে টাকা ছিল না। গ্রামের পর গ্রাম পুড়ে ছাই হয়ে গিয়েছিল। সেই দৃশ্য দেখে বিশ্বের অনেক বড় বড় পণ্ডিত নাক সিটকেছিলেন। কেউ কেউ বলেছিলেন, এই দেশ টিকবে না। এটাকে আখ্যা দেওয়া হয়েছিল তলাবিহীন ঝুড়ি হিসেবে। তাঁদের ধারণা ছিল, যত সাহায্যই দেওয়া হোক, সব তলিয়ে যাবে। তাঁরা ভুল করেছিলেন। তাঁরা বাঙালিকে চিনতে পারেননি। গ্রিক পুরাণে ফিনিক্স নামের এক পাখির গল্প আছে। সে আগুনে পুড়ে ছাই হয়ে যায়, আবার সেই ছাই থেকেই জন্ম নেয় নতুন করে। বাংলাদেশও ঠিক তেমনই। একাত্তরের পোড়া মাটি থেকেই আমাদের নতুন জন্ম। আজ স্বাধীনতার ৫৪ বছর পর পেছনে তাকালে বিস্মিত হতে হয়। শূন্য হাতে শুরু করা সেই দেশ কত দূর এগিয়ে গেছে, তা ভাবতেই অবাক লাগে।স্বাধীনতার পর সবচেয়ে বড় চ্যালেঞ্জ ছিল ক্ষুধা। তখন দেশের জনসংখ্যা ছিল সাত কোটি, কিন্তু খাবার ছিল না। বিদেশের ওপর নির্ভর করে খাবার আনতে হতো। আজ জনসংখ্যা বেড়ে ২০ কোটির বেশি, কৃষিজমি কমেছে, তবু দেশে আর ভাতের জন্য হাহাকার নেই। কৃষকের ঘামঝরানো পরিশ্রমে বাংলাদেশ খাদ্যে স্বয়ংসম্পূর্ণ হয়েছে। আমরা এখন খাদ্য রপ্তানি করি। মাছ উৎপাদনে আমরা বিশ্বের শীর্ষস্থানীয় দেশগুলোর একটি। সবজি চাষেও ঘটেছে নীরব বিপ্লব। গ্রিক পুরাণে ফিনিক্স নামের এক পাখির গল্প আছে। সে আগুনে পুড়ে ছাই হয়ে যায়, আবার সেই ছাই থেকেই জন্ম নেয় নতুন করে। বাংলাদেশও ঠিক তেমনই। একাত্তরের পোড়া মাটি থেকেই আমাদের নতুন জন্ম। আজ স্বাধীনতার ৫৪ বছর পর পেছনে তাকালে বিস্মিত হতে হয়। শূন্য হাতে শুরু করা সেই দেশ কত দূর এগিয়ে গেছে, তা ভাবতেই অবাক লাগে। স্বাধীনতার পর সবচেয়ে বড় চ্যালেঞ্জ ছিল ক্ষুধা। তখন দেশের জনসংখ্যা ছিল সাত কোটি, কিন্তু খাবার ছিল না। বিদেশের ওপর নির্ভর করে খাবার আনতে হতো। আজ জনসংখ্যা বেড়ে ২০ কোটির বেশি, কৃষিজমি কমেছে, তবু দেশে আর ভাতের জন্য হাহাকার নেই। কৃষকের ঘামঝরানো পরিশ্রমে বাংলাদেশ খাদ্যে স্বয়ংসম্পূর্ণ হয়েছে। আমরা এখন খাদ্য রপ্তানি করি। মাছ উৎপাদনে আমরা বিশ্বের শীর্ষস্থানীয় দেশগুলোর একটি। সবজি চাষেও ঘটেছে নীরব বিপ্লব। দেশের অর্থনীতির চাকা ঘুরিয়েছে পোশাকশিল্প। আশির দশকে ছোট পরিসরে শুরু হওয়া এই শিল্প আজ বিশ্ববাজারে ‘মেড ইন বাংলাদেশ’কে গর্বের প্রতীকে পরিণত করেছে। গ্রামের লাখ লাখ নারী এই শিল্পের শক্তি। পাশাপাশি প্রবাসী শ্রমিকদের পাঠানো রেমিট্যান্স বৈশ্বিক সংকটের মধ্যেও আমাদের অর্থনীতিকে শক্ত ভিত দিয়েছে।পদ্মা সেতু প্রমাণ করেছে, বাংলাদেশ পারে। বিশ্বব্যাংক সরে দাঁড়ালেও আমরা নিজের অর্থে সেতু নির্মাণ করেছি। আজ মেট্রোরেল চলে, টানেল হয়েছে, ঘরে ঘরে বিদ্যুৎ পৌঁছেছে, এমনকি মহাকাশেও বাংলাদেশের নিজস্ব স্যাটেলাইট ঘুরছে। মানুষের জীবনমান বেড়েছে। গড় আয়ু বেড়েছে। শিক্ষা ও স্বাস্থ্য খাতে এসেছে দৃশ্যমান অগ্রগতি।সমস্যা নেই, এমন দেশ পৃথিবীতে নেই। বৈষম্য, দুর্নীতি আর বেকারত্ব এখনো বড় চ্যালেঞ্জ। তবু আমরা আশাবাদী। কারণ, আমরা লড়াকু জাতি। ধ্বংসস্তূপ থেকে উঠে এসে আমরা প্রমাণ করেছি, ফিনিক্স পাখির মতো বাংলাদেশ বারবার উড়তে জানে। কেবল আকাশই আমাদের সীমানা।ইব্রাহীম খলিল শিক্ষার্থী পটুয়াখালী বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয় দেশের অর্থনীতির চাকা ঘুরিয়েছে পোশাকশিল্প। আশির দশকে ছোট পরিসরে শুরু হওয়া এই শিল্প আজ বিশ্ববাজারে ‘মেড ইন বাংলাদেশ’কে গর্বের প্রতীকে পরিণত করেছে। গ্রামের লাখ লাখ নারী এই শিল্পের শক্তি। পাশাপাশি প্রবাসী শ্রমিকদের পাঠানো রেমিট্যান্স বৈশ্বিক সংকটের মধ্যেও আমাদের অর্থনীতিকে শক্ত ভিত দিয়েছে। পদ্মা সেতু প্রমাণ করেছে, বাংলাদেশ পারে। বিশ্বব্যাংক সরে দাঁড়ালেও আমরা নিজের অর্থে সেতু নির্মাণ করেছি। আজ মেট্রোরেল চলে, টানেল হয়েছে, ঘরে ঘরে বিদ্যুৎ পৌঁছেছে, এমনকি মহাকাশেও বাংলাদেশের নিজস্ব স্যাটেলাইট ঘুরছে। মানুষের জীবনমান বেড়েছে। গড় আয়ু বেড়েছে। শিক্ষা ও স্বাস্থ্য খাতে এসেছে দৃশ্যমান অগ্রগতি। সমস্যা নেই, এমন দেশ পৃথিবীতে নেই। বৈষম্য, দুর্নীতি আর বেকারত্ব এখনো বড় চ্যালেঞ্জ। তবু আমরা আশাবাদী। কারণ, আমরা লড়াকু জাতি। ধ্বংসস্তূপ থেকে উঠে এসে আমরা প্রমাণ করেছি, ফিনিক্স পাখির মতো বাংলাদেশ বারবার উড়তে জানে। কেবল আকাশই আমাদের সীমানা। ইব্রাহীম খলিল শিক্ষার্থী পটুয়াখালী বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়",
    "date": "2025-12-16 14:24:02",
    "crawled_at": "2025-12-16 17:09:54"
}