{
    "url": "https://www.prothomalo.com/sports/cricket/9vobuxw9gd",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আইপিএল নিলামে ৭ বাংলাদেশি, সুযোগ পাওয়ার সম্ভাবনা কতটা",
    "body": "আগামীকাল ২০২৬ আইপিএলের মিনি নিলাম। আবুধাবিতে অনুষ্ঠিত হতে যাওয়া এই নিলামে ১০টি ফ্র্যাঞ্চাইজি খেলোয়াড় কিনবে। নিলামের জন্য যে ৩৫০ খেলোয়াড়ের নাম চূড়ান্ত করা হয়েছে, সেখানে আছেন ৭ বাংলাদেশি ক্রিকেটার।তবে বাংলাদেশের ক্রিকেটাররা নিলামে দল পাবেন কি না, এ নিয়ে অনিশ্চয়তা আছে। এ ক্ষেত্রে অন্যতম কারণ হিসেবে সামনে এসেছে পুরো মৌসুম সময় দেওয়া নিয়ে অনিশ্চয়তা। ক্রিকবাজ জানিয়েছে, নিলামের আগেই ফ্র্যাঞ্চাইজিগুলোকে খেলোয়াড়দের প্রাপ্যতা সম্পর্কে ধারণা দেওয়া হবে। আগামীকাল ২০২৬ আইপিএলের মিনি নিলাম। আবুধাবিতে অনুষ্ঠিত হতে যাওয়া এই নিলামে ১০টি ফ্র্যাঞ্চাইজি খেলোয়াড় কিনবে। নিলামের জন্য যে ৩৫০ খেলোয়াড়ের নাম চূড়ান্ত করা হয়েছে, সেখানে আছেন ৭ বাংলাদেশি ক্রিকেটার। তবে বাংলাদেশের ক্রিকেটাররা নিলামে দল পাবেন কি না, এ নিয়ে অনিশ্চয়তা আছে। এ ক্ষেত্রে অন্যতম কারণ হিসেবে সামনে এসেছে পুরো মৌসুম সময় দেওয়া নিয়ে অনিশ্চয়তা। ক্রিকবাজ জানিয়েছে, নিলামের আগেই ফ্র্যাঞ্চাইজিগুলোকে খেলোয়াড়দের প্রাপ্যতা সম্পর্কে ধারণা দেওয়া হবে। এবারের আইপিএল নিলামে সর্বোচ্চ ভিত্তিমূল্য ২ কোটি রুপিতে আছেন বাংলাদেশের মোস্তাফিজুর রহমান। এ ছাড়া নাম আছে রিশাদ হোসেন (৭৫ লাখ), তাসকিন আহমেদ (৭৫ লাখ), তানজিম হাসান (৭৫ লাখ), নাহিদ রানা (৭৫ লাখ), শরীফুল ইসলাম (৭৫ লাখ) ও রাকিবুল হাসান (৩০ লাখ)।আইপিএলের প্রতি মৌসুমে বাংলাদেশি ক্রিকেটারদের উপস্থিতি কখনো ১ জন, কখনো দুজন কখনো আবার থাকেই না। সর্বশেষ আসরে যেমন শুরুতে কেউ ছিল না, পরে বদলি হিসেবে মোস্তাফিজ দিল্লি ক্যাপিটালসে যোগ দিয়েছিলেন। এবারও বাংলাদেশের খেলোয়াড়দের মধ্যে দল পাওয়ার সম্ভাবনায় এগিয়ে মোস্তাফিজই। এবারের আইপিএল নিলামে সর্বোচ্চ ভিত্তিমূল্য ২ কোটি রুপিতে আছেন বাংলাদেশের মোস্তাফিজুর রহমান। এ ছাড়া নাম আছে রিশাদ হোসেন (৭৫ লাখ), তাসকিন আহমেদ (৭৫ লাখ), তানজিম হাসান (৭৫ লাখ), নাহিদ রানা (৭৫ লাখ), শরীফুল ইসলাম (৭৫ লাখ) ও রাকিবুল হাসান (৩০ লাখ)। আইপিএলের প্রতি মৌসুমে বাংলাদেশি ক্রিকেটারদের উপস্থিতি কখনো ১ জন, কখনো দুজন কখনো আবার থাকেই না। সর্বশেষ আসরে যেমন শুরুতে কেউ ছিল না, পরে বদলি হিসেবে মোস্তাফিজ দিল্লি ক্যাপিটালসে যোগ দিয়েছিলেন। এবারও বাংলাদেশের খেলোয়াড়দের মধ্যে দল পাওয়ার সম্ভাবনায় এগিয়ে মোস্তাফিজই। আরও পড়ুনআইপিএল নিলাম: দলগুলোর বাজেট কত, কিনতে পারবে কতজন১৪ ডিসেম্বর ২০২৫ তবে এবারের নিলামে দলগুলোর সামনে খুব বেশি খেলোয়াড় কেনার সুযোগ নেই। ১০টি দল মিলে মোট ৭৭ জন খেলোয়াড় কেনার কথা রয়েছে, যার মধ্যে বিদেশি সুযোগ পাবেন ৩২ জন। তবে ফাঁকা জায়গার কমতি বা বাংলাদেশি খেলোয়াড়দের খুব বেশি সুযোগ না পাওয়ার প্রবণতার কারণে নয়, এবারের নিলামে মোস্তাফিজদের জন্য বড় প্রতিবন্ধকতা হতে পারে পুরো টুর্নামেন্টের জন্য প্রতিশ্রুতিবদ্ধ হতে পারা-না পারা।ভারতীয় ক্রিকেটপোর্টাল ক্রিকবাজের খবরে বলা হয়, ২০২৬ সালের এপ্রিলে নিউজিল্যান্ডের বিপক্ষে ৬টি সাদা বলের ম্যাচ খেলবে বাংলাদেশ। একই সময়ে আইপিএলও হবে বলে ফ্র্যাঞ্চাইজি টুর্নামেন্টটিতে বাংলাদেশি খেলোয়াড়দের অংশগ্রহণের সুযোগ সীমিত হয়ে যেতে পারে। তবে এবারের নিলামে দলগুলোর সামনে খুব বেশি খেলোয়াড় কেনার সুযোগ নেই। ১০টি দল মিলে মোট ৭৭ জন খেলোয়াড় কেনার কথা রয়েছে, যার মধ্যে বিদেশি সুযোগ পাবেন ৩২ জন। তবে ফাঁকা জায়গার কমতি বা বাংলাদেশি খেলোয়াড়দের খুব বেশি সুযোগ না পাওয়ার প্রবণতার কারণে নয়, এবারের নিলামে মোস্তাফিজদের জন্য বড় প্রতিবন্ধকতা হতে পারে পুরো টুর্নামেন্টের জন্য প্রতিশ্রুতিবদ্ধ হতে পারা-না পারা। ভারতীয় ক্রিকেটপোর্টাল ক্রিকবাজের খবরে বলা হয়, ২০২৬ সালের এপ্রিলে নিউজিল্যান্ডের বিপক্ষে ৬টি সাদা বলের ম্যাচ খেলবে বাংলাদেশ। একই সময়ে আইপিএলও হবে বলে ফ্র্যাঞ্চাইজি টুর্নামেন্টটিতে বাংলাদেশি খেলোয়াড়দের অংশগ্রহণের সুযোগ সীমিত হয়ে যেতে পারে। আরও পড়ুনম্যানেজারের ভুলে ‘ব্যাটসম্যান’, আইপিএলে গ্রিন হতে চান বোলারও১৪ ডিসেম্বর ২০২৫ আগামীকালের মিনি নিলামকে সামনে রেখে আজ ফ্র্যাঞ্চাইজিগুলোর সঙ্গে নিলাম-পূর্ব সভায় বসবে বিসিসিআই। আবুধাবির একটি হোটেলে আয়োজিত এ সভায় ভারতীয় বোর্ড ফ্র্যাঞ্চাইজিগুলোকে জানিয়ে দেবে, কোন বিদেশি খেলোয়াড়ের সে সময় ব্যস্ততা আছে বা থাকতে পারে।এদিকে আইপিএলে দল পেলে বাংলাদেশের ক্রিকেটারদের বিসিবি অনাপত্তিপত্র দেবে বলে ক্রিকবাজকে জানিয়েছেন বিসিবির ক্রিকেট পরিচালনা বিভাগের চেয়ারম্যান নাজমূল আবেদীন, ‘আইপিএলের বেশির ভাগ সময়ের জন্যই এনওসি দেওয়া হবে। আমরা চাই তারা সেখানে যতটা বেশি সময় সম্ভব খেলুক।’ আগামীকালের মিনি নিলামকে সামনে রেখে আজ ফ্র্যাঞ্চাইজিগুলোর সঙ্গে নিলাম-পূর্ব সভায় বসবে বিসিসিআই। আবুধাবির একটি হোটেলে আয়োজিত এ সভায় ভারতীয় বোর্ড ফ্র্যাঞ্চাইজিগুলোকে জানিয়ে দেবে, কোন বিদেশি খেলোয়াড়ের সে সময় ব্যস্ততা আছে বা থাকতে পারে। এদিকে আইপিএলে দল পেলে বাংলাদেশের ক্রিকেটারদের বিসিবি অনাপত্তিপত্র দেবে বলে ক্রিকবাজকে জানিয়েছেন বিসিবির ক্রিকেট পরিচালনা বিভাগের চেয়ারম্যান নাজমূল আবেদীন, ‘আইপিএলের বেশির ভাগ সময়ের জন্যই এনওসি দেওয়া হবে। আমরা চাই তারা সেখানে যতটা বেশি সময় সম্ভব খেলুক।’ আরও পড়ুনতিন মাসের ঘোষণায় বিপিএল: বিদেশি তারকা নিয়ে দুশ্চিন্তায় ফ্র্যাঞ্চাইজিগুলো ১৫ ডিসেম্বর ২০২৫",
    "date": "2025-12-15 11:29:26",
    "crawled_at": "2025-12-16 16:48:00"
}