{
    "url": "https://www.prothomalo.com/sports/cricket/c6lqz5hc98",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কে ভেবেছিলেন, মোস্তাফিজের দাম ৯ কোটি ২০ লাখ!",
    "body": "বিরিয়ানি খাচ্ছেন। গায়ে বেগুনি রঙের পাঞ্জাবি। মুখে হাসি। কলকাতা নাইট রাইডার্সের গ্রাফিকসে মোস্তাফিজুর রহমান। কাল্পনিক। তবে মোস্তাফিজের মুড এখন হয়তো এমনই! কারণটা তো জানেনই! বাঁহাতি এই পেসার ৯ কোটি ২০ লাখ রুপিতে আইপিএল নিলামে বিক্রি হয়েছেন। বাংলাদেশি মুদ্রায় যা প্রায় ১২ কোটি ৩৭ লাখ টাকা।এত দাম যে পাবেন, মোস্তাফিজ নিশ্চয়ই তা ভাবেননি। ভাববেন কীভাবে! এর আগে আইপিএলে তাঁর সর্বোচ্চ দাম ছিল মাত্র ২ কোটি ২০ লাখ রুপি। সেটিও ২০১৮ সালে। সেবার এই মূল্যে তাঁকে দলে নিয়েছিল মুম্বাই ইন্ডিয়ানস। আইপিএল নিলাম ভাগ্যের খেলা। সেই খেলায় এবার মোস্তাফিজ বড় দানই মেরেছেন। বিরিয়ানি খাচ্ছেন। গায়ে বেগুনি রঙের পাঞ্জাবি। মুখে হাসি। কলকাতা নাইট রাইডার্সের গ্রাফিকসে মোস্তাফিজুর রহমান। কাল্পনিক। তবে মোস্তাফিজের মুড এখন হয়তো এমনই! কারণটা তো জানেনই! বাঁহাতি এই পেসার ৯ কোটি ২০ লাখ রুপিতে আইপিএল নিলামে বিক্রি হয়েছেন। বাংলাদেশি মুদ্রায় যা প্রায় ১২ কোটি ৩৭ লাখ টাকা। এত দাম যে পাবেন, মোস্তাফিজ নিশ্চয়ই তা ভাবেননি। ভাববেন কীভাবে! এর আগে আইপিএলে তাঁর সর্বোচ্চ দাম ছিল মাত্র ২ কোটি ২০ লাখ রুপি। সেটিও ২০১৮ সালে। সেবার এই মূল্যে তাঁকে দলে নিয়েছিল মুম্বাই ইন্ডিয়ানস। আইপিএল নিলাম ভাগ্যের খেলা। সেই খেলায় এবার মোস্তাফিজ বড় দানই মেরেছেন। নিলামে বাংলাদেশের ক্রিকেটার ছিলেন ৭ জন। এর মধ্যে মোস্তাফিজের দল পাওয়া একরকম নিশ্চিতই ছিল। এর কারণ আইপিএলে তাঁর পারফরম্যান্স। আইপিএল ক্যারিয়ারে আট মৌসুমে ৬০ ম্যাচে ৬৫ উইকেট পেয়েছেন মোস্তাফিজ। নিলামে বাংলাদেশের ক্রিকেটার ছিলেন ৭ জন। এর মধ্যে মোস্তাফিজের দল পাওয়া একরকম নিশ্চিতই ছিল। এর কারণ আইপিএলে তাঁর পারফরম্যান্স। আইপিএল ক্যারিয়ারে আট মৌসুমে ৬০ ম্যাচে ৬৫ উইকেট পেয়েছেন মোস্তাফিজ। পারফরম্যান্সে জোয়ার–ভাটার খেলা চললেও ডেথ ওভারে বিশ্বের অন্যতম সেরা বোলারদের তালিকায় তাঁর নামটা অবশ্যই থাকে। মোস্তাফিজকে নিয়ে কাড়াকাড়িতে তাই অবাক হওয়ার কিছু নেই।তবে চমক হয়ে এসেছে মোস্তাফিজের দাম। কারণ, ক্যারিয়ারের সেরা সময়েও মোস্তাফিজের এত দাম ওঠেনি। মোস্তাফিজের কাটারে যখন পুরো ক্রিকেট বিশ্ব ভীতসন্ত্রস্ত, তখনো নয়! বলা যায়, তখন নিলামে মোস্তাফিজ প্রতিনিয়ত ‘হেরেছেন’। পারফরম্যান্সে জোয়ার–ভাটার খেলা চললেও ডেথ ওভারে বিশ্বের অন্যতম সেরা বোলারদের তালিকায় তাঁর নামটা অবশ্যই থাকে। মোস্তাফিজকে নিয়ে কাড়াকাড়িতে তাই অবাক হওয়ার কিছু নেই। তবে চমক হয়ে এসেছে মোস্তাফিজের দাম। কারণ, ক্যারিয়ারের সেরা সময়েও মোস্তাফিজের এত দাম ওঠেনি। মোস্তাফিজের কাটারে যখন পুরো ক্রিকেট বিশ্ব ভীতসন্ত্রস্ত, তখনো নয়! বলা যায়, তখন নিলামে মোস্তাফিজ প্রতিনিয়ত ‘হেরেছেন’। ২০১৬ সালে প্রথমবার আইপিএল নিলামে ওঠেন মোস্তাফিজ। বিক্রি হন ১ কোটি ৪০ লাখ রুপিতে। তাঁকে দলে নেয় সানরাইজার্স হায়দরাবাদ। সেবার মোস্তাফিজ কী করেছেন, সেটা এখনো আলোচিত। প্রথম মৌসুমে ১৬ ম্যাচ খেলে ১৭ উইকেট নেওয়ার পথে ওভারপ্রতি রান খরচ করেছিলেন মাত্র ৬.৯০। সেবার হায়দরাবাদের শিরোপা জয়ে গুরুত্বপূর্ণ ভূমিকা ছিল মোস্তাফিজের বোলিংয়ের। আইপিএলের সেরা উদীয়মান খেলোয়াড়ের পুরস্কারটাও উঠেছিল তাঁর হাতে। আর কোনো বিদেশি খেলোয়াড় যে স্বীকৃতি পাননি।দ্বিতীয়বার নিলামে ওঠেন ২০১৮ সালে। সেবার তাঁকে কেনে মুম্বাই, ২ কোটি ২০ লাখ রুপিতে। এরপর ২০২১ থেকে ২০২৪ টানা চার মৌসুম নিলামে উঠেছে এই পেসারের নাম। ২০১৬ সালে প্রথমবার আইপিএল নিলামে ওঠেন মোস্তাফিজ। বিক্রি হন ১ কোটি ৪০ লাখ রুপিতে। তাঁকে দলে নেয় সানরাইজার্স হায়দরাবাদ। সেবার মোস্তাফিজ কী করেছেন, সেটা এখনো আলোচিত। প্রথম মৌসুমে ১৬ ম্যাচ খেলে ১৭ উইকেট নেওয়ার পথে ওভারপ্রতি রান খরচ করেছিলেন মাত্র ৬.৯০। সেবার হায়দরাবাদের শিরোপা জয়ে গুরুত্বপূর্ণ ভূমিকা ছিল মোস্তাফিজের বোলিংয়ের। আইপিএলের সেরা উদীয়মান খেলোয়াড়ের পুরস্কারটাও উঠেছিল তাঁর হাতে। আর কোনো বিদেশি খেলোয়াড় যে স্বীকৃতি পাননি। দ্বিতীয়বার নিলামে ওঠেন ২০১৮ সালে। সেবার তাঁকে কেনে মুম্বাই, ২ কোটি ২০ লাখ রুপিতে। এরপর ২০২১ থেকে ২০২৪ টানা চার মৌসুম নিলামে উঠেছে এই পেসারের নাম। ২০২১ সালে রাজস্থান তাঁকে নিলাম থেকে ১ কোটি রুপিতে দলে নেয়। এরপরের তিনবারই তাঁর দাম ওঠে ২ কোটি রুপি। ২০২২ ও ২০২৩ সালে তাঁকে দলে নেয় দিল্লি। ২০২৪ সালে তিনি খেলেন চেন্নাইয়ের হয়ে। পরের বছরের আইপিএলের জন্য নিলামে কোনো দল তাঁর প্রতি আগ্রহ দেখায়নি। যদিও ২০২৫ মৌসুমে দিল্লি ক্যাপিটালস মোস্তাফিজকে বদলি খেলোয়াড় হিসেবে দলে নিয়েছিল। পারফরম্যান্সের বিচারে মোস্তাফিজ প্রথম মৌসুমের পুনরাবৃত্তি কখনোই করতে পারেননি। দুইবার ১৪ উইকেট করে নিয়েছেন, একবার ২০২১, অন্যবার ২০২৪ সালে। সর্বশেষ মৌসুমে ৩ ম্যাচে উইকেট নেন ৪টি। ২০২১ সালে রাজস্থান তাঁকে নিলাম থেকে ১ কোটি রুপিতে দলে নেয়। এরপরের তিনবারই তাঁর দাম ওঠে ২ কোটি রুপি। ২০২২ ও ২০২৩ সালে তাঁকে দলে নেয় দিল্লি। ২০২৪ সালে তিনি খেলেন চেন্নাইয়ের হয়ে। পরের বছরের আইপিএলের জন্য নিলামে কোনো দল তাঁর প্রতি আগ্রহ দেখায়নি। যদিও ২০২৫ মৌসুমে দিল্লি ক্যাপিটালস মোস্তাফিজকে বদলি খেলোয়াড় হিসেবে দলে নিয়েছিল। পারফরম্যান্সের বিচারে মোস্তাফিজ প্রথম মৌসুমের পুনরাবৃত্তি কখনোই করতে পারেননি। দুইবার ১৪ উইকেট করে নিয়েছেন, একবার ২০২১, অন্যবার ২০২৪ সালে। সর্বশেষ মৌসুমে ৩ ম্যাচে উইকেট নেন ৪টি। আরও পড়ুনআইপিএল নিলাম: রেকর্ড ৯ কোটি ২০ লাখ রুপিতে কলকাতায় মোস্তাফিজ, বাংলাদেশের আর কেউ দল পেলেন না১৬ ডিসেম্বর ২০২৫ অনেকেই ভেবেছিলেন, আইপিএলে মোস্তাফিজের দাপট শেষ। অন্তত নিলামের টেবিলে তাঁকে নিয়ে কাড়াকাড়ি কখনোই হবে না। তবে এবার যা হলো সেটা অভূতপূর্ব। ২ কোটি ভিত্তিমূল্যের এই বাঁহাতি পেসারকে পেতে কলকাতার লড়াই হয়েছে চেন্নাই সুপার কিংসের সঙ্গে। আর নিলামে দাম বাড়ার মূলে তো এমন লড়াই–ই। অনেকেই ভেবেছিলেন, আইপিএলে মোস্তাফিজের দাপট শেষ। অন্তত নিলামের টেবিলে তাঁকে নিয়ে কাড়াকাড়ি কখনোই হবে না। তবে এবার যা হলো সেটা অভূতপূর্ব। ২ কোটি ভিত্তিমূল্যের এই বাঁহাতি পেসারকে পেতে কলকাতার লড়াই হয়েছে চেন্নাই সুপার কিংসের সঙ্গে। আর নিলামে দাম বাড়ার মূলে তো এমন লড়াই–ই। আইপিএল নিলামে বাংলাদেশের কোনো খেলোয়াড়ের সর্বোচ্চ মূল্য এটি। এর আগে ২০০৯ সালে মাশরাফি বিন মুর্তজাকে ৬ লাখ ডলারে কিনেছিল কলকাতা নাইট রাইডার্স। ডলার-রুপির বর্তমান বিনিময়মূল্যে যেটি প্রায় ৫ কোটি ৪৫ লাখ রুপি। এর আগে সানরাইজার্স হায়দরাবাদ, মুম্বাই ইন্ডিয়ানস, রাজস্থান রয়্যালস, দিল্লি ক্যাপিটালস ও চেন্নাই সুপার কিংসে খেলেছেন মোস্তাফিজ। এবার ঘরের পাশে কলকাতা নাইট রাইডার্স হতে যাচ্ছে আইপিএলে তাঁর ষষ্ঠ দল। আইপিএল নিলামে বাংলাদেশের কোনো খেলোয়াড়ের সর্বোচ্চ মূল্য এটি। এর আগে ২০০৯ সালে মাশরাফি বিন মুর্তজাকে ৬ লাখ ডলারে কিনেছিল কলকাতা নাইট রাইডার্স। ডলার-রুপির বর্তমান বিনিময়মূল্যে যেটি প্রায় ৫ কোটি ৪৫ লাখ রুপি। এর আগে সানরাইজার্স হায়দরাবাদ, মুম্বাই ইন্ডিয়ানস, রাজস্থান রয়্যালস, দিল্লি ক্যাপিটালস ও চেন্নাই সুপার কিংসে খেলেছেন মোস্তাফিজ। এবার ঘরের পাশে কলকাতা নাইট রাইডার্স হতে যাচ্ছে আইপিএলে তাঁর ষষ্ঠ দল। আরও পড়ুনদাম উঠল ২৫ কোটি ২০ লাখ রুপি, তবু কেন ১৮ কোটি রুপির বেশি পাবেন না গ্রিন১৬ ডিসেম্বর ২০২৫",
    "date": "2025-12-16 22:39:37",
    "crawled_at": "2025-12-17 19:29:51"
}