{
    "url": "https://www.prothomalo.com/entertainment/song/vtanyp3u0w",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‘আজ যে শিশু’ থেকে ‘ঘুম ভাঙা শহরে’: শহীদ মাহমুদ জঙ্গীর সাত দশকের গল্প",
    "body": "শুক্রবার সন্ধ্যা। ধানমন্ডির রাশান হাউসের সামনে জটলা। গাড়ি থেকে নামলেন নকীব খান, এর কিছুক্ষণ পরই সামিনা চৌধুরী, রফিকুল আলম, কবির বকুল, মেহরীন থেকে এ প্রজন্মের তরুণ সংগীতশিল্পীদের দেখা মেলে। একসঙ্গে সংগীতের এত মানুষকে কাছ থেকে দেখে সেলফির আবদার করতে থাকে ভক্তরা। সন্ধ্যা ছয়টার মধ্যেই আমন্ত্রিত অতিথিদের দিয়ে রাশান হাউসের সামনের খালি জায়গা পূর্ণ হয়ে যায়। গীতিকার শহীদ মাহমুদ জঙ্গীর ৭০তম জন্মবার্ষিকী উপলক্ষে প্রকাশিত ‘আপন আলোয় শহীদ মাহমুদ জঙ্গী: গানে গানে সত্তর’ স্মৃতিচারণা গ্রন্থের মোড়ক উন্মোচন অনুষ্ঠান উপলক্ষে হাজির হয়েছিলেন সবাই। শুক্রবার সন্ধ্যা। ধানমন্ডির রাশান হাউসের সামনে জটলা। গাড়ি থেকে নামলেন নকীব খান, এর কিছুক্ষণ পরই সামিনা চৌধুরী, রফিকুল আলম, কবির বকুল, মেহরীন থেকে এ প্রজন্মের তরুণ সংগীতশিল্পীদের দেখা মেলে। একসঙ্গে সংগীতের এত মানুষকে কাছ থেকে দেখে সেলফির আবদার করতে থাকে ভক্তরা। সন্ধ্যা ছয়টার মধ্যেই আমন্ত্রিত অতিথিদের দিয়ে রাশান হাউসের সামনের খালি জায়গা পূর্ণ হয়ে যায়। গীতিকার শহীদ মাহমুদ জঙ্গীর ৭০তম জন্মবার্ষিকী উপলক্ষে প্রকাশিত ‘আপন আলোয় শহীদ মাহমুদ জঙ্গী: গানে গানে সত্তর’ স্মৃতিচারণা গ্রন্থের মোড়ক উন্মোচন অনুষ্ঠান উপলক্ষে হাজির হয়েছিলেন সবাই। বলা যায়, আয়োজনটা বইয়ের অনুষ্ঠান হয়েও কেবল বইয়ের মধ্যে সীমিত থাকেনি। আড্ডা, গান, কথামালা—সব মিলিয়ে একটা সজীব সাংস্কৃতিক সন্ধ্যা। কেউ বলছিলেন তাঁর সঙ্গে প্রথম দেখা, কেউ বলছিলেন কোনো গান লেখার সময়কার গল্প, কেউ মনে করছিলেন সেই পুরোনো ঢাকা–চট্টগ্রামের শিল্পী আড্ডা, ব্যান্ডের উত্থান–পতনের দিনগুলো। নিখাদ ভালোবাসায় পরিপূর্ণ এক আয়োজন—যেখানে শহীদ মাহমুদ জঙ্গীর গান ও ব্যক্তিত্বের নানা দিক একে একে উঠে আসছিল, যেন গানগুলোর মধ্যেই থাকা অদেখা মানুষটা আজ আলোতে দাঁড়িয়েছেন। বলা যায়, আয়োজনটা বইয়ের অনুষ্ঠান হয়েও কেবল বইয়ের মধ্যে সীমিত থাকেনি। আড্ডা, গান, কথামালা—সব মিলিয়ে একটা সজীব সাংস্কৃতিক সন্ধ্যা। কেউ বলছিলেন তাঁর সঙ্গে প্রথম দেখা, কেউ বলছিলেন কোনো গান লেখার সময়কার গল্প, কেউ মনে করছিলেন সেই পুরোনো ঢাকা–চট্টগ্রামের শিল্পী আড্ডা, ব্যান্ডের উত্থান–পতনের দিনগুলো। নিখাদ ভালোবাসায় পরিপূর্ণ এক আয়োজন—যেখানে শহীদ মাহমুদ জঙ্গীর গান ও ব্যক্তিত্বের নানা দিক একে একে উঠে আসছিল, যেন গানগুলোর মধ্যেই থাকা অদেখা মানুষটা আজ আলোতে দাঁড়িয়েছেন। অনুষ্ঠানের শুরু: ‘আজ যে শিশু’ থেকে ‘ঘুম ভাঙা শহরে’আয়োজক আজব কারখানা। অনুষ্ঠান শুরু হয় সন্ধ্যা সোয়া ছয়টায়। শুরুটা ছিল শিশুদের কণ্ঠে—লার্ন গিটার উইথ আসাদ–এর শিশুশিল্পীদের পরিবেশনায় শহীদ মাহমুদ জঙ্গীর জনপ্রিয় গান ‘আজ যে শিশু’। মঞ্চে তখন শিশুদের মুখ, গিটার হাতে কাঁপা কাঁপা আত্মবিশ্বাস, আর দর্শকসারিতে একধরনের নীরব আবেগ—অনেকের চোখে যেন হঠাৎ করেই ‘শহর–স্টেশন–ফুটপাত–শীতের রাত’ ফিরে আসে; যে বাস্তবতা থেকে এই গান জন্ম নিয়েছিল বলে বহুজন জানেন।প্রথম পর্বের শেষটা হয় আরেকটি প্রতীকী গানে—সোলস ব্যান্ডের ‘একদিন ঘুম ভাঙা শহরে’। এই দুই গানের মাঝখানে যেন বাংলাদেশের ব্যান্ড সংগীতের একটা বড় সময়—একদিকে সমাজসচেতন কথার গান, অন্যদিকে শহুরে বিষণ্নতা ও জীবনের টানাপোড়েন—দুই ধারাই এসে দাঁড়ায়। অনুষ্ঠানের শুরু: ‘আজ যে শিশু’ থেকে ‘ঘুম ভাঙা শহরে’আয়োজক আজব কারখানা। অনুষ্ঠান শুরু হয় সন্ধ্যা সোয়া ছয়টায়। শুরুটা ছিল শিশুদের কণ্ঠে—লার্ন গিটার উইথ আসাদ–এর শিশুশিল্পীদের পরিবেশনায় শহীদ মাহমুদ জঙ্গীর জনপ্রিয় গান ‘আজ যে শিশু’। মঞ্চে তখন শিশুদের মুখ, গিটার হাতে কাঁপা কাঁপা আত্মবিশ্বাস, আর দর্শকসারিতে একধরনের নীরব আবেগ—অনেকের চোখে যেন হঠাৎ করেই ‘শহর–স্টেশন–ফুটপাত–শীতের রাত’ ফিরে আসে; যে বাস্তবতা থেকে এই গান জন্ম নিয়েছিল বলে বহুজন জানেন।প্রথম পর্বের শেষটা হয় আরেকটি প্রতীকী গানে—সোলস ব্যান্ডের ‘একদিন ঘুম ভাঙা শহরে’। এই দুই গানের মাঝখানে যেন বাংলাদেশের ব্যান্ড সংগীতের একটা বড় সময়—একদিকে সমাজসচেতন কথার গান, অন্যদিকে শহুরে বিষণ্নতা ও জীবনের টানাপোড়েন—দুই ধারাই এসে দাঁড়ায়। স্মৃতির মঞ্চে একে একে উঠে এলেন তাঁরাএরপর আসে বইয়ের মোড়ক উন্মোচন পর্ব। বইটির সম্পাদক ও সংগীতশিল্পী জয় শাহরিয়ার মঞ্চে ডেকে নেন শহীদ মাহমুদ জঙ্গীর সঙ্গে জড়িত সংগীতজগতের নানা মানুষকে—রফিকুল আলম, খুরশীদ আলম, নকীব খান, পিলু খান, ফয়সাল সিদ্দিকী বগি, নাসিম আলী খান, সামিনা চৌধুরী, লিটন অধিকারী রিন্টুসহ আরও কয়েকজন অতিথিকে। মঞ্চটা তখন বক্তৃতার ‘টেবিল–চেয়ার’ হয়ে থাকেনি; হয়ে উঠেছিল স্মৃতির আঙিনা—যেখানে একেকজন বলছিলেন ‘জঙ্গী ভাই’কে চেনার গল্প।রফিকুল আলম স্মৃতিচারণা করতে গিয়ে বলেন, ‘আশি সালের দিকে আমি তখন চাকরির পাশাপাশি টুকটাক গান করি। শহীদ মাহমুদ জঙ্গীর নাম কানে আসে। তো বারবার মনে হচ্ছিল এত মানুষের সঙ্গে কাজ হচ্ছে, এ মানুষটার সঙ্গে কেন আমার কাজ হচ্ছে না। আর এত সময় পরে কিছুদিন আগে তাঁর একটি গান করার সৌভাগ্য আমার হলো, মনে হলো আমার সংগীত ক্যারিয়ার যেন পূর্ণাঙ্গ হলো।’এই কথায় উপস্থিত অনেকেই যেন মাথা নেড়ে একধরনের সম্মতি জানালেন—কারণ, শহীদ মাহমুদ জঙ্গীর গান অনেক শিল্পীর জীবনে ‘চাইছিলাম, কিন্তু হয়ে ওঠেনি’ ধরনের এক অপূর্ণতার জায়গা পূর্ণ করেছে—এমন অনুভূতি বহুজনের। স্মৃতির মঞ্চে একে একে উঠে এলেন তাঁরাএরপর আসে বইয়ের মোড়ক উন্মোচন পর্ব। বইটির সম্পাদক ও সংগীতশিল্পী জয় শাহরিয়ার মঞ্চে ডেকে নেন শহীদ মাহমুদ জঙ্গীর সঙ্গে জড়িত সংগীতজগতের নানা মানুষকে—রফিকুল আলম, খুরশীদ আলম, নকীব খান, পিলু খান, ফয়সাল সিদ্দিকী বগি, নাসিম আলী খান, সামিনা চৌধুরী, লিটন অধিকারী রিন্টুসহ আরও কয়েকজন অতিথিকে। মঞ্চটা তখন বক্তৃতার ‘টেবিল–চেয়ার’ হয়ে থাকেনি; হয়ে উঠেছিল স্মৃতির আঙিনা—যেখানে একেকজন বলছিলেন ‘জঙ্গী ভাই’কে চেনার গল্প।রফিকুল আলম স্মৃতিচারণা করতে গিয়ে বলেন, ‘আশি সালের দিকে আমি তখন চাকরির পাশাপাশি টুকটাক গান করি। শহীদ মাহমুদ জঙ্গীর নাম কানে আসে। তো বারবার মনে হচ্ছিল এত মানুষের সঙ্গে কাজ হচ্ছে, এ মানুষটার সঙ্গে কেন আমার কাজ হচ্ছে না। আর এত সময় পরে কিছুদিন আগে তাঁর একটি গান করার সৌভাগ্য আমার হলো, মনে হলো আমার সংগীত ক্যারিয়ার যেন পূর্ণাঙ্গ হলো।’এই কথায় উপস্থিত অনেকেই যেন মাথা নেড়ে একধরনের সম্মতি জানালেন—কারণ, শহীদ মাহমুদ জঙ্গীর গান অনেক শিল্পীর জীবনে ‘চাইছিলাম, কিন্তু হয়ে ওঠেনি’ ধরনের এক অপূর্ণতার জায়গা পূর্ণ করেছে—এমন অনুভূতি বহুজনের। সামিনা চৌধুরী বললেন, ‘এ অনুষ্ঠানে এসে নিজেকে ভাগ্যবান মনে করছি। এখানে না এলে অনেক কিছু মিস হয়ে যেত। আসলে আমরা কণ্ঠশিল্পীরা যাঁরা সামনে থাকি, তাঁদের সবাই চেনেন। তাঁদের একটা পরিচিতি তৈরি হয়। কিন্তু যাঁরা নেপথ্যে কাজ করেন, সুরকার, গীতিকার থেকে মিউজিশিয়ান, সাউন্ড থেকে অন্য আর যাঁরা আছেন তাঁদের কিন্তু সাধারণ মানুষ তেমন চেনেন না, হয়তো নাম জানেন। জঙ্গী (শহীদ মাহমুদ) ভাইদের মতো এমন মানুষদের দিয়ে এ ধরনের আয়োজন প্রশংসার দাবি রাখে। আমি আয়োজকদের প্রতি কৃতজ্ঞতা জানাচ্ছি।’এই কথার ভেতরে ছিল সেই ‘নেপথ্যের মানুষ’–দের প্রতি একধরনের শ্রদ্ধা—যা শহীদ মাহমুদ জঙ্গীর জীবনকেও যেন সংক্ষেপে বলে দেয়: আলোতে না থেকেও আলো বানিয়ে দেওয়া মানুষদের একজন তিনি। সামিনা চৌধুরী বললেন, ‘এ অনুষ্ঠানে এসে নিজেকে ভাগ্যবান মনে করছি। এখানে না এলে অনেক কিছু মিস হয়ে যেত। আসলে আমরা কণ্ঠশিল্পীরা যাঁরা সামনে থাকি, তাঁদের সবাই চেনেন। তাঁদের একটা পরিচিতি তৈরি হয়। কিন্তু যাঁরা নেপথ্যে কাজ করেন, সুরকার, গীতিকার থেকে মিউজিশিয়ান, সাউন্ড থেকে অন্য আর যাঁরা আছেন তাঁদের কিন্তু সাধারণ মানুষ তেমন চেনেন না, হয়তো নাম জানেন। জঙ্গী (শহীদ মাহমুদ) ভাইদের মতো এমন মানুষদের দিয়ে এ ধরনের আয়োজন প্রশংসার দাবি রাখে। আমি আয়োজকদের প্রতি কৃতজ্ঞতা জানাচ্ছি।’এই কথার ভেতরে ছিল সেই ‘নেপথ্যের মানুষ’–দের প্রতি একধরনের শ্রদ্ধা—যা শহীদ মাহমুদ জঙ্গীর জীবনকেও যেন সংক্ষেপে বলে দেয়: আলোতে না থেকেও আলো বানিয়ে দেওয়া মানুষদের একজন তিনি। প্রতিটি গানের সঙ্গে জুড়ে গেল গল্পমোড়ক উন্মোচনের পর শুরু হয় মূল আকর্ষণ—গানের আসর। শহীদ মাহমুদ জঙ্গীর লেখা গান পরিবেশন করেন রফিকুল আলম, সামিনা চৌধুরী, নাসিম আলী খান, পান্থ কানাই, সুমন কল্যাণ, জয় শাহরিয়ার, কিশোর দাশসহ রেনেসাঁ ব্যান্ড। একের পর এক গান যখন ওঠে, তখন বোঝা যায়—এগুলো শুধু ‘হিট গান’ নয়; এগুলো সময়ের দলিল, মানুষের মনের নথি, আর বাংলাদেশের আধুনিক–ব্যান্ড সংগীতের একেকটি মোড়। এই আসরে উঠে আসে একেকটি গানের ‘নেপথ্যের গল্প’। গাওয়া হয় ‘আজ যে শিশু’, ‘তৃতীয় বিশ্ব এমনই বিস্ময়’, ‘হারানো বিকেলের গল্প বলি’, ‘ভালোবাসি ওই সবুজের মেলা’, ‘সেই এক সময় ছিল’, ‘হে বাংলাদেশ তোমার বয়স’, ‘সময় যেন কাটে না’সহ শহীদ মাহমুদ জঙ্গীর জনপ্রিয় আরও অনেক গান। কখনো মঞ্চে গান থেমে যায়—তারপর কেউ বলে ওঠেন, ‘এই লাইনটা লিখতে গিয়ে কী ভাবছিলেন জানেন?’—আর দর্শকসারি যেন আরও কাছে সরে আসে।রাত বাড়ার সঙ্গে সঙ্গে অনুষ্ঠানও শুধু ‘শ্রোতা–শিল্পী’ সম্পর্কের ভেতর থাকেনি। অনেক সময় মনে হচ্ছিল, এটা একধরনের জীবনী–কনসার্ট: যেখানে গানগুলোই জীবন খুলে বলছে, আর জীবনের গল্প আবার গানগুলোকে নতুন করে বোঝাচ্ছে। প্রতিটি গানের সঙ্গে জুড়ে গেল গল্পমোড়ক উন্মোচনের পর শুরু হয় মূল আকর্ষণ—গানের আসর। শহীদ মাহমুদ জঙ্গীর লেখা গান পরিবেশন করেন রফিকুল আলম, সামিনা চৌধুরী, নাসিম আলী খান, পান্থ কানাই, সুমন কল্যাণ, জয় শাহরিয়ার, কিশোর দাশসহ রেনেসাঁ ব্যান্ড। একের পর এক গান যখন ওঠে, তখন বোঝা যায়—এগুলো শুধু ‘হিট গান’ নয়; এগুলো সময়ের দলিল, মানুষের মনের নথি, আর বাংলাদেশের আধুনিক–ব্যান্ড সংগীতের একেকটি মোড়। এই আসরে উঠে আসে একেকটি গানের ‘নেপথ্যের গল্প’। গাওয়া হয় ‘আজ যে শিশু’, ‘তৃতীয় বিশ্ব এমনই বিস্ময়’, ‘হারানো বিকেলের গল্প বলি’, ‘ভালোবাসি ওই সবুজের মেলা’, ‘সেই এক সময় ছিল’, ‘হে বাংলাদেশ তোমার বয়স’, ‘সময় যেন কাটে না’সহ শহীদ মাহমুদ জঙ্গীর জনপ্রিয় আরও অনেক গান। কখনো মঞ্চে গান থেমে যায়—তারপর কেউ বলে ওঠেন, ‘এই লাইনটা লিখতে গিয়ে কী ভাবছিলেন জানেন?’—আর দর্শকসারি যেন আরও কাছে সরে আসে।রাত বাড়ার সঙ্গে সঙ্গে অনুষ্ঠানও শুধু ‘শ্রোতা–শিল্পী’ সম্পর্কের ভেতর থাকেনি। অনেক সময় মনে হচ্ছিল, এটা একধরনের জীবনী–কনসার্ট: যেখানে গানগুলোই জীবন খুলে বলছে, আর জীবনের গল্প আবার গানগুলোকে নতুন করে বোঝাচ্ছে। আরও পড়ুনবাচ্চু বলল, সোলস থেকে ‘একদিন ঘুম ভাঙা শহরে’ গানটি চেয়ে নিয়েছি১৮ অক্টোবর ২০২৪ বইয়ে কী আছেবইটি সম্পাদনা করেছেন জয় শাহরিয়ার। এই গ্রন্থে শহীদ মাহমুদ জঙ্গীকে নিয়ে স্মৃতিচারণা করেছেন নকীব খান, সামিনা চৌধুরী, ফয়সাল সিদ্দিকী বগি, ফোয়াদ নাসের বাবু, কুমার বিশ্বজিৎ, পিলু খান, নাসিম আলী খান, পার্থ বড়ুয়া, লিটন অধিকারী রিন্টু, গোলাম মোরশেদ, বাপ্পী খানসহ আরও অনেকে। এতে উঠে এসেছে গীতিকারের জীবনের নানা ঘটনা—ব্যক্তিগত সম্পর্ক, সৃষ্টির প্রক্রিয়া, আড্ডার দিন, সংগীত–সংগঠনের দিন, ঢাকা–চট্টগ্রামের শিল্পী নেটওয়ার্কের গল্প।শুধু সহশিল্পীরা নন—পরিবারের সদস্য, ব্যক্তিগত বন্ধু, সংগীত–গবেষক থেকে সাংবাদিকেরাও শহীদ মাহমুদ জঙ্গীর জীবন–কর্ম নিয়ে লিখেছেন। প্রতিটি লেখার ভেতর দিয়ে তৈরি হয়েছে একধরনের ‘বিশ্লেষণ’—যেখানে একজন মানুষকে এক কোণ থেকে নয়, বহু দিক থেকে দেখা যায়।জয় শাহরিয়ারের সঙ্গে সহসম্পাদক হিসেবে ছিলেন নিশীথ সূর্য ও শাহরিয়ার আদনান। বইটি উৎসর্গ করা হয়েছে স্বাধীন বাংলা বেতার কেন্দ্রের সব যোদ্ধাকে—এই উৎসর্গও যেন শহীদ মাহমুদ জঙ্গীর জীবনের রাজনৈতিক–সাংস্কৃতিক জড়ানো পথের প্রতীক হয়ে ওঠে। বইয়ে কী আছেবইটি সম্পাদনা করেছেন জয় শাহরিয়ার। এই গ্রন্থে শহীদ মাহমুদ জঙ্গীকে নিয়ে স্মৃতিচারণা করেছেন নকীব খান, সামিনা চৌধুরী, ফয়সাল সিদ্দিকী বগি, ফোয়াদ নাসের বাবু, কুমার বিশ্বজিৎ, পিলু খান, নাসিম আলী খান, পার্থ বড়ুয়া, লিটন অধিকারী রিন্টু, গোলাম মোরশেদ, বাপ্পী খানসহ আরও অনেকে। এতে উঠে এসেছে গীতিকারের জীবনের নানা ঘটনা—ব্যক্তিগত সম্পর্ক, সৃষ্টির প্রক্রিয়া, আড্ডার দিন, সংগীত–সংগঠনের দিন, ঢাকা–চট্টগ্রামের শিল্পী নেটওয়ার্কের গল্প।শুধু সহশিল্পীরা নন—পরিবারের সদস্য, ব্যক্তিগত বন্ধু, সংগীত–গবেষক থেকে সাংবাদিকেরাও শহীদ মাহমুদ জঙ্গীর জীবন–কর্ম নিয়ে লিখেছেন। প্রতিটি লেখার ভেতর দিয়ে তৈরি হয়েছে একধরনের ‘বিশ্লেষণ’—যেখানে একজন মানুষকে এক কোণ থেকে নয়, বহু দিক থেকে দেখা যায়।জয় শাহরিয়ারের সঙ্গে সহসম্পাদক হিসেবে ছিলেন নিশীথ সূর্য ও শাহরিয়ার আদনান। বইটি উৎসর্গ করা হয়েছে স্বাধীন বাংলা বেতার কেন্দ্রের সব যোদ্ধাকে—এই উৎসর্গও যেন শহীদ মাহমুদ জঙ্গীর জীবনের রাজনৈতিক–সাংস্কৃতিক জড়ানো পথের প্রতীক হয়ে ওঠে। শহীদ মাহমুদ জঙ্গী: এক বৈচিত্র্যময় জীবনের উজ্জ্বল সাক্ষীচট্টগ্রামে জন্ম শহীদ মাহমুদ জঙ্গীর—১৯৫৬ সালের ১ আগস্ট। বড় একটা সময় কেটেছে চট্টগ্রাম শহরে; পরে ব্যবসা ও গানের টানে ১৯৮৫ সাল থেকে অনেকটাই থিতু হতে হয়েছে ঢাকায়। জীবনটা এক রেখায় চলেনি—কখনো কলেজের শিক্ষকতা, কখনো বিজ্ঞাপনী সংস্থা, কখনো কফি শপ, কখনো সংগঠন—সব মিলিয়ে তিনি এমন একজন মানুষ, যাঁর জীবনকে শুধু ‘গীতিকার’ শব্দে বাঁধা যায় না। মুক্তিযুদ্ধের সময় নাম লিখিয়েছিলেন কিশোর–বিপ্লবের খাতায়; ছাত্র আন্দোলনের দিনগুলোতে মামলা–হুলিয়ার ভয়ও দেখেছেন; আবার সাংস্কৃতিক সংগঠনের নেতৃত্বে থেকেছেন দীর্ঘ সময়—এখনো আছেন। গান লিখেছেন তুলনামূলক কম; কিন্তু সৃষ্টি করেছেন অসাধারণ সব কালজয়ী গান: ‘হৃদয় কাদামাটি’, ‘আজ যে শিশু’, ‘আমি ভুলে যাই তুমি আমার নও’, ‘একদিন ঘুমভাঙা শহরে’, ‘যতিন স্যারের ক্লাসে’, ‘তৃতীয় বিশ্ব’, ‘সময় যেন কাটে না’—এসব গানের ভেতরে তিনি কেবল প্রেম–বিরহের কথা বলেননি; বলেছেন সমাজ, সময়, শ্রেণি, স্বপ্নভঙ্গ, শহরের বিষণ্নতা, মানুষের লড়াই। তাঁর জীবনের আরেক বড় পরিচয়—তিনি সংগীতশিল্পীদের ‘মানুষ হয়ে ওঠার’ পরিসর তৈরি করেছেন: আড্ডার জায়গা, একসঙ্গে থাকার জায়গা, মন খুলে গান তৈরির জায়গা—এমন নানা গল্প ছড়িয়ে আছে তাঁর নামের সঙ্গে। ফলে শহীদ মাহমুদ জঙ্গীকে দেখলে মনে হয়—তিনি গানের মানুষ, আবার গানেরও পেছনের মানুষ; তিনি ব্যান্ড সংগীতের ইতিহাসের ভেতর আছেন, আবার সেই ইতিহাস তৈরির নেপথ্যের শ্রমও তাঁর। এই কারণে তাঁর ৭০ বছরে প্রকাশিত স্মৃতিচারণা গ্রন্থ আর এক সন্ধ্যার আয়োজনটা শুধু জন্মদিন উদ্‌যাপন নয়—এ ছিল বাংলাদেশের আধুনিক গান–ব্যান্ড–সংস্কৃতির এক দীর্ঘ যাত্রার প্রতি সম্মিলিত শ্রদ্ধা। শহীদ মাহমুদ জঙ্গী: এক বৈচিত্র্যময় জীবনের উজ্জ্বল সাক্ষীচট্টগ্রামে জন্ম শহীদ মাহমুদ জঙ্গীর—১৯৫৬ সালের ১ আগস্ট। বড় একটা সময় কেটেছে চট্টগ্রাম শহরে; পরে ব্যবসা ও গানের টানে ১৯৮৫ সাল থেকে অনেকটাই থিতু হতে হয়েছে ঢাকায়। জীবনটা এক রেখায় চলেনি—কখনো কলেজের শিক্ষকতা, কখনো বিজ্ঞাপনী সংস্থা, কখনো কফি শপ, কখনো সংগঠন—সব মিলিয়ে তিনি এমন একজন মানুষ, যাঁর জীবনকে শুধু ‘গীতিকার’ শব্দে বাঁধা যায় না। মুক্তিযুদ্ধের সময় নাম লিখিয়েছিলেন কিশোর–বিপ্লবের খাতায়; ছাত্র আন্দোলনের দিনগুলোতে মামলা–হুলিয়ার ভয়ও দেখেছেন; আবার সাংস্কৃতিক সংগঠনের নেতৃত্বে থেকেছেন দীর্ঘ সময়—এখনো আছেন। গান লিখেছেন তুলনামূলক কম; কিন্তু সৃষ্টি করেছেন অসাধারণ সব কালজয়ী গান: ‘হৃদয় কাদামাটি’, ‘আজ যে শিশু’, ‘আমি ভুলে যাই তুমি আমার নও’, ‘একদিন ঘুমভাঙা শহরে’, ‘যতিন স্যারের ক্লাসে’, ‘তৃতীয় বিশ্ব’, ‘সময় যেন কাটে না’—এসব গানের ভেতরে তিনি কেবল প্রেম–বিরহের কথা বলেননি; বলেছেন সমাজ, সময়, শ্রেণি, স্বপ্নভঙ্গ, শহরের বিষণ্নতা, মানুষের লড়াই। তাঁর জীবনের আরেক বড় পরিচয়—তিনি সংগীতশিল্পীদের ‘মানুষ হয়ে ওঠার’ পরিসর তৈরি করেছেন: আড্ডার জায়গা, একসঙ্গে থাকার জায়গা, মন খুলে গান তৈরির জায়গা—এমন নানা গল্প ছড়িয়ে আছে তাঁর নামের সঙ্গে। ফলে শহীদ মাহমুদ জঙ্গীকে দেখলে মনে হয়—তিনি গানের মানুষ, আবার গানেরও পেছনের মানুষ; তিনি ব্যান্ড সংগীতের ইতিহাসের ভেতর আছেন, আবার সেই ইতিহাস তৈরির নেপথ্যের শ্রমও তাঁর। এই কারণে তাঁর ৭০ বছরে প্রকাশিত স্মৃতিচারণা গ্রন্থ আর এক সন্ধ্যার আয়োজনটা শুধু জন্মদিন উদ্‌যাপন নয়—এ ছিল বাংলাদেশের আধুনিক গান–ব্যান্ড–সংস্কৃতির এক দীর্ঘ যাত্রার প্রতি সম্মিলিত শ্রদ্ধা।",
    "date": "2025-12-13 18:30:27",
    "crawled_at": "2025-12-17 19:32:19"
}