{
    "url": "https://www.prothomalo.com/politics/tz9l7hep34",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "গুপ্ত হামলায় ‘পলাতক শক্তি’, আরও কঠিন পরিকল্পনা আছে তাদের: প্রধান উপদেষ্টা",
    "body": "ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান হাদিকে হত্যাচেষ্টার প্রসঙ্গ টেনে প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস বলেছেন, পলাতক পরাজিত শক্তি বুঝে গেছে তরুণ যোদ্ধারাই তাদের পুনরুত্থানের বড় বাধা। তাই নির্বাচনের আগে সহিংসতা ও চোরাগোপ্তা হামলার মাধ্যমে দেশে অস্থিরতা সৃষ্টির অপচেষ্টা চলছে। প্রধান উপদেষ্টা বলেন, নির্বাচন হয়ে গেলে তাদের (পলাতক শক্তি) বন্ধুরা সমর্থন জোগাতে বেকায়দায় পড়বে। সে জন্য নির্বাচনের আগে ফিরে আসা নিশ্চিত করতে চায়। চোরাগোপ্তা খুন করার উদ্যোগ তার একটা রূপ। আরও কঠিনতর পরিকল্পনা নিয়ে তাদের প্রস্তুতি আছে। ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান হাদিকে হত্যাচেষ্টার প্রসঙ্গ টেনে প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস বলেছেন, পলাতক পরাজিত শক্তি বুঝে গেছে তরুণ যোদ্ধারাই তাদের পুনরুত্থানের বড় বাধা। তাই নির্বাচনের আগে সহিংসতা ও চোরাগোপ্তা হামলার মাধ্যমে দেশে অস্থিরতা সৃষ্টির অপচেষ্টা চলছে। প্রধান উপদেষ্টা বলেন, নির্বাচন হয়ে গেলে তাদের (পলাতক শক্তি) বন্ধুরা সমর্থন জোগাতে বেকায়দায় পড়বে। সে জন্য নির্বাচনের আগে ফিরে আসা নিশ্চিত করতে চায়। চোরাগোপ্তা খুন করার উদ্যোগ তার একটা রূপ। আরও কঠিনতর পরিকল্পনা নিয়ে তাদের প্রস্তুতি আছে। মহান বিজয় দিবস ২০২৫ উপলক্ষে জাতির উদ্দেশে দেওয়া ভাষণে অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস এ কথা বলেন। আজ মঙ্গলবার সন্ধ্যায় জাতির উদ্দেশে দেওয়া তাঁর ভাষণ বিটিভি, বেতার ও বিভিন্ন বেসরকারি টেলিভিশন চ্যানেলে সরাসরি সম্প্রচার করা হয়।জুলাই গণ–অভ্যুত্থানের সম্মুখযোদ্ধা ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান হাদির ওপর সম্প্রতি যে হামলার ঘটনা ঘটেছে, তা শুধু একজন ব্যক্তির ওপর আঘাত নয়, এটি বাংলাদেশের অস্তিত্বের ওপর আঘাত, আমাদের গণতান্ত্রিক পথচলার ওপর আঘাত বলে মন্তব্য করেন প্রধান উপদেষ্টা। ভাষণে তিনি বলেন, ‘শরিফ ওসমান হাদি বর্তমানে সংকটাপন্ন অবস্থায় চিকিৎসাধীন। তাঁর চিকিৎসা ও নিরাপত্তা নিশ্চিত করতে সরকার প্রয়োজনীয় সব ব্যবস্থা গ্রহণ করেছে। ইতিমধ্যে উন্নত চিকিৎসার জন্য তাঁকে সিঙ্গাপুরে পাঠানো হয়েছে। আপনারা তাঁর জন্য মহান আল্লাহ তাআলার কাছে অন্তরের অন্তস্তল থেকে দোয়া করুন।’ মহান বিজয় দিবস ২০২৫ উপলক্ষে জাতির উদ্দেশে দেওয়া ভাষণে অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস এ কথা বলেন। আজ মঙ্গলবার সন্ধ্যায় জাতির উদ্দেশে দেওয়া তাঁর ভাষণ বিটিভি, বেতার ও বিভিন্ন বেসরকারি টেলিভিশন চ্যানেলে সরাসরি সম্প্রচার করা হয়। জুলাই গণ–অভ্যুত্থানের সম্মুখযোদ্ধা ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান হাদির ওপর সম্প্রতি যে হামলার ঘটনা ঘটেছে, তা শুধু একজন ব্যক্তির ওপর আঘাত নয়, এটি বাংলাদেশের অস্তিত্বের ওপর আঘাত, আমাদের গণতান্ত্রিক পথচলার ওপর আঘাত বলে মন্তব্য করেন প্রধান উপদেষ্টা। ভাষণে তিনি বলেন, ‘শরিফ ওসমান হাদি বর্তমানে সংকটাপন্ন অবস্থায় চিকিৎসাধীন। তাঁর চিকিৎসা ও নিরাপত্তা নিশ্চিত করতে সরকার প্রয়োজনীয় সব ব্যবস্থা গ্রহণ করেছে। ইতিমধ্যে উন্নত চিকিৎসার জন্য তাঁকে সিঙ্গাপুরে পাঠানো হয়েছে। আপনারা তাঁর জন্য মহান আল্লাহ তাআলার কাছে অন্তরের অন্তস্তল থেকে দোয়া করুন।’ ওসমান হাদিকে গুলি করার ঘটনা সরকার অত্যন্ত গুরুত্বের সঙ্গে দেখছে উল্লেখ করে অধ্যাপক ইউনূস বলেন, ‘ঘটনার সঙ্গে জড়িতদের প্রাথমিকভাবে চিহ্নিত করা গেছে। আমি দেশবাসীকে আশ্বস্ত করতে চাই, যারা এই ষড়যন্ত্রে জড়িত, তারা যেখানেই থাকুক না কেন, তাদের কাউকেই ছাড় দেওয়া হবে না।’জাতির উদ্দেশে ভাষণে অধ্যাপক ইউনূস বলেন, ‘আমি পরিষ্কারভাবে বলতে চাই, পরাজিত শক্তি ফ্যাসিস্ট টেররিস্টদের এই অপচেষ্টা সম্পূর্ণভাবে ব্যর্থ করে দেওয়া হবে। ভয় দেখিয়ে, সন্ত্রাস ঘটিয়ে বা রক্ত ঝরিয়ে এ দেশের গণতান্ত্রিক অগ্রযাত্রা কেউ থামাতে পারবে না। আপনাদের প্রতি আহ্বান জানাই—সংযম বজায় রাখুন। অপপ্রচার বা গুজবে কান দেবেন না। ফ্যাসিস্ট টেররিস্টরা, যারা অস্থিরতা সৃষ্টি করতে চায়, আমরা অবশ্যই ঐক্যবদ্ধ হয়ে তাদের মোকাবিলা করব। তাদের ফাঁদে পা দেব না। পরাজিত ফ্যাসিস্ট শক্তি এ দেশের পবিত্র মাটিতে আর কোনো দিন ফিরে আসবে না।’ ওসমান হাদিকে গুলি করার ঘটনা সরকার অত্যন্ত গুরুত্বের সঙ্গে দেখছে উল্লেখ করে অধ্যাপক ইউনূস বলেন, ‘ঘটনার সঙ্গে জড়িতদের প্রাথমিকভাবে চিহ্নিত করা গেছে। আমি দেশবাসীকে আশ্বস্ত করতে চাই, যারা এই ষড়যন্ত্রে জড়িত, তারা যেখানেই থাকুক না কেন, তাদের কাউকেই ছাড় দেওয়া হবে না।’ জাতির উদ্দেশে ভাষণে অধ্যাপক ইউনূস বলেন, ‘আমি পরিষ্কারভাবে বলতে চাই, পরাজিত শক্তি ফ্যাসিস্ট টেররিস্টদের এই অপচেষ্টা সম্পূর্ণভাবে ব্যর্থ করে দেওয়া হবে। ভয় দেখিয়ে, সন্ত্রাস ঘটিয়ে বা রক্ত ঝরিয়ে এ দেশের গণতান্ত্রিক অগ্রযাত্রা কেউ থামাতে পারবে না। আপনাদের প্রতি আহ্বান জানাই—সংযম বজায় রাখুন। অপপ্রচার বা গুজবে কান দেবেন না। ফ্যাসিস্ট টেররিস্টরা, যারা অস্থিরতা সৃষ্টি করতে চায়, আমরা অবশ্যই ঐক্যবদ্ধ হয়ে তাদের মোকাবিলা করব। তাদের ফাঁদে পা দেব না। পরাজিত ফ্যাসিস্ট শক্তি এ দেশের পবিত্র মাটিতে আর কোনো দিন ফিরে আসবে না।’ আরও পড়ুননির্বাচনের আগেই ফিরতে মরিয়া ‘পলাতক শক্তি’, চোরাগোপ্তা খুনের চেষ্টা তারই একটি রূপ১৬ ডিসেম্বর ২০২৫ তরুণদের রক্ষা করার আহ্বান জানিয়ে অধ্যাপক ইউনূস বলেন, ‘তাহলে আমরা সবাই এবং আমাদের প্রিয় মাতৃভূমি রক্ষা পাবে। যারা দেশ ছেড়ে পালিয়েছে, তারা বুঝে গেছে তরুণ যোদ্ধারা তাদের পুনরুত্থানের পক্ষে ভীষণ রকম বাধা। এই অস্ত্রহীন, ভীতিহীন, ব্যক্তিগত স্বার্থ সম্বন্ধে সম্পূর্ণ উদাসীন দৈনন্দিন এই চেহারার ছেলেমেয়েদের নিয়ে তাদের সাংঘাতিক ভীতি। তাদের লক্ষ্য হলো, নির্বাচন আসার আগেই পথের এই বাধাগুলো সরিয়ে ফেলা, নিজেদের রাজত্ব আবার কায়েম করা।’জাতির উদ্দেশে দেওয়া ভাষণে অধ্যাপক ইউনূস বলেন, ‘দেশের সবাইকে জোরগলায় বলতে হবে, আমরা তরুণদের রক্ষা করব। এখানে পুরোনো আমলের দাসত্ব মেনে যারা আছে, তাদেরকে দাসত্ব থেকে বের হয়ে আসতে হবে। উৎসবমুখর, শান্তিপূর্ণ নির্বাচন করে আমরা সবাই মিলে দেশের ওপর আমাদের পরিপূর্ণ দখল প্রতিষ্ঠিত করব।’ তরুণদের রক্ষা করার আহ্বান জানিয়ে অধ্যাপক ইউনূস বলেন, ‘তাহলে আমরা সবাই এবং আমাদের প্রিয় মাতৃভূমি রক্ষা পাবে। যারা দেশ ছেড়ে পালিয়েছে, তারা বুঝে গেছে তরুণ যোদ্ধারা তাদের পুনরুত্থানের পক্ষে ভীষণ রকম বাধা। এই অস্ত্রহীন, ভীতিহীন, ব্যক্তিগত স্বার্থ সম্বন্ধে সম্পূর্ণ উদাসীন দৈনন্দিন এই চেহারার ছেলেমেয়েদের নিয়ে তাদের সাংঘাতিক ভীতি। তাদের লক্ষ্য হলো, নির্বাচন আসার আগেই পথের এই বাধাগুলো সরিয়ে ফেলা, নিজেদের রাজত্ব আবার কায়েম করা।’ জাতির উদ্দেশে দেওয়া ভাষণে অধ্যাপক ইউনূস বলেন, ‘দেশের সবাইকে জোরগলায় বলতে হবে, আমরা তরুণদের রক্ষা করব। এখানে পুরোনো আমলের দাসত্ব মেনে যারা আছে, তাদেরকে দাসত্ব থেকে বের হয়ে আসতে হবে। উৎসবমুখর, শান্তিপূর্ণ নির্বাচন করে আমরা সবাই মিলে দেশের ওপর আমাদের পরিপূর্ণ দখল প্রতিষ্ঠিত করব।’",
    "date": "2025-12-16 20:29:10",
    "crawled_at": "2025-12-17 19:25:50"
}