{
    "url": "https://www.prothomalo.com/entertainment/dhallywood/f9l0p69057",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কবরীর পর শাবনূরই একমাত্র...",
    "body": "কনকচাঁপার গাওয়া অসংখ্য গানে ঠোঁট মিলিয়েছেন জনপ্রিয় নায়িকা শাবনূর। এর মধ্যে ‘তুমি মোর জীবনের ভাবনা’, ‘তোমাকে চাই শুধু তোমাকে চাই’, ‘আমার নাকেরই ফুল বলে রে’, ‘অনেক সাধনার পরে আমি পেলাম তোমার মন’, ‘ভালোবাসা থাকো তুমি দূরে’, ‘কিছু কিছু মানুষের জীবনে’সহ বেশির ভাগ গানই পেয়েছে তুমুল জনপ্রিয়তা।সংগীতশিল্পী ও নায়িকার সঙ্গে দেখাসাক্ষাৎ না হলেও দুজনের প্রতি দুজনের শ্রদ্ধা ও ভালোবাসার সম্পর্ক রয়েছে। আজ ১৭ ডিসেম্বর শাবনূরের জন্মদিনে তাঁকে নিয়ে আবেগঘন একটি পোস্ট দিয়েছেন কনকচাঁপা। সেই পোস্টে তিনি শাবনূরকে ভার্সেটাইল নায়িকা হিসেবে অভিহিত করেছেন। কনকচাঁপার গাওয়া অসংখ্য গানে ঠোঁট মিলিয়েছেন জনপ্রিয় নায়িকা শাবনূর। এর মধ্যে ‘তুমি মোর জীবনের ভাবনা’, ‘তোমাকে চাই শুধু তোমাকে চাই’, ‘আমার নাকেরই ফুল বলে রে’, ‘অনেক সাধনার পরে আমি পেলাম তোমার মন’, ‘ভালোবাসা থাকো তুমি দূরে’, ‘কিছু কিছু মানুষের জীবনে’সহ বেশির ভাগ গানই পেয়েছে তুমুল জনপ্রিয়তা।সংগীতশিল্পী ও নায়িকার সঙ্গে দেখাসাক্ষাৎ না হলেও দুজনের প্রতি দুজনের শ্রদ্ধা ও ভালোবাসার সম্পর্ক রয়েছে। আজ ১৭ ডিসেম্বর শাবনূরের জন্মদিনে তাঁকে নিয়ে আবেগঘন একটি পোস্ট দিয়েছেন কনকচাঁপা। সেই পোস্টে তিনি শাবনূরকে ভার্সেটাইল নায়িকা হিসেবে অভিহিত করেছেন। কনকাচাঁপা জানিয়েছেন, বাংলা চলচ্চিত্রের এক অনন্য অধ্যায়জুড়ে রয়েছে শাবনূরের নাম। আর সেই অধ্যায়ে বারবার ফিরে আসে কণ্ঠশিল্পী কনকচাঁপার কণ্ঠ। শাবনূরের জন্মদিন উপলক্ষে বক্তব্যে এই দুই শিল্পীর দীর্ঘদিনের শিল্পীসত্তার মেলবন্ধন ও স্মৃতির কথা তুলে ধরেছেন কনকচাঁপা। কনকাচাঁপা জানিয়েছেন, বাংলা চলচ্চিত্রের এক অনন্য অধ্যায়জুড়ে রয়েছে শাবনূরের নাম। আর সেই অধ্যায়ে বারবার ফিরে আসে কণ্ঠশিল্পী কনকচাঁপার কণ্ঠ। শাবনূরের জন্মদিন উপলক্ষে বক্তব্যে এই দুই শিল্পীর দীর্ঘদিনের শিল্পীসত্তার মেলবন্ধন ও স্মৃতির কথা তুলে ধরেছেন কনকচাঁপা। কনকচাঁপার ভাষায়, ‘শাবনূর কেবল একজন জনপ্রিয় নায়িকা নন, তিনি একটি পূর্ণাঙ্গ প্রতিভার নাম—যাঁকে বাংলাদেশ কখনো ভুলতে পারবে না। তাঁর অভিনয়শৈলী, সংলাপ বলার ধরন, দৈহিক সৌন্দর্য, চাঁদপানা মুখশ্রী, গোলাপের মতো হাসি আর গভীর দৃষ্টির চোখ কয়েক যুগ ধরে দর্শকদের মুগ্ধ করে রেখেছে।’ সেই মোহের রেশ আজও কাটেনি, ভবিষ্যতেও কাটবে না বলেই মনে করেন এই সংগীতশিল্পী। কনকচাঁপার ভাষায়, ‘শাবনূর কেবল একজন জনপ্রিয় নায়িকা নন, তিনি একটি পূর্ণাঙ্গ প্রতিভার নাম—যাঁকে বাংলাদেশ কখনো ভুলতে পারবে না। তাঁর অভিনয়শৈলী, সংলাপ বলার ধরন, দৈহিক সৌন্দর্য, চাঁদপানা মুখশ্রী, গোলাপের মতো হাসি আর গভীর দৃষ্টির চোখ কয়েক যুগ ধরে দর্শকদের মুগ্ধ করে রেখেছে।’ সেই মোহের রেশ আজও কাটেনি, ভবিষ্যতেও কাটবে না বলেই মনে করেন এই সংগীতশিল্পী। শাবনূরের সঙ্গে কনকচাঁপার ব্যক্তিগতভাবে দেখাসাক্ষাৎ খুব বেশি না হলেও শিল্পী হিসেবে তাঁদের সম্পর্ক ছিল গভীর। কনকচাঁপা জানান, তিনি তাঁর মতো করে গান গেয়েছেন, শাবনূর তাঁর মতো করে অভিনয় করেছেন। কিন্তু পর্দায় গানের উপস্থাপন দেখার পর অনেক সময় তাঁর নিজেরই বিশ্বাস হয়নি—মনে হয়েছে গানগুলো যেন শাবনূরের কণ্ঠেই গাওয়া। এই একাকার হয়ে যাওয়ার পুরো কৃতিত্ব তিনি দিয়েছেন শাবনূরের অভিনয়শক্তিকে। শাবনূরের সঙ্গে কনকচাঁপার ব্যক্তিগতভাবে দেখাসাক্ষাৎ খুব বেশি না হলেও শিল্পী হিসেবে তাঁদের সম্পর্ক ছিল গভীর। কনকচাঁপা জানান, তিনি তাঁর মতো করে গান গেয়েছেন, শাবনূর তাঁর মতো করে অভিনয় করেছেন। কিন্তু পর্দায় গানের উপস্থাপন দেখার পর অনেক সময় তাঁর নিজেরই বিশ্বাস হয়নি—মনে হয়েছে গানগুলো যেন শাবনূরের কণ্ঠেই গাওয়া। এই একাকার হয়ে যাওয়ার পুরো কৃতিত্ব তিনি দিয়েছেন শাবনূরের অভিনয়শক্তিকে। কনকচাঁপার মতে, ‘কবরীর পর শাবনূরই সেই ভার্সেটাইল মহানায়িকা, যিনি সিরিয়াস চরিত্র, হাস্যরসাত্মক অভিনয় কিংবা দুরন্ত কিশোরীর ভূমিকায় সমান দক্ষ। বিশেষ করে শাবনূরের চোখের ভাষা নিয়ে আলাদা করে নিজের মতামত প্রকাশ করেন তিনি। কনকচাঁপা বলেন, ‘তাঁর অশ্রু ঝরলে দর্শকের মনও ভিজে যায়—এটাই শাবনূরের অভিনয়ের সবচেয়ে বড় শক্তি।’ব্যক্তিগত জীবনে একজন সহজ-সরল একজন মানুষ হিসেবে শাবনূরকে পেয়েছেন কনকচাঁপা। একবার ছেলের বিয়ের দাওয়াত দিতে গিয়ে তাঁর বাসায় গিয়ে যে আন্তরিকতা ও সৌজন্য পেয়েছেন, তা আজও মনে দাগ কেটে আছে। কনকচাঁপা গর্বের সঙ্গে বলেন, ‘শাবনূরের চলচ্চিত্র ক্যারিয়ারের প্রায় পুরো সময় তাঁর সঙ্গে ছিলাম। শাবনূরের অভিনীত ছবির প্রায় ৯৯ শতাংশ গান আমার গাওয়া।’ কনকচাঁপার মতে, ‘কবরীর পর শাবনূরই সেই ভার্সেটাইল মহানায়িকা, যিনি সিরিয়াস চরিত্র, হাস্যরসাত্মক অভিনয় কিংবা দুরন্ত কিশোরীর ভূমিকায় সমান দক্ষ। বিশেষ করে শাবনূরের চোখের ভাষা নিয়ে আলাদা করে নিজের মতামত প্রকাশ করেন তিনি। কনকচাঁপা বলেন, ‘তাঁর অশ্রু ঝরলে দর্শকের মনও ভিজে যায়—এটাই শাবনূরের অভিনয়ের সবচেয়ে বড় শক্তি।’ ব্যক্তিগত জীবনে একজন সহজ-সরল একজন মানুষ হিসেবে শাবনূরকে পেয়েছেন কনকচাঁপা। একবার ছেলের বিয়ের দাওয়াত দিতে গিয়ে তাঁর বাসায় গিয়ে যে আন্তরিকতা ও সৌজন্য পেয়েছেন, তা আজও মনে দাগ কেটে আছে। কনকচাঁপা গর্বের সঙ্গে বলেন, ‘শাবনূরের চলচ্চিত্র ক্যারিয়ারের প্রায় পুরো সময় তাঁর সঙ্গে ছিলাম। শাবনূরের অভিনীত ছবির প্রায় ৯৯ শতাংশ গান আমার গাওয়া।’ শাবনূরকে নিয়ে একটি মনঃকষ্টের কথাও লিখেছেন কনকচাঁপা। সেই ঘটনা বলতে গিয়ে কনকচাঁপা লিখেছেন, ‘জীবনে কখনো কোনো চ্যানেলকে বলিনি, আমাকে এমন একটা অনুষ্ঠান দেন। কিন্তু কয়েকটি চ্যানেলে স্বপ্রণোদিত হয়ে বলেছি শাবনূর ও আমাকে নিয়ে একটা প্রোগ্রাম সাজাতে, কিন্তু কোনো চ্যানেলই গা করেনি। এই বাংলাদেশে মূল্যায়ন পাওয়া খুবই কঠিন। তবে আমার বিশ্বাস, একদিন আমার গান আর শাবনুরের অভিনয়ের সমন্বয় নিয়ে গবেষণা হবে, তখন হয়তো তা দেখার জন্য কোনো একজন থাকব না।’সবশেষে শাবনূরের জন্মদিনে সুখী, সুদীর্ঘ ও আনন্দময় জীবনের জন্য শুভকামনা জানান কনকচাঁপা। শাবনূরকে নিয়ে একটি মনঃকষ্টের কথাও লিখেছেন কনকচাঁপা। সেই ঘটনা বলতে গিয়ে কনকচাঁপা লিখেছেন, ‘জীবনে কখনো কোনো চ্যানেলকে বলিনি, আমাকে এমন একটা অনুষ্ঠান দেন। কিন্তু কয়েকটি চ্যানেলে স্বপ্রণোদিত হয়ে বলেছি শাবনূর ও আমাকে নিয়ে একটা প্রোগ্রাম সাজাতে, কিন্তু কোনো চ্যানেলই গা করেনি। এই বাংলাদেশে মূল্যায়ন পাওয়া খুবই কঠিন। তবে আমার বিশ্বাস, একদিন আমার গান আর শাবনুরের অভিনয়ের সমন্বয় নিয়ে গবেষণা হবে, তখন হয়তো তা দেখার জন্য কোনো একজন থাকব না।’ সবশেষে শাবনূরের জন্মদিনে সুখী, সুদীর্ঘ ও আনন্দময় জীবনের জন্য শুভকামনা জানান কনকচাঁপা।",
    "date": "2025-12-17 17:05:35",
    "crawled_at": "2025-12-17 19:32:26"
}