{
    "url": "https://www.prothomalo.com/bangladesh/district/spkgtxqip9",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "খুলনায় তিন বছর পর করোনায় একজনের মৃত্যু",
    "body": "প্রায় তিন বছর পর খুলনায় করোনাভাইরাসে আক্রান্ত একজনের মৃত্যু হয়েছে। গতকাল রোববার দিবাগত রাত সাড়ে তিনটার দিকে খুলনা মেডিকেল কলেজ হাসপাতালের কোভিড ইউনিটে চিকিৎসাধীন অবস্থায় তিনি মারা যান।মৃত ব্যক্তির নাম দীপ রায় (২৫)। তিনি খুলনার বটিয়াঘাটার বাসিন্দা। খুলনা সিভিল সার্জনের দপ্তর সূত্রে জানা গেছে, এর আগে খুলনা জেলায় সর্বশেষ ২০২২ সালের মাঝামাঝি সময়ে করোনায় মৃত্যু হয়েছিল। প্রায় তিন বছর পর খুলনায় করোনাভাইরাসে আক্রান্ত একজনের মৃত্যু হয়েছে। গতকাল রোববার দিবাগত রাত সাড়ে তিনটার দিকে খুলনা মেডিকেল কলেজ হাসপাতালের কোভিড ইউনিটে চিকিৎসাধীন অবস্থায় তিনি মারা যান। মৃত ব্যক্তির নাম দীপ রায় (২৫)। তিনি খুলনার বটিয়াঘাটার বাসিন্দা। খুলনা সিভিল সার্জনের দপ্তর সূত্রে জানা গেছে, এর আগে খুলনা জেলায় সর্বশেষ ২০২২ সালের মাঝামাঝি সময়ে করোনায় মৃত্যু হয়েছিল। বিষয়টি নিশ্চিত করে খুলনা মেডিকেল কলেজ হাসপাতালের আবাসিক চিকিৎসা কর্মকর্তা (আরএমও) ও কোভিড ইউনিটের ফোকাল পারসন খান আহমেদ ইশতিয়াক প্রথম আলোকে বলেন, রোগীটি করোনায় আক্রান্ত হয়ে হাসপাতালে ভর্তি হন। গতকাল রাতে আইসিইউতে লাইভ সাপোর্টে থাকা অবস্থায় তিনি মারা যান।খুলনা মেডিকেল কলেজ হাসপাতাল সূত্রে জানা গেছে, এবারের ধাপে ১৭ জুন খুলনায় প্রথমবারের মতো দুজন নারীর করোনা শনাক্ত হয়। চলতি বছর খুলনা মেডিকেল কলেজ হাসপাতালের কোভিড ইউনিটে ১০ জন রোগী ভর্তি হন। এর মধ্যে ৮ জন সুস্থ হয়ে হাসপাতাল ছেড়েছেন। একজন মারা গেছেন। আর বর্তমানে চিকিৎসাধীন একজন রোগী। বিষয়টি নিশ্চিত করে খুলনা মেডিকেল কলেজ হাসপাতালের আবাসিক চিকিৎসা কর্মকর্তা (আরএমও) ও কোভিড ইউনিটের ফোকাল পারসন খান আহমেদ ইশতিয়াক প্রথম আলোকে বলেন, রোগীটি করোনায় আক্রান্ত হয়ে হাসপাতালে ভর্তি হন। গতকাল রাতে আইসিইউতে লাইভ সাপোর্টে থাকা অবস্থায় তিনি মারা যান। খুলনা মেডিকেল কলেজ হাসপাতাল সূত্রে জানা গেছে, এবারের ধাপে ১৭ জুন খুলনায় প্রথমবারের মতো দুজন নারীর করোনা শনাক্ত হয়। চলতি বছর খুলনা মেডিকেল কলেজ হাসপাতালের কোভিড ইউনিটে ১০ জন রোগী ভর্তি হন। এর মধ্যে ৮ জন সুস্থ হয়ে হাসপাতাল ছেড়েছেন। একজন মারা গেছেন। আর বর্তমানে চিকিৎসাধীন একজন রোগী। খুলনা বিভাগীয় স্বাস্থ্য দপ্তরের পরিচালকের কার্যালয় জানায়, গতকাল রোববার সকাল ৮টা পর্যন্ত আগের ২৪ ঘণ্টায় বিভাগটির ১০ জেলায় ১৬টি নমুনা পরীক্ষা করা হয়। তবে এ সময়ে কারও করোনা শনাক্ত হয়নি। খুলনা বিভাগীয় স্বাস্থ্য দপ্তরের পরিচালকের কার্যালয় জানায়, গতকাল রোববার সকাল ৮টা পর্যন্ত আগের ২৪ ঘণ্টায় বিভাগটির ১০ জেলায় ১৬টি নমুনা পরীক্ষা করা হয়। তবে এ সময়ে কারও করোনা শনাক্ত হয়নি।",
    "date": "2025-07-21 14:33:28",
    "crawled_at": "2025-12-17 18:53:21"
}