{
    "url": "https://www.prothomalo.com/sports/cricket/rjo9qhw4rq",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "৪৮ বলে সেঞ্চুরি করে ম্যাচসেরার পুরস্কার ভাগ করলেন জয়সোয়াল",
    "body": "২৩৫ রানের লক্ষ্য। সৈয়দ মুশতাক আলী ট্রফিতে আজ সেই লক্ষ্য ১৫ বল হাতে রেখেই পেরিয়ে গেল মুম্বাই। যশস্বী জয়সোয়ালের ৪৮ বলে করা বিস্ফোরক এক সেঞ্চুরিতে রান তাড়াটাকে ছেলেখেলা বানিয়ে হরিয়ানাকে ৪ উইকেটে হারিয়েছে মুম্বাই। ২৩৫ রানের লক্ষ্য। সৈয়দ মুশতাক আলী ট্রফিতে আজ সেই লক্ষ্য ১৫ বল হাতে রেখেই পেরিয়ে গেল মুম্বাই। যশস্বী জয়সোয়ালের ৪৮ বলে করা বিস্ফোরক এক সেঞ্চুরিতে রান তাড়াটাকে ছেলেখেলা বানিয়ে হরিয়ানাকে ৪ উইকেটে হারিয়েছে মুম্বাই। স্বাভাবিকভাবেই ম্যাচসেরা হয়েছেন ভারত জাতীয় দলের ওপেনার জয়সোয়াল। সেই পুরস্কার নিতে গিয়ে জয়সোয়াল যা করলেন, সেটি ছাপিয়ে গেছে তাঁর ঝোড়ো সেঞ্চুরিকেও। দলের জয়ের একক কৃতিত্ব নিতে চাইলেন না এই বাঁহাতি ব্যাটসম্যান, পুরস্কার মঞ্চে সতীর্থ সরফরাজ খানকেও ডেকে নিলেন। জয়সোয়াল ম্যাচসেরার পুরস্কারটা ভাগাভাগি করেন ২৫ বলে ৬৪ রান করা সরফরাজের সঙ্গে। স্বাভাবিকভাবেই ম্যাচসেরা হয়েছেন ভারত জাতীয় দলের ওপেনার জয়সোয়াল। সেই পুরস্কার নিতে গিয়ে জয়সোয়াল যা করলেন, সেটি ছাপিয়ে গেছে তাঁর ঝোড়ো সেঞ্চুরিকেও। দলের জয়ের একক কৃতিত্ব নিতে চাইলেন না এই বাঁহাতি ব্যাটসম্যান, পুরস্কার মঞ্চে সতীর্থ সরফরাজ খানকেও ডেকে নিলেন। জয়সোয়াল ম্যাচসেরার পুরস্কারটা ভাগাভাগি করেন ২৫ বলে ৬৪ রান করা সরফরাজের সঙ্গে। পুনের ডিওয়াই পাতিল স্টেডিয়ামে আজ সরফরাজ যখন ব্যাটিংয়ে নামেন ৩.১ ওভারে ১ উইকেটে ৫৩ রান মুম্বাইয়ের। ১০ বলে ২১ রান করে আউট হয়েছেন উদ্বোধনী জুটিতে জয়সোয়ালের সঙ্গী অজিঙ্কা রাহানে। এরপর দ্বিতীয় উইকেটে ৩৭ বলে ৮৮ রান যোগ করেন সরফরাজ-জয়সোয়াল। পুনের ডিওয়াই পাতিল স্টেডিয়ামে আজ সরফরাজ যখন ব্যাটিংয়ে নামেন ৩.১ ওভারে ১ উইকেটে ৫৩ রান মুম্বাইয়ের। ১০ বলে ২১ রান করে আউট হয়েছেন উদ্বোধনী জুটিতে জয়সোয়ালের সঙ্গী অজিঙ্কা রাহানে। এরপর দ্বিতীয় উইকেটে ৩৭ বলে ৮৮ রান যোগ করেন সরফরাজ-জয়সোয়াল। আরও পড়ুনটি–টোয়েন্টি বিশ্বকাপের পোস্টারে নেই পাকিস্তানসহ ১৫ দেশের অধিনায়ক, পিসিবির আপত্তি১৪ ডিসেম্বর ২০২৫ দশম ওভারের দ্বিতীয় বলে দলকে ১৪১ রানে রেখে ফেরেন সরফরাজ। ৫০ বলে ১০১ রান করা জয়সোয়াল ফিরেছেন ১৮তম ওভারে জয় থেকে ৭ রান দূরে থেকে। স্বীকৃত টি-টোয়েন্টিতে চতুর্থ সেঞ্চুরি পাওয়া জয়সোয়ালের ইনিংসে ছক্কা মাত্র একটিই। তবে ১৬টি চার মেরেছেন দেড় বছর আগে সর্বশেষ আন্তর্জাতিক টি-টোয়েন্টি খেলা ২৩ বছর বয়সী এই ব্যাটসম্যান। দশম ওভারের দ্বিতীয় বলে দলকে ১৪১ রানে রেখে ফেরেন সরফরাজ। ৫০ বলে ১০১ রান করা জয়সোয়াল ফিরেছেন ১৮তম ওভারে জয় থেকে ৭ রান দূরে থেকে। স্বীকৃত টি-টোয়েন্টিতে চতুর্থ সেঞ্চুরি পাওয়া জয়সোয়ালের ইনিংসে ছক্কা মাত্র একটিই। তবে ১৬টি চার মেরেছেন দেড় বছর আগে সর্বশেষ আন্তর্জাতিক টি-টোয়েন্টি খেলা ২৩ বছর বয়সী এই ব্যাটসম্যান। সৈয়দ মুশতাক আলী ট্রফিতে দ্বিতীয় সর্বোচ্চ রান তাড়া করে জয়ের কীর্তি গড়ল জয়সোয়ালের মুম্বাই। হরিয়ানার রান আর ২টি বেশি হলেই সর্বোচ্চ লক্ষ্য ছুঁয়ে জয়ের রেকর্ডটা পুনরুদ্ধার করতে পারত মুম্বাই। এক বছর আগে ২৩০ রানের লক্ষ্য ছুঁয়ে জিতে রেকর্ড গড়েছিল মুম্বাই। গত শুক্রবার সেই রেকর্ড ভেঙে দিয়েছে ঝাড়খণ্ড। পুনের ডিওয়াই পাতিল স্টেডিয়ামেই পাঞ্জাবের দেওয়া ২৩৬ রানের লক্ষ্য পেরিয়ে জিতে রেকর্ড গড়ে দলটি। সৈয়দ মুশতাক আলী ট্রফিতে দ্বিতীয় সর্বোচ্চ রান তাড়া করে জয়ের কীর্তি গড়ল জয়সোয়ালের মুম্বাই। হরিয়ানার রান আর ২টি বেশি হলেই সর্বোচ্চ লক্ষ্য ছুঁয়ে জয়ের রেকর্ডটা পুনরুদ্ধার করতে পারত মুম্বাই। এক বছর আগে ২৩০ রানের লক্ষ্য ছুঁয়ে জিতে রেকর্ড গড়েছিল মুম্বাই। গত শুক্রবার সেই রেকর্ড ভেঙে দিয়েছে ঝাড়খণ্ড। পুনের ডিওয়াই পাতিল স্টেডিয়ামেই পাঞ্জাবের দেওয়া ২৩৬ রানের লক্ষ্য পেরিয়ে জিতে রেকর্ড গড়ে দলটি।",
    "date": "2025-12-14 21:14:37",
    "crawled_at": "2025-12-16 16:47:31"
}