{
    "url": "https://www.prothomalo.com/business/personal-finance/03mcnr3bsh",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "করদাতা মারা গেলেও যে কারণে কর দিতে হয়, কীভাবে দেওয়া হয়",
    "body": "করদাতা মারা গেলেও তাঁর পক্ষে কর দিতে হয়। মৃত করদাতার পক্ষে কর দেওয়ার কিছু বাধ্যবাধকতা আছে। বাধ্যবাধকতা হলো মৃত করদাতার যদি এমন কোনো সম্পদ থাকে, যেমন বাড়ি ও ব্যবসাপ্রতিষ্ঠান, যেখান থেকে আয় হয়। কিন্তু ওই সম্পদ তাঁর (মৃত ব্যক্তি) নামেই আছে। তাহলে ওই মৃত করদাতার ওপর কর বসবে।জাতীয় রাজস্ব বোর্ড (এনবিআর) সূত্রে জানা গেছে, কয়েক হাজার এমন করদাতা আছেন। চলতি মাসের ৩০ নভেম্বর পর্যন্ত আয়কর রিটার্ন দেওয়ার সময়সীমা নির্ধারিত আছে। করদাতা মারা গেলেও তাঁর পক্ষে কর দিতে হয়। মৃত করদাতার পক্ষে কর দেওয়ার কিছু বাধ্যবাধকতা আছে। বাধ্যবাধকতা হলো মৃত করদাতার যদি এমন কোনো সম্পদ থাকে, যেমন বাড়ি ও ব্যবসাপ্রতিষ্ঠান, যেখান থেকে আয় হয়। কিন্তু ওই সম্পদ তাঁর (মৃত ব্যক্তি) নামেই আছে। তাহলে ওই মৃত করদাতার ওপর কর বসবে। জাতীয় রাজস্ব বোর্ড (এনবিআর) সূত্রে জানা গেছে, কয়েক হাজার এমন করদাতা আছেন। চলতি মাসের ৩০ নভেম্বর পর্যন্ত আয়কর রিটার্ন দেওয়ার সময়সীমা নির্ধারিত আছে। উদাহরণআবদুল জলিল একজন অবসরভোগী সরকারি কর্মকর্তা ছিলেন। অবসর গ্রহণের পর পাওয়া টাকা ও জমানো টাকা দিয়ে রাজধানীর আশকোনা এলাকায় একটি তিনতলা বাড়ি করেছেন। নিজেই ওই ভবনের একটি ফ্ল্যাটে থাকতেন। কিছুদিন আগে বার্ধক্যজনিত রোগে তিনি মারা গেছেন। তিনি রেখে গেছেন স্ত্রী ও তাঁর তিন মেয়ে। দুই মেয়ে দেশের বাইরে থাকেন। ছোট মেয়ে ওই বাড়িতেই থাকেন।ওই বাড়িতে ছয়টি ফ্ল্যাট। এর মধ্যে একটিতে আবদুল জলিলের ছোট মেয়ে, তাঁর মা ও পরিবার নিয়ে বাস করেন। বাকি পাঁচটি ফ্ল্যাট থেকে প্রতি মাসে বেশ ভালো অঙ্কের টাকা বাড়িভাড়া পাওয়া যায়। মৃত্যুর আগপর্যন্ত দীর্ঘ সময় ধরে আবদুল জলিল প্রতিবছর রিটার্ন দিয়ে নিয়মিত কর দিয়ে আসছিলেন। তিনি জাতীয় রাজস্ব বোর্ডের (এনবিআর) একজন নিয়মিত করদাতা ছিলেন। আবদুল জলিলের পক্ষে তাঁর সম্পদ থেকে আয়ের ওপর এখন উত্তরাধিকারীদের কর দিতে হবে। উদাহরণ আবদুল জলিল একজন অবসরভোগী সরকারি কর্মকর্তা ছিলেন। অবসর গ্রহণের পর পাওয়া টাকা ও জমানো টাকা দিয়ে রাজধানীর আশকোনা এলাকায় একটি তিনতলা বাড়ি করেছেন। নিজেই ওই ভবনের একটি ফ্ল্যাটে থাকতেন। কিছুদিন আগে বার্ধক্যজনিত রোগে তিনি মারা গেছেন। তিনি রেখে গেছেন স্ত্রী ও তাঁর তিন মেয়ে। দুই মেয়ে দেশের বাইরে থাকেন। ছোট মেয়ে ওই বাড়িতেই থাকেন। ওই বাড়িতে ছয়টি ফ্ল্যাট। এর মধ্যে একটিতে আবদুল জলিলের ছোট মেয়ে, তাঁর মা ও পরিবার নিয়ে বাস করেন। বাকি পাঁচটি ফ্ল্যাট থেকে প্রতি মাসে বেশ ভালো অঙ্কের টাকা বাড়িভাড়া পাওয়া যায়। মৃত্যুর আগপর্যন্ত দীর্ঘ সময় ধরে আবদুল জলিল প্রতিবছর রিটার্ন দিয়ে নিয়মিত কর দিয়ে আসছিলেন। তিনি জাতীয় রাজস্ব বোর্ডের (এনবিআর) একজন নিয়মিত করদাতা ছিলেন। আবদুল জলিলের পক্ষে তাঁর সম্পদ থেকে আয়ের ওপর এখন উত্তরাধিকারীদের কর দিতে হবে। কীভাবে দেবেনএবার দেখা যাক, এনবিআর মৃত করদাতার সম্পদ থেকে আয়ের ওপর কীভাবে কর আদায় করবে। প্রথমেই মৃত করদাতার একজন উত্তরাধিকারীকে প্রতিনিধি হিসেবে মনোনীত করবেন কর কর্মকর্তারা। সংশ্লিষ্ট উপ–কর কমিশনার নোটিশ করে তা ওই উত্তরাধিকারকে জানাবেন। পরে ওই উত্তরাধিকারী প্রতিবছর ওই মৃত করদাতার পক্ষে রিটার্ন জমা দিয়ে নির্ধারিত কর পরিশোধ করবেন।কেন দেবেনমৃত ব্যক্তির নামে থাকা সম্পদ বা ব্যবসা–বাণিজ্য থেকে শুধু করযোগ্য আয় থাকলেই রিটার্ন দিয়ে কর দিতে হবে। করযোগ্য আয় না থাকলে রিটার্ন দিতে হবে না। যত দিন পর্যন্ত ওই সম্পদ তাঁর উত্তরাধিকারীদের নামে ভাগ–বাঁটোয়ারা না হবে, তত দিন মনোনীত প্রতিনিধি ওই মৃত করদাতার পক্ষে কর দিয়ে যাবেন। কোনো কারণে কর না দিলে কিংবা আয়কর অধ্যাদেশ শর্তগুলো পরিপালন না করা হলে ওই মনোনীত ব্যক্তির বিরুদ্ধে আইনগত ব্যবস্থাও নেওয়া যাবে। কীভাবে দেবেন এবার দেখা যাক, এনবিআর মৃত করদাতার সম্পদ থেকে আয়ের ওপর কীভাবে কর আদায় করবে। প্রথমেই মৃত করদাতার একজন উত্তরাধিকারীকে প্রতিনিধি হিসেবে মনোনীত করবেন কর কর্মকর্তারা। সংশ্লিষ্ট উপ–কর কমিশনার নোটিশ করে তা ওই উত্তরাধিকারকে জানাবেন। পরে ওই উত্তরাধিকারী প্রতিবছর ওই মৃত করদাতার পক্ষে রিটার্ন জমা দিয়ে নির্ধারিত কর পরিশোধ করবেন। কেন দেবেন মৃত ব্যক্তির নামে থাকা সম্পদ বা ব্যবসা–বাণিজ্য থেকে শুধু করযোগ্য আয় থাকলেই রিটার্ন দিয়ে কর দিতে হবে। করযোগ্য আয় না থাকলে রিটার্ন দিতে হবে না। যত দিন পর্যন্ত ওই সম্পদ তাঁর উত্তরাধিকারীদের নামে ভাগ–বাঁটোয়ারা না হবে, তত দিন মনোনীত প্রতিনিধি ওই মৃত করদাতার পক্ষে কর দিয়ে যাবেন। কোনো কারণে কর না দিলে কিংবা আয়কর অধ্যাদেশ শর্তগুলো পরিপালন না করা হলে ওই মনোনীত ব্যক্তির বিরুদ্ধে আইনগত ব্যবস্থাও নেওয়া যাবে।",
    "date": "2025-11-17 08:30:00",
    "crawled_at": "2025-12-16 17:04:29"
}