{
    "url": "https://www.prothomalo.com/opinion/column/d9zrfm9wot",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সিডনি সৈকতে রক্তপাত: ‘ইসলামভীতি’ বনাম ‘ইহুদিবিদ্বেষ’",
    "body": "১৪ ডিসেম্বর সিডনির বন্ডাই সমুদ্রসৈকতে ঘটে যাওয়া নৃশংস রক্তপাত কেবল অস্ট্রেলিয়ার গত ৩০ বছরের ইতিহাসের সবচেয়ে ভয়াবহ হামলাই ছিল না, এটি ছিল বিশ্বব্যাপী ছড়িয়ে থাকা আমাদের মানবিক সত্তার ওপর এক চরম আঘাত। ইহুদি ধর্মাবলম্বীদের আলোক উৎসব ‘হানুক্কাহ’ উদ্‌যাপনের প্রথম সন্ধ্যায় যখন হাজারের বেশি মানুষ সমবেত হয়েছিলেন, তখন দুই বন্দুকধারীর নির্বিচার গুলিবর্ষণ ১৫টি তাজা প্রাণ কেড়ে নিয়েছে। এই ঘটনার পর সিডনির আকাশে-বাতাসে এখন থমথমে শোকের ছায়া কিন্তু এর চেয়েও ভয়ংকর হয়ে উঠছে এই ট্র্যাজেডিকে ঘিরে শুরু হওয়া ট্যাগিং বা তকমা লাগানোর অসুস্থ চর্চা।অস্ট্রেলিয়ার প্রধানমন্ত্রী অ্যান্টনি আলবানিজ যখন জাতীয় ঐক্যের ডাক দিচ্ছেন, তখন সামাজিক যোগাযোগমাধ্যম থেকে শুরু করে আন্তর্জাতিক রাজনীতির ময়দানে আমরা দেখছি এক নজিরবিহীন ‘ন্যারেটিভ’ বা বর্ণনার লড়াই। এক পক্ষ একে ‘ইসলামভীতি’ ছড়ানোর হাতিয়ার বানাচ্ছে। অন্য পক্ষ ‘ইহুদিবিদ্বেষ’-এর তকমা দিয়ে আক্রমণাত্মক বয়ান তৈরি করছে। অথচ এই সবকিছুর ঊর্ধ্বে যে সত্যটি আজ সিডনির সেন্ট জর্জ হাসপাতালের বিছানায় গুলিবিদ্ধ হয়ে শুয়ে আছে, তা হলো মানুষের পরিচয় তার কর্মে; তার চামড়ার রঙে বা ধর্মীয় তকমায় নয়। ১৪ ডিসেম্বর সিডনির বন্ডাই সমুদ্রসৈকতে ঘটে যাওয়া নৃশংস রক্তপাত কেবল অস্ট্রেলিয়ার গত ৩০ বছরের ইতিহাসের সবচেয়ে ভয়াবহ হামলাই ছিল না, এটি ছিল বিশ্বব্যাপী ছড়িয়ে থাকা আমাদের মানবিক সত্তার ওপর এক চরম আঘাত। ইহুদি ধর্মাবলম্বীদের আলোক উৎসব ‘হানুক্কাহ’ উদ্‌যাপনের প্রথম সন্ধ্যায় যখন হাজারের বেশি মানুষ সমবেত হয়েছিলেন, তখন দুই বন্দুকধারীর নির্বিচার গুলিবর্ষণ ১৫টি তাজা প্রাণ কেড়ে নিয়েছে। এই ঘটনার পর সিডনির আকাশে-বাতাসে এখন থমথমে শোকের ছায়া কিন্তু এর চেয়েও ভয়ংকর হয়ে উঠছে এই ট্র্যাজেডিকে ঘিরে শুরু হওয়া ট্যাগিং বা তকমা লাগানোর অসুস্থ চর্চা। অস্ট্রেলিয়ার প্রধানমন্ত্রী অ্যান্টনি আলবানিজ যখন জাতীয় ঐক্যের ডাক দিচ্ছেন, তখন সামাজিক যোগাযোগমাধ্যম থেকে শুরু করে আন্তর্জাতিক রাজনীতির ময়দানে আমরা দেখছি এক নজিরবিহীন ‘ন্যারেটিভ’ বা বর্ণনার লড়াই। এক পক্ষ একে ‘ইসলামভীতি’ ছড়ানোর হাতিয়ার বানাচ্ছে। অন্য পক্ষ ‘ইহুদিবিদ্বেষ’-এর তকমা দিয়ে আক্রমণাত্মক বয়ান তৈরি করছে। অথচ এই সবকিছুর ঊর্ধ্বে যে সত্যটি আজ সিডনির সেন্ট জর্জ হাসপাতালের বিছানায় গুলিবিদ্ধ হয়ে শুয়ে আছে, তা হলো মানুষের পরিচয় তার কর্মে; তার চামড়ার রঙে বা ধর্মীয় তকমায় নয়। বন্ডাইয়ের সেই বিভীষিকাময় সন্ধ্যায় ৪৩ বছর বয়সী ফল ব্যবসায়ী আহমেদ আল আহমেদ যা করেছেন, তা তকমা লাগানো এই বিভাজনের রাজনীতিকে এক নিমেষে ধূলিসাৎ করে দিয়েছে। তিনি যখন খালি হাতে একজন সশস্ত্র সন্ত্রাসীর ওপর ঝাঁপিয়ে পড়ে বন্দুক কেড়ে নিচ্ছিলেন, তখন তিনি কোনো ধর্ম বা গোত্রকে বাঁচাতে যাননি, তিনি গিয়েছিলেন মানুষকে বাঁচাতে। আহমেদ নিজে একজন সিরীয় অভিবাসী, যিনি এক দশক আগে সন্ত্রাসবাদের আগুন থেকে বাঁচতে সিডনিতে আশ্রয় নিয়েছিলেন। অন্যদিকে ঘাতক হিসেবে নাম এসেছে সাজিদ আকরাম ও তাঁর ছেলে নবীদ আকরামের। সাজিদ ১৯৯৮ সালে শিক্ষার্থী ভিসায় এই দেশে এসেছিলেন।এই সমীকরণ আমাদের একটি বড় শিক্ষা দেয়, যদি সিডনির রাজপথে গুলি চালানো ব্যক্তিটি মুসলমান হয়ে থাকে, তবে সেই ঘাতককে রুখে দিয়ে শত শত মানুষের জীবন বাঁচানো প্রথম ব্যক্তিটিও একজন মুসলমান। অথচ আমাদের সমাজ আজ মানুষকে ‘বাইনারি’ বা দ্বিমাত্রিক ছকে বিচার করতে অভ্যস্ত। হয় ভালো, নয় খারাপ; হয় আমাদের লোক, নয় তাদের লোক। আহমেদ আল আহমেদের বীরত্ব এই ঘৃণা ছড়ানোর যন্ত্রগুলোকে স্তব্ধ করে দিয়েছে। তিনি প্রমাণ করেছেন যে শয়তান সবখানে আছে, কিন্তু দেবত্ব বা মানবতাও সবখানে বিরাজমান। বন্ডাইয়ের সেই বিভীষিকাময় সন্ধ্যায় ৪৩ বছর বয়সী ফল ব্যবসায়ী আহমেদ আল আহমেদ যা করেছেন, তা তকমা লাগানো এই বিভাজনের রাজনীতিকে এক নিমেষে ধূলিসাৎ করে দিয়েছে। তিনি যখন খালি হাতে একজন সশস্ত্র সন্ত্রাসীর ওপর ঝাঁপিয়ে পড়ে বন্দুক কেড়ে নিচ্ছিলেন, তখন তিনি কোনো ধর্ম বা গোত্রকে বাঁচাতে যাননি, তিনি গিয়েছিলেন মানুষকে বাঁচাতে। আহমেদ নিজে একজন সিরীয় অভিবাসী, যিনি এক দশক আগে সন্ত্রাসবাদের আগুন থেকে বাঁচতে সিডনিতে আশ্রয় নিয়েছিলেন। অন্যদিকে ঘাতক হিসেবে নাম এসেছে সাজিদ আকরাম ও তাঁর ছেলে নবীদ আকরামের। সাজিদ ১৯৯৮ সালে শিক্ষার্থী ভিসায় এই দেশে এসেছিলেন। এই সমীকরণ আমাদের একটি বড় শিক্ষা দেয়, যদি সিডনির রাজপথে গুলি চালানো ব্যক্তিটি মুসলমান হয়ে থাকে, তবে সেই ঘাতককে রুখে দিয়ে শত শত মানুষের জীবন বাঁচানো প্রথম ব্যক্তিটিও একজন মুসলমান। অথচ আমাদের সমাজ আজ মানুষকে ‘বাইনারি’ বা দ্বিমাত্রিক ছকে বিচার করতে অভ্যস্ত। হয় ভালো, নয় খারাপ; হয় আমাদের লোক, নয় তাদের লোক। আহমেদ আল আহমেদের বীরত্ব এই ঘৃণা ছড়ানোর যন্ত্রগুলোকে স্তব্ধ করে দিয়েছে। তিনি প্রমাণ করেছেন যে শয়তান সবখানে আছে, কিন্তু দেবত্ব বা মানবতাও সবখানে বিরাজমান। আহমেদ আল আহমেদ আমাদের দেখিয়েছেন কীভাবে মানবতা রক্ষা করতে হয়। এখন আমাদের দায়িত্ব হলো তাঁকে অনুসরণ করে বিভাজনের রাজনীতি বন্ধ করা এবং মানুষকে কেবল মানুষ হিসেবেই সম্মান করা। অন্যথায় ঘৃণা জয়ের পথে সন্ত্রাসবাদই চূড়ান্তভাবে সফল হবে। দুর্ভাগ্যজনকভাবে এই শোকাবহ ঘটনাকেও অসুস্থ চর্চা বা রাজনীতিকরণের চেষ্টা থেমে নেই। ইসরায়েলি প্রধানমন্ত্রী বেনিয়ামিন নেতানিয়াহু সরাসরি অস্ট্রেলিয়ার প্রধানমন্ত্রীকে আক্রমণ করে একে ক্রমবর্ধমান ইহুদিবিদ্বেষের ফল বলে অভিহিত করেছেন। অন্যদিকে, সামাজিক যোগাযোগমাধ্যমের একটি বড় অংশ একে ‘ফলস ফ্ল্যাগ’ বা সাজানো নাটক হিসেবে প্রমাণের চেষ্টায় লিপ্ত। এ ধরনের ষড়যন্ত্রতত্ত্ব কেবল বিভেদকেই উসকে দেয়। অতীতে ১৯৫০-এর দশকে ইরাকের ইহুদিদের সঙ্গে যা ঘটেছিল, তা ইতিহাসের পাতায় ভিন্ন প্রেক্ষাপট তৈরি করলেও আজ বন্ডাইয়ের রক্ত কোনো নাটক নয়; এটি ১৫টি পরিবারের চিরস্থায়ী হাহাকার।এই হামলার পর অভিবাসীদের প্রতি সন্দেহের দৃষ্টি আরও প্রখর হবে, এটা অনেকটা নিশ্চিত। বিশেষ করে বাদামি চামড়ার মানুষ তা সে ভারতীয় হোক বা পাকিস্তানি কিংবা বাংলাদেশি; তাদের ভিসা বা বসবাসের ক্ষেত্রে আরও প্রতিকূলতার সম্মুখীন হতে পারে। অস্ট্রেলিয়ার মতো একটি উদার দেশেও যদি এখন ধর্ম বা উৎপত্তিস্থলের ভিত্তিতে তকমা লাগানো শুরু হয়, তবে তা হবে চরম দুর্ভাগ্যজনক। দুর্ভাগ্যজনকভাবে এই শোকাবহ ঘটনাকেও অসুস্থ চর্চা বা রাজনীতিকরণের চেষ্টা থেমে নেই। ইসরায়েলি প্রধানমন্ত্রী বেনিয়ামিন নেতানিয়াহু সরাসরি অস্ট্রেলিয়ার প্রধানমন্ত্রীকে আক্রমণ করে একে ক্রমবর্ধমান ইহুদিবিদ্বেষের ফল বলে অভিহিত করেছেন। অন্যদিকে, সামাজিক যোগাযোগমাধ্যমের একটি বড় অংশ একে ‘ফলস ফ্ল্যাগ’ বা সাজানো নাটক হিসেবে প্রমাণের চেষ্টায় লিপ্ত। এ ধরনের ষড়যন্ত্রতত্ত্ব কেবল বিভেদকেই উসকে দেয়। অতীতে ১৯৫০-এর দশকে ইরাকের ইহুদিদের সঙ্গে যা ঘটেছিল, তা ইতিহাসের পাতায় ভিন্ন প্রেক্ষাপট তৈরি করলেও আজ বন্ডাইয়ের রক্ত কোনো নাটক নয়; এটি ১৫টি পরিবারের চিরস্থায়ী হাহাকার। এই হামলার পর অভিবাসীদের প্রতি সন্দেহের দৃষ্টি আরও প্রখর হবে, এটা অনেকটা নিশ্চিত। বিশেষ করে বাদামি চামড়ার মানুষ তা সে ভারতীয় হোক বা পাকিস্তানি কিংবা বাংলাদেশি; তাদের ভিসা বা বসবাসের ক্ষেত্রে আরও প্রতিকূলতার সম্মুখীন হতে পারে। অস্ট্রেলিয়ার মতো একটি উদার দেশেও যদি এখন ধর্ম বা উৎপত্তিস্থলের ভিত্তিতে তকমা লাগানো শুরু হয়, তবে তা হবে চরম দুর্ভাগ্যজনক। সিডনি থেকে বসে আজ যা অনুভব করছি, তা হলো আমরা যেন মানুষকে মানুষ হিসেবে দেখতে ভুলে যাচ্ছি। আমরা ব্যস্ত কে ঘাতক তার ধর্ম খুঁজতে কিন্তু ভুলে যাচ্ছি সেই ঘাতককে থামানো বীরের পরিচয়। আহমেদ আল আহমেদের শরীরে আজ দুটি বুলেটের ক্ষত কিন্তু তাঁর এই ক্ষতগুলো আমাদের সমাজের ঘৃণার ক্ষত মোছার সুযোগ করে দিয়েছে। প্রধানমন্ত্রী আলবানিজের উচিত আহমেদের মতো নায়কদের গল্পকে ঘৃণার বাণীর চেয়ে দ্রুত ছড়িয়ে দেওয়া।সন্ত্রাসবাদের কোনো ধর্ম নেই, কোনো দেশ নেই। যে সন্ত্রাস ছড়িয়েছে, তার কঠোরতম শাস্তি হওয়া উচিত। কিন্তু যারা এই রক্তপাতের ওপর দাঁড়িয়ে ঘৃণার রাজনীতি করছে, তাদেরও পরাজিত করা জরুরি। সিডনি তথা পুরো বিশ্বের উচিত এখন ঘৃণা নয় বরং শান্তি ও ভ্রাতৃত্বের পথে ফেরা। আহমেদ আল আহমেদ আমাদের দেখিয়েছেন কীভাবে মানবতা রক্ষা করতে হয়। এখন আমাদের দায়িত্ব হলো তাঁকে অনুসরণ করে বিভাজনের রাজনীতি বন্ধ করা এবং মানুষকে কেবল মানুষ হিসেবেই সম্মান করা। অন্যথায় ঘৃণা জয়ের পথে সন্ত্রাসবাদই চূড়ান্তভাবে সফল হবে। কাউসার খান প্রথম আলোর সিডনি প্রতিনিধি ও অভিবাসন আইনজীবীkawsark@gmail.com* মতামত লেখকের নিজস্ব সিডনি থেকে বসে আজ যা অনুভব করছি, তা হলো আমরা যেন মানুষকে মানুষ হিসেবে দেখতে ভুলে যাচ্ছি। আমরা ব্যস্ত কে ঘাতক তার ধর্ম খুঁজতে কিন্তু ভুলে যাচ্ছি সেই ঘাতককে থামানো বীরের পরিচয়। আহমেদ আল আহমেদের শরীরে আজ দুটি বুলেটের ক্ষত কিন্তু তাঁর এই ক্ষতগুলো আমাদের সমাজের ঘৃণার ক্ষত মোছার সুযোগ করে দিয়েছে। প্রধানমন্ত্রী আলবানিজের উচিত আহমেদের মতো নায়কদের গল্পকে ঘৃণার বাণীর চেয়ে দ্রুত ছড়িয়ে দেওয়া। সন্ত্রাসবাদের কোনো ধর্ম নেই, কোনো দেশ নেই। যে সন্ত্রাস ছড়িয়েছে, তার কঠোরতম শাস্তি হওয়া উচিত। কিন্তু যারা এই রক্তপাতের ওপর দাঁড়িয়ে ঘৃণার রাজনীতি করছে, তাদেরও পরাজিত করা জরুরি। সিডনি তথা পুরো বিশ্বের উচিত এখন ঘৃণা নয় বরং শান্তি ও ভ্রাতৃত্বের পথে ফেরা। আহমেদ আল আহমেদ আমাদের দেখিয়েছেন কীভাবে মানবতা রক্ষা করতে হয়। এখন আমাদের দায়িত্ব হলো তাঁকে অনুসরণ করে বিভাজনের রাজনীতি বন্ধ করা এবং মানুষকে কেবল মানুষ হিসেবেই সম্মান করা। অন্যথায় ঘৃণা জয়ের পথে সন্ত্রাসবাদই চূড়ান্তভাবে সফল হবে। কাউসার খান প্রথম আলোর সিডনি প্রতিনিধি ও অভিবাসন আইনজীবীkawsark@gmail.com * মতামত লেখকের নিজস্ব",
    "date": "2025-12-17 19:09:06",
    "crawled_at": "2025-12-17 19:34:00"
}