{
    "url": "https://www.prothomalo.com/entertainment/hollywood/foll65ijic",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ডিসেম্বরে মুক্তি পাচ্ছে এই চার হলিউড সিনেমা",
    "body": "‘অ্যাভাটার: ফায়ার অ্যান্ড অ্যাশ’তিন দীর্ঘ বছরের অপেক্ষা শেষ হতে চলেছে ‘অ্যাভাটার’-ভক্তদের। ভ্যারাইটিকে দেওয়া এক সাক্ষাৎকারে পরিচালক জেমস ক্যামেরন জানিয়েছেন, আগের গল্পের ধারাবাহিকতা বজায় রেখে সিনেমাটিতে রয়েছে দারুণ অ্যাডভেঞ্চারের উপভোগ্য মুহূর্ত। ‘অ্যাভাটার: ফায়ার অ্যান্ড অ্যাশ’ তিন দীর্ঘ বছরের অপেক্ষা শেষ হতে চলেছে ‘অ্যাভাটার’-ভক্তদের। ভ্যারাইটিকে দেওয়া এক সাক্ষাৎকারে পরিচালক জেমস ক্যামেরন জানিয়েছেন, আগের গল্পের ধারাবাহিকতা বজায় রেখে সিনেমাটিতে রয়েছে দারুণ অ্যাডভেঞ্চারের উপভোগ্য মুহূর্ত। আবেগঘন মুহূর্ত, চরিত্রগুলোর কঠিন পরিস্থিতি আর প্যান্ডোরার ক্রমবর্ধমান সংঘাত দর্শকদের আরও গভীরভাবে গল্পে ডুবিয়ে দেবে। কেট উইন্সলেট, স্টিফেন ল্যাং ও জো সালদানা অভিনীত ‘অ্যাভাটার: ফায়ার অ্যান্ড অ্যাশ’ ১৫ ডিসেম্বর শুধু প্রেক্ষাগৃহে মুক্তি পাবে। আবেগঘন মুহূর্ত, চরিত্রগুলোর কঠিন পরিস্থিতি আর প্যান্ডোরার ক্রমবর্ধমান সংঘাত দর্শকদের আরও গভীরভাবে গল্পে ডুবিয়ে দেবে। কেট উইন্সলেট, স্টিফেন ল্যাং ও জো সালদানা অভিনীত ‘অ্যাভাটার: ফায়ার অ্যান্ড অ্যাশ’ ১৫ ডিসেম্বর শুধু প্রেক্ষাগৃহে মুক্তি পাবে। আরও পড়ুনআসছে আলোচিত সিনেমা–সিরিজ, কী দেখবেন ডিসেম্বরে০১ ডিসেম্বর ২০২৫ ‘অ্যানাকোন্ডা’মাঝবয়সে হঠাৎ সংকটে পড়া একদল মানুষ ঠিক করে, পুরোনো ‘অ্যানাকোন্ডা’ সিনেমাটি রিবুট করবে। তবে এবার তারা সত্যিকারের অ্যানাকোন্ডা শুটিংয়ের জন্য নিয়ে আসে, যা দুর্ভাগ্যবশত পরে মারা যায়। এরপর দলটি একটি জঙ্গলে যায় এবং এমন একটি প্রাণী খুঁজে পায়, যা আগে কখনো দেখা যায়নি।টম গরমিকান পরিচালিত এই হরর–কমেডিতে অভিনয় করেছেন পল রুড, জ্যাক ব্ল্যাক, স্টিভ জাহানসহ অনেকে। সিনেমাটি ২৫ ডিসেম্বর কেবল প্রেক্ষাগৃহে মুক্তি পাবে। ‘অ্যানাকোন্ডা’ মাঝবয়সে হঠাৎ সংকটে পড়া একদল মানুষ ঠিক করে, পুরোনো ‘অ্যানাকোন্ডা’ সিনেমাটি রিবুট করবে। তবে এবার তারা সত্যিকারের অ্যানাকোন্ডা শুটিংয়ের জন্য নিয়ে আসে, যা দুর্ভাগ্যবশত পরে মারা যায়। এরপর দলটি একটি জঙ্গলে যায় এবং এমন একটি প্রাণী খুঁজে পায়, যা আগে কখনো দেখা যায়নি। টম গরমিকান পরিচালিত এই হরর–কমেডিতে অভিনয় করেছেন পল রুড, জ্যাক ব্ল্যাক, স্টিভ জাহানসহ অনেকে। সিনেমাটি ২৫ ডিসেম্বর কেবল প্রেক্ষাগৃহে মুক্তি পাবে। ‘ক্রিসমাস কার্মা’এই সিনেমার জন্য প্রিয়াঙ্কা চোপড়া গেয়েছেন ‘লাস্ট ক্রিসমাস’-এর দেশি সংস্করণ। তাই এটি অবশ্যই ভিন্নমাত্রার। চার্লস ডিকেন্সের বিখ্যাত গল্প ‘আ ক্রিসমাস ক্যারল’–এর ওপর ভিত্তি করে নির্মিত এই সিনেমার গল্প অতীত, বর্তমান ও ভবিষ্যতের ভূতদের ঘিরে আবর্তিত হয়েছে, যারা স্ক্রুজকে ভালো মানুষে পরিণত করতে চায়। ব্রিটিশ এই মিউজিক্যাল সিনেমাতে অভিনয় করেছেন কুনাল নায়ার, ইভা লঙ্গরিয়া, চৈত্র চন্দ্রন, ড্যানি ডায়ার, বিলি পোর্টারসহ অনেকে। গুরিন্দর চাধা পরিচালিত সিনেমাটি ১২ ডিসেম্বর প্রেক্ষাগৃহে মুক্তি পাবে। ‘ক্রিসমাস কার্মা’ এই সিনেমার জন্য প্রিয়াঙ্কা চোপড়া গেয়েছেন ‘লাস্ট ক্রিসমাস’-এর দেশি সংস্করণ। তাই এটি অবশ্যই ভিন্নমাত্রার। চার্লস ডিকেন্সের বিখ্যাত গল্প ‘আ ক্রিসমাস ক্যারল’–এর ওপর ভিত্তি করে নির্মিত এই সিনেমার গল্প অতীত, বর্তমান ও ভবিষ্যতের ভূতদের ঘিরে আবর্তিত হয়েছে, যারা স্ক্রুজকে ভালো মানুষে পরিণত করতে চায়। ব্রিটিশ এই মিউজিক্যাল সিনেমাতে অভিনয় করেছেন কুনাল নায়ার, ইভা লঙ্গরিয়া, চৈত্র চন্দ্রন, ড্যানি ডায়ার, বিলি পোর্টারসহ অনেকে। গুরিন্দর চাধা পরিচালিত সিনেমাটি ১২ ডিসেম্বর প্রেক্ষাগৃহে মুক্তি পাবে। ‘ফাইভ নাইটস অ্যাট ফ্রেডিস ২’‘ফাইভ নাইটস অ্যাট ফ্রেডিস ২’-এ দেখা যাবে মাইক ও পুলিশ কর্মকর্তা ভ্যানেসাকে, যারা মাইকের ১৭ বছর বয়সী বোন অ্যাবির কাছে একটি গুরুত্বপূর্ণ গোপন কথা লুকিয়ে রাখার সিদ্ধান্ত নেয়। অ্যাবি যখন তার অ্যানিমেট্রনিক বন্ধুদের সঙ্গে যোগাযোগ স্থাপন করতে চায়, তখনই ভৌতিক ঘটনা শুরু হয়। কারণ, মাসকটরা জীবন্ত হয়ে ওঠে। এমা ট্যামি পরিচালিত এই হরর-কমেডিতে অভিনয় করেছেন এলিজাবেথ লেইল ও জশ হেন্ডারসন। সিনেমাটি ৫ ডিসেম্বর মুক্তি পাবে।তথ্যসূত্র: টাইমস অব ইন্ডিয়া ‘ফাইভ নাইটস অ্যাট ফ্রেডিস ২’ ‘ফাইভ নাইটস অ্যাট ফ্রেডিস ২’-এ দেখা যাবে মাইক ও পুলিশ কর্মকর্তা ভ্যানেসাকে, যারা মাইকের ১৭ বছর বয়সী বোন অ্যাবির কাছে একটি গুরুত্বপূর্ণ গোপন কথা লুকিয়ে রাখার সিদ্ধান্ত নেয়। অ্যাবি যখন তার অ্যানিমেট্রনিক বন্ধুদের সঙ্গে যোগাযোগ স্থাপন করতে চায়, তখনই ভৌতিক ঘটনা শুরু হয়। কারণ, মাসকটরা জীবন্ত হয়ে ওঠে। এমা ট্যামি পরিচালিত এই হরর-কমেডিতে অভিনয় করেছেন এলিজাবেথ লেইল ও জশ হেন্ডারসন। সিনেমাটি ৫ ডিসেম্বর মুক্তি পাবে। তথ্যসূত্র: টাইমস অব ইন্ডিয়া",
    "date": "2025-12-02 08:00:00",
    "crawled_at": "2025-12-17 19:09:22"
}