{
    "url": "https://www.prothomalo.com/bangladesh/district/qb033g3h2j",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ব্যাংকের ৩ হাজার কোটি টাকা আত্মসাৎ, এস আলমসহ ৬৮ জনের বিরুদ্ধে দুদকের মামলা",
    "body": "ব্যাংক থেকে ঋণ নিয়ে তিন হাজার কোটি টাকা আত্মসাতের অভিযোগে বিতর্কিত শিল্পগোষ্ঠী এস আলম গ্রুপের কর্ণধার সাইফুল আলম মাসুদসহ ৬৮ জনের বিরুদ্ধে পৃথক দুটি মামলা করেছে দুর্নীতি দমন কমিশন (দুদক)। এর মধ্যে এক মামলায় ৩২ জনকে, আরেক মামলায় ৩৬ জনকে আসামি করা হয়। আজ বুধবার দুদক চট্টগ্রাম কার্যালয়ে মামলা দুটি হয় বলে প্রথম আলোকে জানান দুদক চট্টগ্রামের উপপরিচালক সুবেল আহমেদ।দুদক জানায়, দুটি মামলার মধ্যে একটিতে এস আলম রিফাইন্ড সুগার ইন্ডাস্ট্রিজ লিমিটেডের নামে ২ হাজার ৩২ কোটি ৩০ লাখ ৪৫ হাজার ৯১৮ টাকা আত্মসাতের অভিযোগ করেছে দুদক। এ মামলায় সাইফুল আলম মাসুদকে এস আলম রিফাইন্ড সুগার ইন্ডাস্ট্রিজ লিমিটেডের ব্যবস্থাপনা পরিচালক হিসেবে আসামি করা হয়েছে। এ ছাড়া প্রতিষ্ঠানটির পরিচালক আবদুল্লাহ হাসান, সহযোগী প্রতিষ্ঠান গ্লোবাল ট্রেডিং করপোরেশনের ব্যবস্থাপনা পরিচালক রাশেদুল আলমসহ এস আলম গ্রুপের বিভিন্ন প্রতিষ্ঠানের কয়েকজন পরিচালক ও জনতা ব্যাংকের কর্মকর্তাদের আসামি করা হয়েছে। ব্যাংক থেকে ঋণ নিয়ে তিন হাজার কোটি টাকা আত্মসাতের অভিযোগে বিতর্কিত শিল্পগোষ্ঠী এস আলম গ্রুপের কর্ণধার সাইফুল আলম মাসুদসহ ৬৮ জনের বিরুদ্ধে পৃথক দুটি মামলা করেছে দুর্নীতি দমন কমিশন (দুদক)। এর মধ্যে এক মামলায় ৩২ জনকে, আরেক মামলায় ৩৬ জনকে আসামি করা হয়। আজ বুধবার দুদক চট্টগ্রাম কার্যালয়ে মামলা দুটি হয় বলে প্রথম আলোকে জানান দুদক চট্টগ্রামের উপপরিচালক সুবেল আহমেদ। দুদক জানায়, দুটি মামলার মধ্যে একটিতে এস আলম রিফাইন্ড সুগার ইন্ডাস্ট্রিজ লিমিটেডের নামে ২ হাজার ৩২ কোটি ৩০ লাখ ৪৫ হাজার ৯১৮ টাকা আত্মসাতের অভিযোগ করেছে দুদক। এ মামলায় সাইফুল আলম মাসুদকে এস আলম রিফাইন্ড সুগার ইন্ডাস্ট্রিজ লিমিটেডের ব্যবস্থাপনা পরিচালক হিসেবে আসামি করা হয়েছে। এ ছাড়া প্রতিষ্ঠানটির পরিচালক আবদুল্লাহ হাসান, সহযোগী প্রতিষ্ঠান গ্লোবাল ট্রেডিং করপোরেশনের ব্যবস্থাপনা পরিচালক রাশেদুল আলমসহ এস আলম গ্রুপের বিভিন্ন প্রতিষ্ঠানের কয়েকজন পরিচালক ও জনতা ব্যাংকের কর্মকর্তাদের আসামি করা হয়েছে। একটি মামলায় বলা হয়েছে হয়েছে, এস আলম রিফাইন্ড সুগার ইন্ডাস্ট্রিজ লিমিটেডের নামে জনতা ব্যাংক থেকে ২০০৯ সালের ২৫ আগস্ট থেকে চলতি বছরের ৬ মার্চ পর্যন্ত ঋণ নিয়ে সুদে-আসলে ওই টাকা আত্মসাৎ করা হয়েছে।আরেক মামলা অনুযায়ী, এস আলম সুপার এডিবল অয়েল লিমিটেডের নামে ২০০৫ সালের ১৩ সেপ্টেম্বর থেকে চলতি বছরের ৬ মার্চ পর্যন্ত ঋণ নিয়ে ১ হাজার ১৫২ কোটি ৫১ লাখ ১৪ হাজার ১০৭ টাকা আত্মসাতের অভিযোগ করা হয়েছে। ওই মামলায় এস আলম সুপার এডিবল অয়েল লিমিটেডের পরিচালক শাহানা ফেরদৌস, ব্যবস্থাপনা পরিচালক মিসকাত আহমেদ, জনতা ব্যাংকের দুজনসহ মোট ৩৬ জনকে আসামি করা হয়েছে। একটি মামলায় বলা হয়েছে হয়েছে, এস আলম রিফাইন্ড সুগার ইন্ডাস্ট্রিজ লিমিটেডের নামে জনতা ব্যাংক থেকে ২০০৯ সালের ২৫ আগস্ট থেকে চলতি বছরের ৬ মার্চ পর্যন্ত ঋণ নিয়ে সুদে-আসলে ওই টাকা আত্মসাৎ করা হয়েছে। আরেক মামলা অনুযায়ী, এস আলম সুপার এডিবল অয়েল লিমিটেডের নামে ২০০৫ সালের ১৩ সেপ্টেম্বর থেকে চলতি বছরের ৬ মার্চ পর্যন্ত ঋণ নিয়ে ১ হাজার ১৫২ কোটি ৫১ লাখ ১৪ হাজার ১০৭ টাকা আত্মসাতের অভিযোগ করা হয়েছে। ওই মামলায় এস আলম সুপার এডিবল অয়েল লিমিটেডের পরিচালক শাহানা ফেরদৌস, ব্যবস্থাপনা পরিচালক মিসকাত আহমেদ, জনতা ব্যাংকের দুজনসহ মোট ৩৬ জনকে আসামি করা হয়েছে। এর আগে গত ৯ জুলাই সাইফুল আলম ও তাঁর স্বার্থসংশ্লিষ্ট ব্যক্তিদের নামে থাকা ৫৩টি ব্যাংক হিসাব অবরুদ্ধ করা হয়। গত ২৪ জুন বিদেশে থাকা স্থাবর-অস্থাবর সম্পদ ক্রোকের আদেশ দেন আদালত। ১৭ জুন ১৮০ কোটি টাকার জমি ক্রোক এবং ১৪ জানুয়ারি গুলশান, ধানমন্ডি, উত্তরা, বসুন্ধরাসহ বিভিন্ন এলাকায় ২০০ কোটি টাকার স্থাবর সম্পদ ক্রোকের পাশাপাশি ৬৮টি ব্যাংক হিসাব অবরুদ্ধ করার নির্দেশ দেন আদালত। এ ছাড়া গত বছরের ৭ অক্টোবর এস আলম, তাঁর স্ত্রী, সন্তান, ভাইসহ ১৩ জনের দেশত্যাগে নিষেধাজ্ঞা জারি করেন আদালত। এর আগে গত ৯ জুলাই সাইফুল আলম ও তাঁর স্বার্থসংশ্লিষ্ট ব্যক্তিদের নামে থাকা ৫৩টি ব্যাংক হিসাব অবরুদ্ধ করা হয়। গত ২৪ জুন বিদেশে থাকা স্থাবর-অস্থাবর সম্পদ ক্রোকের আদেশ দেন আদালত। ১৭ জুন ১৮০ কোটি টাকার জমি ক্রোক এবং ১৪ জানুয়ারি গুলশান, ধানমন্ডি, উত্তরা, বসুন্ধরাসহ বিভিন্ন এলাকায় ২০০ কোটি টাকার স্থাবর সম্পদ ক্রোকের পাশাপাশি ৬৮টি ব্যাংক হিসাব অবরুদ্ধ করার নির্দেশ দেন আদালত। এ ছাড়া গত বছরের ৭ অক্টোবর এস আলম, তাঁর স্ত্রী, সন্তান, ভাইসহ ১৩ জনের দেশত্যাগে নিষেধাজ্ঞা জারি করেন আদালত।",
    "date": "2025-12-17 16:07:38",
    "crawled_at": "2025-12-17 19:23:22"
}