{
    "url": "https://www.prothomalo.com/bangladesh/2zn18qtguw",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "দেশের তরুণেরা সব সময়ই ন্যায়বিচার ও গণতন্ত্রের আন্দোলনে নেতৃত্ব দিয়েছে: আইন উপদেষ্টা",
    "body": "জুলাই গণ-অভ্যুত্থানে দেশের তরুণদের বীরত্বপূর্ণ ভূমিকার প্রশংসা করেছেন আইন উপদেষ্টা আসিফ নজরুল। তিনি বলেন, ‘মহান জুলাই অভ্যুত্থানে বিশ্ববিদ্যালয়ের শিক্ষার্থীরা যে বীরত্বপূর্ণ ভূমিকা পালন করেছে, তা গর্বের সঙ্গে স্মরণ করছি। তবে এটি নতুন নয়, আমাদের তরুণেরা সব সময় দেশে ন্যায়বিচার ও গণতন্ত্রের আন্দোলনের অগ্রভাগে ছিল।’ আজ শুক্রবার রাজধানীর ব্র্যাক বিশ্ববিদ্যালয় ক্যাম্পাসে আয়োজিত ষষ্ঠ জেসাপ কর্মশালার উদ্বোধনী অনুষ্ঠানে আসিফ নজরুল এ কথা বলেন। জুলাই গণ-অভ্যুত্থানে দেশের তরুণদের বীরত্বপূর্ণ ভূমিকার প্রশংসা করেছেন আইন উপদেষ্টা আসিফ নজরুল। তিনি বলেন, ‘মহান জুলাই অভ্যুত্থানে বিশ্ববিদ্যালয়ের শিক্ষার্থীরা যে বীরত্বপূর্ণ ভূমিকা পালন করেছে, তা গর্বের সঙ্গে স্মরণ করছি। তবে এটি নতুন নয়, আমাদের তরুণেরা সব সময় দেশে ন্যায়বিচার ও গণতন্ত্রের আন্দোলনের অগ্রভাগে ছিল।’ আজ শুক্রবার রাজধানীর ব্র্যাক বিশ্ববিদ্যালয় ক্যাম্পাসে আয়োজিত ষষ্ঠ জেসাপ কর্মশালার উদ্বোধনী অনুষ্ঠানে আসিফ নজরুল এ কথা বলেন। আইন উপদেষ্টা আসিফ নজরুল বলেন, ‘এ বছর ৫২টি বিশ্ববিদ্যালয় এই অনুষ্ঠানে অংশগ্রহণ করছে। আন্তর্জাতিক আইন শেখা এবং বিতর্কের জন্য জাতীয় আবেগের প্রতিফলন এটি। জেসাপ বাংলাদেশ এখন বিশ্বের তৃতীয় বৃহত্তম জেসাপ যোগ্যতা অর্জনকারী প্রতিযোগিতা। এই অর্জন আমাদের শিক্ষার্থী, কোচ, আয়োজক ও প্রাণবন্ত মুট কোর্ট সমাজের নিষ্ঠার প্রতিফলন।’আসিফ নজরুল বলেন, জেসাপ কেবল একটি প্রতিযোগিতা নয়। এটি কঠোর গবেষণা দক্ষতা, স্পষ্ট লেখা, অ্যাডভোকেসি ও কার্যকর দলবদ্ধতা তৈরি করে। তিনি আশা করেন, এই কর্মশালা তরুণদের দক্ষতা আরও তীক্ষ্ণ করবে। ন্যায়বিচার ও আইনের শাসনের প্রতি তরুণদের অঙ্গীকারকে আরও শক্তিশালী করবে। আইন উপদেষ্টা আসিফ নজরুল বলেন, ‘এ বছর ৫২টি বিশ্ববিদ্যালয় এই অনুষ্ঠানে অংশগ্রহণ করছে। আন্তর্জাতিক আইন শেখা এবং বিতর্কের জন্য জাতীয় আবেগের প্রতিফলন এটি। জেসাপ বাংলাদেশ এখন বিশ্বের তৃতীয় বৃহত্তম জেসাপ যোগ্যতা অর্জনকারী প্রতিযোগিতা। এই অর্জন আমাদের শিক্ষার্থী, কোচ, আয়োজক ও প্রাণবন্ত মুট কোর্ট সমাজের নিষ্ঠার প্রতিফলন।’ আসিফ নজরুল বলেন, জেসাপ কেবল একটি প্রতিযোগিতা নয়। এটি কঠোর গবেষণা দক্ষতা, স্পষ্ট লেখা, অ্যাডভোকেসি ও কার্যকর দলবদ্ধতা তৈরি করে। তিনি আশা করেন, এই কর্মশালা তরুণদের দক্ষতা আরও তীক্ষ্ণ করবে। ন্যায়বিচার ও আইনের শাসনের প্রতি তরুণদের অঙ্গীকারকে আরও শক্তিশালী করবে। কর্মশালাটি অ্যাডভোকেসি দক্ষতা বৃদ্ধি এবং ফিলিপ সি জেসাপ আন্তর্জাতিক আইন মুট কোর্ট প্রতিযোগিতার (জেসাপ) ১০ম বাংলাদেশ যোগ্যতা অর্জনের রাউন্ডে সফলভাবে অংশগ্রহণের জন্য শিক্ষার্থীদের প্রস্তুত করতে ডিজাইন করা হয়েছে। জেসাপ মুটিং আন্তর্জাতিক আইন মুট কোর্টের ‘বিশ্বকাপ’ হিসেবে পরিচিত।কর্মশালাটি দুই দিনের। শিরোনাম ‘মে ইট প্লিজ দ্য কোর্ট: দ্য কেস কনসার্নিং দ্য ক্রাফট অব জেসাপ অ্যাডভোকেসি’। আয়োজক জেসাপ বাংলাদেশ ও ইন্টারন্যাশনাল ল স্টুডেন্টস অ্যাসোসিয়েশন (আইএলএসএ)। কর্মশালাটি অ্যাডভোকেসি দক্ষতা বৃদ্ধি এবং ফিলিপ সি জেসাপ আন্তর্জাতিক আইন মুট কোর্ট প্রতিযোগিতার (জেসাপ) ১০ম বাংলাদেশ যোগ্যতা অর্জনের রাউন্ডে সফলভাবে অংশগ্রহণের জন্য শিক্ষার্থীদের প্রস্তুত করতে ডিজাইন করা হয়েছে। জেসাপ মুটিং আন্তর্জাতিক আইন মুট কোর্টের ‘বিশ্বকাপ’ হিসেবে পরিচিত। কর্মশালাটি দুই দিনের। শিরোনাম ‘মে ইট প্লিজ দ্য কোর্ট: দ্য কেস কনসার্নিং দ্য ক্রাফট অব জেসাপ অ্যাডভোকেসি’। আয়োজক জেসাপ বাংলাদেশ ও ইন্টারন্যাশনাল ল স্টুডেন্টস অ্যাসোসিয়েশন (আইএলএসএ)। উদ্বোধনী অনুষ্ঠানে উপস্থিত ছিলেন ঢাকায় মার্কিন দূতাবাসের আবাসিক আইন উপদেষ্টা সেরা সেথলিকাই, ব্র্যাক বিশ্ববিদ্যালয়ের রেজিস্ট্রার ডেভ ডাওল্যান্ড, ব্র্যাক বিশ্ববিদ্যালয়ের স্কুল অব ল-এর সহকারী অধ্যাপক মো. মোস্তফা হোসেন, আন্তর্জাতিক আইন ছাত্র সমিতির জাতীয় সমন্বয়কারী নূরান চৌধুরী, হার্থ বাংলাদেশের নির্বাহী পরিচালক পরব নাসের সিদ্দিক, জেসাপ বাংলাদেশের জাতীয় প্রশাসক মাইমুনা সৈয়দ আহমেদ। উদ্বোধনী অনুষ্ঠানে উপস্থিত ছিলেন ঢাকায় মার্কিন দূতাবাসের আবাসিক আইন উপদেষ্টা সেরা সেথলিকাই, ব্র্যাক বিশ্ববিদ্যালয়ের রেজিস্ট্রার ডেভ ডাওল্যান্ড, ব্র্যাক বিশ্ববিদ্যালয়ের স্কুল অব ল-এর সহকারী অধ্যাপক মো. মোস্তফা হোসেন, আন্তর্জাতিক আইন ছাত্র সমিতির জাতীয় সমন্বয়কারী নূরান চৌধুরী, হার্থ বাংলাদেশের নির্বাহী পরিচালক পরব নাসের সিদ্দিক, জেসাপ বাংলাদেশের জাতীয় প্রশাসক মাইমুনা সৈয়দ আহমেদ।",
    "date": "2025-12-05 16:49:56",
    "crawled_at": "2025-12-16 16:56:41"
}