{
    "url": "https://www.prothomalo.com/sports/tennis/8vakfhdte6",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সার্বিয়ায় ‘দেশবিরোধী’ জোকোভিচ পরিবার নিয়ে চলে গেছেন গ্রিসে",
    "body": "নিজ দেশে রাজনৈতিক চাপে পড়েছেন। নতুন নির্বাচনের দাবিতে প্রেসিডেন্ট আলেক্সান্দার ভুচিচের বিরুদ্ধে শিক্ষার্থীদের আন্দোলনের প্রতি সমর্থন জানানোয় তাঁর প্রতি অসন্তুষ্ট সার্বিয়া সরকার। সে জন্য সার্বিয়ার সরকারঘেঁষা সংবাদমাধ্যমের কাছ থেকে ‘দেশবিরোধী’ দুর্নামও জুটেছে। কিন্তু এভাবে আর কত দিন! নোভাক জোকোভিচ তাই জন্মভূমি সার্বিয়াই ছেড়েছেন।দ্য গ্রিক হেরাল্ডের খবরে বলা হয়েছে, পরিবার নিয়ে সার্বিয়া ছেড়ে গ্রিসে স্থানান্তরিত হয়েছেন জোকোভিচ। ছেলেদের টেনিসে রেকর্ড ২৪ গ্র্যান্ড স্লামজয়ী কিংবদন্তি তাঁর সন্তানদের গ্রিসে একটি প্রাইভেট স্কুলে ভর্তি করেছেন বলে খবরে জানায় ব্রিটিশ সংবাদমাধ্যম মেইল অনলাইন। টেনিস২৪-এর খবর, নিজের ১১ বছর বয়সী ছেলে স্তেফান এবং ৮ বছর বয়সী মেয়ে তারাকে এথেন্সের সেন্ট লরেন্স কলেজে ভর্তি করেছেন জোকোভিচ। নিজ দেশে রাজনৈতিক চাপে পড়েছেন। নতুন নির্বাচনের দাবিতে প্রেসিডেন্ট আলেক্সান্দার ভুচিচের বিরুদ্ধে শিক্ষার্থীদের আন্দোলনের প্রতি সমর্থন জানানোয় তাঁর প্রতি অসন্তুষ্ট সার্বিয়া সরকার। সে জন্য সার্বিয়ার সরকারঘেঁষা সংবাদমাধ্যমের কাছ থেকে ‘দেশবিরোধী’ দুর্নামও জুটেছে। কিন্তু এভাবে আর কত দিন! নোভাক জোকোভিচ তাই জন্মভূমি সার্বিয়াই ছেড়েছেন। দ্য গ্রিক হেরাল্ডের খবরে বলা হয়েছে, পরিবার নিয়ে সার্বিয়া ছেড়ে গ্রিসে স্থানান্তরিত হয়েছেন জোকোভিচ। ছেলেদের টেনিসে রেকর্ড ২৪ গ্র্যান্ড স্লামজয়ী কিংবদন্তি তাঁর সন্তানদের গ্রিসে একটি প্রাইভেট স্কুলে ভর্তি করেছেন বলে খবরে জানায় ব্রিটিশ সংবাদমাধ্যম মেইল অনলাইন। টেনিস২৪-এর খবর, নিজের ১১ বছর বয়সী ছেলে স্তেফান এবং ৮ বছর বয়সী মেয়ে তারাকে এথেন্সের সেন্ট লরেন্স কলেজে ভর্তি করেছেন জোকোভিচ। আরও পড়ুনছাত্র আন্দালনে সমর্থন, সরকারের বিরাগভাজন হয়ে সার্বিয়া ছাড়ার কথা ভাবছেন জোকোভিচ২২ আগস্ট ২০২৫ এথেন্সের দক্ষিণাঞ্চলের উপশহর গ্লাইফাদায় বসবাসের স্থায়ী আবাসন পেয়েছেন জোকোভিচ। সেখানকার স্থানীয় এক ক্লাবে ছেলের সঙ্গে টেনিস খেলতে দেখা গেছে তাঁকে। সামাজিক যোগাযোগমাধ্যমেও বাবা ও ছেলের টেনিস খেলার ছবি ঘুরছে। এথেন্সের সৈকতে পরিবার নিয়ে জোকোভিচের সময় কাটানোর ছবি প্রকাশ করেছে দ্য গ্রিক হেরাল্ড। এথেন্সের দক্ষিণাঞ্চলের উপশহর গ্লাইফাদায় বসবাসের স্থায়ী আবাসন পেয়েছেন জোকোভিচ। সেখানকার স্থানীয় এক ক্লাবে ছেলের সঙ্গে টেনিস খেলতে দেখা গেছে তাঁকে। সামাজিক যোগাযোগমাধ্যমেও বাবা ও ছেলের টেনিস খেলার ছবি ঘুরছে। এথেন্সের সৈকতে পরিবার নিয়ে জোকোভিচের সময় কাটানোর ছবি প্রকাশ করেছে দ্য গ্রিক হেরাল্ড। গত বছর নভেম্বরে রেলওয়ে স্টেশনের ছাদ ধসে ১৬ জন নিহত হওয়ার পর সার্বিয়ায় প্রায় প্রতিদিনই বিক্ষোভ চলছে। দেশটির প্রেসিডেন্ট ভুচিচের প্রশাসনের বিরুদ্ধে এই আন্দোলনে শিক্ষার্থীদের পাশে দাঁড়ানোর কথা জানান জোকোভিচ।সামাজিক যোগাযোগমাধ্যমে সমর্থন জানিয়ে এই কিংবদন্তি লেখেন, ‘(আমি) এমন কেউ যে তারুণ্যের শক্তি এবং তাদের আরও ভালো ভবিষ্যতের আশায় গভীরভাবে বিশ্বাস রাখে। আমি বিশ্বাস করি, তাদের কথা শোনাটা গুরুত্বপূর্ণ।’ পরবর্তী সময় অস্ট্রেলিয়ান ওপেনে পাওয়া জয় সার্বিয়ায় আন্দোলনে আহত শিক্ষার্থীদের প্রতি উৎসর্গ করেন জোকোভিচ। গত বছর নভেম্বরে রেলওয়ে স্টেশনের ছাদ ধসে ১৬ জন নিহত হওয়ার পর সার্বিয়ায় প্রায় প্রতিদিনই বিক্ষোভ চলছে। দেশটির প্রেসিডেন্ট ভুচিচের প্রশাসনের বিরুদ্ধে এই আন্দোলনে শিক্ষার্থীদের পাশে দাঁড়ানোর কথা জানান জোকোভিচ। সামাজিক যোগাযোগমাধ্যমে সমর্থন জানিয়ে এই কিংবদন্তি লেখেন, ‘(আমি) এমন কেউ যে তারুণ্যের শক্তি এবং তাদের আরও ভালো ভবিষ্যতের আশায় গভীরভাবে বিশ্বাস রাখে। আমি বিশ্বাস করি, তাদের কথা শোনাটা গুরুত্বপূর্ণ।’ পরবর্তী সময় অস্ট্রেলিয়ান ওপেনে পাওয়া জয় সার্বিয়ায় আন্দোলনে আহত শিক্ষার্থীদের প্রতি উৎসর্গ করেন জোকোভিচ। আরও পড়ুনপ্রাইজমানি জিতলেন ৬১ কোটি, কর দিতে হলো ২৩ কোটি১০ সেপ্টেম্বর ২০২৫ বেলগ্রেডে একটি বাস্কেটবল ম্যাচে ‘শিক্ষার্থীরা চ্যাম্পিয়ন’ লেখা বার্তাসংবলিত জাম্পার পরে উপস্থিত হন জোকোভিচ। এসব কারণে সার্বিয়ার সরকারি ঘরানার সংবাদমাধ্যমগুলো তাঁকে ‘দেশবিরোধী’ এবং ট্যাবলয়েডগুলো ‘ভুয়া দেশপ্রেমিক’ আখ্যা দেয়। যদিও সার্বিয়ার প্রেসিডেন্ট ভুচিচ এর আগে বলেছেন, তিনি কখনোই জোকোভিচকে নিয়ে খারাপ কিছু বলবেন না। বেলগ্রেডে একটি বাস্কেটবল ম্যাচে ‘শিক্ষার্থীরা চ্যাম্পিয়ন’ লেখা বার্তাসংবলিত জাম্পার পরে উপস্থিত হন জোকোভিচ। এসব কারণে সার্বিয়ার সরকারি ঘরানার সংবাদমাধ্যমগুলো তাঁকে ‘দেশবিরোধী’ এবং ট্যাবলয়েডগুলো ‘ভুয়া দেশপ্রেমিক’ আখ্যা দেয়। যদিও সার্বিয়ার প্রেসিডেন্ট ভুচিচ এর আগে বলেছেন, তিনি কখনোই জোকোভিচকে নিয়ে খারাপ কিছু বলবেন না। মেইল অনলাইনের খবর, জোকোভিচ গ্রিসে গোল্ডেন ভিসার জন্য আবেদন করবেন বলে ধারণা করা হচ্ছে। দেশটিতে বিনিয়োগের বদলে স্থায়ী আবাসনের সুবিধা পাওয়া যায় এই ভিসায়। জোকোভিচ এরই মধ্যে দুবার গ্রিসের প্রধানমন্ত্রী কিরিয়াকস মিতসোতাকিসের সঙ্গে সাক্ষাৎ করেছেন।৩৮ বছর বয়সী জোকোভিচ কিছুদিন আগে ইউএস ওপেনের সেমিফাইনালে কার্লোস আলকারাজের কাছে হারেন। এ বছর চারটি গ্র্যান্ড স্লামের সেমিফাইনালে উঠেও ফাইনালের দেখা পাননি তিনি। ফলে ছেলে ও মেয়েদের টেনিস মিলিয়ে উন্মুক্ত যুগে রেকর্ড ২৫তম গ্র্যান্ড স্লাম জয়ে জোকোভিচের অপেক্ষা আরও বেড়েছে। মেইল অনলাইনের খবর, জোকোভিচ গ্রিসে গোল্ডেন ভিসার জন্য আবেদন করবেন বলে ধারণা করা হচ্ছে। দেশটিতে বিনিয়োগের বদলে স্থায়ী আবাসনের সুবিধা পাওয়া যায় এই ভিসায়। জোকোভিচ এরই মধ্যে দুবার গ্রিসের প্রধানমন্ত্রী কিরিয়াকস মিতসোতাকিসের সঙ্গে সাক্ষাৎ করেছেন। ৩৮ বছর বয়সী জোকোভিচ কিছুদিন আগে ইউএস ওপেনের সেমিফাইনালে কার্লোস আলকারাজের কাছে হারেন। এ বছর চারটি গ্র্যান্ড স্লামের সেমিফাইনালে উঠেও ফাইনালের দেখা পাননি তিনি। ফলে ছেলে ও মেয়েদের টেনিস মিলিয়ে উন্মুক্ত যুগে রেকর্ড ২৫তম গ্র্যান্ড স্লাম জয়ে জোকোভিচের অপেক্ষা আরও বেড়েছে।",
    "date": "2025-09-12 12:40:00",
    "crawled_at": "2025-12-16 16:49:41"
}