{
    "url": "https://www.prothomalo.com/entertainment/song/wnredrhmh6",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মৃত্যুর পর জেনসের নতুন গান",
    "body": "মৃত্যুর চার দিন পর এসেছে জেনস সুমনের নতুন গান। প্রযোজনা প্রতিষ্ঠান জি-সিরিজের ইউটিউব চ্যানেলে গত মঙ্গলবার প্রকাশিত হয়েছে ‘কেউ জানল না কেউ বুঝল না’। গানটির কথা লিখেছেন ফারুক আসাদ। সুর ও সংগীতায়োজন করেছেন অমিত কর। মৃত্যুর চার দিন পর এসেছে জেনস সুমনের নতুন গান। প্রযোজনা প্রতিষ্ঠান জি-সিরিজের ইউটিউব চ্যানেলে গত মঙ্গলবার প্রকাশিত হয়েছে ‘কেউ জানল না কেউ বুঝল না’। গানটির কথা লিখেছেন ফারুক আসাদ। সুর ও সংগীতায়োজন করেছেন অমিত কর। জি-সিরিজের উপদেষ্টা ঈশা খান দূরে জানান, মৃত্যুর আগে কয়েক মাস ধরে টানা বেশ কয়েকটি গানের রেকর্ডিং করে গিয়েছিলেন জেনস সুমন। সেখান থেকেই ধাপে ধাপে গানগুলো প্রকাশ করা হবে। তিনি বলেন, ‘সুমনের আরও কিছু গান রেকর্ড করা আছে। মারা যাওয়ার এক দিন আগেও অনেক রাত পর্যন্ত গান নিয়ে আলোচনা হয়েছে।’সুরকার-সংগীত পরিচালক অমিত কর জানান, সুমন তাঁর খুব কাছের মানুষ ছিলেন। এই গানসহ আরও কয়েকটি গান তাঁরা একসঙ্গে করার পরিকল্পনা করেছিলেন। কিন্তু সেই পরিকল্পনা পূর্ণতা পেল না। জি-সিরিজের উপদেষ্টা ঈশা খান দূরে জানান, মৃত্যুর আগে কয়েক মাস ধরে টানা বেশ কয়েকটি গানের রেকর্ডিং করে গিয়েছিলেন জেনস সুমন। সেখান থেকেই ধাপে ধাপে গানগুলো প্রকাশ করা হবে। তিনি বলেন, ‘সুমনের আরও কিছু গান রেকর্ড করা আছে। মারা যাওয়ার এক দিন আগেও অনেক রাত পর্যন্ত গান নিয়ে আলোচনা হয়েছে।’সুরকার-সংগীত পরিচালক অমিত কর জানান, সুমন তাঁর খুব কাছের মানুষ ছিলেন। এই গানসহ আরও কয়েকটি গান তাঁরা একসঙ্গে করার পরিকল্পনা করেছিলেন। কিন্তু সেই পরিকল্পনা পূর্ণতা পেল না। আরও পড়ুনগানের কথাই যেন জীবনের পরিণতি, চাদরে মোড়ানো জেনস সুমনের শেষযাত্রা২৯ নভেম্বর ২০২৫ জেনস সুমনের পুরো নাম গালিব আহসান মেহেদী। ১৯৭৯ সালে শরীয়তপুরে জন্ম হলেও তাঁর বেড়ে ওঠা ঢাকায়। ১৯৯৭ সালে প্রকাশিত হয় তাঁর প্রথম একক অ্যালবাম ‘আশীর্বাদ’। ২০০২ সালে বিটিভির একটি ম্যাগাজিন অনুষ্ঠানে ‘একটা চাদর হবে’ গানটি প্রচারের পর ব্যাপক পরিচিতি পান জেনস সুমন। ২০০৮ সালে প্রকাশিত হয় তাঁর শেষ অ্যালবাম ‘মন চলো রূপের নগরে’। জেনস সুমনের পুরো নাম গালিব আহসান মেহেদী। ১৯৭৯ সালে শরীয়তপুরে জন্ম হলেও তাঁর বেড়ে ওঠা ঢাকায়। ১৯৯৭ সালে প্রকাশিত হয় তাঁর প্রথম একক অ্যালবাম ‘আশীর্বাদ’। ২০০২ সালে বিটিভির একটি ম্যাগাজিন অনুষ্ঠানে ‘একটা চাদর হবে’ গানটি প্রচারের পর ব্যাপক পরিচিতি পান জেনস সুমন। ২০০৮ সালে প্রকাশিত হয় তাঁর শেষ অ্যালবাম ‘মন চলো রূপের নগরে’। আরও পড়ুন‘একটা চাদর হবে’র গায়ক জেনস সুমন মারা গেছেন২৮ নভেম্বর ২০২৫ ১৬ বছরের বিরতি ভেঙে ২০২৪ সালে আবার গানে ফিরেছিলেন শিল্পী। জি-সিরিজের ব্যানারে তাঁর কণ্ঠে প্রকাশ পায় ‘আসমান জমিন’। তখন সুমন নিজেই জানিয়েছিলেন, দীর্ঘ বিরতির পর নতুন করে শূন্য থেকে শুরু করছেন তিনি। নিয়মিত গান প্রকাশের পরিকল্পনাও ছিল। তবে এই নতুন যাত্রা দীর্ঘ হয়নি। গত ২৮ নভেম্বর হৃদ্‌রোগে আক্রান্ত হয়ে মারা যান জেনস সুমন। তাঁর বয়স হয়েছিল ৪৫ বছর। ১৬ বছরের বিরতি ভেঙে ২০২৪ সালে আবার গানে ফিরেছিলেন শিল্পী। জি-সিরিজের ব্যানারে তাঁর কণ্ঠে প্রকাশ পায় ‘আসমান জমিন’। তখন সুমন নিজেই জানিয়েছিলেন, দীর্ঘ বিরতির পর নতুন করে শূন্য থেকে শুরু করছেন তিনি। নিয়মিত গান প্রকাশের পরিকল্পনাও ছিল। তবে এই নতুন যাত্রা দীর্ঘ হয়নি। গত ২৮ নভেম্বর হৃদ্‌রোগে আক্রান্ত হয়ে মারা যান জেনস সুমন। তাঁর বয়স হয়েছিল ৪৫ বছর।",
    "date": "2025-12-05 10:30:00",
    "crawled_at": "2025-12-16 17:07:43"
}