{
    "url": "https://www.prothomalo.com/bangladesh/district/n2q6iuwkyc",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "লালন শাহ টোল প্লাজার কাছে কাভার্ড ভ্যানের ধাক্কায় দুই পুলিশ কর্মকর্তা নিহত",
    "body": "কুষ্টিয়ায় কাভার্ড ভ্যানের ধাক্কায় পুলিশের একজন পরিদর্শকসহ দুই কর্মকর্তা নিহত হয়েছেন। আজ মঙ্গলবার সকালে ভেড়ামারা উপজেলার লালন শাহ সেতুর টোল প্লাজার কাছে এ দুর্ঘটনা ঘটে।নিহত দুজন হলেন পাবনা পুলিশের বিশেষ শাখার (ডিএসবি) পরিদর্শক মোজাহারুল ইসলাম ও উপসহকারী পরিদর্শক (এসআই) কায়েজ আলী। তাঁরা দুজনেই পাবনার ঈশ্বরদী উপজেলায় কর্মরত ছিলেন। নিহত মোজাহারুল ইসলামের বাড়ি রংপুরে এবং কায়েজ আলীর বাড়ি রাজশাহীর তানোর উপজেলায়। কুষ্টিয়ায় কাভার্ড ভ্যানের ধাক্কায় পুলিশের একজন পরিদর্শকসহ দুই কর্মকর্তা নিহত হয়েছেন। আজ মঙ্গলবার সকালে ভেড়ামারা উপজেলার লালন শাহ সেতুর টোল প্লাজার কাছে এ দুর্ঘটনা ঘটে। নিহত দুজন হলেন পাবনা পুলিশের বিশেষ শাখার (ডিএসবি) পরিদর্শক মোজাহারুল ইসলাম ও উপসহকারী পরিদর্শক (এসআই) কায়েজ আলী। তাঁরা দুজনেই পাবনার ঈশ্বরদী উপজেলায় কর্মরত ছিলেন। নিহত মোজাহারুল ইসলামের বাড়ি রংপুরে এবং কায়েজ আলীর বাড়ি রাজশাহীর তানোর উপজেলায়। ভেড়ামারা থানা ও চৌড়হাস হাইওয়ে থানার পুলিশ সূত্রে জানা গেছে, আজ বেলা ১১টার দিকে পেশাগত দায়িত্ব পালনে দুই পুলিশ কর্মকর্তা ঈশ্বরদীর রূপপুরে ছিলেন। সেতু এলাকায় টহল দিয়ে ভেড়ামারার টোল প্লাজা হয়ে আবার রূপপুরের দিকে যাওয়ার কথা ছিল তাঁদের। তবে সেতু পার হয়ে টোল প্লাজা অতিক্রম করার সময় পেছন দিক থেকে আসা একটি কাভার্ড ভ্যান সজোরে তাঁদের মোটরসাইকেলে ধাক্কা দেয়। এতে সড়কে ছিটকে পড়েন দুই পুলিশ কর্মকর্তা। এরপর কাভার্ড ভ্যানটি তাঁদের শরীরের ওপর দিয়ে চলে যায়। ঘটনাস্থলেই তাঁরা দুজন নিহত হন। পরে স্থানীয় পুলিশের সহায়তায় তাঁদের উদ্ধার করে ভেড়ামারা স্বাস্থ্য কমপ্লেক্সে নেওয়া হয়। ভেড়ামারা থানা ও চৌড়হাস হাইওয়ে থানার পুলিশ সূত্রে জানা গেছে, আজ বেলা ১১টার দিকে পেশাগত দায়িত্ব পালনে দুই পুলিশ কর্মকর্তা ঈশ্বরদীর রূপপুরে ছিলেন। সেতু এলাকায় টহল দিয়ে ভেড়ামারার টোল প্লাজা হয়ে আবার রূপপুরের দিকে যাওয়ার কথা ছিল তাঁদের। তবে সেতু পার হয়ে টোল প্লাজা অতিক্রম করার সময় পেছন দিক থেকে আসা একটি কাভার্ড ভ্যান সজোরে তাঁদের মোটরসাইকেলে ধাক্কা দেয়। এতে সড়কে ছিটকে পড়েন দুই পুলিশ কর্মকর্তা। এরপর কাভার্ড ভ্যানটি তাঁদের শরীরের ওপর দিয়ে চলে যায়। ঘটনাস্থলেই তাঁরা দুজন নিহত হন। পরে স্থানীয় পুলিশের সহায়তায় তাঁদের উদ্ধার করে ভেড়ামারা স্বাস্থ্য কমপ্লেক্সে নেওয়া হয়। অতিরিক্ত পুলিশ সুপার (ভেড়ামারা সার্কেল) দেলোয়ার হোসেন প্রথম আলোকে বলেন, মোটরসাইকেলকে পেছন থেকে ধাক্কা দেয় কাভার্ড ভ্যান। এতে ঘটনাস্থলেই ওই দুজনের মৃত্যু হয়। তবে কাভার্ড ভ্যানটি জব্দ করা যায়নি।চৌড়হাস হাইওয়ে থানার পুলিশ সূত্রে জানা গেছে, ময়নাতদন্ত ছাড়াই লাশ পাবনা পুলিশের কাছে হস্তান্তর করা হবে। এ বিষয়ে সড়ক দুর্ঘটনা আইনে একটি মামলার প্রস্তুতি চলছে। কাভার্ড ভ্যানটি জব্দ করতে পুলিশ কাজ করছে। অতিরিক্ত পুলিশ সুপার (ভেড়ামারা সার্কেল) দেলোয়ার হোসেন প্রথম আলোকে বলেন, মোটরসাইকেলকে পেছন থেকে ধাক্কা দেয় কাভার্ড ভ্যান। এতে ঘটনাস্থলেই ওই দুজনের মৃত্যু হয়। তবে কাভার্ড ভ্যানটি জব্দ করা যায়নি। চৌড়হাস হাইওয়ে থানার পুলিশ সূত্রে জানা গেছে, ময়নাতদন্ত ছাড়াই লাশ পাবনা পুলিশের কাছে হস্তান্তর করা হবে। এ বিষয়ে সড়ক দুর্ঘটনা আইনে একটি মামলার প্রস্তুতি চলছে। কাভার্ড ভ্যানটি জব্দ করতে পুলিশ কাজ করছে।",
    "date": "2025-12-16 16:23:01",
    "crawled_at": "2025-12-16 16:52:19"
}