{
    "url": "https://www.prothomalo.com/business/উদ্যোক্তা/ckfjbiq9iy",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মাছের চিপস বানিয়ে মাসে লাখ টাকা মুনাফা নাজমা আক্তারের",
    "body": "করোনার শুরুর দিকে অনলাইনে ব্যবসা শুরু করেন অনেকেই। লাভও করেন। সে ভাবনা থেকে ২০২০ সালে উদ্যোক্তা নাজমা আক্তার অনলাইনে মেয়েদের রূপচর্চার সামগ্রীর ব্যবসা শুরু করেন। অনলাইনে ব্যবসার জন্য পালংকি কন্যা নামে একটি প্ল্যাটফর্ম চালু করেন। সে সময় রূপচর্চার সামগ্রী বিক্রি করে দুই মাসে ৫০ হাজার টাকা মুনাফা করেন। এই মুনাফা বদলে দেয় নাজমা আক্তারের জীবন।পরিবারের সদস্যদের নিয়ে কক্সবাজারের কলাতলী আদর্শগ্রামে থাকতেন নাজমা আক্তার। অবসরপ্রাপ্ত বাবার পেনশনের টাকা দিয়ে সংসার চালাতে হিমশিম অবস্থা। তাই নিজে কিছু করার ইচ্ছা থেকে অনলাইনে ব্যবসা শুরু করেন নাজমা। একসময় নতুন পণ্য দিয়ে ব্যবসা করার পরিকল্পনা করেন। সে সময় বাসার কাছেই একটি ডুমুরের গাছ ছিল। তবে এই ফল খাওয়ার প্রচলন না থাকায় বেশির ভাগ সময় পেকে রাস্তায় পড়ে থাকত। তাই এই ফল দিয়ে আচার বানানোর চেষ্টা করেন তিনি। যদিও পরবর্তী সময়ে ডুমুরগাছটি কেটে ফেলা হয়। তাই কাঁচামালের অভাবে এই পণ্য তৈরি বন্ধ হয়ে যায়। করোনার শুরুর দিকে অনলাইনে ব্যবসা শুরু করেন অনেকেই। লাভও করেন। সে ভাবনা থেকে ২০২০ সালে উদ্যোক্তা নাজমা আক্তার অনলাইনে মেয়েদের রূপচর্চার সামগ্রীর ব্যবসা শুরু করেন। অনলাইনে ব্যবসার জন্য পালংকি কন্যা নামে একটি প্ল্যাটফর্ম চালু করেন। সে সময় রূপচর্চার সামগ্রী বিক্রি করে দুই মাসে ৫০ হাজার টাকা মুনাফা করেন। এই মুনাফা বদলে দেয় নাজমা আক্তারের জীবন। পরিবারের সদস্যদের নিয়ে কক্সবাজারের কলাতলী আদর্শগ্রামে থাকতেন নাজমা আক্তার। অবসরপ্রাপ্ত বাবার পেনশনের টাকা দিয়ে সংসার চালাতে হিমশিম অবস্থা। তাই নিজে কিছু করার ইচ্ছা থেকে অনলাইনে ব্যবসা শুরু করেন নাজমা। একসময় নতুন পণ্য দিয়ে ব্যবসা করার পরিকল্পনা করেন। সে সময় বাসার কাছেই একটি ডুমুরের গাছ ছিল। তবে এই ফল খাওয়ার প্রচলন না থাকায় বেশির ভাগ সময় পেকে রাস্তায় পড়ে থাকত। তাই এই ফল দিয়ে আচার বানানোর চেষ্টা করেন তিনি। যদিও পরবর্তী সময়ে ডুমুরগাছটি কেটে ফেলা হয়। তাই কাঁচামালের অভাবে এই পণ্য তৈরি বন্ধ হয়ে যায়। পরপর দুটি ব্যবসা বন্ধ করে দিতে হয় নাজমা আক্তারকে। এরপর ইন্টারনেট ও ইউটিউবে নতুন ব্যবসার ধারণা খুঁজতে থাকেন। একপর্যায়ে জোনাকি পোকার গুঁড়া তৈরির একটি ভিডিও দেখেন। তখন ধারণা আসে সামুদ্রিক মাছের গুঁড়া তৈরির। প্রথম চেষ্টায় কয়েক দফায় ব্যর্থ হন। তবে একসময় মাছের গুঁড়া তৈরি ও বিক্রি শুরু করেন। অনলাইনে বিক্রিও বাড়তে থাকে। ব্যবসা করতে গিয়ে এই পণ্যের সংরক্ষণের ক্ষেত্রে বড় প্রতিবন্ধকতার মুখোমুখি হন তিনি। তাই মাছ ধরার নির্দিষ্ট মৌসুম ছাড়া এই পণ্য তৈরি করেন না।একপর্যায়ে ব্যবসা বড় করতে ২০২৪ সালে মাছের চিপস তৈরির পরিকল্পনা করেন নাজমা আক্তার। নিজের বাসায় বিভিন্ন প্রজাতির সামুদ্রিক ও মিঠাপানির মাছ দিয়ে চিপস তৈরির চেষ্টা করেন। প্রথমে টুনা ও পোয়া মাছের চিপস বানানোর চেষ্টা করেন। কয়েকবারের চেষ্টায় তাতে সফল হন তিনি। তারপর ‘ফিসো ফিস চিপস’ নামে সামুদ্রিক মাছ থেকে তৈরি চিপসের একটি ব্র্যান্ড গড়ে তোলেন। পরপর দুটি ব্যবসা বন্ধ করে দিতে হয় নাজমা আক্তারকে। এরপর ইন্টারনেট ও ইউটিউবে নতুন ব্যবসার ধারণা খুঁজতে থাকেন। একপর্যায়ে জোনাকি পোকার গুঁড়া তৈরির একটি ভিডিও দেখেন। তখন ধারণা আসে সামুদ্রিক মাছের গুঁড়া তৈরির। প্রথম চেষ্টায় কয়েক দফায় ব্যর্থ হন। তবে একসময় মাছের গুঁড়া তৈরি ও বিক্রি শুরু করেন। অনলাইনে বিক্রিও বাড়তে থাকে। ব্যবসা করতে গিয়ে এই পণ্যের সংরক্ষণের ক্ষেত্রে বড় প্রতিবন্ধকতার মুখোমুখি হন তিনি। তাই মাছ ধরার নির্দিষ্ট মৌসুম ছাড়া এই পণ্য তৈরি করেন না। একপর্যায়ে ব্যবসা বড় করতে ২০২৪ সালে মাছের চিপস তৈরির পরিকল্পনা করেন নাজমা আক্তার। নিজের বাসায় বিভিন্ন প্রজাতির সামুদ্রিক ও মিঠাপানির মাছ দিয়ে চিপস তৈরির চেষ্টা করেন। প্রথমে টুনা ও পোয়া মাছের চিপস বানানোর চেষ্টা করেন। কয়েকবারের চেষ্টায় তাতে সফল হন তিনি। তারপর ‘ফিসো ফিস চিপস’ নামে সামুদ্রিক মাছ থেকে তৈরি চিপসের একটি ব্র্যান্ড গড়ে তোলেন। বর্তমানে তিন রুমের একটি ভাড়া বাসায় কারখানা ও অফিস রয়েছে নাজমার। সেখানেই এই মাছের চিপস তৈরি করেন তিনি। বর্তমানে প্রতি মাসে ৭০০ কেজি মাছের চিপস বিক্রি করেন। সব খরচ বাদ দিয়ে মাসে লাখ টাকার বেশি মুনাফা থাকে নাজমার। তাঁর প্রতিষ্ঠানে কাজ করেন সাতটি পরিবারের সদস্য। এ ছাড়া ৩০ জন নারীকে মাছের চিপস তৈরির প্রশিক্ষণ দিয়েছেন।নাজমা আক্তার বলেন, ‘এই চিপস দিয়ে বাচ্চাদের চিপস খাওয়ার বায়না মেটে। অন্যদিকে পুষ্টির চাহিদাও পূরণ হয়। আমাকে এই চিপস অনেকেই বিদেশে রপ্তানি করার কথা বলে। তবে আমি আগে দেশের চাহিদা মেটাতে চাই। পরে রপ্তানি নিয়ে ভাবব। আগামী কয়েক বছরে আমি আরও বড় পরিসরে চিপস উৎপাদনে যেতে চাই।’ বর্তমানে তিন রুমের একটি ভাড়া বাসায় কারখানা ও অফিস রয়েছে নাজমার। সেখানেই এই মাছের চিপস তৈরি করেন তিনি। বর্তমানে প্রতি মাসে ৭০০ কেজি মাছের চিপস বিক্রি করেন। সব খরচ বাদ দিয়ে মাসে লাখ টাকার বেশি মুনাফা থাকে নাজমার। তাঁর প্রতিষ্ঠানে কাজ করেন সাতটি পরিবারের সদস্য। এ ছাড়া ৩০ জন নারীকে মাছের চিপস তৈরির প্রশিক্ষণ দিয়েছেন। নাজমা আক্তার বলেন, ‘এই চিপস দিয়ে বাচ্চাদের চিপস খাওয়ার বায়না মেটে। অন্যদিকে পুষ্টির চাহিদাও পূরণ হয়। আমাকে এই চিপস অনেকেই বিদেশে রপ্তানি করার কথা বলে। তবে আমি আগে দেশের চাহিদা মেটাতে চাই। পরে রপ্তানি নিয়ে ভাবব। আগামী কয়েক বছরে আমি আরও বড় পরিসরে চিপস উৎপাদনে যেতে চাই।’ এদিকে বাণিজ্যিক উৎপাদনের ক্ষেত্রে বিপণন ও ব্যবস্থাপনা একটি বড় চ্যালেঞ্জ। নাজমা আক্তার সেটি স্বীকার করেন। এ জন্য নাজমার সহায়তায় এগিয়ে আসে ব্র্যাক ব্যাংক। চলতি বছরের অক্টোবরে ব্র্যাক ব্যাংক থেকে ‘আমরাই তারা’ প্রশিক্ষণ নেন তিনি। এই প্রশিক্ষণ মাছের চিপস ব্যবসার ব্যবস্থাপনা উন্নত করা ও পণ্যের বিক্রি বাড়াতে সহায়তা করছে বলে জানিয়েছেন এই উদ্যোক্তা। তিনি বলেন, ‘ব্যবসায় শুধু পণ্য উৎপাদন করলেই হয় না। বিপণন ও ব্যবস্থাপনা ঠিক রেখে গ্রাহকের কাছে পৌঁছাতে হয়। কীভাবে ক্রেতাদের কাছে পণ্য নিয়ে যেতে হয়, যেকোনো সিদ্ধান্ত গ্রহণকে কীভাবে আরও কার্যকরভাবে বাস্তবায়ন করা যায় এসব বিষয় শিখেছি ব্র্যাক ব্যাংকের প্রশিক্ষণ থেকে। তিন দিনের এই প্রশিক্ষণ আমার আত্মবিশ্বাস অনেক বাড়িয়ে দিয়েছে।’ এদিকে বাণিজ্যিক উৎপাদনের ক্ষেত্রে বিপণন ও ব্যবস্থাপনা একটি বড় চ্যালেঞ্জ। নাজমা আক্তার সেটি স্বীকার করেন। এ জন্য নাজমার সহায়তায় এগিয়ে আসে ব্র্যাক ব্যাংক। চলতি বছরের অক্টোবরে ব্র্যাক ব্যাংক থেকে ‘আমরাই তারা’ প্রশিক্ষণ নেন তিনি। এই প্রশিক্ষণ মাছের চিপস ব্যবসার ব্যবস্থাপনা উন্নত করা ও পণ্যের বিক্রি বাড়াতে সহায়তা করছে বলে জানিয়েছেন এই উদ্যোক্তা। তিনি বলেন, ‘ব্যবসায় শুধু পণ্য উৎপাদন করলেই হয় না। বিপণন ও ব্যবস্থাপনা ঠিক রেখে গ্রাহকের কাছে পৌঁছাতে হয়। কীভাবে ক্রেতাদের কাছে পণ্য নিয়ে যেতে হয়, যেকোনো সিদ্ধান্ত গ্রহণকে কীভাবে আরও কার্যকরভাবে বাস্তবায়ন করা যায় এসব বিষয় শিখেছি ব্র্যাক ব্যাংকের প্রশিক্ষণ থেকে। তিন দিনের এই প্রশিক্ষণ আমার আত্মবিশ্বাস অনেক বাড়িয়ে দিয়েছে।’ ব্র্যাক ব্যাংক জানিয়েছে, ‘আমরাই তারা’র প্রশিক্ষণে নারী উদ্যোক্তাদের ব্যবসার ব্যবস্থাপনা, ডিজিটাল দক্ষতা, আর্থিক সাক্ষরতা ও বাজারের প্রবেশাধিকার বিষয়ে নানা ব্যবহারিক দিক নির্দেশনা দেওয়া হয়। এই প্রশিক্ষণ ব্যবসা শুরু, উন্নয়ন ও সম্প্রসারণে সহায়তা করে। ‘আমরাই তারা’র অধীনে এ পর্যন্ত দেশের ২০ জেলায় ৩ হাজারের বেশি নারী উদ্যোক্তাকে প্রশিক্ষণ দেওয়া হয়েছে। ব্র্যাক ব্যাংক জানিয়েছে, ‘আমরাই তারা’র প্রশিক্ষণে নারী উদ্যোক্তাদের ব্যবসার ব্যবস্থাপনা, ডিজিটাল দক্ষতা, আর্থিক সাক্ষরতা ও বাজারের প্রবেশাধিকার বিষয়ে নানা ব্যবহারিক দিক নির্দেশনা দেওয়া হয়। এই প্রশিক্ষণ ব্যবসা শুরু, উন্নয়ন ও সম্প্রসারণে সহায়তা করে। ‘আমরাই তারা’র অধীনে এ পর্যন্ত দেশের ২০ জেলায় ৩ হাজারের বেশি নারী উদ্যোক্তাকে প্রশিক্ষণ দেওয়া হয়েছে।",
    "date": "2025-12-07 14:47:48",
    "crawled_at": "2025-12-17 19:03:43"
}