{
    "url": "https://www.prothomalo.com/sports/cricket/cv2nh02h5r",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "শচীন, লারা, ক্যালিস—শোয়েব আখতারের প্রিয় তিন শিকার",
    "body": "ঢাকায় আসার কথা ১১ ডিসেম্বর সামাজিক যোগাযোগমাধ্যমে জানিয়েছিলেন। দেশের ক্রিকেটপ্রেমীরা তখন থেকেই অপেক্ষায়। গত রোববার শোয়েব আখতার ঢাকায় পা রাখার পর থেকেই একটা উৎসবের আবহ বিরাজ করছে বিপিএল ঘিরে। বাংলাদেশ প্রিমিয়ার লিগের (বিপিএল) দল ঢাকা ক্যাপিটালসের ‘মেন্টর’ হিসেবে কাজ করবেন আন্তর্জাতিক ক্রিকেটে দ্রুততম ডেলিভারির রেকর্ড গড়া পাকিস্তানের সাবেক এই ফাস্ট বোলার। ঢাকায় আসার কথা ১১ ডিসেম্বর সামাজিক যোগাযোগমাধ্যমে জানিয়েছিলেন। দেশের ক্রিকেটপ্রেমীরা তখন থেকেই অপেক্ষায়। গত রোববার শোয়েব আখতার ঢাকায় পা রাখার পর থেকেই একটা উৎসবের আবহ বিরাজ করছে বিপিএল ঘিরে। বাংলাদেশ প্রিমিয়ার লিগের (বিপিএল) দল ঢাকা ক্যাপিটালসের ‘মেন্টর’ হিসেবে কাজ করবেন আন্তর্জাতিক ক্রিকেটে দ্রুততম ডেলিভারির রেকর্ড গড়া পাকিস্তানের সাবেক এই ফাস্ট বোলার। আজ ঢাকার বনানীতে একটি হোটেলে সংবাদ সম্মেলনে বাংলাদেশের প্রতি নিজের ভালোবাসার কথা জানালেন শোয়েব। পাকিস্তান কিংবদন্তিকে পেয়ে বিপিএল ও ঢাকা ক্যাপিটালস নিয়ে প্রশ্ন উঠেছে খুব কমই। শোয়েবের ক্যারিয়ার, গতিময় বোলিং, এখনকার ফাস্ট বোলিং, পছন্দের ডেলিভারি ও ক্রিকেটার—এসব নিয়েই কথা হলো বেশি, সেটাই স্বাভাবিক। আন্তর্জাতিক ক্রিকেটে সবচেয়ে গতিময় বোলারকে কাছে পেয়ে এসব জানার বিষয়েই সবার আগ্রহ ছিল বেশি। আজ ঢাকার বনানীতে একটি হোটেলে সংবাদ সম্মেলনে বাংলাদেশের প্রতি নিজের ভালোবাসার কথা জানালেন শোয়েব। পাকিস্তান কিংবদন্তিকে পেয়ে বিপিএল ও ঢাকা ক্যাপিটালস নিয়ে প্রশ্ন উঠেছে খুব কমই। শোয়েবের ক্যারিয়ার, গতিময় বোলিং, এখনকার ফাস্ট বোলিং, পছন্দের ডেলিভারি ও ক্রিকেটার—এসব নিয়েই কথা হলো বেশি, সেটাই স্বাভাবিক। আন্তর্জাতিক ক্রিকেটে সবচেয়ে গতিময় বোলারকে কাছে পেয়ে এসব জানার বিষয়েই সবার আগ্রহ ছিল বেশি। আমার ব্যক্তিগত মতে, সর্বকালের সেরা খেলোয়াড়দের মধ্যে তিনজন—শেন ওয়ার্ন, ওয়াসিম আকরাম ও শচীন টেন্ডুলকার।ঢাকা ক্যাপিটালসের মেন্টর ও পাকিস্তানের সাবেক ফাস্ট বোলার শোয়েব আখতার পাকিস্তানের হয়ে ৪৬ টেস্টে ১৭৮ উইকেট নেন শোয়েব। ১৬৩ ওয়ানডেতে নিয়েছেন ২৪৭ এবং ১৫ টি-টোয়েন্টিতে ১৯ উইকেট। ২০১১ বিশ্বকাপে অবসর নেওয়ার আগে ১৪ বছরের আন্তর্জাতিক ক্যারিয়ারে তাঁর সবচেয়ে প্রিয় তিনটি ডেলিভারি সমন্ধে জানতে চাওয়া হয়েছিল। শোয়েব এ প্রসঙ্গে কথা বলতে গিয়ে তাঁর বিবেচনায় সর্বকালের সেরা তিন ক্রিকেটারের নাম বলেন সবার আগে, ‘আমার ব্যক্তিগত মতে, সর্বকালের সেরা খেলোয়াড়দের মধ্যে তিনজন—শেন ওয়ার্ন, ওয়াসিম আকরাম ও শচীন টেন্ডুলকার।’ পাকিস্তানের হয়ে ৪৬ টেস্টে ১৭৮ উইকেট নেন শোয়েব। ১৬৩ ওয়ানডেতে নিয়েছেন ২৪৭ এবং ১৫ টি-টোয়েন্টিতে ১৯ উইকেট। ২০১১ বিশ্বকাপে অবসর নেওয়ার আগে ১৪ বছরের আন্তর্জাতিক ক্যারিয়ারে তাঁর সবচেয়ে প্রিয় তিনটি ডেলিভারি সমন্ধে জানতে চাওয়া হয়েছিল। শোয়েব এ প্রসঙ্গে কথা বলতে গিয়ে তাঁর বিবেচনায় সর্বকালের সেরা তিন ক্রিকেটারের নাম বলেন সবার আগে, ‘আমার ব্যক্তিগত মতে, সর্বকালের সেরা খেলোয়াড়দের মধ্যে তিনজন—শেন ওয়ার্ন, ওয়াসিম আকরাম ও শচীন টেন্ডুলকার।’ শোয়েব এরপর পছন্দের তিনটি ডেলিভারি নিয়ে বলতে গিয়ে মজা করেন, ‘আমার তিনটি প্রিয় ডেলিভারি হলো—শচীনকে প্রথম বলে আউট করা। দ্বিতীয়টি ব্রায়ান লারাকে ঘাড়ে আঘাত করা। তৃতীয়টি গ্যারি কারস্টেনকে বুকে আঘাত করা। না, না, আমি মজা করছি। আমার সেরা তিনটি ডেলিভারি হলো—শচীন এবং কলম্বোতে গিলক্রিস্টকে ইয়র্কারে আউট করা, ২০০২ সালে। আমার তৃতীয় বা চতুর্থ টেস্টে জ্যাক ক্যালিসকে একটি খুব গতিময় ডেলিভারিতে আউট করা (তৃতীয়টি)।’ শোয়েব এরপর পছন্দের তিনটি ডেলিভারি নিয়ে বলতে গিয়ে মজা করেন, ‘আমার তিনটি প্রিয় ডেলিভারি হলো—শচীনকে প্রথম বলে আউট করা। দ্বিতীয়টি ব্রায়ান লারাকে ঘাড়ে আঘাত করা। তৃতীয়টি গ্যারি কারস্টেনকে বুকে আঘাত করা। না, না, আমি মজা করছি। আমার সেরা তিনটি ডেলিভারি হলো—শচীন এবং কলম্বোতে গিলক্রিস্টকে ইয়র্কারে আউট করা, ২০০২ সালে। আমার তৃতীয় বা চতুর্থ টেস্টে জ্যাক ক্যালিসকে একটি খুব গতিময় ডেলিভারিতে আউট করা (তৃতীয়টি)।’ আরও পড়ুনঅ্যাডিলেডের স্পিন–দুর্গে ৬ ফুট ৪ ইঞ্চি উচ্চতার পেসারকে নিল ইংল্যান্ড২২ ঘণ্টা আগে মাঠে আক্রমণাত্মক মনোভাবের কারণেও আলোচিত ও সমালোচিত ছিলেন শোয়েব। কখনো কখনো শরীর সোজা বাউন্সার মেরে ভয়ও পাওয়াতেন ব্যাটসম্যানদের। তাঁর কাছে জানতে চাওয়া হয়েছিল, ফাস্ট বোলিং করার চূড়ান্ত আনন্দ কী—হেলমেটে বাউন্সার মারা নাকি ৫ উইকেট নেওয়া? পাশাপাশি ফাস্ট বোলিং উপভোগের মন্ত্র কী? মাঠে আক্রমণাত্মক মনোভাবের কারণেও আলোচিত ও সমালোচিত ছিলেন শোয়েব। কখনো কখনো শরীর সোজা বাউন্সার মেরে ভয়ও পাওয়াতেন ব্যাটসম্যানদের। তাঁর কাছে জানতে চাওয়া হয়েছিল, ফাস্ট বোলিং করার চূড়ান্ত আনন্দ কী—হেলমেটে বাউন্সার মারা নাকি ৫ উইকেট নেওয়া? পাশাপাশি ফাস্ট বোলিং উপভোগের মন্ত্র কী? এই প্রজন্মের বিরুদ্ধে আমার কিছু বলার নেই। কিন্তু এটাও বিশ্বাস করি, যে পরিমাণ আগ্রাসন আমরা দেখতে চাই, সেটা (বিশ্ব ক্রিকেটে) অনুপস্থিত।ঢাকা ক্যাপিটালসের মেন্টর ও পাকিস্তানের সাবেক ফাস্ট বোলার শোয়েব আখতার শোয়েব বলেন, ‘যেকোনো ফাস্ট বোলারকে আমার পরামর্শ হলো নিজের বোলিং উপভোগ করুন। লম্বা রানআপ, লম্বা চুল, খোলা শার্ট...মুহূর্তটি উপভোগ করুন। রানআপের প্রতিটি ধাপ ক্রিকেট নয়, এটি একটি ইভেন্ট। প্রতিটি বল একটি ইভেন্ট। নিজেকে উপভোগ করুন, নিশ্চিত করুন যে আপনি মানুষের জন্য একটি দুর্দান্ত শো তৈরি করছেন—যাতে তারা দেখতে পারে, উপভোগ করতে পারে। একই সঙ্গে লক্ষ্য হওয়া উচিত উইকেট নেওয়া, আঘাত করা নয়।’ এ প্রসঙ্গে শচীন টেন্ডুলকার ও ব্রায়ান লারাকে আঘাত করে যে ভালো লাগেনি, সেটাও জানান শোয়েব। শোয়েব বলেন, ‘যেকোনো ফাস্ট বোলারকে আমার পরামর্শ হলো নিজের বোলিং উপভোগ করুন। লম্বা রানআপ, লম্বা চুল, খোলা শার্ট...মুহূর্তটি উপভোগ করুন। রানআপের প্রতিটি ধাপ ক্রিকেট নয়, এটি একটি ইভেন্ট। প্রতিটি বল একটি ইভেন্ট। নিজেকে উপভোগ করুন, নিশ্চিত করুন যে আপনি মানুষের জন্য একটি দুর্দান্ত শো তৈরি করছেন—যাতে তারা দেখতে পারে, উপভোগ করতে পারে। একই সঙ্গে লক্ষ্য হওয়া উচিত উইকেট নেওয়া, আঘাত করা নয়।’ এ প্রসঙ্গে শচীন টেন্ডুলকার ও ব্রায়ান লারাকে আঘাত করে যে ভালো লাগেনি, সেটাও জানান শোয়েব। শোয়েবের নিজের সময় এবং বর্তমান প্রজন্মের পেস বোলিংয়ের মধ্যে পার্থক্যের বিষয়ে জানতে চাওয়া হয়েছিল। এ প্রসঙ্গে কিংবদন্তির ভাষ্য, ‘এ প্রজন্মকে দোষ দিতে চাই না। কারণ, তারা টি-টোয়েন্টির যুগে জন্ম নিয়েছে। তাদের প্রচুর ভ্রমণ করতে হয়। ম্যাচ খেলে পরদিন সকালে আবারও খেলতে হয়। তাই সবচেয়ে দ্রুততম ডেলিভারিটি করতে তাদের শারীরিকভাবে পুনরায় ফিট হয়ে ওঠার সময় নেই। কিন্তু ছয় মাস বিশ্রাম নিয়ে প্রশিক্ষণের মাধ্যমে নিজেকে প্রস্তুত করতে পারলে দ্রুততম বোলিং করা সম্ভব। তাই এই প্রজন্মের বিরুদ্ধে আমার কিছু বলার নেই। কিন্তু এটাও বিশ্বাস করি, যে পরিমাণ আগ্রাসন আমরা দেখতে চাই, সেটা (বিশ্ব ক্রিকেটে) অনুপস্থিত।’২৬ ডিসেম্বর শুরু হবে বিপিএল। শোয়েবের নিজের সময় এবং বর্তমান প্রজন্মের পেস বোলিংয়ের মধ্যে পার্থক্যের বিষয়ে জানতে চাওয়া হয়েছিল। এ প্রসঙ্গে কিংবদন্তির ভাষ্য, ‘এ প্রজন্মকে দোষ দিতে চাই না। কারণ, তারা টি-টোয়েন্টির যুগে জন্ম নিয়েছে। তাদের প্রচুর ভ্রমণ করতে হয়। ম্যাচ খেলে পরদিন সকালে আবারও খেলতে হয়। তাই সবচেয়ে দ্রুততম ডেলিভারিটি করতে তাদের শারীরিকভাবে পুনরায় ফিট হয়ে ওঠার সময় নেই। কিন্তু ছয় মাস বিশ্রাম নিয়ে প্রশিক্ষণের মাধ্যমে নিজেকে প্রস্তুত করতে পারলে দ্রুততম বোলিং করা সম্ভব। তাই এই প্রজন্মের বিরুদ্ধে আমার কিছু বলার নেই। কিন্তু এটাও বিশ্বাস করি, যে পরিমাণ আগ্রাসন আমরা দেখতে চাই, সেটা (বিশ্ব ক্রিকেটে) অনুপস্থিত।’ ২৬ ডিসেম্বর শুরু হবে বিপিএল। আরও পড়ুননেপালকে উড়িয়ে সেমিফাইনালে বাংলাদেশ১৫ ডিসেম্বর ২০২৫",
    "date": "2025-12-15 19:23:27",
    "crawled_at": "2025-12-16 16:48:20"
}