{
    "url": "https://www.prothomalo.com/sports/cricket/6nwwr40tyn",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কামিন্সকে ড্রেসিংরুমের পথ দেখিয়ে শাস্তি পেলেন সিলস",
    "body": "ব্রিজটাউনে টেস্টের প্রথম দিনে অস্ট্রেলিয়ার অধিনায়ক প্যাট কামিন্সকে আউট করে তাঁকে ড্রেসিংরুমের পথ দেখিয়ে শাস্তি পেলেন ওয়েস্ট ইন্ডিজের পেসার জেইডেন সিলস। তাঁকে ম্যাচ ফির ১৫ শতাংশ অর্থ জরিমানার পাশাপাশি একটি ডিমেরিট পয়েন্ট দেওয়া হয়েছে। ব্রিজটাউনে টেস্টের প্রথম দিনে অস্ট্রেলিয়ার অধিনায়ক প্যাট কামিন্সকে আউট করে তাঁকে ড্রেসিংরুমের পথ দেখিয়ে শাস্তি পেলেন ওয়েস্ট ইন্ডিজের পেসার জেইডেন সিলস। তাঁকে ম্যাচ ফির ১৫ শতাংশ অর্থ জরিমানার পাশাপাশি একটি ডিমেরিট পয়েন্ট দেওয়া হয়েছে। আরও পড়ুনছেলেদের আন্তর্জাতিক টি–টোয়েন্টিতে পাল্টে গেল পাওয়ারপ্লের নিয়ম২৭ জুন ২০২৫ অস্ট্রেলিয়ার প্রথম ইনিংসে ৫৫তম ওভারে সিলসের বলে মিড অফে ক্যাচ দিয়ে আউট হন ১৮ বলে ২৮ রান করা কামিন্স। এরপর কামিন্সকে হাতের ইঙ্গিতে অস্ট্রেলিয়ার ড্রেসিংরুমের পথ দেখান সিলস। আইসিসি আচরণবিধি অনুযায়ী, ২.৫ নম্বর অনুচ্ছেদ লঙ্ঘন করেছেন ২৩ বছর বয়সী এ পেসার। এই অনুচ্ছেদে বলা হয়েছে, ‘আন্তর্জাতিক ম্যাচে অপমানজনক ভাষা, আচরণ ও ইঙ্গিত করা, যেটা ব্যাটসম্যান আউট হওয়ার পর তাঁকে আক্রমণাত্মক প্রতিক্রিয়া দেখাতে উত্তেজিত করে তুলতে পারে।’ অস্ট্রেলিয়ার প্রথম ইনিংসে ৫৫তম ওভারে সিলসের বলে মিড অফে ক্যাচ দিয়ে আউট হন ১৮ বলে ২৮ রান করা কামিন্স। এরপর কামিন্সকে হাতের ইঙ্গিতে অস্ট্রেলিয়ার ড্রেসিংরুমের পথ দেখান সিলস। আইসিসি আচরণবিধি অনুযায়ী, ২.৫ নম্বর অনুচ্ছেদ লঙ্ঘন করেছেন ২৩ বছর বয়সী এ পেসার। এই অনুচ্ছেদে বলা হয়েছে, ‘আন্তর্জাতিক ম্যাচে অপমানজনক ভাষা, আচরণ ও ইঙ্গিত করা, যেটা ব্যাটসম্যান আউট হওয়ার পর তাঁকে আক্রমণাত্মক প্রতিক্রিয়া দেখাতে উত্তেজিত করে তুলতে পারে।’ প্রথম ইনিংসে ১৮০ রানে অলআউট হয় অস্ট্রেলিয়া এবং এ ইনিংসে ৬০ রানে ৫ উইকেট নেন সিলস। প্রথম দিনের খেলা শেষে সিলস জানিয়েছিলেন, কামিন্সকে উত্তেজিত করতে অমন ইঙ্গিত করেননি তিনি, ‘কোনো কিছুই বোঝাইনি। অনেকটাই হতাশা থেকে (করেছি)। প্যাট আমার বলে বেশ কিছু ভালো শট খেলেছে এবং আমি শুধু তাকে দেখিয়েছি ড্রেসিং রুমটা কোথায়, কোনো কিছু বোঝাতে ওটা করিনি।’ প্রথম ইনিংসে ১৮০ রানে অলআউট হয় অস্ট্রেলিয়া এবং এ ইনিংসে ৬০ রানে ৫ উইকেট নেন সিলস। প্রথম দিনের খেলা শেষে সিলস জানিয়েছিলেন, কামিন্সকে উত্তেজিত করতে অমন ইঙ্গিত করেননি তিনি, ‘কোনো কিছুই বোঝাইনি। অনেকটাই হতাশা থেকে (করেছি)। প্যাট আমার বলে বেশ কিছু ভালো শট খেলেছে এবং আমি শুধু তাকে দেখিয়েছি ড্রেসিং রুমটা কোথায়, কোনো কিছু বোঝাতে ওটা করিনি।’ আরও পড়ুনআম্পায়ারিং নিয়ে ক্ষুব্ধ স্যামি, এক আম্পায়ারকে নিয়ে ‘সন্দেহ’২৭ জুন ২০২৫ গত ২৪ মাসে এ নিয়ে দ্বিতীয়বার আচরণবিধি ভাঙার দায়ে অভিযুক্ত হলেন সিলস। এখন তাঁর নামের পাশে দুটি ডিমেরিট পয়েন্ট।অস্ট্রেলিয়া ১৮০ রানে অলআউট হওয়ার পর ওয়েস্ট ইন্ডিজ তাদের প্রথম ইনিংসে ১৯০ রানে অলআউট হয়। এরপর নিজেদের দ্বিতীয় ইনিংসে ব্যাটিংয়ে নেমে ৪ উইকেটে ৯২ রানে দ্বিতীয় দিনের খেলা শেষ করে অস্ট্রেলিয়া। ৮২ রানের লিড নিয়েছে কামিন্সের দল। গত ২৪ মাসে এ নিয়ে দ্বিতীয়বার আচরণবিধি ভাঙার দায়ে অভিযুক্ত হলেন সিলস। এখন তাঁর নামের পাশে দুটি ডিমেরিট পয়েন্ট। অস্ট্রেলিয়া ১৮০ রানে অলআউট হওয়ার পর ওয়েস্ট ইন্ডিজ তাদের প্রথম ইনিংসে ১৯০ রানে অলআউট হয়। এরপর নিজেদের দ্বিতীয় ইনিংসে ব্যাটিংয়ে নেমে ৪ উইকেটে ৯২ রানে দ্বিতীয় দিনের খেলা শেষ করে অস্ট্রেলিয়া। ৮২ রানের লিড নিয়েছে কামিন্সের দল।",
    "date": "2025-06-27 15:59:35",
    "crawled_at": "2025-12-16 16:47:11"
}