{
    "url": "https://www.prothomalo.com/business/bank/29503p0ay4",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ডিজিটাল লেনদেন সেবার অনুমতি পেল বাংলালিংক",
    "body": "ডিজিটাল লেনদেন সেবা চালুর জন্য বাংলাদেশ ব্যাংক থেকে অনাপত্তিপত্র পেয়েছে বাংলালিংক। এর আগে মোবাইল অপারেটর রবিও একই ধরনের অনুমতি পেয়েছে। ফলে দুটি মোবাইল অপারেটর আর্থিক সেবা চালুর অনুমোদন পেল। এর আগে গ্রামীণ টেলিকম ট্রাস্টের সমাধান সার্ভিসেস লিমিটেডও এ ধরনের সেবার অনুমতি পেয়েছিল। জানা গেছে, প্রতিষ্ঠান তিনটি মূলত পেমেন্ট সার্ভিস প্রোভাইডার (পিএসপি) সেবার অনুমতি পেয়েছে। এসব সেবা চালু হলে পরবর্তী সময়ে তা মোবাইলে আর্থিক সেবায় (এমএফএস) রূপান্তরিত হতে পারবে। এ জন্য অনেকেই এই সেবায় আগ্রহী হয়ে উঠছেন। ডিজিটাল লেনদেন সেবা চালুর জন্য বাংলাদেশ ব্যাংক থেকে অনাপত্তিপত্র পেয়েছে বাংলালিংক। এর আগে মোবাইল অপারেটর রবিও একই ধরনের অনুমতি পেয়েছে। ফলে দুটি মোবাইল অপারেটর আর্থিক সেবা চালুর অনুমোদন পেল। এর আগে গ্রামীণ টেলিকম ট্রাস্টের সমাধান সার্ভিসেস লিমিটেডও এ ধরনের সেবার অনুমতি পেয়েছিল। জানা গেছে, প্রতিষ্ঠান তিনটি মূলত পেমেন্ট সার্ভিস প্রোভাইডার (পিএসপি) সেবার অনুমতি পেয়েছে। এসব সেবা চালু হলে পরবর্তী সময়ে তা মোবাইলে আর্থিক সেবায় (এমএফএস) রূপান্তরিত হতে পারবে। এ জন্য অনেকেই এই সেবায় আগ্রহী হয়ে উঠছেন। বাংলালিংক এক বিজ্ঞপ্তিতে জানিয়েছে, সবার জন্য ডিজিটাল লেনদেন ব্যবহারের সুযোগ তৈরিতে এটি একটি গুরুত্বপূর্ণ অর্জন। অত্যাধুনিক প্রযুক্তিনির্ভর প্ল্যাটফর্ম এবং আধুনিক ডিজিটাল সেবা কৌশল অনুসরণ করে বাংলালিংক প্রয়োজনীয় আর্থিক ও ডিজিটাল সেবা সরাসরি মানুষের হাতে পৌঁছে দেওয়ার প্রস্তুতি নিচ্ছে।বিজ্ঞপ্তিতে আরও জানানো হয়েছে, বৈশ্বিক ডিজিটাল সেবাদাতা প্রতিষ্ঠান এবং বাংলালিংকের মূল কোম্পানি ভিয়ন এই অনুমোদনকে দেশের ডিজিটাল আর্থিক অন্তর্ভুক্তি বৃদ্ধি এবং নগদবিহীন অর্থনীতির ভিত্তি শক্তিশালী করার একটি গুরুত্বপূর্ণ পদক্ষেপ হিসেবে বিবেচনা করছে। ভিয়নের আন্তর্জাতিক আর্থিক প্রযুক্তি সক্ষমতার সহায়তায় এই অগ্রগতি আরও সুদৃঢ় হয়েছে। এই উন্নয়নের ফলে দেশের বিপুলসংখ্যক গ্রাহক আরও নিরাপদ, দ্রুত এবং সহজ উপায়ে মোবাইল যন্ত্র থেকেই বিভিন্ন ডিজিটাল আর্থিক সেবা ব্যবহার করতে পারবেন। এই অনুমোদন সারা দেশে আধুনিক প্রজন্মের ডিজিটাল পেমেন্ট সেবা চালুর পথও উন্মুক্ত করবে। বাংলালিংক এক বিজ্ঞপ্তিতে জানিয়েছে, সবার জন্য ডিজিটাল লেনদেন ব্যবহারের সুযোগ তৈরিতে এটি একটি গুরুত্বপূর্ণ অর্জন। অত্যাধুনিক প্রযুক্তিনির্ভর প্ল্যাটফর্ম এবং আধুনিক ডিজিটাল সেবা কৌশল অনুসরণ করে বাংলালিংক প্রয়োজনীয় আর্থিক ও ডিজিটাল সেবা সরাসরি মানুষের হাতে পৌঁছে দেওয়ার প্রস্তুতি নিচ্ছে। বিজ্ঞপ্তিতে আরও জানানো হয়েছে, বৈশ্বিক ডিজিটাল সেবাদাতা প্রতিষ্ঠান এবং বাংলালিংকের মূল কোম্পানি ভিয়ন এই অনুমোদনকে দেশের ডিজিটাল আর্থিক অন্তর্ভুক্তি বৃদ্ধি এবং নগদবিহীন অর্থনীতির ভিত্তি শক্তিশালী করার একটি গুরুত্বপূর্ণ পদক্ষেপ হিসেবে বিবেচনা করছে। ভিয়নের আন্তর্জাতিক আর্থিক প্রযুক্তি সক্ষমতার সহায়তায় এই অগ্রগতি আরও সুদৃঢ় হয়েছে। এই উন্নয়নের ফলে দেশের বিপুলসংখ্যক গ্রাহক আরও নিরাপদ, দ্রুত এবং সহজ উপায়ে মোবাইল যন্ত্র থেকেই বিভিন্ন ডিজিটাল আর্থিক সেবা ব্যবহার করতে পারবেন। এই অনুমোদন সারা দেশে আধুনিক প্রজন্মের ডিজিটাল পেমেন্ট সেবা চালুর পথও উন্মুক্ত করবে। ডিজিটাল লেনদেনের মাধ্যমে গ্রাহকেরা তাৎক্ষণিক অর্থ পাঠানো, প্রবাসী আয় গ্রহণ, বিদ্যুৎ ও সরকারি বিল পরিশোধ, অনলাইন ক্রয়বিক্রয় ও দোকানদারকে অর্থ পরিশোধ, বেতন ও ভাতা বিতরণসহ সঞ্চয় ও বিমা কিস্তি পরিশোধের মতো বিভিন্ন নতুন আর্থিক সুবিধা পাবেন।এই সেবার অন্যতম লক্ষ্য হলো ব্যাংকিং সুবিধাবঞ্চিত ও কম সেবাপ্রাপ্ত জনগোষ্ঠীকে আনুষ্ঠানিক আর্থিক ব্যবস্থার আওতায় নিয়ে আসা। শক্তিশালী নিরাপত্তা কাঠামোতে নির্মিত এই প্ল্যাটফর্ম গ্রাহকদের জন্য নিরাপদ, নির্ভরযোগ্য এবং নির্বিঘ্ন লেনদেন নিশ্চিত করবে। ডিজিটাল লেনদেনের মাধ্যমে গ্রাহকেরা তাৎক্ষণিক অর্থ পাঠানো, প্রবাসী আয় গ্রহণ, বিদ্যুৎ ও সরকারি বিল পরিশোধ, অনলাইন ক্রয়বিক্রয় ও দোকানদারকে অর্থ পরিশোধ, বেতন ও ভাতা বিতরণসহ সঞ্চয় ও বিমা কিস্তি পরিশোধের মতো বিভিন্ন নতুন আর্থিক সুবিধা পাবেন। এই সেবার অন্যতম লক্ষ্য হলো ব্যাংকিং সুবিধাবঞ্চিত ও কম সেবাপ্রাপ্ত জনগোষ্ঠীকে আনুষ্ঠানিক আর্থিক ব্যবস্থার আওতায় নিয়ে আসা। শক্তিশালী নিরাপত্তা কাঠামোতে নির্মিত এই প্ল্যাটফর্ম গ্রাহকদের জন্য নিরাপদ, নির্ভরযোগ্য এবং নির্বিঘ্ন লেনদেন নিশ্চিত করবে। বাংলালিংকের প্রধান নির্বাহী কর্মকর্তা (সিইও) ইওহান বুসে বলেন, ‘বাংলালিংকের বিস্তৃত সেবাপ্রাপ্তির সুযোগ এবং ভিয়নের আন্তর্জাতিক সক্ষমতা মিলিয়ে আমরা দেশের জন্য একটি নিরাপদ ও অন্তর্ভুক্তিমূলক ডিজিটাল পেমেন্ট ব্যবস্থা গড়ে তুলছি। এই অনুমোদন আমাদের বিশ্বাসকে আরও শক্তিশালী করে যে সহজ, নিরাপদ এবং সবার জন্য উন্মুক্ত আর্থিক সেবা মানুষের নাগালের মধ্যেই থাকা উচিত। মানুষের প্রয়োজনকে কেন্দ্র করে বাংলালিংক এমন উদ্যোগ অব্যাহত রাখবে, যা জীবনকে সহজ করে, সমাজকে আরও সক্ষম করে এবং বাংলাদেশকে ভবিষ্যৎমুখী ডিজিটাল অর্থনীতির পথে এগিয়ে নিয়ে যায়।’ বাংলালিংকের প্রধান নির্বাহী কর্মকর্তা (সিইও) ইওহান বুসে বলেন, ‘বাংলালিংকের বিস্তৃত সেবাপ্রাপ্তির সুযোগ এবং ভিয়নের আন্তর্জাতিক সক্ষমতা মিলিয়ে আমরা দেশের জন্য একটি নিরাপদ ও অন্তর্ভুক্তিমূলক ডিজিটাল পেমেন্ট ব্যবস্থা গড়ে তুলছি। এই অনুমোদন আমাদের বিশ্বাসকে আরও শক্তিশালী করে যে সহজ, নিরাপদ এবং সবার জন্য উন্মুক্ত আর্থিক সেবা মানুষের নাগালের মধ্যেই থাকা উচিত। মানুষের প্রয়োজনকে কেন্দ্র করে বাংলালিংক এমন উদ্যোগ অব্যাহত রাখবে, যা জীবনকে সহজ করে, সমাজকে আরও সক্ষম করে এবং বাংলাদেশকে ভবিষ্যৎমুখী ডিজিটাল অর্থনীতির পথে এগিয়ে নিয়ে যায়।’",
    "date": "2025-12-10 23:57:06",
    "crawled_at": "2025-12-17 19:05:16"
}