{
    "url": "https://www.prothomalo.com/sports/cricket/6upb2wpgnb",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "স্মিথের ‘বমি বমি ভাব’, কপাল খুলল খাজার",
    "body": "ঘুম থেকে উঠে অ্যাডিলেড টেস্টে চোখ রাখলে কেউ কেউ একটু চমকে যেতে পারেন। অস্ট্রেলিয়া ব্যাটিং করছে অথচ স্টিভেন স্মিথ দলে নেই! আসল ঘটনা হলো, ম্যাচ শুরুর আগে স্থানীয় সময় সকালে দল থেকে বাদ পড়েন স্মিথ। কারণ? ‘ভার্টিগো সিম্পটম্পস।’স্মিথের এই অসুস্থতাজনিত সমস্যাটা নতুন নয়। ক্রিকেট অস্ট্রেলিয়ার (সিএ) বিবৃতিতে জানানো হয়, স্মিথ মাথা ঘোরা এবং বমি বমি ভাবজনিত সমস্যায় ভুগছেন, ‘স্টিভেন স্মিথ আজ অ্যাডিলেডে তৃতীয় অ্যাশেজ টেস্ট থেকে ছিটকে গেছেন। কয়েক দিন ধরে তিনি অসুস্থ বোধ করছিলেন। বমি ভাব ও মাথা ঘোরার মতো উপসর্গ দেখা দিয়েছে। তাঁর অবস্থা নিবিড়ভাবে পরীক্ষা ও পর্যবেক্ষণ করা হয় এবং খেলার কাছাকাছি ছিলেন। কিন্তু উপসর্গগুলো অব্যাহত থাকায় শেষ পর্যন্ত না খেলানোর সিদ্ধান্ত নেওয়া হয়।’ ঘুম থেকে উঠে অ্যাডিলেড টেস্টে চোখ রাখলে কেউ কেউ একটু চমকে যেতে পারেন। অস্ট্রেলিয়া ব্যাটিং করছে অথচ স্টিভেন স্মিথ দলে নেই! আসল ঘটনা হলো, ম্যাচ শুরুর আগে স্থানীয় সময় সকালে দল থেকে বাদ পড়েন স্মিথ। কারণ? ‘ভার্টিগো সিম্পটম্পস।’ স্মিথের এই অসুস্থতাজনিত সমস্যাটা নতুন নয়। ক্রিকেট অস্ট্রেলিয়ার (সিএ) বিবৃতিতে জানানো হয়, স্মিথ মাথা ঘোরা এবং বমি বমি ভাবজনিত সমস্যায় ভুগছেন, ‘স্টিভেন স্মিথ আজ অ্যাডিলেডে তৃতীয় অ্যাশেজ টেস্ট থেকে ছিটকে গেছেন। কয়েক দিন ধরে তিনি অসুস্থ বোধ করছিলেন। বমি ভাব ও মাথা ঘোরার মতো উপসর্গ দেখা দিয়েছে। তাঁর অবস্থা নিবিড়ভাবে পরীক্ষা ও পর্যবেক্ষণ করা হয় এবং খেলার কাছাকাছি ছিলেন। কিন্তু উপসর্গগুলো অব্যাহত থাকায় শেষ পর্যন্ত না খেলানোর সিদ্ধান্ত নেওয়া হয়।’ প্রথম দিনে চা–বিরতি পর্যন্ত ৫ উইকেটে ১৯৪ রান তুলেছে অস্ট্রেলিয়া। ক্রিজে ছিলেন অ্যালেক্স ক্যারি (৪৮*) ও জস ইংলিস (৫*)। স্মিথ খেলতে না পারায় কপাল খুলেছে অ্যাডিলেড টেস্টে অস্ট্রেলিয়া দলে না থাকা উসমান খাজার। অস্ট্রেলিয়ার হয়ে তিনি আরেকটি টেস্ট খেলতে পারবেন কি না—এমন সন্দেহ জাগলেও অবিশ্বাস্যভাবে সেই খাজাই রান পেলেন। চারে নেমে ১২৬ বলে ৮২ রানের ইনিংস খেলেন খাজা। প্রথম দিনে চা–বিরতি পর্যন্ত ৫ উইকেটে ১৯৪ রান তুলেছে অস্ট্রেলিয়া। ক্রিজে ছিলেন অ্যালেক্স ক্যারি (৪৮*) ও জস ইংলিস (৫*)। স্মিথ খেলতে না পারায় কপাল খুলেছে অ্যাডিলেড টেস্টে অস্ট্রেলিয়া দলে না থাকা উসমান খাজার। অস্ট্রেলিয়ার হয়ে তিনি আরেকটি টেস্ট খেলতে পারবেন কি না—এমন সন্দেহ জাগলেও অবিশ্বাস্যভাবে সেই খাজাই রান পেলেন। চারে নেমে ১২৬ বলে ৮২ রানের ইনিংস খেলেন খাজা। খাজা যখন ক্রিজে এলেন, ৩৩ রানে দুই ওপেনার ট্রাভিস হেড (১০) ও জেক ওয়েদারাল্ডকে (১৮) হারিয়েছে অস্ট্রেলিয়া। পঞ্চম উইকেটে ক্যারির সঙ্গে ৯১ রানের জুটি গড়েন খাজা। প্রথম সেশনে হেডের উইকেটটি নেন ইংল্যান্ড পেসার ব্রাইডন কার্স, ওয়েদারাল্ডকে ফেরান আরেক পেসার জফরা আর্চার। দ্বিতীয় সেশনে প্রথম ওভারেই তিন বলের মধ্যে মারনাস লাবুশেন (১৯) ও ক্যামেরন গ্রিনকে (০) ফিরিয়ে অস্ট্রেলিয়াকে চাপে ফেলেন আর্চারই। খাজা এরপর ক্যারির সঙ্গে জুটি গড়ে বিপদ এড়ান। সেঞ্চুরির সুবাস পেতে পেতে স্কয়ার লেগে উইল জ্যাকসকে ক্যাচ দিয়ে আউট হন খাজা। খাজা যখন ক্রিজে এলেন, ৩৩ রানে দুই ওপেনার ট্রাভিস হেড (১০) ও জেক ওয়েদারাল্ডকে (১৮) হারিয়েছে অস্ট্রেলিয়া। পঞ্চম উইকেটে ক্যারির সঙ্গে ৯১ রানের জুটি গড়েন খাজা। প্রথম সেশনে হেডের উইকেটটি নেন ইংল্যান্ড পেসার ব্রাইডন কার্স, ওয়েদারাল্ডকে ফেরান আরেক পেসার জফরা আর্চার। দ্বিতীয় সেশনে প্রথম ওভারেই তিন বলের মধ্যে মারনাস লাবুশেন (১৯) ও ক্যামেরন গ্রিনকে (০) ফিরিয়ে অস্ট্রেলিয়াকে চাপে ফেলেন আর্চারই। খাজা এরপর ক্যারির সঙ্গে জুটি গড়ে বিপদ এড়ান। সেঞ্চুরির সুবাস পেতে পেতে স্কয়ার লেগে উইল জ্যাকসকে ক্যাচ দিয়ে আউট হন খাজা। আরও পড়ুন৯ কোটির মোস্তাফিজের কাছে ‘ট্রিট’ চাইবেন নাজমুল, তবে...৯ ঘণ্টা আগে ২০২২ সালেও ভার্টিগো সমস্যায় ভুগেছেন স্মিথ। অ্যাডিলেড টেস্ট শুরুর আগে নেটে ব্যাটিং করে কোচ ও নির্বাচক অ্যান্ড্রু ম্যাকডোনাল্ডের সঙ্গে কথা বলে দলীয় ওয়ার্মআপের সময় মাঠ ছাড়েন স্মিথ। গত সোমবার অসুস্থতার কারণে অনুশীলন করেননি। কিন্তু তার আগের দিন রোববার অ্যাডিলেডে অনুশীলন করে সতীর্থদের সঙ্গে গলফও খেলতে যান। ২০২২ সালেও ভার্টিগো সমস্যায় ভুগেছেন স্মিথ। অ্যাডিলেড টেস্ট শুরুর আগে নেটে ব্যাটিং করে কোচ ও নির্বাচক অ্যান্ড্রু ম্যাকডোনাল্ডের সঙ্গে কথা বলে দলীয় ওয়ার্মআপের সময় মাঠ ছাড়েন স্মিথ। গত সোমবার অসুস্থতার কারণে অনুশীলন করেননি। কিন্তু তার আগের দিন রোববার অ্যাডিলেডে অনুশীলন করে সতীর্থদের সঙ্গে গলফও খেলতে যান। গত মঙ্গলবার অনুশীলনে ফিরে স্মিথ সবার আগে নেটে ঢুকলেও তাঁকে পুরো ফিট মনে হয়নি। কুঁচকিতে আঘাত পেয়ে পড়ে যাওয়ার পর বেশ কিছুক্ষণ বিরতিও নেন। টস জেতার পর অস্ট্রেলিয়া অধিনায়ক প্যাট কামিন্স জানান স্মিথের জায়গায় খাজা খেলবেন।পিঠের চোট থেকে পুরোপুরি সেরে ওঠা সত্ত্বেও শুরুতে খাজাকে অ্যাডিলেড টেস্টের দলে না রাখার সিদ্ধান্ত নিয়েছিল অস্ট্রেলিয়া। স্মিথ অস্ট্রেলিয়ার সর্বশেষ ছয়টি টেস্টের মধ্যে দুটিতে চোট বা অসুস্থতার কারণে খেলতে পারেননি। গত মঙ্গলবার অনুশীলনে ফিরে স্মিথ সবার আগে নেটে ঢুকলেও তাঁকে পুরো ফিট মনে হয়নি। কুঁচকিতে আঘাত পেয়ে পড়ে যাওয়ার পর বেশ কিছুক্ষণ বিরতিও নেন। টস জেতার পর অস্ট্রেলিয়া অধিনায়ক প্যাট কামিন্স জানান স্মিথের জায়গায় খাজা খেলবেন। পিঠের চোট থেকে পুরোপুরি সেরে ওঠা সত্ত্বেও শুরুতে খাজাকে অ্যাডিলেড টেস্টের দলে না রাখার সিদ্ধান্ত নিয়েছিল অস্ট্রেলিয়া। স্মিথ অস্ট্রেলিয়ার সর্বশেষ ছয়টি টেস্টের মধ্যে দুটিতে চোট বা অসুস্থতার কারণে খেলতে পারেননি। আরও পড়ুনকে এই প্রশান্ত ও কার্তিক, নিলামে দাম পেলেন ১৪ কোটি ২০ লাখ রুপি১০ ঘণ্টা আগে",
    "date": "2025-12-17 10:52:30",
    "crawled_at": "2025-12-17 19:29:47"
}