{
    "url": "https://www.prothomalo.com/business/উদ্যোক্তা/z6za0m5v8i",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "রাজশাহীতে নতুন মার্কেটপ্লেস হিসেবে প্রুফসেলের যাত্রা শুরু",
    "body": "রাজশাহীতে নতুন ধারণা নিয়ে ‘প্রুফসেল’ নামে একটি মার্কেটপ্লেসের (পণ্য কেনাবেচার অনলাইন বাজার) যাত্রা শুরু করেছে। প্রতিষ্ঠানটির উদ্যোক্তারা বলছেন, এটি পণ্য কেনাবেচার অনলাইন মাধ্যম বা ই–কমার্স হলেও এটি প্রচলিত ধারণার ই–কমার্সের মতো নয়। এখানে বিক্রেতাই কোম্পানির অংশীদার।নতুন এই মার্কেটপ্লেসের উদ্বোধনী অনুষ্ঠানে উদ্যোক্তারা জানান, রাজশাহীতে অনেক ভালো উৎপাদক আছেন, কিন্তু তাঁরা পণ্যের ভালো বাজার পাচ্ছেন না। তাঁদের জন্যই এই মার্কেটপ্লেস চালু করা হয়েছে। দিন দিন অনলাইনে কেনাকাটার প্রতি মানুষের আগ্রহ বাড়ছে। কিন্তু পণ্যের মানের ওপর এসব মানুষ ভরসা করতে পারছেন না। মানুষের মধ্যে পণ্য নিয়ে ভরসার জায়গা তৈরি করবে নতুন এই মার্কেটপ্লেস। রাজশাহীতে নতুন ধারণা নিয়ে ‘প্রুফসেল’ নামে একটি মার্কেটপ্লেসের (পণ্য কেনাবেচার অনলাইন বাজার) যাত্রা শুরু করেছে। প্রতিষ্ঠানটির উদ্যোক্তারা বলছেন, এটি পণ্য কেনাবেচার অনলাইন মাধ্যম বা ই–কমার্স হলেও এটি প্রচলিত ধারণার ই–কমার্সের মতো নয়। এখানে বিক্রেতাই কোম্পানির অংশীদার। নতুন এই মার্কেটপ্লেসের উদ্বোধনী অনুষ্ঠানে উদ্যোক্তারা জানান, রাজশাহীতে অনেক ভালো উৎপাদক আছেন, কিন্তু তাঁরা পণ্যের ভালো বাজার পাচ্ছেন না। তাঁদের জন্যই এই মার্কেটপ্লেস চালু করা হয়েছে। দিন দিন অনলাইনে কেনাকাটার প্রতি মানুষের আগ্রহ বাড়ছে। কিন্তু পণ্যের মানের ওপর এসব মানুষ ভরসা করতে পারছেন না। মানুষের মধ্যে পণ্য নিয়ে ভরসার জায়গা তৈরি করবে নতুন এই মার্কেটপ্লেস। আজ মঙ্গলবার সকালে রাজশাহী নগরের একটি রেস্তোরাঁয় ‘প্রুফসেল’ নামের নতুন এই মার্কেটপ্লেসের উদ্বোধন করা হয়। একই সঙ্গে ‘প্রুফসেল ফাউন্ডেশন’ গঠনেরও ঘোষণা দেন উদ্যোক্তারা। এ সময় উদ্যোক্তারা জানান, প্রতিষ্ঠানের মুনাফার ১ শতাংশ জমা হবে এই ফাউন্ডেশনে। পরে তা গরিব ও এতিমদের কল্যাণে ব্যয় করা হবে।উদ্বোধনী অনুষ্ঠানে জানানো হয়, প্রতিষ্ঠানটির প্রধান নির্বাহী কর্মকর্তা (সিইও) হিসেবে রয়েছেন আকমল হোসেন মাহমুদ। তিনি আল মোদিনা হানি অ্যাগ্রো এন্টারপ্রাইজের প্রতিষ্ঠাতা। আর চেয়ারম্যানের দায়িত্বে রয়েছেন হাদিসুর রহমান। তিনি ডেভ এক্স হাব নামের একটি প্রতিষ্ঠানের প্রতিষ্ঠাতা প্রধান নির্বাহী। ১০ বছরের বেশি সময় তিনি সফটওয়্যার খাতের সঙ্গে জড়িত।এ ছাড়া প্রুফসেলের পরিচালক হিসেবে রয়েছেন সোহেল রানা। তিনি রাজশাহী বিশ্ববিদ্যালয়ে পড়াশোনা করেছেন। তথ্যপ্রযুক্তি খাতে তাঁর ১৫ বছরের কাজের অভিজ্ঞতা রয়েছে। অপর পরিচালক ইলিয়াস হোসেনেরও রয়েছে ১০ বছর সফটওয়্যার খাতে কাজের অভিজ্ঞতা। ফিনল্যান্ডের হুইপ শপ সফটওয়্যার কোম্পানির সহপ্রতিষ্ঠাতা তিনি। আজ মঙ্গলবার সকালে রাজশাহী নগরের একটি রেস্তোরাঁয় ‘প্রুফসেল’ নামের নতুন এই মার্কেটপ্লেসের উদ্বোধন করা হয়। একই সঙ্গে ‘প্রুফসেল ফাউন্ডেশন’ গঠনেরও ঘোষণা দেন উদ্যোক্তারা। এ সময় উদ্যোক্তারা জানান, প্রতিষ্ঠানের মুনাফার ১ শতাংশ জমা হবে এই ফাউন্ডেশনে। পরে তা গরিব ও এতিমদের কল্যাণে ব্যয় করা হবে। উদ্বোধনী অনুষ্ঠানে জানানো হয়, প্রতিষ্ঠানটির প্রধান নির্বাহী কর্মকর্তা (সিইও) হিসেবে রয়েছেন আকমল হোসেন মাহমুদ। তিনি আল মোদিনা হানি অ্যাগ্রো এন্টারপ্রাইজের প্রতিষ্ঠাতা। আর চেয়ারম্যানের দায়িত্বে রয়েছেন হাদিসুর রহমান। তিনি ডেভ এক্স হাব নামের একটি প্রতিষ্ঠানের প্রতিষ্ঠাতা প্রধান নির্বাহী। ১০ বছরের বেশি সময় তিনি সফটওয়্যার খাতের সঙ্গে জড়িত। এ ছাড়া প্রুফসেলের পরিচালক হিসেবে রয়েছেন সোহেল রানা। তিনি রাজশাহী বিশ্ববিদ্যালয়ে পড়াশোনা করেছেন। তথ্যপ্রযুক্তি খাতে তাঁর ১৫ বছরের কাজের অভিজ্ঞতা রয়েছে। অপর পরিচালক ইলিয়াস হোসেনেরও রয়েছে ১০ বছর সফটওয়্যার খাতে কাজের অভিজ্ঞতা। ফিনল্যান্ডের হুইপ শপ সফটওয়্যার কোম্পানির সহপ্রতিষ্ঠাতা তিনি। নতুন এই মার্কেটপ্লেসের উদ্বোধনী অনুষ্ঠানে আরও বক্তব্য দেন চাঁপাই আমবাগানের প্রতিষ্ঠাতা শাহাবুদ্দিন, এইচএফ ফুড সার্ভিসের প্রধান নির্বাহী আশরাফুল আলম, ভিটালিক্স লিমিটেডের ব্যবস্থাপনা পরিচালক আল আমিন হোসাইন, ইনসাফ শপের ব্যবস্থাপনা পরিচালক মোহাম্মদ জাহিদুল ইসলাম, শতমূল অ্যাগ্রোর প্রতিষ্ঠাতা মাহমুদুন্নবী সোহাগ।অনুষ্ঠানে বক্তারা বলেন, বর্তমানে অনলাইন বাজারের বড় সমস্যা খাঁটি পণ্যের অভাব। অনেক ক্ষেত্রে অনলাইনে পণ্য কিনে ক্রেতারা প্রতারণার শিকার হন। আবার পণ্য বিক্রি করে উৎপাদকেরা ন্যায্য দাম পান না। কম দামে উৎপাদকদের কাছ থেকে পণ্য কিনে বেশি দামে তা বিভিন্ন অনলাইনে বিক্রি করা হয়। এসব কারণে অনলাইনে পণ্যে কেনার ক্ষেত্রে ক্রেতাদের আস্থার সংকট রয়েছে। সেই আস্থার সংকট দূর করতে কাজ করবে ‘প্রুফসেল’। নতুন এই মার্কেটপ্লেসের উদ্বোধনী অনুষ্ঠানে আরও বক্তব্য দেন চাঁপাই আমবাগানের প্রতিষ্ঠাতা শাহাবুদ্দিন, এইচএফ ফুড সার্ভিসের প্রধান নির্বাহী আশরাফুল আলম, ভিটালিক্স লিমিটেডের ব্যবস্থাপনা পরিচালক আল আমিন হোসাইন, ইনসাফ শপের ব্যবস্থাপনা পরিচালক মোহাম্মদ জাহিদুল ইসলাম, শতমূল অ্যাগ্রোর প্রতিষ্ঠাতা মাহমুদুন্নবী সোহাগ। অনুষ্ঠানে বক্তারা বলেন, বর্তমানে অনলাইন বাজারের বড় সমস্যা খাঁটি পণ্যের অভাব। অনেক ক্ষেত্রে অনলাইনে পণ্য কিনে ক্রেতারা প্রতারণার শিকার হন। আবার পণ্য বিক্রি করে উৎপাদকেরা ন্যায্য দাম পান না। কম দামে উৎপাদকদের কাছ থেকে পণ্য কিনে বেশি দামে তা বিভিন্ন অনলাইনে বিক্রি করা হয়। এসব কারণে অনলাইনে পণ্যে কেনার ক্ষেত্রে ক্রেতাদের আস্থার সংকট রয়েছে। সেই আস্থার সংকট দূর করতে কাজ করবে ‘প্রুফসেল’। অনুষ্ঠানে জানানো হয়, প্রুফসেলের প্রধান লক্ষ্য হচ্ছে খাঁটি ও যাচাইকৃত পণ্য, বিশ্বাসযোগ্য বিক্রেতা, ন্যায্যমূল্য ও মানুষের সক্রিয় অংশগ্রহণ নিশ্চিত করা। যেখানে মানুষ শুধু ক্রেতা না, উৎপাদক সরবরাহকারী না, সবাই প্রুফসেলের অংশীদারি ইকোসিস্টেমের অংশ হবেন। প্রতিষ্ঠানটির ব্যবসার মডেল হচ্ছে প্রুফসেল আয় করবে ক্রয়াদেশ ও কমিশনের মাধ্যমে। থাকবে সেলার সেবা ও মূল্য সংযোজন ফিচার এবং অংশীদারি প্রচারণা। কর্মীদের জন্য পারফরম্যান্সভিত্তিক পুরস্কার, স্থানীয় উৎপাদকের জন্য প্রবৃদ্ধিতে সহায়তা করা। অনুষ্ঠানে জানানো হয়, প্রুফসেলের প্রধান লক্ষ্য হচ্ছে খাঁটি ও যাচাইকৃত পণ্য, বিশ্বাসযোগ্য বিক্রেতা, ন্যায্যমূল্য ও মানুষের সক্রিয় অংশগ্রহণ নিশ্চিত করা। যেখানে মানুষ শুধু ক্রেতা না, উৎপাদক সরবরাহকারী না, সবাই প্রুফসেলের অংশীদারি ইকোসিস্টেমের অংশ হবেন। প্রতিষ্ঠানটির ব্যবসার মডেল হচ্ছে প্রুফসেল আয় করবে ক্রয়াদেশ ও কমিশনের মাধ্যমে। থাকবে সেলার সেবা ও মূল্য সংযোজন ফিচার এবং অংশীদারি প্রচারণা। কর্মীদের জন্য পারফরম্যান্সভিত্তিক পুরস্কার, স্থানীয় উৎপাদকের জন্য প্রবৃদ্ধিতে সহায়তা করা।",
    "date": "2025-12-16 22:51:35",
    "crawled_at": "2025-12-17 19:02:11"
}