{
    "url": "https://www.prothomalo.com/world/india/5mt3716yfh",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "তাজমহল ঘিরে বিভাজন তৈরি করছে বলিউড, কারা কেন বিতর্ক উসকে দিচ্ছে",
    "body": "তাজমহলছবি: এএফপি ফাইল ছবিবছরের পর বছর ধরে তাজমহলের নেপথ্যের চিরন্তন প্রেমকাহিনি বর্ণনা করে আসা অভিজ্ঞ ভ্রমণ গাইড বিষ্ণু দাস দ্বিধাদ্বন্দ্বে আছেন। পাশের ভবনের ছাদ থেকে উৎকণ্ঠার দৃষ্টিতে তাজমহলের দিকে তাকিয়ে তিনি বলে ওঠেন, ‘যে গল্প আমরা এত বছর ধরে বলে আসছি, যদি সেটা মিথ্যা হয়?’ এ প্রশ্নের উত্তর জানতে বিষ্ণু দাস এতটাই মরিয়া হয়ে ওঠেন যে তিনি প্রশ্ন ছুড়ে দেন, ‘আমরা কি তাজমহলের ওপর ডিএনএ পরীক্ষা করতে পারি না?’ পরমুহূর্তেই তিনি বলে ওঠেন, ‘আমরা একটা মিথ্যা প্রচার করছি।’ বিষ্ণু বা এসব কথাবার্তা কোনো বাস্তব ঘটনা নয়। ভারতীয় পরিচালক তুষার গোয়েলের বিতর্কিত চলচ্চিত্র ‘দ্য তাজ স্টোরি’-এর একটি দৃশ্য এটি। চলচ্চিত্রটি গত অক্টোবর মাসে মুক্তি পেয়েছে। ‘দ্য তাজ স্টোরি’-তে বিশ্বের অন্যতম প্রেমের স্মৃতিসৌধ তাজমহলের পেছনের ইতিহাসকে প্রশ্নবিদ্ধ করা হয়েছে। চলচ্চিত্রে ভ্রমণ গাইড চরিত্র বিষ্ণু দাস এমন একটি তত্ত্ব উপস্থাপন করেছেন, যা ইতিহাসবিদেরা ব্যাপকভাবে খণ্ডন করেছেন। তিনি বলেন, ১৭ শতকের তাজমহল কোনো মুসলিম সমাধি নয়, বরং এটি একটি হিন্দু প্রাসাদ। চলচ্চিত্রে বিষ্ণু দাস আরও বলেন, ইসলামি শাসকেরা তাজমহল দখল করে এটিকে নিজেদের ব্যবহার উপযোগী করে সাজিয়েছে।সমালোচকেরা বলছেন, ‘দ্য তাজ স্টোরি’-এর মতো চলচ্চিত্রগুলো প্রায়ই মুসলিমদের ইতিহাসকে নিন্দিত বা মুছে দেওয়ার চেষ্টা করে এবং হিন্দু সংখ্যাগরিষ্ঠ জনগোষ্ঠীর ইতিহাসকে প্রাধান্য দিয়ে থাকে।সমালোচকেরা আরও বলেছেন, প্রকল্পটি ক্ষমতাসীন হিন্দুত্ববাদী দল ভারতীয় জনতা পার্টির (বিজেপি) আদর্শের সঙ্গে মিলে যায়। এ দলটির বিরুদ্ধে বিশ্বের বৃহত্তম গণতন্ত্রের দেশ ভারতে ইসলামফোবিয়া ছড়ানো এবং দেশটিতে বসবাসকারী বিভিন্ন ধর্মের মানুষের মধ্যে উত্তেজনা সৃষ্টি করার অভিযোগ রয়েছে।চলচ্চিত্রটিতে বিষ্ণু দাসের চরিত্রে অভিনয় করেছেন অভিনেতা পরেশ রাওয়াল। তিনি একসময় বিজেপির আইনপ্রণেতা ছিলেন। যদিও পরিচালক তুষার গোয়েল সিএনএনকে বলেছেন, কোনো রাজনৈতিক দলের অর্থায়ন বা সমর্থন নিয়ে চলচ্চিত্রটি নির্মাণ করা হয়নি।চলচ্চিত্রটিতে বিষ্ণু দাসের চরিত্রে অভিনয় করেছেন অভিনেতা পরেশ রাওয়াল। তিনি একসময় বিজেপির আইনপ্রণেতা ছিলেন। যদিও পরিচালক তুষার গোয়েল সিএনএনের কাছে দাবি করেছেন, কোনো রাজনৈতিক দলের অর্থায়ন বা সমর্থন নিয়ে চলচ্চিত্রটি নির্মাণ করা হয়নি।চলচ্চিত্রটির কাহিনি ভারত সরকারের প্রত্নতাত্ত্বিক বিভাগের দীর্ঘদিনের অনুসন্ধানে পাওয়া ফলাফলের সঙ্গে সাংঘর্ষিক। এখানে যে দাবি করা হয়েছে, তা ভারতের গণমাধ্যম ও শিক্ষাবিদদের অনেকের কাছে বিশ্বাসযোগ্যতা অর্জন করতে ব্যর্থ হয়েছে।দ্য ইন্ডিয়ান এক্সপ্রেসে চলচ্চিত্রটি নিয়ে একটি পর্যালোচনা প্রকাশ করেছে। সেখানে ‘দ্য তাজ স্টোরি’-কে ‘ষড়যন্ত্র তত্ত্বের সংকলন’ বলে উল্লেখ করা হয়েছে।তাজমহলছবি: এএফপি ফাইল ছবিভারতীয় সাময়িকী দ্য উইক বলছে, ‘এটি না মনোমুগ্ধকর চলচ্চিত্র হতে পেরেছে, না প্রোপাগান্ডা (অপপ্রচার) হতে পেরেছে।’চলচ্চিত্রটি শুরু হয়েছে দুই মিনিটের একটি ডিসক্লেইমার দিয়ে। সেখানে বলা হয়েছে, এটি একটি কল্পকাহিনিনির্ভর কাজ এবং নির্মাতারা একে ঐতিহাসিকভাবে যথার্থ বলে দাবি করছেন না।চলচ্চিত্রটির কাহিনি ভারত সরকারের প্রত্নতাত্ত্বিক বিভাগের দীর্ঘদিনের অনুসন্ধানে পাওয়া ফলাফলের সঙ্গে সাংঘর্ষিক। এখানে যে দাবি করা হয়েছে, তা ভারতের গণমাধ্যম ও শিক্ষাবিদদের অনেকের কাছে বিশ্বাসযোগ্যতা অর্জন করতে ব্যর্থ হয়েছে।বিজেপির আইনপ্রণেতা অশ্বিনী উপাধ্যায় ভারতের সংবাদ সংস্থা এএনআই-কে বলেছেন, ‘সত্য আর গোপন রাখা যাবে না। যদি কেউ চলচ্চিত্রটিকে আটকে দেওয়ার চেষ্টা করে, তবে আরও বেশি করে মানুষ এটি দেখবে।’মুম্বাইয়ে এক প্রদর্শনীর পরে উন্নতি নামে এক দর্শক সিএনএন-কে বলেন, ‘এটি সত্য জানার বিষয়। এত দিন আমরা ভুলভাবে পরিচালিত হয়েছি। আমরা আমাদের নিজস্ব ইতিহাস কখনো জানতাম না।’এ ব্যাপারে প্রতিক্রিয়া জানতে বিজেপির সঙ্গে যোগাযোগ করেছিল সিএনএন।প্রেমের প্রতীকভারতীয় হিন্দুদের কাছে পবিত্র বলে বিবেচিত যমুনা নদীর তীরে উজ্জ্বল সাদা মার্বেল পাথরে তৈরি হয়েছে তাজমহল। এটি ১৭ শতকে তৈরি এক প্রেমের প্রতীক, যা এক সম্রাট তাঁর স্ত্রীকে ভালোবেসে নির্মাণ করেছিলেন।সম্রাট শাহজাহান তাঁর স্ত্রী মমতাজ মহলের স্মৃতিতে এ স্মৃতিসৌধ গড়ে তুলেছিলেন। এটি ইউনেসকোর বিশ্ব–ঐতিহ্যের স্বীকৃতি পাওয়া স্থাপনা। তাজমহল ভারতের সবচেয়ে দর্শনীয় স্থান। এখানে প্রতিবছর প্রায় ৭০ লাখ দর্শনার্থী ভিড় করেন।এখানকার বাগানে ঘুরে ঘুরে যুগলেরা চিরন্তন সে প্রেমকাহিনি থেকে নিজেদের অনুপ্রেরণা খোঁজেন। শুধু তা–ই নয়, এটির ছবি বিশ্বে ভারতের প্রতীক হয়ে উঠেছে। পর্যটন পোস্টার থেকে শুরু করে বিয়ের আমন্ত্রণপত্র পর্যন্ত—অনেক জায়গায় তাজমহলের ছবি ব্যবহার করতে দেখা যায়। প্রজন্মের পর প্রজন্ম ধরে এটি অন্তহীন ভালোবাসা, অনন্য শিল্পকলা এবং দেশের বহুধর্মীয় অতীতের গল্পের প্রতিনিধিত্ব করে আসছে।তবে ‘দ্য তাজ স্টোরি’ নামের চলচ্চিত্রটি সেই চিরন্তন গল্পকে ভেঙে দিতে চায়।দ্য তাজমহল সিনেমার পোস্টারছবি এক্স থেকে নেওয়া১৬৫ মিনিটের এ চলচ্চিত্রের মূল চরিত্র বিষ্ণু দাস। তিনি একজন ভ্রমণ গাইড। ২৫ বছর ধরে বিষ্ণু দাস পর্যটকদের সেই কিংবদন্তিমূলক প্রেমকাহিনি বলে আসছিলেন। কিন্তু এখন তিনি নিজেই আর সেই গল্পে বিশ্বাস রাখতে পারছেন না।সিনেমার বিষ্ণুর নিজের মনে সন্দেহ বাড়তে থাকলে তিনি একপর্যায়ে তাজমহলের সরকারি ইতিহাসকে চ্যালেঞ্জ করে একটি জনস্বার্থ মামলা করেন। তাজমহল কি সত্যিই শাহজাহান নির্মাণ করেছিলেন নাকি এটি নতুন করে সাজানো একটি হিন্দু প্রাসাদ? এমন নানা প্রশ্নের উত্তর জানতে চাওয়া হয়।আদালতের এই লড়াইয়ে ইতিহাসবিদ ও প্রত্নতত্ত্ববিদদের প্রমাণভিত্তিক যুক্তি প্রায়ই বিষ্ণু দাসের জ্বালাময়ী বক্তৃতার কাছে হেরে যায়।নির্মাতা গোয়েল সিএনএনকে বলেন, ‘তাজমহলের ঐতিহাসিক সত্যগুলো নিয়ে চলচ্চিত্রটি নির্মাণ করা হয়েছে। এটি আমাদের পাঠ্যপুস্তকে কেন শেখানো হয়নি?’গোয়েলের দাবি, চলচ্চিত্রটি ‘হিন্দু বা মুসলিমদের’ বিষয় নয়।অথচ গোয়েলের চলচ্চিত্রটিতে মুসলিম চরিত্রগুলোকে প্রতিপক্ষ হিসেবে দেখানো হয়েছে। এক প্রতিদ্বন্দ্বী ট্যুর গাইড থেকে শুরু করে যাঁরা বিষ্ণু দাসের প্রচারের বিরোধিতা করেছেন, এমনকি যে উত্তেজিত জনতা তাঁর সন্তানদের ওপর হা্মলা করেছে এবং তার বাড়িতে ভাঙচুর চালিয়েছে, তাদের সবাইকে মুসলিম হিসেবে দেখানো হয়েছে।অভিনেতা পরেশ রাওয়ালও সিএনএনের কাছে দাবি করেছেন, চলচ্চিত্রটিতে কোনো ধর্মবিশ্বাস নিয়ে কিছু বলা হয়নি। এখানে তথ্য নিয়েই কথা হয়েছে।পরেশ আরও বলেন: ‘আমরা শিক্ষা বোর্ড নিয়ে কথা বলছিলাম এবং কেন ইতিহাসবিদেরা ভুল করেছেন—এসব নিয়েই আলোচনা করছিলাম। এগুলো সবই আমার কাছে সত্য কথা। আর আমি দু–একজন ভালো ও সৎ ইতিহাসবিদের সঙ্গে কথা বলে সত্যতা যাচাই করেছি।’সমালোচকেরা বলছেন, ২০১৪ সালে বিজেপি ক্ষমতায় আসার পর থেকে সরকারি পর্যায়ে ইতিহাস পুনর্লিখনের ধারাবাহিক চেষ্টা দেখা যাচ্ছে। বিশেষ করে ভারতের মোগল আমলকে নিশানা করে এমন চেষ্টা চালানো হচ্ছে।পাঠ্যপুস্তক পুনর্লিখনের মধ্য দিয়ে ভারতের ইসলামি শাসকদের ইতিহাস কম গুরুত্ব দিয়ে উপস্থাপন করা হয়েছে। যেসব শহর ও সড়কের নাম মোগল আমলে দেওয়া নামে পরিচিত ছিল, সেগুলোর নতুন নামকরণ করা হয়েছে। সরকারি জমিতে বেআইনি দখলের অভিযোগে বা কথিত দাঙ্গার শাস্তি হিসেবে মুসলিমদের স্থাপনা ভেঙে ফেলা হয়েছে।মুসলিমদের খলনায়ক হিসেবে তুলে ধরা ‘দ্য কাশ্মীর ফাইলস’ সিনেমা নিয়েও রয়েছে ব্যাপক বিতর্কছবি: এএনআই‘দ্য তাজ স্টোরি’-এর বয়ানে অযোধ্যার বাবরি মসজিদ-বিতর্কের প্রতিধ্বনি শোনা যায়। ১৯৯২ সালে উগ্রপন্থী হিন্দুরা মসজিদটি ভেঙে দেন। তাঁরা দাবি করেন, এটি নাকি এক হিন্দু মন্দিরের জায়গায় তৈরি করা। এ ঘটনাকে কেন্দ্র করে ভারতে ভয়াবহ সহিংসতার ঘটনা ঘটে। ভারতে পরবর্তী কয়েক দশক ধরে পরিচয় ও ইতিহাস ঘিরে বিভাজন সৃষ্টি করা বিতর্কের কেন্দ্রবিন্দুতে ছিল এ ঘটনা।এসব পরিবর্তনকে হিন্দুত্ববাদের সমর্থকেরা ভারতে ইসলাম–পূর্ব ঐতিহ্য পুনরুদ্ধারের প্রচেষ্টা বলে উল্লেখ করে থাকেন। আর সমালোচকদের দৃষ্টিতে এটি দেশের বহুত্ববাদী ইতিহাসকে ইচ্ছাকৃতভাবে মুছে ফেলার উদ্যোগ।তাজমহলকে নিয়ে এ ধরনের রাজনৈতিক ও ঐতিহাসিক টানাপোড়েনের ঘটনা এটাই প্রথম নয়।২০১৭ সালে উত্তর প্রদেশের হিন্দুত্ববাদী সরকার প্রকাশিত এক পর্যটন পুস্তিকা থেকে তাজমহলকে ইচ্ছাকৃতভাবে বাদ দেওয়া হয়। ভারতের সবচেয়ে পরিচিত স্থাপনাটি বাদ পড়ায় তীব্র সমালোচনা হয়। কিন্তু কর্মকর্তারা তা নাকচ করে দেন। তাঁরা দাবি করেন, পুস্তিকাটি কখনো জনসাধারণের কাছে বিতরণের জন্য বানানো হয়নি।পাঁচ বছর পর ক্ষমতাসীন বিজেপির এক রাজনীতিক তাজমহলের ভেতরের ২২টি সিল করা কক্ষ খুলে দেওয়ার জন্য আবেদন জানান। এসব কক্ষে কোনো হিন্দুমন্দিরের অস্তিত্বের প্রমাণ আছে কি না, তা খুঁজে দেখার অনুরোধ করা হয়। এই আইনি চ্যালেঞ্জের ভিত্তি ছিল বহু আগে খণ্ডিত ‘তেজো মহালয়া’ তত্ত্ব।১৯৮০-এর দশকে ডানপন্থী লেখক পি এন ওক তত্ত্বটি সামনে এনেছিলেন। সেখানে বলা হয়েছিল, এই সমাধি মূলত একটি হিন্দুমন্দির ছিল। ভারতের প্রত্নতাত্ত্বিক জরিপ সংস্থা বারবার এই তত্ত্ব প্রত্যাখ্যান করেছে। তারা বলেছে, এটিকে সমর্থন করার মতো কোনো প্রমাণ নেই।‘দ্য তাজ স্টোরি’ অবশ্য সরাসরি তেজো মহালয়া তত্ত্বকে সমর্থন করে না। তবে এর প্রচারের জন্য তৈরি পোস্টার বিতর্ক তৈরি করেছে। এতে দেখা যায়, সমাধির ভেতর থেকে হিন্দু দেবতা শিব উদ্ভাসিত হচ্ছেন।ইতিহাসবিদ স্বপ্না লিডল বলেছেন, তাজমহল নির্মাণের সময়পর্ব ‘খুবই ভালোভাবে নথিভুক্ত’ করা আছে।লিডল আরও বলেন, ‘মোগলদের সময়ে অত্যন্ত আমলাতান্ত্রিক প্রশাসন ছিল। তারা অনেক নথি রেখে গেছে। আর আমাদের কাছে সবকিছু আছে। এটি বিশাল এক প্রকল্প ছিল।’১৯৯২ সালে উগ্র হিন্দুত্ববাদীরা বাবরি মসজিদ ধ্বংস করে দেয়ফাইল ছবি: এএফপিসমাজের আয়না বলিউডপ্রায় এক শতক ধরে বলিউড ভারতীয় সমাজের আয়না হিসেবে কাজ করছে। একসময় হিন্দি সিনেমা ধর্মনিরপেক্ষ ও গণতান্ত্রিক মূল্যবোধকে প্রতিফলিত করত। কিন্তু সমালোচকেরা বলছেন, গত দশকে শিল্পটি রাজনৈতিকভাবে ডানপন্থার দিকে ঝুঁকেছে—যা প্রধানমন্ত্রী নরেন্দ্র মোদি এবং তাঁর বিজেপির জনতুষ্টির শাসনের সঙ্গে সামঞ্জস্যপূর্ণ।২০২২ সালে মুক্তি পাওয়া ‘দ্য কাশ্মীর ফাইলস’ এবং ২০২৩ সালের ‘দ্য কেরালা স্টোরি’ নামের চলচ্চিত্রগুলো সমালোচিত হয়েছিল। এগুলোর বিরুদ্ধে মুসলিমদের নিন্দা করা, ধর্মীয় উত্তেজনা বৃদ্ধি এবং ঐতিহাসিক তথ্য বিকৃত করার অভিযোগ উঠেছিল।অন্যদিকে আবার হিন্দু ঐতিহ্যকে অসম্মান দেখানোর অভিযোগে কোনো চলচ্চিত্রকে কঠিন পরিণতির মুখোমুখি হতে হয়েছে। ২০২৩ সালে মুক্তি পাওয়া ‘অন্নপূরাণী’ চলচ্চিত্রটি নেটফ্লিক্স থেকে সরিয়ে নেওয়া হয়েছিল। কারণ, সেখানে এক ব্রাহ্মণ নারীর মাংস রান্না ও খাওয়ার দৃশ্য নিয়ে ডানপন্থীরা প্রতিবাদ করেছিলেন।ইতিহাসবিদেরা বলছেন, এসব চলচ্চিত্র ভারতের জাতীয় পরিচয়কে নতুন করে সংজ্ঞায়নের একটি বৃহত্তর চেষ্টার অংশ, যেখানে হিন্দু ঐতিহ্যকে উচ্চতর করা হচ্ছে এবং মুসলিম অতীতকে নিন্দিত করা হচ্ছে।তবে বিতর্ক হলেও তাজমহল কিন্তু অপরিবর্তিত থেকে গেছে। শতাব্দীর পর শতাব্দী ধরে যমুনা নদীর ওপারে মার্বেল পাথরের স্থাপনাটি ঝলমল করছে। নান্দনিকতা ও সৌন্দর্যের নীরব সাক্ষ্য বহন করে চলেছে এটি।ইতিহাসবিদ লিডল বলেন, ‘আমরা এমন অনেক চলচ্চিত্র দেখছি, যা খুব সচেতনভাবে ঐতিহাসিক মুসলিম চরিত্রগুলোকে খলনায়ক হিসেবে উপস্থাপন করছে। এটি স্পষ্টতই একটি রাজনৈতিক এজেন্ডার সঙ্গে মিলে যায়। এটি এমন একধরনের অপকৌশল, যা খুব খুব বিপজ্জনক।’প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনভারত থেকে আরও পড়ুনতাজমহলপ্রেমসংস্কৃতিচলচ্চিত্রঐতিহ্য বছরের পর বছর ধরে তাজমহলের নেপথ্যের চিরন্তন প্রেমকাহিনি বর্ণনা করে আসা অভিজ্ঞ ভ্রমণ গাইড বিষ্ণু দাস দ্বিধাদ্বন্দ্বে আছেন। পাশের ভবনের ছাদ থেকে উৎকণ্ঠার দৃষ্টিতে তাজমহলের দিকে তাকিয়ে তিনি বলে ওঠেন, ‘যে গল্প আমরা এত বছর ধরে বলে আসছি, যদি সেটা মিথ্যা হয়?’ এ প্রশ্নের উত্তর জানতে বিষ্ণু দাস এতটাই মরিয়া হয়ে ওঠেন যে তিনি প্রশ্ন ছুড়ে দেন, ‘আমরা কি তাজমহলের ওপর ডিএনএ পরীক্ষা করতে পারি না?’ পরমুহূর্তেই তিনি বলে ওঠেন, ‘আমরা একটা মিথ্যা প্রচার করছি।’ বিষ্ণু বা এসব কথাবার্তা কোনো বাস্তব ঘটনা নয়। ভারতীয় পরিচালক তুষার গোয়েলের বিতর্কিত চলচ্চিত্র ‘দ্য তাজ স্টোরি’-এর একটি দৃশ্য এটি। চলচ্চিত্রটি গত অক্টোবর মাসে মুক্তি পেয়েছে। ‘দ্য তাজ স্টোরি’-তে বিশ্বের অন্যতম প্রেমের স্মৃতিসৌধ তাজমহলের পেছনের ইতিহাসকে প্রশ্নবিদ্ধ করা হয়েছে। চলচ্চিত্রে ভ্রমণ গাইড চরিত্র বিষ্ণু দাস এমন একটি তত্ত্ব উপস্থাপন করেছেন, যা ইতিহাসবিদেরা ব্যাপকভাবে খণ্ডন করেছেন। তিনি বলেন, ১৭ শতকের তাজমহল কোনো মুসলিম সমাধি নয়, বরং এটি একটি হিন্দু প্রাসাদ। চলচ্চিত্রে বিষ্ণু দাস আরও বলেন, ইসলামি শাসকেরা তাজমহল দখল করে এটিকে নিজেদের ব্যবহার উপযোগী করে সাজিয়েছে। সমালোচকেরা বলছেন, ‘দ্য তাজ স্টোরি’-এর মতো চলচ্চিত্রগুলো প্রায়ই মুসলিমদের ইতিহাসকে নিন্দিত বা মুছে দেওয়ার চেষ্টা করে এবং হিন্দু সংখ্যাগরিষ্ঠ জনগোষ্ঠীর ইতিহাসকে প্রাধান্য দিয়ে থাকে।সমালোচকেরা আরও বলেছেন, প্রকল্পটি ক্ষমতাসীন হিন্দুত্ববাদী দল ভারতীয় জনতা পার্টির (বিজেপি) আদর্শের সঙ্গে মিলে যায়। এ দলটির বিরুদ্ধে বিশ্বের বৃহত্তম গণতন্ত্রের দেশ ভারতে ইসলামফোবিয়া ছড়ানো এবং দেশটিতে বসবাসকারী বিভিন্ন ধর্মের মানুষের মধ্যে উত্তেজনা সৃষ্টি করার অভিযোগ রয়েছে। চলচ্চিত্রটিতে বিষ্ণু দাসের চরিত্রে অভিনয় করেছেন অভিনেতা পরেশ রাওয়াল। তিনি একসময় বিজেপির আইনপ্রণেতা ছিলেন। যদিও পরিচালক তুষার গোয়েল সিএনএনকে বলেছেন, কোনো রাজনৈতিক দলের অর্থায়ন বা সমর্থন নিয়ে চলচ্চিত্রটি নির্মাণ করা হয়নি। চলচ্চিত্রটিতে বিষ্ণু দাসের চরিত্রে অভিনয় করেছেন অভিনেতা পরেশ রাওয়াল। তিনি একসময় বিজেপির আইনপ্রণেতা ছিলেন। যদিও পরিচালক তুষার গোয়েল সিএনএনের কাছে দাবি করেছেন, কোনো রাজনৈতিক দলের অর্থায়ন বা সমর্থন নিয়ে চলচ্চিত্রটি নির্মাণ করা হয়নি।চলচ্চিত্রটির কাহিনি ভারত সরকারের প্রত্নতাত্ত্বিক বিভাগের দীর্ঘদিনের অনুসন্ধানে পাওয়া ফলাফলের সঙ্গে সাংঘর্ষিক। এখানে যে দাবি করা হয়েছে, তা ভারতের গণমাধ্যম ও শিক্ষাবিদদের অনেকের কাছে বিশ্বাসযোগ্যতা অর্জন করতে ব্যর্থ হয়েছে।দ্য ইন্ডিয়ান এক্সপ্রেসে চলচ্চিত্রটি নিয়ে একটি পর্যালোচনা প্রকাশ করেছে। সেখানে ‘দ্য তাজ স্টোরি’-কে ‘ষড়যন্ত্র তত্ত্বের সংকলন’ বলে উল্লেখ করা হয়েছে। ভারতীয় সাময়িকী দ্য উইক বলছে, ‘এটি না মনোমুগ্ধকর চলচ্চিত্র হতে পেরেছে, না প্রোপাগান্ডা (অপপ্রচার) হতে পেরেছে।’চলচ্চিত্রটি শুরু হয়েছে দুই মিনিটের একটি ডিসক্লেইমার দিয়ে। সেখানে বলা হয়েছে, এটি একটি কল্পকাহিনিনির্ভর কাজ এবং নির্মাতারা একে ঐতিহাসিকভাবে যথার্থ বলে দাবি করছেন না। চলচ্চিত্রটির কাহিনি ভারত সরকারের প্রত্নতাত্ত্বিক বিভাগের দীর্ঘদিনের অনুসন্ধানে পাওয়া ফলাফলের সঙ্গে সাংঘর্ষিক। এখানে যে দাবি করা হয়েছে, তা ভারতের গণমাধ্যম ও শিক্ষাবিদদের অনেকের কাছে বিশ্বাসযোগ্যতা অর্জন করতে ব্যর্থ হয়েছে। বিজেপির আইনপ্রণেতা অশ্বিনী উপাধ্যায় ভারতের সংবাদ সংস্থা এএনআই-কে বলেছেন, ‘সত্য আর গোপন রাখা যাবে না। যদি কেউ চলচ্চিত্রটিকে আটকে দেওয়ার চেষ্টা করে, তবে আরও বেশি করে মানুষ এটি দেখবে।’মুম্বাইয়ে এক প্রদর্শনীর পরে উন্নতি নামে এক দর্শক সিএনএন-কে বলেন, ‘এটি সত্য জানার বিষয়। এত দিন আমরা ভুলভাবে পরিচালিত হয়েছি। আমরা আমাদের নিজস্ব ইতিহাস কখনো জানতাম না।’এ ব্যাপারে প্রতিক্রিয়া জানতে বিজেপির সঙ্গে যোগাযোগ করেছিল সিএনএন। ভারতীয় হিন্দুদের কাছে পবিত্র বলে বিবেচিত যমুনা নদীর তীরে উজ্জ্বল সাদা মার্বেল পাথরে তৈরি হয়েছে তাজমহল। এটি ১৭ শতকে তৈরি এক প্রেমের প্রতীক, যা এক সম্রাট তাঁর স্ত্রীকে ভালোবেসে নির্মাণ করেছিলেন।সম্রাট শাহজাহান তাঁর স্ত্রী মমতাজ মহলের স্মৃতিতে এ স্মৃতিসৌধ গড়ে তুলেছিলেন। এটি ইউনেসকোর বিশ্ব–ঐতিহ্যের স্বীকৃতি পাওয়া স্থাপনা। তাজমহল ভারতের সবচেয়ে দর্শনীয় স্থান। এখানে প্রতিবছর প্রায় ৭০ লাখ দর্শনার্থী ভিড় করেন।এখানকার বাগানে ঘুরে ঘুরে যুগলেরা চিরন্তন সে প্রেমকাহিনি থেকে নিজেদের অনুপ্রেরণা খোঁজেন। শুধু তা–ই নয়, এটির ছবি বিশ্বে ভারতের প্রতীক হয়ে উঠেছে। পর্যটন পোস্টার থেকে শুরু করে বিয়ের আমন্ত্রণপত্র পর্যন্ত—অনেক জায়গায় তাজমহলের ছবি ব্যবহার করতে দেখা যায়। প্রজন্মের পর প্রজন্ম ধরে এটি অন্তহীন ভালোবাসা, অনন্য শিল্পকলা এবং দেশের বহুধর্মীয় অতীতের গল্পের প্রতিনিধিত্ব করে আসছে।তবে ‘দ্য তাজ স্টোরি’ নামের চলচ্চিত্রটি সেই চিরন্তন গল্পকে ভেঙে দিতে চায়। ১৬৫ মিনিটের এ চলচ্চিত্রের মূল চরিত্র বিষ্ণু দাস। তিনি একজন ভ্রমণ গাইড। ২৫ বছর ধরে বিষ্ণু দাস পর্যটকদের সেই কিংবদন্তিমূলক প্রেমকাহিনি বলে আসছিলেন। কিন্তু এখন তিনি নিজেই আর সেই গল্পে বিশ্বাস রাখতে পারছেন না।সিনেমার বিষ্ণুর নিজের মনে সন্দেহ বাড়তে থাকলে তিনি একপর্যায়ে তাজমহলের সরকারি ইতিহাসকে চ্যালেঞ্জ করে একটি জনস্বার্থ মামলা করেন। তাজমহল কি সত্যিই শাহজাহান নির্মাণ করেছিলেন নাকি এটি নতুন করে সাজানো একটি হিন্দু প্রাসাদ? এমন নানা প্রশ্নের উত্তর জানতে চাওয়া হয়।আদালতের এই লড়াইয়ে ইতিহাসবিদ ও প্রত্নতত্ত্ববিদদের প্রমাণভিত্তিক যুক্তি প্রায়ই বিষ্ণু দাসের জ্বালাময়ী বক্তৃতার কাছে হেরে যায়।নির্মাতা গোয়েল সিএনএনকে বলেন, ‘তাজমহলের ঐতিহাসিক সত্যগুলো নিয়ে চলচ্চিত্রটি নির্মাণ করা হয়েছে। এটি আমাদের পাঠ্যপুস্তকে কেন শেখানো হয়নি?’গোয়েলের দাবি, চলচ্চিত্রটি ‘হিন্দু বা মুসলিমদের’ বিষয় নয়।অথচ গোয়েলের চলচ্চিত্রটিতে মুসলিম চরিত্রগুলোকে প্রতিপক্ষ হিসেবে দেখানো হয়েছে। এক প্রতিদ্বন্দ্বী ট্যুর গাইড থেকে শুরু করে যাঁরা বিষ্ণু দাসের প্রচারের বিরোধিতা করেছেন, এমনকি যে উত্তেজিত জনতা তাঁর সন্তানদের ওপর হা্মলা করেছে এবং তার বাড়িতে ভাঙচুর চালিয়েছে, তাদের সবাইকে মুসলিম হিসেবে দেখানো হয়েছে। অভিনেতা পরেশ রাওয়ালও সিএনএনের কাছে দাবি করেছেন, চলচ্চিত্রটিতে কোনো ধর্মবিশ্বাস নিয়ে কিছু বলা হয়নি। এখানে তথ্য নিয়েই কথা হয়েছে।পরেশ আরও বলেন: ‘আমরা শিক্ষা বোর্ড নিয়ে কথা বলছিলাম এবং কেন ইতিহাসবিদেরা ভুল করেছেন—এসব নিয়েই আলোচনা করছিলাম। এগুলো সবই আমার কাছে সত্য কথা। আর আমি দু–একজন ভালো ও সৎ ইতিহাসবিদের সঙ্গে কথা বলে সত্যতা যাচাই করেছি।’সমালোচকেরা বলছেন, ২০১৪ সালে বিজেপি ক্ষমতায় আসার পর থেকে সরকারি পর্যায়ে ইতিহাস পুনর্লিখনের ধারাবাহিক চেষ্টা দেখা যাচ্ছে। বিশেষ করে ভারতের মোগল আমলকে নিশানা করে এমন চেষ্টা চালানো হচ্ছে।পাঠ্যপুস্তক পুনর্লিখনের মধ্য দিয়ে ভারতের ইসলামি শাসকদের ইতিহাস কম গুরুত্ব দিয়ে উপস্থাপন করা হয়েছে। যেসব শহর ও সড়কের নাম মোগল আমলে দেওয়া নামে পরিচিত ছিল, সেগুলোর নতুন নামকরণ করা হয়েছে। সরকারি জমিতে বেআইনি দখলের অভিযোগে বা কথিত দাঙ্গার শাস্তি হিসেবে মুসলিমদের স্থাপনা ভেঙে ফেলা হয়েছে। ‘দ্য তাজ স্টোরি’-এর বয়ানে অযোধ্যার বাবরি মসজিদ-বিতর্কের প্রতিধ্বনি শোনা যায়। ১৯৯২ সালে উগ্রপন্থী হিন্দুরা মসজিদটি ভেঙে দেন। তাঁরা দাবি করেন, এটি নাকি এক হিন্দু মন্দিরের জায়গায় তৈরি করা। এ ঘটনাকে কেন্দ্র করে ভারতে ভয়াবহ সহিংসতার ঘটনা ঘটে। ভারতে পরবর্তী কয়েক দশক ধরে পরিচয় ও ইতিহাস ঘিরে বিভাজন সৃষ্টি করা বিতর্কের কেন্দ্রবিন্দুতে ছিল এ ঘটনা।এসব পরিবর্তনকে হিন্দুত্ববাদের সমর্থকেরা ভারতে ইসলাম–পূর্ব ঐতিহ্য পুনরুদ্ধারের প্রচেষ্টা বলে উল্লেখ করে থাকেন। আর সমালোচকদের দৃষ্টিতে এটি দেশের বহুত্ববাদী ইতিহাসকে ইচ্ছাকৃতভাবে মুছে ফেলার উদ্যোগ।তাজমহলকে নিয়ে এ ধরনের রাজনৈতিক ও ঐতিহাসিক টানাপোড়েনের ঘটনা এটাই প্রথম নয়।২০১৭ সালে উত্তর প্রদেশের হিন্দুত্ববাদী সরকার প্রকাশিত এক পর্যটন পুস্তিকা থেকে তাজমহলকে ইচ্ছাকৃতভাবে বাদ দেওয়া হয়। ভারতের সবচেয়ে পরিচিত স্থাপনাটি বাদ পড়ায় তীব্র সমালোচনা হয়। কিন্তু কর্মকর্তারা তা নাকচ করে দেন। তাঁরা দাবি করেন, পুস্তিকাটি কখনো জনসাধারণের কাছে বিতরণের জন্য বানানো হয়নি।পাঁচ বছর পর ক্ষমতাসীন বিজেপির এক রাজনীতিক তাজমহলের ভেতরের ২২টি সিল করা কক্ষ খুলে দেওয়ার জন্য আবেদন জানান। এসব কক্ষে কোনো হিন্দুমন্দিরের অস্তিত্বের প্রমাণ আছে কি না, তা খুঁজে দেখার অনুরোধ করা হয়। এই আইনি চ্যালেঞ্জের ভিত্তি ছিল বহু আগে খণ্ডিত ‘তেজো মহালয়া’ তত্ত্ব। ১৯৮০-এর দশকে ডানপন্থী লেখক পি এন ওক তত্ত্বটি সামনে এনেছিলেন। সেখানে বলা হয়েছিল, এই সমাধি মূলত একটি হিন্দুমন্দির ছিল। ভারতের প্রত্নতাত্ত্বিক জরিপ সংস্থা বারবার এই তত্ত্ব প্রত্যাখ্যান করেছে। তারা বলেছে, এটিকে সমর্থন করার মতো কোনো প্রমাণ নেই।‘দ্য তাজ স্টোরি’ অবশ্য সরাসরি তেজো মহালয়া তত্ত্বকে সমর্থন করে না। তবে এর প্রচারের জন্য তৈরি পোস্টার বিতর্ক তৈরি করেছে। এতে দেখা যায়, সমাধির ভেতর থেকে হিন্দু দেবতা শিব উদ্ভাসিত হচ্ছেন।ইতিহাসবিদ স্বপ্না লিডল বলেছেন, তাজমহল নির্মাণের সময়পর্ব ‘খুবই ভালোভাবে নথিভুক্ত’ করা আছে।লিডল আরও বলেন, ‘মোগলদের সময়ে অত্যন্ত আমলাতান্ত্রিক প্রশাসন ছিল। তারা অনেক নথি রেখে গেছে। আর আমাদের কাছে সবকিছু আছে। এটি বিশাল এক প্রকল্প ছিল।’ প্রায় এক শতক ধরে বলিউড ভারতীয় সমাজের আয়না হিসেবে কাজ করছে। একসময় হিন্দি সিনেমা ধর্মনিরপেক্ষ ও গণতান্ত্রিক মূল্যবোধকে প্রতিফলিত করত। কিন্তু সমালোচকেরা বলছেন, গত দশকে শিল্পটি রাজনৈতিকভাবে ডানপন্থার দিকে ঝুঁকেছে—যা প্রধানমন্ত্রী নরেন্দ্র মোদি এবং তাঁর বিজেপির জনতুষ্টির শাসনের সঙ্গে সামঞ্জস্যপূর্ণ।২০২২ সালে মুক্তি পাওয়া ‘দ্য কাশ্মীর ফাইলস’ এবং ২০২৩ সালের ‘দ্য কেরালা স্টোরি’ নামের চলচ্চিত্রগুলো সমালোচিত হয়েছিল। এগুলোর বিরুদ্ধে মুসলিমদের নিন্দা করা, ধর্মীয় উত্তেজনা বৃদ্ধি এবং ঐতিহাসিক তথ্য বিকৃত করার অভিযোগ উঠেছিল।অন্যদিকে আবার হিন্দু ঐতিহ্যকে অসম্মান দেখানোর অভিযোগে কোনো চলচ্চিত্রকে কঠিন পরিণতির মুখোমুখি হতে হয়েছে। ২০২৩ সালে মুক্তি পাওয়া ‘অন্নপূরাণী’ চলচ্চিত্রটি নেটফ্লিক্স থেকে সরিয়ে নেওয়া হয়েছিল। কারণ, সেখানে এক ব্রাহ্মণ নারীর মাংস রান্না ও খাওয়ার দৃশ্য নিয়ে ডানপন্থীরা প্রতিবাদ করেছিলেন। ইতিহাসবিদেরা বলছেন, এসব চলচ্চিত্র ভারতের জাতীয় পরিচয়কে নতুন করে সংজ্ঞায়নের একটি বৃহত্তর চেষ্টার অংশ, যেখানে হিন্দু ঐতিহ্যকে উচ্চতর করা হচ্ছে এবং মুসলিম অতীতকে নিন্দিত করা হচ্ছে।তবে বিতর্ক হলেও তাজমহল কিন্তু অপরিবর্তিত থেকে গেছে। শতাব্দীর পর শতাব্দী ধরে যমুনা নদীর ওপারে মার্বেল পাথরের স্থাপনাটি ঝলমল করছে। নান্দনিকতা ও সৌন্দর্যের নীরব সাক্ষ্য বহন করে চলেছে এটি।ইতিহাসবিদ লিডল বলেন, ‘আমরা এমন অনেক চলচ্চিত্র দেখছি, যা খুব সচেতনভাবে ঐতিহাসিক মুসলিম চরিত্রগুলোকে খলনায়ক হিসেবে উপস্থাপন করছে। এটি স্পষ্টতই একটি রাজনৈতিক এজেন্ডার সঙ্গে মিলে যায়। এটি এমন একধরনের অপকৌশল, যা খুব খুব বিপজ্জনক।’",
    "date": "2025-12-09 09:05:53",
    "crawled_at": "2025-12-16 06:56:26"
}