{
    "url": "https://www.prothomalo.com/sports/cricket/v52lj0fqxs",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আইপিএল নিলাম: রেকর্ড ৯ কোটি ২০ লাখ রুপিতে কলকাতায় মোস্তাফিজ, বাংলাদেশের আর কেউ দল পেলেন না",
    "body": "২০২৬ আইপিএলের মিনি নিলাম শেষ হলো। ১০টি ফ্র্যাঞ্চাইজি আজ ৭৭ জন খেলোয়াড়কে দলে নিয়েছে নিলাম থেকে। প্রতিটি দলই আটজন বিদেশীসহ ২৫ জনের দল পূর্ন করেছে। বেশিরভাগ খেলোয়াড়ই আগেই ধরে রেখেছিল দলগুলো। বাংলাদেশের সাতজন খেলোয়াড়ের নাম ছিল নিলামের তালিকায়। তাঁদের মধ্যে শুধু মোস্তাফিজুর রহমানই দল পেয়েছেন। সেটিও বাংলাদেশের খেলোয়াড়দের রেকর্ড ৯ কোটি ২০ লাখ রুপিতে। মোস্তাফিজকে কিনেছে কলকাতা নাইট রাইডার্স। অন্য ছয়জনের মধ্যে শুধু তাসকিন আহমেদের নাম উঠেছিলেন নিলামের হাতুরির নিচে। বাংলাদেশের পেসারকে কিনতে কেউ আগ্রহ দেখায়নি। আজকের নিলামে আইপিএল ইতিহাসের সবচেয়ে দামি বিদেশি খেলোয়াড়ের রেকর্ড গড়েছেন ক্যামেরন গ্রিন। অস্ট্রেলীয় অলরাউন্ডারকে ২৫ কোটি ২০ লাখ রুপিতে কিনেছে মোস্তাফিজের নতুন দল কলকাতা নাইট রাইডার্স। শ্রীলঙ্কান পেসার মাতিশা পাতিরানাকে কিনতেও বিপুল অর্থ খরচ করেছে কলকাতা, ১৮ কোটি রুপি দিয়ে দলে নিয়েছে তাঁকে। তবে দিনের সবচেয়ে বড় চমক দেখিয়েছে চেন্নাই সুপার কিংস। অখ্যাত দুই আনক্যাপড খেলোয়াড় প্রশান্ত বীর ও কার্তিক শর্মার প্রত্যেককে ১৪ কোটি ২০ লাখ রুপি দিয়ে কিনেছে চেন্নাই। ২০২৬ আইপিএলের মিনি নিলাম শেষ হলো। ১০টি ফ্র্যাঞ্চাইজি আজ ৭৭ জন খেলোয়াড়কে দলে নিয়েছে নিলাম থেকে। প্রতিটি দলই আটজন বিদেশীসহ ২৫ জনের দল পূর্ন করেছে। বেশিরভাগ খেলোয়াড়ই আগেই ধরে রেখেছিল দলগুলো। বাংলাদেশের সাতজন খেলোয়াড়ের নাম ছিল নিলামের তালিকায়। তাঁদের মধ্যে শুধু মোস্তাফিজুর রহমানই দল পেয়েছেন। সেটিও বাংলাদেশের খেলোয়াড়দের রেকর্ড ৯ কোটি ২০ লাখ রুপিতে। মোস্তাফিজকে কিনেছে কলকাতা নাইট রাইডার্স। অন্য ছয়জনের মধ্যে শুধু তাসকিন আহমেদের নাম উঠেছিলেন নিলামের হাতুরির নিচে। বাংলাদেশের পেসারকে কিনতে কেউ আগ্রহ দেখায়নি। আজকের নিলামে আইপিএল ইতিহাসের সবচেয়ে দামি বিদেশি খেলোয়াড়ের রেকর্ড গড়েছেন ক্যামেরন গ্রিন। অস্ট্রেলীয় অলরাউন্ডারকে ২৫ কোটি ২০ লাখ রুপিতে কিনেছে মোস্তাফিজের নতুন দল কলকাতা নাইট রাইডার্স। শ্রীলঙ্কান পেসার মাতিশা পাতিরানাকে কিনতেও বিপুল অর্থ খরচ করেছে কলকাতা, ১৮ কোটি রুপি দিয়ে দলে নিয়েছে তাঁকে। তবে দিনের সবচেয়ে বড় চমক দেখিয়েছে চেন্নাই সুপার কিংস। অখ্যাত দুই আনক্যাপড খেলোয়াড় প্রশান্ত বীর ও কার্তিক শর্মার প্রত্যেককে ১৪ কোটি ২০ লাখ রুপি দিয়ে কিনেছে চেন্নাই। অস্ট্রেলিয়ার উইকেটকিপার জশ ইংলিসকে ৮ কোটি ৬০ লাখ রুপিতে কিনেছে লক্ষ্ণৌ সুপার জায়ান্টস। অস্ট্রেলিয়ার উইকেটকিপার জশ ইংলিসকে ৮ কোটি ৬০ লাখ রুপিতে কিনেছে লক্ষ্ণৌ সুপার জায়ান্টস। আরও পড়ুনকে ভেবেছিলেন, মোস্তাফিজের দাম ৯ কোটি ২০ লাখ!২২ ঘণ্টা আগে চারটি দল নেমেছিল ইংলিশ অলরাউন্ডারকে দলে নেওয়ার লড়াইয়ে। কলকাতা, গুজরাট ও লক্ষ্ণৌকে পেছনে পেলে তাঁকে নিয়েছে হায়দরাবাদ। চারটি দল নেমেছিল ইংলিশ অলরাউন্ডারকে দলে নেওয়ার লড়াইয়ে। কলকাতা, গুজরাট ও লক্ষ্ণৌকে পেছনে পেলে তাঁকে নিয়েছে হায়দরাবাদ। অবশেষে দল পেলেন সরফরাজ খান। ভারত জাতীয় দলের ব্যাটসম্যানকে ৭৫ লাখ রুপিতে কিনেছে চেন্নাই সুপার কিংস। অবশেষে দল পেলেন সরফরাজ খান। ভারত জাতীয় দলের ব্যাটসম্যানকে ৭৫ লাখ রুপিতে কিনেছে চেন্নাই সুপার কিংস। নিলামে নাম উঠেছিল তাসকিন আহমেদের। তবে ৭৫ লাখ রুপির ভিত্তি মূল্যের বাংলাদেশের পেসারকে কেনার আগ্রহ দেখায়নি কোনো দল। নিলামে নাম উঠেছিল তাসকিন আহমেদের। তবে ৭৫ লাখ রুপির ভিত্তি মূল্যের বাংলাদেশের পেসারকে কেনার আগ্রহ দেখায়নি কোনো দল। বাংলাদেশের বাঁহাতি পেসার মোস্তাফিজুর রহমানকে পেতে লড়াই করছে চেন্নাই সুপার কিংস ও কলকাতা নাইট রাইডার্স। শেষ পর্যন্ত ২ কোটি ভিত্তি মূল্যের মোস্তাফিজকে ৯ কোটি ২০ লাখ রুপিতে কিনেছে কলকাতা নাইট রাইডার্স। বাংলাদেশি মুদ্রায় যা প্রায় ১২ কোটি ৩৭ লাখ টাকা। আইপিএল নিলামে বাংলাদেশের খেলোয়াড়দের সর্বোচ্চ মূল্য এটি। এর আগে ২০০৯ সালে মাশরাফি বিন মুর্তজাকে ৬ লাখ ডলারে কিনেছিল কলকাতা নাইট রাইডার্স। ডলার–রুপির বর্তমান বিনিময় মূল্যে যেটি ৫ কোটি ৪৫ লাখ রুপি।মোস্তাফিজ এর আগে ২০১৮ সালে সর্বোচ্চ ২ কোটি ২০ লাখ রুপিতে খেলেছিলেন মুম্বাই ইন্ডিয়ানসে। আইপিএলে ষষ্ঠ দলে খেলতে যাচ্ছে মোস্তাফিজ। এর আগে সানরাইজার্স হায়দরাবাদ, মুম্বাই ইন্ডিয়ানস, রাজস্থান রয়্যালস, দিল্লি ক্যাপিটালস ও চেন্নাই সুপার কিংসে খেলেছেন মোস্তাফিজ। আইপিএল ক্যারিয়ারে আট মৌসুমে ৬০ ম্যাচে ৬৫ উইকেট পেয়েছেন মোস্তাফিজ। বাংলাদেশের বাঁহাতি পেসার মোস্তাফিজুর রহমানকে পেতে লড়াই করছে চেন্নাই সুপার কিংস ও কলকাতা নাইট রাইডার্স। শেষ পর্যন্ত ২ কোটি ভিত্তি মূল্যের মোস্তাফিজকে ৯ কোটি ২০ লাখ রুপিতে কিনেছে কলকাতা নাইট রাইডার্স। বাংলাদেশি মুদ্রায় যা প্রায় ১২ কোটি ৩৭ লাখ টাকা। আইপিএল নিলামে বাংলাদেশের খেলোয়াড়দের সর্বোচ্চ মূল্য এটি। এর আগে ২০০৯ সালে মাশরাফি বিন মুর্তজাকে ৬ লাখ ডলারে কিনেছিল কলকাতা নাইট রাইডার্স। ডলার–রুপির বর্তমান বিনিময় মূল্যে যেটি ৫ কোটি ৪৫ লাখ রুপি। মোস্তাফিজ এর আগে ২০১৮ সালে সর্বোচ্চ ২ কোটি ২০ লাখ রুপিতে খেলেছিলেন মুম্বাই ইন্ডিয়ানসে। আইপিএলে ষষ্ঠ দলে খেলতে যাচ্ছে মোস্তাফিজ। এর আগে সানরাইজার্স হায়দরাবাদ, মুম্বাই ইন্ডিয়ানস, রাজস্থান রয়্যালস, দিল্লি ক্যাপিটালস ও চেন্নাই সুপার কিংসে খেলেছেন মোস্তাফিজ। আইপিএল ক্যারিয়ারে আট মৌসুমে ৬০ ম্যাচে ৬৫ উইকেট পেয়েছেন মোস্তাফিজ। ওয়েস্ট ইন্ডিয়ান অলরাউন্ডার জ্যাসন হোল্ডারকে ৭ কোটি রুপিকে কিনেছেন গুজরাট টাইটানস। চেন্নাই সুপার কিংসের সঙ্গে লড়াই হয়েছে টাইটানসের। ওয়েস্ট ইন্ডিয়ান অলরাউন্ডার জ্যাসন হোল্ডারকে ৭ কোটি রুপিকে কিনেছেন গুজরাট টাইটানস। চেন্নাই সুপার কিংসের সঙ্গে লড়াই হয়েছে টাইটানসের। আকিব নবী ও প্রশান্ত বীরের পর আরেক অখ্যাত ক্রিকেটার চড়া দামে বিক্রি হলেন আইপিএল নিলামে। ১৯ বছর বয়সী উইকেটকিপার ব্যাটসম্যান কার্তিককে ১৪ কোটি ২০ লাখ রুপিতে কিনেছে চেন্নাই সুপার কিংস।প্রশান্ত বীর ও কার্তিক শর্মাই আইপিএল সবচেয়ে বেশি দামে বিক্রি হওয়া আনক্যাপড খেলোয়াড়। আকিব নবী ও প্রশান্ত বীরের পর আরেক অখ্যাত ক্রিকেটার চড়া দামে বিক্রি হলেন আইপিএল নিলামে। ১৯ বছর বয়সী উইকেটকিপার ব্যাটসম্যান কার্তিককে ১৪ কোটি ২০ লাখ রুপিতে কিনেছে চেন্নাই সুপার কিংস। প্রশান্ত বীর ও কার্তিক শর্মাই আইপিএল সবচেয়ে বেশি দামে বিক্রি হওয়া আনক্যাপড খেলোয়াড়। আকিব নবীকেও ছাড়িয়ে গেলেন আরেক আনক্যাপড খেলোয়াড় প্রশান্ত বীর। উত্তর প্রদেশের স্পিনিং অলরাউন্ডারকে ১৪ কোটি ২০ লাখ রুপিতে কিনেছে চেন্নাই সুপার কিংস। ২০ বছর বয়সী প্রশান্ত এখন পর্যন্ত ২টি প্রথম শ্রেণির ম্যাচ খেলেছেন। প্রশান্তের ভিত্তি মূল্যও ছিল ৩০ লাখ রুপি। আকিব নবীকেও ছাড়িয়ে গেলেন আরেক আনক্যাপড খেলোয়াড় প্রশান্ত বীর। উত্তর প্রদেশের স্পিনিং অলরাউন্ডারকে ১৪ কোটি ২০ লাখ রুপিতে কিনেছে চেন্নাই সুপার কিংস। ২০ বছর বয়সী প্রশান্ত এখন পর্যন্ত ২টি প্রথম শ্রেণির ম্যাচ খেলেছেন। প্রশান্তের ভিত্তি মূল্যও ছিল ৩০ লাখ রুপি। বয়স হয়ে গেছে ২৯। জম্মু ও কাশ্মীরের পেসার আকিব নবী দার আগে কখনো খেলেননি আইপিএলে। ৩০ লাখ ভিত্তি মূল্যের সেই আকিব হইচই ফেললেন আইপিএল নিলামে। বিক্রি হলেন ৮ কোটি ৪০ লাখ রুপিতে। দিল্লি ক্যাপিটালস কিনেছে তাঁকে। বয়স হয়ে গেছে ২৯। জম্মু ও কাশ্মীরের পেসার আকিব নবী দার আগে কখনো খেলেননি আইপিএলে। ৩০ লাখ ভিত্তি মূল্যের সেই আকিব হইচই ফেললেন আইপিএল নিলামে। বিক্রি হলেন ৮ কোটি ৪০ লাখ রুপিতে। দিল্লি ক্যাপিটালস কিনেছে তাঁকে। ভারতীয় লেগ স্পিনার রবি বিষ্ণয়কে ৭ কোটি ২০ লাখ রুপি দিয়ে কিনেছে রাজস্থান রয়্যালস। চেন্নাই সুপার কিংস ও সানরাইজার্স হায়দরাবাদও ছিল লড়াইয়ে। ভারতীয় লেগ স্পিনার রবি বিষ্ণয়কে ৭ কোটি ২০ লাখ রুপি দিয়ে কিনেছে রাজস্থান রয়্যালস। চেন্নাই সুপার কিংস ও সানরাইজার্স হায়দরাবাদও ছিল লড়াইয়ে। আরও পড়ুনদাম উঠল ২৫ কোটি ২০ লাখ রুপি, তবু কেন ১৮ কোটি রুপির বেশি পাবেন না গ্রিন১৬ ডিসেম্বর ২০২৫ অস্ট্রেলীয় অলরাউন্ডার ক্যামেরন গ্রিনকে ২৫ কোটি ২০ লাখ রুপি দিয়ে কেনা কলকাতা নাইট রাইডার্স বড় অঙ্ক খরচ করে দল নিয়েছেন শ্রীলঙ্কান পেসার মাতিশা পাতিরানাকেও। ১৮ কোটি রুপি দাম হেঁকে তাঁকে কিনল কেকেআর। পাতিরানাকে কিনতে লড়াই চলছিল দিল্লি ও লক্ষ্ণৌর। লক্ষ্ণৌ ১৬ কোটিতে ওঠার পর পিছু হটে দিল্লি। এরপরই লড়াইয়ে নামে কলকাতা, কিনে নেয় পাতিরানাকে। অস্ট্রেলীয় অলরাউন্ডার ক্যামেরন গ্রিনকে ২৫ কোটি ২০ লাখ রুপি দিয়ে কেনা কলকাতা নাইট রাইডার্স বড় অঙ্ক খরচ করে দল নিয়েছেন শ্রীলঙ্কান পেসার মাতিশা পাতিরানাকেও। ১৮ কোটি রুপি দাম হেঁকে তাঁকে কিনল কেকেআর। পাতিরানাকে কিনতে লড়াই চলছিল দিল্লি ও লক্ষ্ণৌর। লক্ষ্ণৌ ১৬ কোটিতে ওঠার পর পিছু হটে দিল্লি। এরপরই লড়াইয়ে নামে কলকাতা, কিনে নেয় পাতিরানাকে। গতবার ভারতীয় অলরাউন্ডার ভেংকটেশ আইয়ারকে ২৩ কোটি ৭৫ লাখ রুপি দিয়ে কিনে হইচই ফেলেছিল কলকাতা নাইট রাইডার্স। এবার সেই ভেংকটেশ বিক্রি হয়েছেন ৭ কোটি রুপিতে। তাঁকে দলে নিয়েছে রয়্যাল চ্যালেঞ্জার্স বেঙ্গালুরু। গতবার ভারতীয় অলরাউন্ডার ভেংকটেশ আইয়ারকে ২৩ কোটি ৭৫ লাখ রুপি দিয়ে কিনে হইচই ফেলেছিল কলকাতা নাইট রাইডার্স। এবার সেই ভেংকটেশ বিক্রি হয়েছেন ৭ কোটি রুপিতে। তাঁকে দলে নিয়েছে রয়্যাল চ্যালেঞ্জার্স বেঙ্গালুরু। নিলামের সঞ্চালক মল্লিকা সাগরের ডাকতে ডাকতে কি গলা শুকিয়ে এসেছিল? অস্ট্রেলিয়ান অলরাউন্ডার ক্যামেরন গ্রিনের ভিত্তি মূল্য ছিল ২ কোটি রুপি। তাঁকে কেনার লড়াইয়ে নেমেছিল তিনটি ফ্র্যাঞ্চাইজি—কলকাতা নাইট রাইডার্স, রাজস্থান রয়্যালস ও চেন্নাই সুপার কিংস।মুম্বাই ইন্ডিয়ানস তাঁর ভিত্তি মূল্য ডেকে লড়াইয়ে আর অংশ নেয়নি। শুরু হয় কলকাতা ও রাজস্থানের লড়াই। দুই দলের টানাটানিতে দাম ওঠে ১৩ কোটি ৬০ লাখ রুপি। এই পর্যায়ে রাজস্থান সরে আসে লড়াই থেকে। কলকাতাকে ঠেকাতে অংশ নেয় চেন্নাই। শেষ পর্যন্ত কলকাতার ভাগ্যেই গ্রিন–শিঁকে ছিঁড়ল।আইপিএলে বিদেশি খেলোয়াড়ের জন্য এটাই সর্বোচ্চ দাম। নিলামের সঞ্চালক মল্লিকা সাগরের ডাকতে ডাকতে কি গলা শুকিয়ে এসেছিল? অস্ট্রেলিয়ান অলরাউন্ডার ক্যামেরন গ্রিনের ভিত্তি মূল্য ছিল ২ কোটি রুপি। তাঁকে কেনার লড়াইয়ে নেমেছিল তিনটি ফ্র্যাঞ্চাইজি—কলকাতা নাইট রাইডার্স, রাজস্থান রয়্যালস ও চেন্নাই সুপার কিংস। মুম্বাই ইন্ডিয়ানস তাঁর ভিত্তি মূল্য ডেকে লড়াইয়ে আর অংশ নেয়নি। শুরু হয় কলকাতা ও রাজস্থানের লড়াই। দুই দলের টানাটানিতে দাম ওঠে ১৩ কোটি ৬০ লাখ রুপি। এই পর্যায়ে রাজস্থান সরে আসে লড়াই থেকে। কলকাতাকে ঠেকাতে অংশ নেয় চেন্নাই। শেষ পর্যন্ত কলকাতার ভাগ্যেই গ্রিন–শিঁকে ছিঁড়ল। আইপিএলে বিদেশি খেলোয়াড়ের জন্য এটাই সর্বোচ্চ দাম। চেন্নাই সুপার কিংসে খেলা নিউজিল্যান্ড ওপেনার ডেভন কনওয়েকে কেউ কেনেনি। তাঁর ভিত্তি মূল্য ছিল ২ কোটি রুপি। চেন্নাই সুপার কিংসে খেলা নিউজিল্যান্ড ওপেনার ডেভন কনওয়েকে কেউ কেনেনি। তাঁর ভিত্তি মূল্য ছিল ২ কোটি রুপি। নিলামের প্রথম সেটে একমাত্র ফিনিশার ডেভিড মিলার। ভিত্তি মূল্য ২ কোটি রুপিতেই তাঁকে দলে ভেড়াল দিল্লি ক্যাপিটালস।নিলামে পরের ডাকে পৃথ্বী শ–কে কেউ কেনেনি। নিলামের প্রথম সেটে একমাত্র ফিনিশার ডেভিড মিলার। ভিত্তি মূল্য ২ কোটি রুপিতেই তাঁকে দলে ভেড়াল দিল্লি ক্যাপিটালস। নিলামে পরের ডাকে পৃথ্বী শ–কে কেউ কেনেনি। জেক ফ্রেজার–ম্যাগার্ককে ‘জেনারেশনাল ট্যালেন্ট’ বলেছিলেন সৌরভ গাঙ্গুলি। কিন্তু নিলামে তাঁর প্রতি আগ্রহ দেখায়নি কোনো ফ্র্যাঞ্চাইজি। ২ কোটি রুপি ছিল তাঁর ভিত্তি মূল্য। জেক ফ্রেজার–ম্যাগার্ককে ‘জেনারেশনাল ট্যালেন্ট’ বলেছিলেন সৌরভ গাঙ্গুলি। কিন্তু নিলামে তাঁর প্রতি আগ্রহ দেখায়নি কোনো ফ্র্যাঞ্চাইজি। ২ কোটি রুপি ছিল তাঁর ভিত্তি মূল্য। আইপিএলের চূড়ান্ত নিলাম তালিকায় বাংলাদেশের ৭ ক্রিকেটারের মধ্যে আছেন রিশাদ হোসেন। বাংলাদেশের এই লেগ স্পিনারের আজ বিগ ব্যাশে অভিষেক ঘটেছে হোবার্ট হারিকেনসের হয়ে। আইপিএলের ফ্র্যাঞ্চাইজিগুলোর নিশ্চয়ই রিশাদের পারফরম্যান্সে চোখ থাকবে। আইপিএলের চূড়ান্ত নিলাম তালিকায় বাংলাদেশের ৭ ক্রিকেটারের মধ্যে আছেন রিশাদ হোসেন। বাংলাদেশের এই লেগ স্পিনারের আজ বিগ ব্যাশে অভিষেক ঘটেছে হোবার্ট হারিকেনসের হয়ে। আইপিএলের ফ্র্যাঞ্চাইজিগুলোর নিশ্চয়ই রিশাদের পারফরম্যান্সে চোখ থাকবে। ইতিহাদ অ্যারেনার মঞ্চে বক্তৃতা দিচ্ছেন আইপিএল চেয়ারম্যান অরুণ ধুমাল। ১০টি ফ্র্যাঞ্চাইজির অফিশিয়ালরা তাদের নিজ নিজ টেবিলে বসেছেন। ইতিহাদ অ্যারেনার মঞ্চে বক্তৃতা দিচ্ছেন আইপিএল চেয়ারম্যান অরুণ ধুমাল। ১০টি ফ্র্যাঞ্চাইজির অফিশিয়ালরা তাদের নিজ নিজ টেবিলে বসেছেন। আবুধাবিতে কিছুক্ষণের মধ্যেই শুরু হচ্ছে ২০২৬ সালের আইপিএলের মিনি নিলাম। বিশ্বের সবচেয়ে জনপ্রিয় ও প্রতিদ্বন্দ্বিতাপূর্ণ এই ফ্র্যাঞ্চাইজি লিগে কোন খেলোয়াড়কে কোন দল কিনবে—তাঁর লাইভ বিবরণী ও বিশ্লেষণ থাকছে এখানে।তবে তার আগে এবার আইপিএল নিলামের খুঁটিনাটি জানতে ক্লিক করতে পারেন নিচের লিংকে।আইপিএল নিলাম: জানার আছে যা কিছুবাংলাদেশের ৭ ক্রিকেটার জায়গা পেয়েছেন আইপিএলের চূড়ান্ত নিলাম তালিকায়। তাঁদের সমন্ধে জানতে ক্লিক করতে পারেন নিচের লিংকে।আইপিএল নিলামে ৭ বাংলাদেশি, সুযোগ পাওয়ার সম্ভাবনা কতটানিলামের আগেই ঘোষণা করা হয়েছে এবারের আইপিএল শুরুর দিন–তারিখ। ক্লিক করুন নিচের লিংকে।পিএসএলের সঙ্গে ‘সংঘর্ষ’ বজায় রেখে ২৬ মার্চ শুরু আইপিএল আবুধাবিতে কিছুক্ষণের মধ্যেই শুরু হচ্ছে ২০২৬ সালের আইপিএলের মিনি নিলাম। বিশ্বের সবচেয়ে জনপ্রিয় ও প্রতিদ্বন্দ্বিতাপূর্ণ এই ফ্র্যাঞ্চাইজি লিগে কোন খেলোয়াড়কে কোন দল কিনবে—তাঁর লাইভ বিবরণী ও বিশ্লেষণ থাকছে এখানে। তবে তার আগে এবার আইপিএল নিলামের খুঁটিনাটি জানতে ক্লিক করতে পারেন নিচের লিংকে। আইপিএল নিলাম: জানার আছে যা কিছু বাংলাদেশের ৭ ক্রিকেটার জায়গা পেয়েছেন আইপিএলের চূড়ান্ত নিলাম তালিকায়। তাঁদের সমন্ধে জানতে ক্লিক করতে পারেন নিচের লিংকে। আইপিএল নিলামে ৭ বাংলাদেশি, সুযোগ পাওয়ার সম্ভাবনা কতটা নিলামের আগেই ঘোষণা করা হয়েছে এবারের আইপিএল শুরুর দিন–তারিখ। ক্লিক করুন নিচের লিংকে। পিএসএলের সঙ্গে ‘সংঘর্ষ’ বজায় রেখে ২৬ মার্চ শুরু আইপিএল",
    "date": "২২: ০১ , ডিসেম্বর ১৬",
    "crawled_at": "2025-12-17 19:29:11"
}