{
    "url": "https://www.prothomalo.com/sports/tennis/owq9ssadbv",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ছাত্র আন্দালনে সমর্থন, সরকারের বিরাগভাজন হয়ে সার্বিয়া ছাড়ার কথা ভাবছেন জোকোভিচ",
    "body": "সার্বিয়ান টেনিস কিংবদন্তি নোভাক জোকোভিচ নিজ দেশে রাজনৈতিক চাপে পড়েছেন। শিক্ষার্থীদের আন্দোলনের প্রতি সমর্থন জানানোয় তাঁর প্রতি অসন্তুষ্ট সার্বিয়া সরকার, যার জেরে সরকার–ঘেঁষা সংবাদমাধ্যম তাঁকে ‘দেশবিরোধী’ আখ্যাও দিয়েছে। পরিস্থিতি জোকোভিচের জন্য এতটাই অসহনীয় হয়ে উঠেছে যে ২৪ বারের গ্র্যান্ড স্লামজয়ী এখন সার্বিয়া ছাড়ার কথা ভাবছেন।জার্মান সংবাদমাধ্যম ‘এনজেডজেড’–এর বরাত দিয়ে ব্রিটিশ সংবাদমাধ্যম ডেইলি মেইল ও গ্রিসের সংবাদমাধ্যম গ্রিক সিটি টাইমস এ খবর দিয়েছে। সার্বিয়ান টেনিস কিংবদন্তি নোভাক জোকোভিচ নিজ দেশে রাজনৈতিক চাপে পড়েছেন। শিক্ষার্থীদের আন্দোলনের প্রতি সমর্থন জানানোয় তাঁর প্রতি অসন্তুষ্ট সার্বিয়া সরকার, যার জেরে সরকার–ঘেঁষা সংবাদমাধ্যম তাঁকে ‘দেশবিরোধী’ আখ্যাও দিয়েছে। পরিস্থিতি জোকোভিচের জন্য এতটাই অসহনীয় হয়ে উঠেছে যে ২৪ বারের গ্র্যান্ড স্লামজয়ী এখন সার্বিয়া ছাড়ার কথা ভাবছেন। জার্মান সংবাদমাধ্যম ‘এনজেডজেড’–এর বরাত দিয়ে ব্রিটিশ সংবাদমাধ্যম ডেইলি মেইল ও গ্রিসের সংবাদমাধ্যম গ্রিক সিটি টাইমস এ খবর দিয়েছে। গত নভেম্বরে রেলওয়ে স্টেশনের ছাদ ধসে ১৬ জন নিহত হওয়ার পর থেকে সার্বিয়ায় প্রায় প্রতিদিনই বিক্ষোভ চলছে। প্রেসিডেন্ট আলেক্সান্দার ভুচিচের প্রশাসনের বিরুদ্ধে এই আন্দোলনে উল্লেখযোগ্যসংখ্যক অংশগ্রহণকারী শিক্ষার্থী। এই আন্দোলনে শিক্ষার্থীদের পাশে দাঁড়ানোর কথা জানান জোকোভিচ। এরপরই সরকারি ঘরানার গণমাধ্যমগুলো ‘দেশবিরোধী’ বলে তাঁর সমালোচনা করতে শুরু করে। গত নভেম্বরে রেলওয়ে স্টেশনের ছাদ ধসে ১৬ জন নিহত হওয়ার পর থেকে সার্বিয়ায় প্রায় প্রতিদিনই বিক্ষোভ চলছে। প্রেসিডেন্ট আলেক্সান্দার ভুচিচের প্রশাসনের বিরুদ্ধে এই আন্দোলনে উল্লেখযোগ্যসংখ্যক অংশগ্রহণকারী শিক্ষার্থী। এই আন্দোলনে শিক্ষার্থীদের পাশে দাঁড়ানোর কথা জানান জোকোভিচ। এরপরই সরকারি ঘরানার গণমাধ্যমগুলো ‘দেশবিরোধী’ বলে তাঁর সমালোচনা করতে শুরু করে। আরও পড়ুনটেনিস থেকে আর কী পাওয়ার আছে জোকোভিচের২৭ আগস্ট ২০২৪ সাম্প্রতিক সপ্তাহগুলোয় সমালোচনার ধার আরও তীব্র হয়েছে। সার্বিয়ার কয়েকটি সংবাদমাধ্যম জানিয়েছে, পরিবার নিয়ে দেশ ছাড়ার কথা ভাবছেন ২৪টি গ্র্যান্ড স্ল্যামের মালিক জোকোভিচ। গন্তব্য হতে পারে গ্রিস। এমনকি সরকারেরও তাঁকে আটকানোর কোনো ইঙ্গিত পাওয়া যায়নি।এর আগে আন্দোলনের শুরু থেকেই তরুণদের পাশে ছিলেন জোকোভিচ। সামাজিক যোগাযোগমাধ্যমে তিনি লিখেছিলেন, ‘আমি তরুণদের শক্তিতে বিশ্বাস করি। তাদের কণ্ঠস্বরই আমাদের ভবিষ্যৎ গড়বে। তারা আমাদের দেশের সবচেয়ে বড় শক্তি এবং তাদের প্রতি আমাদের সম্মান জানানো উচিত।’ সাম্প্রতিক সপ্তাহগুলোয় সমালোচনার ধার আরও তীব্র হয়েছে। সার্বিয়ার কয়েকটি সংবাদমাধ্যম জানিয়েছে, পরিবার নিয়ে দেশ ছাড়ার কথা ভাবছেন ২৪টি গ্র্যান্ড স্ল্যামের মালিক জোকোভিচ। গন্তব্য হতে পারে গ্রিস। এমনকি সরকারেরও তাঁকে আটকানোর কোনো ইঙ্গিত পাওয়া যায়নি। এর আগে আন্দোলনের শুরু থেকেই তরুণদের পাশে ছিলেন জোকোভিচ। সামাজিক যোগাযোগমাধ্যমে তিনি লিখেছিলেন, ‘আমি তরুণদের শক্তিতে বিশ্বাস করি। তাদের কণ্ঠস্বরই আমাদের ভবিষ্যৎ গড়বে। তারা আমাদের দেশের সবচেয়ে বড় শক্তি এবং তাদের প্রতি আমাদের সম্মান জানানো উচিত।’ এই বার্তা আন্দোলনকারীদের অনুপ্রাণিত করলেও ক্ষুব্ধ হয় প্রশাসন। আগুনে ঘি পড়ে এ বছরের জানুয়ারিতে অস্ট্রেলিয়ান ওপেনে ম্যাচ জয়ের পর। জোকোভিচ সেই জয় উৎসর্গ করেন আন্দোলনে প্রাণ হারানো এক শিক্ষার্থীর উদ্দেশ্যে। অনেকে এটিকে শক্তিশালী রাজনৈতিক বার্তা হিসেবে দেখেছেন।বিভিন্ন সামাজিক–রাজনৈতিক ইস্যুতে সোচ্চার জোকোভিচের প্রতিবাদ অবশ্য এটুকুতেই থামেনি। এরপর বেলগ্রেডে এক বাস্কেটবল ম্যাচ দেখতে গিয়ে তিনি যে টি–শার্ট পরেছিলেন, সেখানে লেখা ছিল, ‘স্টুডেন্টস অ্যান্ড চ্যাম্পিয়নস’।এর পর থেকেই সরকারি ঘরানার গণমাধ্যম তাঁর বিরুদ্ধে ধারাবাহিক প্রচারণা শুরু করে। অভিযোগ করা হচ্ছে, তিনি নাকি সার্বিয়ার জন্য কিছুই করেননি, বরং দেশের নাম ব্যবহার করেছেন নিজের স্বার্থে। এই বার্তা আন্দোলনকারীদের অনুপ্রাণিত করলেও ক্ষুব্ধ হয় প্রশাসন। আগুনে ঘি পড়ে এ বছরের জানুয়ারিতে অস্ট্রেলিয়ান ওপেনে ম্যাচ জয়ের পর। জোকোভিচ সেই জয় উৎসর্গ করেন আন্দোলনে প্রাণ হারানো এক শিক্ষার্থীর উদ্দেশ্যে। অনেকে এটিকে শক্তিশালী রাজনৈতিক বার্তা হিসেবে দেখেছেন। বিভিন্ন সামাজিক–রাজনৈতিক ইস্যুতে সোচ্চার জোকোভিচের প্রতিবাদ অবশ্য এটুকুতেই থামেনি। এরপর বেলগ্রেডে এক বাস্কেটবল ম্যাচ দেখতে গিয়ে তিনি যে টি–শার্ট পরেছিলেন, সেখানে লেখা ছিল, ‘স্টুডেন্টস অ্যান্ড চ্যাম্পিয়নস’। এর পর থেকেই সরকারি ঘরানার গণমাধ্যম তাঁর বিরুদ্ধে ধারাবাহিক প্রচারণা শুরু করে। অভিযোগ করা হচ্ছে, তিনি নাকি সার্বিয়ার জন্য কিছুই করেননি, বরং দেশের নাম ব্যবহার করেছেন নিজের স্বার্থে। আরও পড়ুনমেলবোর্নের এক ডুমুর গাছের সঙ্গে ১৫ বছরের ‘বিশেষ সম্পর্কের’ কথা কেন বলছেন জোকোভিচ১৮ জানুয়ারি ২০২৪ সংবাদ মাধ্যমগুলো বলছে, ৩৮ বছর বয়সী এই তারকাকে এখন নজরদারিতে রেখেছে দেশটির কর্তৃপক্ষ। স্থানীয় গণমাধ্যম বলছে, নিজ দেশে আর নিরাপদ মনে করছেন না জোকোভিচ। পরিবারকে নিরাপদ রাখতে তিনি এখন এথেন্সে স্থায়ী হওয়ার কথা ভাবছেন।জোকোভিচের দেশ ছাড়ার আলোচনাকে আরও উসকে দিয়েছে সাম্প্রতিক সময়ে গ্রিসের প্রধানমন্ত্রী কিরিয়াকোস মিৎসোটাকিসের সঙ্গে কয়েক দফা বৈঠক। যদিও উভয় পক্ষই এটিকে সৌজন্য সাক্ষাৎ বলে দাবি করেছে। স্থানীয় গণমাধ্যম বলছে, এর সঙ্গে তাঁর সম্ভাব্য স্থানান্তরের যোগসূত্র রয়েছে।এখনো পর্যন্ত ভবিষ্যৎ বা রাজনৈতিক পরিস্থিতি নিয়ে কোনো আনুষ্ঠানিক বক্তব্য দেননি জোকোভিচ। তবে তাঁর সাম্প্রতিক অবস্থান আর সরকারের প্রতিক্রিয়া স্পষ্ট করে দিয়েছে—সার্বিয়ার সবচেয়ে বড় ক্রীড়া আইকন আর শাসকশ্রেণির সম্পর্ক বন্ধুত্বপূর্ণ জায়গায় নেই। সংবাদ মাধ্যমগুলো বলছে, ৩৮ বছর বয়সী এই তারকাকে এখন নজরদারিতে রেখেছে দেশটির কর্তৃপক্ষ। স্থানীয় গণমাধ্যম বলছে, নিজ দেশে আর নিরাপদ মনে করছেন না জোকোভিচ। পরিবারকে নিরাপদ রাখতে তিনি এখন এথেন্সে স্থায়ী হওয়ার কথা ভাবছেন। জোকোভিচের দেশ ছাড়ার আলোচনাকে আরও উসকে দিয়েছে সাম্প্রতিক সময়ে গ্রিসের প্রধানমন্ত্রী কিরিয়াকোস মিৎসোটাকিসের সঙ্গে কয়েক দফা বৈঠক। যদিও উভয় পক্ষই এটিকে সৌজন্য সাক্ষাৎ বলে দাবি করেছে। স্থানীয় গণমাধ্যম বলছে, এর সঙ্গে তাঁর সম্ভাব্য স্থানান্তরের যোগসূত্র রয়েছে। এখনো পর্যন্ত ভবিষ্যৎ বা রাজনৈতিক পরিস্থিতি নিয়ে কোনো আনুষ্ঠানিক বক্তব্য দেননি জোকোভিচ। তবে তাঁর সাম্প্রতিক অবস্থান আর সরকারের প্রতিক্রিয়া স্পষ্ট করে দিয়েছে—সার্বিয়ার সবচেয়ে বড় ক্রীড়া আইকন আর শাসকশ্রেণির সম্পর্ক বন্ধুত্বপূর্ণ জায়গায় নেই।",
    "date": "2025-08-23 15:30:35",
    "crawled_at": "2025-12-16 16:51:03"
}