{
    "url": "https://www.prothomalo.com/sports/cricket/mw0xkb4ykd",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বিগ ব্যাশে প্রথম ম্যাচে উইকেট না নিয়েও পার্থক্য গড়ে দিলেন রিশাদ",
    "body": "বল হাতে যখন এসেছেন, তখন সিডনি থান্ডারের রান ৪ ওভারে ৪৬। পেসার রাইলি মেরেডিথ, বিলি স্ট্যানলেকের ওপর একটা ঝড়ই বয়ে গেছে বলা যায়। এমন সময়ে বোলিংয়ে এসে রিশাদ হোসেন প্রথম ওভারে রান দিলেন ৬। এরপর নিজের পরের ওভারে দিলেন ৪ রান। হোবার্টের বেলেরিভ স্টেডিয়ামে রিশাদের তৈরি করা চাপ কাজে লাগিয়ে আজ সফল হয়েছেন হোবার্ট হারিকেনসের অন্য বোলাররা। তাতে দারুণ শুরুর পরও সিডনিকে ১৮০ রানে আটকে রাখে হোবার্ট। সেই রান দলটি তাড়া করেছে ১৯.৫ ওভারে। বল হাতে যখন এসেছেন, তখন সিডনি থান্ডারের রান ৪ ওভারে ৪৬। পেসার রাইলি মেরেডিথ, বিলি স্ট্যানলেকের ওপর একটা ঝড়ই বয়ে গেছে বলা যায়। এমন সময়ে বোলিংয়ে এসে রিশাদ হোসেন প্রথম ওভারে রান দিলেন ৬। এরপর নিজের পরের ওভারে দিলেন ৪ রান। হোবার্টের বেলেরিভ স্টেডিয়ামে রিশাদের তৈরি করা চাপ কাজে লাগিয়ে আজ সফল হয়েছেন হোবার্ট হারিকেনসের অন্য বোলাররা। তাতে দারুণ শুরুর পরও সিডনিকে ১৮০ রানে আটকে রাখে হোবার্ট। সেই রান দলটি তাড়া করেছে ১৯.৫ ওভারে। রিশাদ সব মিলিয়ে ৩ ওভারে রান দিয়েছেন ১৮। বাউন্ডারি হজম করেছেন একটি। সেটি নিজের করা তৃতীয় ওভারে। রিভার্স সুইপ খেলে শর্ট থার্ড ও ব্যাকওয়ার্ড পয়েন্টের মধ্য দিয়ে চার মারেন ক্যামেরন ব্যানক্রফট। রিশাদ আজ সফল হয়েছেন নিজের বুদ্ধিদীপ্ত বোলিংয়ে। খুব বেশি টার্ন করানোর চেষ্টাই করেননি। পেসের বৈচিত্র্যেই তিনি ব্যাটসম্যানদের আটকে রেখেছেন। উইকেটে তখন ক্যামেরন ব্যানক্রাফট ও স্যাম কনস্টাস থিতু থাকলেও ব্যাট চালাতে পারেননি। রিশাদ সব মিলিয়ে ৩ ওভারে রান দিয়েছেন ১৮। বাউন্ডারি হজম করেছেন একটি। সেটি নিজের করা তৃতীয় ওভারে। রিভার্স সুইপ খেলে শর্ট থার্ড ও ব্যাকওয়ার্ড পয়েন্টের মধ্য দিয়ে চার মারেন ক্যামেরন ব্যানক্রফট। রিশাদ আজ সফল হয়েছেন নিজের বুদ্ধিদীপ্ত বোলিংয়ে। খুব বেশি টার্ন করানোর চেষ্টাই করেননি। পেসের বৈচিত্র্যেই তিনি ব্যাটসম্যানদের আটকে রেখেছেন। উইকেটে তখন ক্যামেরন ব্যানক্রাফট ও স্যাম কনস্টাস থিতু থাকলেও ব্যাট চালাতে পারেননি। আরও পড়ুনআইপিএল নিলাম: রেকর্ড ৯ কোটি ২০ লাখ রুপিতে কলকাতায় মোস্তাফিজ, বাংলাদেশের আর কেউ দল পেলেন না১৬ ডিসেম্বর ২০২৫ সপ্তম ওভারে রিশাদ চার রান দিয়ে গেলে পরের ওভারে স্টানলেকের বিপক্ষে বড় শট খেলতে গিয়ে বোল্ড হন ২৮ রান করা কনস্টাস। ম্যাচের দশম ওভারে ক্রিস জর্ডান ফেরান স্যাম বিলিংস ও ডেভিসকে। শেষ পর্যন্ত সিডনি যে ১৮০ রান তুলেছে, সেটা ব্যানক্রাফটের ৬১, শাদাব খানের ৩৪, ড্যানিয়েল স্যামসের অপরাজিত ২৩ রানে। আজ রিশাদের ইমপ্যাক্টের কথা ধারাভাষ্যকক্ষে থাকা রিকি পন্টিংয়ের মুখেও অনেকবার শোনা গেছে। সপ্তম ওভারে রিশাদ চার রান দিয়ে গেলে পরের ওভারে স্টানলেকের বিপক্ষে বড় শট খেলতে গিয়ে বোল্ড হন ২৮ রান করা কনস্টাস। ম্যাচের দশম ওভারে ক্রিস জর্ডান ফেরান স্যাম বিলিংস ও ডেভিসকে। শেষ পর্যন্ত সিডনি যে ১৮০ রান তুলেছে, সেটা ব্যানক্রাফটের ৬১, শাদাব খানের ৩৪, ড্যানিয়েল স্যামসের অপরাজিত ২৩ রানে। আজ রিশাদের ইমপ্যাক্টের কথা ধারাভাষ্যকক্ষে থাকা রিকি পন্টিংয়ের মুখেও অনেকবার শোনা গেছে। হোবার্ট ১৮১ রান তাড়া করেছে শেষ ওভারে গিয়ে। ইনিংসের প্রথম ১০ ওভারে ১ উইকেটে ৯৮ রান তোলা হোবার্ট শেষ দিকে দ্রুত উইকেট হারিয়ে চাপে পড়ে যায়। শেষ পর্যন্ত ক্রিস জর্ডান ও নাথান এলিসের ৬ উইকেট হারিয়ে জিতে যায় হোবার্ট। রিশাদের ব্যাটিংয়ে নামতে হয়নি। সর্বশেষ চার মৌসুমে নিজেদের প্রথম ম্যাচে হেরেছিল হোবার্ট, এবার সেই ধারা ভাঙল। হোবার্ট ১৮১ রান তাড়া করেছে শেষ ওভারে গিয়ে। ইনিংসের প্রথম ১০ ওভারে ১ উইকেটে ৯৮ রান তোলা হোবার্ট শেষ দিকে দ্রুত উইকেট হারিয়ে চাপে পড়ে যায়। শেষ পর্যন্ত ক্রিস জর্ডান ও নাথান এলিসের ৬ উইকেট হারিয়ে জিতে যায় হোবার্ট। রিশাদের ব্যাটিংয়ে নামতে হয়নি। সর্বশেষ চার মৌসুমে নিজেদের প্রথম ম্যাচে হেরেছিল হোবার্ট, এবার সেই ধারা ভাঙল। আরও পড়ুনসামাজিক যোগাযোগমাধ্যমে বোলিংয়ের রিলস পোস্ট করে ছেলেটি আইপিএলের নিলামে১৬ ডিসেম্বর ২০২৫",
    "date": "2025-12-16 18:11:15",
    "crawled_at": "2025-12-17 19:28:44"
}