{
    "url": "https://www.prothomalo.com/bangladesh/district/87x6g8zl9z",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "প্রার্থী ও নাগরিকদের নিরাপত্তা নিশ্চিতের দাবি গণসংহতি আন্দোলনের প্রার্থীর",
    "body": "নারায়ণগঞ্জ-৩ (সোনারগাঁ-সিদ্ধিরগঞ্জ) আসনে গণসংহতি আন্দোলনের প্রার্থী অঞ্জন দাস বলেন, দেশের বর্তমান আইনশৃঙ্খলা পরিস্থিতি উদ্বেগজনক। একজন সংসদ সদস্য প্রার্থীর নিরাপত্তা নিশ্চিত করা না গেলে সাধারণ মানুষের নিরাপত্তা নিয়েই বড় প্রশ্ন থেকে যায়। সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচনের স্বার্থে প্রার্থী ও নাগরিকদের নিরাপত্তা নিশ্চিত করা জরুরি।আজ সোমবার দুপুরে নারায়ণগঞ্জ জেলা সাংবাদিক ইউনিয়ন (এনইউজে) কার্যালয়ে আয়োজিত সংবাদ সম্মেলনে লিখিত বক্তব্যে তিনি এ কথা বলেন। নারায়ণগঞ্জ-৩ (সোনারগাঁ-সিদ্ধিরগঞ্জ) আসনে গণসংহতি আন্দোলনের প্রার্থী অঞ্জন দাস বলেন, দেশের বর্তমান আইনশৃঙ্খলা পরিস্থিতি উদ্বেগজনক। একজন সংসদ সদস্য প্রার্থীর নিরাপত্তা নিশ্চিত করা না গেলে সাধারণ মানুষের নিরাপত্তা নিয়েই বড় প্রশ্ন থেকে যায়। সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচনের স্বার্থে প্রার্থী ও নাগরিকদের নিরাপত্তা নিশ্চিত করা জরুরি। আজ সোমবার দুপুরে নারায়ণগঞ্জ জেলা সাংবাদিক ইউনিয়ন (এনইউজে) কার্যালয়ে আয়োজিত সংবাদ সম্মেলনে লিখিত বক্তব্যে তিনি এ কথা বলেন। সংবাদ সম্মেলনে ইনকিলাব মঞ্চের আহ্বায়ক ওসমান হাদির ওপর গুলি চালিয়ে হত্যাচেষ্টার ঘটনার নিন্দা জানিয়ে অঞ্জন দাস বলেন, এ ঘটনা প্রমাণ করে যে নির্বাচনের পরিবেশ কতটা ঝুঁকিপূর্ণ হয়ে উঠেছে। অবিলম্বে হামলাকারী ও তাঁদের মদদদাতাদের গ্রেপ্তার করে আইনের আওতায় আনতে হবে। একই সঙ্গে ১৩ ডিসেম্বর উত্তরায় ইনকিলাব মঞ্চের নেতা-কর্মীদের ওপর হামলার ঘটনাকে তিনি উদ্বেগজনক বলে উল্লেখ করেন।গণসংহতি আন্দোলনের এই নেতা বলেন, গত ২২ নভেম্বর সোনারগাঁয়ের মোগড়াপাড়ায় গণসংহতি আন্দোলনের গণসংযোগকালে বিএনপির কয়েকজন কর্মী মোটরসাইকেলে এসে ভয়ভীতি প্রদর্শনের চেষ্টা করেন। এ ছাড়া ১৩ ডিসেম্বর রাতে গণসংহতি আন্দোলনের সোনারগাঁ থানা শাখার সদস্যসচিব মোবাশ্বির হোসেনের ওপর হামলাচেষ্টার ঘটনাও ঘটে। এ ঘটনায় অভিযোগ করা হলেও এখনো কোনো আসামিকে গ্রেপ্তার করতে পারেনি পুলিশ। তিনি সন্ত্রাসীদের দ্রুত গ্রেপ্তার, এলাকায় অস্ত্রধারীদের চলাচল বন্ধ, আইনশৃঙ্খলা রক্ষাকারী বাহিনীর কার্যকর ভূমিকা নিশ্চিত করার দাবি জানান। সংবাদ সম্মেলনে ইনকিলাব মঞ্চের আহ্বায়ক ওসমান হাদির ওপর গুলি চালিয়ে হত্যাচেষ্টার ঘটনার নিন্দা জানিয়ে অঞ্জন দাস বলেন, এ ঘটনা প্রমাণ করে যে নির্বাচনের পরিবেশ কতটা ঝুঁকিপূর্ণ হয়ে উঠেছে। অবিলম্বে হামলাকারী ও তাঁদের মদদদাতাদের গ্রেপ্তার করে আইনের আওতায় আনতে হবে। একই সঙ্গে ১৩ ডিসেম্বর উত্তরায় ইনকিলাব মঞ্চের নেতা-কর্মীদের ওপর হামলার ঘটনাকে তিনি উদ্বেগজনক বলে উল্লেখ করেন। গণসংহতি আন্দোলনের এই নেতা বলেন, গত ২২ নভেম্বর সোনারগাঁয়ের মোগড়াপাড়ায় গণসংহতি আন্দোলনের গণসংযোগকালে বিএনপির কয়েকজন কর্মী মোটরসাইকেলে এসে ভয়ভীতি প্রদর্শনের চেষ্টা করেন। এ ছাড়া ১৩ ডিসেম্বর রাতে গণসংহতি আন্দোলনের সোনারগাঁ থানা শাখার সদস্যসচিব মোবাশ্বির হোসেনের ওপর হামলাচেষ্টার ঘটনাও ঘটে। এ ঘটনায় অভিযোগ করা হলেও এখনো কোনো আসামিকে গ্রেপ্তার করতে পারেনি পুলিশ। তিনি সন্ত্রাসীদের দ্রুত গ্রেপ্তার, এলাকায় অস্ত্রধারীদের চলাচল বন্ধ, আইনশৃঙ্খলা রক্ষাকারী বাহিনীর কার্যকর ভূমিকা নিশ্চিত করার দাবি জানান। বর্তমানে আইনশৃঙ্খলা পরিস্থিতি নিয়ে শঙ্কা প্রকাশ করে অঞ্জন দাস বলেন, এই পরিস্থিতিতে সুষ্ঠু নির্বাচন আয়োজন কঠিন। তিনি অন্তর্বর্তী সরকারের প্রতি ‘জিরো টলারেন্স’ নীতিতে সব প্রার্থী ও নাগরিকদের নিরাপত্তা নিশ্চিত করার আহ্বান জানান।গণ-অভ্যুত্থানসহ ফ্যাসিবাদবিরোধী আন্দোলনে সক্রিয় ভূমিকার কথা উল্লেখ করে অঞ্জন দাস বলেন, সোনারগাঁ ও সিদ্ধিরগঞ্জে চাঁদাবাজি, দখল ও মাদকের বিস্তার আগের মতোই রয়েছে। এতে সাধারণ মানুষ হতাশ। তাঁরা পরিবর্তন প্রত্যাশা করছেন।সংবাদ সম্মেলনে আরও উপস্থিত ছিলেন গণসংহতি আন্দোলন নারায়ণগঞ্জ জেলার নির্বাহী সমন্বয়কারী পপি রাণী সরকার, নারী সংহতি আন্দোলন জেলার আহ্বায়ক নাজমা বেগম, বাংলাদেশ ছাত্র ফেডারেশন জেলার সভাপতি সাইদুর রহমান, গণসংহতি আন্দোলন সিদ্ধিরগঞ্জ থানা কমিটির আহ্বায়ক জিয়াউর রহমান, সোনারগাঁ থানা কমিটির আহ্বায়ক মোমেন হোসেন, সদস্যসচিব মোবাশ্বির হোসেন প্রমুখ। বর্তমানে আইনশৃঙ্খলা পরিস্থিতি নিয়ে শঙ্কা প্রকাশ করে অঞ্জন দাস বলেন, এই পরিস্থিতিতে সুষ্ঠু নির্বাচন আয়োজন কঠিন। তিনি অন্তর্বর্তী সরকারের প্রতি ‘জিরো টলারেন্স’ নীতিতে সব প্রার্থী ও নাগরিকদের নিরাপত্তা নিশ্চিত করার আহ্বান জানান। গণ-অভ্যুত্থানসহ ফ্যাসিবাদবিরোধী আন্দোলনে সক্রিয় ভূমিকার কথা উল্লেখ করে অঞ্জন দাস বলেন, সোনারগাঁ ও সিদ্ধিরগঞ্জে চাঁদাবাজি, দখল ও মাদকের বিস্তার আগের মতোই রয়েছে। এতে সাধারণ মানুষ হতাশ। তাঁরা পরিবর্তন প্রত্যাশা করছেন। সংবাদ সম্মেলনে আরও উপস্থিত ছিলেন গণসংহতি আন্দোলন নারায়ণগঞ্জ জেলার নির্বাহী সমন্বয়কারী পপি রাণী সরকার, নারী সংহতি আন্দোলন জেলার আহ্বায়ক নাজমা বেগম, বাংলাদেশ ছাত্র ফেডারেশন জেলার সভাপতি সাইদুর রহমান, গণসংহতি আন্দোলন সিদ্ধিরগঞ্জ থানা কমিটির আহ্বায়ক জিয়াউর রহমান, সোনারগাঁ থানা কমিটির আহ্বায়ক মোমেন হোসেন, সদস্যসচিব মোবাশ্বির হোসেন প্রমুখ।",
    "date": "2025-12-15 17:49:49",
    "crawled_at": "2025-12-16 16:59:26"
}