{
    "url": "https://www.prothomalo.com/business/analysis/d3byo5fn1n",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সঞ্চয়পত্রের মুনাফার হার কমালে কী হয়, মানুষ কেন চিন্তিত",
    "body": "সঞ্চয়পত্রের সুদহার কমানো হয়েছে গত সোমবার। এ নিয়ে সাধারণ সঞ্চয়কারীদের মধ্যে একধরনের বিরূপ প্রতিক্রিয়া তৈরি হয়েছে। বাস্তবতা হলো দেশের অবসরপ্রাপ্ত বা বয়স্ক জনগোষ্ঠীর বড় একটি অংশের মাসিক খরচের সিংহভাগ এ সঞ্চয়পত্রের সুদ থেকে আসে। ফলে সঞ্চয়পত্রের সুদহার কমে যাওয়া তাঁদের জন্য অশনিসংকেত।এ পরিস্থিতিতে খরচ কমানোর বাস্তবতা তৈরি হয়। আয় কমলে মানুষ সাধারণত প্রথমে ভোগ ব্যয় কমান, অর্থাৎ খাবারদাবারের মান ও পরিমাণ কমে যায়। বেশ কিছু গবেষণায় এ চিত্র উঠে এসেছে। বিশেষ করে এ উচ্চ মূল্যস্ফীতির সময় আয় কমে যাওয়া আরও বিপজ্জনক।দেশের বয়স্ক জনগোষ্ঠীর সঙ্গে সঞ্চয়পত্রের সম্পর্ক কী, সাংবাদিক আফসান চৌধুরীর ছোট একটি ফেসবুক পোস্ট থেকেই তা বোঝা যায়। মঙ্গলবার সকালে সঞ্চয়পত্রের সুদহার কমে যাওয়ার সংবাদ ছড়িয়ে পড়লে তিনি তাৎক্ষণিকভাবে এ পোস্ট দেন, ‘সঞ্চয়পত্রের সুদের হার কমালো। আমার মতো মানুষের জন্য বড় ধাক্কা। আমার তো পেনশন বা পৈতৃক সোনার ব্যবসা নাই।’ এ পোস্টের পরিপ্রেক্ষিতে মানুষ বিভিন্ন মন্তব্য করলে তিনি পাল্টা মন্তব্য করেন, ‘মনটা খারাপ। আয়ের সবচেয়ে বড় উৎস সংকুচিত হলো। মন্ত্রীরা সবাই সচ্ছল, তারা কীভাবে এই কষ্ট বুঝবে। সালেহউদ্দিনের (অর্থ উপদেষ্টা) উচিত, তাঁর আয় ও সম্পদের ঘোষণা দেওয়া।’ সঞ্চয়পত্রের সুদহার কমানো হয়েছে গত সোমবার। এ নিয়ে সাধারণ সঞ্চয়কারীদের মধ্যে একধরনের বিরূপ প্রতিক্রিয়া তৈরি হয়েছে। বাস্তবতা হলো দেশের অবসরপ্রাপ্ত বা বয়স্ক জনগোষ্ঠীর বড় একটি অংশের মাসিক খরচের সিংহভাগ এ সঞ্চয়পত্রের সুদ থেকে আসে। ফলে সঞ্চয়পত্রের সুদহার কমে যাওয়া তাঁদের জন্য অশনিসংকেত। এ পরিস্থিতিতে খরচ কমানোর বাস্তবতা তৈরি হয়। আয় কমলে মানুষ সাধারণত প্রথমে ভোগ ব্যয় কমান, অর্থাৎ খাবারদাবারের মান ও পরিমাণ কমে যায়। বেশ কিছু গবেষণায় এ চিত্র উঠে এসেছে। বিশেষ করে এ উচ্চ মূল্যস্ফীতির সময় আয় কমে যাওয়া আরও বিপজ্জনক। দেশের বয়স্ক জনগোষ্ঠীর সঙ্গে সঞ্চয়পত্রের সম্পর্ক কী, সাংবাদিক আফসান চৌধুরীর ছোট একটি ফেসবুক পোস্ট থেকেই তা বোঝা যায়। মঙ্গলবার সকালে সঞ্চয়পত্রের সুদহার কমে যাওয়ার সংবাদ ছড়িয়ে পড়লে তিনি তাৎক্ষণিকভাবে এ পোস্ট দেন, ‘সঞ্চয়পত্রের সুদের হার কমালো। আমার মতো মানুষের জন্য বড় ধাক্কা। আমার তো পেনশন বা পৈতৃক সোনার ব্যবসা নাই।’ এ পোস্টের পরিপ্রেক্ষিতে মানুষ বিভিন্ন মন্তব্য করলে তিনি পাল্টা মন্তব্য করেন, ‘মনটা খারাপ। আয়ের সবচেয়ে বড় উৎস সংকুচিত হলো। মন্ত্রীরা সবাই সচ্ছল, তারা কীভাবে এই কষ্ট বুঝবে। সালেহউদ্দিনের (অর্থ উপদেষ্টা) উচিত, তাঁর আয় ও সম্পদের ঘোষণা দেওয়া।’ এ ছাড়া প্রথম আলোর অনলাইন ভার্সনে এ সঞ্চয়পত্রের সুদহার কমানোর সংবাদের নিচে যত মানুষ নেতিবাচক মন্তব্য করেছেন তা থেকেও স্পষ্ট, বিষয়টির প্রভাব কতটা।উন্নত দেশে পারসোনাল ফাইন্যান্স বলে একটা বিষয় আছে। আমাদের দেশের ব্যাংকে এ শব্দ ব্যবহৃত হলেও এ বিষয়ে সচেতনতা ও আয়োজন একরকম অনুপস্থিতই বলা যায়। সরকারি চাকরিজীবী ছাড়া অন্য পেশাজীবীরা এত দিন পেনশন ভোগ করেননি। ২০২৩ সালে দেশে সর্বজনীন পেনশন চালু করা হয়; কিন্তু এখনো তা অতটা জনপ্রিয় হয়নি। উন্নত দেশে বিমা কোম্পানিগুলোর পেনশন প্রকল্প ব্যাপক জনপ্রিয়; কিন্তু আমাদের দেশের অধিকাংশ মানুষই জানেন না, বিমা কোম্পানির পেনশন প্রকল্প আছে। যাঁরা জানেন, তাঁরা আস্থার অভাবে ও পথ মাড়ান না।সবচেয়ে বড় কথা, দেশের বেসরকারি খাত ও সরকারি খাতের নিচের সারির কর্মজীবীদের বেতন মূল্যস্ফীতির সঙ্গে সামঞ্জস্যপূর্ণভাবে বাড়েনি। ফলে দুই বছরের বেশি সময় ধরে দেশে যে উচ্চ মূল্যস্ফীতি বিরাজ করছে, তাতে মানুষের সঞ্চয়ের সামর্থ্য অনেকটাই কমেছে। সংসার খরচ মেটাতেই যেখানে হিমশিম খেতে হয়, সেখানে সঞ্চয় হবে কীভাবে। এমনকি সঞ্চয়ের মূল মাধ্যম সঞ্চয়পত্রের বিনিয়োগও কমেছে। এ ছাড়া প্রথম আলোর অনলাইন ভার্সনে এ সঞ্চয়পত্রের সুদহার কমানোর সংবাদের নিচে যত মানুষ নেতিবাচক মন্তব্য করেছেন তা থেকেও স্পষ্ট, বিষয়টির প্রভাব কতটা। উন্নত দেশে পারসোনাল ফাইন্যান্স বলে একটা বিষয় আছে। আমাদের দেশের ব্যাংকে এ শব্দ ব্যবহৃত হলেও এ বিষয়ে সচেতনতা ও আয়োজন একরকম অনুপস্থিতই বলা যায়। সরকারি চাকরিজীবী ছাড়া অন্য পেশাজীবীরা এত দিন পেনশন ভোগ করেননি। ২০২৩ সালে দেশে সর্বজনীন পেনশন চালু করা হয়; কিন্তু এখনো তা অতটা জনপ্রিয় হয়নি। উন্নত দেশে বিমা কোম্পানিগুলোর পেনশন প্রকল্প ব্যাপক জনপ্রিয়; কিন্তু আমাদের দেশের অধিকাংশ মানুষই জানেন না, বিমা কোম্পানির পেনশন প্রকল্প আছে। যাঁরা জানেন, তাঁরা আস্থার অভাবে ও পথ মাড়ান না। সবচেয়ে বড় কথা, দেশের বেসরকারি খাত ও সরকারি খাতের নিচের সারির কর্মজীবীদের বেতন মূল্যস্ফীতির সঙ্গে সামঞ্জস্যপূর্ণভাবে বাড়েনি। ফলে দুই বছরের বেশি সময় ধরে দেশে যে উচ্চ মূল্যস্ফীতি বিরাজ করছে, তাতে মানুষের সঞ্চয়ের সামর্থ্য অনেকটাই কমেছে। সংসার খরচ মেটাতেই যেখানে হিমশিম খেতে হয়, সেখানে সঞ্চয় হবে কীভাবে। এমনকি সঞ্চয়ের মূল মাধ্যম সঞ্চয়পত্রের বিনিয়োগও কমেছে। আরও পড়ুনসব ধরনের সঞ্চয়পত্রের মুনাফা কমল, কী হবে মধ্যবিত্তের ০১ জুলাই ২০২৫ জাতীয় সঞ্চয় অধিদপ্তরের তথ্য বলছে, সর্বশেষ এপ্রিল মাসে মার্চের তুলনায় সঞ্চয়পত্র বিক্রি কমেছে প্রায় ৭ শতাংশ। ওই সময় সঞ্চয়পত্র ভাঙানোর হারও অবশ্য কমেছে প্রায় ২৬ শতাংশ। ফলে এপ্রিলে নিট বিক্রি তথা বিনিয়োগের পরিমাণ দাঁড়িয়েছে প্রায় ১ হাজার ২৫০ কোটি টাকা। ফেব্রুয়ারির তুলনায় মার্চে নিট বিক্রি বেড়েছিল প্রায় ৮০ কোটি টাকা। এর আগে টানা পাঁচ মাস নিট বিক্রি ঋণাত্মক ধারায় ছিল। ফলে চলতি অর্থবছরের প্রথম ১০ মাসের হিসাবে (জুলাই-এপ্রিল) নিট বিক্রি ঋণাত্মক হয়েছে প্রায় সাড়ে সাত হাজার কোটি টাকার, অর্থাৎ আলোচ্য সময়ে সার্বিকভাবে সঞ্চয়পত্র কেনার চেয়ে ভাঙানোর চাপ বেশি ছিল।এ চিত্র থেকে বোঝা যায়, আয়ের চেয়ে ব্যয় বেশি হয়ে যাচ্ছে। ফলে সঞ্চয় হবে কীভাবে।বাস্তবতা হলো বিপুলসংখ্যক বেসরকারি চাকরিজীবী ও ছোট-মাঝারি ব্যবসায়ী শেষ জীবনটা ভালোভাবে কাটাতে হিমশিম খান। দীর্ঘদিন চেষ্টার পর সরকার পেনশন প্রকল্প চালু করেছে; সেই সঙ্গে আছে বিমা কোম্পানির পেনশন প্রকল্প। সরকার ও সংশ্লিষ্ট শিল্পের সম্মিলিত চেষ্টায় এসব বিমা প্রকল্প জনপ্রিয় করা যায়।এ ছাড়া সাংস্কৃতিকভাবে আমরা সঞ্চয়প্রবণ নই। মানুষের মধ্যে একধরনের অদৃষ্টবাদ কাজ করে। যেমন পরিবার পরিকল্পনার বিরুদ্ধে মানুষ একসময় বলত, মুখ দেবেন যিনি, আহারও দেবেন তিনি। এর জের এখনো আছে। সেই সঙ্গে বিগত দুই দশকে দেশের জিডিপি প্রবৃদ্ধির সঙ্গে যেভাবে মূল্যস্ফীতি বেড়েছে—এই দুয়ে মিলে নিম্ন ও মধ্যবিত্তের জীবনের অনিশ্চয়তা যেন কোনো দিন কাটে না। জাতীয় সঞ্চয় অধিদপ্তরের তথ্য বলছে, সর্বশেষ এপ্রিল মাসে মার্চের তুলনায় সঞ্চয়পত্র বিক্রি কমেছে প্রায় ৭ শতাংশ। ওই সময় সঞ্চয়পত্র ভাঙানোর হারও অবশ্য কমেছে প্রায় ২৬ শতাংশ। ফলে এপ্রিলে নিট বিক্রি তথা বিনিয়োগের পরিমাণ দাঁড়িয়েছে প্রায় ১ হাজার ২৫০ কোটি টাকা। ফেব্রুয়ারির তুলনায় মার্চে নিট বিক্রি বেড়েছিল প্রায় ৮০ কোটি টাকা। এর আগে টানা পাঁচ মাস নিট বিক্রি ঋণাত্মক ধারায় ছিল। ফলে চলতি অর্থবছরের প্রথম ১০ মাসের হিসাবে (জুলাই-এপ্রিল) নিট বিক্রি ঋণাত্মক হয়েছে প্রায় সাড়ে সাত হাজার কোটি টাকার, অর্থাৎ আলোচ্য সময়ে সার্বিকভাবে সঞ্চয়পত্র কেনার চেয়ে ভাঙানোর চাপ বেশি ছিল। এ চিত্র থেকে বোঝা যায়, আয়ের চেয়ে ব্যয় বেশি হয়ে যাচ্ছে। ফলে সঞ্চয় হবে কীভাবে। বাস্তবতা হলো বিপুলসংখ্যক বেসরকারি চাকরিজীবী ও ছোট-মাঝারি ব্যবসায়ী শেষ জীবনটা ভালোভাবে কাটাতে হিমশিম খান। দীর্ঘদিন চেষ্টার পর সরকার পেনশন প্রকল্প চালু করেছে; সেই সঙ্গে আছে বিমা কোম্পানির পেনশন প্রকল্প। সরকার ও সংশ্লিষ্ট শিল্পের সম্মিলিত চেষ্টায় এসব বিমা প্রকল্প জনপ্রিয় করা যায়। এ ছাড়া সাংস্কৃতিকভাবে আমরা সঞ্চয়প্রবণ নই। মানুষের মধ্যে একধরনের অদৃষ্টবাদ কাজ করে। যেমন পরিবার পরিকল্পনার বিরুদ্ধে মানুষ একসময় বলত, মুখ দেবেন যিনি, আহারও দেবেন তিনি। এর জের এখনো আছে। সেই সঙ্গে বিগত দুই দশকে দেশের জিডিপি প্রবৃদ্ধির সঙ্গে যেভাবে মূল্যস্ফীতি বেড়েছে—এই দুয়ে মিলে নিম্ন ও মধ্যবিত্তের জীবনের অনিশ্চয়তা যেন কোনো দিন কাটে না। বিমার সুবিধা হচ্ছে এর তহবিল দীর্ঘ মেয়াদে নানা প্রকল্পে বিনিয়োগ করা যায়। এ তহবিল দেশের অবকাঠামোগত উন্নয়নে বিনিয়োগ করা সম্ভব, দেশের পুঁজিবাজারকে স্থিতিশীল রাখতেও বিমার টাকা বিনিয়োগ করা যায়।গত এক দশকে দেশের জিডিপি প্রবৃদ্ধির হার ৬-এর কোঠায় আছে। দারিদ্র্য কমেছে, যদিও কোভিডের সময় বেড়েছিল। উচ্চ মূল্যস্ফীতির কারণে চলতি বছর চরম দারিদ্র্য ৩০ লাখ বেড়ে যেতে পারে পূর্বাভাস দিয়েছে বিশ্ব ব্যাংক। সেই সঙ্গে এখন যুক্ত হলো সঞ্চয়পত্রের সুদহার কমানোর ঘোষণা।সামাজিক নিরাপত্তার অভাবউচ্চ মূল্যস্ফীতির সময় সবচেয়ে ক্ষতিগ্রস্ত হন নিম্ন ও সীমিত আয়ের মানুষেরা। ফলে অনেক দেশের সরকার উচ্চ মূল্যস্ফীতির হাত থেকে এই শ্রেণিকে রক্ষা করতে বিভিন্ন ধরনের কর্মসূচি হাতে নেয়। উপমহাদেশে শ্রীলঙ্কা ও পাকিস্তানের মতো দেশে উচ্চ মূল্যস্ফীতির মধ্যে এ ধরনের বিশেষায়িত কর্মসূচি হাতে নেওয়া হয়েছে। যেমন শ্রীলঙ্কার ‘অম্মসুমা’ নামের নগদ সহায়তা কর্মসূচি; পাকিস্তানে আছে এহসাস কর্মসূচি। এ কর্মসূচি মূলত কোভিড-১৯ কর্মসূচি মোকাবিলায় প্রণয়ন করা হয়েছিল। ২০২১ সালে বিশ্বব্যাংকের এক প্রতিবেদনে বলা হয়, উপকারভোগীর সংখ্যার দিক থেকে এটি বিশ্বের চতুর্থ বৃহত্তম সামাজিক নিরাপত্তা কর্মসূচি। এ কর্মসূচির আওতায় দেড় কোটি পরিবারকে ১২ হাজার রুপি নগদ সহায়তা দেওয়া হয়। দারিদ্র্য বিমোচনে এ কর্মসূচি বড় ভূমিকা পালন করে। বিমার সুবিধা হচ্ছে এর তহবিল দীর্ঘ মেয়াদে নানা প্রকল্পে বিনিয়োগ করা যায়। এ তহবিল দেশের অবকাঠামোগত উন্নয়নে বিনিয়োগ করা সম্ভব, দেশের পুঁজিবাজারকে স্থিতিশীল রাখতেও বিমার টাকা বিনিয়োগ করা যায়। গত এক দশকে দেশের জিডিপি প্রবৃদ্ধির হার ৬-এর কোঠায় আছে। দারিদ্র্য কমেছে, যদিও কোভিডের সময় বেড়েছিল। উচ্চ মূল্যস্ফীতির কারণে চলতি বছর চরম দারিদ্র্য ৩০ লাখ বেড়ে যেতে পারে পূর্বাভাস দিয়েছে বিশ্ব ব্যাংক। সেই সঙ্গে এখন যুক্ত হলো সঞ্চয়পত্রের সুদহার কমানোর ঘোষণা। সামাজিক নিরাপত্তার অভাব উচ্চ মূল্যস্ফীতির সময় সবচেয়ে ক্ষতিগ্রস্ত হন নিম্ন ও সীমিত আয়ের মানুষেরা। ফলে অনেক দেশের সরকার উচ্চ মূল্যস্ফীতির হাত থেকে এই শ্রেণিকে রক্ষা করতে বিভিন্ন ধরনের কর্মসূচি হাতে নেয়। উপমহাদেশে শ্রীলঙ্কা ও পাকিস্তানের মতো দেশে উচ্চ মূল্যস্ফীতির মধ্যে এ ধরনের বিশেষায়িত কর্মসূচি হাতে নেওয়া হয়েছে। যেমন শ্রীলঙ্কার ‘অম্মসুমা’ নামের নগদ সহায়তা কর্মসূচি; পাকিস্তানে আছে এহসাস কর্মসূচি। এ কর্মসূচি মূলত কোভিড-১৯ কর্মসূচি মোকাবিলায় প্রণয়ন করা হয়েছিল। ২০২১ সালে বিশ্বব্যাংকের এক প্রতিবেদনে বলা হয়, উপকারভোগীর সংখ্যার দিক থেকে এটি বিশ্বের চতুর্থ বৃহত্তম সামাজিক নিরাপত্তা কর্মসূচি। এ কর্মসূচির আওতায় দেড় কোটি পরিবারকে ১২ হাজার রুপি নগদ সহায়তা দেওয়া হয়। দারিদ্র্য বিমোচনে এ কর্মসূচি বড় ভূমিকা পালন করে। ভারতে আধার কার্ড নামের ডিজিটাল আইডি আছে সবার। প্রয়োজন হলে সরকার এর মাধ্যমে সরাসরি মানুষকে নগদ সহায়তা দিতে পারে। এ ছাড়া সে দেশে সব শ্রেণির মানুষকে জ্বালানি ভর্তুকিসহ বিভিন্ন ধরনের সহায়তা দেওয়া হয়। কেন্দ্রীয় ও প্রাদেশিক—উভয় পরিসরেই এ সহায়তা দেওয়া হয়।কিন্তু সমস্যা হলো বাংলাদেশে এ ধরনের কর্মসূচি নেই। দেশের সামাজিক নিরাপত্তার বিভিন্ন কর্মসূচি আছে; কিন্তু তা একেবারেই অপ্রতুল। এ ছাড়া উচ্চ মূল্যস্ফীতি মোকাবিলায় এক টিসিবির পরিবার কার্ড ও ট্রাকে করে চাল, ডাল, আলু বিক্রি করা ছাড়া অন্য কর্মসূচি নেই। অনেক মানুষ রাস্তায় দাঁড়িয়ে ট্রাক থেকে এসব পণ্য কিনতে স্বাচ্ছন্দ্য বোধ করেন না। ফলে দেশের বিপুলসংখ্যক মানুষ সঞ্চয়পত্রের ওপর ভরসা করেন।এত দিন উচ্চ প্রবৃদ্ধি ছিল, এখন প্রবৃদ্ধির হারও কমে এসেছে। উচ্চ প্রবৃদ্ধি সত্ত্বেও জীবনের গুণগত মান নিয়ে প্রশ্ন ছিল। এখন নিম্ন প্রবৃদ্ধির মধ্যে গুণগত মান বৃদ্ধিরও অবকাশ নেই। আছে উচ্চ মূল্যস্ফীতি। সব মিলিয়ে সীমিত ও নিম্ন আয়ের মানুষেরা ভালো নেই।সরকার সামষ্টিক অর্থনৈতিক ভারসাম্য রক্ষায় সময় সময় সঞ্চয়পত্রের সুদহার পুনর্নির্ধারণ করবে, তা ঠিক। কিন্তু মূল বিষয় হলো মানুষকে স্বস্তি দেওয়া। সেটা হতে পারে মূল্যস্ফীতির রাশ টানার মাধ্যমে, হতে পারে পার্সোনাল ফাইন্যান্সের আরও খাত সৃষ্টি করে। মূল্যস্ফীতির রাশ টানা বা তার প্রভাব মোকাবিলায় বিশেষায়িত ব্যবস্থা নেওয়া দরকার। দুর্ভাগ্যজনকভাবে বাংলাদেশ কোনোটাই করতে পারেনি। এ বাস্তবতায় সঞ্চয়পত্রের সুদহার কমানো মড়ার উপর খাঁড়ার ঘায়ের মতো। ভারতে আধার কার্ড নামের ডিজিটাল আইডি আছে সবার। প্রয়োজন হলে সরকার এর মাধ্যমে সরাসরি মানুষকে নগদ সহায়তা দিতে পারে। এ ছাড়া সে দেশে সব শ্রেণির মানুষকে জ্বালানি ভর্তুকিসহ বিভিন্ন ধরনের সহায়তা দেওয়া হয়। কেন্দ্রীয় ও প্রাদেশিক—উভয় পরিসরেই এ সহায়তা দেওয়া হয়। কিন্তু সমস্যা হলো বাংলাদেশে এ ধরনের কর্মসূচি নেই। দেশের সামাজিক নিরাপত্তার বিভিন্ন কর্মসূচি আছে; কিন্তু তা একেবারেই অপ্রতুল। এ ছাড়া উচ্চ মূল্যস্ফীতি মোকাবিলায় এক টিসিবির পরিবার কার্ড ও ট্রাকে করে চাল, ডাল, আলু বিক্রি করা ছাড়া অন্য কর্মসূচি নেই। অনেক মানুষ রাস্তায় দাঁড়িয়ে ট্রাক থেকে এসব পণ্য কিনতে স্বাচ্ছন্দ্য বোধ করেন না। ফলে দেশের বিপুলসংখ্যক মানুষ সঞ্চয়পত্রের ওপর ভরসা করেন। এত দিন উচ্চ প্রবৃদ্ধি ছিল, এখন প্রবৃদ্ধির হারও কমে এসেছে। উচ্চ প্রবৃদ্ধি সত্ত্বেও জীবনের গুণগত মান নিয়ে প্রশ্ন ছিল। এখন নিম্ন প্রবৃদ্ধির মধ্যে গুণগত মান বৃদ্ধিরও অবকাশ নেই। আছে উচ্চ মূল্যস্ফীতি। সব মিলিয়ে সীমিত ও নিম্ন আয়ের মানুষেরা ভালো নেই। সরকার সামষ্টিক অর্থনৈতিক ভারসাম্য রক্ষায় সময় সময় সঞ্চয়পত্রের সুদহার পুনর্নির্ধারণ করবে, তা ঠিক। কিন্তু মূল বিষয় হলো মানুষকে স্বস্তি দেওয়া। সেটা হতে পারে মূল্যস্ফীতির রাশ টানার মাধ্যমে, হতে পারে পার্সোনাল ফাইন্যান্সের আরও খাত সৃষ্টি করে। মূল্যস্ফীতির রাশ টানা বা তার প্রভাব মোকাবিলায় বিশেষায়িত ব্যবস্থা নেওয়া দরকার। দুর্ভাগ্যজনকভাবে বাংলাদেশ কোনোটাই করতে পারেনি। এ বাস্তবতায় সঞ্চয়পত্রের সুদহার কমানো মড়ার উপর খাঁড়ার ঘায়ের মতো।",
    "date": "2025-07-02 12:58:16",
    "crawled_at": "2025-12-17 19:31:20"
}