{
    "url": "https://www.prothomalo.com/bangladesh/9r7jvjf6se",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "তারেক রহমানের দেশে আসায় আইনগত বাধা আছে বলে জানা নেই: আইন উপদেষ্টা",
    "body": "বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের দেশে আসার ব্যাপারে কোনো ধরনের আইনগত বাধা আছে বলে জানা নেই আইন উপদেষ্টা অধ্যাপক আসিফ নজরুলের। আর যদি কোনো বাধা থেকেও থাকে, সে ক্ষেত্রে সর্বোচ্চ সহযোগিতা করা হবে বলেও জানিয়েছেন তিনি। আইন উপদেষ্টা বলেন, ‘বিএনপির ভারপ্রাপ্ত চেয়ারম্যানের বাংলাদেশে আসার ব্যাপারে কোনো রকম আইনগত বাধা আছে বলে আমার জানা নেই। আর যদি কোনো বাধা থেকেও থাকে...অবশ্যই সর্বোচ্চ সহযোগিতা করব। ওনার নিরাপত্তার ব্যাপারেও আমরা সর্বোচ্চ সহযোগিতা করব।’ আজ সোমবার দুপুরে সচিবালয়ে সাংবাদিকদের প্রশ্নের জবাবে আসিফ নজরুল এ কথাগুলো বলেন। বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের দেশে আসার ব্যাপারে কোনো ধরনের আইনগত বাধা আছে বলে জানা নেই আইন উপদেষ্টা অধ্যাপক আসিফ নজরুলের। আর যদি কোনো বাধা থেকেও থাকে, সে ক্ষেত্রে সর্বোচ্চ সহযোগিতা করা হবে বলেও জানিয়েছেন তিনি। আইন উপদেষ্টা বলেন, ‘বিএনপির ভারপ্রাপ্ত চেয়ারম্যানের বাংলাদেশে আসার ব্যাপারে কোনো রকম আইনগত বাধা আছে বলে আমার জানা নেই। আর যদি কোনো বাধা থেকেও থাকে...অবশ্যই সর্বোচ্চ সহযোগিতা করব। ওনার নিরাপত্তার ব্যাপারেও আমরা সর্বোচ্চ সহযোগিতা করব।’ আজ সোমবার দুপুরে সচিবালয়ে সাংবাদিকদের প্রশ্নের জবাবে আসিফ নজরুল এ কথাগুলো বলেন। অধ্যাপক আসিফ নজরুল বলেন, কোনটি উপযুক্ত সময়, এটা সবচেয়ে ভালোভাবে নির্ধারণের ক্ষমতা তারেক রহমানের রয়েছে। তিনি উপযুক্ত সময়ে দেশে আসবেন বলেও উপদেষ্টা বিশ্বাস করেন।বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান ওয়ান-ইলেভেনের পর ২০০৮ সালে কারাগার থেকে বেরিয়ে যুক্তরাজ্যে যান। এরপর আর তিনি দেশে ফেরেননি। বিদেশে থেকেই দল পরিচালনা করে আসছেন তিনি।গত বছর জুলাই গণ-অভ্যুত্থানে আওয়ামী লীগ সরকার ক্ষমতাচ্যুত হওয়ায় বিভিন্ন মামলায় তারেক রহমানের সাজার রায় বাতিল হওয়ার পর তাঁর দেশে ফেরার আলোচনা শুরু হয়। তারেক রহমান শিগগিরই ফিরবেন—এমন কথা বললেও সুনির্দিষ্ট দিন–তারিখ জানাননি বিএনপির নেতারা। অধ্যাপক আসিফ নজরুল বলেন, কোনটি উপযুক্ত সময়, এটা সবচেয়ে ভালোভাবে নির্ধারণের ক্ষমতা তারেক রহমানের রয়েছে। তিনি উপযুক্ত সময়ে দেশে আসবেন বলেও উপদেষ্টা বিশ্বাস করেন। বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান ওয়ান-ইলেভেনের পর ২০০৮ সালে কারাগার থেকে বেরিয়ে যুক্তরাজ্যে যান। এরপর আর তিনি দেশে ফেরেননি। বিদেশে থেকেই দল পরিচালনা করে আসছেন তিনি। গত বছর জুলাই গণ-অভ্যুত্থানে আওয়ামী লীগ সরকার ক্ষমতাচ্যুত হওয়ায় বিভিন্ন মামলায় তারেক রহমানের সাজার রায় বাতিল হওয়ার পর তাঁর দেশে ফেরার আলোচনা শুরু হয়। তারেক রহমান শিগগিরই ফিরবেন—এমন কথা বললেও সুনির্দিষ্ট দিন–তারিখ জানাননি বিএনপির নেতারা। আরও পড়ুনদেশে ফেরার সিদ্ধান্ত গ্রহণের সুযোগ একক নিয়ন্ত্রণাধীন নয়: তারেক রহমান২৯ নভেম্বর ২০২৫ এর মধ্যে বিএনপি চেয়ারপারসন ও সাবেক প্রধানমন্ত্রী খালেদা জিয়া অসুস্থ হয়ে হাসপাতালে ভর্তির পর তাঁর জীবন সংকটাপন্ন হয়ে উঠলে গত শুক্রবার শোনা যাচ্ছিল, তারেক রহমান দ্রুতই দেশে ফিরছেন। তবে বাংলাদেশ সময় গত শনিবার সকালে লন্ডন থেকে নিজের ভেরিফায়েড ফেসবুক পেজে একটি পোস্ট দেন তারেক রহমান। সেখানে তিনি লেখেন, ‘এমন সংকটকালে মায়ের স্নেহ-স্পর্শ পাবার তীব্র আকাঙ্ক্ষা যেকোনো সন্তানের মতো আমারও রয়েছে। কিন্তু অন্য আর সবার মতো এটা বাস্তবায়নের ক্ষেত্রে আমার একক সিদ্ধান্ত গ্রহণের সুযোগ অবারিত ও একক নিয়ন্ত্রণাধীন নয়।’বাধা ঠিক কোথায়, পোস্টে তা স্পষ্ট না করে তারেক রহমান লেখেন, ‘স্পর্শকাতর বিষয়টির বিস্তারিত বর্ণনার অবকাশও সীমিত। রাজনৈতিক বাস্তবতার এ পরিস্থিতি প্রত্যাশিত পর্যায়ে উপনীত হওয়ামাত্রই স্বদেশ প্রত্যাবর্তনে আমার সুদীর্ঘ উদ্বিগ্ন প্রতীক্ষার অবসান ঘটবে বলেই আমাদের পরিবার আশাবাদী।’ এর মধ্যে বিএনপি চেয়ারপারসন ও সাবেক প্রধানমন্ত্রী খালেদা জিয়া অসুস্থ হয়ে হাসপাতালে ভর্তির পর তাঁর জীবন সংকটাপন্ন হয়ে উঠলে গত শুক্রবার শোনা যাচ্ছিল, তারেক রহমান দ্রুতই দেশে ফিরছেন। তবে বাংলাদেশ সময় গত শনিবার সকালে লন্ডন থেকে নিজের ভেরিফায়েড ফেসবুক পেজে একটি পোস্ট দেন তারেক রহমান। সেখানে তিনি লেখেন, ‘এমন সংকটকালে মায়ের স্নেহ-স্পর্শ পাবার তীব্র আকাঙ্ক্ষা যেকোনো সন্তানের মতো আমারও রয়েছে। কিন্তু অন্য আর সবার মতো এটা বাস্তবায়নের ক্ষেত্রে আমার একক সিদ্ধান্ত গ্রহণের সুযোগ অবারিত ও একক নিয়ন্ত্রণাধীন নয়।’ বাধা ঠিক কোথায়, পোস্টে তা স্পষ্ট না করে তারেক রহমান লেখেন, ‘স্পর্শকাতর বিষয়টির বিস্তারিত বর্ণনার অবকাশও সীমিত। রাজনৈতিক বাস্তবতার এ পরিস্থিতি প্রত্যাশিত পর্যায়ে উপনীত হওয়ামাত্রই স্বদেশ প্রত্যাবর্তনে আমার সুদীর্ঘ উদ্বিগ্ন প্রতীক্ষার অবসান ঘটবে বলেই আমাদের পরিবার আশাবাদী।’ আরও পড়ুনতারেক রহমান দেশে আসতে চাইলে এক দিনে ট্রাভেল পাস দেওয়া সম্ভব৩০ নভেম্বর ২০২৫ গতকাল রোববার এক অনুষ্ঠানে তারেক রহমানের দেশে ফেরা নিয়ে এক প্রশ্নের জবাবে পররাষ্ট্র উপদেষ্টা মো. তৌ‌হিদ হোসেন বলেছিলেন, ‘তারেক রহমান দেশে আসতে চাইলে কোনো বিধিনিষেধ নেই, এক দিনে ট্রাভেল পাস দেওয়া সম্ভব।’এই উপদেষ্টা আরও বলেছিলেন, ‘এটার নিয়ম হচ্ছে যে যখন পাসপোর্ট থাকে না বা মেয়াদোত্তীর্ণ হয়েছে বলে তখন কেউ যদি আসতে চান, তাহলে তাঁকে আমরা ওয়ান টাইম পাস একটা দিয়ে দিই, একবার দেশে আসার জন্য। তো এটাতে এক দিন লাগে। কাজেই এটা উনি যদি আজকে বলেন যে উনি আসবেন, আগামীকাল হয়তো আমরা এটা দিলে পরশু দিন প্লেনে উঠতে পারবেন। কোনো অসুবিধা নাই। এটা আমরা দিতে পারব।’ গতকাল রোববার এক অনুষ্ঠানে তারেক রহমানের দেশে ফেরা নিয়ে এক প্রশ্নের জবাবে পররাষ্ট্র উপদেষ্টা মো. তৌ‌হিদ হোসেন বলেছিলেন, ‘তারেক রহমান দেশে আসতে চাইলে কোনো বিধিনিষেধ নেই, এক দিনে ট্রাভেল পাস দেওয়া সম্ভব।’ এই উপদেষ্টা আরও বলেছিলেন, ‘এটার নিয়ম হচ্ছে যে যখন পাসপোর্ট থাকে না বা মেয়াদোত্তীর্ণ হয়েছে বলে তখন কেউ যদি আসতে চান, তাহলে তাঁকে আমরা ওয়ান টাইম পাস একটা দিয়ে দিই, একবার দেশে আসার জন্য। তো এটাতে এক দিন লাগে। কাজেই এটা উনি যদি আজকে বলেন যে উনি আসবেন, আগামীকাল হয়তো আমরা এটা দিলে পরশু দিন প্লেনে উঠতে পারবেন। কোনো অসুবিধা নাই। এটা আমরা দিতে পারব।’",
    "date": "2025-12-01 16:37:27",
    "crawled_at": "2025-12-16 16:56:36"
}