{
    "url": "https://www.prothomalo.com/business/personal-finance/ej54zt0ejr",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বিনিয়োগ করে কীভাবে করছাড়ের হিসাব করবেন",
    "body": "বিনিয়োগ করে আপনি করছাড় পেতে পারেন। আয়ের একটি অংশ সঞ্চয় করে আপনি যদি সরকার নির্ধারিত খাতে বিনিয়োগ করেন, তাহলে আপনাকে বছর শেষে কম কর দিতে হবে।এই সুযোগ নিয়ে অনেকেই বিনিয়োগ করেন, করছাড় নেন। কিন্তু এই হিসাব কীভাবে করবেন। এই হিসাব করতে গিয়ে অনেক করদাতা হিমশিম খান।এবার হিসাবটি জানা যাক, কীভাবে করছাড় নেবেন। বিনিয়োগ করে আপনি করছাড় পেতে পারেন। আয়ের একটি অংশ সঞ্চয় করে আপনি যদি সরকার নির্ধারিত খাতে বিনিয়োগ করেন, তাহলে আপনাকে বছর শেষে কম কর দিতে হবে। এই সুযোগ নিয়ে অনেকেই বিনিয়োগ করেন, করছাড় নেন। কিন্তু এই হিসাব কীভাবে করবেন। এই হিসাব করতে গিয়ে অনেক করদাতা হিমশিম খান। এবার হিসাবটি জানা যাক, কীভাবে করছাড় নেবেন। প্রতিবছর ১ জুলাই থেকে আগামী ৩০ জুনের মধ্যে করদাতার আয়-ব্যয়ের হিসাবের ভিত্তিতেই করারোপ করা হবে। করছাড় পেতে এই সময়েই বিনিয়োগ করতে হবে। আর এখন যখন রিটার্ন জমা দেওয়ার সময় বিনিয়োগজনিত করছাড়ের হিসাব করবেন।সঞ্চয়পত্রসহ বিভিন্ন খাতে বিনিয়োগ করে আপনি কর কমাতে পারেন। তাই পরিকল্পনা অনুসারে বিনিয়োগ করুন। উচ্চ মূল্যস্ফীতির এ সময়ে এই করছাড় আপনার কাজে লাগবে। প্রতিবছর ১ জুলাই থেকে আগামী ৩০ জুনের মধ্যে করদাতার আয়-ব্যয়ের হিসাবের ভিত্তিতেই করারোপ করা হবে। করছাড় পেতে এই সময়েই বিনিয়োগ করতে হবে। আর এখন যখন রিটার্ন জমা দেওয়ার সময় বিনিয়োগজনিত করছাড়ের হিসাব করবেন। সঞ্চয়পত্রসহ বিভিন্ন খাতে বিনিয়োগ করে আপনি কর কমাতে পারেন। তাই পরিকল্পনা অনুসারে বিনিয়োগ করুন। উচ্চ মূল্যস্ফীতির এ সময়ে এই করছাড় আপনার কাজে লাগবে। বিনিয়োগজনিত কর রেয়াত নেওয়ার নিয়ম হলো মোট আয়ের দশমিক ০৩ শতাংশ; মোট অনুমোদনযোগ্য বিনিয়োগের ১৫ শতাংশ কিংবা সর্বোচ্চ ১০ লাখ টাকা—এই তিনটির মধ্যে যেটি কম হবে, তাই রেয়াতের পরিমাণ।একজন করদাতার মোট আয়ের ওপর প্রযোজ্য করের চেয়ে যদি আইনানুগ রেয়াতের পরিমাণ বেশি হয়। তাহলে ওই করদাতা কোনো প্রকার কর রেয়াত প্রাপ্য হবেন না। কর রেয়াতের পরিমাণ কখনোই কর দায়ের বেশি হবে না।করদাতার অবস্থান ঢাকা উত্তর সিটি করপোরেশন ও ঢাকা দক্ষিণ সিটি করপোরেশন এবং চট্টগ্রাম সিটি করপোরেশন এলাকায় হলে ন্যূনতম ৫ হাজার টাকা, অন্যান্য সিটি করপোরেশন এলাকায় হলে ন্যূনতম ৪ হাজার টাকা এবং সিটি করপোরেশন ব্যতীত অন্যান্য এলাকায় হলে ৩ হাজার টাকা দিতে হবে। বিনিয়োগজনিত কর রেয়াত নেওয়ার নিয়ম হলো মোট আয়ের দশমিক ০৩ শতাংশ; মোট অনুমোদনযোগ্য বিনিয়োগের ১৫ শতাংশ কিংবা সর্বোচ্চ ১০ লাখ টাকা—এই তিনটির মধ্যে যেটি কম হবে, তাই রেয়াতের পরিমাণ। একজন করদাতার মোট আয়ের ওপর প্রযোজ্য করের চেয়ে যদি আইনানুগ রেয়াতের পরিমাণ বেশি হয়। তাহলে ওই করদাতা কোনো প্রকার কর রেয়াত প্রাপ্য হবেন না। কর রেয়াতের পরিমাণ কখনোই কর দায়ের বেশি হবে না। করদাতার অবস্থান ঢাকা উত্তর সিটি করপোরেশন ও ঢাকা দক্ষিণ সিটি করপোরেশন এবং চট্টগ্রাম সিটি করপোরেশন এলাকায় হলে ন্যূনতম ৫ হাজার টাকা, অন্যান্য সিটি করপোরেশন এলাকায় হলে ন্যূনতম ৪ হাজার টাকা এবং সিটি করপোরেশন ব্যতীত অন্যান্য এলাকায় হলে ৩ হাজার টাকা দিতে হবে। বিনিয়োগ করে করছাড় নেওয়ার জন্য ৯টি খাত আছে। এনবিআর এসব খাত ঠিক করে দিয়েছে। তার একটি হলো সঞ্চয়পত্রে বিনিয়োগ, যা কমবেশি সব করদাতা জানেন। এটি কর কমানোর বেশ জনপ্রিয় খাত। অন্য খাতগুলো হলো শেয়ারবাজারে তালিকাভুক্ত কোম্পানির শেয়ার, মিউচুয়াল ফান্ড বা ডিবেঞ্চার কেনা; জীবনবিমার প্রিমিয়াম; সরকারি কর্মকর্তাদের প্রভিডেন্ট ফান্ডে চাঁদা; স্বীকৃত ভবিষ্য তহবিলে নিয়োগকর্তা ও কর্মকর্তার চাঁদা; কল্যাণ তহবিল ও গোষ্ঠীবিমার তহবিলে চাঁদা; সুপার অ্যানুয়েশন ফান্ডে চাঁদা; পাঁচ লাখ টাকা পর্যন্ত যেকোনো সিকিউরিটিজ কেনা। আর ব্যাংক বা আর্থিক প্রতিষ্ঠানে প্রতি মাসে ১০ হাজার টাকা পর্যন্ত সঞ্চয় করলেও কর রেয়াত সুবিধা পাওয়া যাবে। ডিপিএসের ওপর বার্ষিক সর্বোচ্চ ১ লাখ ২০ হাজার টাকার ওপর এই করছাড় দেওয়া আছে। বিনিয়োগ করে করছাড় নেওয়ার জন্য ৯টি খাত আছে। এনবিআর এসব খাত ঠিক করে দিয়েছে। তার একটি হলো সঞ্চয়পত্রে বিনিয়োগ, যা কমবেশি সব করদাতা জানেন। এটি কর কমানোর বেশ জনপ্রিয় খাত। অন্য খাতগুলো হলো শেয়ারবাজারে তালিকাভুক্ত কোম্পানির শেয়ার, মিউচুয়াল ফান্ড বা ডিবেঞ্চার কেনা; জীবনবিমার প্রিমিয়াম; সরকারি কর্মকর্তাদের প্রভিডেন্ট ফান্ডে চাঁদা; স্বীকৃত ভবিষ্য তহবিলে নিয়োগকর্তা ও কর্মকর্তার চাঁদা; কল্যাণ তহবিল ও গোষ্ঠীবিমার তহবিলে চাঁদা; সুপার অ্যানুয়েশন ফান্ডে চাঁদা; পাঁচ লাখ টাকা পর্যন্ত যেকোনো সিকিউরিটিজ কেনা। আর ব্যাংক বা আর্থিক প্রতিষ্ঠানে প্রতি মাসে ১০ হাজার টাকা পর্যন্ত সঞ্চয় করলেও কর রেয়াত সুবিধা পাওয়া যাবে। ডিপিএসের ওপর বার্ষিক সর্বোচ্চ ১ লাখ ২০ হাজার টাকার ওপর এই করছাড় দেওয়া আছে। জাহিদ কবির একজন সরকারি কর্মচারী। ২০২৫ সালের ৩০ জুন পর্যন্ত আগের এক বছরে তাঁর মাসিক মূল বেতন ২৬ হাজার টাকা; ২৬ হাজার টাকা করে দুটি উৎসব বোনাস ৫২ হাজার টাকা, চিকিৎসা ভাতা ১৫০০ টাকা, শিক্ষা সহায়ক ভাতা ৫০০ টাকা, বাংলা নববর্ষ ভাতা ৪৪০০ টাকা। এ ছাড়া তিনি রাজধানীর বেইলি রোডের সরকারি বাসায় থাকেন। সব মিলিয়ে ওই এক বছর তাঁর আয় ৩ লাখ ৬৪ হাজার টাকা।এ ছাড়া ভবিষ্য তহবিলে তিনি প্রতি মাসে ৩২০০ টাকা জমা রাখেন। কল্যাণ তহবিলে ও গোষ্ঠীবিমা তহবিলে চাঁদা প্রদান বাবদ প্রতি মাসে বেতন হতে কর্তন ছিল যথাক্রমে ১৫০ ও ১০০ টাকা। সব মিলিয়ে জাহিদ কবির বিনিয়োগ করেছেন ৪১ হাজার ৪০০ টাকা।কর দায় গণনার হিসাব অনুসারে, প্রথম তিন লাখ ৫০ হাজার টাকা পর্যন্ত করহার শূন্য, অর্থাৎ কোনো কর দিতে হবে না। তাই জাহিদ কবিরের এই ১৪ হাজার টাকার ওপর কর বসবে। হিসাবটি এমন—করের হিসাবের প্রথম স্তর হিসেবে এক লাখ টাকার হিসাবে ৫ শতাংশ হারে ৭০০ টাকা কর প্রযোজ্য হবে।অন্যদিকে বিনিয়োগজনিত কর রেয়াত নেওয়ার নিয়ম অনুসারে জাহিদ কবিরের মোট আয়ের (৩ লাখ ৬৪ হাজার টাকা) দশমিক ০৩ শতাংশ হলো ১০ হাজার ৯২০ টাকা; মোট অনুমোদনযোগ্য হলো (৪১ হাজার ৪০০ টাকার ১৫ শতাংশ) ৬ হাজার ২১০ টাকা। বিনিয়োগজনিত কর রেয়াত নেওয়ার সর্বোচ্চ সীমা ১০ লাখ টাকা। এই তিনটির মধ্যে সবচেয়ে কম হলো ৬ হাজার ২১০ টাকা। এটিই হলো জাহিদ কবিরের প্রাপ্য কর রেয়াতের পরিমাণ।কিন্তু জাহিদ কবির কর রেয়াত প্রাপ্য হবেন না। কর রেয়াতের পরিমাণ কখনোই কর দায়ের বেশি হবে না। সে ক্ষেত্রে জাহিদ কবিরের করের পরিমাণ ৭০০ টাকা। কিন্তু আয়কর আইন অনুসারে, জাহিদ কবিরকে ন্যূনতম কর হিসেবে দিতে হবে ৫ হাজার টাকা। জাহিদ কবির একজন সরকারি কর্মচারী। ২০২৫ সালের ৩০ জুন পর্যন্ত আগের এক বছরে তাঁর মাসিক মূল বেতন ২৬ হাজার টাকা; ২৬ হাজার টাকা করে দুটি উৎসব বোনাস ৫২ হাজার টাকা, চিকিৎসা ভাতা ১৫০০ টাকা, শিক্ষা সহায়ক ভাতা ৫০০ টাকা, বাংলা নববর্ষ ভাতা ৪৪০০ টাকা। এ ছাড়া তিনি রাজধানীর বেইলি রোডের সরকারি বাসায় থাকেন। সব মিলিয়ে ওই এক বছর তাঁর আয় ৩ লাখ ৬৪ হাজার টাকা। এ ছাড়া ভবিষ্য তহবিলে তিনি প্রতি মাসে ৩২০০ টাকা জমা রাখেন। কল্যাণ তহবিলে ও গোষ্ঠীবিমা তহবিলে চাঁদা প্রদান বাবদ প্রতি মাসে বেতন হতে কর্তন ছিল যথাক্রমে ১৫০ ও ১০০ টাকা। সব মিলিয়ে জাহিদ কবির বিনিয়োগ করেছেন ৪১ হাজার ৪০০ টাকা। কর দায় গণনার হিসাব অনুসারে, প্রথম তিন লাখ ৫০ হাজার টাকা পর্যন্ত করহার শূন্য, অর্থাৎ কোনো কর দিতে হবে না। তাই জাহিদ কবিরের এই ১৪ হাজার টাকার ওপর কর বসবে। হিসাবটি এমন—করের হিসাবের প্রথম স্তর হিসেবে এক লাখ টাকার হিসাবে ৫ শতাংশ হারে ৭০০ টাকা কর প্রযোজ্য হবে। অন্যদিকে বিনিয়োগজনিত কর রেয়াত নেওয়ার নিয়ম অনুসারে জাহিদ কবিরের মোট আয়ের (৩ লাখ ৬৪ হাজার টাকা) দশমিক ০৩ শতাংশ হলো ১০ হাজার ৯২০ টাকা; মোট অনুমোদনযোগ্য হলো (৪১ হাজার ৪০০ টাকার ১৫ শতাংশ) ৬ হাজার ২১০ টাকা। বিনিয়োগজনিত কর রেয়াত নেওয়ার সর্বোচ্চ সীমা ১০ লাখ টাকা। এই তিনটির মধ্যে সবচেয়ে কম হলো ৬ হাজার ২১০ টাকা। এটিই হলো জাহিদ কবিরের প্রাপ্য কর রেয়াতের পরিমাণ। কিন্তু জাহিদ কবির কর রেয়াত প্রাপ্য হবেন না। কর রেয়াতের পরিমাণ কখনোই কর দায়ের বেশি হবে না। সে ক্ষেত্রে জাহিদ কবিরের করের পরিমাণ ৭০০ টাকা। কিন্তু আয়কর আইন অনুসারে, জাহিদ কবিরকে ন্যূনতম কর হিসেবে দিতে হবে ৫ হাজার টাকা।",
    "date": "2025-11-19 08:30:00",
    "crawled_at": "2025-12-16 17:05:04"
}