{
    "url": "https://www.prothomalo.com/opinion/column/yv79byx9bn",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সোনা, চোরাচালান ও ক্ষুধা: সুদানে যেভাবে এমন ভয়াবহ যুদ্ধ",
    "body": "৮ ডিসেম্বর দক্ষিণ সুদানের আধা সামরিক বাহিনী র‍্যাপিড সাপোর্ট ফোর্সেস (আরএসএফ) দেশটির সবচেয়ে বড় তেলক্ষেত্র হেগলিগ দখল করে। এর ফলে দক্ষিণ সুদানের তেল রপ্তানির প্রধান প্রক্রিয়াজাতকরণ কেন্দ্রে উৎপাদন বন্ধ হয়ে যায়। এই তেল রপ্তানি থেকেই দেশটির প্রায় সব রাজস্ব আসে। তেলক্ষেত্রটি সুদানের দক্ষিণ সীমান্তের কাছে পশ্চিম কোরদোফান এলাকায় অবস্থিত, যেখানে ভূখণ্ডের নিয়ন্ত্রণ নিয়ে প্রতিদ্বন্দ্বী বাহিনীগুলো প্রায়ই সংঘর্ষে জড়ায়। এর আগে আরএসএফের বিরুদ্ধে সুদানি সশস্ত্র বাহিনী ওই স্থাপনায় ড্রোন হামলার অভিযোগ তোলে। ওই ড্রোন হামলার কারণে গত আগস্ট মাসেও উৎপাদন বন্ধ রাখতে হয়েছিল।৪ ডিসেম্বর জাতিসংঘের মুখপাত্র স্টিফেন ডুজারিক উত্তর কোরদোফানের হামরাত আল শেখ এলাকায় বিশ্ব খাদ্য কর্মসূচির একটি ট্রাকে হামলার নিন্দা জানান। ট্রাকটি উত্তর দারফুরের তাওইলায় বাস্তুচ্যুত মানুষের কাছে ত্রাণ পৌঁছে দেওয়া একটি বহরের অংশ ছিল। বাস্তুচ্যুত মানুষেরা মূলত এল ফাশের ও আশপাশের এলাকায় সংঘাতের কারণে ঘর ছেড়ে পালিয়ে এসেছিল। ৮ ডিসেম্বর দক্ষিণ সুদানের আধা সামরিক বাহিনী র‍্যাপিড সাপোর্ট ফোর্সেস (আরএসএফ) দেশটির সবচেয়ে বড় তেলক্ষেত্র হেগলিগ দখল করে। এর ফলে দক্ষিণ সুদানের তেল রপ্তানির প্রধান প্রক্রিয়াজাতকরণ কেন্দ্রে উৎপাদন বন্ধ হয়ে যায়। এই তেল রপ্তানি থেকেই দেশটির প্রায় সব রাজস্ব আসে। তেলক্ষেত্রটি সুদানের দক্ষিণ সীমান্তের কাছে পশ্চিম কোরদোফান এলাকায় অবস্থিত, যেখানে ভূখণ্ডের নিয়ন্ত্রণ নিয়ে প্রতিদ্বন্দ্বী বাহিনীগুলো প্রায়ই সংঘর্ষে জড়ায়। এর আগে আরএসএফের বিরুদ্ধে সুদানি সশস্ত্র বাহিনী ওই স্থাপনায় ড্রোন হামলার অভিযোগ তোলে। ওই ড্রোন হামলার কারণে গত আগস্ট মাসেও উৎপাদন বন্ধ রাখতে হয়েছিল। ৪ ডিসেম্বর জাতিসংঘের মুখপাত্র স্টিফেন ডুজারিক উত্তর কোরদোফানের হামরাত আল শেখ এলাকায় বিশ্ব খাদ্য কর্মসূচির একটি ট্রাকে হামলার নিন্দা জানান। ট্রাকটি উত্তর দারফুরের তাওইলায় বাস্তুচ্যুত মানুষের কাছে ত্রাণ পৌঁছে দেওয়া একটি বহরের অংশ ছিল। বাস্তুচ্যুত মানুষেরা মূলত এল ফাশের ও আশপাশের এলাকায় সংঘাতের কারণে ঘর ছেড়ে পালিয়ে এসেছিল। কাগজে লেখা কূটনৈতিক সমঝোতায় সুদানের যুদ্ধের অবসান হবে না। এর অবসান ঘটবে তখনই, যখন আন্তর্জাতিক সম্প্রদায় অবশেষে সেই অর্থনৈতিক নেটওয়ার্কগুলোর মুখোমুখি হবে, যেগুলো এই যুদ্ধকে টিকিয়ে রেখেছে। বার্তাটি স্পষ্ট। ছায়া অর্থনীতির এই যুগে টেকসই শান্তি চাইলে অবশ্যই একটি কঠোর অর্থনৈতিক জবাবদিহির পথে যেতে হবে। ওই হামলায় আটজন নিহত হয় এবং অনেক আহত হয়। গত এক বছরে সুদানে বিশ্ব খাদ্য কর্মসূচির কর্মী, স্থাপনা বা সম্পদের ওপর এটি ছিল ষষ্ঠ বড় ধরনের হামলা।এই ঘটনাগুলো বিচ্ছিন্ন কোনো দুর্ঘটনা নয়, বরং এমন এক যুদ্ধের বহিঃপ্রকাশ, যা নিজস্ব রাজনৈতিক ও অর্থনৈতিক কাঠামোর ওপর দাঁড়িয়ে চলছে। হেগলিগের মতো রাজস্ব আয়ের অবকাঠামো দখল করা এবং মানবিক সহায়তার পথগুলোয় হামলা চালানো একই সংঘাত-যন্ত্রের দুটি চালিকা শক্তি। একদিকে এগুলো যুদ্ধ চালানোর অর্থ জোগাড় করে, অন্যদিকে অভাব ও সংকটকে অস্ত্র হিসেবে ব্যবহার করে মানুষকে বাস্তুচ্যুত করে এবং প্রতিরোধের ক্ষমতা নষ্ট করে দেয়।সুদানের সংঘাত যখন চতুর্থ বছরে পা দিতে যাচ্ছে, তখন বিশ্বের দৃষ্টি ধীরে ধীরে সরে গেছে নানা দিকে। কিন্তু ১ কোটি ২৪ লাখ বাস্তুচ্যুত সুদানির জন্য এ যুদ্ধের নিষ্ঠুরতা আরও তীব্র হয়ে উঠেছে এক অদৃশ্য সংকটের কারণে। সেটি হলো দেশের অর্থনীতিকে পরিকল্পিতভাবে ধ্বংস করে দেওয়া।আকাশপথে হামলা ও ব্যাপক সহিংসতা সংবাদ শিরোনামে থাকলেও এর পাশাপাশি আরেকটি নীরব যুদ্ধ চলছে। এই যুদ্ধ চালানো হচ্ছে লাগামহীন মূল্যস্ফীতি, সম্পদ লুট এবং সাধারণ মানুষের বেঁচে থাকার ব্যবস্থাগুলো ধ্বংস করার মাধ্যমে। ওই হামলায় আটজন নিহত হয় এবং অনেক আহত হয়। গত এক বছরে সুদানে বিশ্ব খাদ্য কর্মসূচির কর্মী, স্থাপনা বা সম্পদের ওপর এটি ছিল ষষ্ঠ বড় ধরনের হামলা।এই ঘটনাগুলো বিচ্ছিন্ন কোনো দুর্ঘটনা নয়, বরং এমন এক যুদ্ধের বহিঃপ্রকাশ, যা নিজস্ব রাজনৈতিক ও অর্থনৈতিক কাঠামোর ওপর দাঁড়িয়ে চলছে। হেগলিগের মতো রাজস্ব আয়ের অবকাঠামো দখল করা এবং মানবিক সহায়তার পথগুলোয় হামলা চালানো একই সংঘাত-যন্ত্রের দুটি চালিকা শক্তি। একদিকে এগুলো যুদ্ধ চালানোর অর্থ জোগাড় করে, অন্যদিকে অভাব ও সংকটকে অস্ত্র হিসেবে ব্যবহার করে মানুষকে বাস্তুচ্যুত করে এবং প্রতিরোধের ক্ষমতা নষ্ট করে দেয়। সুদানের সংঘাত যখন চতুর্থ বছরে পা দিতে যাচ্ছে, তখন বিশ্বের দৃষ্টি ধীরে ধীরে সরে গেছে নানা দিকে। কিন্তু ১ কোটি ২৪ লাখ বাস্তুচ্যুত সুদানির জন্য এ যুদ্ধের নিষ্ঠুরতা আরও তীব্র হয়ে উঠেছে এক অদৃশ্য সংকটের কারণে। সেটি হলো দেশের অর্থনীতিকে পরিকল্পিতভাবে ধ্বংস করে দেওয়া। আকাশপথে হামলা ও ব্যাপক সহিংসতা সংবাদ শিরোনামে থাকলেও এর পাশাপাশি আরেকটি নীরব যুদ্ধ চলছে। এই যুদ্ধ চালানো হচ্ছে লাগামহীন মূল্যস্ফীতি, সম্পদ লুট এবং সাধারণ মানুষের বেঁচে থাকার ব্যবস্থাগুলো ধ্বংস করার মাধ্যমে। আরও পড়ুনসুদানের যুদ্ধ ও গণহত্যার পেছনে কারা০৪ নভেম্বর ২০২৫ ২০২৩ সালের এপ্রিল মাসে সুদানি সশস্ত্র বাহিনী ও র‍্যাপিড সাপোর্ট ফোর্সেসের মধ্যে যুদ্ধ শুরু হওয়ার পর থেকে সুদানি পাউন্ডের মূল্য অন্তত ২৩৩ শতাংশ কমে গেছে। ২০২৫ সালের মাঝামাঝি সময়ে মূল্যস্ফীতি ছাড়িয়ে গেছে ১১৩ শতাংশ। বর্তমানে ২ কোটি ৪৬ লাখ মানুষ তীব্র খাদ্যসংকটে ভুগছে, যা বিশ্বে এখন পর্যন্ত রেকর্ড সর্বোচ্চ সংখ্যা!কিন্তু এই পরিসংখ্যানের আড়ালে রয়েছে একটি হিসাবি বাস্তবতা। সুদানের যুদ্ধকে শুধু সামরিক বিশ্লেষণ দিয়ে বোঝা যায় না।দেশটিতে স্পষ্টভাবে একটি মুদ্রাযুদ্ধ চলছে এবং মূল্যস্ফীতিকে অস্ত্র হিসেবে ব্যবহার করা হচ্ছে। অর্থনৈতিক বিপর্যয় কোনো দুর্ঘটনা নয়, বরং এটি নিয়ন্ত্রণ প্রতিষ্ঠার একটি ইচ্ছাকৃত কৌশল।সংঘাতপূর্ণ এলাকাগুলোয় ব্যাংকব্যবস্থা ভেঙে পড়েছে। ব্যাংকের শাখা লুট হয়েছে, ভল্ট খালি করে নেওয়া হয়েছে। দারফুরের কিছু এলাকায় মানুষ খাবারের বিনিময়ে নিজেদের ঘরের জিনিসপত্র বিক্রি করতে বাধ্য হচ্ছে। আফ্রিকার তৃতীয় বৃহত্তম সোনার ভান্ডার থাকা সত্ত্বেও সুদানের এ সম্পদই এখন যুদ্ধের অর্থের প্রধান উৎসে পরিণত হয়েছে। প্রতিবছর উৎপাদিত সোনার ৫০ থেকে ৮০ শতাংশ প্রতিবেশী দেশ হয়ে পাচার করা হয়। শুধু ২০২৪ সালেই এর মাধ্যমে প্রায় ৬০০ কোটি ডলার আয় হয়েছে।দারফুরের ক্ষুদ্র সোনার খনির ৮৫ শতাংশ নিয়ন্ত্রণ করে আরএসএফ। অন্যদিকে সুদানি সশস্ত্র বাহিনীর সঙ্গে যুক্ত প্রভাবশালী গোষ্ঠীগুলো রাষ্ট্রীয় খনি আয়ের পয়সা অস্ত্র কেনার কাজে ব্যবহার করছে। ২০২৩ সালের এপ্রিল মাসে সুদানি সশস্ত্র বাহিনী ও র‍্যাপিড সাপোর্ট ফোর্সেসের মধ্যে যুদ্ধ শুরু হওয়ার পর থেকে সুদানি পাউন্ডের মূল্য অন্তত ২৩৩ শতাংশ কমে গেছে। ২০২৫ সালের মাঝামাঝি সময়ে মূল্যস্ফীতি ছাড়িয়ে গেছে ১১৩ শতাংশ। বর্তমানে ২ কোটি ৪৬ লাখ মানুষ তীব্র খাদ্যসংকটে ভুগছে, যা বিশ্বে এখন পর্যন্ত রেকর্ড সর্বোচ্চ সংখ্যা! কিন্তু এই পরিসংখ্যানের আড়ালে রয়েছে একটি হিসাবি বাস্তবতা। সুদানের যুদ্ধকে শুধু সামরিক বিশ্লেষণ দিয়ে বোঝা যায় না। দেশটিতে স্পষ্টভাবে একটি মুদ্রাযুদ্ধ চলছে এবং মূল্যস্ফীতিকে অস্ত্র হিসেবে ব্যবহার করা হচ্ছে। অর্থনৈতিক বিপর্যয় কোনো দুর্ঘটনা নয়, বরং এটি নিয়ন্ত্রণ প্রতিষ্ঠার একটি ইচ্ছাকৃত কৌশল। সংঘাতপূর্ণ এলাকাগুলোয় ব্যাংকব্যবস্থা ভেঙে পড়েছে। ব্যাংকের শাখা লুট হয়েছে, ভল্ট খালি করে নেওয়া হয়েছে। দারফুরের কিছু এলাকায় মানুষ খাবারের বিনিময়ে নিজেদের ঘরের জিনিসপত্র বিক্রি করতে বাধ্য হচ্ছে। আফ্রিকার তৃতীয় বৃহত্তম সোনার ভান্ডার থাকা সত্ত্বেও সুদানের এ সম্পদই এখন যুদ্ধের অর্থের প্রধান উৎসে পরিণত হয়েছে। প্রতিবছর উৎপাদিত সোনার ৫০ থেকে ৮০ শতাংশ প্রতিবেশী দেশ হয়ে পাচার করা হয়। শুধু ২০২৪ সালেই এর মাধ্যমে প্রায় ৬০০ কোটি ডলার আয় হয়েছে। দারফুরের ক্ষুদ্র সোনার খনির ৮৫ শতাংশ নিয়ন্ত্রণ করে আরএসএফ। অন্যদিকে সুদানি সশস্ত্র বাহিনীর সঙ্গে যুক্ত প্রভাবশালী গোষ্ঠীগুলো রাষ্ট্রীয় খনি আয়ের পয়সা অস্ত্র কেনার কাজে ব্যবহার করছে। আরএসএফ তাদের যুদ্ধ চালানোর অর্থ জোগাড় করতে সুদানের গাম অ্যারাবিক বাণিজ্যকেও অস্ত্রে পরিণত করেছে। গাম অ্যারাবিক একটি গুরুত্বপূর্ণ বৈশ্বিক পণ্য, যা কোকাকোলার মতো পণ্যে ব্যবহৃত হয়। কোরদোফান ও দারফুরের প্রধান উৎপাদন অঞ্চলগুলোর নিয়ন্ত্রণ নিয়ে গোষ্ঠীটি অনানুষ্ঠানিক কর আরোপ করেছে, গুদাম লুট করেছে এবং সীমান্ত পেরিয়ে রজন পাচার করেছে।জাতিসংঘের এক প্রতিবেদনে দেখা গেছে, ২০২৪ সালে মাত্র ছয় মাসে লুট করা গাম অ্যারাবিক বিক্রি করে পাওয়া ১ কোটি ৪৬ লাখ ডলার আরএসএফের কার্যক্রমে ব্যবহৃত হয়েছে।আনুষ্ঠানিক বাণিজ্যব্যবস্থা ভেঙে পড়ায় সহায়তা লুট এবং টিকে থাকার নামে কর আদায়ের মাধ্যমে লুটতরাজভিত্তিক একটি অর্থনীতি গড়ে তুলেছে আরএসএফ।খাদ্যসহায়তার বহর জব্দ করে সেগুলো আরএসএফ পরিচালিত বাজারে অনেক বেশি দামে বিক্রি করা হয়। ত্রাণকর্মীরা আরএসএফ–নিয়ন্ত্রিত এলাকাগুলোয় পৌঁছাতে বাধা দেওয়ার অভিযোগ সুদানি সশস্ত্র বাহিনীর বিরুদ্ধেও তুলেছেন। আরএসএফ তাদের যুদ্ধ চালানোর অর্থ জোগাড় করতে সুদানের গাম অ্যারাবিক বাণিজ্যকেও অস্ত্রে পরিণত করেছে। গাম অ্যারাবিক একটি গুরুত্বপূর্ণ বৈশ্বিক পণ্য, যা কোকাকোলার মতো পণ্যে ব্যবহৃত হয়। কোরদোফান ও দারফুরের প্রধান উৎপাদন অঞ্চলগুলোর নিয়ন্ত্রণ নিয়ে গোষ্ঠীটি অনানুষ্ঠানিক কর আরোপ করেছে, গুদাম লুট করেছে এবং সীমান্ত পেরিয়ে রজন পাচার করেছে। জাতিসংঘের এক প্রতিবেদনে দেখা গেছে, ২০২৪ সালে মাত্র ছয় মাসে লুট করা গাম অ্যারাবিক বিক্রি করে পাওয়া ১ কোটি ৪৬ লাখ ডলার আরএসএফের কার্যক্রমে ব্যবহৃত হয়েছে। আনুষ্ঠানিক বাণিজ্যব্যবস্থা ভেঙে পড়ায় সহায়তা লুট এবং টিকে থাকার নামে কর আদায়ের মাধ্যমে লুটতরাজভিত্তিক একটি অর্থনীতি গড়ে তুলেছে আরএসএফ।খাদ্যসহায়তার বহর জব্দ করে সেগুলো আরএসএফ পরিচালিত বাজারে অনেক বেশি দামে বিক্রি করা হয়। ত্রাণকর্মীরা আরএসএফ–নিয়ন্ত্রিত এলাকাগুলোয় পৌঁছাতে বাধা দেওয়ার অভিযোগ সুদানি সশস্ত্র বাহিনীর বিরুদ্ধেও তুলেছেন। এত কিছুর পরও আন্তর্জাতিক প্রতিক্রিয়া অত্যন্ত দুর্বল। ২০২৫ সালের জন্য জাতিসংঘের মানবিক সহায়তা আহ্বানের মাত্র ২১ শতাংশ অর্থায়ন নিশ্চিত হয়েছে। বড় দাতারা ২০২৪ সালের তুলনায় সহায়তা বাজেট ৪০ শতাংশ কমিয়ে দিয়েছে।নিজস্ব আয়ের উৎসে ভর করে চলা এই যুদ্ধ শুধু যুদ্ধবিরতিতে থামবে না। সহিংসতাকে বারবার নতুন করে জিইয়ে রাখে যে আর্থিক কাঠামো, তা ভেঙে না ফেললে কোনো রাজনৈতিক প্রক্রিয়াই অর্থবহ হতে পারে না। কাগজে লেখা কূটনৈতিক সমঝোতায় সুদানের যুদ্ধের অবসান হবে না। এর অবসান ঘটবে তখনই, যখন আন্তর্জাতিক সম্প্রদায় অবশেষে সেই অর্থনৈতিক নেটওয়ার্কগুলোর মুখোমুখি হবে, যেগুলো এই যুদ্ধকে টিকিয়ে রেখেছে। বার্তাটি স্পষ্ট। ছায়া অর্থনীতির এই যুগে টেকসই শান্তি চাইলে অবশ্যই একটি কঠোর অর্থনৈতিক জবাবদিহির পথে যেতে হবে।•ওসামা আবুজায়েদ, খার্তুমভিত্তিক উন্নয়ন ও সুশাসনবিষয়ক গবেষকমিডিল ইস্ট আই থেকে নেওয়া, ইংরেজি থেকে সংক্ষিপ্তাকারে অনূদিত এত কিছুর পরও আন্তর্জাতিক প্রতিক্রিয়া অত্যন্ত দুর্বল। ২০২৫ সালের জন্য জাতিসংঘের মানবিক সহায়তা আহ্বানের মাত্র ২১ শতাংশ অর্থায়ন নিশ্চিত হয়েছে। বড় দাতারা ২০২৪ সালের তুলনায় সহায়তা বাজেট ৪০ শতাংশ কমিয়ে দিয়েছে। নিজস্ব আয়ের উৎসে ভর করে চলা এই যুদ্ধ শুধু যুদ্ধবিরতিতে থামবে না। সহিংসতাকে বারবার নতুন করে জিইয়ে রাখে যে আর্থিক কাঠামো, তা ভেঙে না ফেললে কোনো রাজনৈতিক প্রক্রিয়াই অর্থবহ হতে পারে না। কাগজে লেখা কূটনৈতিক সমঝোতায় সুদানের যুদ্ধের অবসান হবে না। এর অবসান ঘটবে তখনই, যখন আন্তর্জাতিক সম্প্রদায় অবশেষে সেই অর্থনৈতিক নেটওয়ার্কগুলোর মুখোমুখি হবে, যেগুলো এই যুদ্ধকে টিকিয়ে রেখেছে। বার্তাটি স্পষ্ট। ছায়া অর্থনীতির এই যুগে টেকসই শান্তি চাইলে অবশ্যই একটি কঠোর অর্থনৈতিক জবাবদিহির পথে যেতে হবে। •ওসামা আবুজায়েদ, খার্তুমভিত্তিক উন্নয়ন ও সুশাসনবিষয়ক গবেষকমিডিল ইস্ট আই থেকে নেওয়া, ইংরেজি থেকে সংক্ষিপ্তাকারে অনূদিত",
    "date": "2025-12-14 12:34:34",
    "crawled_at": "2025-12-17 19:11:59"
}