{
    "url": "https://www.prothomalo.com/sports/cricket/0h99n556yv",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "১৬ হাজার টাকা বেতনের স্কুলশিক্ষকের ছেলেকে কোটিপতি বানাল আইপিএল",
    "body": "বাবা এলাকার ‘শিক্ষামিত্র’। শিক্ষাবন্ধুও বলতে পারেন। আসলে তিনি প্রাথমিক বিদ্যালয়ের শিক্ষক। ভারতের উত্তর প্রদেশে প্রাথমিক বিদ্যালয়ের শিক্ষকদের এই নামেও ডাকা হয়। বেতন খুব বেশি নয়। মাসে ১২ হাজার রুপি (বাংলাদেশি মুদ্রায় ১৬ হাজার ২৪৮ টাকা)। হাজারি সীমারেখার সংসারে বেড়ে ওঠা প্রশান্ত বীরের ২০ বছরের জীবনে স্বপ্নের পরিধি তাই মেরেকেটে বড়জোর লাখের ঘরে উঠতে পারে। তাই বলে কোটি! প্রশান্ত নিজেও হয়তো ভাবেননি। ওই কথাটি তাই মিথ্যা নয়—আইপিএলের নিলাম এক রাতে মানুষকে কোটিপতি বানিয়ে দিতে পারে! বাবা এলাকার ‘শিক্ষামিত্র’। শিক্ষাবন্ধুও বলতে পারেন। আসলে তিনি প্রাথমিক বিদ্যালয়ের শিক্ষক। ভারতের উত্তর প্রদেশে প্রাথমিক বিদ্যালয়ের শিক্ষকদের এই নামেও ডাকা হয়। বেতন খুব বেশি নয়। মাসে ১২ হাজার রুপি (বাংলাদেশি মুদ্রায় ১৬ হাজার ২৪৮ টাকা)। হাজারি সীমারেখার সংসারে বেড়ে ওঠা প্রশান্ত বীরের ২০ বছরের জীবনে স্বপ্নের পরিধি তাই মেরেকেটে বড়জোর লাখের ঘরে উঠতে পারে। তাই বলে কোটি! প্রশান্ত নিজেও হয়তো ভাবেননি। ওই কথাটি তাই মিথ্যা নয়—আইপিএলের নিলাম এক রাতে মানুষকে কোটিপতি বানিয়ে দিতে পারে! সেটাও এক-দুই কোটি নয়, একেবারে ১৪ কোটি ২০ লাখ রুপি! আবুধাবিতে গতকাল আইপিএলের নিলামে তাঁকে এই দামে কিনেছে চেন্নাই সুপার কিংস। বাঁহাতি স্পিন বোলিং অলরাউন্ডার প্রশান্ত তাঁর এই ছোট্ট জীবনে প্রথম শ্রেণির ম্যাচ খেলেছেন মাত্র ২টি, স্বীকৃত টি-টোয়েন্টি ম্যাচ ৯টি। অল্প বয়স, সামনে পুরো ক্যারিয়ারও পড়ে আছে। কিন্তু ক্রিকেটে এই অল্প দিনের পথচলাতেই প্রশান্ত কাল দেখেছেন আইপিএলের হাতুড়ি নিচে পড়লে কতটা বেড়ে ওঠা যায়! সেটাও এক-দুই কোটি নয়, একেবারে ১৪ কোটি ২০ লাখ রুপি! আবুধাবিতে গতকাল আইপিএলের নিলামে তাঁকে এই দামে কিনেছে চেন্নাই সুপার কিংস। বাঁহাতি স্পিন বোলিং অলরাউন্ডার প্রশান্ত তাঁর এই ছোট্ট জীবনে প্রথম শ্রেণির ম্যাচ খেলেছেন মাত্র ২টি, স্বীকৃত টি-টোয়েন্টি ম্যাচ ৯টি। অল্প বয়স, সামনে পুরো ক্যারিয়ারও পড়ে আছে। কিন্তু ক্রিকেটে এই অল্প দিনের পথচলাতেই প্রশান্ত কাল দেখেছেন আইপিএলের হাতুড়ি নিচে পড়লে কতটা বেড়ে ওঠা যায়! ভিত্তিমূল্য ছিল ৩০ লাখ রুপি। সেখান থেকে দলগুলোর দাম হাঁকার লড়াইয়ে প্রতি ধাপে ধাপে যখন দাম বেড়েছে, কেমন লেগেছে প্রশান্তের। হয়তো টের পেয়েছেন চোখের সামনে ধাপে ধাপে স্বপ্নটা বড় হতে দেখতে কেমন লাগে! অথচ নিলামে নাম ওঠার আগে তাঁর এমন কোনো ভাবনাই ছিল না। প্রাথমিক বিদ্যালয়ের শিক্ষক বাবার সংসারে বেড়ে ওঠা এই ছেলের আশার পরিধি ছিল খুব খুব সামান্য। দামের লড়াই নয়, নিলামের কক্ষে কেউ একজন তাঁর জন্য প্যাডল তুলবেন—আনক্যাপড খেলোয়াড় হিসেবে এর বেশি প্রত্যাশা ছিল না প্রশান্তের। ভিত্তিমূল্য ছিল ৩০ লাখ রুপি। সেখান থেকে দলগুলোর দাম হাঁকার লড়াইয়ে প্রতি ধাপে ধাপে যখন দাম বেড়েছে, কেমন লেগেছে প্রশান্তের। হয়তো টের পেয়েছেন চোখের সামনে ধাপে ধাপে স্বপ্নটা বড় হতে দেখতে কেমন লাগে! অথচ নিলামে নাম ওঠার আগে তাঁর এমন কোনো ভাবনাই ছিল না। প্রাথমিক বিদ্যালয়ের শিক্ষক বাবার সংসারে বেড়ে ওঠা এই ছেলের আশার পরিধি ছিল খুব খুব সামান্য। দামের লড়াই নয়, নিলামের কক্ষে কেউ একজন তাঁর জন্য প্যাডল তুলবেন—আনক্যাপড খেলোয়াড় হিসেবে এর বেশি প্রত্যাশা ছিল না প্রশান্তের। আরও পড়ুনকে এই প্রশান্ত ও কার্তিক, নিলামে দাম পেলেন ১৪ কোটি ২০ লাখ রুপি১০ ঘণ্টা আগে কিন্তু নিলামে কী দেখা গেল? আইপিএলের ইতিহাসে সবচেয়ে বেশি দামে বিক্রি হওয়া দুই আনক্যাপড খেলোয়াড়ের একজন হলেন প্রশান্ত! আর্থিক অঙ্কে প্রশান্তের বিস্তৃত হওয়া স্বপ্নের পরিধি একটু বোঝানোর চেষ্টা করা যায়—চেন্নাই তাঁকে যে দামে কিনেছে, সেই পরিমাণ অর্থ প্রশান্তের পরিবার কখনো দেখেনি।শুনুন প্রশান্তের মুখেই। ভারতের সংবাদমাধ্যম ইন্ডিয়ান এক্সপ্রেসকে এই স্পিন বোলিং অলরাউন্ডার বলেছেন, ‘শুধু আশা ছিল যে কেউ একজন আমার জন্য (দাম হাঁকার নির্দেশক) প্যাডল তুলবেন। ১৪ কোটি রুপিতে সিএসকেতে (চেন্নাই) গিয়েছি—এটা জেনে ধাতস্থ আমার কিছুটা সময় লেগেছে। সবকিছু স্বপ্নের মতো লাগছিল। রিংকু ভাইকে একবার চিমটি কেটে দেখতে বলেছি। আমার পরিবার জীবনেও এত অর্থ দেখেনি। এতে অনেক কিছু চিরকালের মতো পাল্টে যাবে। এই অর্থ দিয়ে আমি কী করব, সেই সিদ্ধান্ত ঘরের মানুষদের, আমার নয়।’ কিন্তু নিলামে কী দেখা গেল? আইপিএলের ইতিহাসে সবচেয়ে বেশি দামে বিক্রি হওয়া দুই আনক্যাপড খেলোয়াড়ের একজন হলেন প্রশান্ত! আর্থিক অঙ্কে প্রশান্তের বিস্তৃত হওয়া স্বপ্নের পরিধি একটু বোঝানোর চেষ্টা করা যায়—চেন্নাই তাঁকে যে দামে কিনেছে, সেই পরিমাণ অর্থ প্রশান্তের পরিবার কখনো দেখেনি। শুনুন প্রশান্তের মুখেই। ভারতের সংবাদমাধ্যম ইন্ডিয়ান এক্সপ্রেসকে এই স্পিন বোলিং অলরাউন্ডার বলেছেন, ‘শুধু আশা ছিল যে কেউ একজন আমার জন্য (দাম হাঁকার নির্দেশক) প্যাডল তুলবেন। ১৪ কোটি রুপিতে সিএসকেতে (চেন্নাই) গিয়েছি—এটা জেনে ধাতস্থ আমার কিছুটা সময় লেগেছে। সবকিছু স্বপ্নের মতো লাগছিল। রিংকু ভাইকে একবার চিমটি কেটে দেখতে বলেছি। আমার পরিবার জীবনেও এত অর্থ দেখেনি। এতে অনেক কিছু চিরকালের মতো পাল্টে যাবে। এই অর্থ দিয়ে আমি কী করব, সেই সিদ্ধান্ত ঘরের মানুষদের, আমার নয়।’ প্রশান্তের মধ্যে চেন্নাই সম্ভবত রবীন্দ্র জাদেজার বিকল্প দেখেছে। কিংবা আরেকজন সম্ভাব্য রবীন্দ্র জাদেজা? না হলে স্বীকৃত টি-টোয়েন্টিতে ৯ ম্যাচে ১২ উইকেট এবং ৭ ইনিংসে ১১২ রান করা কাউকে এত দাম দিয়ে চেন্নাইয়ের কেনার কথা নয়। তাতে অবশ্য প্রশান্তের স্বপ্নপূরণের বিষয়টি একদম সোনায় সোহাগা হয়ে উঠেছে। শুনুন তাঁর মুখেই, ‘আমি সব সময় সিএসকেতে খেলতে চেয়েছি, বিশেষ করে এমএস ধোনির অধীনে। তিনিও আমার মতো নিচের দিকে ব্যাট করেন। প্রার্থনা করেছি নিলামে যেন সিএসকেতে যেতে পারি। সৃষ্টিকর্তা আমার কথা শুনেছেন।’ প্রশান্তের মধ্যে চেন্নাই সম্ভবত রবীন্দ্র জাদেজার বিকল্প দেখেছে। কিংবা আরেকজন সম্ভাব্য রবীন্দ্র জাদেজা? না হলে স্বীকৃত টি-টোয়েন্টিতে ৯ ম্যাচে ১২ উইকেট এবং ৭ ইনিংসে ১১২ রান করা কাউকে এত দাম দিয়ে চেন্নাইয়ের কেনার কথা নয়। তাতে অবশ্য প্রশান্তের স্বপ্নপূরণের বিষয়টি একদম সোনায় সোহাগা হয়ে উঠেছে। শুনুন তাঁর মুখেই, ‘আমি সব সময় সিএসকেতে খেলতে চেয়েছি, বিশেষ করে এমএস ধোনির অধীনে। তিনিও আমার মতো নিচের দিকে ব্যাট করেন। প্রার্থনা করেছি নিলামে যেন সিএসকেতে যেতে পারি। সৃষ্টিকর্তা আমার কথা শুনেছেন।’ আরও পড়ুন৯ কোটির মোস্তাফিজের কাছে ‘ট্রিট’ চাইবেন নাজমুল, তবে...১০ ঘণ্টা আগে উত্তর প্রদেশের আমেথি শহর থেকে ১৩ কিলোমিটার দূরের ছোট্ট গ্রাম শাহজিপুর। এটা প্রশান্তর গ্রাম। সেখান থেকে আইপিএলে তাঁর কোটিপতি হয়ে উঠে আসার পথটা মোটেও সহজ ছিল না। আর দশজন উঠতি ক্রিকেটারের মতো একটু উন্নত জায়গা লক্ষ্ণৌ বা কানপুরে গিয়ে ক্রিকেট খেলার সিদ্ধান্ত তিনি নেননি। তার পরিবর্তে সাত বছর আগে সাহারানপুরে গিয়ে খেলা শুরু করেন। প্রশান্ত খেলতে চান, সেটা তাঁর শৈশবের কোচ রাজীব গোয়ালকে জানান তাঁরই আরেক ছাত্র রক্ষিত গার্গ। উত্তর প্রদেশের আমেথি শহর থেকে ১৩ কিলোমিটার দূরের ছোট্ট গ্রাম শাহজিপুর। এটা প্রশান্তর গ্রাম। সেখান থেকে আইপিএলে তাঁর কোটিপতি হয়ে উঠে আসার পথটা মোটেও সহজ ছিল না। আর দশজন উঠতি ক্রিকেটারের মতো একটু উন্নত জায়গা লক্ষ্ণৌ বা কানপুরে গিয়ে ক্রিকেট খেলার সিদ্ধান্ত তিনি নেননি। তার পরিবর্তে সাত বছর আগে সাহারানপুরে গিয়ে খেলা শুরু করেন। প্রশান্ত খেলতে চান, সেটা তাঁর শৈশবের কোচ রাজীব গোয়ালকে জানান তাঁরই আরেক ছাত্র রক্ষিত গার্গ। শুনুন রাজীব গোয়ালের মুখেই, ‘তখন সম্ভবত তার বয়স ১৫ বছর। মেইনপুরিতে একই হোস্টেলে থাকত প্রশান্ত ও গার্গ। ক্রিকেট সেখানে অতটা প্রতিদ্বন্দ্বিতাপূর্ণ ছিল না। দুজনেই আমার একাডেমিতে চলে আসে। বলে তার টাইমিং দেখে মনে হয়েছিল ছেলেটির ভেতরে অন্য কিছু আছে। তাকে আমার পুরোনো বাসায় নিয়ে যাই যেখানে অন্য ক্রিকেটাররাও ছিল। তখন থেকেই সে সেখানে অনুশীলন করেছে।’প্রশান্তের ক্রিকেটার হয়ে ওঠার খরচটা মিটিয়েছেন তাঁর প্রয়াত দাদা সূর্যকুমার ত্রিপাঠি। কীভাবে? দাদার তাঁর পেনশনের অর্থ বিলিয়ে দিয়েছেন নাতির জন্য। সেই সময় প্রশান্তের বাবা শিক্ষকতা থেকে পেতেন মাত্র ৮ হাজার রুপি। গোয়াল বলেন, ‘দাদা মারা যাওয়ার পর সে বলেছিল স্যার, আর খেলতে পারব না। তাকে বলেছিলাম তুমি খেলবে, যা ব্যবস্থা করার আমি করব। এরপর তাকে আকরাম সাইফাইয়ের কাছে নিয়ে যাই। তিনি সাহারানপুর জেলা ক্রিকেট অ্যাসোসিয়েশনের চেয়ারম্যান। তিনি তার দেখভাল শুরু করেন।’ শুনুন রাজীব গোয়ালের মুখেই, ‘তখন সম্ভবত তার বয়স ১৫ বছর। মেইনপুরিতে একই হোস্টেলে থাকত প্রশান্ত ও গার্গ। ক্রিকেট সেখানে অতটা প্রতিদ্বন্দ্বিতাপূর্ণ ছিল না। দুজনেই আমার একাডেমিতে চলে আসে। বলে তার টাইমিং দেখে মনে হয়েছিল ছেলেটির ভেতরে অন্য কিছু আছে। তাকে আমার পুরোনো বাসায় নিয়ে যাই যেখানে অন্য ক্রিকেটাররাও ছিল। তখন থেকেই সে সেখানে অনুশীলন করেছে।’ প্রশান্তের ক্রিকেটার হয়ে ওঠার খরচটা মিটিয়েছেন তাঁর প্রয়াত দাদা সূর্যকুমার ত্রিপাঠি। কীভাবে? দাদার তাঁর পেনশনের অর্থ বিলিয়ে দিয়েছেন নাতির জন্য। সেই সময় প্রশান্তের বাবা শিক্ষকতা থেকে পেতেন মাত্র ৮ হাজার রুপি। গোয়াল বলেন, ‘দাদা মারা যাওয়ার পর সে বলেছিল স্যার, আর খেলতে পারব না। তাকে বলেছিলাম তুমি খেলবে, যা ব্যবস্থা করার আমি করব। এরপর তাকে আকরাম সাইফাইয়ের কাছে নিয়ে যাই। তিনি সাহারানপুর জেলা ক্রিকেট অ্যাসোসিয়েশনের চেয়ারম্যান। তিনি তার দেখভাল শুরু করেন।’ ধীরে ধীরে প্রশান্ত জলন্ধরে একটি কলেজে পড়াশোনার পাশাপাশি উত্তর প্রদেশের অনূর্ধ্ব-১৯ দলেও সুযোগ পেয়ে যান। এরপর প্রশান্তকে আর পেছনে ফিরে তাকাতে হয়নি। সেসব দাহকালের দিন স্মরণ করে প্রশান্ত বলেন, ‘আমার আর্থিক অবস্থা ভালো ছিল না। তবে সাহায্য করার মানুষ ছিল। সেটা আমার দাদা, তাপ্পু স্যার (রাজীব গোয়াল) কিংবা আকরাম স্যার। তাঁরা বলেছেন, তুই শুধু ক্রিকেটটা খেল, অন্য কিছু ভাবার দরকার নেই।’ ধীরে ধীরে প্রশান্ত জলন্ধরে একটি কলেজে পড়াশোনার পাশাপাশি উত্তর প্রদেশের অনূর্ধ্ব-১৯ দলেও সুযোগ পেয়ে যান। এরপর প্রশান্তকে আর পেছনে ফিরে তাকাতে হয়নি। সেসব দাহকালের দিন স্মরণ করে প্রশান্ত বলেন, ‘আমার আর্থিক অবস্থা ভালো ছিল না। তবে সাহায্য করার মানুষ ছিল। সেটা আমার দাদা, তাপ্পু স্যার (রাজীব গোয়াল) কিংবা আকরাম স্যার। তাঁরা বলেছেন, তুই শুধু ক্রিকেটটা খেল, অন্য কিছু ভাবার দরকার নেই।’ প্রশান্ত যুবরাজ সিংয়ের ভক্ত। ভারতের বিশ্বকাপজয়ী এই সাবেকের ১২ নম্বর জার্সিই পরেন ঘরোয়া ক্রিকেটে। ভালো মারতে পারেন বলে ইউপিসিএর গ্রিন পার্ক একাডেমিতে প্রশান্তের আরেক নাম ‘মিলার’। প্রশান্ত বলেন, ‘গ্রিন পার্ক হোস্টেলে আমি সবুজ জার্সি পরতাম যেটা দক্ষিণ আফ্রিকার জার্সির মতো। কোচ সুনীল স্যার আমাকে (ডেভিড) মিলার নামে ডাকতেন। তখন থেকেই এই নাম।’অল্প বয়সে কোটিপতি হওয়ার ঝামেলাও কম নয়। টাকাপয়সা বুঝে খরচ করতে না পারলে পরে ভুগতে হয়। প্রশান্তের শৈশবের কোচের কথা শুনে মনে হতে পারে ছেলেটি সম্ভবত তেমন নয়। রাজীব গোয়াল বলেন, ‘ইউপি টি-টোয়েন্টি লিগ ও অনূর্ধ্ব-১৯ থেকে অর্থ পেয়ে সে তার বাবাকে ছোট আকারে পরিবহন ব্যবসা খুলে দেয়। সে জমি কিনেছে এবং বাসাও মেরামত করেছে। অর্থ তাকে পাল্টাতে পারেনি, এটার মূল্য সে বোঝে। তার বাবার সঙ্গে আগে কখনো কথা হয়নি। আজই (গতকাল) প্রথম কথা হলো এবং তিনি ধন্যবাদ জানিয়েছেন।’ প্রশান্ত যুবরাজ সিংয়ের ভক্ত। ভারতের বিশ্বকাপজয়ী এই সাবেকের ১২ নম্বর জার্সিই পরেন ঘরোয়া ক্রিকেটে। ভালো মারতে পারেন বলে ইউপিসিএর গ্রিন পার্ক একাডেমিতে প্রশান্তের আরেক নাম ‘মিলার’। প্রশান্ত বলেন, ‘গ্রিন পার্ক হোস্টেলে আমি সবুজ জার্সি পরতাম যেটা দক্ষিণ আফ্রিকার জার্সির মতো। কোচ সুনীল স্যার আমাকে (ডেভিড) মিলার নামে ডাকতেন। তখন থেকেই এই নাম।’ অল্প বয়সে কোটিপতি হওয়ার ঝামেলাও কম নয়। টাকাপয়সা বুঝে খরচ করতে না পারলে পরে ভুগতে হয়। প্রশান্তের শৈশবের কোচের কথা শুনে মনে হতে পারে ছেলেটি সম্ভবত তেমন নয়। রাজীব গোয়াল বলেন, ‘ইউপি টি-টোয়েন্টি লিগ ও অনূর্ধ্ব-১৯ থেকে অর্থ পেয়ে সে তার বাবাকে ছোট আকারে পরিবহন ব্যবসা খুলে দেয়। সে জমি কিনেছে এবং বাসাও মেরামত করেছে। অর্থ তাকে পাল্টাতে পারেনি, এটার মূল্য সে বোঝে। তার বাবার সঙ্গে আগে কখনো কথা হয়নি। আজই (গতকাল) প্রথম কথা হলো এবং তিনি ধন্যবাদ জানিয়েছেন।’",
    "date": "2025-12-17 15:30:33",
    "crawled_at": "2025-12-17 19:30:15"
}