{
    "url": "https://www.prothomalo.com/lifestyle/p8w5r402em",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মা বললেন, ‘তোমরা সবাই পালাও, আমাকে মারবে না’",
    "body": "সংগ্রহকারী: আয়শা আক্তার, দশম শ্রেণি (স্মৃতিকথা সংগ্রহের সময়), কাউখালী বালিকা উচ্চবিদ্যালয়, রাঙামাটিবর্ণনাকারী: রোশন আরা বেগম, কাশখালী, কাউখালী, রাঙামাটিসংগ্রহকারী ও বর্ণনাকারীর সম্পর্ক: মেয়ে–মা সংগ্রহকারী: আয়শা আক্তার, দশম শ্রেণি (স্মৃতিকথা সংগ্রহের সময়), কাউখালী বালিকা উচ্চবিদ্যালয়, রাঙামাটি বর্ণনাকারী: রোশন আরা বেগম, কাশখালী, কাউখালী, রাঙামাটি একদিন শুনি, গ্রামে পাকিস্তানি মিলিটারি আসছে। গ্রামের সবাইকে নাকি মেরে ফেলবে। এসব শুনে সবাই গ্রাম ছেড়ে পালালাম। এক গ্রাম থেকে আরেক গ্রামে চলে গেল যে যার মতো। তবে যেখানেই যাই, সেখানেই গ্রামের কাউকে না কাউকে পাই।চারদিকে তখন শুধু গোলাগুলি, আগুন, কান্না আর কষ্ট। ঠিকমতো এক বেলা খেতে পেতাম না। ভাতের বদলে চিড়া, মুড়ি আর জাউ খেয়েই দিন কাটাতে হতো। পানিও খাওয়ার মতো ছিল না। নদী বা খালের পানিতে মানুষের লাশ পচে ফুলে ভেসে থাকত।এক সকালে আটার জাউ খেতে বসলাম আমরা। ঠিক তখনই শুনি, রাজাকারদের সঙ্গে পাকিস্তানি মিলিটারি এসেছে। জাউয়ের প্লেট ফেলে কেউ ছুটে গেলাম পাটখেতে, কেউ পানিতে কিংবা জঙ্গলে। একেকজন একেক জায়গায়। একদিন শুনি, গ্রামে পাকিস্তানি মিলিটারি আসছে। গ্রামের সবাইকে নাকি মেরে ফেলবে। এসব শুনে সবাই গ্রাম ছেড়ে পালালাম। এক গ্রাম থেকে আরেক গ্রামে চলে গেল যে যার মতো। তবে যেখানেই যাই, সেখানেই গ্রামের কাউকে না কাউকে পাই। চারদিকে তখন শুধু গোলাগুলি, আগুন, কান্না আর কষ্ট। ঠিকমতো এক বেলা খেতে পেতাম না। ভাতের বদলে চিড়া, মুড়ি আর জাউ খেয়েই দিন কাটাতে হতো। পানিও খাওয়ার মতো ছিল না। নদী বা খালের পানিতে মানুষের লাশ পচে ফুলে ভেসে থাকত। এক সকালে আটার জাউ খেতে বসলাম আমরা। ঠিক তখনই শুনি, রাজাকারদের সঙ্গে পাকিস্তানি মিলিটারি এসেছে। জাউয়ের প্লেট ফেলে কেউ ছুটে গেলাম পাটখেতে, কেউ পানিতে কিংবা জঙ্গলে। একেকজন একেক জায়গায়। ওই গ্রামে বড় একটি পরিবার ছিল—চার ছেলে, এক মেয়ে আর তাদের বৃদ্ধ মা। ছেলেমেয়েরা যখন পালাবে, তখন মা বললেন, ‘তোমরা সবাই পালাও, আমার জন্য চিন্তা কোরো না। আমাকে মারবে না, আমি তো বুড়া মানুষ।’বৃদ্ধার ছেলেমেয়েরা পালিয়ে গেল। একসময় ওই বাড়িতে হানা দিল পাকিস্তানি সেনারা। বৃদ্ধাকে দেখে তাদের একটুও দয়া হলো না। ঘরে আগুন ধরিয়ে দিল। তখন সেই বৃদ্ধার যে চিৎকার, তা ভোলার মতো নয়। কিন্তু কে বাঁচাবে তাঁকে! কেউ ছিল না বাঁচানোর মতো।অবশেষে দেশ স্বাধীন হলো। চার বছর পর রাঙামাটি চলে এলাম। যুদ্ধের কথা এখনো মনে আছে, মনে থাকবে যত দিন বেঁচে থাকব। ওই গ্রামে বড় একটি পরিবার ছিল—চার ছেলে, এক মেয়ে আর তাদের বৃদ্ধ মা। ছেলেমেয়েরা যখন পালাবে, তখন মা বললেন, ‘তোমরা সবাই পালাও, আমার জন্য চিন্তা কোরো না। আমাকে মারবে না, আমি তো বুড়া মানুষ।’ বৃদ্ধার ছেলেমেয়েরা পালিয়ে গেল। একসময় ওই বাড়িতে হানা দিল পাকিস্তানি সেনারা। বৃদ্ধাকে দেখে তাদের একটুও দয়া হলো না। ঘরে আগুন ধরিয়ে দিল। তখন সেই বৃদ্ধার যে চিৎকার, তা ভোলার মতো নয়। কিন্তু কে বাঁচাবে তাঁকে! কেউ ছিল না বাঁচানোর মতো। অবশেষে দেশ স্বাধীন হলো। চার বছর পর রাঙামাটি চলে এলাম। যুদ্ধের কথা এখনো মনে আছে, মনে থাকবে যত দিন বেঁচে থাকব। আরও পড়ুনসুন্দরবনে প্রায় সাড়ে তিন ঘণ্টার লড়াই১৭ ঘণ্টা আগে",
    "date": "2025-12-18 11:57:32",
    "crawled_at": "2025-12-18 13:56:26"
}