{
    "url": "https://www.prothomalo.com/bangladesh/n4ljvj19uo",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‘পাকিস্তানের সঙ্গে সমঝোতা হয়ে গেছে, পতাকা আঁকা যাবে না’ বলে জবি শিক্ষার্থীদের ওপর ‘হামলা’",
    "body": "‘পাকিস্তানের সঙ্গে আমাদের সমঝোতা হয়ে গেছে, এখানে কোনো পতাকা আঁকা যাবে না,’ এ কথা বলে ঘৃণা প্রকাশের জন্য পাকিস্তানের পতাকা আঁকতে বাধা দেওয়া হয়েছে বলে জানিয়েছেন জগন্নাথ বিশ্ববিদ্যালয়ের শিক্ষার্থীরা। শিক্ষার্থীরা বলছেন, আবাসিক হলের একদল শিক্ষার্থী তাঁদের বাধা দিয়েছেন এবং হামলা চালিয়েছেন। সেখানে বিশ্ববিদ্যালয়ের কয়েকজন প্রক্টরও ছিলেন। হামলার শিকার হয়েছেন সেখানে থাকা দুজন সাংবাদিক।বিজয় দিবসের আগে গতকাল সোমবার দিবাগত রাত সাড়ে ১২টার দিকে বিশ্ববিদ্যালয়ের প্রধান ফটকের কাছে এ ঘটনা ঘটে। বিশ্ববিদ্যালয়ের পদার্থবিজ্ঞান বিভাগের ২০১৯-২০ শিক্ষাবর্ষের শিক্ষার্থী ফরহাদ ইবনে বাসিত বলেন, তাঁরা বিজয় দিবস উপলক্ষে ক্যাম্পাসের প্রধান ফটকের ভেতরের রাস্তায় পাকিস্তানের পতাকা আঁকছিলেন, যাতে পতাকা মাড়িয়ে ঘৃণা জানানো যায়। তখন হঠাৎ কয়েকজন সহকারী প্রক্টর এসে তাঁদের বাধা দেন। পতাকা আঁকার জন্য কেন অনুমতি নেওয়া হয়নি, তা জানতে চান। এ সময় শিক্ষার্থীদের সঙ্গে প্রক্টরদের বাগ্‌বিতণ্ডা চলে। পরে প্রক্টররা সেখান থেকে চলে যান।ফরহাদ আরও বলেন, ‘কিছুক্ষণ পর আমরা আবার পতাকা আঁকা শুরু করলে একদল শিক্ষার্থী অতর্কিতভাবে আমাদের দিকে তেড়ে আসেন এবং প্রক্টরের সামনে হামলা চালান। তাঁরা আমাদের ওপর হামলার সময় বলেন, পাকিস্তানের সঙ্গে আমাদের সমঝোতা হয়ে গেছে, এখানে কোনো পতাকা আঁকা যাবে না।’ ‘পাকিস্তানের সঙ্গে আমাদের সমঝোতা হয়ে গেছে, এখানে কোনো পতাকা আঁকা যাবে না,’ এ কথা বলে ঘৃণা প্রকাশের জন্য পাকিস্তানের পতাকা আঁকতে বাধা দেওয়া হয়েছে বলে জানিয়েছেন জগন্নাথ বিশ্ববিদ্যালয়ের শিক্ষার্থীরা। শিক্ষার্থীরা বলছেন, আবাসিক হলের একদল শিক্ষার্থী তাঁদের বাধা দিয়েছেন এবং হামলা চালিয়েছেন। সেখানে বিশ্ববিদ্যালয়ের কয়েকজন প্রক্টরও ছিলেন। হামলার শিকার হয়েছেন সেখানে থাকা দুজন সাংবাদিক। বিজয় দিবসের আগে গতকাল সোমবার দিবাগত রাত সাড়ে ১২টার দিকে বিশ্ববিদ্যালয়ের প্রধান ফটকের কাছে এ ঘটনা ঘটে। বিশ্ববিদ্যালয়ের পদার্থবিজ্ঞান বিভাগের ২০১৯-২০ শিক্ষাবর্ষের শিক্ষার্থী ফরহাদ ইবনে বাসিত বলেন, তাঁরা বিজয় দিবস উপলক্ষে ক্যাম্পাসের প্রধান ফটকের ভেতরের রাস্তায় পাকিস্তানের পতাকা আঁকছিলেন, যাতে পতাকা মাড়িয়ে ঘৃণা জানানো যায়। তখন হঠাৎ কয়েকজন সহকারী প্রক্টর এসে তাঁদের বাধা দেন। পতাকা আঁকার জন্য কেন অনুমতি নেওয়া হয়নি, তা জানতে চান। এ সময় শিক্ষার্থীদের সঙ্গে প্রক্টরদের বাগ্‌বিতণ্ডা চলে। পরে প্রক্টররা সেখান থেকে চলে যান। ফরহাদ আরও বলেন, ‘কিছুক্ষণ পর আমরা আবার পতাকা আঁকা শুরু করলে একদল শিক্ষার্থী অতর্কিতভাবে আমাদের দিকে তেড়ে আসেন এবং প্রক্টরের সামনে হামলা চালান। তাঁরা আমাদের ওপর হামলার সময় বলেন, পাকিস্তানের সঙ্গে আমাদের সমঝোতা হয়ে গেছে, এখানে কোনো পতাকা আঁকা যাবে না।’ এ সময় সংবাদ সংগ্রহ করতে গেলে ক্যাম্পাসের কালের কণ্ঠের মাল্টিমিডিয়া প্রতিবেদক মিনহাজুল ইসলাম ও জনকণ্ঠের প্রতিনিধি ওমর ফারুক জিলনের ওপর হামলা হয় বলে জানান শিক্ষার্থীরা।কালের কণ্ঠের মাল্টিমিডিয়া প্রতিবেদক মিনহাজুল ইসলাম বলেন, তিনি লাইভ সংবাদ সংগ্রহের সময় একটি আবাসিক হলের শিক্ষার্থীরা বাধা দেন এবং একপর্যায়ে তাঁরা তাঁর ওপর চড়াও হন। এ সময় বিশ্ববিদ্যালয়ের প্রক্টরের সামনে তাঁকে আঘাত করা হয়েছে। তিনি এ ঘটনার সুষ্ঠু বিচার চান।বিশ্ববিদ্যালয়ের গণযোগাযোগ ও সাংবাদিকতা বিভাগের ২০২২-২৩ শিক্ষাবর্ষের শিক্ষার্থী ও দৈনিক জনকণ্ঠের জগন্নাথ বিশ্ববিদ্যালয় সংবাদদাতা ওমর ফারুক জিলন বলেন, ‘কিছু শিক্ষার্থী বিশ্ববিদ্যালয়ের প্রধান ফটকে ঘূণা জানাতে পাকিস্তানের পতাকা আঁকেন। তখন বিশ্ববিদ্যালয়ের সহকারী প্রক্টর মোহাম্মদ আলী স্যার বাধা দেন। পতাকা আঁকা শিক্ষার্থীদের বহিষ্কারের হুমকি দেন। এরপর আবার আঁকতে গেলে প্রক্টর অধ্যাপক তাজাম্মুল হক স্যার বাধা দেন। এ সময় হলের কিছু শিক্ষার্থী হলে যাওয়ার জন্য বাস নিয়ে ক্যাম্পাস থেকে বের হতে চাইলে আমরা পতাকা আঁকা পর্যন্ত অপেক্ষা করতে বলি। কিন্তু তাঁরা সেটা না মেনে হইহুল্লোড় শুরু করেন। এরপর তাঁরা ভাস্কর্য চত্বর থেকে দৌড়ে গিয়ে সাংবাদিক ও শিক্ষার্থীদের ওপর হামলা করেন।’বিশ্ববিদ্যালয়ের প্রক্টর অধ্যাপক মুহাম্মদ তাজাম্মুল হক বলেন, তিনি ঘটনাস্থলে ছিলেন। দুই পক্ষকে সমঝোতায় আনার চেষ্টা করলেও অপ্রত্যাশিত ঘটনা ঘটেছে বলে তিনি জানান। সিসিটিভি ক্যামেরার ফুটেজ দেখে তদন্ত করে দোষী ব্যক্তিদের বিরুদ্ধে যথাযথ ব্যবস্থা নেওয়া হবে বলে জানান তিনি। এ সময় সংবাদ সংগ্রহ করতে গেলে ক্যাম্পাসের কালের কণ্ঠের মাল্টিমিডিয়া প্রতিবেদক মিনহাজুল ইসলাম ও জনকণ্ঠের প্রতিনিধি ওমর ফারুক জিলনের ওপর হামলা হয় বলে জানান শিক্ষার্থীরা। কালের কণ্ঠের মাল্টিমিডিয়া প্রতিবেদক মিনহাজুল ইসলাম বলেন, তিনি লাইভ সংবাদ সংগ্রহের সময় একটি আবাসিক হলের শিক্ষার্থীরা বাধা দেন এবং একপর্যায়ে তাঁরা তাঁর ওপর চড়াও হন। এ সময় বিশ্ববিদ্যালয়ের প্রক্টরের সামনে তাঁকে আঘাত করা হয়েছে। তিনি এ ঘটনার সুষ্ঠু বিচার চান। বিশ্ববিদ্যালয়ের গণযোগাযোগ ও সাংবাদিকতা বিভাগের ২০২২-২৩ শিক্ষাবর্ষের শিক্ষার্থী ও দৈনিক জনকণ্ঠের জগন্নাথ বিশ্ববিদ্যালয় সংবাদদাতা ওমর ফারুক জিলন বলেন, ‘কিছু শিক্ষার্থী বিশ্ববিদ্যালয়ের প্রধান ফটকে ঘূণা জানাতে পাকিস্তানের পতাকা আঁকেন। তখন বিশ্ববিদ্যালয়ের সহকারী প্রক্টর মোহাম্মদ আলী স্যার বাধা দেন। পতাকা আঁকা শিক্ষার্থীদের বহিষ্কারের হুমকি দেন। এরপর আবার আঁকতে গেলে প্রক্টর অধ্যাপক তাজাম্মুল হক স্যার বাধা দেন। এ সময় হলের কিছু শিক্ষার্থী হলে যাওয়ার জন্য বাস নিয়ে ক্যাম্পাস থেকে বের হতে চাইলে আমরা পতাকা আঁকা পর্যন্ত অপেক্ষা করতে বলি। কিন্তু তাঁরা সেটা না মেনে হইহুল্লোড় শুরু করেন। এরপর তাঁরা ভাস্কর্য চত্বর থেকে দৌড়ে গিয়ে সাংবাদিক ও শিক্ষার্থীদের ওপর হামলা করেন।’ বিশ্ববিদ্যালয়ের প্রক্টর অধ্যাপক মুহাম্মদ তাজাম্মুল হক বলেন, তিনি ঘটনাস্থলে ছিলেন। দুই পক্ষকে সমঝোতায় আনার চেষ্টা করলেও অপ্রত্যাশিত ঘটনা ঘটেছে বলে তিনি জানান। সিসিটিভি ক্যামেরার ফুটেজ দেখে তদন্ত করে দোষী ব্যক্তিদের বিরুদ্ধে যথাযথ ব্যবস্থা নেওয়া হবে বলে জানান তিনি। শিক্ষার্থী ও সাংবাদিকদের ওপর হামলার প্রতিবাদে রাতে বিক্ষোভ মিছিল করে জগন্নাথ বিশ্ববিদ্যালয় শাখা ছাত্রদল। বিক্ষোভ মিছিলে তাঁরা ‘শিক্ষার্থীদের ওপর হামলা কেন বিচার চাই’, ‘সাংবাদিকের ওপর হামলা কেন বিচার চাই’, 'পাকিস্তানের দালালেরা হুঁশিয়ার সাবধান', ‘দিল্লি নয় পিন্ডি নয় সবার আগে বাংলাদেশ’ স্লোগান দেন। বিক্ষোভ মিছিলের মধ্যেই শিক্ষার্থীরা বিশ্ববিদ্যালয়ের প্রধান ফটকের ভেতরের রাস্তায় এবং প্রশাসনিক ভবনের নিচে পাকিস্তানের পতাকা আঁকেন। শিক্ষার্থী ও সাংবাদিকদের ওপর হামলার প্রতিবাদে বিশ্ববিদ্যালয়ের উপাচার্য ও প্রক্টরিয়াল বডির সদস্যদের গাড়ি আটকে রাখা হয়। সকাল পর্যন্ত প্রশাসন ভবনে উপাচার্য ও প্রশাসনিক কর্মকর্তাদের অবরুদ্ধ করে রাখেন শিক্ষার্থীরা। বিশ্ববিদ্যালয় শাখা ছাত্রদলের আহ্বায়ক মেহেদী হাসান দুপুরে প্রথম আলোকে বলেন, ১৯৭১ সালে পাকিস্তানের গণহত্যার প্রতিবাদে ক্যাম্পাসে ঘৃণাসূচক পাকিস্তানের পতাকা আঁকার সময় প্রশাসন বাধা দেয়। এ সময় শিক্ষার্থী ও সাংবাদিকদের ওপর হামলার প্রতিবাদে ছাত্রদল বিক্ষোভ করেছে। হামলাকারীদের চিহ্নিত করে ও বিচার নিশ্চিত করার জন্য প্রশাসনকে ২৪ ঘণ্টা সময় দেওয়া হয়েছে। বেলা ১১টার দিকে বিজয় দিবস উপলক্ষে বিশ্ববিদ্যালয়ের শিক্ষার্থীরা কাঁঠালতলা থেকে বিশ্বজিৎ চত্বর পর্যন্ত বিজয় মিছিল করেন। শিক্ষার্থী ও সাংবাদিকদের ওপর হামলার প্রতিবাদে রাতে বিক্ষোভ মিছিল করে জগন্নাথ বিশ্ববিদ্যালয় শাখা ছাত্রদল। বিক্ষোভ মিছিলে তাঁরা ‘শিক্ষার্থীদের ওপর হামলা কেন বিচার চাই’, ‘সাংবাদিকের ওপর হামলা কেন বিচার চাই’, 'পাকিস্তানের দালালেরা হুঁশিয়ার সাবধান', ‘দিল্লি নয় পিন্ডি নয় সবার আগে বাংলাদেশ’ স্লোগান দেন। বিক্ষোভ মিছিলের মধ্যেই শিক্ষার্থীরা বিশ্ববিদ্যালয়ের প্রধান ফটকের ভেতরের রাস্তায় এবং প্রশাসনিক ভবনের নিচে পাকিস্তানের পতাকা আঁকেন। শিক্ষার্থী ও সাংবাদিকদের ওপর হামলার প্রতিবাদে বিশ্ববিদ্যালয়ের উপাচার্য ও প্রক্টরিয়াল বডির সদস্যদের গাড়ি আটকে রাখা হয়। সকাল পর্যন্ত প্রশাসন ভবনে উপাচার্য ও প্রশাসনিক কর্মকর্তাদের অবরুদ্ধ করে রাখেন শিক্ষার্থীরা। বিশ্ববিদ্যালয় শাখা ছাত্রদলের আহ্বায়ক মেহেদী হাসান দুপুরে প্রথম আলোকে বলেন, ১৯৭১ সালে পাকিস্তানের গণহত্যার প্রতিবাদে ক্যাম্পাসে ঘৃণাসূচক পাকিস্তানের পতাকা আঁকার সময় প্রশাসন বাধা দেয়। এ সময় শিক্ষার্থী ও সাংবাদিকদের ওপর হামলার প্রতিবাদে ছাত্রদল বিক্ষোভ করেছে। হামলাকারীদের চিহ্নিত করে ও বিচার নিশ্চিত করার জন্য প্রশাসনকে ২৪ ঘণ্টা সময় দেওয়া হয়েছে। বেলা ১১টার দিকে বিজয় দিবস উপলক্ষে বিশ্ববিদ্যালয়ের শিক্ষার্থীরা কাঁঠালতলা থেকে বিশ্বজিৎ চত্বর পর্যন্ত বিজয় মিছিল করেন।",
    "date": "2025-12-16 16:12:17",
    "crawled_at": "2025-12-16 16:46:02"
}