{
    "url": "https://www.prothomalo.com/bangladesh/district/uvxy01qxcf",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "চাকরি ফিরিয়ে দেওয়ার দাবিতে ইসলামী ব্যাংকের চাকরিচ্যুতদের বিক্ষোভ",
    "body": "চট্টগ্রামের চন্দনাইশে চাকরি ফিরিয়ে দেওয়ার দাবিতে মানববন্ধন ও বিক্ষোভ মিছিল করেছেন ইসলামী ব্যাংক পিএলসি থেকে চাকরিচ্যুত কর্মকর্তাদের একাংশ। আজ বুধবার বেলা ১১টার দিকে উপজেলার চট্টগ্রাম-কক্সবাজার মহাসড়কের গাছবাড়িয়া খানহাট এলাকায় ইসলামী ব্যাংক শাখার সামনে এ কর্মসূচি পালন করা হয়। ‘চন্দনাইশ ব্যাংকার পরিবার ও পেশাজীবী ফোরাম’–এর ব্যানারে হওয়া এ কর্মসূচিতে শতাধিক ব্যাংক কর্মকর্তা অংশ নেন। চট্টগ্রামের চন্দনাইশে চাকরি ফিরিয়ে দেওয়ার দাবিতে মানববন্ধন ও বিক্ষোভ মিছিল করেছেন ইসলামী ব্যাংক পিএলসি থেকে চাকরিচ্যুত কর্মকর্তাদের একাংশ। আজ বুধবার বেলা ১১টার দিকে উপজেলার চট্টগ্রাম-কক্সবাজার মহাসড়কের গাছবাড়িয়া খানহাট এলাকায় ইসলামী ব্যাংক শাখার সামনে এ কর্মসূচি পালন করা হয়। ‘চন্দনাইশ ব্যাংকার পরিবার ও পেশাজীবী ফোরাম’–এর ব্যানারে হওয়া এ কর্মসূচিতে শতাধিক ব্যাংক কর্মকর্তা অংশ নেন। বেলা সাড়ে ১১টার দিকে এ কর্মসূচি শেষ হয়। বিক্ষোভকারীদের অভিযোগ, পূর্বনির্ধারিত এ কর্মসূচি সকাল ১০টায় হওয়ার কথা ছিল। পরে পুলিশের বাধায় বেলা ১১টার দিকে এ কর্মসূচি শুরু হয়। কর্মসূচিতে বক্তারা দাবি করেন, গত বছরের ৫ আগস্টের পর ইসলামী ব্যাংক থেকে জোরপূর্বক সাড়ে পাঁচ হাজার কর্মকর্তাকে চাকরিচ্যুত করা হয়েছে। এরপর একটি গোষ্ঠী ব্যাংক দখল করে নিজেদের মতো নিয়োগ দিয়েছে।চাকরিচ্যুত কর্মকর্তা আবু রায়হানের সঞ্চালনায় এ কর্মসূচিতে বক্তব্য দেন চন্দনাইশ পৌরসভা লিবারেল ডেমোক্রেটিক পার্টির (এলডিপি) সভাপতি এম আইনুল করিম, ইসলামী ফ্রন্ট চট্টগ্রাম মহানগরের সাধারণ সম্পাদক আলমগীর ইসলাম, চাকরিচ্যুত কর্মকর্তা আনিসুল ইসলাম, সৈয়দ নাজমুস, আবু রেহান, মো. খোরশেদুল আলম, সেলিম উদ্দিন, ইকবাল হোসেন, সাইফ এনাম, আনোয়ার হোসেন, মো. সোলায়মান প্রমুখ। বেলা সাড়ে ১১টার দিকে এ কর্মসূচি শেষ হয়। বিক্ষোভকারীদের অভিযোগ, পূর্বনির্ধারিত এ কর্মসূচি সকাল ১০টায় হওয়ার কথা ছিল। পরে পুলিশের বাধায় বেলা ১১টার দিকে এ কর্মসূচি শুরু হয়। কর্মসূচিতে বক্তারা দাবি করেন, গত বছরের ৫ আগস্টের পর ইসলামী ব্যাংক থেকে জোরপূর্বক সাড়ে পাঁচ হাজার কর্মকর্তাকে চাকরিচ্যুত করা হয়েছে। এরপর একটি গোষ্ঠী ব্যাংক দখল করে নিজেদের মতো নিয়োগ দিয়েছে। চাকরিচ্যুত কর্মকর্তা আবু রায়হানের সঞ্চালনায় এ কর্মসূচিতে বক্তব্য দেন চন্দনাইশ পৌরসভা লিবারেল ডেমোক্রেটিক পার্টির (এলডিপি) সভাপতি এম আইনুল করিম, ইসলামী ফ্রন্ট চট্টগ্রাম মহানগরের সাধারণ সম্পাদক আলমগীর ইসলাম, চাকরিচ্যুত কর্মকর্তা আনিসুল ইসলাম, সৈয়দ নাজমুস, আবু রেহান, মো. খোরশেদুল আলম, সেলিম উদ্দিন, ইকবাল হোসেন, সাইফ এনাম, আনোয়ার হোসেন, মো. সোলায়মান প্রমুখ। জানতে চাইলে চন্দনাইশ থানার ভারপ্রাপ্ত কর্মকর্তা মোহাম্মদ ইলিয়াছ খান বলেন, মানববন্ধনে পুলিশ বাধা দেয়নি। জনসাধারণের ক্ষতি যাতে না হয়, সেটিই বিক্ষোভকারীদের বলা হয়েছে। তাঁরা শান্তিপূর্ণ মানববন্ধন ও বিক্ষোভ করেছেন। জানতে চাইলে চন্দনাইশ থানার ভারপ্রাপ্ত কর্মকর্তা মোহাম্মদ ইলিয়াছ খান বলেন, মানববন্ধনে পুলিশ বাধা দেয়নি। জনসাধারণের ক্ষতি যাতে না হয়, সেটিই বিক্ষোভকারীদের বলা হয়েছে। তাঁরা শান্তিপূর্ণ মানববন্ধন ও বিক্ষোভ করেছেন।",
    "date": "2025-12-17 15:39:59",
    "crawled_at": "2025-12-17 19:23:52"
}