{
    "url": "https://www.prothomalo.com/politics/fyy7dhkz06",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‘সর্বদলীয় সমাবেশে’ সংহতি জানালেও যায়নি বিএনপি",
    "body": "ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান বিন হাদিকে গুলি করার প্রতিবাদে অনুষ্ঠিত ‘সর্বদলীয় প্রতিরোধ সমাবেশ’–এ জামায়াতে ইসলামীসহ বিভিন্ন রাজনৈতিক দলের নেতারা অংশ নিলেও যায়নি বিএনপি। তবে আয়োজকদের সঙ্গে যোগাযোগ করে বিএনপি এ সমাবেশে সংহতি জানিয়েছে।ওসমান হাদিকে হত্যার উদ্দেশ্যে গুলির প্রতিবাদে ডাকা এ সমাবেশ গতকাল সোমবার বেলা তিনটা থেকে সন্ধ্যা পর্যন্ত ঢাকার কেন্দ্রীয় শহীদ মিনারে অনুষ্ঠিত হয়। এর আয়োজক ছিল ইনকিলাব মঞ্চ। ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান বিন হাদিকে গুলি করার প্রতিবাদে অনুষ্ঠিত ‘সর্বদলীয় প্রতিরোধ সমাবেশ’–এ জামায়াতে ইসলামীসহ বিভিন্ন রাজনৈতিক দলের নেতারা অংশ নিলেও যায়নি বিএনপি। তবে আয়োজকদের সঙ্গে যোগাযোগ করে বিএনপি এ সমাবেশে সংহতি জানিয়েছে। ওসমান হাদিকে হত্যার উদ্দেশ্যে গুলির প্রতিবাদে ডাকা এ সমাবেশ গতকাল সোমবার বেলা তিনটা থেকে সন্ধ্যা পর্যন্ত ঢাকার কেন্দ্রীয় শহীদ মিনারে অনুষ্ঠিত হয়। এর আয়োজক ছিল ইনকিলাব মঞ্চ। সমাবেশে জামায়াতে ইসলামী, এনসিপি, এবি পার্টি, গণ অধিকার পরিষদ, খেলাফত মজলিসসহ বিভিন্ন রাজনৈতিক দলের নেতারা বক্তব্য দেন। কিন্তু বিএনপির কেউ সেখানে ছিলেন না। সমাবেশের শেষ দিকে ইনকিলাব মঞ্চের সদস্যসচিব আবদুল্লাহ আল জাবের বলেন, বিএনপি এ সমাবেশে সংহতি জানিয়েছে। তিনি এ সমাবেশের সঞ্চালক ছিলেন।গত শুক্রবার রাজধানীর বিজয়নগরে গুলিবিদ্ধ হন ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী শরিফ ওসমান হাদি। এর পরদিন শনিবার রাষ্ট্রীয় অতিথি ভবন যমুনায় প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূসের সঙ্গে বিএনপি, জামায়াতে ইসলামী ও জাতীয় নাগরিক পার্টির (এনসিপি) নেতাদের বৈঠক হয়। ওই বৈঠকে সিদ্ধান্ত হয়, ইনকিলাব মঞ্চের উদ্যোগে সর্বদলীয় প্রতিবাদ সভা হবে। সে সিদ্ধান্ত অনুযায়ী গতকাল ‘সর্বদলীয় প্রতিরোধ সমাবেশ’ হয়। সমাবেশে জামায়াতে ইসলামী, এনসিপি, এবি পার্টি, গণ অধিকার পরিষদ, খেলাফত মজলিসসহ বিভিন্ন রাজনৈতিক দলের নেতারা বক্তব্য দেন। কিন্তু বিএনপির কেউ সেখানে ছিলেন না। সমাবেশের শেষ দিকে ইনকিলাব মঞ্চের সদস্যসচিব আবদুল্লাহ আল জাবের বলেন, বিএনপি এ সমাবেশে সংহতি জানিয়েছে। তিনি এ সমাবেশের সঞ্চালক ছিলেন। গত শুক্রবার রাজধানীর বিজয়নগরে গুলিবিদ্ধ হন ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী শরিফ ওসমান হাদি। এর পরদিন শনিবার রাষ্ট্রীয় অতিথি ভবন যমুনায় প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূসের সঙ্গে বিএনপি, জামায়াতে ইসলামী ও জাতীয় নাগরিক পার্টির (এনসিপি) নেতাদের বৈঠক হয়। ওই বৈঠকে সিদ্ধান্ত হয়, ইনকিলাব মঞ্চের উদ্যোগে সর্বদলীয় প্রতিবাদ সভা হবে। সে সিদ্ধান্ত অনুযায়ী গতকাল ‘সর্বদলীয় প্রতিরোধ সমাবেশ’ হয়। একটা লাশ পড়লে আমরা কিন্তু লাশ নেব। অত সুশীলতা করে লাভ নেই। মাহফুজ আলম, সাবেক তথ্য উপদেষ্টা এ সমাবেশে জামায়াতের সেক্রেটারি জেনারেল মিয়া গোলাম পরওয়ার বলেন, হাদির ওপর আক্রমণ এই দেশকে গ্রাস করার পরিকল্পনার অংশ। এটা বিচ্ছিন্ন ঘটনা নয়৷ তিনি বলেন, হাদির ওপর আক্রমণকারীদের যারা ভারতে পালিয়ে যাওয়ার সুযোগ করে দিয়েছে, তারা বাংলাদেশের নির্বাচনকে সুষ্ঠু করতে দেবে না। এই দেশকে ভারতীয় আধিপত্যবাদের করদরাজ্য বানানোর চেষ্টা কখনো সফল হবে না।হাদির ওপর হামলাকে ‘বিচ্ছিন্ন ঘটনা’ উল্লেখ করে প্রধান নির্বাচন কমিশনার (সিইসি) এ এম এম নাসির উদ্দীনের দেওয়া বক্তব্য প্রত্যাহারের আহ্বান জানান এনসিপির আহ্বায়ক নাহিদ ইসলাম। সমাবেশে তিনি বলেন, ওসমান হাদির গায়ে গুলি লাগার মাধ্যমে জুলাই বিপ্লব ও বাংলাদেশ আক্রান্ত হয়েছে। এই হামলা কোনো বিচ্ছিন্ন ঘটনা নয়। এটিকে বিচ্ছিন্ন ঘটনা বলার পর সিইসির দায়িত্বে থাকার নৈতিক অধিকার থাকে না।আজ মঙ্গলবার বিজয় দিবসে ঢাকায় ‘প্রতিরোধ যাত্রা’ করার ঘোষণা দেন নাহিদ। তিনি বলেন, বিশ্ববিদ্যালয়, মিডিয়া ও আইন অঙ্গনে যারা মুজিববাদের রাজনীতি পুনরায় শুরু করতে যাচ্ছে, তাদের বিরুদ্ধে গণপ্রতিরোধ চলবে। এ সমাবেশে জামায়াতের সেক্রেটারি জেনারেল মিয়া গোলাম পরওয়ার বলেন, হাদির ওপর আক্রমণ এই দেশকে গ্রাস করার পরিকল্পনার অংশ। এটা বিচ্ছিন্ন ঘটনা নয়৷ তিনি বলেন, হাদির ওপর আক্রমণকারীদের যারা ভারতে পালিয়ে যাওয়ার সুযোগ করে দিয়েছে, তারা বাংলাদেশের নির্বাচনকে সুষ্ঠু করতে দেবে না। এই দেশকে ভারতীয় আধিপত্যবাদের করদরাজ্য বানানোর চেষ্টা কখনো সফল হবে না। হাদির ওপর হামলাকে ‘বিচ্ছিন্ন ঘটনা’ উল্লেখ করে প্রধান নির্বাচন কমিশনার (সিইসি) এ এম এম নাসির উদ্দীনের দেওয়া বক্তব্য প্রত্যাহারের আহ্বান জানান এনসিপির আহ্বায়ক নাহিদ ইসলাম। সমাবেশে তিনি বলেন, ওসমান হাদির গায়ে গুলি লাগার মাধ্যমে জুলাই বিপ্লব ও বাংলাদেশ আক্রান্ত হয়েছে। এই হামলা কোনো বিচ্ছিন্ন ঘটনা নয়। এটিকে বিচ্ছিন্ন ঘটনা বলার পর সিইসির দায়িত্বে থাকার নৈতিক অধিকার থাকে না। আজ মঙ্গলবার বিজয় দিবসে ঢাকায় ‘প্রতিরোধ যাত্রা’ করার ঘোষণা দেন নাহিদ। তিনি বলেন, বিশ্ববিদ্যালয়, মিডিয়া ও আইন অঙ্গনে যারা মুজিববাদের রাজনীতি পুনরায় শুরু করতে যাচ্ছে, তাদের বিরুদ্ধে গণপ্রতিরোধ চলবে। সমাবেশে বক্তব্য দেন সাবেক তথ্য উপদেষ্টা মাহফুজ আলম। তিনি বলেন, ‘খুবই সংকটময় পরিস্থিতি সামনে। আমাদের গায়ে হাত দেওয়া যাবে না। একটা লাশ পড়লে আমরা কিন্তু লাশ নেব। অত সুশীলতা করে লাভ নেই।’মাহফুজ আলম বলেন, ‘৫ আগস্টের পর যখন মুজিববাদীদের, আওয়ামী লীগ ও ১৪–দলীয় সন্ত্রাসীদের প্রতিটি বাড়ি চুরমার করে দেওয়ার ক্ষমতা ছিল, সেদিন আমরা নিজেদের সংবরণ করেছিলাম বলে আজকে তারা এই সাহস পাচ্ছে। আমরা ক্ষমা করে যদি ভুল করে থাকি, তাহলে আমরা প্রতিজ্ঞা নেব, আমরা আর ক্ষমা করব না।’বাংলাদেশে থেকে যারা ভারত ও ভিনদেশিদের স্বার্থ রক্ষা করবে, তাদেরও নিরাপদ থাকতে না দেওয়ার হুঁশিয়ারি দিয়ে মাহফুজ আলম বলেন, ‘দেশের ভেতরের রাজনৈতিক লড়াইকে যারা বাইরে নিয়ে গেছে, তাদের হুঁশিয়ার করে দিতে চাই যে যদি দেশের লড়াই দেশের বাইরে যায়, তাহলে মুক্তির লড়াইও এ দেশের বাইরে যাবে। আমরা যদি নিরাপদ না থাকি, এই দেশে আমাদের শত্রুরাও নিরাপদে থাকতে পারবে না। এটা হচ্ছে বেসিক কন্ডিশন।’মাহফুজ আলম বলেন, ‘ভারত থেকে আপনারা সন্ত্রাসের উসকানি দেবেন, সন্ত্রাস চালাবেন, আমার ভাইয়ের ওপর গুলি চালাবেন, এটা আমরা বরদাশত করব না।’ সমাবেশে বক্তব্য দেন সাবেক তথ্য উপদেষ্টা মাহফুজ আলম। তিনি বলেন, ‘খুবই সংকটময় পরিস্থিতি সামনে। আমাদের গায়ে হাত দেওয়া যাবে না। একটা লাশ পড়লে আমরা কিন্তু লাশ নেব। অত সুশীলতা করে লাভ নেই।’ মাহফুজ আলম বলেন, ‘৫ আগস্টের পর যখন মুজিববাদীদের, আওয়ামী লীগ ও ১৪–দলীয় সন্ত্রাসীদের প্রতিটি বাড়ি চুরমার করে দেওয়ার ক্ষমতা ছিল, সেদিন আমরা নিজেদের সংবরণ করেছিলাম বলে আজকে তারা এই সাহস পাচ্ছে। আমরা ক্ষমা করে যদি ভুল করে থাকি, তাহলে আমরা প্রতিজ্ঞা নেব, আমরা আর ক্ষমা করব না।’ বাংলাদেশে থেকে যারা ভারত ও ভিনদেশিদের স্বার্থ রক্ষা করবে, তাদেরও নিরাপদ থাকতে না দেওয়ার হুঁশিয়ারি দিয়ে মাহফুজ আলম বলেন, ‘দেশের ভেতরের রাজনৈতিক লড়াইকে যারা বাইরে নিয়ে গেছে, তাদের হুঁশিয়ার করে দিতে চাই যে যদি দেশের লড়াই দেশের বাইরে যায়, তাহলে মুক্তির লড়াইও এ দেশের বাইরে যাবে। আমরা যদি নিরাপদ না থাকি, এই দেশে আমাদের শত্রুরাও নিরাপদে থাকতে পারবে না। এটা হচ্ছে বেসিক কন্ডিশন।’ মাহফুজ আলম বলেন, ‘ভারত থেকে আপনারা সন্ত্রাসের উসকানি দেবেন, সন্ত্রাস চালাবেন, আমার ভাইয়ের ওপর গুলি চালাবেন, এটা আমরা বরদাশত করব না।’ এই সমাবেশে সভাপতিত্ব করেন আমার দেশ পত্রিকার সম্পাদক মাহমুদুর রহমান। ভারত সরকারের উদ্দেশে তিনি বলেন, মৃত্যুদণ্ডপ্রাপ্ত শেখ হাসিনা ও আসাদুজ্জামান খানের পাশাপাশি হাদির আততায়ীরা যদি ভারতে আশ্রয় নিয়ে থাকেন, ২৫ ডিসেম্বরের মধ্যে তাঁদের প্রত্যর্পণ করতে হবে। না হলে বাংলাদেশে থাকা প্রতিটি ভারতীয় প্রতিষ্ঠানের বিরুদ্ধে প্রতিরোধ সংগ্রাম শুরু হবে। তিনি বলেন, ২৫ ডিসেম্বরের মধ্যে যদি খুনিদের (ভারতে থাকা) পাঠিয়ে দেওয়া না হয়, তাহলে বাংলাদেশে কর্মরত প্রত্যেক ভারতীয় নাগরিকের ওয়ার্ক পারমিট (কাজের অনুমতিপত্র) বাতিল করতে অন্তর্বর্তী সরকারের প্রতি আহ্বান জানান তিনি।এ ছাড়া ১৬ ডিসেম্বর থেকে দেশের সব ওয়ার্ডে ‘আইনশৃঙ্খলা রক্ষার গণকমিটি’ গড়ে তোলার আহ্বান জানান মাহমুদুর রহমান। বক্তব্যের শেষ পর্যায়ে তিনি উপস্থিত সবাইকে শপথবাক্য পাঠ করান। এই সমাবেশে সভাপতিত্ব করেন আমার দেশ পত্রিকার সম্পাদক মাহমুদুর রহমান। ভারত সরকারের উদ্দেশে তিনি বলেন, মৃত্যুদণ্ডপ্রাপ্ত শেখ হাসিনা ও আসাদুজ্জামান খানের পাশাপাশি হাদির আততায়ীরা যদি ভারতে আশ্রয় নিয়ে থাকেন, ২৫ ডিসেম্বরের মধ্যে তাঁদের প্রত্যর্পণ করতে হবে। না হলে বাংলাদেশে থাকা প্রতিটি ভারতীয় প্রতিষ্ঠানের বিরুদ্ধে প্রতিরোধ সংগ্রাম শুরু হবে। তিনি বলেন, ২৫ ডিসেম্বরের মধ্যে যদি খুনিদের (ভারতে থাকা) পাঠিয়ে দেওয়া না হয়, তাহলে বাংলাদেশে কর্মরত প্রত্যেক ভারতীয় নাগরিকের ওয়ার্ক পারমিট (কাজের অনুমতিপত্র) বাতিল করতে অন্তর্বর্তী সরকারের প্রতি আহ্বান জানান তিনি। এ ছাড়া ১৬ ডিসেম্বর থেকে দেশের সব ওয়ার্ডে ‘আইনশৃঙ্খলা রক্ষার গণকমিটি’ গড়ে তোলার আহ্বান জানান মাহমুদুর রহমান। বক্তব্যের শেষ পর্যায়ে তিনি উপস্থিত সবাইকে শপথবাক্য পাঠ করান। সমাবেশে বক্তব্য দেন রাওয়া ক্লাবের সভাপতি কর্নেল (অব.) মোহাম্মদ আবদুল হক, খেলাফত মজলিসের নায়েবে আমির আহমদ আলী কাসেমী, লেবার পার্টির চেয়ারম্যান মোস্তাফিজুর রহমান, এবি পার্টির সাধারণ সম্পাদক আসাদুজ্জামান ফুয়াদ, গণ অধিকার পরিষদের সাধারণ সম্পাদক মো. রাশেদ খান, ইসলামী ছাত্রশিবিরের সেক্রেটারি জেনারেল নুরুল ইসলাম সাদ্দাম, ডাকসুর ভিপি সাদিক কায়েম, রাকসুর জিএস সালাউদ্দিন আম্মার, ডাকসুর মুক্তিযুদ্ধ ও গণতান্ত্রিক আন্দোলন সম্পাদক ফাতিমা তাসনিম জুমা, আপ বাংলাদেশের সদস্যসচিব আরেফিন মোহাম্মদ, জনতার দলের মহাসচিব আজম খান প্রমুখ। সমাবেশে বক্তব্য দেন রাওয়া ক্লাবের সভাপতি কর্নেল (অব.) মোহাম্মদ আবদুল হক, খেলাফত মজলিসের নায়েবে আমির আহমদ আলী কাসেমী, লেবার পার্টির চেয়ারম্যান মোস্তাফিজুর রহমান, এবি পার্টির সাধারণ সম্পাদক আসাদুজ্জামান ফুয়াদ, গণ অধিকার পরিষদের সাধারণ সম্পাদক মো. রাশেদ খান, ইসলামী ছাত্রশিবিরের সেক্রেটারি জেনারেল নুরুল ইসলাম সাদ্দাম, ডাকসুর ভিপি সাদিক কায়েম, রাকসুর জিএস সালাউদ্দিন আম্মার, ডাকসুর মুক্তিযুদ্ধ ও গণতান্ত্রিক আন্দোলন সম্পাদক ফাতিমা তাসনিম জুমা, আপ বাংলাদেশের সদস্যসচিব আরেফিন মোহাম্মদ, জনতার দলের মহাসচিব আজম খান প্রমুখ।",
    "date": "2025-12-16 02:28:09",
    "crawled_at": "2025-12-16 16:59:36"
}