{
    "url": "https://www.prothomalo.com/sports/tennis/muoxc93quo",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "৩৮ বনাম ১৯: দ্বিগুণ বয়সী জোকোভিচের সামনে টিকতে পারলেন না টিয়েন",
    "body": "নোভাক জোকোভিচ যখন ২০০৮ সালে প্রথম গ্র্যান্ড স্লাম জেতেন, তখন লার্নার টিয়েন ছিলেন দুই বছরের শিশু। সেই টিয়েন গতকাল রাতে ইউএস ওপেনের প্রথম রাউন্ডে মুখোমুখি হয়েছিলেন জোকোভিচের। খেলায় অবশ্য কিংবদন্তি জোকোভিচের সঙ্গে খুব একটা লড়াই করতে পারেননি টিয়েন। হেরে গেছেন ৩-০ সেটে। দ্বিতীয় সেটে কিছুটা লড়াই করলেও বাকি দুই সেটে অসহায় আত্মসমর্পণ করেছেন টিয়েন।২৫তম গ্র্যান্ড স্লামের খোঁজে থাকা ৩৮ বছর বয়সী জোকোভিচ ম্যাচের শুরু থেকেই ছিলেন আগ্রাসী। প্রথম সেটে ৬-১ গেমে উড়িয়ে দেন ১৯ বছর বয়সী টিয়েনকে। পরের সেটে অবশ্য ঘুরে দাঁড়ানোর চেষ্টা করেন টিয়েন। লড়াই জমিয়ে তুলে ম্যাচ টেনে নেন টাইব্রেকারে। কিন্তু দ্বিগুণ বয়সী জোকোভিচের অভিজ্ঞতার সঙ্গে পেরে ওঠেননি এই মার্কিন তরুণ। ৭-৬ (৭-৩) গেমে হেরে পিছিয়ে পড়েন ২-০ সেটে। নোভাক জোকোভিচ যখন ২০০৮ সালে প্রথম গ্র্যান্ড স্লাম জেতেন, তখন লার্নার টিয়েন ছিলেন দুই বছরের শিশু। সেই টিয়েন গতকাল রাতে ইউএস ওপেনের প্রথম রাউন্ডে মুখোমুখি হয়েছিলেন জোকোভিচের। খেলায় অবশ্য কিংবদন্তি জোকোভিচের সঙ্গে খুব একটা লড়াই করতে পারেননি টিয়েন। হেরে গেছেন ৩-০ সেটে। দ্বিতীয় সেটে কিছুটা লড়াই করলেও বাকি দুই সেটে অসহায় আত্মসমর্পণ করেছেন টিয়েন। ২৫তম গ্র্যান্ড স্লামের খোঁজে থাকা ৩৮ বছর বয়সী জোকোভিচ ম্যাচের শুরু থেকেই ছিলেন আগ্রাসী। প্রথম সেটে ৬-১ গেমে উড়িয়ে দেন ১৯ বছর বয়সী টিয়েনকে। পরের সেটে অবশ্য ঘুরে দাঁড়ানোর চেষ্টা করেন টিয়েন। লড়াই জমিয়ে তুলে ম্যাচ টেনে নেন টাইব্রেকারে। কিন্তু দ্বিগুণ বয়সী জোকোভিচের অভিজ্ঞতার সঙ্গে পেরে ওঠেননি এই মার্কিন তরুণ। ৭-৬ (৭-৩) গেমে হেরে পিছিয়ে পড়েন ২-০ সেটে। এরপর তৃতীয় ও শেষ সেটেও লড়তে পারেননি টিয়েন। ৬-২ গেমের দাপুটে জয়ে সহজেই দ্বিতীয় রাউন্ডের টিকিট কাটেন জোকোভিচ। এই জয়ে ২০০৬ সালের অস্ট্রেলিয়ান ওপেনের পর আর কখনো প্রথম রাউন্ড থেকে বিদায় না নেওয়ার কীর্তিও ধরে রাখলেন জোকোভিচ। এরপর তৃতীয় ও শেষ সেটেও লড়তে পারেননি টিয়েন। ৬-২ গেমের দাপুটে জয়ে সহজেই দ্বিতীয় রাউন্ডের টিকিট কাটেন জোকোভিচ। এই জয়ে ২০০৬ সালের অস্ট্রেলিয়ান ওপেনের পর আর কখনো প্রথম রাউন্ড থেকে বিদায় না নেওয়ার কীর্তিও ধরে রাখলেন জোকোভিচ। আরও পড়ুনছাত্র আন্দালনে সমর্থন, সরকারের বিরাগভাজন হয়ে সার্বিয়া ছাড়ার কথা ভাবছেন জোকোভিচ২২ আগস্ট ২০২৫ সদ্য কৈশোর পেরোনো টিয়েনকে হারানোর পর নিজেই যেন কৈশোরে ফিরে যেতে চাইলেন জোকোভিচ। ম্যাচ শেষে বয়স নিয়ে খানিকটা আক্ষেপ করে তিনি বলেছেন, ‘আমার বয়স যদি লার্নার টিয়েনের মতো হতো! আপনি যখন ত্রিশের ঘরে আসবেন, তখন আপনাকে শক্তি ধরে রাখার উপায় শিখতে হবে। তবে আমার মধে৵ এখনো উত্তাপ আছে, তাড়না আছে এবং আপনারাই আমাকে শক্তি দেন। আশা করি, আমি এগিয়ে যেতে পারব।’ সদ্য কৈশোর পেরোনো টিয়েনকে হারানোর পর নিজেই যেন কৈশোরে ফিরে যেতে চাইলেন জোকোভিচ। ম্যাচ শেষে বয়স নিয়ে খানিকটা আক্ষেপ করে তিনি বলেছেন, ‘আমার বয়স যদি লার্নার টিয়েনের মতো হতো! আপনি যখন ত্রিশের ঘরে আসবেন, তখন আপনাকে শক্তি ধরে রাখার উপায় শিখতে হবে। তবে আমার মধে৵ এখনো উত্তাপ আছে, তাড়না আছে এবং আপনারাই আমাকে শক্তি দেন। আশা করি, আমি এগিয়ে যেতে পারব।’ জোকোভিচের জয়ের রাতে নারী এককে জয় পেয়েছেন আরিনা সাবালেঙ্কা। প্রথম রাউন্ডে সুইজারল্যান্ডের রেবেকা মাসারোভাকে ৭-৫ ও ৬-১ গেমে উড়িয়ে দিয়েছেন তিনি। সহজ জয়ে প্রথম রাউন্ডের বাধা পেরিয়ে সাবালেঙ্কা বলেছেন, ‘এই জয়ে এবং দ্বিতীয় রাউন্ডে যেতে পেরে আমি আনন্দিত। তবে আমার মনে হয়েছে, প্রথম রাউন্ডের শুরুতে আমি সেরাটা দিতে পারিনি। এরপর অবশ্য নিজের সুরটা খুঁজে পেয়েছি।’দাপুটে জয় পেয়েছেন সাবেক ইউএস ওপেন চ্যাম্পিয়ন এমা রাদুকানুও। প্রথম রাউন্ডে এনা শিবাহারাকে রাদুকানু উড়িয়ে দিয়েছেন ৬-১ ও ৬-২ গেমে। এর ফলে চ্যাম্পিয়ন হওয়ার চার বছর পর এই প্রথম ইউএস ওপেনে জয়ের দেখা পেলেন রাদুকানু। জোকোভিচের জয়ের রাতে নারী এককে জয় পেয়েছেন আরিনা সাবালেঙ্কা। প্রথম রাউন্ডে সুইজারল্যান্ডের রেবেকা মাসারোভাকে ৭-৫ ও ৬-১ গেমে উড়িয়ে দিয়েছেন তিনি। সহজ জয়ে প্রথম রাউন্ডের বাধা পেরিয়ে সাবালেঙ্কা বলেছেন, ‘এই জয়ে এবং দ্বিতীয় রাউন্ডে যেতে পেরে আমি আনন্দিত। তবে আমার মনে হয়েছে, প্রথম রাউন্ডের শুরুতে আমি সেরাটা দিতে পারিনি। এরপর অবশ্য নিজের সুরটা খুঁজে পেয়েছি।’ দাপুটে জয় পেয়েছেন সাবেক ইউএস ওপেন চ্যাম্পিয়ন এমা রাদুকানুও। প্রথম রাউন্ডে এনা শিবাহারাকে রাদুকানু উড়িয়ে দিয়েছেন ৬-১ ও ৬-২ গেমে। এর ফলে চ্যাম্পিয়ন হওয়ার চার বছর পর এই প্রথম ইউএস ওপেনে জয়ের দেখা পেলেন রাদুকানু। আরও পড়ুনদুই দিন, চার ম্যাচ, তারকাদের পেছনে ফেলে চ্যাম্পিয়ন হয়ে ১২ কোটি টাকা জিতলেন তাঁরা২১ আগস্ট ২০২৫ ২০২১ সালে চ্যাম্পিয়ন হওয়ার পর ২০২২ সালে প্রথম রাউন্ড থেকে বিদায় নেন রাদুকানু। পরের বছর ২০২৩ সালে চোটের কারণে প্রতিযোগিতার বাইরে ছিলেন তিনি। ২০২৪ সালে ফিরে এসে আবারও বিদায় নেন প্রথম রাউন্ড থেকে। এবার প্রথম রাউন্ডের গণ্ডি পেরিয়েছেন তিনি। ২০২১ সালে চ্যাম্পিয়ন হওয়ার পর ২০২২ সালে প্রথম রাউন্ড থেকে বিদায় নেন রাদুকানু। পরের বছর ২০২৩ সালে চোটের কারণে প্রতিযোগিতার বাইরে ছিলেন তিনি। ২০২৪ সালে ফিরে এসে আবারও বিদায় নেন প্রথম রাউন্ড থেকে। এবার প্রথম রাউন্ডের গণ্ডি পেরিয়েছেন তিনি।",
    "date": "2025-08-25 10:01:10",
    "crawled_at": "2025-12-16 16:49:19"
}