{
    "url": "https://www.prothomalo.com/bangladesh/capital/k3ge15244g",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "নবীন শিল্পীদের দুই শতাধিক শিল্পকর্মের বৈচিত্র্যময় সম্ভার প্রদর্শনী",
    "body": "দেশের নবীন চারুশিল্পীদের দুই শতাধিক শিল্পকর্মের বৈচিত্র্যময় সম্ভার নিয়ে আজ থেকে শুরু হলো ‘২৪তম নবীন শিল্পী চারুকলা প্রদর্শনী’। বাংলাদেশ শিল্পকলা একাডেমির আয়োজনে ১২ দিনের এই প্রদর্শনী চলবে ২২ ডিসেম্বর পর্যন্ত।বৃহস্পতিবার সন্ধ্যায় শিল্পকলা একাডেমির জাতীয় চিত্রশালা গ্যালারি মিলনায়তনে ছিল প্রদর্শনীর উদ্বোধনী অনুষ্ঠান। প্রধান অতিথি হিসেবে সংস্কৃতিবিষয়ক উপদেষ্টা মোস্তফা সরয়ার ফারুকী প্রদর্শনীর উদ্বোধন করেন। তিনি দেড় ঘণ্টার বেশি সময় বিলম্বে আসেন। তাঁর অপেক্ষায় থাকা নবীন শিল্পী ও দর্শকদের দুঃখ প্রকাশ করতে দেখা গেছে। তিনি বলেন, শিল্পকলা একাডেমি এর আগে শিল্পের সব শাখার প্রতি সমান দৃষ্টি দেয়নি। এটা একাডেমির ব্যর্থতা। তিনি সমতা আনার বিষয়ে চেষ্টা করে চলেছেন।বিশেষ অতিথির বক্তব্যে বিশিষ্ট শিল্পী অধ্যাপক আবদুস সাত্তার বলেন, ‘পৃথিবীর সব দেশের শিল্পীরা তাঁদের নিজ দেশ, সংস্কৃতি ও দর্শনের ভিত্তিতে শিল্পরচনা করেন। এ কারণে শিল্পকর্ম দেখেই বোঝা যায় সেটি কোন দেশের, কোন অঞ্চলের। আমাদের তরুণ শিল্পীদেরও নিজস্ব সাংস্কৃতিক পরিচয় অন্বেষণ করতে হবে। শিল্পচর্চার ভেতর দিয়ে এর প্রকাশ ঘটাতে হবে।’ দেশের নবীন চারুশিল্পীদের দুই শতাধিক শিল্পকর্মের বৈচিত্র্যময় সম্ভার নিয়ে আজ থেকে শুরু হলো ‘২৪তম নবীন শিল্পী চারুকলা প্রদর্শনী’। বাংলাদেশ শিল্পকলা একাডেমির আয়োজনে ১২ দিনের এই প্রদর্শনী চলবে ২২ ডিসেম্বর পর্যন্ত। বৃহস্পতিবার সন্ধ্যায় শিল্পকলা একাডেমির জাতীয় চিত্রশালা গ্যালারি মিলনায়তনে ছিল প্রদর্শনীর উদ্বোধনী অনুষ্ঠান। প্রধান অতিথি হিসেবে সংস্কৃতিবিষয়ক উপদেষ্টা মোস্তফা সরয়ার ফারুকী প্রদর্শনীর উদ্বোধন করেন। তিনি দেড় ঘণ্টার বেশি সময় বিলম্বে আসেন। তাঁর অপেক্ষায় থাকা নবীন শিল্পী ও দর্শকদের দুঃখ প্রকাশ করতে দেখা গেছে। তিনি বলেন, শিল্পকলা একাডেমি এর আগে শিল্পের সব শাখার প্রতি সমান দৃষ্টি দেয়নি। এটা একাডেমির ব্যর্থতা। তিনি সমতা আনার বিষয়ে চেষ্টা করে চলেছেন। বিশেষ অতিথির বক্তব্যে বিশিষ্ট শিল্পী অধ্যাপক আবদুস সাত্তার বলেন, ‘পৃথিবীর সব দেশের শিল্পীরা তাঁদের নিজ দেশ, সংস্কৃতি ও দর্শনের ভিত্তিতে শিল্পরচনা করেন। এ কারণে শিল্পকর্ম দেখেই বোঝা যায় সেটি কোন দেশের, কোন অঞ্চলের। আমাদের তরুণ শিল্পীদেরও নিজস্ব সাংস্কৃতিক পরিচয় অন্বেষণ করতে হবে। শিল্পচর্চার ভেতর দিয়ে এর প্রকাশ ঘটাতে হবে।’ বিশেষ অতিথি ও প্রদর্শনীর বিচারকমণ্ডলীর সভাপতি অধ্যাপক মোস্তাফিজুল হক বলেন, তরুণ শিল্পীদের কাজ অনেক উন্নত। তাঁদের কাজ আন্তর্জাতিক মানের দিকে যাচ্ছে। পদ্ধতিগত দ্বিমাত্রিক কাজ ছাড়াও তাঁরা অনেক মাধ্যমে নিরীক্ষাধর্মী কাজ করছেন। বিশেষ করে নিউ মিডিয়ার কাজে নবীন শিল্পীদের মধ্যে বিশেষ আগ্রহ দেখা গেছে, সেখানে তাঁরা অনেক ধরনের কাজ করেছেন।সভাপতির বক্তব্যে শিল্পকলা একাডেমির মহাপরিচালক কবি রেজাউদ্দিন স্টালিন বলেন, শিল্পকলা একাডেমি শিল্পকলাকে গণমানুষের কাছে নিয়ে যাওয়ার বিভিন্ন উদ্যোগ নিয়েছে। অনুষ্ঠানে স্বাগত বক্তব্য দেন একাডেমির চারুকলা বিভাগের পরিচালক আবদুল হালিম। বিশেষ অতিথি ও প্রদর্শনীর বিচারকমণ্ডলীর সভাপতি অধ্যাপক মোস্তাফিজুল হক বলেন, তরুণ শিল্পীদের কাজ অনেক উন্নত। তাঁদের কাজ আন্তর্জাতিক মানের দিকে যাচ্ছে। পদ্ধতিগত দ্বিমাত্রিক কাজ ছাড়াও তাঁরা অনেক মাধ্যমে নিরীক্ষাধর্মী কাজ করছেন। বিশেষ করে নিউ মিডিয়ার কাজে নবীন শিল্পীদের মধ্যে বিশেষ আগ্রহ দেখা গেছে, সেখানে তাঁরা অনেক ধরনের কাজ করেছেন। সভাপতির বক্তব্যে শিল্পকলা একাডেমির মহাপরিচালক কবি রেজাউদ্দিন স্টালিন বলেন, শিল্পকলা একাডেমি শিল্পকলাকে গণমানুষের কাছে নিয়ে যাওয়ার বিভিন্ন উদ্যোগ নিয়েছে। অনুষ্ঠানে স্বাগত বক্তব্য দেন একাডেমির চারুকলা বিভাগের পরিচালক আবদুল হালিম। উদ্বোধনী অনুষ্ঠানে প্রদর্শনীর পুরস্কার বিজয়ী শিল্পীদের হাতে অতিথিরা ক্রেস্ট, সনদ ও অর্থমূল্যের চেক তুলে দেন। এবার মোট ১০টি পুরস্কার দেওয়া হয়েছে। স্বর্ণপদক ও দুই লাখ টাকা অর্থমানের শ্রেষ্ঠ পুরস্কার পেয়েছেন শিল্পী আসফিকুর রহমান। দেড় লাখ টাকা অর্থমানের দ্বিতীয় পুরস্কার পেয়েছেন সীমা মণ্ডল ও এক লাখ টাকা অর্থমানের তৃতীয় পুরস্কার পেয়েছেন নুর এ আলা সিদ্দিক। এ ছাড়া প্রতিটি ৭৫ হাজার টাকা অর্থমানের সাতটি সম্মানসূচক পুরস্কার পেয়েছেন তানভীর আহমেদ, লেখনেছা খাতুন, ইমতিয়াজ ইসলাম, ঋতুরূপা তালুকদার, জিন্নাতুন জান্নাত, নাজনীন আহমেদ ও অন্তরা মেহরূখ আজাদ। উদ্বোধনী অনুষ্ঠানে প্রদর্শনীর পুরস্কার বিজয়ী শিল্পীদের হাতে অতিথিরা ক্রেস্ট, সনদ ও অর্থমূল্যের চেক তুলে দেন। এবার মোট ১০টি পুরস্কার দেওয়া হয়েছে। স্বর্ণপদক ও দুই লাখ টাকা অর্থমানের শ্রেষ্ঠ পুরস্কার পেয়েছেন শিল্পী আসফিকুর রহমান। দেড় লাখ টাকা অর্থমানের দ্বিতীয় পুরস্কার পেয়েছেন সীমা মণ্ডল ও এক লাখ টাকা অর্থমানের তৃতীয় পুরস্কার পেয়েছেন নুর এ আলা সিদ্দিক। এ ছাড়া প্রতিটি ৭৫ হাজার টাকা অর্থমানের সাতটি সম্মানসূচক পুরস্কার পেয়েছেন তানভীর আহমেদ, লেখনেছা খাতুন, ইমতিয়াজ ইসলাম, ঋতুরূপা তালুকদার, জিন্নাতুন জান্নাত, নাজনীন আহমেদ ও অন্তরা মেহরূখ আজাদ। নবীন চারুকলা প্রদর্শনী শুরু হয়েছিল ১৯৭৫ সালে। এবারের প্রদর্শনীতে সারা দেশের ২১ থেকে ৩৫ বছরের ৬৮১ জন শিল্পী ১ হাজার ৩৯৩টি শিল্পকর্ম জমা দিয়েছিলেন। বাছাইয়ের পর ১৯১ জন শিল্পীর ২১৫টি শিল্পকর্ম নিয়ে এই প্রদর্শনী অনুষ্ঠিত হচ্ছে। নবীন চারুকলা প্রদর্শনী শুরু হয়েছিল ১৯৭৫ সালে। এবারের প্রদর্শনীতে সারা দেশের ২১ থেকে ৩৫ বছরের ৬৮১ জন শিল্পী ১ হাজার ৩৯৩টি শিল্পকর্ম জমা দিয়েছিলেন। বাছাইয়ের পর ১৯১ জন শিল্পীর ২১৫টি শিল্পকর্ম নিয়ে এই প্রদর্শনী অনুষ্ঠিত হচ্ছে। জাতীয় চিত্রশালার ২ থেকে ৭ নম্বর পর্যন্ত মোট ছয়টি গ্যালারিতে এই বিপুল শিল্পকর্ম প্রদর্শিত হচ্ছে। এতে চিত্রকলা, ভাস্কর্য, প্রাচ্যকলা, কারুশিল্প, মৃৎশিল্প, আলোকচিত্র, স্থাপনা শিল্প, পারফরম্যান্স আর্ট, নিউ মিডিয়া আর্টসহ বিভিন্ন মাধ্যমের শিল্পকর্ম রয়েছে।এবারের প্রদর্শনীর নতুন সংযোজন হলো ১২ জন আমন্ত্রিত তরুণ শিল্পীর বিশেষ ‘কিউরেটেড শো’। এ ছাড়া ঢাকা, রাজশাহী, চট্টগ্রাম, জাহাঙ্গীরনগর, খুলনা, জগন্নাথ, জাতীয় কবি কাজী নজরুল ইসলাম, শান্ত-মারিয়াম বিশ্ববিদ্যালয়ের চারুকলা বিভাগ ও বুলবুল ললিতকলা একাডেমি (বাফা) তাদের নিজ নিজ কিউরেটেড শো উপস্থাপন করেছে।নবীন চারুশিল্পীদের এই প্রদর্শনী প্রতি কর্মদিবসে বেলা ১১টা থেকে রাত ৮টা এবং ছুটির দিনে বেলা ৩টা থেকে রাত ৮টা পর্যন্ত সবার জন্য খোলা থাকবে। জাতীয় চিত্রশালার ২ থেকে ৭ নম্বর পর্যন্ত মোট ছয়টি গ্যালারিতে এই বিপুল শিল্পকর্ম প্রদর্শিত হচ্ছে। এতে চিত্রকলা, ভাস্কর্য, প্রাচ্যকলা, কারুশিল্প, মৃৎশিল্প, আলোকচিত্র, স্থাপনা শিল্প, পারফরম্যান্স আর্ট, নিউ মিডিয়া আর্টসহ বিভিন্ন মাধ্যমের শিল্পকর্ম রয়েছে। এবারের প্রদর্শনীর নতুন সংযোজন হলো ১২ জন আমন্ত্রিত তরুণ শিল্পীর বিশেষ ‘কিউরেটেড শো’। এ ছাড়া ঢাকা, রাজশাহী, চট্টগ্রাম, জাহাঙ্গীরনগর, খুলনা, জগন্নাথ, জাতীয় কবি কাজী নজরুল ইসলাম, শান্ত-মারিয়াম বিশ্ববিদ্যালয়ের চারুকলা বিভাগ ও বুলবুল ললিতকলা একাডেমি (বাফা) তাদের নিজ নিজ কিউরেটেড শো উপস্থাপন করেছে। নবীন চারুশিল্পীদের এই প্রদর্শনী প্রতি কর্মদিবসে বেলা ১১টা থেকে রাত ৮টা এবং ছুটির দিনে বেলা ৩টা থেকে রাত ৮টা পর্যন্ত সবার জন্য খোলা থাকবে।",
    "date": "2025-12-11 22:59:39",
    "crawled_at": "2025-12-16 16:58:11"
}