{
    "url": "https://www.prothomalo.com/sports/tennis/qdmg90vyhx",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ফাইনালে সাবালেঙ্কার প্রতিপক্ষ সেই আনিসিমোভা",
    "body": "ইউএস ওপেন ফাইনাল এখন আরিনা সাবালেঙ্কার প্রতিশোধের মঞ্চ!নাওমি ওসাকাকে হারিয়ে ফাইনালে উঠেছেন যুক্তরাষ্ট্রের আমান্দা আনিসিমোভা। গত জুলাইয়ে উইম্বলডনের সেমিফাইনালে এই আনিসিমোভার কাছে হেরে বিদায় নিতে হয়েছিল মেয়েদের বিশ্ব র‍্যাঙ্কিংয়ের ১ নম্বর খেলোয়াড় সাবালেঙ্কাকে। বছরের শেষ গ্র্যান্ড স্লামে সেই হারের বদলা নেওয়ার সুযোগ তাঁর সামনে।কাল রাতে ইউএস ওপেনের সেমিফাইনালে সাবালেঙ্কা জেসিকা পেগুলাকে ৪-৬, ৬-৩, ৬-৪ গেমে হারিয়েছেন। ২০১৪ সালে সেরেনা উইলিয়ামসের পর প্রথম খেলোয়াড় হিসেবে টানা দুবার এই গ্র্যান্ড স্লাম জয়ের হাতছানি ২৭ বছর বয়সী বেলারুশিয়ান তারকার সামনে। এ নিয়ে টানা তৃতীয়বারের মতো ইউএস ওপেনের ফাইনালে উঠেছেন তিনি। ইউএস ওপেন ফাইনাল এখন আরিনা সাবালেঙ্কার প্রতিশোধের মঞ্চ! নাওমি ওসাকাকে হারিয়ে ফাইনালে উঠেছেন যুক্তরাষ্ট্রের আমান্দা আনিসিমোভা। গত জুলাইয়ে উইম্বলডনের সেমিফাইনালে এই আনিসিমোভার কাছে হেরে বিদায় নিতে হয়েছিল মেয়েদের বিশ্ব র‍্যাঙ্কিংয়ের ১ নম্বর খেলোয়াড় সাবালেঙ্কাকে। বছরের শেষ গ্র্যান্ড স্লামে সেই হারের বদলা নেওয়ার সুযোগ তাঁর সামনে। কাল রাতে ইউএস ওপেনের সেমিফাইনালে সাবালেঙ্কা জেসিকা পেগুলাকে ৪-৬, ৬-৩, ৬-৪ গেমে হারিয়েছেন। ২০১৪ সালে সেরেনা উইলিয়ামসের পর প্রথম খেলোয়াড় হিসেবে টানা দুবার এই গ্র্যান্ড স্লাম জয়ের হাতছানি ২৭ বছর বয়সী বেলারুশিয়ান তারকার সামনে। এ নিয়ে টানা তৃতীয়বারের মতো ইউএস ওপেনের ফাইনালে উঠেছেন তিনি। সাবালেঙ্কা সর্বশেষ পাঁচটি গ্র্যান্ড স্ল্যামের মধ্যে চারটিতেই ফাইনাল খেলেছেন। কিন্তু ২০২৪ সালের ইউএস ওপেনই তাঁর সর্বশেষ মেজর ট্রফি। সেই ফাইনালে তিনি হারিয়েছিলেন যুক্তরাষ্ট্রের পেগুলাকেই।এ বছর অস্ট্রেলিয়ান ওপেন ও ফ্রেঞ্চ ওপেনে রানারআপ হয়েছিলেন সাবালেঙ্কা। সেই দুই ফাইনালে হার থেকে নেওয়া শিক্ষা কাজে লাগাতেই আরেকটি ফাইনাল খেলতে চেয়েছিলেন। ম্যাচ শেষে তিনি বলেছেন, ‘আমি সত্যিই নিজেকে আরেকটি সুযোগ দিতে চেয়েছিলাম, আরেকটি ফাইনাল...। আর আমি নিজের কাছে নিজেকে প্রমাণ করতে চাই যে আমি সেই কঠিন মুহূর্তগুলো থেকে শিখেছি এবং ফাইনালে যেন আরও ভালো করতে পারি।’ সাবালেঙ্কা সর্বশেষ পাঁচটি গ্র্যান্ড স্ল্যামের মধ্যে চারটিতেই ফাইনাল খেলেছেন। কিন্তু ২০২৪ সালের ইউএস ওপেনই তাঁর সর্বশেষ মেজর ট্রফি। সেই ফাইনালে তিনি হারিয়েছিলেন যুক্তরাষ্ট্রের পেগুলাকেই। এ বছর অস্ট্রেলিয়ান ওপেন ও ফ্রেঞ্চ ওপেনে রানারআপ হয়েছিলেন সাবালেঙ্কা। সেই দুই ফাইনালে হার থেকে নেওয়া শিক্ষা কাজে লাগাতেই আরেকটি ফাইনাল খেলতে চেয়েছিলেন। ম্যাচ শেষে তিনি বলেছেন, ‘আমি সত্যিই নিজেকে আরেকটি সুযোগ দিতে চেয়েছিলাম, আরেকটি ফাইনাল...। আর আমি নিজের কাছে নিজেকে প্রমাণ করতে চাই যে আমি সেই কঠিন মুহূর্তগুলো থেকে শিখেছি এবং ফাইনালে যেন আরও ভালো করতে পারি।’ নারী এককের আরেক সেমিফাইনালে যুক্তরাষ্ট্রের অষ্টম বাছাই আনিসিমোভা ওসাকাকে ৬-৭ (৪/৭), ৭-৬ (৭/৩), ৬-৩ গেমে হারিয়ে টানা দ্বিতীয় গ্র্যান্ড স্লামের ফাইনালে পৌঁছেছেন। নারী এককের আরেক সেমিফাইনালে যুক্তরাষ্ট্রের অষ্টম বাছাই আনিসিমোভা ওসাকাকে ৬-৭ (৪/৭), ৭-৬ (৭/৩), ৬-৩ গেমে হারিয়ে টানা দ্বিতীয় গ্র্যান্ড স্লামের ফাইনালে পৌঁছেছেন। জাপানের চারবারের গ্র্যান্ড স্লামজয়ী ওসাকা ২০২১ সালে তাঁর দ্বিতীয় অস্ট্রেলিয়ান ওপেন জেতার পর কোনো মেজর টুর্নামেন্টে শিরোপা মঞ্চে পৌঁছাতে পারেননি। ২৭ বছর বয়সী ওসাকা মা হওয়ার পর গত বছরের শুরুতে কোর্টে ফেরেন। অস্ট্রেলিয়ার মার্গারেট কোর্ট ও ইভোন গুলাগং এবং বেলজিয়ামের কিম ক্লাইস্টার্স—মা হওয়ার পর এই তিনজনই গ্র্যান্ড স্লামে নারী এককের শিরোপা জিতেছেন। জাপানের চারবারের গ্র্যান্ড স্লামজয়ী ওসাকা ২০২১ সালে তাঁর দ্বিতীয় অস্ট্রেলিয়ান ওপেন জেতার পর কোনো মেজর টুর্নামেন্টে শিরোপা মঞ্চে পৌঁছাতে পারেননি। ২৭ বছর বয়সী ওসাকা মা হওয়ার পর গত বছরের শুরুতে কোর্টে ফেরেন। অস্ট্রেলিয়ার মার্গারেট কোর্ট ও ইভোন গুলাগং এবং বেলজিয়ামের কিম ক্লাইস্টার্স—মা হওয়ার পর এই তিনজনই গ্র্যান্ড স্লামে নারী এককের শিরোপা জিতেছেন। আরও পড়ুনউইম্বলডন ফাইনালে হারের ভিডিও দেখে ইউএস ওপেনে প্রতিশোধ আনিসিমোভার০৪ সেপ্টেম্বর ২০২৫ হয়তো বাস্তবতা বুঝেই ওসাকা ম্যাচ শেষে বলেছেন, ‘সত্যি বলতে আমি দুঃখ বোধ করছি না। এটা সত্যিই অদ্ভুত। শুধু মনে হচ্ছে আমি আমার সর্বোচ্চটা দিয়েছি। এটা (মাতৃত্ব) আমার জন্য একরকম অনুপ্রেরণা। কারণ, এটা আমাকে আরও অনুশীলন করতে এবং আরও ভালো করার চেষ্টা করতে উৎসাহিত করে। আশা করি, আমি আবার আমার সেরাটা দেব এবং দেখব কী হয়। তবে আমার মনে হয় না যে আমি নিজের ওপর রাগ করতে পারি বা হতাশ হতে পারি।’ হয়তো বাস্তবতা বুঝেই ওসাকা ম্যাচ শেষে বলেছেন, ‘সত্যি বলতে আমি দুঃখ বোধ করছি না। এটা সত্যিই অদ্ভুত। শুধু মনে হচ্ছে আমি আমার সর্বোচ্চটা দিয়েছি। এটা (মাতৃত্ব) আমার জন্য একরকম অনুপ্রেরণা। কারণ, এটা আমাকে আরও অনুশীলন করতে এবং আরও ভালো করার চেষ্টা করতে উৎসাহিত করে। আশা করি, আমি আবার আমার সেরাটা দেব এবং দেখব কী হয়। তবে আমার মনে হয় না যে আমি নিজের ওপর রাগ করতে পারি বা হতাশ হতে পারি।’ ফাইনালে ওঠা আনিসিমোভা বলেছেন, ‘শেষ পর্যন্ত জিততে পারব কি না, নিশ্চিত ছিলাম না। আমি অনেক চেষ্টা করেছি। দারুণ লড়াই হয়েছে। এটা আমার কাছে অনেক বড় কিছু। আমি এখন সেটা উপলব্ধি করার চেষ্টা করছি। এটা যেন একটা স্বপ্ন সত্যি হওয়ার মতো। চ্যাম্পিয়ন হওয়ার আশা আছে, কিন্তু এখন আমি ফাইনালে আছি এবং এতেই রোমাঞ্চিত।’ ফাইনালে ওঠা আনিসিমোভা বলেছেন, ‘শেষ পর্যন্ত জিততে পারব কি না, নিশ্চিত ছিলাম না। আমি অনেক চেষ্টা করেছি। দারুণ লড়াই হয়েছে। এটা আমার কাছে অনেক বড় কিছু। আমি এখন সেটা উপলব্ধি করার চেষ্টা করছি। এটা যেন একটা স্বপ্ন সত্যি হওয়ার মতো। চ্যাম্পিয়ন হওয়ার আশা আছে, কিন্তু এখন আমি ফাইনালে আছি এবং এতেই রোমাঞ্চিত।’ আরও পড়ুনজোর করে ক্যাপ নিয়ে নেওয়া নিয়ে লঙ্কাকাণ্ড০৩ সেপ্টেম্বর ২০২৫",
    "date": "2025-09-05 18:22:13",
    "crawled_at": "2025-12-16 16:50:45"
}