{
    "url": "https://www.prothomalo.com/bangladesh/8477uoqyk2",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "অধস্তন আদালতের বিচারকদের বদলি-পদোন্নতির ক্ষমতা পাচ্ছে সুপ্রিম কোর্ট",
    "body": "সুপ্রিম কোর্ট সচিবালয় প্রতিষ্ঠার জন্য সুপ্রিম কোর্ট সচিবালয় অধ্যাদেশ ২০২৫-এর খসড়ায় চূড়ান্ত অনুমোদন দিয়েছে অন্তর্বর্তী সরকারের উপদেষ্টা পরিষদ। এই সচিবালয় প্রতিষ্ঠার কাজ সম্পন্ন হলে বিচারকাজে যুক্ত অধস্তন আদালতের বিচারকদের বদলি, পদোন্নতি, পদায়ন ও শৃঙ্খলাবিষয়ক সব ক্ষমতা সুপ্রিম কোর্টের হাতে থাকবে। তবে বিভিন্ন সরকারি প্রতিষ্ঠানে প্রশাসনিক কাজে নিয়োজিত বিচারকদের বিষয়গুলো আইন মন্ত্রণালয়ের হাতেই থাকছে।আজ বৃহস্পতিবার প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূসের সভাপতিত্বে রাজধানীর তেজগাঁওয়ে তাঁর কার্যালয়ে উপদেষ্টা পরিষদের বৈঠক অনুষ্ঠিত হয়। পরে রাজধানীর ফরেন সার্ভিস একাডেমিতে সংবাদ সম্মেলন করে বৈঠকের সিদ্ধান্ত জানান আইন উপদেষ্টা অধ্যাপক আসিফ নজরুল ও প্রধান উপদেষ্টার প্রেস সচিব শফিকুল আলম। সুপ্রিম কোর্ট সচিবালয় প্রতিষ্ঠার জন্য সুপ্রিম কোর্ট সচিবালয় অধ্যাদেশ ২০২৫-এর খসড়ায় চূড়ান্ত অনুমোদন দিয়েছে অন্তর্বর্তী সরকারের উপদেষ্টা পরিষদ। এই সচিবালয় প্রতিষ্ঠার কাজ সম্পন্ন হলে বিচারকাজে যুক্ত অধস্তন আদালতের বিচারকদের বদলি, পদোন্নতি, পদায়ন ও শৃঙ্খলাবিষয়ক সব ক্ষমতা সুপ্রিম কোর্টের হাতে থাকবে। তবে বিভিন্ন সরকারি প্রতিষ্ঠানে প্রশাসনিক কাজে নিয়োজিত বিচারকদের বিষয়গুলো আইন মন্ত্রণালয়ের হাতেই থাকছে। আজ বৃহস্পতিবার প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূসের সভাপতিত্বে রাজধানীর তেজগাঁওয়ে তাঁর কার্যালয়ে উপদেষ্টা পরিষদের বৈঠক অনুষ্ঠিত হয়। পরে রাজধানীর ফরেন সার্ভিস একাডেমিতে সংবাদ সম্মেলন করে বৈঠকের সিদ্ধান্ত জানান আইন উপদেষ্টা অধ্যাপক আসিফ নজরুল ও প্রধান উপদেষ্টার প্রেস সচিব শফিকুল আলম। আইন উপদেষ্টা বলেন, বিচার বিভাগের স্বাধীনতা পূর্ণরূপে প্রতিষ্ঠা করতে সুপ্রিম কোর্টের একটি পৃথক সচিবালয়ের আকাঙ্ক্ষা দেশের নাগরিক সমাজের মনে ২০-৩০ বছর ধরে আছে। এটা নিয়ে আলোচনা হয়েছে, অনেক রাজনৈতিক দল অনেক আশ্বাস দিয়েছে। অবশেষে এখন একটা ভালো জায়গায় আসা গেছে। সুপ্রিম কোর্টের জন্য পৃথক সচিবালয় প্রতিষ্ঠা বিচার বিভাগের সংস্কার কমিশন ও জাতীয় ঐকমত্য কমিশনের সুপারিশে ছিল। এই প্রস্তাবে ঐকমত্য কমিশনের অংশগ্রহণকারী সব দল সম্মত হয়েছে। এ–সংক্রান্ত অধ্যাদেশের খসড়া নীতিগত অনুমোদনের পর আজ উপদেষ্টা পরিষদের বৈঠকে চূড়ান্তভাবে অনুমোদন দেওয়া হয়েছে।অধ্যাদেশের বিষয়বস্তু তুলে ধরতে গিয়ে আইন উপদেষ্টা বলেন, অধস্তন বা নিম্ন আদালতের নিয়ন্ত্রণ ও শৃঙ্খলা বর্তমান সংবিধান অনুযায়ী রাষ্ট্রপতির হাতে ন্যস্ত। রাষ্ট্রপতির হাতে ন্যস্ত মানে প্রধানমন্ত্রীর পরামর্শক্রমে তিনি এটি করেন। আর প্রধানমন্ত্রীর পক্ষ থেকে আইন মন্ত্রণালয় কাজটি করে। বিচারকদের বিষয়ে সুপ্রিম কোর্টের সঙ্গে পরামর্শ করে কাজটি করে আইন মন্ত্রণালয়। আইন উপদেষ্টা বলেন, বিচার বিভাগের স্বাধীনতা পূর্ণরূপে প্রতিষ্ঠা করতে সুপ্রিম কোর্টের একটি পৃথক সচিবালয়ের আকাঙ্ক্ষা দেশের নাগরিক সমাজের মনে ২০-৩০ বছর ধরে আছে। এটা নিয়ে আলোচনা হয়েছে, অনেক রাজনৈতিক দল অনেক আশ্বাস দিয়েছে। অবশেষে এখন একটা ভালো জায়গায় আসা গেছে। সুপ্রিম কোর্টের জন্য পৃথক সচিবালয় প্রতিষ্ঠা বিচার বিভাগের সংস্কার কমিশন ও জাতীয় ঐকমত্য কমিশনের সুপারিশে ছিল। এই প্রস্তাবে ঐকমত্য কমিশনের অংশগ্রহণকারী সব দল সম্মত হয়েছে। এ–সংক্রান্ত অধ্যাদেশের খসড়া নীতিগত অনুমোদনের পর আজ উপদেষ্টা পরিষদের বৈঠকে চূড়ান্তভাবে অনুমোদন দেওয়া হয়েছে। অধ্যাদেশের বিষয়বস্তু তুলে ধরতে গিয়ে আইন উপদেষ্টা বলেন, অধস্তন বা নিম্ন আদালতের নিয়ন্ত্রণ ও শৃঙ্খলা বর্তমান সংবিধান অনুযায়ী রাষ্ট্রপতির হাতে ন্যস্ত। রাষ্ট্রপতির হাতে ন্যস্ত মানে প্রধানমন্ত্রীর পরামর্শক্রমে তিনি এটি করেন। আর প্রধানমন্ত্রীর পক্ষ থেকে আইন মন্ত্রণালয় কাজটি করে। বিচারকদের বিষয়ে সুপ্রিম কোর্টের সঙ্গে পরামর্শ করে কাজটি করে আইন মন্ত্রণালয়। এই অধ্যাদেশ পরিপূর্ণভাবে কার্যকর হওয়ার পর নিম্ন আদালতের বিচারকদের ওপর আইন মন্ত্রণালয় তথা সরকারের আর কোনো নিয়ন্ত্রণ থাকবে না। সম্পূর্ণভাবে এটা উচ্চ আদালত তাঁর সচিবালয়ের মাধ্যমে দেখাশোনা করবেন। আইন উপদেষ্টা বলেন, সুপ্রিম কোর্ট সচিবালয় অধ্যাদেশ কার্যকর হওয়ার পর অধস্তন আদালতের বিচারকদের পদায়ন, বদলি, পদোন্নতি, শৃঙ্খলাজনিত ও ছুটিসংক্রান্ত বিষয়, এমনকি নিম্ন আদালতের বিচারকদের নিয়োগ, কর্মের শর্তাবলি নির্ধারণ—সবকিছু সুপ্রিম কোর্ট সচিবালয় করবে। আইন মন্ত্রণালয় যেটা করত, সেটা সম্পূর্ণভাবে সুপ্রিম কোর্টের সচিবালয়ের হাতে চলে যাবে।এ বিষয়ে আরও ব্যাখ্যা দিয়ে আইন উপদেষ্টা বলেন, শুধু বিচারকাজে নিয়োজিত যাঁরা আছেন, সেই বিচারকদের বিষয়গুলো সুপ্রিম কোর্ট সচিবালয়ের হাতে চলে যাবে। কিন্তু বিচার বিভাগের যাঁরা অন্য কোনো জায়গায় প্রশাসনিক দায়িত্ব পালন করেন, যেমন নির্বাচন কমিশন, দুর্নীতি দমন কমিশন, প্রশিক্ষণ প্রতিষ্ঠান, আইন কমিশনের মতো সরকারি প্রতিষ্ঠানে প্রশাসনিক দায়িত্ব পালন করবেন, তাঁদের নিয়ন্ত্রণ, শৃঙ্খলা ইত্যাদি বিষয়গুলো আইন মন্ত্রণালয়ের হাতেই থাকবে। আইন উপদেষ্টা বলেন, সুপ্রিম কোর্ট সচিবালয় অধ্যাদেশ কার্যকর হওয়ার পর অধস্তন আদালতের বিচারকদের পদায়ন, বদলি, পদোন্নতি, শৃঙ্খলাজনিত ও ছুটিসংক্রান্ত বিষয়, এমনকি নিম্ন আদালতের বিচারকদের নিয়োগ, কর্মের শর্তাবলি নির্ধারণ—সবকিছু সুপ্রিম কোর্ট সচিবালয় করবে। আইন মন্ত্রণালয় যেটা করত, সেটা সম্পূর্ণভাবে সুপ্রিম কোর্টের সচিবালয়ের হাতে চলে যাবে। এ বিষয়ে আরও ব্যাখ্যা দিয়ে আইন উপদেষ্টা বলেন, শুধু বিচারকাজে নিয়োজিত যাঁরা আছেন, সেই বিচারকদের বিষয়গুলো সুপ্রিম কোর্ট সচিবালয়ের হাতে চলে যাবে। কিন্তু বিচার বিভাগের যাঁরা অন্য কোনো জায়গায় প্রশাসনিক দায়িত্ব পালন করেন, যেমন নির্বাচন কমিশন, দুর্নীতি দমন কমিশন, প্রশিক্ষণ প্রতিষ্ঠান, আইন কমিশনের মতো সরকারি প্রতিষ্ঠানে প্রশাসনিক দায়িত্ব পালন করবেন, তাঁদের নিয়ন্ত্রণ, শৃঙ্খলা ইত্যাদি বিষয়গুলো আইন মন্ত্রণালয়ের হাতেই থাকবে। এই অধ্যাদেশ পরিপূর্ণভাবে কার্যকর হওয়ার পর নিম্ন আদালতের বিচারকদের ওপর আইন মন্ত্রণালয় তথা সরকারের আর কোনো নিয়ন্ত্রণ থাকবে না। সম্পূর্ণভাবে এটা উচ্চ আদালত তাঁর সচিবালয়ের মাধ্যমে দেখাশোনা করবেন। তবে এটি এখনই কার্যকর হচ্ছে না জানিয়ে আইন উপদেষ্টা আসিফ নজরুল বলেন, সচিবালয় পুরোপুরি কার্যকর হওয়ার পর সরকার সুপ্রিম কোর্টের সঙ্গে পরামর্শ করে অধস্থন আদালতের বিচারকদের নিয়ন্ত্রণ ও শৃঙ্খলার বিষয়াদি উচ্চ আদালতের হাতে ন্যস্ত করবে। তাঁর আশা, পৃথক সচিবালয় কয়েক মাসের মধ্যে গঠিত হয়ে পুরোপুরি কার্যকর হয়ে যাবে।আইন উপদেষ্টা বলেন, উচ্চ আদালতের সচিবালয়ের মাধ্যমে নিম্ন আদালতের যে আর্থিক ব্যবস্থাপনা বা আর্থিক স্বাধীনতা, সেটাও নিশ্চিত করা হয়েছে। এখানে কিছু বিধান করা হয়েছে। বিচার বিভাগের উন্নয়ন বা প্রকল্প গ্রহণ করার ক্ষেত্রে পরামর্শের জন্য একটি কমিটির কাছে পাঠানো হবে। সেই কমিটির প্রধান থাকবেন প্রধান বিচারপতির অনুমোদনে আপিল বিভাগের একজন বিচারপতি। প্রকল্পের প্রাক্কলিত ব্যয় যদি ৫০ কোটি টাকা বা তার কম হয়, সে ক্ষেত্রে প্রধান বিচারপতি এটি অনুমোদন করবেন। আর এর বেশি হলে প্রধান বিচারপতি এটি পরিকল্পনা কমিশনের মাধ্যমে একনেকের সভায় উপস্থাপন করবেন। এই অধ্যাদেশ পরিপূর্ণভাবে কার্যকর হওয়ার পর নিম্ন আদালতের বিচারকদের ওপর আইন মন্ত্রণালয় তথা সরকারের আর কোনো নিয়ন্ত্রণ থাকবে না। সম্পূর্ণভাবে এটা উচ্চ আদালত তাঁর সচিবালয়ের মাধ্যমে দেখাশোনা করবেন। তবে এটি এখনই কার্যকর হচ্ছে না জানিয়ে আইন উপদেষ্টা আসিফ নজরুল বলেন, সচিবালয় পুরোপুরি কার্যকর হওয়ার পর সরকার সুপ্রিম কোর্টের সঙ্গে পরামর্শ করে অধস্থন আদালতের বিচারকদের নিয়ন্ত্রণ ও শৃঙ্খলার বিষয়াদি উচ্চ আদালতের হাতে ন্যস্ত করবে। তাঁর আশা, পৃথক সচিবালয় কয়েক মাসের মধ্যে গঠিত হয়ে পুরোপুরি কার্যকর হয়ে যাবে। আইন উপদেষ্টা বলেন, উচ্চ আদালতের সচিবালয়ের মাধ্যমে নিম্ন আদালতের যে আর্থিক ব্যবস্থাপনা বা আর্থিক স্বাধীনতা, সেটাও নিশ্চিত করা হয়েছে। এখানে কিছু বিধান করা হয়েছে। বিচার বিভাগের উন্নয়ন বা প্রকল্প গ্রহণ করার ক্ষেত্রে পরামর্শের জন্য একটি কমিটির কাছে পাঠানো হবে। সেই কমিটির প্রধান থাকবেন প্রধান বিচারপতির অনুমোদনে আপিল বিভাগের একজন বিচারপতি। প্রকল্পের প্রাক্কলিত ব্যয় যদি ৫০ কোটি টাকা বা তার কম হয়, সে ক্ষেত্রে প্রধান বিচারপতি এটি অনুমোদন করবেন। আর এর বেশি হলে প্রধান বিচারপতি এটি পরিকল্পনা কমিশনের মাধ্যমে একনেকের সভায় উপস্থাপন করবেন। উপদেষ্টা পরিষদের ৮২ শতাংশ সিদ্ধান্ত বাস্তবায়নসংবাদ সম্মেলনে প্রধান উপদেষ্টার প্রেস সচিব শফিকুল আলম বলেন, গত বছরের ৮ থেকে গত ৩১ আগস্ট পর্যন্ত উপদেষ্টা পরিষদের ৫১টি বৈঠক হয়েছে। এসব বৈঠকের সিদ্ধান্তের অগ্রগতি প্রতিবেদন উপস্থাপন করা হয়েছিল আজকের বৈঠকে। এসব বৈঠকে ৩৯৪টি সিদ্ধান্ত নেওয়া হয়। এর মধ্যে বাস্তবায়িত হয়েছে ৩২২টি (৮২ শতাংশ)। এ ছাড়া বৈঠকে ‘ভূমির ব্যবহার নিয়ন্ত্রণ ও কৃষিভূমি সুরক্ষা অধ্যাদেশ, ২০২৫’–এর খসড়া অনুমোদন দেওয়া হয়েছে। উপদেষ্টা পরিষদের ৮২ শতাংশ সিদ্ধান্ত বাস্তবায়ন সংবাদ সম্মেলনে প্রধান উপদেষ্টার প্রেস সচিব শফিকুল আলম বলেন, গত বছরের ৮ থেকে গত ৩১ আগস্ট পর্যন্ত উপদেষ্টা পরিষদের ৫১টি বৈঠক হয়েছে। এসব বৈঠকের সিদ্ধান্তের অগ্রগতি প্রতিবেদন উপস্থাপন করা হয়েছিল আজকের বৈঠকে। এসব বৈঠকে ৩৯৪টি সিদ্ধান্ত নেওয়া হয়। এর মধ্যে বাস্তবায়িত হয়েছে ৩২২টি (৮২ শতাংশ)। এ ছাড়া বৈঠকে ‘ভূমির ব্যবহার নিয়ন্ত্রণ ও কৃষিভূমি সুরক্ষা অধ্যাদেশ, ২০২৫’–এর খসড়া অনুমোদন দেওয়া হয়েছে।",
    "date": "2025-11-20 20:41:51",
    "crawled_at": "2025-12-16 16:56:55"
}