{
    "url": "https://www.prothomalo.com/opinion/column/yaaffc271c",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কণ্ঠহীনের কণ্ঠস্বর হওয়াই বুদ্ধিজীবীর কাজ",
    "body": "আপনি যেখানে যে অবস্থায় থাকেন না কেন, যদি আপনার কানে ভেসে আসে ‘আমার ভাইয়ের রক্তে রাঙানো একুশে ফেব্রুয়ারি’ গানটার সুর, আপনি কি থেমে যান না! আপনার মন কি এক অনির্বচনীয় বেদনায় আপ্লুত হয় না? এই অমর সুরের স্রষ্টা আলতাফ মাহমুদ ছিলেন দেশের সংস্কৃতি অঙ্গনের এক পুরোধা ব্যক্তিত্ব। সুরকার হিসেবে তাঁর যাত্রারম্ভ ‘মৃত্যুকে যাঁরা তুচ্ছ করিল ভাষা বাঁচাবার তরে’ গানের সুর করার মধ্য দিয়ে। গণনাট্য সংঘের প্রতিষ্ঠাতা ছিলেন তিনি। দেশের প্রগতিশীল সাংস্কৃতিক আন্দোলনের সামনের সারিতে ছিলেন তিনি।১৯৭১ সালে তাঁর আউটার সার্কুলার রোডের বাড়িটি ছিল মুক্তিযোদ্ধা আর তাঁদের অস্ত্রশস্ত্র লুকিয়ে রাখার আশ্রয়। স্বাধীন বাংলা বেতার কেন্দ্রের জন্য গান রেকর্ড করেছিলেন; মুক্তিযোদ্ধাদের দিয়ে পাঠিয়ে দেওয়ার জন্য। ১৯৭১ সালের ৩০ আগস্ট। ঢাকা শহরের ২২টি মুক্তিযোদ্ধাদের শেল্টারে হামলা চালায় পাকিস্তানি বাহিনী। ভোরবেলা তারা ঘিরে ফেলে আলতাফ মাহমুদের বাসা। ‘মিউজিক ডিরেক্টর সাব কৌন হ্যায়?’ তিনি বললেন, আমি। তাঁর হাতে ধরিয়ে দেওয়া হলো কোদাল। মাটি খুঁড়ে বের করো অস্ত্র কোথায় লুকিয়ে রেখেছ। বেয়নেট চার্জ করা হলো কপালে, ভ্রু ঝুলে রইল চোখের ওপরে। তিনি আঙিনা খুঁড়ছেন। আপনি যেখানে যে অবস্থায় থাকেন না কেন, যদি আপনার কানে ভেসে আসে ‘আমার ভাইয়ের রক্তে রাঙানো একুশে ফেব্রুয়ারি’ গানটার সুর, আপনি কি থেমে যান না! আপনার মন কি এক অনির্বচনীয় বেদনায় আপ্লুত হয় না? এই অমর সুরের স্রষ্টা আলতাফ মাহমুদ ছিলেন দেশের সংস্কৃতি অঙ্গনের এক পুরোধা ব্যক্তিত্ব। সুরকার হিসেবে তাঁর যাত্রারম্ভ ‘মৃত্যুকে যাঁরা তুচ্ছ করিল ভাষা বাঁচাবার তরে’ গানের সুর করার মধ্য দিয়ে। গণনাট্য সংঘের প্রতিষ্ঠাতা ছিলেন তিনি। দেশের প্রগতিশীল সাংস্কৃতিক আন্দোলনের সামনের সারিতে ছিলেন তিনি। ১৯৭১ সালে তাঁর আউটার সার্কুলার রোডের বাড়িটি ছিল মুক্তিযোদ্ধা আর তাঁদের অস্ত্রশস্ত্র লুকিয়ে রাখার আশ্রয়। স্বাধীন বাংলা বেতার কেন্দ্রের জন্য গান রেকর্ড করেছিলেন; মুক্তিযোদ্ধাদের দিয়ে পাঠিয়ে দেওয়ার জন্য। ১৯৭১ সালের ৩০ আগস্ট। ঢাকা শহরের ২২টি মুক্তিযোদ্ধাদের শেল্টারে হামলা চালায় পাকিস্তানি বাহিনী। ভোরবেলা তারা ঘিরে ফেলে আলতাফ মাহমুদের বাসা। ‘মিউজিক ডিরেক্টর সাব কৌন হ্যায়?’ তিনি বললেন, আমি। তাঁর হাতে ধরিয়ে দেওয়া হলো কোদাল। মাটি খুঁড়ে বের করো অস্ত্র কোথায় লুকিয়ে রেখেছ। বেয়নেট চার্জ করা হলো কপালে, ভ্রু ঝুলে রইল চোখের ওপরে। তিনি আঙিনা খুঁড়ছেন। ওই বাড়ি থেকে তাঁর চার শ্যালক, গেরিলা মুক্তিযোদ্ধা আবুল বার্‌ক্ আলভীসহ (এখন চিত্রশিল্পী) মোট ছয়জনকে ধরে নিয়ে যায় পাকিস্তানি বাহিনী। অকথ্য অত্যাচার শেষে পাঁচজন ফিরে আসেন, কিন্তু ফেরেননি আলতাফ মাহমুদ। অশ্রুভেজা চোখে তাঁর গান শুনতে শুনতে ভাবি, আমাদের শ্রেষ্ঠ মনীষাদেরই বেছে বেছে হত্যা করা হয়েছে একাত্তরে।‘স্কুলের সব পরীক্ষায় প্রথম স্থান তাঁর জন্য ছিল অবধারিত।’ এ কথা লেখা আছে বইয়ে। ফজলুর রহমান খানের সম্পর্কে। ১৯৭১ সালের ২৫ মার্চ রাতের শহীদ ঢাকা বিশ্ববিদ্যালয়ের শিক্ষক ফজলুর রহমান খান। মুক্তিযুদ্ধে শহীদ বুদ্ধিজীবী নামের প্রথমা প্রকাশনের বইটি (প্রথম প্রকাশ ২০২৩) হাতে নিন। মুক্তিযুদ্ধে শহীদ বুদ্ধিজীবীদের জীবনী পড়ুন দৈবচয়ন ভিত্তিতে। দেখবেন, তাঁদের বেশির ভাগেরই পরীক্ষার ফল ছিল চূড়ান্ত রকমের ভালো। কিংবা তাঁদের কর্ম, কৃতী, অবদান ছিল শিখরস্পর্শী।ফজলুর রহমান খান ছিলেন মৃত্তিকাবিজ্ঞান বিভাগের প্রভাষক। ১৯৩৯ সালে জন্ম তাঁর, নেত্রকোনায়, একাত্তরে বয়স হলো ৩৪। সব সময় ক্লাসের ফার্স্ট বয়, মাধ্যমিক ও উচ্চমাধ্যমিকে প্রথম শ্রেণি, ঢাকা বিশ্ববিদ্যালয় থেকে স্নাতকোত্তর, লন্ডন ইউনিভার্সিটি থেকে পিএইচডি। ২৫ মার্চ রাত ১২টা ১০ মিনিটে নীলক্ষেতের শিক্ষক আবাসন ঘিরে ফেলে পাকিস্তানি সৈন্যরা। তাঁর বাসায় তখন তাঁর সঙ্গে থাকতেন ভাগনে কাঞ্চন। দরজায় আঘাত, দরজা খুলে দেন কাঞ্চন, গুলিতে শহীদ হন সেখানেই। এরপর গুলি ঝাঁঝরা করে দেয় ফজলুর রহমান খানের বুক। শুধু তা-ই নয়, পড়ে থাকা তাঁর দেহের বুকে তারা বেয়নেট দিয়ে ক্রস চিহ্ন এঁকে দেয়। গৃহকর্মী জবানের পায়ে গুলি লেগেছিল, তিনি বাথরুমে ঢুকে লুকিয়ে থেকে জীবন রাখতে পেরেছিলেন। ওই বাড়ি থেকে তাঁর চার শ্যালক, গেরিলা মুক্তিযোদ্ধা আবুল বার্‌ক্ আলভীসহ (এখন চিত্রশিল্পী) মোট ছয়জনকে ধরে নিয়ে যায় পাকিস্তানি বাহিনী। অকথ্য অত্যাচার শেষে পাঁচজন ফিরে আসেন, কিন্তু ফেরেননি আলতাফ মাহমুদ। অশ্রুভেজা চোখে তাঁর গান শুনতে শুনতে ভাবি, আমাদের শ্রেষ্ঠ মনীষাদেরই বেছে বেছে হত্যা করা হয়েছে একাত্তরে। ‘স্কুলের সব পরীক্ষায় প্রথম স্থান তাঁর জন্য ছিল অবধারিত।’ এ কথা লেখা আছে বইয়ে। ফজলুর রহমান খানের সম্পর্কে। ১৯৭১ সালের ২৫ মার্চ রাতের শহীদ ঢাকা বিশ্ববিদ্যালয়ের শিক্ষক ফজলুর রহমান খান। মুক্তিযুদ্ধে শহীদ বুদ্ধিজীবী নামের প্রথমা প্রকাশনের বইটি (প্রথম প্রকাশ ২০২৩) হাতে নিন। মুক্তিযুদ্ধে শহীদ বুদ্ধিজীবীদের জীবনী পড়ুন দৈবচয়ন ভিত্তিতে। দেখবেন, তাঁদের বেশির ভাগেরই পরীক্ষার ফল ছিল চূড়ান্ত রকমের ভালো। কিংবা তাঁদের কর্ম, কৃতী, অবদান ছিল শিখরস্পর্শী। ফজলুর রহমান খান ছিলেন মৃত্তিকাবিজ্ঞান বিভাগের প্রভাষক। ১৯৩৯ সালে জন্ম তাঁর, নেত্রকোনায়, একাত্তরে বয়স হলো ৩৪। সব সময় ক্লাসের ফার্স্ট বয়, মাধ্যমিক ও উচ্চমাধ্যমিকে প্রথম শ্রেণি, ঢাকা বিশ্ববিদ্যালয় থেকে স্নাতকোত্তর, লন্ডন ইউনিভার্সিটি থেকে পিএইচডি। ২৫ মার্চ রাত ১২টা ১০ মিনিটে নীলক্ষেতের শিক্ষক আবাসন ঘিরে ফেলে পাকিস্তানি সৈন্যরা। তাঁর বাসায় তখন তাঁর সঙ্গে থাকতেন ভাগনে কাঞ্চন। দরজায় আঘাত, দরজা খুলে দেন কাঞ্চন, গুলিতে শহীদ হন সেখানেই। এরপর গুলি ঝাঁঝরা করে দেয় ফজলুর রহমান খানের বুক। শুধু তা-ই নয়, পড়ে থাকা তাঁর দেহের বুকে তারা বেয়নেট দিয়ে ক্রস চিহ্ন এঁকে দেয়। গৃহকর্মী জবানের পায়ে গুলি লেগেছিল, তিনি বাথরুমে ঢুকে লুকিয়ে থেকে জীবন রাখতে পেরেছিলেন। ১৯৫৭ সালে নোবেল পুরস্কার ভাষণে আলব্যের কামু বলেছিলেন, ইতিহাস যাঁরা তৈরি করেন, লেখক তাঁদের সঙ্গে থাকবেন না, লেখক থাকবেন তাঁদের সঙ্গে, যাঁরা ইতিহাসের দুর্ভোগের শিকার। যে মানুষটা সবার আড়ালে কারাগারের গহিনে নিঃশব্দে ধুঁকছে, লেখক যদি তার সঙ্গী হতে পারেন, তাহলেই তিনি তাঁর নিজের নির্বাসন থেকে বাঁচতে পারবেন। এটা কিন্তু সব আমলেই সত্য। ২৫ মার্চ কালরাতে অপারেশন সার্চলাইটে কামান-বন্দুক দাগিয়ে ঢাকা বিশ্ববিদ্যালয় এলাকায় নির্বিচার ছাত্র-কর্মচারী-শিক্ষক-সাধারণ মানুষদের হত্যা করে পাকিস্তানি সৈন্যরা। জগন্নাথ হল থেকে ছাত্রদের ধরে এনে মাঠে তাঁদের দিয়েই গর্ত খনন করানো শেষে তাঁদের লাইন করে দাঁড় করিয়ে গুলি করে হত্যা করা হয়। তার ভিডিও করেন প্রকৌশল বিশ্ববিদ্যালয়ের অধ্যাপক নূরুল উলা। জগন্নাথ হলের পাশে রাস্তার ওপারেই ছিল তাঁদের কোয়ার্টার। কিন্তু কেবল নির্বিচার হত্যাযজ্ঞ চালায়নি পাকিস্তানি সৈন্যরা, তারা তালিকা ধরে ধরে সেই ২৫ মার্চ রাত থেকেই বাংলার বুদ্ধিজীবীদের হত্যা করতে শুরু করে।অধ্যাপক আনোয়ার পাশা এবং অধ্যাপক রাশীদুল হাসানের বাড়িতে যায় তারা, সে রাতে বাড়ি থেকে সরে ছিলেন বলে দুজন তখনকার মতো বেঁচে যান; কিন্তু ঠিকই ১৪ ডিসেম্বরে তাঁদের ধরে নিয়ে যায় পাকিস্তানি সৈন্যরা, পথ দেখিয়ে দেয় আলবদর বাহিনী আর ছাত্রসংঘের ছেলেরা।২৫ মার্চ বাড়ি বাড়ি হানা দিয়ে গুলি করা হয় অনেক শিক্ষক বুদ্ধিজীবীকে। শহীদ হন অধ্যাপক গোবিন্দচন্দ্র দেব (জি সি দেব), এ এন এম মনিরুজ্জামান, অধ্যাপক আতাউর রহমান খান খাদিম ও শরাফত আলী। শহীদ হন অধ্যাপক আবদুল মুক্তাদির। যেমন শহীদ হন অনুপদ্বৈপায়ন ভট্টাচার্য। ফলিত পদার্থবিজ্ঞানের শিক্ষক। ২৬ বছরের এই প্রচণ্ড মেধাবী মানুষটার ২৬ মার্চেই লন্ডনযাত্রার কথা উচ্চশিক্ষার জন্য। জগন্নাথ হলের হাউস টিউটরের বাড়ি থেকে তাঁকে পিঠমোড়া করে বেঁধে নিয়ে দক্ষিণ বাড়ির সামনে গুলি করা হয়। গুলিবিদ্ধ জ্যোতির্ময় গুহঠাকুরতাকে হাসপাতালে নেওয়া হলে ৩০ মার্চ তিনি শহীদ হন। ২৫ মার্চ কালরাতে অপারেশন সার্চলাইটে কামান-বন্দুক দাগিয়ে ঢাকা বিশ্ববিদ্যালয় এলাকায় নির্বিচার ছাত্র-কর্মচারী-শিক্ষক-সাধারণ মানুষদের হত্যা করে পাকিস্তানি সৈন্যরা। জগন্নাথ হল থেকে ছাত্রদের ধরে এনে মাঠে তাঁদের দিয়েই গর্ত খনন করানো শেষে তাঁদের লাইন করে দাঁড় করিয়ে গুলি করে হত্যা করা হয়। তার ভিডিও করেন প্রকৌশল বিশ্ববিদ্যালয়ের অধ্যাপক নূরুল উলা। জগন্নাথ হলের পাশে রাস্তার ওপারেই ছিল তাঁদের কোয়ার্টার। কিন্তু কেবল নির্বিচার হত্যাযজ্ঞ চালায়নি পাকিস্তানি সৈন্যরা, তারা তালিকা ধরে ধরে সেই ২৫ মার্চ রাত থেকেই বাংলার বুদ্ধিজীবীদের হত্যা করতে শুরু করে। অধ্যাপক আনোয়ার পাশা এবং অধ্যাপক রাশীদুল হাসানের বাড়িতে যায় তারা, সে রাতে বাড়ি থেকে সরে ছিলেন বলে দুজন তখনকার মতো বেঁচে যান; কিন্তু ঠিকই ১৪ ডিসেম্বরে তাঁদের ধরে নিয়ে যায় পাকিস্তানি সৈন্যরা, পথ দেখিয়ে দেয় আলবদর বাহিনী আর ছাত্রসংঘের ছেলেরা। ২৫ মার্চ বাড়ি বাড়ি হানা দিয়ে গুলি করা হয় অনেক শিক্ষক বুদ্ধিজীবীকে। শহীদ হন অধ্যাপক গোবিন্দচন্দ্র দেব (জি সি দেব), এ এন এম মনিরুজ্জামান, অধ্যাপক আতাউর রহমান খান খাদিম ও শরাফত আলী। শহীদ হন অধ্যাপক আবদুল মুক্তাদির। যেমন শহীদ হন অনুপদ্বৈপায়ন ভট্টাচার্য। ফলিত পদার্থবিজ্ঞানের শিক্ষক। ২৬ বছরের এই প্রচণ্ড মেধাবী মানুষটার ২৬ মার্চেই লন্ডনযাত্রার কথা উচ্চশিক্ষার জন্য। জগন্নাথ হলের হাউস টিউটরের বাড়ি থেকে তাঁকে পিঠমোড়া করে বেঁধে নিয়ে দক্ষিণ বাড়ির সামনে গুলি করা হয়। গুলিবিদ্ধ জ্যোতির্ময় গুহঠাকুরতাকে হাসপাতালে নেওয়া হলে ৩০ মার্চ তিনি শহীদ হন। সারা দেশেও একই রকমভাবে বাড়ি বাড়ি গিয়ে ধরে নিয়ে যাওয়া হয় অনেক বুদ্ধিজীবী, সংস্কৃতিকর্মী ও পেশাজীবী মানুষকে।এভাবে মার্চ থেকে ডিসেম্বর। ঢাকা থেকে সারা দেশ। তালিকা ধরে ধরে বাংলাদেশের সেরা সেরা মানুষকে হত্যা করা হয়। ডিসেম্বরে ঢাকায় বের হতে লাগল কাদা-লেপা মাইক্রোবাস। তালিকা ধরে ধরে তারা গেল একেকজন বুদ্ধিজীবীর বাড়িতে। মুনীর চৌধুরী, বাংলার শ্রেষ্ঠ নাট্যকার; শহীদুল্লা কায়সার, বাংলার শ্রেষ্ঠ ঔপন্যাসিক; ডা. ফজলে রাব্বী, সেরা চিকিৎসক; মোফাজ্জল হায়দার চৌধুরী, সেরা অধ্যাপক, সব পরীক্ষায় প্রথম স্থান অর্জনকারী, প্রাবন্ধিক; সেলিনা পারভীন, সেই সময়ে শিলালিপি পত্রিকা সম্পাদনা করে দৃষ্টান্ত স্থাপন করেছিলেন—এই নামের তালিকা এত বড় যে এই সীমিত জায়গায় লিখে শেষ করা যাবে না।সেই যে বাংলাদেশকে মেধাশূন্য, বুদ্ধিজীবীশূন্য করা হলো, যার ক্ষতি আজও পূরণ হয়নি। সৈয়দ শামসুল হকের ‘আমার শহর’ কবিতার মতো হাহাকার ওঠে বুকে, ‘মনে হয় একটু এগোলে মধুদাকে দেখা যাবে বারকোশ হাতে; গোবিন্দবাবুর জন্যে আলুভাজা পাউরুটি নিয়ে এখনো দুপুর দিয়ে হেঁটে যাওয়া দর্শন বিভাগের দিক; একাত্তর অনেক পেছনে। না, এখানে তো নেই, আর নেই।’ কবিতার এই মধুদা হলেন মধুর ক্যানটিনের মধুসূদন দে, গোবিন্দবাবু হলেন জি সি দেব। তাঁরা ২৫ মার্চে শহীদ হন।শহীদ বুদ্ধিজীবীরা আপস করলে বাঁচতে পারতেন; কিন্তু তাঁরা তাঁদের বিবেককে রুদ্ধ হতে দেননি। আমাদের কালে বুদ্ধিজীবীরা সেই রকম সততা আর সাহস দেখাতে পারছেন কি? ’২৪-এর জুলাই আন্দোলনে শহীদ আবু সাঈদ প্রেরণা নিয়েছিলেন ১৯৬৯ সালের শহীদ অধ্যাপক শামসুজ্জোহার মৃত্যুঞ্জয়ী ভূমিকা থেকে। মুনীর চৌধুরীর কবর নাটক থেকে জুলাইয়ের কিশোর যোদ্ধারা প্রেরণা নিয়েছিল, একই রকম ভাষায় মা-বাবাকে চিঠি লিখে বাড়ি ছেড়ে মৃত্যুকে বুকে বরণ করে নিয়েছিল জুলাইয়ের কিশোর। ‘আসছে ফাল্গুনে আমরা কিন্তু দ্বিগুণ হব।’ জহির রায়হানের ‘আরেক ফাল্গুন’ থেকে গ্রাফিতি এঁকেছিল জুলাই যোদ্ধারা। তারপরও মনে হয়, বুদ্ধিজীবীর কাজ যে বিদ্রোহ করা, চিন্তার বিদ্রোহ, তা আমাদের কালে আমরা খুব একটা দেখছি কি? সারা দেশেও একই রকমভাবে বাড়ি বাড়ি গিয়ে ধরে নিয়ে যাওয়া হয় অনেক বুদ্ধিজীবী, সংস্কৃতিকর্মী ও পেশাজীবী মানুষকে। এভাবে মার্চ থেকে ডিসেম্বর। ঢাকা থেকে সারা দেশ। তালিকা ধরে ধরে বাংলাদেশের সেরা সেরা মানুষকে হত্যা করা হয়। ডিসেম্বরে ঢাকায় বের হতে লাগল কাদা-লেপা মাইক্রোবাস। তালিকা ধরে ধরে তারা গেল একেকজন বুদ্ধিজীবীর বাড়িতে। মুনীর চৌধুরী, বাংলার শ্রেষ্ঠ নাট্যকার; শহীদুল্লা কায়সার, বাংলার শ্রেষ্ঠ ঔপন্যাসিক; ডা. ফজলে রাব্বী, সেরা চিকিৎসক; মোফাজ্জল হায়দার চৌধুরী, সেরা অধ্যাপক, সব পরীক্ষায় প্রথম স্থান অর্জনকারী, প্রাবন্ধিক; সেলিনা পারভীন, সেই সময়ে শিলালিপি পত্রিকা সম্পাদনা করে দৃষ্টান্ত স্থাপন করেছিলেন—এই নামের তালিকা এত বড় যে এই সীমিত জায়গায় লিখে শেষ করা যাবে না। সেই যে বাংলাদেশকে মেধাশূন্য, বুদ্ধিজীবীশূন্য করা হলো, যার ক্ষতি আজও পূরণ হয়নি। সৈয়দ শামসুল হকের ‘আমার শহর’ কবিতার মতো হাহাকার ওঠে বুকে, ‘মনে হয় একটু এগোলে মধুদাকে দেখা যাবে বারকোশ হাতে; গোবিন্দবাবুর জন্যে আলুভাজা পাউরুটি নিয়ে এখনো দুপুর দিয়ে হেঁটে যাওয়া দর্শন বিভাগের দিক; একাত্তর অনেক পেছনে। না, এখানে তো নেই, আর নেই।’ কবিতার এই মধুদা হলেন মধুর ক্যানটিনের মধুসূদন দে, গোবিন্দবাবু হলেন জি সি দেব। তাঁরা ২৫ মার্চে শহীদ হন। শহীদ বুদ্ধিজীবীরা আপস করলে বাঁচতে পারতেন; কিন্তু তাঁরা তাঁদের বিবেককে রুদ্ধ হতে দেননি। আমাদের কালে বুদ্ধিজীবীরা সেই রকম সততা আর সাহস দেখাতে পারছেন কি? ’২৪-এর জুলাই আন্দোলনে শহীদ আবু সাঈদ প্রেরণা নিয়েছিলেন ১৯৬৯ সালের শহীদ অধ্যাপক শামসুজ্জোহার মৃত্যুঞ্জয়ী ভূমিকা থেকে। মুনীর চৌধুরীর কবর নাটক থেকে জুলাইয়ের কিশোর যোদ্ধারা প্রেরণা নিয়েছিল, একই রকম ভাষায় মা-বাবাকে চিঠি লিখে বাড়ি ছেড়ে মৃত্যুকে বুকে বরণ করে নিয়েছিল জুলাইয়ের কিশোর। ‘আসছে ফাল্গুনে আমরা কিন্তু দ্বিগুণ হব।’ জহির রায়হানের ‘আরেক ফাল্গুন’ থেকে গ্রাফিতি এঁকেছিল জুলাই যোদ্ধারা। তারপরও মনে হয়, বুদ্ধিজীবীর কাজ যে বিদ্রোহ করা, চিন্তার বিদ্রোহ, তা আমাদের কালে আমরা খুব একটা দেখছি কি? ২০২৩ সালের ডিসেম্বরে ঢাকা বিশ্ববিদ্যালয়ে যখন শিক্ষক নেটওয়ার্ককে শিক্ষানীতি নিয়ে সভা করতে দেওয়া হয়নি, ১৪ ডিসেম্বর ২০২৩ তার প্রতিবাদে প্রথম আলোয় লিখেছিলাম ‘এসো, ছিনিয়ে নি আমার স্বাধীনতা’। শিক্ষক নেটওয়ার্ককে আজও একই রকম প্রতিবাদী ভূমিকা পালন করতে হচ্ছে। সর্বশেষ বেগম রোকেয়ার বিরুদ্ধে বিষোদ্‌গারের প্রতিবাদ করেছেন তাঁরা।১৯৫৭ সালে নোবেল পুরস্কার ভাষণে আলব্যের কামু বলেছিলেন, ইতিহাস যাঁরা তৈরি করেন, লেখক তাঁদের সঙ্গে থাকবেন না, লেখক থাকবেন তাঁদের সঙ্গে, যাঁরা ইতিহাসের দুর্ভোগের শিকার। যে মানুষটা সবার আড়ালে কারাগারের গহিনে নিঃশব্দে ধুঁকছে, লেখক যদি তার সঙ্গী হতে পারেন, তাহলেই তিনি তাঁর নিজের নির্বাসন থেকে বাঁচতে পারবেন।এটা কিন্তু সব আমলেই সত্য।এখনো বুদ্ধিজীবীদের জালিম নয়, মজলুমের পক্ষ নিতে হবে। ক্ষমতার পক্ষে নয়, ক্ষমতাহীনের ক্ষমতা হয়ে উঠবেন বুদ্ধিজীবীরা। শহীদ বুদ্ধিজীবী দিবস প্রতিবারের মতোই সেই ডাকই দিয়ে যায়।আনিসুল হক প্রথম আলোর ব্যবস্থাপনা সম্পাদক ও সাহিত্যিকমতামত লেখকের নিজস্ব ২০২৩ সালের ডিসেম্বরে ঢাকা বিশ্ববিদ্যালয়ে যখন শিক্ষক নেটওয়ার্ককে শিক্ষানীতি নিয়ে সভা করতে দেওয়া হয়নি, ১৪ ডিসেম্বর ২০২৩ তার প্রতিবাদে প্রথম আলোয় লিখেছিলাম ‘এসো, ছিনিয়ে নি আমার স্বাধীনতা’। শিক্ষক নেটওয়ার্ককে আজও একই রকম প্রতিবাদী ভূমিকা পালন করতে হচ্ছে। সর্বশেষ বেগম রোকেয়ার বিরুদ্ধে বিষোদ্‌গারের প্রতিবাদ করেছেন তাঁরা। ১৯৫৭ সালে নোবেল পুরস্কার ভাষণে আলব্যের কামু বলেছিলেন, ইতিহাস যাঁরা তৈরি করেন, লেখক তাঁদের সঙ্গে থাকবেন না, লেখক থাকবেন তাঁদের সঙ্গে, যাঁরা ইতিহাসের দুর্ভোগের শিকার। যে মানুষটা সবার আড়ালে কারাগারের গহিনে নিঃশব্দে ধুঁকছে, লেখক যদি তার সঙ্গী হতে পারেন, তাহলেই তিনি তাঁর নিজের নির্বাসন থেকে বাঁচতে পারবেন। এটা কিন্তু সব আমলেই সত্য। এখনো বুদ্ধিজীবীদের জালিম নয়, মজলুমের পক্ষ নিতে হবে। ক্ষমতার পক্ষে নয়, ক্ষমতাহীনের ক্ষমতা হয়ে উঠবেন বুদ্ধিজীবীরা। শহীদ বুদ্ধিজীবী দিবস প্রতিবারের মতোই সেই ডাকই দিয়ে যায়। আনিসুল হক প্রথম আলোর ব্যবস্থাপনা সম্পাদক ও সাহিত্যিক মতামত লেখকের নিজস্ব",
    "date": "2025-12-14 15:31:28",
    "crawled_at": "2025-12-17 19:12:13"
}