{
    "url": "https://www.prothomalo.com/sports/cricket/h6ep04wqwa",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "পিএসএলের কারণে পেছাতে পারে পাকিস্তানের বাংলাদেশ সফর",
    "body": "পাকিস্তান সুপার লিগের (পিএসএল) ১১তম আসরের উদ্বোধন ও ফাইনালের তারিখ ঘোষণা করেছেন পিসিবি (পাকিস্তান ক্রিকেট বোর্ড) চেয়ারম্যান মহসিন নাকভি। ৮ দলের ফ্র্যাঞ্চাইজি টুর্নামেন্টটি ২০২৬ সালের ২৬ মার্চ শুরু হয়ে ৩ মে শেষ হবে। রোববার নিউইয়র্কে পিসিবি আয়োজিত রোড শোতে নাকভি এই ঘোষণা দেন।পাকিস্তানের গণমাধ্যমগুলো বলছে, পিএসএলের কারণে পাকিস্তান দলের বাংলাদেশ সফরে পিছিয়ে যেতে পারে। আইসিসি ভবিষ্যৎ সফর সূচি (এফটিপি) অনুসারে ২০২৬ সালের এপ্রিলে বাংলাদেশে টেস্ট, ওয়ানডে ও টি-টোয়েন্টির পূর্ণাঙ্গ সফরে আসার কথা পাকিস্তানের। কিন্তু পুরো এপ্রিলজুড়ে পিএসএলের ম্যাচ থাকায় আন্তর্জাতিক সূচিতে পরিবর্তন আসতে পারে। পাকিস্তান সুপার লিগের (পিএসএল) ১১তম আসরের উদ্বোধন ও ফাইনালের তারিখ ঘোষণা করেছেন পিসিবি (পাকিস্তান ক্রিকেট বোর্ড) চেয়ারম্যান মহসিন নাকভি। ৮ দলের ফ্র্যাঞ্চাইজি টুর্নামেন্টটি ২০২৬ সালের ২৬ মার্চ শুরু হয়ে ৩ মে শেষ হবে। রোববার নিউইয়র্কে পিসিবি আয়োজিত রোড শোতে নাকভি এই ঘোষণা দেন। পাকিস্তানের গণমাধ্যমগুলো বলছে, পিএসএলের কারণে পাকিস্তান দলের বাংলাদেশ সফরে পিছিয়ে যেতে পারে। আইসিসি ভবিষ্যৎ সফর সূচি (এফটিপি) অনুসারে ২০২৬ সালের এপ্রিলে বাংলাদেশে টেস্ট, ওয়ানডে ও টি-টোয়েন্টির পূর্ণাঙ্গ সফরে আসার কথা পাকিস্তানের। কিন্তু পুরো এপ্রিলজুড়ে পিএসএলের ম্যাচ থাকায় আন্তর্জাতিক সূচিতে পরিবর্তন আসতে পারে। পিএসএলের ১১তম আসরে দল সংখ্যা বৃদ্ধি করে ৮টিতে উন্নীত করতে চায় পিসিবি। আগামী ২২ ডিসেম্বর পর্যন্ত ফ্র্যাঞ্চাইজির আবেদনপত্র গ্রহণ করবে তারা। এ দিকে পিএসএলে বিনিয়োগকারীদের আকৃষ্ট করতে বিশ্বের বড় শহরগুলোতে রোড শোর আয়োজন করেছে পিসিবি। বছরের শুরুর দিকে লন্ডনের লর্ডস ক্রিকেট গ্রাউন্ডের পর এ সপ্তাহে আয়োজন করা হয় যুক্তরাষ্ট্রের নিউইয়র্কে। রোববার টাইমস স্কয়ারে পিএসএলের ট্রফি প্রদর্শন করা হয়। পিএসএলের ১১তম আসরে দল সংখ্যা বৃদ্ধি করে ৮টিতে উন্নীত করতে চায় পিসিবি। আগামী ২২ ডিসেম্বর পর্যন্ত ফ্র্যাঞ্চাইজির আবেদনপত্র গ্রহণ করবে তারা। এ দিকে পিএসএলে বিনিয়োগকারীদের আকৃষ্ট করতে বিশ্বের বড় শহরগুলোতে রোড শোর আয়োজন করেছে পিসিবি। বছরের শুরুর দিকে লন্ডনের লর্ডস ক্রিকেট গ্রাউন্ডের পর এ সপ্তাহে আয়োজন করা হয় যুক্তরাষ্ট্রের নিউইয়র্কে। রোববার টাইমস স্কয়ারে পিএসএলের ট্রফি প্রদর্শন করা হয়। আরও পড়ুনঅস্ট্রেলিয়ার সৈকতে বন্দুক হামলার সময় পাশে রেস্তোরাঁয় ছিলেন মাইকেল ভন, শোনালেন ‘ভয়াবহ’ অভিজ্ঞতা ১৫ ডিসেম্বর ২০২৫ রোড শোর অনুষ্ঠানে পিসিবি চেয়ারম্যানের সঙ্গে ওয়াসিম আকরাম ও রমিজ রাজার মতো সাবেক ক্রিকেটারদের পাশাপাশি সালমান আগা, শান মাসুদের মতো বর্তমানের খেলোয়াড়েরাও উপস্থিত ছিলেন। নাকভি পিএসএলে দুটি দল বাড়িয়ে বড় পরিসরের টুর্নামেন্ট আয়োজনের কথা জানিয়ে শুরু ও শেষের সময় ঘোষণা করেন। রোড শোর অনুষ্ঠানে পিসিবি চেয়ারম্যানের সঙ্গে ওয়াসিম আকরাম ও রমিজ রাজার মতো সাবেক ক্রিকেটারদের পাশাপাশি সালমান আগা, শান মাসুদের মতো বর্তমানের খেলোয়াড়েরাও উপস্থিত ছিলেন। নাকভি পিএসএলে দুটি দল বাড়িয়ে বড় পরিসরের টুর্নামেন্ট আয়োজনের কথা জানিয়ে শুরু ও শেষের সময় ঘোষণা করেন। পাকিস্তানের জিও সুপার সূত্রের বরাতে জানিয়েছে, পিএসএলের কারণে পাকিস্তান দলের বাংলাদেশ সফরের সূচি পরিবর্তন করা হবে। এ বিষয়ে বাংলাদেশ ক্রিকেট বোর্ডের (বিসিবি) পিসিবির আলোচনা চলছে। একই খবর দিয়েছে সামাটিভি, এ স্পোর্টসও।২০২৬ সালের এফটিপিতে পাকিস্তান দলের বাংলাদেশের মাটিতে ২টি টেস্ট ও ৩টি করে ওয়ানডে ও টি-টোয়েন্টি খেলার কথা রয়েছে। টেস্ট দুটি বিশ্ব টেস্ট চ্যাম্পিয়নশিপের অংশ। পাকিস্তানের জিও সুপার সূত্রের বরাতে জানিয়েছে, পিএসএলের কারণে পাকিস্তান দলের বাংলাদেশ সফরের সূচি পরিবর্তন করা হবে। এ বিষয়ে বাংলাদেশ ক্রিকেট বোর্ডের (বিসিবি) পিসিবির আলোচনা চলছে। একই খবর দিয়েছে সামাটিভি, এ স্পোর্টসও। ২০২৬ সালের এফটিপিতে পাকিস্তান দলের বাংলাদেশের মাটিতে ২টি টেস্ট ও ৩টি করে ওয়ানডে ও টি-টোয়েন্টি খেলার কথা রয়েছে। টেস্ট দুটি বিশ্ব টেস্ট চ্যাম্পিয়নশিপের অংশ। আরও পড়ুনবাংলাদেশের ক্রিকেটাররা আইপিএল নিলামে দল পাবেন কি১৫ ডিসেম্বর ২০২৫ পাকিস্তানের ক্রিকেটাররা পিএসএলে ব্যস্ত থাকবেন বলে জাতীয় দলের সূচিতে যে পরিবর্তন আনতে হবে, সেটি নাকভিও বলেছেন, ‘(পিএসএল) উইন্ডোতে থাকা পাকিস্তান দলের আন্তর্জাতিক প্রতিশ্রুতির বিষয়গুলো পুনর্বিন্যাস করা হবে। পাকিস্তানের ক্রিকেটাররা পিএসএলে ব্যস্ত থাকবেন বলে জাতীয় দলের সূচিতে যে পরিবর্তন আনতে হবে, সেটি নাকভিও বলেছেন, ‘(পিএসএল) উইন্ডোতে থাকা পাকিস্তান দলের আন্তর্জাতিক প্রতিশ্রুতির বিষয়গুলো পুনর্বিন্যাস করা হবে।",
    "date": "2025-12-15 15:14:28",
    "crawled_at": "2025-12-16 16:47:42"
}