{
    "url": "https://www.prothomalo.com/bangladesh/03vrmuhrxy",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ন্যায় প্রতিষ্ঠার শ্রেষ্ঠ ঘটনা, শেখ হাসিনাকে ফেরাতে ভারতকে আবারও চিঠি দেবে সরকার: আইন উপদেষ্টা",
    "body": "জুলাই গণ-অভ্যুত্থানের সময় সংঘটিত মানবতাবিরোধী অপরাধে ক্ষমতাচ্যুত সাবেক প্রধানমন্ত্রী শেখ হাসিনা এবং সাবেক স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান কামালকে মৃত্যুদণ্ড দেওয়ার রায়কে ন্যায় প্রতিষ্ঠার শ্রেষ্ঠ ঘটনা বলে মন্তব্য করেছেন আইন উপদেষ্টা অধ্যাপক আসিফ নজরুল। একই সঙ্গে তিনি বলেছেন, শেখ হাসিনাকে এ দেশে প্রত্যর্পণের জন্য ভারতের কাছে আবারও চিঠি দেবে সরকার।আজ সোমবার রায়ের পর সচিবালয়ে সাংবাদিকদের কাছে তাৎক্ষণিক প্রতিক্রিয়ায় আইন উপদেষ্টা এ কথাগুলো বলেন। জুলাই গণ-অভ্যুত্থানের সময় সংঘটিত মানবতাবিরোধী অপরাধে ক্ষমতাচ্যুত সাবেক প্রধানমন্ত্রী শেখ হাসিনা এবং সাবেক স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান কামালকে মৃত্যুদণ্ড দেওয়ার রায়কে ন্যায় প্রতিষ্ঠার শ্রেষ্ঠ ঘটনা বলে মন্তব্য করেছেন আইন উপদেষ্টা অধ্যাপক আসিফ নজরুল। একই সঙ্গে তিনি বলেছেন, শেখ হাসিনাকে এ দেশে প্রত্যর্পণের জন্য ভারতের কাছে আবারও চিঠি দেবে সরকার। আজ সোমবার রায়ের পর সচিবালয়ে সাংবাদিকদের কাছে তাৎক্ষণিক প্রতিক্রিয়ায় আইন উপদেষ্টা এ কথাগুলো বলেন। আইন উপদেষ্টা আসিফ নজরুল বলেন, ‘আজকে বাংলাদেশের জন্য একটা ঐতিহাসিক দিন। আজকে বাংলাদেশের মাটিতে ন্যায় প্রতিষ্ঠার শ্রেষ্ঠ ঘটনা ঘটেছে। জুলাই গণ-অভ্যুত্থানকালে শত শত মানুষের মৃত্যু, হাজার হাজার মানুষের গুরুতর আহত হওয়ার ঘটনা, অঙ্গহানির ঘটনা, বিকলাঙ্গ হওয়ার ঘটনার জন্য যে নৃশংস খুনি দায়ী ছিলেন, আজকে সেই শেখ হাসিনার মৃত্যুদণ্ডের আদেশ হয়েছে। তাঁর প্রধান সহযোগী সাবেক স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খানের মৃত্যুদণ্ডের আদেশ হয়েছে। আমি মনে করি, আজকে জুলাই গণ-অভ্যুত্থানের আরেকটি বিজয়ের দিন।’এ সময় জুলাই গণ–অভ্যুত্থানের সময় যাঁরা প্রাণ হারিয়েছেন তাঁদের স্মরণ করেন আইন উপদেষ্টা। একই সঙ্গে শোকসন্তপ্ত পরিবারগুলোর কথাও মনে করেন তিনি। আইন উপদেষ্টা আসিফ নজরুল বলেন, ‘আজকে বাংলাদেশের জন্য একটা ঐতিহাসিক দিন। আজকে বাংলাদেশের মাটিতে ন্যায় প্রতিষ্ঠার শ্রেষ্ঠ ঘটনা ঘটেছে। জুলাই গণ-অভ্যুত্থানকালে শত শত মানুষের মৃত্যু, হাজার হাজার মানুষের গুরুতর আহত হওয়ার ঘটনা, অঙ্গহানির ঘটনা, বিকলাঙ্গ হওয়ার ঘটনার জন্য যে নৃশংস খুনি দায়ী ছিলেন, আজকে সেই শেখ হাসিনার মৃত্যুদণ্ডের আদেশ হয়েছে। তাঁর প্রধান সহযোগী সাবেক স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খানের মৃত্যুদণ্ডের আদেশ হয়েছে। আমি মনে করি, আজকে জুলাই গণ-অভ্যুত্থানের আরেকটি বিজয়ের দিন।’ এ সময় জুলাই গণ–অভ্যুত্থানের সময় যাঁরা প্রাণ হারিয়েছেন তাঁদের স্মরণ করেন আইন উপদেষ্টা। একই সঙ্গে শোকসন্তপ্ত পরিবারগুলোর কথাও মনে করেন তিনি। ব্যক্তিগতভাবে এই রায়ে সন্তোষ প্রকাশ করে আইন উপদেষ্টা বলেন, ‘আমি (রায়ে) বিস্মিত না, শেখ হাসিনা ও তাঁর সহযোগীদের মানবতাবিরোধী অপরাধের যে তাজা, অকাট্য ও জোরালো প্রমাণ রয়েছে, তাতে পৃথিবীর যেকোনো আদালতে বিচার হলে তাঁদের সর্বোচ্চ শাস্তি হওয়ার কথা।’আইন উপদেষ্টা বলেন, ‘আমি আজকে আরেকটি কথা বলতে চাই, সেটা হচ্ছে আমরা শেখ হাসিনাকে এ দেশে প্রত্যর্পণের জন্য ভারতের কাছে আবার চিঠি লিখব। ভারত যদি এই গণহত্যাকারীকে আশ্রয় দেওয়া অব্যাহত রাখে, তাহলে ভারতকে বুঝতে হবে, বাংলাদেশ এবং বাংলাদেশের মানুষের বিরুদ্ধে একটা শত্রুতা, একটা অত্যন্ত নিন্দনীয় আচরণ।’আসিফ নজরুল আরও বলেন ‘আজকে একটা বিচার হয়েছে। ইনশা আল্লাহ আমরা যত দিন আছি বিচারকাজ পূর্ণবেগে চলবে।...আমরা আশা করি আগামীতে যে সরকারই নির্বাচিত হবে, এই বিচারের গুরুদায়িত্ব থেকে কোনো অবস্থাতেই যেন তারা পিছপা না হয়।’ ব্যক্তিগতভাবে এই রায়ে সন্তোষ প্রকাশ করে আইন উপদেষ্টা বলেন, ‘আমি (রায়ে) বিস্মিত না, শেখ হাসিনা ও তাঁর সহযোগীদের মানবতাবিরোধী অপরাধের যে তাজা, অকাট্য ও জোরালো প্রমাণ রয়েছে, তাতে পৃথিবীর যেকোনো আদালতে বিচার হলে তাঁদের সর্বোচ্চ শাস্তি হওয়ার কথা।’ আইন উপদেষ্টা বলেন, ‘আমি আজকে আরেকটি কথা বলতে চাই, সেটা হচ্ছে আমরা শেখ হাসিনাকে এ দেশে প্রত্যর্পণের জন্য ভারতের কাছে আবার চিঠি লিখব। ভারত যদি এই গণহত্যাকারীকে আশ্রয় দেওয়া অব্যাহত রাখে, তাহলে ভারতকে বুঝতে হবে, বাংলাদেশ এবং বাংলাদেশের মানুষের বিরুদ্ধে একটা শত্রুতা, একটা অত্যন্ত নিন্দনীয় আচরণ।’ আসিফ নজরুল আরও বলেন ‘আজকে একটা বিচার হয়েছে। ইনশা আল্লাহ আমরা যত দিন আছি বিচারকাজ পূর্ণবেগে চলবে।...আমরা আশা করি আগামীতে যে সরকারই নির্বাচিত হবে, এই বিচারের গুরুদায়িত্ব থেকে কোনো অবস্থাতেই যেন তারা পিছপা না হয়।’",
    "date": "2025-11-17 17:07:32",
    "crawled_at": "2025-12-16 16:56:44"
}