{
    "url": "https://www.prothomalo.com/sports/cricket/g2smwvz09x",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কে এই প্রশান্ত ও কার্তিক, নিলামে দাম পেলেন ১৪ কোটি ২০ লাখ রুপি",
    "body": "১ কোটি, ২ কোটি নয়! ১৪ কোটি ২০ লাখ রুপি।আইপিএলের নিলাম যে মানুষের ভাগ্য বদলে দিতে পারে, সেটাই যেন আবার দেখা গেল। কাল আবুধাবিতে আইপিএল নিলামে প্রশান্ত বীর ও কার্তিক শর্মা দুজনেই বিক্রি হয়েছেন ১৪ কোটি ২০ লাখ রুপিতে। তাঁরা দুজনই আইপিএল সবচেয়ে বেশি দামে বিক্রি হওয়া আনক্যাপড খেলোয়াড়। অথচ দুজনের ভিত্তিমূল্যেই ছিল মাত্র ৩০ লাখ রুপি। এত দামে বিক্রি হওয়ার পর এদের সম্পর্কে কৌতূহল তৈরি হওয়াই স্বাভাবিক।প্রশান্ত ও কার্তিক দুজনকেই নিয়েছে চেন্নাই সুপার কিংস। চেন্নাই সাধারণত অনেক ভেবেচিন্তে খেলোয়াড় কেনে। কী দেখে এই দুজনের জন্য এত এত কোটি রুপি খরচ করল চেন্নাই? ১ কোটি, ২ কোটি নয়! ১৪ কোটি ২০ লাখ রুপি। আইপিএলের নিলাম যে মানুষের ভাগ্য বদলে দিতে পারে, সেটাই যেন আবার দেখা গেল। কাল আবুধাবিতে আইপিএল নিলামে প্রশান্ত বীর ও কার্তিক শর্মা দুজনেই বিক্রি হয়েছেন ১৪ কোটি ২০ লাখ রুপিতে। তাঁরা দুজনই আইপিএল সবচেয়ে বেশি দামে বিক্রি হওয়া আনক্যাপড খেলোয়াড়। অথচ দুজনের ভিত্তিমূল্যেই ছিল মাত্র ৩০ লাখ রুপি। এত দামে বিক্রি হওয়ার পর এদের সম্পর্কে কৌতূহল তৈরি হওয়াই স্বাভাবিক। প্রশান্ত ও কার্তিক দুজনকেই নিয়েছে চেন্নাই সুপার কিংস। চেন্নাই সাধারণত অনেক ভেবেচিন্তে খেলোয়াড় কেনে। কী দেখে এই দুজনের জন্য এত এত কোটি রুপি খরচ করল চেন্নাই? প্রশান্ত একজন বাঁহাতি স্পিন বোলিং অলরাউন্ডার। ২০ বছর বয়সী প্রশান্ত এখন পর্যন্ত ২টি প্রথম শ্রেণির ম্যাচ খেলেছেন। সব মিলিয়ে টি-টোয়েন্টি খেলেছেন মাত্র ৯টি। বাঁহাতি স্পিনে উইকেট নিয়েছেন ১২টি, ব্যাট হাতে করেছেন ১১২ রান। সর্বোচ্চ রানের ইনিংস অপরাজিত ৪০। সেই অর্থে বড় কিছুই তো করেননি! তাহলে? প্রশান্ত একজন বাঁহাতি স্পিন বোলিং অলরাউন্ডার। ২০ বছর বয়সী প্রশান্ত এখন পর্যন্ত ২টি প্রথম শ্রেণির ম্যাচ খেলেছেন। সব মিলিয়ে টি-টোয়েন্টি খেলেছেন মাত্র ৯টি। বাঁহাতি স্পিনে উইকেট নিয়েছেন ১২টি, ব্যাট হাতে করেছেন ১১২ রান। সর্বোচ্চ রানের ইনিংস অপরাজিত ৪০। সেই অর্থে বড় কিছুই তো করেননি! তাহলে? চেন্নাই হয়তো বাঁহাতি স্পিন বোলিং অলরাউন্ডার রবীন্দ্র জাদেজার বিকল্প খুঁজেছে। প্রশান্তও মিডল ওভারে ব্যাটিং করতে পারেন। সঙ্গে বাঁহাতি স্পিন তো আছেই। চলতি বছর উত্তর প্রদেশ টি-টোয়েন্টি লিগে ১০ ম্যাচ খেলেছেন ৩১০ রান করার পাশাপাশি ৮ উইকেট নিয়েছেন তিনি। এই টুর্নামেন্টে তিনি ব্যাটিং করেছেন ১৫৫.৩৪ স্ট্রাইকরেটে। এরপর সৈয়দ মুশতাক আলী ট্রফিতে ৫ ইনিংসে তিনি ১১২ রান করেন, এখানে তাঁর স্ট্রাইক রেট ছিল ১৬৯.৬৯। চেন্নাই হয়তো বাঁহাতি স্পিন বোলিং অলরাউন্ডার রবীন্দ্র জাদেজার বিকল্প খুঁজেছে। প্রশান্তও মিডল ওভারে ব্যাটিং করতে পারেন। সঙ্গে বাঁহাতি স্পিন তো আছেই। চলতি বছর উত্তর প্রদেশ টি-টোয়েন্টি লিগে ১০ ম্যাচ খেলেছেন ৩১০ রান করার পাশাপাশি ৮ উইকেট নিয়েছেন তিনি। এই টুর্নামেন্টে তিনি ব্যাটিং করেছেন ১৫৫.৩৪ স্ট্রাইকরেটে। এরপর সৈয়দ মুশতাক আলী ট্রফিতে ৫ ইনিংসে তিনি ১১২ রান করেন, এখানে তাঁর স্ট্রাইক রেট ছিল ১৬৯.৬৯। আরও পড়ুনকে ভেবেছিলেন, মোস্তাফিজের দাম ৯ কোটি ২০ লাখ!২২ ঘণ্টা আগে প্রশান্ত মাঠের সবদিকেই রান করতে পারেন। ব্যাট হাতে বড় শট খেলার ক্ষমতা ও বল হাতে নিয়ন্ত্রণ—দুটোই থাকায় তিনি দলে খুবই কার্যকর ভূমিকা নিতে পারেন।কার্তিক উইকেটকিপার ব্যাটসম্যান। তাঁর বয়স মাত্র ১৯। প্রশান্ত মাঠের সবদিকেই রান করতে পারেন। ব্যাট হাতে বড় শট খেলার ক্ষমতা ও বল হাতে নিয়ন্ত্রণ—দুটোই থাকায় তিনি দলে খুবই কার্যকর ভূমিকা নিতে পারেন।কার্তিক উইকেটকিপার ব্যাটসম্যান। তাঁর বয়স মাত্র ১৯। ডানহাতি এই মিডল অর্ডার ব্যাটসম্যান ছক্কা মারায় পারদর্শী। তিনি প্রথম শ্রেণির ম্যাচ খেলেছেন ৮টি, লিস্ট এ ৯টি আর সব মিলিয়ে টি-টোয়েন্টি খেলেছেন ১২টি। প্রথম শ্রেণির ক্রিকেটে তাঁর সেঞ্চুরি আছে ৩টি, লিস্ট এতে ২টি। টি-টোয়েন্টি ক্যারিয়ারে ফিফটি দুটি। সব মিলিয়ে ১১ ইনিংস টি-টোয়েন্টিতে ব্যাটিং করে ছক্কা মেরেছেন ২৮টি। স্ট্রাইকরেটে ১৬২.৯২।রঞ্জি ট্রফিতে অভিষেক ম্যাচে সেঞ্চুরি করেছিলেন এই কার্তিক। রাজস্থানের হয়ে গত মৌসুমে বিজয় হাজারে ট্রফিতে ৮ ইনিংসে ৪৪৫ রান করেছিলেন তিনি। এটি ছিল এই দলটির সর্বোচ্চ। এ ছাড়া ২০২৪ সালে শেরে পাঞ্জাব টি-টোয়েন্টি লিগে ১০ ম্যাচে ১৬৮ স্ট্রাইকরেটে ৪৫৭ রান করেছিলেন তিনি। বোঝাই যাচ্ছে, ছক্কা যেমন মারতে পারেন, বড় ইনিংসও খেলতে পারেন কার্তিক। ডানহাতি এই মিডল অর্ডার ব্যাটসম্যান ছক্কা মারায় পারদর্শী। তিনি প্রথম শ্রেণির ম্যাচ খেলেছেন ৮টি, লিস্ট এ ৯টি আর সব মিলিয়ে টি-টোয়েন্টি খেলেছেন ১২টি। প্রথম শ্রেণির ক্রিকেটে তাঁর সেঞ্চুরি আছে ৩টি, লিস্ট এতে ২টি। টি-টোয়েন্টি ক্যারিয়ারে ফিফটি দুটি। সব মিলিয়ে ১১ ইনিংস টি-টোয়েন্টিতে ব্যাটিং করে ছক্কা মেরেছেন ২৮টি। স্ট্রাইকরেটে ১৬২.৯২। রঞ্জি ট্রফিতে অভিষেক ম্যাচে সেঞ্চুরি করেছিলেন এই কার্তিক। রাজস্থানের হয়ে গত মৌসুমে বিজয় হাজারে ট্রফিতে ৮ ইনিংসে ৪৪৫ রান করেছিলেন তিনি। এটি ছিল এই দলটির সর্বোচ্চ। এ ছাড়া ২০২৪ সালে শেরে পাঞ্জাব টি-টোয়েন্টি লিগে ১০ ম্যাচে ১৬৮ স্ট্রাইকরেটে ৪৫৭ রান করেছিলেন তিনি। বোঝাই যাচ্ছে, ছক্কা যেমন মারতে পারেন, বড় ইনিংসও খেলতে পারেন কার্তিক। আরও পড়ুনবিগ ব্যাশে প্রথম ম্যাচে উইকেট না নিয়েও পার্থক্য গড়ে দিলেন রিশাদ১৬ ডিসেম্বর ২০২৫",
    "date": "2025-12-17 08:45:00",
    "crawled_at": "2025-12-17 19:28:57"
}