{
    "url": "https://www.prothomalo.com/world/ctqd4jt6mv",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "হলিউড পরিচালক মা ও বাবাকে হত্যায় ছেলের বিরুদ্ধে অভিযোগ দায়ের হচ্ছে",
    "body": "যুক্তরাষ্ট্রের লস অ্যাঞ্জেলেসে হলিউড নির্মাতা রব রেইনার ও তাঁর স্ত্রী মিশেল রেইনারের মৃত্যুতে ছেলে নিক রেইনারের বিরুদ্ধে খুনের অভিযোগ দায়ের করবেন রাষ্ট্রপক্ষের আইনজীবীরা। ডিস্ট্রিক্ট অ্যাটর্নি নাথান হচম্যান গতকাল মঙ্গলবার বলেন, ‘ফার্স্ট–ডিগ্রি মার্ডার’ এর দুটি ঘটনায় অভিযোগের সম্মুখীন করা হচ্ছে নিক রেইনারকে। দোষীসাব্যস্ত হলে নিক রেইনারকে শর্তসাপেক্ষ মুক্তির সম্ভাবনা ছাড়াই যাবজ্জীবন কারাদণ্ড কিংবা মৃত্যুদণ্ড দেওয়া হতে পারে। স্বাস্থ্য পরীক্ষা শেষে কারা কর্তৃপক্ষ ছাড়পত্র দেওয়ার পর তাঁকে আনুষ্ঠানিকভাবে আদালতে অভিযোগের মুখোমুখি করা হবে বলে জানান হচম্যান। যুক্তরাষ্ট্রের লস অ্যাঞ্জেলেসে হলিউড নির্মাতা রব রেইনার ও তাঁর স্ত্রী মিশেল রেইনারের মৃত্যুতে ছেলে নিক রেইনারের বিরুদ্ধে খুনের অভিযোগ দায়ের করবেন রাষ্ট্রপক্ষের আইনজীবীরা। ডিস্ট্রিক্ট অ্যাটর্নি নাথান হচম্যান গতকাল মঙ্গলবার বলেন, ‘ফার্স্ট–ডিগ্রি মার্ডার’ এর দুটি ঘটনায় অভিযোগের সম্মুখীন করা হচ্ছে নিক রেইনারকে। দোষীসাব্যস্ত হলে নিক রেইনারকে শর্তসাপেক্ষ মুক্তির সম্ভাবনা ছাড়াই যাবজ্জীবন কারাদণ্ড কিংবা মৃত্যুদণ্ড দেওয়া হতে পারে। স্বাস্থ্য পরীক্ষা শেষে কারা কর্তৃপক্ষ ছাড়পত্র দেওয়ার পর তাঁকে আনুষ্ঠানিকভাবে আদালতে অভিযোগের মুখোমুখি করা হবে বলে জানান হচম্যান। দোষী সাব্যস্ত হলে নিক রেইনারকে শর্তসাপেক্ষ মুক্তির সম্ভাবনা ছাড়াই যাবজ্জীবন কারাদণ্ড কিংবা মৃত্যুদণ্ড দেওয়া হতে পারে। স্বাস্থ্য পরীক্ষা শেষে কারা কর্তৃপক্ষ ছাড়পত্র দেওয়ার পর তাঁকে আনুষ্ঠানিকভাবে আদালতে অভিযোগের মুখোমুখি করা হবে বলে জানান হচম্যান। ক্যালিফোর্নিয়ার ব্রেন্টউডের বাসায় একাধিক ছুরিকাঘাতে নিহত হন রেইনার দম্পতি। দুজনকে মৃত অবস্থায় পাওয়ার দুই দিন পর তাঁদের ছেলের বিরুদ্ধে হত্যাকাণ্ডে জড়িত থাকার অভিযোগ উঠছে।সংবাদ সম্মেলনে হচম্যান বলেন, রাষ্ট্রপক্ষের আইনজীবীরা মৃত্যুদণ্ড চাইবেন কি না, এখনো সে সিদ্ধান্ত নেওয়া হয়নি।৩২ বছর বয়সী নিক রেইনারের বিরুদ্ধে বিপজ্জনক ও প্রাণঘাতী অস্ত্র (একটি ছুরি) ব্যবহারের অভিযোগও আনা হচ্ছে।আদালতে আনুষ্ঠানিকভাবে অভিযোগ গঠনের জন্য নিক রেইনারকে স্থানীয় সময় গতকাল দিনের শেষে বিচারকের সামনে হাজির করার কথা ছিল। ক্যালিফোর্নিয়ার ব্রেন্টউডের বাসায় একাধিক ছুরিকাঘাতে নিহত হন রেইনার দম্পতি। দুজনকে মৃত অবস্থায় পাওয়ার দুই দিন পর তাঁদের ছেলের বিরুদ্ধে হত্যাকাণ্ডে জড়িত থাকার অভিযোগ উঠছে। সংবাদ সম্মেলনে হচম্যান বলেন, রাষ্ট্রপক্ষের আইনজীবীরা মৃত্যুদণ্ড চাইবেন কি না, এখনো সে সিদ্ধান্ত নেওয়া হয়নি। ৩২ বছর বয়সী নিক রেইনারের বিরুদ্ধে বিপজ্জনক ও প্রাণঘাতী অস্ত্র (একটি ছুরি) ব্যবহারের অভিযোগও আনা হচ্ছে। আদালতে আনুষ্ঠানিকভাবে অভিযোগ গঠনের জন্য নিক রেইনারকে স্থানীয় সময় গতকাল দিনের শেষে বিচারকের সামনে হাজির করার কথা ছিল। এটি একটি হৃদয়বিদারক ও স্পর্শকাতর ঘটনা। শুধু রেইনার পরিবার ও তাঁদের প্রিয়জনেরাই নয়, গোটা শহরই এতে মর্মাহত। এ মর্মান্তিক ঘটনায় ক্ষতিগ্রস্ত সবার প্রতি আমরা গভীর সমবেদনা জানাচ্ছি।জিম ম্যাকডোনেল, লস অ্যাঞ্জেলেস পুলিশ বিভাগের প্রধান বিভিন্ন ঘরানার বেশ কিছু বিখ্যাত চলচ্চিত্র পরিচালনা করেছেন রব রেইনার। এগুলোর মধ্যে ‘দিস ইজ স্পাইনাল ট্যাপ’, ‘মিজারি’ ও ‘এ ফিউ গুড মেন’ অন্যতম।অভিনেত্রী, আলোকচিত্রী ও প্রযোজক মিশেল সিঙ্গার রেইনার ছিলেন ‘রেইনার লাইট’ নামের একটি আলোকচিত্র সংস্থা ও প্রযোজনা প্রতিষ্ঠানের প্রতিষ্ঠাতা।লস অ্যাঞ্জেলেস পুলিশ বিভাগের প্রধান জিম ম্যাকডোনেল সংবাদ সম্মেলনে বলেন, ‘এটি একটি হৃদয়বিদারক ও স্পর্শকাতর ঘটনা। শুধু রেইনার পরিবার ও তাঁদের প্রিয়জনেরাই নয়, গোটা শহরই এতে মর্মাহত। এ মর্মান্তিক ঘটনায় ক্ষতিগ্রস্ত সবার প্রতি আমরা গভীর সমবেদনা জানাচ্ছি।’ বিভিন্ন ঘরানার বেশ কিছু বিখ্যাত চলচ্চিত্র পরিচালনা করেছেন রব রেইনার। এগুলোর মধ্যে ‘দিস ইজ স্পাইনাল ট্যাপ’, ‘মিজারি’ ও ‘এ ফিউ গুড মেন’ অন্যতম। অভিনেত্রী, আলোকচিত্রী ও প্রযোজক মিশেল সিঙ্গার রেইনার ছিলেন ‘রেইনার লাইট’ নামের একটি আলোকচিত্র সংস্থা ও প্রযোজনা প্রতিষ্ঠানের প্রতিষ্ঠাতা। লস অ্যাঞ্জেলেস পুলিশ বিভাগের প্রধান জিম ম্যাকডোনেল সংবাদ সম্মেলনে বলেন, ‘এটি একটি হৃদয়বিদারক ও স্পর্শকাতর ঘটনা। শুধু রেইনার পরিবার ও তাঁদের প্রিয়জনেরাই নয়, গোটা শহরই এতে মর্মাহত। এ মর্মান্তিক ঘটনায় ক্ষতিগ্রস্ত সবার প্রতি আমরা গভীর সমবেদনা জানাচ্ছি।’ আরও পড়ুনপরিচালক ও তাঁর স্ত্রীর রহস্যময় মৃত্যু, হলিউডে শোকের ছায়া১৫ ডিসেম্বর ২০২৫",
    "date": "2025-12-17 11:35:35",
    "crawled_at": "2025-12-17 19:13:17"
}