{
    "url": "https://www.prothomalo.com/bangladesh/district/f6hkgc5uki",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কক্সবাজার কেন্দ্রীয় শহীদ মিনারের মুক্তিযুদ্ধের গ্রাফিতি মুছে বিতর্কিত আলপনা",
    "body": "কক্সবাজার শহরের কেন্দ্রীয় শহীদ মিনারের তিন দিকের দেয়ালে মুক্তিযুদ্ধের গ্রাফিতি আঁকা ছিল। গতকাল সোমবার হঠাৎ সেখানকার গ্রাফিতিগুলো মুছে দেওয়া হয়। তার স্থলে আঁকা হয় আলপনা, যা দেখতে অনেকটা বিয়েবাড়ি বা বৈশাখী উৎসবের আলপনার মতো। পরে অবশ্য স্থানীয় সামাজিক-সাংস্কৃতিক কর্মীদের সমালোচনার মুখে আলপনা মুছে দেওয়া হয়। জানা গেছে, গ্রাফিতি মুছে আলপনা আঁকার কাজটি করেছে কক্সবাজার জেলা পরিষদ। গতকাল সন্ধ্যার আগে মুক্তিযুদ্ধের গ্রাফিতি মুছে আলপনা আঁকার বিষয়টি পথচারীদের নজর পড়ে। কেউ কেউ ভিডিও করে সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে দেন। এ নিয়ে সমালোচনায় মুখর হয়ে ওঠেন অনেকে। এরপর সন্ধ্যায় জেলা প্রশাসক মো. আবদুল মান্নান ঘটনাস্থলে পৌঁছে আলপনা মুছে ফেলার নির্দেশ দেন। কক্সবাজার শহরের কেন্দ্রীয় শহীদ মিনারের তিন দিকের দেয়ালে মুক্তিযুদ্ধের গ্রাফিতি আঁকা ছিল। গতকাল সোমবার হঠাৎ সেখানকার গ্রাফিতিগুলো মুছে দেওয়া হয়। তার স্থলে আঁকা হয় আলপনা, যা দেখতে অনেকটা বিয়েবাড়ি বা বৈশাখী উৎসবের আলপনার মতো। পরে অবশ্য স্থানীয় সামাজিক-সাংস্কৃতিক কর্মীদের সমালোচনার মুখে আলপনা মুছে দেওয়া হয়। জানা গেছে, গ্রাফিতি মুছে আলপনা আঁকার কাজটি করেছে কক্সবাজার জেলা পরিষদ। গতকাল সন্ধ্যার আগে মুক্তিযুদ্ধের গ্রাফিতি মুছে আলপনা আঁকার বিষয়টি পথচারীদের নজর পড়ে। কেউ কেউ ভিডিও করে সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে দেন। এ নিয়ে সমালোচনায় মুখর হয়ে ওঠেন অনেকে। এরপর সন্ধ্যায় জেলা প্রশাসক মো. আবদুল মান্নান ঘটনাস্থলে পৌঁছে আলপনা মুছে ফেলার নির্দেশ দেন। মুক্তিযুদ্ধের স্মৃতিচারণামূলক গ্রাফিতি মুছে আলপনা আঁকার বিষয়ে একাধিকবার যোগাযোগ করা হলেও কক্সবাজার জেলা পরিষদের প্রধান নির্বাহী কর্মকর্তার বক্তব্য পাওয়া যায়নি।এ প্রসঙ্গে বৈষম্যবিরোধী ছাত্র আন্দোলনের সাবেক সমন্বয়ক জিনিয়া শারমিন রিয়া বলেন, ‘এখানে (শহীদ মিনার) এমন নয় যে কারও বিয়ে হচ্ছে বা উদ্‌যাপন করা হচ্ছে। এভাবে কেন আলপনা আঁকতে হবে। মুক্তিযুদ্ধ আমাদের অহংকার, এখানে অবশ্যই প্রাসঙ্গিক কিছু থাকার দরকার ছিল। এসব আলপনা আঁকায় যাঁরা জড়িত, তাঁদের বিরুদ্ধে ব্যবস্থা নেওয়া দরকার।’ মুক্তিযুদ্ধের স্মৃতিচারণামূলক গ্রাফিতি মুছে আলপনা আঁকার বিষয়ে একাধিকবার যোগাযোগ করা হলেও কক্সবাজার জেলা পরিষদের প্রধান নির্বাহী কর্মকর্তার বক্তব্য পাওয়া যায়নি। এ প্রসঙ্গে বৈষম্যবিরোধী ছাত্র আন্দোলনের সাবেক সমন্বয়ক জিনিয়া শারমিন রিয়া বলেন, ‘এখানে (শহীদ মিনার) এমন নয় যে কারও বিয়ে হচ্ছে বা উদ্‌যাপন করা হচ্ছে। এভাবে কেন আলপনা আঁকতে হবে। মুক্তিযুদ্ধ আমাদের অহংকার, এখানে অবশ্যই প্রাসঙ্গিক কিছু থাকার দরকার ছিল। এসব আলপনা আঁকায় যাঁরা জড়িত, তাঁদের বিরুদ্ধে ব্যবস্থা নেওয়া দরকার।’ কক্সবাজার সরকারি কলেজের শিক্ষার্থী মাইনুদ্দীন হাবিব বলেন, মুক্তিযুদ্ধের ইতিহাস দেশের প্রতিটি প্রজন্মের কাছে গৌরবের। যাঁরা এই সাজসজ্জার কাজে জড়িত ছিলেন, তাঁদের উচিত ছিল মুক্তিযুদ্ধের ইতিহাসকে প্রাধান্য দেওয়া। উল্টো শহীদ মিনারের পরিবেশটাকে দৃষ্টিকটু করে দেওয়া হলো।কক্সবাজার বন ও পরিবেশ সংরক্ষণ পরিষদ সভাপতি দীপক শর্মা বলেন, শহীদ মিনারে এমন ঘটনা আর ঘটেনি। মুক্তিযুদ্ধের স্মৃতিচিহ্ন মুছে ফেলে সেখানে বৈশাখ কিংবা বিয়েবাড়ির আলপনা আঁকা অনেকটা মুক্তিযুদ্ধকে অস্বীকার করা। জেলা প্রশাসক দ্রুত ব্যবস্থা নেওয়ায় মানুষের ক্ষোভ প্রশমিত হয়েছে। কক্সবাজার সরকারি কলেজের শিক্ষার্থী মাইনুদ্দীন হাবিব বলেন, মুক্তিযুদ্ধের ইতিহাস দেশের প্রতিটি প্রজন্মের কাছে গৌরবের। যাঁরা এই সাজসজ্জার কাজে জড়িত ছিলেন, তাঁদের উচিত ছিল মুক্তিযুদ্ধের ইতিহাসকে প্রাধান্য দেওয়া। উল্টো শহীদ মিনারের পরিবেশটাকে দৃষ্টিকটু করে দেওয়া হলো। কক্সবাজার বন ও পরিবেশ সংরক্ষণ পরিষদ সভাপতি দীপক শর্মা বলেন, শহীদ মিনারে এমন ঘটনা আর ঘটেনি। মুক্তিযুদ্ধের স্মৃতিচিহ্ন মুছে ফেলে সেখানে বৈশাখ কিংবা বিয়েবাড়ির আলপনা আঁকা অনেকটা মুক্তিযুদ্ধকে অস্বীকার করা। জেলা প্রশাসক দ্রুত ব্যবস্থা নেওয়ায় মানুষের ক্ষোভ প্রশমিত হয়েছে। জেলা প্রশাসনের একজন কর্মকর্তা বলেন, জেলা প্রশাসক মো. আবদুল মান্নান গতকাল সন্ধ্যা সাতটার দিকে কেন্দ্রীয় শহীদ মিনার পরিদর্শন করেন এবং রাতের মধ্যে আলপনা মুছে ফেলার নির্দেশ দেন।জেলা প্রশাসক মো. আবদুল মান্নান শহীদ মিনার প্রাঙ্গণে উপস্থিত সাংবাদিকদের বলেন, ঘটনাটি দুঃখজনক, বিতর্কিত আলপনা দ্রুত মুছে ফেলার নির্দেশ দেওয়া হয়েছে। এরপর প্রশাসনের উদ্যোগে শহীদ মিনারে দেয়ালগুলোতে আঁকা আলপনা আজ মুছে ফেলা হয়। জেলা প্রশাসনের একজন কর্মকর্তা বলেন, জেলা প্রশাসক মো. আবদুল মান্নান গতকাল সন্ধ্যা সাতটার দিকে কেন্দ্রীয় শহীদ মিনার পরিদর্শন করেন এবং রাতের মধ্যে আলপনা মুছে ফেলার নির্দেশ দেন। জেলা প্রশাসক মো. আবদুল মান্নান শহীদ মিনার প্রাঙ্গণে উপস্থিত সাংবাদিকদের বলেন, ঘটনাটি দুঃখজনক, বিতর্কিত আলপনা দ্রুত মুছে ফেলার নির্দেশ দেওয়া হয়েছে। এরপর প্রশাসনের উদ্যোগে শহীদ মিনারে দেয়ালগুলোতে আঁকা আলপনা আজ মুছে ফেলা হয়।",
    "date": "2025-12-16 16:36:43",
    "crawled_at": "2025-12-16 16:45:38"
}