{
    "url": "https://www.prothomalo.com/business/personal-finance/ehnif1gbd4",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আয়কর রিটার্ন দেওয়ার সময় আছে ১০ দিন, অনলাইনে রিটার্ন দেবেন কীভাবে",
    "body": "ব্যক্তিশ্রেণির করদাতাদের বার্ষিক আয়-ব্যয়ের খবর জানিয়ে আয়কর বিবরণী বা রিটার্ন জমা দেওয়ার সময় আছে মাত্র ১০ দিন। ৩০ নভেম্বরের মধ্যে সব করদাতাকে রিটার্ন জমা দিতে হবে। কিছু ব্যতিক্রম ছাড়া এবার সবাইকে অনলাইনে রিটার্ন দেওয়ার বাধ্যবাধকতা আরোপ করেছে জাতীয় রাজস্ব বোর্ড (এনবিআর)। তাই এবার আর কর কার্যালয়ে গিয়ে রিটার্ন দেওয়ার সুযোগ নেই।বর্তমানে দেশের প্রায় ১ কোটি ১৫ লাখ কর শনাক্তকরণ নম্বরধারী (টিআইএন) আছেন। করযোগ্য আয় থাকলে টিআইএনধারীদের রিটার্ন দিতে হয়।এবার দেখা যাক, কীভাবে অনলাইনে রিটার্ন জমা দেবেন। ব্যক্তিশ্রেণির করদাতাদের বার্ষিক আয়-ব্যয়ের খবর জানিয়ে আয়কর বিবরণী বা রিটার্ন জমা দেওয়ার সময় আছে মাত্র ১০ দিন। ৩০ নভেম্বরের মধ্যে সব করদাতাকে রিটার্ন জমা দিতে হবে। কিছু ব্যতিক্রম ছাড়া এবার সবাইকে অনলাইনে রিটার্ন দেওয়ার বাধ্যবাধকতা আরোপ করেছে জাতীয় রাজস্ব বোর্ড (এনবিআর)। তাই এবার আর কর কার্যালয়ে গিয়ে রিটার্ন দেওয়ার সুযোগ নেই। বর্তমানে দেশের প্রায় ১ কোটি ১৫ লাখ কর শনাক্তকরণ নম্বরধারী (টিআইএন) আছেন। করযোগ্য আয় থাকলে টিআইএনধারীদের রিটার্ন দিতে হয়। এবার দেখা যাক, কীভাবে অনলাইনে রিটার্ন জমা দেবেন। সব করদাতাকে রিটার্ন দিতে হলে এই ওয়েবসাইটে গিয়ে জমা দিতে হবে। এ জন্য প্রথমে নিবন্ধন নিতে হবে। নিবন্ধন নিয়ে পাসওয়ার্ড দিয়ে ওয়েবসাইটে প্রবেশ করে আপনি আপনার রিটার্ন জমা দিতে পারবেন। সব করদাতাকে রিটার্ন দিতে হলে এই ওয়েবসাইটে গিয়ে জমা দিতে হবে। এ জন্য প্রথমে নিবন্ধন নিতে হবে। নিবন্ধন নিয়ে পাসওয়ার্ড দিয়ে ওয়েবসাইটে প্রবেশ করে আপনি আপনার রিটার্ন জমা দিতে পারবেন। অনলাইনে আয়কর রিটার্ন বা ই-রিটার্ন দিতে কোনো কাগজপত্র আপলোড করতে হয় না। এসব কাগজপত্রের তথ্য দিলেই হবে। তবে যেসব কাগজপত্রের তথ্য দেবেন, তা সংরক্ষণ করবেন। কারণ, ভবিষ্যতে নিরীক্ষা বা অন্য কোনা প্রয়োজনে কাগজপত্র চাইলে যেন তা দিতে পারেন।একটি উদাহরণ দেওয়া যেতে পারে, চাকরিজীবীদের আয়ের ক্ষেত্রে বেতন-ভাতার প্রমাণপত্র হিসেবে ব্যাংক হিসাবের এক বছরের লেনদেন বিবরণী (স্টেটমেন্ট) লাগবে। এই স্টেটমেন্টে আগের বছরের ১ জুলাই থেকে পরের বছরের ৩০ জুন পর্যন্ত সময়ের তথ্য থাকতে হবে। অনলাইনে আয়কর রিটার্ন বা ই-রিটার্ন দিতে কোনো কাগজপত্র আপলোড করতে হয় না। এসব কাগজপত্রের তথ্য দিলেই হবে। তবে যেসব কাগজপত্রের তথ্য দেবেন, তা সংরক্ষণ করবেন। কারণ, ভবিষ্যতে নিরীক্ষা বা অন্য কোনা প্রয়োজনে কাগজপত্র চাইলে যেন তা দিতে পারেন। একটি উদাহরণ দেওয়া যেতে পারে, চাকরিজীবীদের আয়ের ক্ষেত্রে বেতন-ভাতার প্রমাণপত্র হিসেবে ব্যাংক হিসাবের এক বছরের লেনদেন বিবরণী (স্টেটমেন্ট) লাগবে। এই স্টেটমেন্টে আগের বছরের ১ জুলাই থেকে পরের বছরের ৩০ জুন পর্যন্ত সময়ের তথ্য থাকতে হবে। অনলাইনে রিটার্ন দেওয়ার সময় ঘরে বসেই কর দিতে পারবেন। যেমন ব্যাংক ট্রান্সফার, ডেবিট কার্ড, ক্রেডিট কার্ড, বিকাশ, রকেট, নগদ অথবা অন্য কোনো মোবাইল ফাইন্যান্সিয়াল সার্ভিস অ্যাপ ব্যবহার করতে পারেন। অনলাইনে রিটার্ন দেওয়ার সময় ঘরে বসেই কর দিতে পারবেন। যেমন ব্যাংক ট্রান্সফার, ডেবিট কার্ড, ক্রেডিট কার্ড, বিকাশ, রকেট, নগদ অথবা অন্য কোনো মোবাইল ফাইন্যান্সিয়াল সার্ভিস অ্যাপ ব্যবহার করতে পারেন। রিটার্ন জমা দেওয়ার সময় আপনার নানা ধরনের কাগজপত্রের তথ্য লাগবে। তাই অনলাইনে রিটার্ন জমার ফরম পূরণের আগেই এসব কাগজপত্র জোগাড় করে রাখা জরুরি।যেসব কাগজপত্রের লাগবে, সেগুলোর মধ্যে অন্যতম হলো বেতন খাতের আয়ের দলিল, সিকিউরিটিজের ওপর সুদ আয়ের সনদ, ভাড়ার চুক্তিপত্র, পৌরকরের রসিদ, বন্ধকি ঋণের সুদের সনদ, মূলধনি সম্পদের বিক্রয় কিংবা ক্রয়মূল্যের চুক্তিপত্র ও রসিদ, মূলধনি ব্যয়ের আনুষঙ্গিক প্রমাণপত্র, শেয়ারের লভ্যাংশ পাওয়ার ডিভিডেন্ড ওয়ারেন্ট, সুদের ওপর উৎসে কর কাটার সার্টিফিকেট।বিনিয়োগ করে কর রেয়াত পেতে চাইলেও কিছু কাগজপত্রের তথ্য লাগবে। যেমন জীবনবিমার কিস্তির প্রিমিয়াম রসিদ, ভবিষ্য তহবিলে দেওয়া চাঁদার সনদ, ঋণ বা ডিবেঞ্চার, সঞ্চয়পত্র, শেয়ারে বিনিয়োগের প্রমাণপত্র, ডিপোজিট পেনশন স্কিমে (ডিপিএস) চাঁদার সনদ, কল্যাণ তহবিলের চাঁদা ও গোষ্ঠী বিমার কিস্তির সনদ, জাকাত তহবিলে দেওয়া চাঁদার সনদ ইত্যাদি। রিটার্ন জমা দেওয়ার সময় আপনার নানা ধরনের কাগজপত্রের তথ্য লাগবে। তাই অনলাইনে রিটার্ন জমার ফরম পূরণের আগেই এসব কাগজপত্র জোগাড় করে রাখা জরুরি। যেসব কাগজপত্রের লাগবে, সেগুলোর মধ্যে অন্যতম হলো বেতন খাতের আয়ের দলিল, সিকিউরিটিজের ওপর সুদ আয়ের সনদ, ভাড়ার চুক্তিপত্র, পৌরকরের রসিদ, বন্ধকি ঋণের সুদের সনদ, মূলধনি সম্পদের বিক্রয় কিংবা ক্রয়মূল্যের চুক্তিপত্র ও রসিদ, মূলধনি ব্যয়ের আনুষঙ্গিক প্রমাণপত্র, শেয়ারের লভ্যাংশ পাওয়ার ডিভিডেন্ড ওয়ারেন্ট, সুদের ওপর উৎসে কর কাটার সার্টিফিকেট। বিনিয়োগ করে কর রেয়াত পেতে চাইলেও কিছু কাগজপত্রের তথ্য লাগবে। যেমন জীবনবিমার কিস্তির প্রিমিয়াম রসিদ, ভবিষ্য তহবিলে দেওয়া চাঁদার সনদ, ঋণ বা ডিবেঞ্চার, সঞ্চয়পত্র, শেয়ারে বিনিয়োগের প্রমাণপত্র, ডিপোজিট পেনশন স্কিমে (ডিপিএস) চাঁদার সনদ, কল্যাণ তহবিলের চাঁদা ও গোষ্ঠী বিমার কিস্তির সনদ, জাকাত তহবিলে দেওয়া চাঁদার সনদ ইত্যাদি।",
    "date": "2025-11-20 08:30:00",
    "crawled_at": "2025-12-16 17:04:26"
}