{
    "url": "https://www.prothomalo.com/entertainment/hollywood/pzemtings7",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "শুধু অভিনেত্রীরা নন, সাধারণ নারীরাও ঠোঁটে ফিলার করার জন্য টাকা জমাচ্ছেন",
    "body": "অস্কারজয়ী অভিনেত্রী কেট উইন্সলেট সম্প্রতি দ্য সানডে টাইমসকে দেওয়া এক সাক্ষাৎকারে হলিউডে নারীদের প্লাস্টিক সার্জারির ওপর অতিমাত্রায় নির্ভরশীলতার কঠোর সমালোচনা করেছেন। তরুণ অভিনয়শিল্পীরা ইনস্টাগ্রামে আরও বেশি লাইক পাওয়ার জন্য নিখুঁত হওয়ার পেছনে অন্ধভাবে দৌড়াচ্ছেন উল্লেখ করে গভীর উদ্বেগ প্রকাশ করেন তিনি। অস্কারজয়ী অভিনেত্রী কেট উইন্সলেট সম্প্রতি দ্য সানডে টাইমসকে দেওয়া এক সাক্ষাৎকারে হলিউডে নারীদের প্লাস্টিক সার্জারির ওপর অতিমাত্রায় নির্ভরশীলতার কঠোর সমালোচনা করেছেন। তরুণ অভিনয়শিল্পীরা ইনস্টাগ্রামে আরও বেশি লাইক পাওয়ার জন্য নিখুঁত হওয়ার পেছনে অন্ধভাবে দৌড়াচ্ছেন উল্লেখ করে গভীর উদ্বেগ প্রকাশ করেন তিনি। আমি নাকি খুব মোটা ছিলাম! মানুষ এত নিষ্ঠুর ছিল কেন? আমি মোটেও মোটা ছিলাম না। আমি তখন তরুণী, শরীর বদলাচ্ছে, নিজের অস্তিত্ব নিয়ে অনিশ্চিত, ভীষণ ভীত—এ অবস্থায় তারা আরও কঠিন করে তুলেছিল সবকিছু। এটা নিছকই বুলিং এবং সত্যি বলতে সীমা ছাড়ানো নির্যাতন।কেট উইন্সলেট কেটের উদ্বেগ দ্য সানডে টাইমসকে দেওয়া দীর্ঘ সাক্ষাৎকারে প্লাস্টিক সার্জারির ওপর অতি নির্ভরতা নিয়ে উদ্বেগ প্রকাশ করেন কেট উইন্সলেট। তিনি বলেন, ‘কারও আত্মসম্মান যদি পুরোপুরি নিজের চেহারার ওপর নির্ভর করে, সেটা ভয়ের ব্যাপার। কখনো কখনো মনে হয় পরিস্থিতি বদলাচ্ছে—লালগালিচায় বিভিন্ন আকৃতির, নিজেদের মতো করে সাজা অভিনেত্রীদের দেখি। আবার দেখি অনেকেই ওজন কমানোর ওষুধ নিচ্ছেন। কেউ নিজের মতো থাকতে চাইছেন, কেউ আবার যেভাবেই হোক নিজেকে বদলে ফেলতে চাইছেন। তাঁরা কি জানেন, নিজেদের শরীরে ঠিক কী ঢুকিয়ে দিচ্ছেন? নিজের স্বাস্থ্যের প্রতি এই অবহেলা ভয় ধরিয়ে দেয়। এখন আগের যেকোনো সময়ের চেয়ে বিষয়টা আমাকে বেশি নাড়া দেয়। সত্যি বলতে—ওটা একদম চরম বিশৃঙ্খলা।’ কেটের উদ্বেগ দ্য সানডে টাইমসকে দেওয়া দীর্ঘ সাক্ষাৎকারে প্লাস্টিক সার্জারির ওপর অতি নির্ভরতা নিয়ে উদ্বেগ প্রকাশ করেন কেট উইন্সলেট। তিনি বলেন, ‘কারও আত্মসম্মান যদি পুরোপুরি নিজের চেহারার ওপর নির্ভর করে, সেটা ভয়ের ব্যাপার। কখনো কখনো মনে হয় পরিস্থিতি বদলাচ্ছে—লালগালিচায় বিভিন্ন আকৃতির, নিজেদের মতো করে সাজা অভিনেত্রীদের দেখি। আবার দেখি অনেকেই ওজন কমানোর ওষুধ নিচ্ছেন। কেউ নিজের মতো থাকতে চাইছেন, কেউ আবার যেভাবেই হোক নিজেকে বদলে ফেলতে চাইছেন। তাঁরা কি জানেন, নিজেদের শরীরে ঠিক কী ঢুকিয়ে দিচ্ছেন? নিজের স্বাস্থ্যের প্রতি এই অবহেলা ভয় ধরিয়ে দেয়। এখন আগের যেকোনো সময়ের চেয়ে বিষয়টা আমাকে বেশি নাড়া দেয়। সত্যি বলতে—ওটা একদম চরম বিশৃঙ্খলা।’ উইন্সলেট বলেন, প্লাস্টিক সার্জারির এই প্রবণতা শুধু অভিনেত্রীদের মধ্যেই সীমাবদ্ধ নয়, সাধারণ নারীরাও বোটক্স বা ঠোঁটে ফিলার নেওয়ার জন্য টাকা জমাচ্ছেন। এটা ভেবে তিনি খুবই বিচলিত। ‘আমার সবচেয়ে ভালো লাগে যখন আমার বয়স বোঝা যায়। আমার পরিচিত সবচেয়ে সুন্দরী অনেক নারীই ৭০ বছরের বেশি। আর যা সবচেয়ে কষ্ট দেয়—তরুণীরা জানেই না আসলে সৌন্দর্য বলতে কী বোঝায়।’ উইন্সলেট বলেন, প্লাস্টিক সার্জারির এই প্রবণতা শুধু অভিনেত্রীদের মধ্যেই সীমাবদ্ধ নয়, সাধারণ নারীরাও বোটক্স বা ঠোঁটে ফিলার নেওয়ার জন্য টাকা জমাচ্ছেন। এটা ভেবে তিনি খুবই বিচলিত। ‘আমার সবচেয়ে ভালো লাগে যখন আমার বয়স বোঝা যায়। আমার পরিচিত সবচেয়ে সুন্দরী অনেক নারীই ৭০ বছরের বেশি। আর যা সবচেয়ে কষ্ট দেয়—তরুণীরা জানেই না আসলে সৌন্দর্য বলতে কী বোঝায়।’ বডি-শেমিংয়ের বিরুদ্ধে কেটের লড়াইকেট উইন্সলেট অতীতে বহুবার বলেছেন ‘টাইটানিক’-এর সাফল্যের পর কীভাবে তাঁকে নিষ্ঠুর বডি-শেমিংয়ের মুখে পড়তে হয়েছিল। গত বছর ‘৬০ মিনিটস’-এ দেওয়া সাক্ষাৎকারে তিনি আবেগ ধরে রাখতে পারেননি। সে সময় তিনি স্মরণ করেন—পুরস্কার মৌসুমে এক জনপ্রিয় বিনোদন-চ্যানেলের উপস্থাপক রেড কার্পেটে তাঁর পোশাক নিয়ে বলেছিলেন, ‘তাঁকে নাকি গলে পড়ে যাওয়া কারও মতো লাগছে।’ বডি-শেমিংয়ের বিরুদ্ধে কেটের লড়াইকেট উইন্সলেট অতীতে বহুবার বলেছেন ‘টাইটানিক’-এর সাফল্যের পর কীভাবে তাঁকে নিষ্ঠুর বডি-শেমিংয়ের মুখে পড়তে হয়েছিল। গত বছর ‘৬০ মিনিটস’-এ দেওয়া সাক্ষাৎকারে তিনি আবেগ ধরে রাখতে পারেননি। সে সময় তিনি স্মরণ করেন—পুরস্কার মৌসুমে এক জনপ্রিয় বিনোদন-চ্যানেলের উপস্থাপক রেড কার্পেটে তাঁর পোশাক নিয়ে বলেছিলেন, ‘তাঁকে নাকি গলে পড়ে যাওয়া কারও মতো লাগছে।’ কেট বলেন, ‘এটা ভীষণ জঘন্য। একজন তরুণী অভিনেত্রীকে, যে নিজের জায়গা খুঁজে পাওয়ার চেষ্টা করছে, তাকে এভাবে যারা অপমান করে, তারা কেমন মানুষ?’ তিনি আরও জানান, তিনি একসময় সাংবাদিকদের মুখোমুখি গিয়ে প্রতিবাদ করেছিলেন। ‘আমি তাদের বলেছিলাম—আমি চাই এটা তোমাদের মনে গেঁথে থাকুক। শুধু আমার জন্য নয়, বরং যেসব মানুষ এমন নির্যাতনের শিকার হয়, তাদের সবার পক্ষ থেকে এটা বলা দরকার ছিল। পরিস্থিতি ভয়ংকর ছিল, সত্যিই খুব খারাপ।’ কেট বলেন, ‘এটা ভীষণ জঘন্য। একজন তরুণী অভিনেত্রীকে, যে নিজের জায়গা খুঁজে পাওয়ার চেষ্টা করছে, তাকে এভাবে যারা অপমান করে, তারা কেমন মানুষ?’ তিনি আরও জানান, তিনি একসময় সাংবাদিকদের মুখোমুখি গিয়ে প্রতিবাদ করেছিলেন। ‘আমি তাদের বলেছিলাম—আমি চাই এটা তোমাদের মনে গেঁথে থাকুক। শুধু আমার জন্য নয়, বরং যেসব মানুষ এমন নির্যাতনের শিকার হয়, তাদের সবার পক্ষ থেকে এটা বলা দরকার ছিল। পরিস্থিতি ভয়ংকর ছিল, সত্যিই খুব খারাপ।’ আরও পড়ুনকেট উইন্সলেট কত টাকার মালিক০৭ অক্টোবর ২০২৫ ২০২২ সালে দ্য সানডে টাইমসকে দেওয়া আরেক সাক্ষাৎকারে কেট উইন্সলেট জানান, অভিনয় নিয়ে পড়ার সময়ও তাঁকে বলা হয়েছিল তিনি যেন ‘মোটা’ মেয়ের চরিত্রে অভিনয়ের জন্য রাজি থাকেন। কিন্তু ‘টাইটানিক’-এর পর পরিস্থিতি আরও খারাপ হয়ে যায়। হ্যাপি স্যাড কনফিউজড পডকাস্টে কেট জানান, মানুষ সিনেমার শেষ দৃশ্য নিয়েও তাঁকে বিদ্রূপ করত, বলত, ‘রোজ নাকি এত মোটা ছিল যে জ্যাক দরজার ওপর উঠতে পারেনি।’ ২০২২ সালে দ্য সানডে টাইমসকে দেওয়া আরেক সাক্ষাৎকারে কেট উইন্সলেট জানান, অভিনয় নিয়ে পড়ার সময়ও তাঁকে বলা হয়েছিল তিনি যেন ‘মোটা’ মেয়ের চরিত্রে অভিনয়ের জন্য রাজি থাকেন। কিন্তু ‘টাইটানিক’-এর পর পরিস্থিতি আরও খারাপ হয়ে যায়। হ্যাপি স্যাড কনফিউজড পডকাস্টে কেট জানান, মানুষ সিনেমার শেষ দৃশ্য নিয়েও তাঁকে বিদ্রূপ করত, বলত, ‘রোজ নাকি এত মোটা ছিল যে জ্যাক দরজার ওপর উঠতে পারেনি।’ কেটের ভাষায়, ‘আমি নাকি খুব মোটা ছিলাম! মানুষ এত নিষ্ঠুর ছিল কেন? আমি মোটেও মোটা ছিলাম না। আমি তখন তরুণী, শরীর বদলাচ্ছে, নিজের অস্তিত্ব নিয়ে অনিশ্চিত, ভীষণ ভীত—এ অবস্থায় তারা আরও কঠিন করে তুলেছিল সবকিছু। এটা নিছকই বুলিং এবং সত্যি বলতে সীমা ছাড়ানো নির্যাতন।’ কেটের ভাষায়, ‘আমি নাকি খুব মোটা ছিলাম! মানুষ এত নিষ্ঠুর ছিল কেন? আমি মোটেও মোটা ছিলাম না। আমি তখন তরুণী, শরীর বদলাচ্ছে, নিজের অস্তিত্ব নিয়ে অনিশ্চিত, ভীষণ ভীত—এ অবস্থায় তারা আরও কঠিন করে তুলেছিল সবকিছু। এটা নিছকই বুলিং এবং সত্যি বলতে সীমা ছাড়ানো নির্যাতন।’",
    "date": "2025-12-10 09:00:00",
    "crawled_at": "2025-12-17 19:09:33"
}