{
    "url": "https://www.prothomalo.com/world/usa/fkew4a3l9s",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ট্রাম্প ১২টি দেশের যুক্তরাষ্ট্র ভ্রমণে নতুন করে কেন নিষেধাজ্ঞা দিলেন",
    "body": "আফগানিস্তান, ইরান, ইয়েমেনসহ ১২টি দেশের ওপর যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের আরোপ করা নতুন ভ্রমণ নিষেধাজ্ঞাকে তাঁর দ্বিতীয় মেয়াদের অন্যতম বিতর্কিত পদক্ষেপ হিসেবে বিবেচনা করা হচ্ছে। নিজের প্রথম মেয়াদের বিতর্কিত পদক্ষেপের পুনরাবৃত্তি ঘটিয়েছেন ট্রাম্প।কলোরাডোতে ইহুদিদের একটি র‍্যালিতে পেট্রলবোমা নিক্ষেপের ঘটনার জেরে এমন পদক্ষেপ নেওয়া হয়েছে বলে ওভাল অফিস থেকে ‘এক্স’-এ পোস্ট করা এক ভিডিও বার্তায় ট্রাম্প নিজেই তা জানিয়েছেন। মার্কিন কর্তৃপক্ষ জানিয়েছে, কলোরাডোর ঘটনায় অভিযুক্ত ব্যক্তি দেশটিতে অবৈধভাবে অবস্থান করছিলেন।গতকাল বুধবার ঘোষণা করা নতুন এ নিষেধাজ্ঞার আওতায় রয়েছেন আফগানিস্তান, মিয়ানমার, চাদ, কঙ্গো প্রজাতন্ত্র, ইকুয়েটোরিয়াল গিনি, ইরিত্রিয়া, হাইতি, ইরান, লিবিয়া, সোমালিয়া, সুদান ও ইয়েমেনের নাগরিকেরা। আফগানিস্তান, ইরান, ইয়েমেনসহ ১২টি দেশের ওপর যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের আরোপ করা নতুন ভ্রমণ নিষেধাজ্ঞাকে তাঁর দ্বিতীয় মেয়াদের অন্যতম বিতর্কিত পদক্ষেপ হিসেবে বিবেচনা করা হচ্ছে। নিজের প্রথম মেয়াদের বিতর্কিত পদক্ষেপের পুনরাবৃত্তি ঘটিয়েছেন ট্রাম্প। কলোরাডোতে ইহুদিদের একটি র‍্যালিতে পেট্রলবোমা নিক্ষেপের ঘটনার জেরে এমন পদক্ষেপ নেওয়া হয়েছে বলে ওভাল অফিস থেকে ‘এক্স’-এ পোস্ট করা এক ভিডিও বার্তায় ট্রাম্প নিজেই তা জানিয়েছেন। মার্কিন কর্তৃপক্ষ জানিয়েছে, কলোরাডোর ঘটনায় অভিযুক্ত ব্যক্তি দেশটিতে অবৈধভাবে অবস্থান করছিলেন। গতকাল বুধবার ঘোষণা করা নতুন এ নিষেধাজ্ঞার আওতায় রয়েছেন আফগানিস্তান, মিয়ানমার, চাদ, কঙ্গো প্রজাতন্ত্র, ইকুয়েটোরিয়াল গিনি, ইরিত্রিয়া, হাইতি, ইরান, লিবিয়া, সোমালিয়া, সুদান ও ইয়েমেনের নাগরিকেরা। ট্রাম্প আরও সাতটি দেশের ওপর আংশিক ভ্রমণ নিষেধাজ্ঞা আরোপ করেছেন। দেশগুলো হলো বুরুন্ডি, কিউবা, লাওস, সিয়েরা লিওন, টোগো, তুর্কমেনিস্তান ও ভেনেজুয়েলা। তবে এসব দেশের নাগরিকদের জন্য কিছু ‘সাময়িক কাজের ভিসা’ দেওয়া হবে। ট্রাম্প আরও সাতটি দেশের ওপর আংশিক ভ্রমণ নিষেধাজ্ঞা আরোপ করেছেন। দেশগুলো হলো বুরুন্ডি, কিউবা, লাওস, সিয়েরা লিওন, টোগো, তুর্কমেনিস্তান ও ভেনেজুয়েলা। তবে এসব দেশের নাগরিকদের জন্য কিছু ‘সাময়িক কাজের ভিসা’ দেওয়া হবে। গতকাল ট্রাম্প পৃথক একটি নির্বাহী আদেশে সই করেছেন। এ আদেশের মধ্য দিয়ে তিনি যুক্তরাষ্ট্রের ঐতিহ্যবাহী হার্ভার্ড বিশ্ববিদ্যালয়ে বিদেশি শিক্ষার্থীদের ভিসা দেওয়ার ক্ষেত্রে বিধিনিষেধ আরোপ করেছেন। বেশ কিছু দিন ধরেই হার্ভার্ডের সঙ্গে ট্রাম্প প্রশাসনের বিরোধ চলছিল। হোয়াইট হাউস জানিয়েছে, দুটি নিষেধাজ্ঞাই আগামী সোমবার থেকে কার্যকর হবে।ভিডিও বার্তায় ট্রাম্প আরও বলেন, ‘বিদেশি নাগরিকদের যুক্তরাষ্ট্রে প্রবেশ আমাদের দেশের জন্য কতটা চরম বিপদের জন্ম দিয়েছে, কলোরাডোর সাম্প্রতিক সন্ত্রাসী হামলার ঘটনা সেটাই তুলে ধরেছে। আমরা তাঁদের চাই না।’ হোয়াইট হাউস জানিয়েছে, দুটি নিষেধাজ্ঞাই আগামী সোমবার থেকে কার্যকর হবে। ভিডিও বার্তায় ট্রাম্প আরও বলেন, ‘বিদেশি নাগরিকদের যুক্তরাষ্ট্রে প্রবেশ আমাদের দেশের জন্য কতটা চরম বিপদের জন্ম দিয়েছে, কলোরাডোর সাম্প্রতিক সন্ত্রাসী হামলার ঘটনা সেটাই তুলে ধরেছে। আমরা তাঁদের চাই না।’ আরও পড়ুনছয় মাসের জন্য বিদেশি শিক্ষার্থী বন্ধে নিষেধাজ্ঞা, ট্রাম্পের সিদ্ধান্তকে প্রতিশোধমূলক বলছে হার্ভার্ড০৫ জুন ২০২৫ বিশ্বকাপ ও অলিম্পিক নিয়ে প্রশ্নযুক্তরাষ্ট্র, কানাডা ও মেক্সিকো—এই তিন দেশ মিলে ২০২৬ সালের বিশ্বকাপ ফুটবল আয়োজন করছে। ২০২৮ সালে যুক্তরাষ্ট্রের লস অ্যাঞ্জেলেসে বসবে অলিম্পিকের আসর। খেলার জগতের এত বড় দুটি আসরে ট্রাম্পের নতুন ভ্রমণ নিষেধাজ্ঞার কেমন প্রভাব পড়বে, সেটা নিয়ে প্রশ্ন উঠেছে।ট্রাম্প প্রশাসন জানিয়েছে, নিষেধাজ্ঞার আওতায় থাকা দেশগুলো থেকে বিশ্বকাপ ফুটবল ও অলিম্পিকে অংশ নেওয়া খেলোয়াড়েরা ট্রাম্পের ভ্রমণ নিষেধাজ্ঞার আওতায় পড়বেন না।গতকাল ট্রাম্প পৃথক একটি নির্বাহী আদেশে সই করেছেন। এ আদেশের মধ্য দিয়ে তিনি যুক্তরাষ্ট্রের ঐতিহ্যবাহী হার্ভার্ড বিশ্ববিদ্যালয়ে বিদেশি শিক্ষার্থীদের ভিসা দেওয়ার ক্ষেত্রে বিধিনিষেধ আরোপ করেছেন। বেশ কিছু দিন ধরেই হার্ভার্ডের সঙ্গে ট্রাম্প প্রশাসনের বিরোধ চলছিল। বিশ্বকাপ ও অলিম্পিক নিয়ে প্রশ্ন যুক্তরাষ্ট্র, কানাডা ও মেক্সিকো—এই তিন দেশ মিলে ২০২৬ সালের বিশ্বকাপ ফুটবল আয়োজন করছে। ২০২৮ সালে যুক্তরাষ্ট্রের লস অ্যাঞ্জেলেসে বসবে অলিম্পিকের আসর। খেলার জগতের এত বড় দুটি আসরে ট্রাম্পের নতুন ভ্রমণ নিষেধাজ্ঞার কেমন প্রভাব পড়বে, সেটা নিয়ে প্রশ্ন উঠেছে। ট্রাম্প প্রশাসন জানিয়েছে, নিষেধাজ্ঞার আওতায় থাকা দেশগুলো থেকে বিশ্বকাপ ফুটবল ও অলিম্পিকে অংশ নেওয়া খেলোয়াড়েরা ট্রাম্পের ভ্রমণ নিষেধাজ্ঞার আওতায় পড়বেন না। গতকাল ট্রাম্প পৃথক একটি নির্বাহী আদেশে সই করেছেন। এ আদেশের মধ্য দিয়ে তিনি যুক্তরাষ্ট্রের ঐতিহ্যবাহী হার্ভার্ড বিশ্ববিদ্যালয়ে বিদেশি শিক্ষার্থীদের ভিসা দেওয়ার ক্ষেত্রে বিধিনিষেধ আরোপ করেছেন। বেশ কিছু দিন ধরেই হার্ভার্ডের সঙ্গে ট্রাম্প প্রশাসনের বিরোধ চলছিল। আগের নিষেধাজ্ঞার মতোই ‘শক্তিশালী’নতুন এসব নিষেধাজ্ঞাকে ট্রাম্প তাঁর প্রথম মেয়াদে বেশ কয়েকটি মুসলিমপ্রধান দেশের ওপর আরোপ করা ‘শক্তিশালী’ নিষেধাজ্ঞার সঙ্গে তুলনা করেছেন। ওই নিষেধাজ্ঞার কারণে বিশ্বজুড়ে ভ্রমণ বাধাগ্রস্ত হয়েছিল। ট্রাম্প বলেছেন, ২০১৭ সালের ওই নিষেধাজ্ঞা যুক্তরাষ্ট্রকে ইউরোপের মতো সংঘটিত সন্ত্রাসী হামলার শিকার হওয়া থেকে বাঁচিয়েছে। আগের নিষেধাজ্ঞার মতোই ‘শক্তিশালী’ নতুন এসব নিষেধাজ্ঞাকে ট্রাম্প তাঁর প্রথম মেয়াদে বেশ কয়েকটি মুসলিমপ্রধান দেশের ওপর আরোপ করা ‘শক্তিশালী’ নিষেধাজ্ঞার সঙ্গে তুলনা করেছেন। ওই নিষেধাজ্ঞার কারণে বিশ্বজুড়ে ভ্রমণ বাধাগ্রস্ত হয়েছিল। ট্রাম্প বলেছেন, ২০১৭ সালের ওই নিষেধাজ্ঞা যুক্তরাষ্ট্রকে ইউরোপের মতো সংঘটিত সন্ত্রাসী হামলার শিকার হওয়া থেকে বাঁচিয়েছে। ট্রাম্পের ভ্রমণ নিষেধাজ্ঞা ঘোষণার পর ভেনেজুয়েলা স্বরাষ্ট্রমন্ত্রী দিয়োসদাদো কাবেল্লো যুক্তরাষ্ট্রে ভ্রমণ করা থেকে নিজ দেশের নাগরিকদের সতর্ক করে বলেন, ‘যুক্তরাষ্ট্রের অবস্থান করা শুধু ভেনেজুয়েলার নাগরিকদের জন্য নয়, বরং যে কারও জন্যই বড় ঝুঁকি।’ প্রেসিডেন্ট ট্রাম্প বলেন, ‘ইউরোপে যা ঘটেছে, সেসব আমরা যুক্তরাষ্ট্রে ঘটতে দিতে পারি না। যেসব দেশ নিরাপদে ও নির্ভরযোগ্যভাবে পরীক্ষা-নিরীক্ষা আর স্ক্রিনিং করতে পারবে না, সেসব দেশ থেকে আমরা উন্মুক্তভাবে অভিবাসীদের নিতে পারি না।’ প্রেসিডেন্ট ট্রাম্প বলেন, ‘ইউরোপে যা ঘটেছে, সেসব আমরা যুক্তরাষ্ট্রে ঘটতে দিতে পারি না। যেসব দেশ নিরাপদে ও নির্ভরযোগ্যভাবে পরীক্ষা-নিরীক্ষা আর স্ক্রিনিং করতে পারবে না, সেসব দেশ থেকে আমরা উন্মুক্তভাবে অভিবাসীদের নিতে পারি না।’ ভেনেজুয়েলার প্রতিক্রিয়াভেনেজুয়েলা পাল্টা সতর্ক করে বলেছে, যুক্তরাষ্ট্র নিজেই ‘একটি বিপজ্জনক গন্তব্য’।ট্রাম্পের ভ্রমণ নিষেধাজ্ঞা ঘোষণার পর ভেনেজুয়েলার স্বরাষ্ট্রমন্ত্রী দিয়োসদাদো কাবেল্লো যুক্তরাষ্ট্রে ভ্রমণ করা থেকে নিজ দেশের নাগরিকদের সতর্ক করে বলেন, ‘যুক্তরাষ্ট্রের অবস্থান করা শুধু ভেনেজুয়েলার নাগরিকদের জন্য নয়, বরং যে কারও জন্যই বড় ঝুঁকি।’ট্রাম্পের নতুন এ ভ্রমণ নিষেধাজ্ঞা আইনি চ্যালেঞ্জের মুখোমুখি হতে পারে। দ্বিতীয় মেয়াদে হোয়াইট হাউসে ফেরার পর ট্রাম্প যেসব কঠোর পদক্ষেপ নিয়েছেন, সেসবের অনেকগুলোই আদালতে গড়িয়েছে। আইনি চ্যালেঞ্জের মুখে পড়েছে। ভেনেজুয়েলার প্রতিক্রিয়া ভেনেজুয়েলা পাল্টা সতর্ক করে বলেছে, যুক্তরাষ্ট্র নিজেই ‘একটি বিপজ্জনক গন্তব্য’।ট্রাম্পের ভ্রমণ নিষেধাজ্ঞা ঘোষণার পর ভেনেজুয়েলার স্বরাষ্ট্রমন্ত্রী দিয়োসদাদো কাবেল্লো যুক্তরাষ্ট্রে ভ্রমণ করা থেকে নিজ দেশের নাগরিকদের সতর্ক করে বলেন, ‘যুক্তরাষ্ট্রের অবস্থান করা শুধু ভেনেজুয়েলার নাগরিকদের জন্য নয়, বরং যে কারও জন্যই বড় ঝুঁকি।’ ট্রাম্পের নতুন এ ভ্রমণ নিষেধাজ্ঞা আইনি চ্যালেঞ্জের মুখোমুখি হতে পারে। দ্বিতীয় মেয়াদে হোয়াইট হাউসে ফেরার পর ট্রাম্প যেসব কঠোর পদক্ষেপ নিয়েছেন, সেসবের অনেকগুলোই আদালতে গড়িয়েছে। আইনি চ্যালেঞ্জের মুখে পড়েছে। মিসরের নাম নেইকলোরাডোতে হামলার পর থেকেই ট্রাম্পের নতুন ভ্রমণ নিষেধাজ্ঞার আরোপের গুঞ্জন ছড়িয়ে পড়ে। শোনা যায়, তাঁর প্রশাসন ভিসা নিয়ে যুক্তরাষ্ট্রে বসবাসকারী ‘সন্ত্রাসীদের’ পাকড়াও করতে প্রতিশ্রুতিবদ্ধ। মিসরের নাম নেই কলোরাডোতে হামলার পর থেকেই ট্রাম্পের নতুন ভ্রমণ নিষেধাজ্ঞার আরোপের গুঞ্জন ছড়িয়ে পড়ে। শোনা যায়, তাঁর প্রশাসন ভিসা নিয়ে যুক্তরাষ্ট্রে বসবাসকারী ‘সন্ত্রাসীদের’ পাকড়াও করতে প্রতিশ্রুতিবদ্ধ। আদালতের নথিতে বলা হয়েছে, ওই ঘটনায় গ্রেপ্তার হওয়া সন্দেহভাজন মোহাম্মদ সাবরি সোলিমান মিসরের নাগরিক। পুলিশ ও এফবিআইয়ের হলফনামায় বলা হয়েছে, সোলিমান জানিয়েছেন, গোপনে আগ্নেয়াস্ত্র বহনের অনুমতিপত্র পাওয়ার জন্য তিনি একটি প্রশিক্ষণ কোর্সে অংশ নিয়ে বন্দুক চালানো শিখেছিলেন। কিন্তু অভিবাসন-সংক্রান্ত সীমাবদ্ধতার কারণে শেষ পর্যন্ত পেট্রলবোমা ব্যবহার করে ইসরায়েলপন্থীদের জমায়েতে হামলা চালান।যুক্তরাষ্ট্রের হোমল্যান্ড সিকিউরিটি বিভাগ জানায়, সোলিমান পর্যটক ভিসায় যুক্তরাষ্ট্রে এসেছিলেন। ভিসার মেয়াদ শেষ হওয়ার পরও তিনি নিজ দেশে ফিরে যাননি। তাঁর কর্মসংস্থানের অনুমতিপত্রের (ওয়ার্ক পারমিট) মেয়াদও শেষ হয়ে গেছে। ২০২২ সালের সেপ্টেম্বরে তিনি আশ্রয়ের আবেদন করেছেন। আদালতের নথিতে বলা হয়েছে, ওই ঘটনায় গ্রেপ্তার হওয়া সন্দেহভাজন মোহাম্মদ সাবরি সোলিমান মিসরের নাগরিক। পুলিশ ও এফবিআইয়ের হলফনামায় বলা হয়েছে, সোলিমান জানিয়েছেন, গোপনে আগ্নেয়াস্ত্র বহনের অনুমতিপত্র পাওয়ার জন্য তিনি একটি প্রশিক্ষণ কোর্সে অংশ নিয়ে বন্দুক চালানো শিখেছিলেন। কিন্তু অভিবাসন-সংক্রান্ত সীমাবদ্ধতার কারণে শেষ পর্যন্ত পেট্রলবোমা ব্যবহার করে ইসরায়েলপন্থীদের জমায়েতে হামলা চালান। যুক্তরাষ্ট্রের হোমল্যান্ড সিকিউরিটি বিভাগ জানায়, সোলিমান পর্যটক ভিসায় যুক্তরাষ্ট্রে এসেছিলেন। ভিসার মেয়াদ শেষ হওয়ার পরও তিনি নিজ দেশে ফিরে যাননি। তাঁর কর্মসংস্থানের অনুমতিপত্রের (ওয়ার্ক পারমিট) মেয়াদও শেষ হয়ে গেছে। ২০২২ সালের সেপ্টেম্বরে তিনি আশ্রয়ের আবেদন করেছেন। আরও পড়ুনকলোরাডোতে এক বছর ধরে হামলার পরিকল্পনা করছিলেন সন্দেহভাজন: দাবি আইনজীবীদের০৩ জুন ২০২৫ হোয়াইট হাউসের ডেপুটি প্রেস সেক্রেটারি অ্যাবিগালি জ্যাকসন এক্স পোস্টে বলেন, ‘প্রেসিডেন্ট ট্রাম্প আমাদের দেশে এসে, আমাদের ক্ষতি করতে চাওয়া বিপজ্জনক বিদেশি নাগরিকদের থেকে আমেরিকানদের রক্ষার প্রতিশ্রুতি পূরণ করছেন।’যে কলোরাডো হামলার জেরে এত কড়া পদক্ষেপ, সেটার সন্দেহভাজন হামলাকারী মিসরের নাগরিক। কিন্তু ট্রাম্পের নতুন করে আরোপ করা ভ্রমণ নিষেধাজ্ঞায় মিসরের নাম নেই। হোয়াইট হাউসের ডেপুটি প্রেস সেক্রেটারি অ্যাবিগালি জ্যাকসন এক্স পোস্টে বলেন, ‘প্রেসিডেন্ট ট্রাম্প আমাদের দেশে এসে, আমাদের ক্ষতি করতে চাওয়া বিপজ্জনক বিদেশি নাগরিকদের থেকে আমেরিকানদের রক্ষার প্রতিশ্রুতি পূরণ করছেন।’ যে কলোরাডো হামলার জেরে এত কড়া পদক্ষেপ, সেটার সন্দেহভাজন হামলাকারী মিসরের নাগরিক। কিন্তু ট্রাম্পের নতুন করে আরোপ করা ভ্রমণ নিষেধাজ্ঞায় মিসরের নাম নেই। আরও পড়ুনযুক্তরাষ্ট্রে ইসরায়েলপন্থী বিক্ষোভে বোমা: ‘সন্ত্রাসী হামলা’ বলেছে এফবিআই০২ জুন ২০২৫ আরও পড়ুনযুক্তরাষ্ট্রে প্রবেশে ১২টি দেশের নাগরিকদের ওপর নিষেধাজ্ঞা ট্রাম্পের০৫ জুন ২০২৫",
    "date": "2025-06-05 15:20:58",
    "crawled_at": "2025-12-17 19:13:04"
}