{
    "url": "https://www.prothomalo.com/entertainment/hollywood/8hr0r5m6ee",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "প্রেমিককে নিয়ে প্রকাশ্যে এলেন জেনিফার",
    "body": "হলিউড তারকা জেনিফার অ্যানিস্টন—খবরটা পুরোনো। প্রেমিক জিম কার্টিসের তোলা ছবি একটি ইনস্টাগ্রামেও পোস্ট করেছেন তিনি। এর মধ্যে বহুবার গোপনে ডেট করেছেন এই জুটি।গুঞ্জনের মধ্যে প্রথমবারের মতো প্রেমিককে নিয়ে প্রকাশ্যে এলেন জেনিফার অ্যানিস্টন। আনুষ্ঠানিকভাবে জনসমক্ষে হাজির হলেন এই জুটি। হলিউড তারকা জেনিফার অ্যানিস্টন—খবরটা পুরোনো। প্রেমিক জিম কার্টিসের তোলা ছবি একটি ইনস্টাগ্রামেও পোস্ট করেছেন তিনি। এর মধ্যে বহুবার গোপনে ডেট করেছেন এই জুটি। গুঞ্জনের মধ্যে প্রথমবারের মতো প্রেমিককে নিয়ে প্রকাশ্যে এলেন জেনিফার অ্যানিস্টন। আনুষ্ঠানিকভাবে জনসমক্ষে হাজির হলেন এই জুটি। আরও পড়ুনজেনিফার বললেন, ‘ভাগ্যিস অন্তর্বাস পরে ছিলাম!’২৯ জুলাই ২০২৫ গত সোমবার লস অ্যাঞ্জেলসের ফোর সিজনস হোটেলে এক আয়োজনে দেখা গেছে অ্যানিস্টন ও কার্টিসকে; দুজনই কালো রঙের পোশাক পরেছিলেন। লালগালিচায় অ্যানিস্টনকে হাঁটতে দেখা গেছে, পরে তাঁর সঙ্গে যোগ দেন কার্টিস।সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়া ছবিতে দেখা গেছে, দুজন হাসিমুখে ক্যামেরায় পোজ দিচ্ছেন। অ্যানিস্টন যখন মঞ্চে বক্তব্য দেন তখন কার্টিসকে উৎসাহ দিতে দেখা গেছে।এর আগে এলে ম্যাগাজিনকে দেওয়া সাক্ষাৎকারে কার্টিসের সঙ্গে সম্পর্ক নিয়ে খোলামেলা কথা বলেছেন অ্যানিস্টন। কার্টিসকে ‘অসাধারণ মানুষ’ বলে অভিহিত করেছেন এই হলিউড তারকা। কার্টিসকে নিয়ে অ্যানিস্টন বলেন, ‘তিনি খুবই দয়ালু মানুষ।’ গত সোমবার লস অ্যাঞ্জেলসের ফোর সিজনস হোটেলে এক আয়োজনে দেখা গেছে অ্যানিস্টন ও কার্টিসকে; দুজনই কালো রঙের পোশাক পরেছিলেন। লালগালিচায় অ্যানিস্টনকে হাঁটতে দেখা গেছে, পরে তাঁর সঙ্গে যোগ দেন কার্টিস। সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়া ছবিতে দেখা গেছে, দুজন হাসিমুখে ক্যামেরায় পোজ দিচ্ছেন। অ্যানিস্টন যখন মঞ্চে বক্তব্য দেন তখন কার্টিসকে উৎসাহ দিতে দেখা গেছে। এর আগে এলে ম্যাগাজিনকে দেওয়া সাক্ষাৎকারে কার্টিসের সঙ্গে সম্পর্ক নিয়ে খোলামেলা কথা বলেছেন অ্যানিস্টন। কার্টিসকে ‘অসাধারণ মানুষ’ বলে অভিহিত করেছেন এই হলিউড তারকা। কার্টিসকে নিয়ে অ্যানিস্টন বলেন, ‘তিনি খুবই দয়ালু মানুষ।’ আরও পড়ুনপ্রেমিককে সামনে আনলেন জেনিফার০৫ নভেম্বর ২০২৫ গত জুলাই থেকে দুজনের প্রেমের গুঞ্জন ছড়িয়েছে সামাজিক যোগাযোগমাধ্যমে। এর মধ্যে নভেম্বরে কার্টিসের জন্মদিনে দুজনের একটি সাদাকালো ছবি ইনস্টাগ্রামে পোস্ট করেন অ্যানিস্টন। এরপর গুঞ্জনটি আরও ভিত্তি পায়।কার্টিস পেশায় একজন মানসিক স্বাস্থ্যবিশেষজ্ঞ। তিনি ইনস্টাগ্রামে সক্রিয়, তাঁর অনুসারীর সংখ্যা সাড়ে ৬ লাখের বেশি। তিনি মানসিক স্বাস্থ্য নিয়ে নিয়মিত ভিডিও পোস্ট করেন।নব্বইয়ের দশকে টেলিভিশন সিটকম ‘ফ্রেন্ডস’-এ অভিনয় করে বিশ্বজুড়ে পরিচিতি পেয়েছেন জেনিফার অ্যানিস্টন।ব্র্যাড পিটের সঙ্গে পাঁচ বছর সংসার করেছেন তিনি, ২০০৫ সালে বিচ্ছেদ ঘটে। ২০১৫ সালের আগস্টে জাস্টিন থেরক্সকে বিয়ে করেন অ্যানিস্টন। ২০১৮ সালে বিচ্ছেদ হয়ে যায় তাঁদের। সেই বিচ্ছেদের প্রায় সাত বছর পর কার্টিসের সঙ্গে সম্পর্কে জড়িয়েছেন অ্যানিস্টন।‘ব্রুস অলমাইটি’, ‘মারলি অ্যান্ড মি’, ‘হরিবল বসেস’–এর মতো হিট সিনেমায় অভিনয় করেছেন জেনিফার অ্যানিস্টন।পিপল অবলম্বনে গত জুলাই থেকে দুজনের প্রেমের গুঞ্জন ছড়িয়েছে সামাজিক যোগাযোগমাধ্যমে। এর মধ্যে নভেম্বরে কার্টিসের জন্মদিনে দুজনের একটি সাদাকালো ছবি ইনস্টাগ্রামে পোস্ট করেন অ্যানিস্টন। এরপর গুঞ্জনটি আরও ভিত্তি পায়। কার্টিস পেশায় একজন মানসিক স্বাস্থ্যবিশেষজ্ঞ। তিনি ইনস্টাগ্রামে সক্রিয়, তাঁর অনুসারীর সংখ্যা সাড়ে ৬ লাখের বেশি। তিনি মানসিক স্বাস্থ্য নিয়ে নিয়মিত ভিডিও পোস্ট করেন। নব্বইয়ের দশকে টেলিভিশন সিটকম ‘ফ্রেন্ডস’-এ অভিনয় করে বিশ্বজুড়ে পরিচিতি পেয়েছেন জেনিফার অ্যানিস্টন। ব্র্যাড পিটের সঙ্গে পাঁচ বছর সংসার করেছেন তিনি, ২০০৫ সালে বিচ্ছেদ ঘটে। ২০১৫ সালের আগস্টে জাস্টিন থেরক্সকে বিয়ে করেন অ্যানিস্টন। ২০১৮ সালে বিচ্ছেদ হয়ে যায় তাঁদের। সেই বিচ্ছেদের প্রায় সাত বছর পর কার্টিসের সঙ্গে সম্পর্কে জড়িয়েছেন অ্যানিস্টন। ‘ব্রুস অলমাইটি’, ‘মারলি অ্যান্ড মি’, ‘হরিবল বসেস’–এর মতো হিট সিনেমায় অভিনয় করেছেন জেনিফার অ্যানিস্টন। পিপল অবলম্বনে",
    "date": "2025-11-20 23:31:01",
    "crawled_at": "2025-12-17 19:09:51"
}