{
    "url": "https://www.prothomalo.com/entertainment/hollywood/5uqkbtx2xg",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‘টেস্ট অব চেরি’ অভিনেতা মারা গেছেন",
    "body": "‘টেস্ট অব চেরি’ সিনেমায় বাদি চরিত্রে অভিনয় করে দুনিয়াজুড়ে খ্যাতি পাওয়া অভিনেতা হোমায়ুন এরশাদি মারা গেছেন। গতকাল মঙ্গলবার তাঁর মৃত্যু হয়েছে বলে জানিয়েছে ইরানি বার্তা সংস্থা আইআরএনএন। ৭৮ বছর বয়সী এই অভিনেতা দীর্ঘদিন ধরে ক্যানসারে ভুগছিলেন।অভিনয়ে নাম লেখানোর আগে তিনি পেশায় স্থপতি ছিলেন। ১৯৯৭ সালে ইরানি নির্মাতা আব্বাস কিয়ারোস্তামির ‘টেস্ট অব চেরি’ দিয়ে বড় পর্দায় অভিষেক ঘটে এরশাদির। সিনেমার মূল চরিত্রে অভিনয় করেন তিনি। ‘টেস্ট অব চেরি’ সিনেমায় বাদি চরিত্রে অভিনয় করে দুনিয়াজুড়ে খ্যাতি পাওয়া অভিনেতা হোমায়ুন এরশাদি মারা গেছেন। গতকাল মঙ্গলবার তাঁর মৃত্যু হয়েছে বলে জানিয়েছে ইরানি বার্তা সংস্থা আইআরএনএন। ৭৮ বছর বয়সী এই অভিনেতা দীর্ঘদিন ধরে ক্যানসারে ভুগছিলেন। অভিনয়ে নাম লেখানোর আগে তিনি পেশায় স্থপতি ছিলেন। ১৯৯৭ সালে ইরানি নির্মাতা আব্বাস কিয়ারোস্তামির ‘টেস্ট অব চেরি’ দিয়ে বড় পর্দায় অভিষেক ঘটে এরশাদির। সিনেমার মূল চরিত্রে অভিনয় করেন তিনি। কাকতালীয়ভাবে সিনেমাটিতে অভিনয়ের সুযোগ পান এরশাদি। যানজটের মধ্যে তেহরানের রাস্তায় গাড়িতে বসেছিলেন তিনি। তাঁকে দেখে এগিয়ে আসেন আব্বাস কিয়ারোস্তামি। বলেন, ‘আমি একটা সিনেমা বানাতে চাই, আপনি অভিনয় করবেন?’সিনেমাটি এরশাদিকে রাতারাতি তারকাখ্যাতি এনে দেয়। সিনেমায় দেখা গেছে, বাদি চরিত্রটি আত্মহত্যা করার পরিকল্পনা করেছেন। তাঁর ইচ্ছা, তাঁকে যেন একটি চেরিগাছের নিচে সমাহিত করা হয়। তাঁকে সমাহিত করবেন—এমন মানুষকে খুঁজতে থাকেন তিনি। কাকতালীয়ভাবে সিনেমাটিতে অভিনয়ের সুযোগ পান এরশাদি। যানজটের মধ্যে তেহরানের রাস্তায় গাড়িতে বসেছিলেন তিনি। তাঁকে দেখে এগিয়ে আসেন আব্বাস কিয়ারোস্তামি। বলেন, ‘আমি একটা সিনেমা বানাতে চাই, আপনি অভিনয় করবেন?’সিনেমাটি এরশাদিকে রাতারাতি তারকাখ্যাতি এনে দেয়। সিনেমায় দেখা গেছে, বাদি চরিত্রটি আত্মহত্যা করার পরিকল্পনা করেছেন। তাঁর ইচ্ছা, তাঁকে যেন একটি চেরিগাছের নিচে সমাহিত করা হয়। তাঁকে সমাহিত করবেন—এমন মানুষকে খুঁজতে থাকেন তিনি। আরও পড়ুনপড়াশোনার খরচ চালানোর জন্য ট্রাফিক পুলিশে কাজ করতেন আব্বাস২২ জুন ২০২২ ১৯৯৭ সালে কানে ‘টেস্ট অব চেরি’ স্বর্ণপাম জিতেছিল। আব্বাস কিয়ারোস্তামি বরাবরই অপেশাদার অভিনয়শিল্পীদের নিয়ে কাজ করেন। ফলে তাঁর সিনেমার বেশির ভাগ শিল্পীকে অভিনয়ে নিয়মিত দেখা যায় না। তবে এরশাদি নিয়মিত কাজ করেছেন।২০০৭ সালে মুক্তিপ্রাপ্ত মার্ক ফরস্টারের ‘কাইট রানার’ সিনেমা এরশাদিকে আরও খ্যাতি এনে দেয়। তিন দশকের ক্যারিয়ারে ৯০টির মতো চলচ্চিত্রে কাজ করেছেন তিনি।১৯৪৭ সালের ২৬ মার্চ ইরানের ইস্পাহানে জন্ম এরশাদির। তিনি ইতালির ভেনিসে স্থাপত্য নিয়ে পড়াশোনা করেন। ইরানে ফিরে পেশাদার স্থপতি হিসেবে কাজ করতে থাকেন। ১৯৭৯ সালে পরিবার নিয়ে কানাডার ভ্যাঙ্কুভারে পাড়ি জমান। সেখানে একটি স্থাপত্য প্রতিষ্ঠানে প্রায় এক দশকের বেশি সময় কাজ করেছেন। পরে ইরানে ফেরেন তিনি।তথ্যসূত্র: তেহরান টাইমস ১৯৯৭ সালে কানে ‘টেস্ট অব চেরি’ স্বর্ণপাম জিতেছিল। আব্বাস কিয়ারোস্তামি বরাবরই অপেশাদার অভিনয়শিল্পীদের নিয়ে কাজ করেন। ফলে তাঁর সিনেমার বেশির ভাগ শিল্পীকে অভিনয়ে নিয়মিত দেখা যায় না। তবে এরশাদি নিয়মিত কাজ করেছেন। ২০০৭ সালে মুক্তিপ্রাপ্ত মার্ক ফরস্টারের ‘কাইট রানার’ সিনেমা এরশাদিকে আরও খ্যাতি এনে দেয়। তিন দশকের ক্যারিয়ারে ৯০টির মতো চলচ্চিত্রে কাজ করেছেন তিনি। ১৯৪৭ সালের ২৬ মার্চ ইরানের ইস্পাহানে জন্ম এরশাদির। তিনি ইতালির ভেনিসে স্থাপত্য নিয়ে পড়াশোনা করেন। ইরানে ফিরে পেশাদার স্থপতি হিসেবে কাজ করতে থাকেন। ১৯৭৯ সালে পরিবার নিয়ে কানাডার ভ্যাঙ্কুভারে পাড়ি জমান। সেখানে একটি স্থাপত্য প্রতিষ্ঠানে প্রায় এক দশকের বেশি সময় কাজ করেছেন। পরে ইরানে ফেরেন তিনি। তথ্যসূত্র: তেহরান টাইমস",
    "date": "2025-11-12 16:14:35",
    "crawled_at": "2025-12-17 19:08:18"
}