{
    "url": "https://www.prothomalo.com/bangladesh/2nndcq1zhx",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "করোনার ঝুঁকি, জরুরি প্রয়োজন ছাড়া ভারতে না যাওয়ার পরামর্শ",
    "body": "পার্শ্ববর্তী ভারতসহ কয়েকটি দেশে করোনাভাইরাসের নতুন ধরনের সংক্রমণ বেড়ে যাওয়ায় ওইসব দেশে জরুরি প্রয়োজন ছাড়া না যাওয়ার বিষয়ে সতর্কবার্তা দিয়েছে স্বাস্থ্য অধিদপ্তর। সংস্থার রোগ নিয়ন্ত্রণ শাখার পক্ষ থেকে এই সতর্কবার্তা দেওয়া হয়েছে। করোনার ঝুঁকি মোকাবিলায় দেশের সব স্থল ও বিমানবন্দরে হেলথ স্ক্রিনিং ও নজরদারি বাড়াতেও বলা হয়েছে সেখানে।আজ সোমবার স্বাস্থ্য অধিদপ্তরের সংক্রামক রোগ নিয়ন্ত্রণ শাখার পরিচালক অধ্যাপক ডা. হালিমুর রশিদের স্বাক্ষরে এসব নির্দেশনা দেওয়া হয়। সেখানে বলা হয়, পার্শ্ববর্তী বিভিন্ন দেশে করোনাভাইরাসের নতুন সাব ভেরিয়েন্ট , বিশেষ করে অমিক্রন এলএফ. ৭, এক্সএফজি, জেএন-১ এবং এনবি ১.৮.১ এর সংক্রমণ বৃদ্ধি পাচ্ছে। আন্তর্জাতিক ভ্রমণকারীদের মাধ্যমে বাংলাদেশে এর সম্ভাব্য সংক্রমণ প্রতিরোধে ভারত ও অন্যান্য সংক্রামক দেশ এবং বাংলাদেশ থেকে ভারত এবং অন্যান্য সংক্রামক দেশে ভ্রমণকারী নাগরিকদের জন্য দেশের সকল স্থল, নৌ, বিমানবন্দরের আইএইচআর ডেস্কে নজরদারি জোরদার করতে হবে। পাশাপাশি ঝুঁকি মোকাবিলায় কিছু কার্যক্রম নিতে হবে।’ পার্শ্ববর্তী ভারতসহ কয়েকটি দেশে করোনাভাইরাসের নতুন ধরনের সংক্রমণ বেড়ে যাওয়ায় ওইসব দেশে জরুরি প্রয়োজন ছাড়া না যাওয়ার বিষয়ে সতর্কবার্তা দিয়েছে স্বাস্থ্য অধিদপ্তর। সংস্থার রোগ নিয়ন্ত্রণ শাখার পক্ষ থেকে এই সতর্কবার্তা দেওয়া হয়েছে। করোনার ঝুঁকি মোকাবিলায় দেশের সব স্থল ও বিমানবন্দরে হেলথ স্ক্রিনিং ও নজরদারি বাড়াতেও বলা হয়েছে সেখানে। আজ সোমবার স্বাস্থ্য অধিদপ্তরের সংক্রামক রোগ নিয়ন্ত্রণ শাখার পরিচালক অধ্যাপক ডা. হালিমুর রশিদের স্বাক্ষরে এসব নির্দেশনা দেওয়া হয়। সেখানে বলা হয়, পার্শ্ববর্তী বিভিন্ন দেশে করোনাভাইরাসের নতুন সাব ভেরিয়েন্ট , বিশেষ করে অমিক্রন এলএফ. ৭, এক্সএফজি, জেএন-১ এবং এনবি ১.৮.১ এর সংক্রমণ বৃদ্ধি পাচ্ছে। আন্তর্জাতিক ভ্রমণকারীদের মাধ্যমে বাংলাদেশে এর সম্ভাব্য সংক্রমণ প্রতিরোধে ভারত ও অন্যান্য সংক্রামক দেশ এবং বাংলাদেশ থেকে ভারত এবং অন্যান্য সংক্রামক দেশে ভ্রমণকারী নাগরিকদের জন্য দেশের সকল স্থল, নৌ, বিমানবন্দরের আইএইচআর ডেস্কে নজরদারি জোরদার করতে হবে। পাশাপাশি ঝুঁকি মোকাবিলায় কিছু কার্যক্রম নিতে হবে।’ গত বৃহস্পতিবার দেশে করোনায় একজনের মৃত্যু হয়। আশঙ্কাজনক না হলেও দেশে এ রোগের প্রকোপ বাড়ছে। আইসিডিডিআরবির গবেষকেরা করোনার নতুন একটি ধরন শনাক্তের কথা বলছেন। এর নাম এক্সএফজি। এর পাশাপাশি এক্সএফসি ধরনটিও পাওয়া গেছে। দুটোই করোনার শক্তিশালী ধরন অমিক্রনের জেএন-১ ভ্যারিয়েন্টের উপধরন।স্বাস্থ্য অধিদপ্তরের দেওয়া সংক্রমণ প্রতিরোধে কিছু নির্দেশনা হলো:সাতবার প্রয়োজনমতো সাবান দিয়ে হাত ধোবেন (অন্তত ২৩ সেকেন্ড)।নাক-মুখ ঢাকায় জন্য মাস্ক ব্যবহার করুন।আক্রান্ত ব্যক্তি হতে কমপক্ষে ৩ ফুট দূরে থাকতে হবেঅপরিষ্কার হাতে চোখ, নাক ও মুখ স্পর্শ করবেন নাহাঁচি-কাশির সময় বাহ/ টিস্যু/ কাপড় দিয়ে নাক মুখ ঢেকে রাখুন। গত বৃহস্পতিবার দেশে করোনায় একজনের মৃত্যু হয়। আশঙ্কাজনক না হলেও দেশে এ রোগের প্রকোপ বাড়ছে। আইসিডিডিআরবির গবেষকেরা করোনার নতুন একটি ধরন শনাক্তের কথা বলছেন। এর নাম এক্সএফজি। এর পাশাপাশি এক্সএফসি ধরনটিও পাওয়া গেছে। দুটোই করোনার শক্তিশালী ধরন অমিক্রনের জেএন-১ ভ্যারিয়েন্টের উপধরন। স্বাস্থ্য অধিদপ্তরের দেওয়া সংক্রমণ প্রতিরোধে কিছু নির্দেশনা হলো: সাতবার প্রয়োজনমতো সাবান দিয়ে হাত ধোবেন (অন্তত ২৩ সেকেন্ড)। নাক-মুখ ঢাকায় জন্য মাস্ক ব্যবহার করুন। আক্রান্ত ব্যক্তি হতে কমপক্ষে ৩ ফুট দূরে থাকতে হবে অপরিষ্কার হাতে চোখ, নাক ও মুখ স্পর্শ করবেন না হাঁচি-কাশির সময় বাহ/ টিস্যু/ কাপড় দিয়ে নাক মুখ ঢেকে রাখুন। দেশে প্রবেশের পথের জন্য নির্দেশনাদেশের বিভিন্ন স্থল/নৌ/ বিমান বন্দর সমূহে আইএইচআর (IHR-2005) স্বাস্থ্য ডেস্ক সমূহে সতর্ক থাকা, হেলথ স্ক্রিনিং এবং সার্ভেল্যান্স জোরদার করুন।দেশের পয়েন্টস অব এন্ট্রি সমূহে থার্মাল স্কান্যার/ ডিজিটাল হেন্ড হেল্ড থার্মোমিটারের মাধ্যমে নন টাচ টেকনিকে তাপমাত্রা নির্ণয় করুন।চিকিৎসা কাজে স্বাস্থ্যকর্মীদের ব্যবহারের জন্য পর্যাপ্ত পরিমাণ মাস্ক, গ্লাভস এবং রোগ প্রতিরোধী পোশাক মজুত রাখুন (পিপিই)ভাইরাসের সংক্রমণ প্রতিরোধে জনসচেতনতা বৃদ্ধির জন্য রোগ প্রতিরোধ নির্দেশনা সমূহ প্রচার করুন।জরুরি প্রয়োজন ব্যতীত ভারত ও অন্যান্য আক্রান্ত দেশসমূহে ভ্রমণ করা থেকে বিরত থাকুন। দেশে প্রবেশের পথের জন্য নির্দেশনা দেশের বিভিন্ন স্থল/নৌ/ বিমান বন্দর সমূহে আইএইচআর (IHR-2005) স্বাস্থ্য ডেস্ক সমূহে সতর্ক থাকা, হেলথ স্ক্রিনিং এবং সার্ভেল্যান্স জোরদার করুন। দেশের পয়েন্টস অব এন্ট্রি সমূহে থার্মাল স্কান্যার/ ডিজিটাল হেন্ড হেল্ড থার্মোমিটারের মাধ্যমে নন টাচ টেকনিকে তাপমাত্রা নির্ণয় করুন। চিকিৎসা কাজে স্বাস্থ্যকর্মীদের ব্যবহারের জন্য পর্যাপ্ত পরিমাণ মাস্ক, গ্লাভস এবং রোগ প্রতিরোধী পোশাক মজুত রাখুন (পিপিই) ভাইরাসের সংক্রমণ প্রতিরোধে জনসচেতনতা বৃদ্ধির জন্য রোগ প্রতিরোধ নির্দেশনা সমূহ প্রচার করুন। জরুরি প্রয়োজন ব্যতীত ভারত ও অন্যান্য আক্রান্ত দেশসমূহে ভ্রমণ করা থেকে বিরত থাকুন। সন্দেহজনক রোগীদের ক্ষেত্রে করণীয়অসুস্থ হলে ঘরে থাকুন, মারাত্মক অসুস্থ হলে নিকটস্থ হাসপাতালে যোগাযোগ করুন।রোগীর নাক-মুখ ঢাকার জন্য মাস্ক ব্যবহার করতে বলুনপ্রয়োজন হলে আইইডিসিআরের হটলাইন নম্বরে যোগাযোগ করুন (০১৪০১-১৯৬২৯৩) সন্দেহজনক রোগীদের ক্ষেত্রে করণীয় অসুস্থ হলে ঘরে থাকুন, মারাত্মক অসুস্থ হলে নিকটস্থ হাসপাতালে যোগাযোগ করুন। রোগীর নাক-মুখ ঢাকার জন্য মাস্ক ব্যবহার করতে বলুন প্রয়োজন হলে আইইডিসিআরের হটলাইন নম্বরে যোগাযোগ করুন (০১৪০১-১৯৬২৯৩)",
    "date": "2025-06-09 17:42:44",
    "crawled_at": "2025-12-17 18:51:53"
}