{
    "url": "https://www.prothomalo.com/bangladesh/district/bhv51tdksn",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "জাতীয় স্মৃতিসৌধে মানুষের ঢল, ফুলে ফুলে ভরে উঠছে বেদি",
    "body": "পূর্ব দিগন্তে সূর্য উঠি উঠি করছে। পিচঢালা সড়কের ওপর জমে আছে রাতের শিশির। নতুন সকালের আগমন হবে একটু পরই। এমন সময়ে ঢাকার সাভারে জাতীয় স্মৃতিসৌধ–সংলগ্ন ঢাকা-আরিচা মহাসড়কের পাশে দাঁড়িয়ে আছেন অনেকে। কেউ দল বেঁধে, কেউ একা। তাঁদের অনেকের হাতে ফুলের তোড়া, শ্রদ্ধাঞ্জলি। আজ সবার জন্য বিশেষ দিন—১৬ ডিসেম্বর মহান বিজয় দিবস। জাতির শ্রেষ্ঠ সন্তানদের প্রতি শ্রদ্ধা জানানোর দিন। সবার অপেক্ষা শ্রদ্ধা নিবেদনের। পূর্ব দিগন্তে সূর্য উঠি উঠি করছে। পিচঢালা সড়কের ওপর জমে আছে রাতের শিশির। নতুন সকালের আগমন হবে একটু পরই। এমন সময়ে ঢাকার সাভারে জাতীয় স্মৃতিসৌধ–সংলগ্ন ঢাকা-আরিচা মহাসড়কের পাশে দাঁড়িয়ে আছেন অনেকে। কেউ দল বেঁধে, কেউ একা। তাঁদের অনেকের হাতে ফুলের তোড়া, শ্রদ্ধাঞ্জলি। আজ সবার জন্য বিশেষ দিন—১৬ ডিসেম্বর মহান বিজয় দিবস। জাতির শ্রেষ্ঠ সন্তানদের প্রতি শ্রদ্ধা জানানোর দিন। সবার অপেক্ষা শ্রদ্ধা নিবেদনের। ঢাকার সাভারে জাতীয় স্মৃতিসৌধ–সংলগ্ন বিভিন্ন স্থানে আজকের সকালের শুরুটা ছিল এমনই। সকালের এই দৃশ্যপটের মধ্যেই বেলা বাড়ার সঙ্গে সঙ্গে সকাল সাড়ে ৬টার দিকে স্মৃতিসৌধে প্রবেশ করেন রাষ্ট্রপতি মো. সাহাবুদ্দিন। কিছুক্ষণ পর প্রবেশ করেন অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস। দিনের প্রথম প্রহরে জাতীয় স্মৃতিসৌধের বেদিতে পুষ্পস্তবক অর্পণ করেন রাষ্ট্রপতি। পরে প্রধান উপদেষ্টা পুষ্পস্তবক অর্পণ করেন। এ সময় সেনা, নৌ ও বিমানবাহিনীর একটি চৌকস দল রাষ্ট্রীয় সালাম প্রদর্শন করেন। উপস্থিত ছিলেন উপদেষ্টা পরিষদের সদস্য, তিন বাহিনীর প্রধান, বীর মুক্তিযোদ্ধা ও তাঁদের পরিবারের সদস্য, কূটনীতিক, বেসামরিক ও সামরিক কর্মকর্তারা। পরে বীরশ্রেষ্ঠদের পরিবার, বীর মুক্তিযোদ্ধা ও যুদ্ধাহত মুক্তিযোদ্ধা, বাংলাদেশে অবস্থিত বিদেশি কূটনীতিকেরা শ্রদ্ধা নিবেদন করেন। রাষ্ট্রীয় আনুষ্ঠানিকতা শেষে প্রকৃতি থেকে কুয়াশার চাদর অনেকটাই সরে গেলে সকাল সাড়ে ৭টার দিকে স্মৃতিসৌধ প্রাঙ্গণ সবার জন্য উন্মুক্ত করে দেওয়া হয়। ঠিক তখনই স্মৃতিসৌধ–সংলগ্ন ঢাকা-আরিচা মহাসড়কের পাশের বিভিন্ন স্থানে অপেক্ষায় থাকা মানুষের ঢল নামে স্মৃতিসৌধে। ঢাকার সাভারে জাতীয় স্মৃতিসৌধ–সংলগ্ন বিভিন্ন স্থানে আজকের সকালের শুরুটা ছিল এমনই। সকালের এই দৃশ্যপটের মধ্যেই বেলা বাড়ার সঙ্গে সঙ্গে সকাল সাড়ে ৬টার দিকে স্মৃতিসৌধে প্রবেশ করেন রাষ্ট্রপতি মো. সাহাবুদ্দিন। কিছুক্ষণ পর প্রবেশ করেন অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস। দিনের প্রথম প্রহরে জাতীয় স্মৃতিসৌধের বেদিতে পুষ্পস্তবক অর্পণ করেন রাষ্ট্রপতি। পরে প্রধান উপদেষ্টা পুষ্পস্তবক অর্পণ করেন। এ সময় সেনা, নৌ ও বিমানবাহিনীর একটি চৌকস দল রাষ্ট্রীয় সালাম প্রদর্শন করেন। উপস্থিত ছিলেন উপদেষ্টা পরিষদের সদস্য, তিন বাহিনীর প্রধান, বীর মুক্তিযোদ্ধা ও তাঁদের পরিবারের সদস্য, কূটনীতিক, বেসামরিক ও সামরিক কর্মকর্তারা। পরে বীরশ্রেষ্ঠদের পরিবার, বীর মুক্তিযোদ্ধা ও যুদ্ধাহত মুক্তিযোদ্ধা, বাংলাদেশে অবস্থিত বিদেশি কূটনীতিকেরা শ্রদ্ধা নিবেদন করেন। রাষ্ট্রীয় আনুষ্ঠানিকতা শেষে প্রকৃতি থেকে কুয়াশার চাদর অনেকটাই সরে গেলে সকাল সাড়ে ৭টার দিকে স্মৃতিসৌধ প্রাঙ্গণ সবার জন্য উন্মুক্ত করে দেওয়া হয়। ঠিক তখনই স্মৃতিসৌধ–সংলগ্ন ঢাকা-আরিচা মহাসড়কের পাশের বিভিন্ন স্থানে অপেক্ষায় থাকা মানুষের ঢল নামে স্মৃতিসৌধে। আশুলিয়ার পুবাইল এলাকা থেকে বাবার সঙ্গে স্মৃতিসৌধে জানানোর লক্ষ্যে স্মৃতিসৌধ–সংলগ্ন সড়কে সকাল সোয়া ৭টার দিকে অপেক্ষা করছিল নুসরাত জান্নাত (৭) ও বাইপাইলের শিফা মনি (৪)। রাষ্ট্রপতি ও প্রধান উপদেষ্টার নিরাপত্তার কারণে তাঁদের স্মৃতিসৌধের বাইরেই অপেক্ষা করতে হচ্ছিল। নুসরাত বলে, ‘স্মৃতিসৌধে যাব, ঘুরব, ফুল দেব। ভালো লাগছে।’বেলা বাড়ার সঙ্গে সঙ্গে স্মৃতিসৌধ চত্বরে ভিড় জমতে শুরু করে নানা বয়সী মানুষের। ব্যক্তি, রাজনৈতিক দল, শিক্ষাপ্রতিষ্ঠান, বিভিন্ন পেশাজীবী ও সামাজিক সংগঠনের শ্রদ্ধা নিবেদনের মধ্য দিয়ে স্মৃতিসৌধের বেদি ফুলে ফুলে ভরে ওঠে। শ্রদ্ধা জানাতে শিশু-কিশোরদের অনেকে এসেছেন পরিবারের সঙ্গে। কারও হাতে জাতীয় পতাকা, কারও গালে-কপালে জাতীয় পতাকা আঁকা। আবার কারও মাথায় পতাকাখচিত ব্যান্ড। আশুলিয়ার পুবাইল এলাকা থেকে বাবার সঙ্গে স্মৃতিসৌধে জানানোর লক্ষ্যে স্মৃতিসৌধ–সংলগ্ন সড়কে সকাল সোয়া ৭টার দিকে অপেক্ষা করছিল নুসরাত জান্নাত (৭) ও বাইপাইলের শিফা মনি (৪)। রাষ্ট্রপতি ও প্রধান উপদেষ্টার নিরাপত্তার কারণে তাঁদের স্মৃতিসৌধের বাইরেই অপেক্ষা করতে হচ্ছিল। নুসরাত বলে, ‘স্মৃতিসৌধে যাব, ঘুরব, ফুল দেব। ভালো লাগছে।’ বেলা বাড়ার সঙ্গে সঙ্গে স্মৃতিসৌধ চত্বরে ভিড় জমতে শুরু করে নানা বয়সী মানুষের। ব্যক্তি, রাজনৈতিক দল, শিক্ষাপ্রতিষ্ঠান, বিভিন্ন পেশাজীবী ও সামাজিক সংগঠনের শ্রদ্ধা নিবেদনের মধ্য দিয়ে স্মৃতিসৌধের বেদি ফুলে ফুলে ভরে ওঠে। শ্রদ্ধা জানাতে শিশু-কিশোরদের অনেকে এসেছেন পরিবারের সঙ্গে। কারও হাতে জাতীয় পতাকা, কারও গালে-কপালে জাতীয় পতাকা আঁকা। আবার কারও মাথায় পতাকাখচিত ব্যান্ড। শ্রদ্ধা নিবেদন শেষে আলোকচিত্রী শহিদুল আলম বলেন, ‘যে অপশক্তি আমাদের দেশটাকে ধ্বংস করার চেষ্টা করে, সেটার বিরুদ্ধে আমরা সবাই মিলে দাঁড়াব, এটা প্রত্যাশা।’সাভারের ব্যাংক কলোনি থেকে বন্ধুদের সঙ্গে স্মৃতিসৌধে এসেছেন সাবিহা তাবাচ্ছুম। তিনি বলেন, ‘দীর্ঘ ৯ মাস রক্তক্ষয়ী যুদ্ধের মধ্য দিয়ে আমরা স্বাধীনতা পেয়েছি। যাঁদের রক্তের বিনিময়ে আমরা স্বাধীনতা পেয়েছি, সেই শহীদদের প্রতি শ্রদ্ধা জানাতে এখানে এসেছি।’ শ্রদ্ধা নিবেদন শেষে আলোকচিত্রী শহিদুল আলম বলেন, ‘যে অপশক্তি আমাদের দেশটাকে ধ্বংস করার চেষ্টা করে, সেটার বিরুদ্ধে আমরা সবাই মিলে দাঁড়াব, এটা প্রত্যাশা।’ সাভারের ব্যাংক কলোনি থেকে বন্ধুদের সঙ্গে স্মৃতিসৌধে এসেছেন সাবিহা তাবাচ্ছুম। তিনি বলেন, ‘দীর্ঘ ৯ মাস রক্তক্ষয়ী যুদ্ধের মধ্য দিয়ে আমরা স্বাধীনতা পেয়েছি। যাঁদের রক্তের বিনিময়ে আমরা স্বাধীনতা পেয়েছি, সেই শহীদদের প্রতি শ্রদ্ধা জানাতে এখানে এসেছি।’",
    "date": "2025-12-16 13:52:37",
    "crawled_at": "2025-12-16 16:45:41"
}