{
    "url": "https://www.prothomalo.com/entertainment/song/hvsn665kkj",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আতিফ আসলামের কনসার্টের আয় যাবে জুলাই শহীদ পরিবারে",
    "body": "আজমত আলী থেকে অনুব জৈন, পাকিস্তানের জাল ব্যান্ড থেকে কাবিশ, গত এক মাসে ঢাকায় স্থগিত হয়েছে একের পর এক কনসার্ট। এরই মাঝে আগামী ১৩ ডিসেম্বর ঢাকায় পারফর্ম করার কথা রয়েছে জনপ্রিয় পাকিস্তানি গায়ক আতিফ আসলামের। শ্রোতারাও এ নিয়ে আছেন দ্বিধায়, এ কনসার্টও কি বাতিল হবে? গান না গেয়েই কি ফিরে যাবেন আতিফ? টিকিটের টাকা কি ফেরত আসবে? এসব শঙ্কার মাঝে আয়োজক প্রতিষ্ঠান মেইন স্টেজ ইনক দিয়েছে নতুন বার্তা। ভেন্যু ঘোষণার সঙ্গে এক সংবাদ বিজ্ঞপ্তিতে জানিয়েছে, কনসার্টের সব অনুমতি মিলেছে, এর সঙ্গে দর্শকদের জন্য থাকবে বিআরটিসির ফ্রি শাটল সার্ভিস। আজমত আলী থেকে অনুব জৈন, পাকিস্তানের জাল ব্যান্ড থেকে কাবিশ, গত এক মাসে ঢাকায় স্থগিত হয়েছে একের পর এক কনসার্ট। এরই মাঝে আগামী ১৩ ডিসেম্বর ঢাকায় পারফর্ম করার কথা রয়েছে জনপ্রিয় পাকিস্তানি গায়ক আতিফ আসলামের। শ্রোতারাও এ নিয়ে আছেন দ্বিধায়, এ কনসার্টও কি বাতিল হবে? গান না গেয়েই কি ফিরে যাবেন আতিফ? টিকিটের টাকা কি ফেরত আসবে? এসব শঙ্কার মাঝে আয়োজক প্রতিষ্ঠান মেইন স্টেজ ইনক দিয়েছে নতুন বার্তা। ভেন্যু ঘোষণার সঙ্গে এক সংবাদ বিজ্ঞপ্তিতে জানিয়েছে, কনসার্টের সব অনুমতি মিলেছে, এর সঙ্গে দর্শকদের জন্য থাকবে বিআরটিসির ফ্রি শাটল সার্ভিস। আয়োজক প্রতিষ্ঠান মেইন স্টেজ ইনক নিশ্চিত করেছে, কনসার্টটি পূর্বনির্ধারিত ১৩ ডিসেম্বর অনুষ্ঠিত হবে পূর্বাচলের চায়না-বাংলাদেশ ফ্রেন্ডশিপ এক্সিবিশন সেন্টার (সিবিএফসি)-এ। দর্শকদের স্বাচ্ছন্দ্য ও নিরাপত্তা নিশ্চিত করতে ভেন্যুর ভেতর এবং বাইরে অতিরিক্ত নিরাপত্তাব্যবস্থা, প্রবেশ-প্রস্থান নিয়ন্ত্রণ, পার্কিং ও চলাচল-সংক্রান্ত প্রস্তুতিও ইতিমধ্যে সম্পন্ন করা হয়েছে। আয়োজকদের মতে, এই ভেন্যুতে কনসার্টটি আয়োজনের ফলে দর্শকেরা একটি সুশৃঙ্খল, আরামদায়ক ও নির্বিঘ্ন অভিজ্ঞতা পাবেন।অনুষ্ঠানটি আয়োজন করছে মেইন স্টেজ ইনক এবং সহ–আয়োজক হিসেবে রয়েছে মানবিক উদ্যোগভিত্তিক সংগঠন স্পিরিটস অব জুলাই। আয়োজকদের পক্ষ থেকে জানানো হয়েছে কনসার্টের মোট মুনাফার ৪০ শতাংশ অর্থ প্রদান করা হবে জুলাই শহীদ স্মৃতি ফাউন্ডেশনে। এই অর্থ জুলাই আন্দোলনে শহীদ ও আহত ব্যক্তিদের পরিবারকে দীর্ঘ মেয়াদে সহায়তায় ব্যয় করা হবে। আয়োজকেরা নিশ্চিত করেছেন, মানবিক এ উদ্যোগকে সম্মান জানিয়ে রাষ্ট্রীয় প্রতিষ্ঠান বাংলাদেশ সড়ক পরিবহন করপোরেশন (বিআরটিসি) দর্শকদের জন্য বিশেষ ফ্রি পিক অ্যান্ড ড্রপ শাটল সার্ভিস দেবে। আয়োজক প্রতিষ্ঠান মেইন স্টেজ ইনক নিশ্চিত করেছে, কনসার্টটি পূর্বনির্ধারিত ১৩ ডিসেম্বর অনুষ্ঠিত হবে পূর্বাচলের চায়না-বাংলাদেশ ফ্রেন্ডশিপ এক্সিবিশন সেন্টার (সিবিএফসি)-এ। দর্শকদের স্বাচ্ছন্দ্য ও নিরাপত্তা নিশ্চিত করতে ভেন্যুর ভেতর এবং বাইরে অতিরিক্ত নিরাপত্তাব্যবস্থা, প্রবেশ-প্রস্থান নিয়ন্ত্রণ, পার্কিং ও চলাচল-সংক্রান্ত প্রস্তুতিও ইতিমধ্যে সম্পন্ন করা হয়েছে। আয়োজকদের মতে, এই ভেন্যুতে কনসার্টটি আয়োজনের ফলে দর্শকেরা একটি সুশৃঙ্খল, আরামদায়ক ও নির্বিঘ্ন অভিজ্ঞতা পাবেন।অনুষ্ঠানটি আয়োজন করছে মেইন স্টেজ ইনক এবং সহ–আয়োজক হিসেবে রয়েছে মানবিক উদ্যোগভিত্তিক সংগঠন স্পিরিটস অব জুলাই। আয়োজকদের পক্ষ থেকে জানানো হয়েছে কনসার্টের মোট মুনাফার ৪০ শতাংশ অর্থ প্রদান করা হবে জুলাই শহীদ স্মৃতি ফাউন্ডেশনে। এই অর্থ জুলাই আন্দোলনে শহীদ ও আহত ব্যক্তিদের পরিবারকে দীর্ঘ মেয়াদে সহায়তায় ব্যয় করা হবে। আয়োজকেরা নিশ্চিত করেছেন, মানবিক এ উদ্যোগকে সম্মান জানিয়ে রাষ্ট্রীয় প্রতিষ্ঠান বাংলাদেশ সড়ক পরিবহন করপোরেশন (বিআরটিসি) দর্শকদের জন্য বিশেষ ফ্রি পিক অ্যান্ড ড্রপ শাটল সার্ভিস দেবে। শাটল সার্ভিসের আওতায় বেলা ১টা থেকে সন্ধ্যা ৬টা পর্যন্ত নির্দিষ্ট বিরতিতে পিকআপ পয়েন্ট কুড়িল বাসস্ট্যান্ড থেকে ভেন্যু অভিমুখে বাস ছাড়বে। পিকআপ পয়েন্টে টিকিট যাচাই করে দর্শকদের শাটলে ওঠানো হবে। কনসার্ট শেষে রাত ১১টা থেকে ১২টা পর্যন্ত ভেন্যু থেকে আবার কুড়িল বাসস্ট্যান্ডে দর্শকদের ফিরিয়ে আনতে ফ্রি ড্রপ-অফ সার্ভিস পরিচালিত হবে। পিকআপ পয়েন্ট নির্ধারণ করা হয়েছে কুড়িল বিআরটিসি বাস কাউন্টার। শাটল সার্ভিসের আওতায় বেলা ১টা থেকে সন্ধ্যা ৬টা পর্যন্ত নির্দিষ্ট বিরতিতে পিকআপ পয়েন্ট কুড়িল বাসস্ট্যান্ড থেকে ভেন্যু অভিমুখে বাস ছাড়বে। পিকআপ পয়েন্টে টিকিট যাচাই করে দর্শকদের শাটলে ওঠানো হবে। কনসার্ট শেষে রাত ১১টা থেকে ১২টা পর্যন্ত ভেন্যু থেকে আবার কুড়িল বাসস্ট্যান্ডে দর্শকদের ফিরিয়ে আনতে ফ্রি ড্রপ-অফ সার্ভিস পরিচালিত হবে। পিকআপ পয়েন্ট নির্ধারণ করা হয়েছে কুড়িল বিআরটিসি বাস কাউন্টার। আয়োজক প্রতিষ্ঠান নিশ্চিত করেছে যে, কনসার্টের ভেন্যু-সংক্রান্ত আগের সব জটিলতার অবসান ঘটেছে। নির্ধারিত সময়ে এবং পূর্বঘোষিত স্থানে অনুষ্ঠানটি অনুষ্ঠিত হবে। দর্শকদের নিরাপত্তা, প্রবেশ-প্রস্থান এবং সামগ্রিক অভিজ্ঞতা নিশ্চিত করতে প্রয়োজনীয় সব প্রস্তুতি ইতিমধ্যে সম্পন্ন করা হয়েছে।আতিফ আসলাম এই কনসার্টের প্রধান আকর্ষণ হিসেবে পারফর্ম করবেন। এ ছাড়া সংগীত পরিচালক ও প্রযোজক ফুয়াদ, নেমেসিস ব্যান্ডসহ দেশের আরও শিল্পীরা মঞ্চে পারফর্ম করবেন। আয়োজক প্রতিষ্ঠান নিশ্চিত করেছে যে, কনসার্টের ভেন্যু-সংক্রান্ত আগের সব জটিলতার অবসান ঘটেছে। নির্ধারিত সময়ে এবং পূর্বঘোষিত স্থানে অনুষ্ঠানটি অনুষ্ঠিত হবে। দর্শকদের নিরাপত্তা, প্রবেশ-প্রস্থান এবং সামগ্রিক অভিজ্ঞতা নিশ্চিত করতে প্রয়োজনীয় সব প্রস্তুতি ইতিমধ্যে সম্পন্ন করা হয়েছে।আতিফ আসলাম এই কনসার্টের প্রধান আকর্ষণ হিসেবে পারফর্ম করবেন। এ ছাড়া সংগীত পরিচালক ও প্রযোজক ফুয়াদ, নেমেসিস ব্যান্ডসহ দেশের আরও শিল্পীরা মঞ্চে পারফর্ম করবেন।",
    "date": "2025-12-09 18:45:37",
    "crawled_at": "2025-12-16 17:07:26"
}