{
    "url": "https://www.prothomalo.com/bangladesh/coronavirus/lnmfzh5v19",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সরকারি হিসাবের চেয়ে করোনায় মৃত্যু ছিল বেশি",
    "body": "করোনা মহামারিকালে মৃত্যুর যে হিসাব স্বাস্থ্য বিভাগ প্রকাশ করেছিল, তা বাস্তব চিত্রের চেয়ে ভিন্ন ছিল। অন্তত দুটি গবেষণায় বিষয়টি আবারও সামনে এসেছে। এতে দেখা গেছে, সরকারি হিসাবের চেয়ে করোনায় মৃত্যু বেশি ছিল। আন্তর্জাতিক উদরাময় গবেষণা কেন্দ্র, বাংলাদেশের (আইসিডিডিআরবি) বিজ্ঞানী ও গবেষকেরা চট্টগ্রাম জেলার সীতাকুণ্ড উপজেলা এবং ঢাকা উত্তর সিটি করপোরেশন এলাকায় করোনাকালে মৃত্যু নিয়ে পৃথক দুটি গবেষণা করেছেন। একটি ছিল গ্রামীণ এলাকা, অন্যটি শহর এলাকা।বাংলাদেশে প্রথম করোনা রোগী শনাক্ত হয় ২০২০ সালের ৮ মার্চ। আর দেশে করোনায় প্রথম মৃত্যু হয় ওই বছরের ১৮ মার্চ। ১৩ জুন স্বাস্থ্য অধিদপ্তরের তথ্য অনুযায়ী, দেশে গত সাড়ে পাঁচ বছরে ২৯ হাজার ৫০২ জনের মৃত্যু হয়েছে। তৎকালীন আওয়ামী লীগ সরকার বারবার দাবি করেছে, সরকার যথাযথ ব্যবস্থা নেওয়ায় দেশে করোনায় মৃত্যু কম হয়েছে। করোনা মহামারিকালে মৃত্যুর যে হিসাব স্বাস্থ্য বিভাগ প্রকাশ করেছিল, তা বাস্তব চিত্রের চেয়ে ভিন্ন ছিল। অন্তত দুটি গবেষণায় বিষয়টি আবারও সামনে এসেছে। এতে দেখা গেছে, সরকারি হিসাবের চেয়ে করোনায় মৃত্যু বেশি ছিল। আন্তর্জাতিক উদরাময় গবেষণা কেন্দ্র, বাংলাদেশের (আইসিডিডিআরবি) বিজ্ঞানী ও গবেষকেরা চট্টগ্রাম জেলার সীতাকুণ্ড উপজেলা এবং ঢাকা উত্তর সিটি করপোরেশন এলাকায় করোনাকালে মৃত্যু নিয়ে পৃথক দুটি গবেষণা করেছেন। একটি ছিল গ্রামীণ এলাকা, অন্যটি শহর এলাকা। বাংলাদেশে প্রথম করোনা রোগী শনাক্ত হয় ২০২০ সালের ৮ মার্চ। আর দেশে করোনায় প্রথম মৃত্যু হয় ওই বছরের ১৮ মার্চ। ১৩ জুন স্বাস্থ্য অধিদপ্তরের তথ্য অনুযায়ী, দেশে গত সাড়ে পাঁচ বছরে ২৯ হাজার ৫০২ জনের মৃত্যু হয়েছে। তৎকালীন আওয়ামী লীগ সরকার বারবার দাবি করেছে, সরকার যথাযথ ব্যবস্থা নেওয়ায় দেশে করোনায় মৃত্যু কম হয়েছে। অনেকে রোগ লুকিয়ে রেখেছিলেন, মৃত্যুর ঘটনাও জানাজানি হতে দেননি। অনেক ক্ষেত্রে লোকচক্ষুর অগোচরে মরদেহ কবর দেওয়া হয়েছে। সরকারি হিসাবে আছে শুধু হাসপাতালে মৃত্যুর তথ্য। যাঁরা হাসপাতালে আসেননি, যাঁরা করোনার সব ধরনের উপসর্গ নিয়ে ভুগেছেন, তাঁদের মৃত্যু সরকারি পরিসংখ্যানে নেই। যদিও মহামারিকালে বিভিন্ন গবেষণায় দেখা গেছে, স্বাভাবিক সময়ের চেয়ে করোনাকালে মৃত্যু অনেক বেশি ছিল। ২০২২ সালের ১০ মার্চ বাড়তি মৃত্যুর অনুমিত সংখ্যা প্রকাশ করেছিল চিকিৎসা ও জনস্বাস্থ্য সাময়িকী ল্যানসেট। এতে বলা হয়, করোনাকালে ২০২০ ও ২০২১ সালে বাংলাদেশে বাড়তি ৪ লাখ ১৩ হাজার মানুষের মৃত্যু হয়েছে।একই বিষয়ে আরও দুটি গবেষণা প্রকাশিত হয়েছে। সীতাকুণ্ড এলাকায় করোনাকালে মৃত্যুবিষয়ক গবেষণাটি ২০২৪ সালে জার্নাল অব গ্লোবাল হেলথ–এ প্রকাশিত হয়েছে। আর ঢাকা উত্তর সিটি করপোরেশন এলাকার মৃত্যু নিয়ে গবেষণাটি এ বছর ছাপা হয়েছে। গবেষকেরা জানিয়েছেন, ঢাকা শহরে করোনাকালে মৃত্যু নিয়ে আরও একটি গবেষণাকাজ প্রায় শেষ পর্যায়ে রয়েছে। যদিও মহামারিকালে বিভিন্ন গবেষণায় দেখা গেছে, স্বাভাবিক সময়ের চেয়ে করোনাকালে মৃত্যু অনেক বেশি ছিল। ২০২২ সালের ১০ মার্চ বাড়তি মৃত্যুর অনুমিত সংখ্যা প্রকাশ করেছিল চিকিৎসা ও জনস্বাস্থ্য সাময়িকী ল্যানসেট। এতে বলা হয়, করোনাকালে ২০২০ ও ২০২১ সালে বাংলাদেশে বাড়তি ৪ লাখ ১৩ হাজার মানুষের মৃত্যু হয়েছে। একই বিষয়ে আরও দুটি গবেষণা প্রকাশিত হয়েছে। সীতাকুণ্ড এলাকায় করোনাকালে মৃত্যুবিষয়ক গবেষণাটি ২০২৪ সালে জার্নাল অব গ্লোবাল হেলথ–এ প্রকাশিত হয়েছে। আর ঢাকা উত্তর সিটি করপোরেশন এলাকার মৃত্যু নিয়ে গবেষণাটি এ বছর ছাপা হয়েছে। গবেষকেরা জানিয়েছেন, ঢাকা শহরে করোনাকালে মৃত্যু নিয়ে আরও একটি গবেষণাকাজ প্রায় শেষ পর্যায়ে রয়েছে। বিশ্ব স্বাস্থ্য সংস্থা নিজেদের গবেষণায় বলেছে, মৃত্যুর যে সংখ্যা বলা হয় সারা বিশ্বে কোভিডে মৃত্যু হয়েছে তার চেয়ে তিন গুণ বেশি। আইসিডিডিআরবির গবেষণাটি গুরুত্বপূর্ণ, এবং তারা সত্যের কাছাকাছি যাওয়ার চেষ্টা করেছে। পরোক্ষ কারণে মৃত্যুর হিসাব সরকার দেয় না, তাই সংখ্যা কম থাকে, কম দেখায়।জনস্বাস্থ্যবিদ মুশতাক হোসেন আইসিডিডিআরবির গবেষকেরা দাবি করছেন, সরকার যে সংখ্যা দিচ্ছে তা সঠিক নয়। মহামারি শুরুর সময় রোগ পরীক্ষার এবং চিকিৎসার সুযোগ কম ছিল। কোভিড–১৯–এ আক্রান্ত অনেকের মৃত্যু বাড়িতে হয়েছে, অনেকের রোগ শনাক্ত হয়নি, অনেক ঘটনা লিপিবদ্ধ হয়নি। অনেকে রোগ লুকিয়ে রেখেছিলেন, মৃত্যুর ঘটনাও জানাজানি হতে দেননি। অনেক ক্ষেত্রে লোকচক্ষুর অগোচরে মরদেহ কবর দেওয়া হয়েছে। সরকারি হিসাবে আছে শুধু হাসপাতালে মৃত্যুর তথ্য। যাঁরা হাসপাতালে আসেননি, যাঁরা করোনার সব ধরনের উপসর্গ নিয়ে ভুগেছেন, তাঁদের মৃত্যু সরকারি পরিসংখ্যানে নেই।সরকারের রোগতত্ত্ব, রোগ নিয়ন্ত্রণ ও গবেষণা প্রতিষ্ঠানের সাবেক প্রধান বৈজ্ঞানিক কর্মকর্তা জনস্বাস্থ্যবিদ মুশতাক হোসেন প্রথম আলোকে বলেন, ‘বিশ্ব স্বাস্থ্য সংস্থা নিজেদের গবেষণায় বলেছে, মৃত্যুর যে সংখ্যা বলা হয় সারা বিশ্বে কোভিডে মৃত্যু হয়েছে তার চেয়ে তিন গুণ বেশি। আইসিডিডিআরবির গবেষণাটি গুরুত্বপূর্ণ, এবং তারা সত্যের কাছাকাছি যাওয়ার চেষ্টা করেছে। পরোক্ষ কারণে মৃত্যুর হিসাব সরকার দেয় না, তাই সংখ্যা কম থাকে, কম দেখায়।’ আইসিডিডিআরবির গবেষকেরা দাবি করছেন, সরকার যে সংখ্যা দিচ্ছে তা সঠিক নয়। মহামারি শুরুর সময় রোগ পরীক্ষার এবং চিকিৎসার সুযোগ কম ছিল। কোভিড–১৯–এ আক্রান্ত অনেকের মৃত্যু বাড়িতে হয়েছে, অনেকের রোগ শনাক্ত হয়নি, অনেক ঘটনা লিপিবদ্ধ হয়নি। অনেকে রোগ লুকিয়ে রেখেছিলেন, মৃত্যুর ঘটনাও জানাজানি হতে দেননি। অনেক ক্ষেত্রে লোকচক্ষুর অগোচরে মরদেহ কবর দেওয়া হয়েছে। সরকারি হিসাবে আছে শুধু হাসপাতালে মৃত্যুর তথ্য। যাঁরা হাসপাতালে আসেননি, যাঁরা করোনার সব ধরনের উপসর্গ নিয়ে ভুগেছেন, তাঁদের মৃত্যু সরকারি পরিসংখ্যানে নেই। সরকারের রোগতত্ত্ব, রোগ নিয়ন্ত্রণ ও গবেষণা প্রতিষ্ঠানের সাবেক প্রধান বৈজ্ঞানিক কর্মকর্তা জনস্বাস্থ্যবিদ মুশতাক হোসেন প্রথম আলোকে বলেন, ‘বিশ্ব স্বাস্থ্য সংস্থা নিজেদের গবেষণায় বলেছে, মৃত্যুর যে সংখ্যা বলা হয় সারা বিশ্বে কোভিডে মৃত্যু হয়েছে তার চেয়ে তিন গুণ বেশি। আইসিডিডিআরবির গবেষণাটি গুরুত্বপূর্ণ, এবং তারা সত্যের কাছাকাছি যাওয়ার চেষ্টা করেছে। পরোক্ষ কারণে মৃত্যুর হিসাব সরকার দেয় না, তাই সংখ্যা কম থাকে, কম দেখায়।’ আমরা প্রত্যক্ষ ও পরোক্ষ কারণে মৃত্যুর হিসাব বের করার চেষ্টা করেছি। আমরা দেখেছি মহামারির আনুষঙ্গিক কারণে মানুষের মৃত্যু হয়েছে। মানুষ ঘর থেকে বের হতে পারেননি, মানুষ হাসপাতালে যেতে ভয় পেয়েছেন, ঠিক সময়ে চিকিৎসা নেননি। এসব কারণে মৃত্যু বেড়েছে।আইসিডিডিআরবির মাতৃ ও শিশু স্বাস্থ্য বিভাগের সহযোগী বিজ্ঞানী আনীকা তাসনিম হোসেন আইসিডিডিআরবির গবেষকেরা চট্টগ্রাম জেলার সীতাকুণ্ড উপজেলায় করোনাকালে মৃত্যুর তথ্য সংগ্রহের কাজটি করেন ২০২১ সালের ফেব্রুয়ারি থেকে জুনের মধ্যে। গবেষক দলের সদস্যরা ২৫ হাজার ৬৬৯টি পরিবারের তথ্য সংগ্রহ করেন। গবেষকেরা মূলত ২০১৮, ২০১৯ এবং ২০২০ সালে ওই সব পরিবারে কোন বয়সী কতজন মানুষ মারা গেছেন সেই তথ্য সংগ্রহ করেন। এর মধ্যে ২০২০ সাল ছিল করোনার বছর।তথ্য বিশ্লেষণে দেখা যায়, ২০১৮ সালে সীতাকুণ্ডের ওই পরিবারগুলোতে ৪৯৩টি মৃত্যুর ঘটনা ছিল। পরের বছর অর্থাৎ ২০১৯ সালে ছিল ৪৯৪টি মৃত্যু। অর্থাৎ পরপর দুই বছর মৃত্যুর সংখ্যায় বিশেষ কোনো পার্থক্য নেই। মাত্র একটি মৃত্যু বেশি। পরিসংখ্যানের দিক থেকে তা তাৎপর্যপূর্ণ নয়।কিন্তু মৃত্যুর সংখ্যা বেড়ে যায় ২০২০ সালে। ওই বছর ওই সব পরিবারে ৭৬১ জনের মৃত্যু হয়েছিল। আগের বছরের তুলনায় ২৬৭ জন বেশি। অর্থাৎ আগের দুই বছরের তুলনায় ২০২০ সালে ৫৪ শতাংশ মৃত্যু বেশি হয়েছিল সীতাকুণ্ডে।২০২০ সালের শেষে স্থানীয় স্বাস্থ্য বিভাগের দেওয়া তথ্যে বলা হয়েছিল, করোনায় সীতাকুণ্ডে মৃত্যু হয় ৮ জনের। আর করোনার উপসর্গ নিয়ে মারা যায় আরও ১৫ জন।সীতাকুণ্ডের গবেষণার নেতৃত্বে ছিলেন আইসিডিডিআরবির মাতৃ ও শিশু স্বাস্থ্য বিভাগের সহযোগী বিজ্ঞানী আনীকা তাসনিম হোসেন। তিনি প্রথম আলোকে বলেন, ‘আমরা প্রত্যক্ষ ও পরোক্ষ কারণে মৃত্যুর হিসাব বের করার চেষ্টা করেছি। আমরা দেখেছি মহামারির আনুষঙ্গিক কারণে মানুষের মৃত্যু হয়েছে। মানুষ ঘর থেকে বের হতে পারেননি, মানুষ হাসপাতালে যেতে ভয় পেয়েছেন, ঠিক সময়ে চিকিৎসা নেননি। এসব কারণে মৃত্যু বেড়েছে।’ আইসিডিডিআরবির গবেষকেরা চট্টগ্রাম জেলার সীতাকুণ্ড উপজেলায় করোনাকালে মৃত্যুর তথ্য সংগ্রহের কাজটি করেন ২০২১ সালের ফেব্রুয়ারি থেকে জুনের মধ্যে। গবেষক দলের সদস্যরা ২৫ হাজার ৬৬৯টি পরিবারের তথ্য সংগ্রহ করেন। গবেষকেরা মূলত ২০১৮, ২০১৯ এবং ২০২০ সালে ওই সব পরিবারে কোন বয়সী কতজন মানুষ মারা গেছেন সেই তথ্য সংগ্রহ করেন। এর মধ্যে ২০২০ সাল ছিল করোনার বছর। তথ্য বিশ্লেষণে দেখা যায়, ২০১৮ সালে সীতাকুণ্ডের ওই পরিবারগুলোতে ৪৯৩টি মৃত্যুর ঘটনা ছিল। পরের বছর অর্থাৎ ২০১৯ সালে ছিল ৪৯৪টি মৃত্যু। অর্থাৎ পরপর দুই বছর মৃত্যুর সংখ্যায় বিশেষ কোনো পার্থক্য নেই। মাত্র একটি মৃত্যু বেশি। পরিসংখ্যানের দিক থেকে তা তাৎপর্যপূর্ণ নয়। কিন্তু মৃত্যুর সংখ্যা বেড়ে যায় ২০২০ সালে। ওই বছর ওই সব পরিবারে ৭৬১ জনের মৃত্যু হয়েছিল। আগের বছরের তুলনায় ২৬৭ জন বেশি। অর্থাৎ আগের দুই বছরের তুলনায় ২০২০ সালে ৫৪ শতাংশ মৃত্যু বেশি হয়েছিল সীতাকুণ্ডে। ২০২০ সালের শেষে স্থানীয় স্বাস্থ্য বিভাগের দেওয়া তথ্যে বলা হয়েছিল, করোনায় সীতাকুণ্ডে মৃত্যু হয় ৮ জনের। আর করোনার উপসর্গ নিয়ে মারা যায় আরও ১৫ জন। সীতাকুণ্ডের গবেষণার নেতৃত্বে ছিলেন আইসিডিডিআরবির মাতৃ ও শিশু স্বাস্থ্য বিভাগের সহযোগী বিজ্ঞানী আনীকা তাসনিম হোসেন। তিনি প্রথম আলোকে বলেন, ‘আমরা প্রত্যক্ষ ও পরোক্ষ কারণে মৃত্যুর হিসাব বের করার চেষ্টা করেছি। আমরা দেখেছি মহামারির আনুষঙ্গিক কারণে মানুষের মৃত্যু হয়েছে। মানুষ ঘর থেকে বের হতে পারেননি, মানুষ হাসপাতালে যেতে ভয় পেয়েছেন, ঠিক সময়ে চিকিৎসা নেননি। এসব কারণে মৃত্যু বেড়েছে।’ মৃত্যুর সংখ্যা জানার একটি সূত্র হচ্ছে কবরস্থান। হঠাৎ মৃত্যু বেড়ে গেলে চাপ পড়ে কবরস্থানে। এই বিবেচনা থেকে আইসিডিডিআরবির বিজ্ঞানী ও গবেষকেরা করোনাকালে মৃত্যুর পরিস্থিতি জানার জন্য কবরস্থানের তথ্য সংগ্রহ ও বিশ্লেষণের উদ্যোগ নেন।গবেষকেরা ঢাকা উত্তর সিটি করপোরেশনের ছয়টি কবরস্থানকে গবেষণার জন্য বেছে নেন। এগুলো হচ্ছে—উত্তরা সেক্টর ১২ কবরস্থান, উত্তরা সেক্টর ১৪ কবরস্থান, উত্তরা সেক্টর ৪ কবরস্থান, বনানী কবরস্থান, রায়েরবাজার কবরস্থান ও মিরপুর বুদ্ধিজীবী কবরস্থান। এর মধ্যে সবচেয়ে পুরোনো হচ্ছে বনানী কবরস্থান, এটি প্রতিষ্ঠিত হয় ১৯৭৪ সালে। সবচেয়ে নতুন উত্তরা সেক্টর ১৪ কবরস্থান, এটি তৈরি হয় ২০১৯ সালে।গবেষকেরা এই ছয়টি কবরস্থান থেকে ১ লাখ ২ হাজার ৭৫৪টি মৃত্যুর তথ্য নেন। এর মধ্যে ৩২ হাজার ১০৮টি মৃত্যুর ঘটনা ঘটেছিল ১৯৭৪ থেকে ২০০০ সালের মধ্যে। বাকি ৭০ হাজার ৫৮৫টি মৃত্যু ছিল ২০০১ সাল থেকে ২০২৩ সালের মধ্যে। গবেষকেরা তাঁদের গবেষণার জন্য ২০০১ সালের জানুয়ারি থেকে ২০২৩ সালের ডিসেম্বরের মধ্যে ৭০ হাজার ৫৮৫টি মৃত্যুর তথ্য বিশ্লেষণ করেছেন। মৃত্যুর সংখ্যা জানার একটি সূত্র হচ্ছে কবরস্থান। হঠাৎ মৃত্যু বেড়ে গেলে চাপ পড়ে কবরস্থানে। এই বিবেচনা থেকে আইসিডিডিআরবির বিজ্ঞানী ও গবেষকেরা করোনাকালে মৃত্যুর পরিস্থিতি জানার জন্য কবরস্থানের তথ্য সংগ্রহ ও বিশ্লেষণের উদ্যোগ নেন। গবেষকেরা ঢাকা উত্তর সিটি করপোরেশনের ছয়টি কবরস্থানকে গবেষণার জন্য বেছে নেন। এগুলো হচ্ছে—উত্তরা সেক্টর ১২ কবরস্থান, উত্তরা সেক্টর ১৪ কবরস্থান, উত্তরা সেক্টর ৪ কবরস্থান, বনানী কবরস্থান, রায়েরবাজার কবরস্থান ও মিরপুর বুদ্ধিজীবী কবরস্থান। এর মধ্যে সবচেয়ে পুরোনো হচ্ছে বনানী কবরস্থান, এটি প্রতিষ্ঠিত হয় ১৯৭৪ সালে। সবচেয়ে নতুন উত্তরা সেক্টর ১৪ কবরস্থান, এটি তৈরি হয় ২০১৯ সালে। গবেষকেরা এই ছয়টি কবরস্থান থেকে ১ লাখ ২ হাজার ৭৫৪টি মৃত্যুর তথ্য নেন। এর মধ্যে ৩২ হাজার ১০৮টি মৃত্যুর ঘটনা ঘটেছিল ১৯৭৪ থেকে ২০০০ সালের মধ্যে। বাকি ৭০ হাজার ৫৮৫টি মৃত্যু ছিল ২০০১ সাল থেকে ২০২৩ সালের মধ্যে। গবেষকেরা তাঁদের গবেষণার জন্য ২০০১ সালের জানুয়ারি থেকে ২০২৩ সালের ডিসেম্বরের মধ্যে ৭০ হাজার ৫৮৫টি মৃত্যুর তথ্য বিশ্লেষণ করেছেন। তথ্য বিশ্লেষণে দেখা গেছে, ২০১৮-১৯ সালের তুলনায় ২০২০ সালে ছয়টি কবরস্থানে ৬৯ শতাংশ বেশি কবর দেওয়া হয়েছিল। ২০২৩ সালে তা ছিল ৩১ শতাংশ বেশি।স্বাভাবিক সময়ের তুলনায় করোনা মহামারিকালে বাড়তি এই মৃত্যু করোনার কারণে হয়েছে বলে গবেষকেরা মনে করছেন। যদিও বাড়তি এই মৃত্যুর তথ্য সরকারি হিসাবে প্রতিফলিত হতে দেখা যায়নি।দুটি গবেষণায় যুক্ত ছিলেন আইসিডিডিআরবির বিজ্ঞানী ও স্বাস্থ্য খাত সংস্কার কমিশনের সদস্য আহমেদ এহসানূর রহমান। তিনি প্রথম আলোকে বলেন, ‘আমাদের গবেষণা দুটি ছিল ছোট পরিসরে, কিন্তু গবেষণা ফলাফল থেকে একধরনের তাগিদ অনুভব করা যায়। তা হচ্ছে, বাংলাদেশে জরুরি ভিত্তিতে একটি শক্তিশালী মৃত্যুনিবন্ধন পদ্ধতি থাকা দরকার। প্রতিটি মৃত্যুর ঘটনা যেমন গুরুত্বপূর্ণ, তেমনি জরুরি প্রতিটি মৃত্যুর হিসাব থাকা। কোভিড–১৯ মহামারি অনিবন্ধিত মৃত্যুর এক করুণ উত্তরাধিকার রেখে গেছে। এখন সময় এসেছে প্রকৃত মৃত্যুর সংখ্যার মুখোমুখি হওয়ার।’ তথ্য বিশ্লেষণে দেখা গেছে, ২০১৮-১৯ সালের তুলনায় ২০২০ সালে ছয়টি কবরস্থানে ৬৯ শতাংশ বেশি কবর দেওয়া হয়েছিল। ২০২৩ সালে তা ছিল ৩১ শতাংশ বেশি। স্বাভাবিক সময়ের তুলনায় করোনা মহামারিকালে বাড়তি এই মৃত্যু করোনার কারণে হয়েছে বলে গবেষকেরা মনে করছেন। যদিও বাড়তি এই মৃত্যুর তথ্য সরকারি হিসাবে প্রতিফলিত হতে দেখা যায়নি। দুটি গবেষণায় যুক্ত ছিলেন আইসিডিডিআরবির বিজ্ঞানী ও স্বাস্থ্য খাত সংস্কার কমিশনের সদস্য আহমেদ এহসানূর রহমান। তিনি প্রথম আলোকে বলেন, ‘আমাদের গবেষণা দুটি ছিল ছোট পরিসরে, কিন্তু গবেষণা ফলাফল থেকে একধরনের তাগিদ অনুভব করা যায়। তা হচ্ছে, বাংলাদেশে জরুরি ভিত্তিতে একটি শক্তিশালী মৃত্যুনিবন্ধন পদ্ধতি থাকা দরকার। প্রতিটি মৃত্যুর ঘটনা যেমন গুরুত্বপূর্ণ, তেমনি জরুরি প্রতিটি মৃত্যুর হিসাব থাকা। কোভিড–১৯ মহামারি অনিবন্ধিত মৃত্যুর এক করুণ উত্তরাধিকার রেখে গেছে। এখন সময় এসেছে প্রকৃত মৃত্যুর সংখ্যার মুখোমুখি হওয়ার।’",
    "date": "2025-06-15 09:28:54",
    "crawled_at": "2025-12-17 18:51:19"
}