{
    "url": "https://www.prothomalo.com/entertainment/hollywood/3wzqepzowd",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "অস্কারজয়ী চিত্রনাট্যকার ও নাট্যকার টম স্টপার্ড মারা গেছেন",
    "body": "ব্রিটিশ নাট্যকার টম স্টপার্ড মারা গেছেন। গতকাল শনিবার ৮৮ বছর বয়সী এই নাট্যকারের মৃত্যুর খবর নিশ্চিত করেছে তাঁর এজেন্সি। টম স্টপার্ড ১৯৯৮ সালের চলচ্চিত্র ‘শেক্‌সপিয়ার ইন লাভ’-এর চিত্রনাট্যের জন্য অস্কার জিতেছিলেন। স্টপার্ড প্রথম খ্যাতি পান ‘রোজেনক্রান্টজ অ্যান্ড গিল্ডেনস্টার্ন অ্যার ডেড’ নাটকের মাধ্যমে, যা শেক্‌সপিয়ারের ‘হ্যামলেট’-এর আধারে লেখা। তাঁর লেখা নাটক ছিল একই সঙ্গে গভীর ও কমেডির মিশ্রণ। ব্রিটিশ নাট্যকার টম স্টপার্ড মারা গেছেন। গতকাল শনিবার ৮৮ বছর বয়সী এই নাট্যকারের মৃত্যুর খবর নিশ্চিত করেছে তাঁর এজেন্সি। টম স্টপার্ড ১৯৯৮ সালের চলচ্চিত্র ‘শেক্‌সপিয়ার ইন লাভ’-এর চিত্রনাট্যের জন্য অস্কার জিতেছিলেন। স্টপার্ড প্রথম খ্যাতি পান ‘রোজেনক্রান্টজ অ্যান্ড গিল্ডেনস্টার্ন অ্যার ডেড’ নাটকের মাধ্যমে, যা শেক্‌সপিয়ারের ‘হ্যামলেট’-এর আধারে লেখা। তাঁর লেখা নাটক ছিল একই সঙ্গে গভীর ও কমেডির মিশ্রণ। স্টপার্ডের এজেন্সি তাঁর মৃত্যুর খবর নিশ্চিত করে এক বিবৃতিতে জানিয়েছে, ‘আমাদের প্রিয় বন্ধু টম স্টপার্ড ডরসেটের বাড়িতে মারা গেছেন। এ সময় তাঁর পরিবারের সদস্যরা উপস্থিত ছিলেন। তিনি নিজের কাজের জন্য, বুদ্ধিমত্তা, উদারতা এবং ইংরেজি ভাষার প্রতি গভীর ভালোবাসার জন্য স্মরণীয় হয়ে থাকবেন।’ স্টপার্ডের এজেন্সি তাঁর মৃত্যুর খবর নিশ্চিত করে এক বিবৃতিতে জানিয়েছে, ‘আমাদের প্রিয় বন্ধু টম স্টপার্ড ডরসেটের বাড়িতে মারা গেছেন। এ সময় তাঁর পরিবারের সদস্যরা উপস্থিত ছিলেন। তিনি নিজের কাজের জন্য, বুদ্ধিমত্তা, উদারতা এবং ইংরেজি ভাষার প্রতি গভীর ভালোবাসার জন্য স্মরণীয় হয়ে থাকবেন।’ টম স্টপার্ডের মৃত্যুতে শোক জানিয়েছেন তারকারা। রক তারকা মিক জ্যাগার লিখেছেন, ‘টম স্টপার্ড আমার প্রিয় নাট্যকার ছিলেন। তিনি আমাদের এক অসাধারণ বুদ্ধিবৃত্তিক ও মজার রচনা উপহার দিয়ে গেছেন। তাঁকে সব সময় মিস করব।’ টম স্টপার্ডের মৃত্যুতে শোক জানিয়েছেন তারকারা। রক তারকা মিক জ্যাগার লিখেছেন, ‘টম স্টপার্ড আমার প্রিয় নাট্যকার ছিলেন। তিনি আমাদের এক অসাধারণ বুদ্ধিবৃত্তিক ও মজার রচনা উপহার দিয়ে গেছেন। তাঁকে সব সময় মিস করব।’ আরও পড়ুন চলে গেলেন ‘চাঁদের আলো’ নির্মাতা২৩ নভেম্বর ২০২৫ যুক্তরাষ্ট্রের ন্যাশনাল থিয়েটার স্টপার্ড স্মরণে লিখেছ, ‘তার তীক্ষ্ণ বুদ্ধি, নতুনত্বপূর্ণ গল্প উপস্থাপনা এবং হাস্যরস ও দার্শনিক গভীরতার সংমিশ্রণ তাঁকে অনন্য করে তুলেছিল।’স্টপার্ড অস্কারের পাশাপাশি তিনটি অলিভিয়ার ও পাঁচটি টনি পেয়েছিলেন।স্টপার্ড চলচ্চিত্রের দুনিয়ার দর্শকদের কাছে ‘ইন্ডিয়ানা জোন্স’ও ‘স্টার ওয়ার্স’-এর জন্যও পরিচিত ছিলেন। যুক্তরাষ্ট্রের ন্যাশনাল থিয়েটার স্টপার্ড স্মরণে লিখেছ, ‘তার তীক্ষ্ণ বুদ্ধি, নতুনত্বপূর্ণ গল্প উপস্থাপনা এবং হাস্যরস ও দার্শনিক গভীরতার সংমিশ্রণ তাঁকে অনন্য করে তুলেছিল।’স্টপার্ড অস্কারের পাশাপাশি তিনটি অলিভিয়ার ও পাঁচটি টনি পেয়েছিলেন।স্টপার্ড চলচ্চিত্রের দুনিয়ার দর্শকদের কাছে ‘ইন্ডিয়ানা জোন্স’ও ‘স্টার ওয়ার্স’-এর জন্যও পরিচিত ছিলেন। টম স্টপার্ডের জন্ম ১৯৩৭ সালে চেকোস্লোভাকিয়ায়। পরে যুক্তরাজ্যে থিতু হন। সাংবাদিকতা দিয়ে ক্যারিয়ার শুরু করলেও পরে নাট্যকার হিসেবে ক্যারিয়ার গড়েন। ছয় দশকের বেশি সময় ধরে তিনি থিয়েটার, টেলিভিশন, রেডিও ও চলচ্চিত্রের জন্য লিখেছেন এবং বহু পুরস্কার জিতেছেন।১৯৯৭ সালে সাহিত্য সেবায় তাকে নাইটডম প্রদান করা হয়। স্টপার্ড তিনবার বিয়ে করেছিলেন। তাঁর চার সন্তানের একজন এড স্টপার্ডও অভিনেতা।এএফপি অবলম্বনে টম স্টপার্ডের জন্ম ১৯৩৭ সালে চেকোস্লোভাকিয়ায়। পরে যুক্তরাজ্যে থিতু হন। সাংবাদিকতা দিয়ে ক্যারিয়ার শুরু করলেও পরে নাট্যকার হিসেবে ক্যারিয়ার গড়েন। ছয় দশকের বেশি সময় ধরে তিনি থিয়েটার, টেলিভিশন, রেডিও ও চলচ্চিত্রের জন্য লিখেছেন এবং বহু পুরস্কার জিতেছেন।১৯৯৭ সালে সাহিত্য সেবায় তাকে নাইটডম প্রদান করা হয়। স্টপার্ড তিনবার বিয়ে করেছিলেন। তাঁর চার সন্তানের একজন এড স্টপার্ডও অভিনেতা। এএফপি অবলম্বনে",
    "date": "2025-11-30 13:09:24",
    "crawled_at": "2025-12-17 19:08:29"
}