{
    "url": "https://www.prothomalo.com/entertainment/hollywood/ayyjdu2khl",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‘পাল্প ফিকশন’ অভিনেতার রহস্যজনক মৃত্যু, মরদেহ উদ্ধার",
    "body": "হলিউডের পার্শ্ব চরিত্রের জনপ্রিয় অভিনেতা পিটার গ্রিন মারা গেছেন। মৃত্যুকালে তাঁর বয়স ছিল ৬০ বছর। ‘পাল্প ফিকশন’ ও ‘দ্য মাস্ক’–এ খলচরিত্রে অভিনয় করে তিনি বিশ্বজুড়ে পরিচিতি পান। গতকাল শুক্রবার নিউইয়র্ক সিটির লোয়ার ইস্ট সাইড এলাকার নিজ অ্যাপার্টমেন্টে তাঁর মরদেহ পাওয়া যায়। অভিনেতার ম্যানেজার গ্রেগ এডওয়ার্ডস তাঁর মৃত্যুর বিষয়টি নিশ্চিত করেছেন। অভিনেতার মৃত্যুর খবরটি প্রকাশ করে নিউইয়র্ক ডেইলি নিউজ। হলিউডের পার্শ্ব চরিত্রের জনপ্রিয় অভিনেতা পিটার গ্রিন মারা গেছেন। মৃত্যুকালে তাঁর বয়স ছিল ৬০ বছর। ‘পাল্প ফিকশন’ ও ‘দ্য মাস্ক’–এ খলচরিত্রে অভিনয় করে তিনি বিশ্বজুড়ে পরিচিতি পান। গতকাল শুক্রবার নিউইয়র্ক সিটির লোয়ার ইস্ট সাইড এলাকার নিজ অ্যাপার্টমেন্টে তাঁর মরদেহ পাওয়া যায়। অভিনেতার ম্যানেজার গ্রেগ এডওয়ার্ডস তাঁর মৃত্যুর বিষয়টি নিশ্চিত করেছেন। অভিনেতার মৃত্যুর খবরটি প্রকাশ করে নিউইয়র্ক ডেইলি নিউজ। গ্রেগ এডওয়ার্ডস জানান, গ্রিনের ফ্ল্যাটে টানা ২৪ ঘণ্টার বেশি সময় ধরে গান বাজতে থাকায় সন্দেহ তৈরি হয়। এরপর পুলিশ তল্লাশি চালিয়ে তাঁর মরদেহ উদ্ধার করে। মৃত্যুর কয়েক দিন আগেই তিনি অভিনেতার সঙ্গে কথা বলেছিলেন বলে জানান এডওয়ার্ডস।এনবিসি নিউজকে দেওয়া প্রতিক্রিয়ায় গ্রেগ এডওয়ার্ডস বলেন, ‘খলচরিত্রে পিটার গ্রিনের মতো দক্ষ অভিনেতা খুব কমই ছিলেন। তবে পর্দার আড়ালে তিনি ছিলেন ভীষণ কোমল হৃদয়ের মানুষ। তাঁর হৃদয় ছিল অনেক বড়—যেটা অনেকেই জানতেন না।’এখন পর্যন্ত পিটার গ্রিনের মৃত্যুর কারণ প্রকাশ করা হয়নি। গ্রেগ এডওয়ার্ডস জানান, গ্রিনের ফ্ল্যাটে টানা ২৪ ঘণ্টার বেশি সময় ধরে গান বাজতে থাকায় সন্দেহ তৈরি হয়। এরপর পুলিশ তল্লাশি চালিয়ে তাঁর মরদেহ উদ্ধার করে। মৃত্যুর কয়েক দিন আগেই তিনি অভিনেতার সঙ্গে কথা বলেছিলেন বলে জানান এডওয়ার্ডস। এনবিসি নিউজকে দেওয়া প্রতিক্রিয়ায় গ্রেগ এডওয়ার্ডস বলেন, ‘খলচরিত্রে পিটার গ্রিনের মতো দক্ষ অভিনেতা খুব কমই ছিলেন। তবে পর্দার আড়ালে তিনি ছিলেন ভীষণ কোমল হৃদয়ের মানুষ। তাঁর হৃদয় ছিল অনেক বড়—যেটা অনেকেই জানতেন না।’ এখন পর্যন্ত পিটার গ্রিনের মৃত্যুর কারণ প্রকাশ করা হয়নি। অভিনয়জীবন১৯৯০ সালে একটি টেলিভিশন ক্রাইম সিরিজে অভিনয়ের মাধ্যমে পিটার গ্রিনের পর্দায় যাত্রা শুরু। ১৯৯২ সালে তাঁর প্রথম চলচ্চিত্র মুক্তি পায়। নব্বই দশকের শুরুতেই তিনি একের পর এক শক্তিশালী চরিত্রে অভিনয় করে আলাদা করে নজর কাড়েন।১৯৯৪ সালে মুক্তি পাওয়া ‘দ্য মাস্ক’ ছবিতে ভিলেন চরিত্রে তাঁর অভিনয় ব্যাপক জনপ্রিয়তা পায়। একই বছরে কোয়েন্টিন টারান্টিনোর কাল্ট ছবি ‘পাল্প ফিকশন’–এ তাঁর উপস্থিতি দর্শকদের মনে স্থায়ী ছাপ ফেলে। অভিনয়জীবন১৯৯০ সালে একটি টেলিভিশন ক্রাইম সিরিজে অভিনয়ের মাধ্যমে পিটার গ্রিনের পর্দায় যাত্রা শুরু। ১৯৯২ সালে তাঁর প্রথম চলচ্চিত্র মুক্তি পায়। নব্বই দশকের শুরুতেই তিনি একের পর এক শক্তিশালী চরিত্রে অভিনয় করে আলাদা করে নজর কাড়েন।১৯৯৪ সালে মুক্তি পাওয়া ‘দ্য মাস্ক’ ছবিতে ভিলেন চরিত্রে তাঁর অভিনয় ব্যাপক জনপ্রিয়তা পায়। একই বছরে কোয়েন্টিন টারান্টিনোর কাল্ট ছবি ‘পাল্প ফিকশন’–এ তাঁর উপস্থিতি দর্শকদের মনে স্থায়ী ছাপ ফেলে। এরপর পিটার গ্রিন একাধিক আলোচিত ছবিতে, যার মধ্যে রয়েছে ‘দ্য ইউজুয়াল সাসপেক্টস’, ‘কিস অ্যান্ড টেল’, ‘ব্লু স্ট্রিক’ ও ‘ট্রেনিং ডে’।চলচ্চিত্রের পাশাপাশি টেলিভিশন সিরিজেও নিয়মিত কাজ করেছেন পিটার গ্রিন। ‘দ্য ব্ল্যাক ডোনেলিস’, ‘লাইফ অন মার্স’ ও ‘শিকাগো পিডি’তে তাঁকে গুরুত্বপূর্ণ চরিত্রে দেখা গেছে। সাম্প্রতিক সময়ে তিনি ‘জন উইক’ সিরিজের প্রিক্যুয়েল ধারাবাহিকে অভিনয় করেন। ২০২৫ সালে একটি টিভি সিরিজের এক পর্বে ছিল তাঁর সবশেষ পর্দায় উপস্থিতি। এরপর পিটার গ্রিন একাধিক আলোচিত ছবিতে, যার মধ্যে রয়েছে ‘দ্য ইউজুয়াল সাসপেক্টস’, ‘কিস অ্যান্ড টেল’, ‘ব্লু স্ট্রিক’ ও ‘ট্রেনিং ডে’। চলচ্চিত্রের পাশাপাশি টেলিভিশন সিরিজেও নিয়মিত কাজ করেছেন পিটার গ্রিন। ‘দ্য ব্ল্যাক ডোনেলিস’, ‘লাইফ অন মার্স’ ও ‘শিকাগো পিডি’তে তাঁকে গুরুত্বপূর্ণ চরিত্রে দেখা গেছে। সাম্প্রতিক সময়ে তিনি ‘জন উইক’ সিরিজের প্রিক্যুয়েল ধারাবাহিকে অভিনয় করেন। ২০২৫ সালে একটি টিভি সিরিজের এক পর্বে ছিল তাঁর সবশেষ পর্দায় উপস্থিতি। আরও পড়ুনঅস্কারজয়ী চিত্রনাট্যকার ও নাট্যকার টম স্টপার্ড মারা গেছেন৩০ নভেম্বর ২০২৫ ডেডলাইনকে দেওয়া এক সাক্ষাৎকারে গ্রেগ এডওয়ার্ডস বলেন, ‘তিনি ছিলেন বিশ্বের সেরা চরিত্রাভিনেতাদের একজন। বন্ধুত্বের ক্ষেত্রে তাঁর তুলনা নেই। যাকে ভালোবাসতেন, তার জন্য নিজের সবকিছু উজাড় করে দিতে পারতেন। তাঁকে সবাই গভীরভাবে মিস করবে।’অসমাপ্ত কাজ ও পরিবারমৃত্যুর আগে পিটার গ্রিন দুটি নতুন প্রকল্পে যুক্ত ছিলেন। এর একটি চলচ্চিত্র এবং অন্যটি একটি তথ্যচিত্র, যেখানে তিনি বর্ণনাকারীর দায়িত্ব পালন করছিলেন। পারিবারিক সূত্রে জানা গেছে, পিটার গ্রিনের পরিবারে রয়েছেন তাঁর এক বোন ও এক ভাই।পিপলডটকম অবলম্বনে ডেডলাইনকে দেওয়া এক সাক্ষাৎকারে গ্রেগ এডওয়ার্ডস বলেন, ‘তিনি ছিলেন বিশ্বের সেরা চরিত্রাভিনেতাদের একজন। বন্ধুত্বের ক্ষেত্রে তাঁর তুলনা নেই। যাকে ভালোবাসতেন, তার জন্য নিজের সবকিছু উজাড় করে দিতে পারতেন। তাঁকে সবাই গভীরভাবে মিস করবে।’ অসমাপ্ত কাজ ও পরিবারমৃত্যুর আগে পিটার গ্রিন দুটি নতুন প্রকল্পে যুক্ত ছিলেন। এর একটি চলচ্চিত্র এবং অন্যটি একটি তথ্যচিত্র, যেখানে তিনি বর্ণনাকারীর দায়িত্ব পালন করছিলেন। পারিবারিক সূত্রে জানা গেছে, পিটার গ্রিনের পরিবারে রয়েছেন তাঁর এক বোন ও এক ভাই। পিপলডটকম অবলম্বনে",
    "date": "2025-12-13 20:15:00",
    "crawled_at": "2025-12-17 19:08:05"
}