{
    "url": "https://www.prothomalo.com/bangladesh/capital/sblv5oc0c4",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সাদিক কায়েমের নেতৃত্বে স্বরাষ্ট্র উপদেষ্টার কার্যালয় ঘেরাও কর্মসূচিতে পুলিশের বাধা",
    "body": "শরিফ ওসমান বিন হাদিকে গুলি করে হত্যাচেষ্টায় জড়িত ব্যক্তিদের গ্রেপ্তার, দেশব্যাপী অভিযান চালিয়ে সব অবৈধ অস্ত্র উদ্ধার ও নিষিদ্ধ আওয়ামী লীগের সন্ত্রাসীদের গ্রেপ্তার দাবিতে স্বরাষ্ট্র উপদেষ্টার কার্যালয় ঘেরাও কর্মসূচি পুলিশের বাধার মুখে পড়েছে।আজ সোমবার দুপুর পৌনে ১২টার দিকে ঢাকা বিশ্ববিদ্যালয়ের কেন্দ্রীয় ছাত্র সংসদের (ডাকসু) কার্যালয়ের সামনে থেকে এই কর্মসূচি শুরু হয়। কর্মসূচিতে অংশ নেওয়া ছাত্রজনতা স্বরাষ্ট্র মন্ত্রণালয় অভিমুখে রওনা দেন। শরিফ ওসমান বিন হাদিকে গুলি করে হত্যাচেষ্টায় জড়িত ব্যক্তিদের গ্রেপ্তার, দেশব্যাপী অভিযান চালিয়ে সব অবৈধ অস্ত্র উদ্ধার ও নিষিদ্ধ আওয়ামী লীগের সন্ত্রাসীদের গ্রেপ্তার দাবিতে স্বরাষ্ট্র উপদেষ্টার কার্যালয় ঘেরাও কর্মসূচি পুলিশের বাধার মুখে পড়েছে। আজ সোমবার দুপুর পৌনে ১২টার দিকে ঢাকা বিশ্ববিদ্যালয়ের কেন্দ্রীয় ছাত্র সংসদের (ডাকসু) কার্যালয়ের সামনে থেকে এই কর্মসূচি শুরু হয়। কর্মসূচিতে অংশ নেওয়া ছাত্রজনতা স্বরাষ্ট্র মন্ত্রণালয় অভিমুখে রওনা দেন। বেলা ১টা ২০ মিনিটের দিকে ছাত্রজনতা ঢাকা বিশ্ববিদ্যালয়ের দোয়েল চত্বরে এসে পুলিশের বাধার মুখে পড়েন। তখন তাঁরা ব্যারিকেড ভেঙে সামনে এগিয়ে যান।এরপর ছাত্রজনতা হাইকোর্ট মাজারের সামনে আসেন। বেলা ১টা ২৩ মিনিটে আবার তাঁরা পুলিশের বাধার মুখে পড়েন। এই ব্যারিকেডও ভেঙে তাঁরা সামনে এগিয়ে যান।বেলা ১টা ২৭ মিনিটে ছাত্রজনতা শিক্ষা ভবনসংলগ্ন সচিবালয় অভিমুখে যাওয়ার সড়কে পুলিশের বাধার মুখে পড়েন। এখন তাঁরা সেখানে অবস্থান নিয়ে বিভিন্ন স্লোগান দিচ্ছেন। বেলা ১টা ২০ মিনিটের দিকে ছাত্রজনতা ঢাকা বিশ্ববিদ্যালয়ের দোয়েল চত্বরে এসে পুলিশের বাধার মুখে পড়েন। তখন তাঁরা ব্যারিকেড ভেঙে সামনে এগিয়ে যান। এরপর ছাত্রজনতা হাইকোর্ট মাজারের সামনে আসেন। বেলা ১টা ২৩ মিনিটে আবার তাঁরা পুলিশের বাধার মুখে পড়েন। এই ব্যারিকেডও ভেঙে তাঁরা সামনে এগিয়ে যান। বেলা ১টা ২৭ মিনিটে ছাত্রজনতা শিক্ষা ভবনসংলগ্ন সচিবালয় অভিমুখে যাওয়ার সড়কে পুলিশের বাধার মুখে পড়েন। এখন তাঁরা সেখানে অবস্থান নিয়ে বিভিন্ন স্লোগান দিচ্ছেন। স্বরাষ্ট্র উপদেষ্টার কার্যালয় ঘেরাওয়ের এই কর্মসূচিতে নেতৃত্ব দিচ্ছেন ডাকসুর ভিপি আবু সাদিক কায়েম। তাঁর নেতৃত্বে ১০ সদস্যের একটি প্রতিনিধিদল বেলা ১টা ৪৫ মিনিটের দিকে স্বরাষ্ট্র উপদেষ্টার কার্যালয়ের উদ্দেশে রওনা দেয়।এর আগে গতকাল রোববার ডাকসুর সাহিত্য ও সাংস্কৃতিক সম্পাদক মুসাদ্দিক আলী ইবনে মোহাম্মদ স্বরাষ্ট্র উপদেষ্টার কার্যালয় ঘেরাও কর্মসূচির ডাক দেন। তিনি ছাত্রজনতাকে স্বতঃস্ফূর্তভাবে এই কর্মসূচিতে অংশ নেওয়ার আহ্বান জানান। স্বরাষ্ট্র উপদেষ্টার কার্যালয় ঘেরাওয়ের এই কর্মসূচিতে নেতৃত্ব দিচ্ছেন ডাকসুর ভিপি আবু সাদিক কায়েম। তাঁর নেতৃত্বে ১০ সদস্যের একটি প্রতিনিধিদল বেলা ১টা ৪৫ মিনিটের দিকে স্বরাষ্ট্র উপদেষ্টার কার্যালয়ের উদ্দেশে রওনা দেয়। এর আগে গতকাল রোববার ডাকসুর সাহিত্য ও সাংস্কৃতিক সম্পাদক মুসাদ্দিক আলী ইবনে মোহাম্মদ স্বরাষ্ট্র উপদেষ্টার কার্যালয় ঘেরাও কর্মসূচির ডাক দেন। তিনি ছাত্রজনতাকে স্বতঃস্ফূর্তভাবে এই কর্মসূচিতে অংশ নেওয়ার আহ্বান জানান। ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তফসিল ঘোষণার পরদিন গত শুক্রবার রাজধানীর পুরানা পল্টন এলাকায় ঢাকা-৮ আসনের সম্ভাব্য সংসদ সদস্য প্রার্থী ও ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদিকে গুলি করা হয়। উন্নত চিকিৎসার জন্য ওসমান হাদিকে বহনকারী এয়ার অ্যাম্বুলেন্স সিঙ্গাপুরের উদ্দেশে রওনা দিয়েছে। আজ বেলা ১টা ৫৫ মিনিটের দিকে এয়ার অ্যাম্বুলেন্সটি উড়ে যায়। ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তফসিল ঘোষণার পরদিন গত শুক্রবার রাজধানীর পুরানা পল্টন এলাকায় ঢাকা-৮ আসনের সম্ভাব্য সংসদ সদস্য প্রার্থী ও ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদিকে গুলি করা হয়। উন্নত চিকিৎসার জন্য ওসমান হাদিকে বহনকারী এয়ার অ্যাম্বুলেন্স সিঙ্গাপুরের উদ্দেশে রওনা দিয়েছে। আজ বেলা ১টা ৫৫ মিনিটের দিকে এয়ার অ্যাম্বুলেন্সটি উড়ে যায়।",
    "date": "2025-12-15 15:38:18",
    "crawled_at": "2025-12-17 19:25:33"
}