{
    "url": "https://www.prothomalo.com/lifestyle/health/zvipx0cwty",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ডিম্বাণু সঞ্চয় ও বন্ধ্যত্ব",
    "body": "সময়–সুযোগ মিললে পরে সন্তান নেওয়ার পরিকল্পনা করেন আজকালকার বেশির ভাগ দম্পতি। পড়াশোনা, ক্যারিয়ার, আর্থিক স্থিতি, নিজের পছন্দ—সবকিছু মেলাতে গিয়ে অনেক সময় মাতৃত্ব পিছিয়ে যায়। কিন্তু যখন সন্তান নেওয়ার সিদ্ধান্ত নেওয়া হয়, তখন উঠে আসে একটি গুরুত্বপূর্ণ বিষয়। সেটি হলো ডিম্বাণু রিজার্ভ বা সঞ্চয় কেমন।ডিম্বাণু রিজার্ভ বলতে একজন নারীর ডিম্বাশয়ে বিদ্যমান ডিম্বাণুর সংখ্যা ও গুণগত মানকে বোঝায়। একজন নারী জন্মের সময় নির্দিষ্টসংখ্যক ডিম্বাণু নিয়ে জন্মগ্রহণ করেন। বয়ঃসন্ধিকালে সেই সংখ্যা কমে আসে এবং প্রতি মাসে ডিম্বস্ফোটনের মাধ্যমে ধীরে ধীরে তা হ্রাস পেতে থাকে। বয়স বাড়ার সঙ্গে শুধু ডিম্বাণুর সংখ্যা নয়, ডিম্বাণুর গুণগত মানও কমে যায়। এই দুইয়ের সম্মিলিত প্রভাব পড়ে নারীর প্রজনন সক্ষমতার ওপর। সময়–সুযোগ মিললে পরে সন্তান নেওয়ার পরিকল্পনা করেন আজকালকার বেশির ভাগ দম্পতি। পড়াশোনা, ক্যারিয়ার, আর্থিক স্থিতি, নিজের পছন্দ—সবকিছু মেলাতে গিয়ে অনেক সময় মাতৃত্ব পিছিয়ে যায়। কিন্তু যখন সন্তান নেওয়ার সিদ্ধান্ত নেওয়া হয়, তখন উঠে আসে একটি গুরুত্বপূর্ণ বিষয়। সেটি হলো ডিম্বাণু রিজার্ভ বা সঞ্চয় কেমন। ডিম্বাণু রিজার্ভ বলতে একজন নারীর ডিম্বাশয়ে বিদ্যমান ডিম্বাণুর সংখ্যা ও গুণগত মানকে বোঝায়। একজন নারী জন্মের সময় নির্দিষ্টসংখ্যক ডিম্বাণু নিয়ে জন্মগ্রহণ করেন। বয়ঃসন্ধিকালে সেই সংখ্যা কমে আসে এবং প্রতি মাসে ডিম্বস্ফোটনের মাধ্যমে ধীরে ধীরে তা হ্রাস পেতে থাকে। বয়স বাড়ার সঙ্গে শুধু ডিম্বাণুর সংখ্যা নয়, ডিম্বাণুর গুণগত মানও কমে যায়। এই দুইয়ের সম্মিলিত প্রভাব পড়ে নারীর প্রজনন সক্ষমতার ওপর। বন্ধ্যত্ব ও ডিম্বাণু রিজার্ভের সম্পর্কনারীর প্রজনন সক্ষমতা সর্বোচ্চ অবস্থায় থাকে ২০-৩০ বছর বয়সে। ৩৫ বছরের পর থেকে ডিম্বাণু রিজার্ভ দ্রুত হ্রাস পেতে শুরু করে। বাহ্যিকভাবে সুস্থ থাকলেও ডিম্বাণু রিজার্ভ উল্লেখযোগ্যভাবে কমে যেতে পারে, যা বোঝা মুশকিল। এক বছর নিয়মিত ও অসুরক্ষিত সহবাসের পরও গর্ভধারণ না হলে তাকে ইনফার্টিলিটি বলা হয়। ৩৫ বছরের বেশি বয়সী নারীদের ক্ষেত্রে এই সময়সীমা ছয় মাস ধরা হয়।নারীদের ক্ষেত্রে ডিম্বাণু রিজার্ভ কমে যাওয়া ইনফার্টিলিটির একটি বড় কারণ। রিজার্ভ কম থাকলে নিয়মিত ডিম্বস্ফোটন ব্যাহত হতে পারে। গর্ভধারণের সম্ভাবনা কমে যায় এবং গর্ভপাতের ঝুঁকি বাড়ে। তবে মনে রাখতে হবে, ডিম্বাণু রিজার্ভ কম মানেই গর্ভধারণ অসম্ভব, এমন নয়। ডিম্বাণু রিজার্ভ কমে কেনবয়স বৃদ্ধি ছাড়াও ডিম্বাণু রিজার্ভ কমে যাওয়ার পেছনে আরও কিছু কারণ রয়েছে। পরিবারের কারও হলে, ডিম্বাশয়ে অস্ত্রোপচার, কেমোথেরাপি বা রেডিয়েশন, এন্ডোমেট্রিওসিস, দীর্ঘদিন ধূমপান, অটোইমিউন রোগ, অতিরিক্ত মানসিক চাপ, অস্বাস্থ্যকর জীবনযাপন ইত্যাদি। অনেক ক্ষেত্রেই কোনো নির্দিষ্ট কারণ ছাড়াই অল্প বয়সে ডিম্বাণু রিজার্ভ কমে যেতে পারে, যাকে বলা হয় প্রিম্যাচিউর ওভারিয়ান ইনসাফিসিয়েন্সি। বন্ধ্যত্ব ও ডিম্বাণু রিজার্ভের সম্পর্ক নারীর প্রজনন সক্ষমতা সর্বোচ্চ অবস্থায় থাকে ২০-৩০ বছর বয়সে। ৩৫ বছরের পর থেকে ডিম্বাণু রিজার্ভ দ্রুত হ্রাস পেতে শুরু করে। বাহ্যিকভাবে সুস্থ থাকলেও ডিম্বাণু রিজার্ভ উল্লেখযোগ্যভাবে কমে যেতে পারে, যা বোঝা মুশকিল। এক বছর নিয়মিত ও অসুরক্ষিত সহবাসের পরও গর্ভধারণ না হলে তাকে ইনফার্টিলিটি বলা হয়। ৩৫ বছরের বেশি বয়সী নারীদের ক্ষেত্রে এই সময়সীমা ছয় মাস ধরা হয়। নারীদের ক্ষেত্রে ডিম্বাণু রিজার্ভ কমে যাওয়া ইনফার্টিলিটির একটি বড় কারণ। রিজার্ভ কম থাকলে নিয়মিত ডিম্বস্ফোটন ব্যাহত হতে পারে। গর্ভধারণের সম্ভাবনা কমে যায় এবং গর্ভপাতের ঝুঁকি বাড়ে। তবে মনে রাখতে হবে, ডিম্বাণু রিজার্ভ কম মানেই গর্ভধারণ অসম্ভব, এমন নয়। ডিম্বাণু রিজার্ভ কমে কেন বয়স বৃদ্ধি ছাড়াও ডিম্বাণু রিজার্ভ কমে যাওয়ার পেছনে আরও কিছু কারণ রয়েছে। পরিবারের কারও হলে, ডিম্বাশয়ে অস্ত্রোপচার, কেমোথেরাপি বা রেডিয়েশন, এন্ডোমেট্রিওসিস, দীর্ঘদিন ধূমপান, অটোইমিউন রোগ, অতিরিক্ত মানসিক চাপ, অস্বাস্থ্যকর জীবনযাপন ইত্যাদি। অনেক ক্ষেত্রেই কোনো নির্দিষ্ট কারণ ছাড়াই অল্প বয়সে ডিম্বাণু রিজার্ভ কমে যেতে পারে, যাকে বলা হয় প্রিম্যাচিউর ওভারিয়ান ইনসাফিসিয়েন্সি। ডিম্বাণু রিজার্ভ কম হলে করণীয়ডিম্বাণু রিজার্ভ কম পেলে আতঙ্কিত না হয়ে দ্রুত সঠিক পদক্ষেপ নেওয়া জরুরি। দেরি না করে ফার্টিলিটি বিশেষজ্ঞের পরামর্শ নিতে হবে। সন্তান নেওয়ার পরিকল্পনা করে থাকলে অযথা সময় নষ্ট করা যাবে না। জীবনযাপনে পরিবর্তন, যেমন ধূমপান বন্ধ, স্বাস্থ্যকর খাবার ও নিয়মিত ব্যায়াম করতে হবে। প্রয়োজনে ওভুলেশন ইনডাকশন বা আইইউআইয়ের সাহায্য নেওয়া।বর্তমানে ডিম্বাণু সংরক্ষণ একটি গুরুত্বপূর্ণ বিকল্প হিসেবে বিবেচিত হচ্ছে, বিশেষ করে যাঁরা দেরিতে মাতৃত্বের পরিকল্পনা করছেন। ডিম্বাণু রিজার্ভ ও ইনফার্টিলিটি আধুনিক নারীর জীবনের একটি বাস্তব ও গুরুত্বপূর্ণ বিষয়। বিজ্ঞান আজ অনেক দূর এগিয়েছে। সঠিক সময়ে সঠিক সিদ্ধান্ত নিলে সন্তান ধারণের সম্ভাবনা অনেকাংশে বাড়ানো সম্ভব।ডা. শারমিন আব্বাসি, কনসালট্যান্ট, ইনফার্টিলিটি বিভাগ, ইউনাইটেড মেডিকেল কলেজ হসপিটাল ডিম্বাণু রিজার্ভ কম হলে করণীয় ডিম্বাণু রিজার্ভ কম পেলে আতঙ্কিত না হয়ে দ্রুত সঠিক পদক্ষেপ নেওয়া জরুরি। দেরি না করে ফার্টিলিটি বিশেষজ্ঞের পরামর্শ নিতে হবে। সন্তান নেওয়ার পরিকল্পনা করে থাকলে অযথা সময় নষ্ট করা যাবে না। জীবনযাপনে পরিবর্তন, যেমন ধূমপান বন্ধ, স্বাস্থ্যকর খাবার ও নিয়মিত ব্যায়াম করতে হবে। প্রয়োজনে ওভুলেশন ইনডাকশন বা আইইউআইয়ের সাহায্য নেওয়া। বর্তমানে ডিম্বাণু সংরক্ষণ একটি গুরুত্বপূর্ণ বিকল্প হিসেবে বিবেচিত হচ্ছে, বিশেষ করে যাঁরা দেরিতে মাতৃত্বের পরিকল্পনা করছেন। ডিম্বাণু রিজার্ভ ও ইনফার্টিলিটি আধুনিক নারীর জীবনের একটি বাস্তব ও গুরুত্বপূর্ণ বিষয়। বিজ্ঞান আজ অনেক দূর এগিয়েছে। সঠিক সময়ে সঠিক সিদ্ধান্ত নিলে সন্তান ধারণের সম্ভাবনা অনেকাংশে বাড়ানো সম্ভব। ডা. শারমিন আব্বাসি, কনসালট্যান্ট, ইনফার্টিলিটি বিভাগ, ইউনাইটেড মেডিকেল কলেজ হসপিটাল",
    "date": "2025-12-16 13:50:16",
    "crawled_at": "2025-12-16 17:11:04"
}