{
    "url": "https://www.prothomalo.com/opinion/column/wj7vfxhjww",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আইইএলটিএসের ‘প্রশ্নপত্র ফাঁস’: বাংলাদেশে দায় কার?",
    "body": "আইইএলটিএস হলো একটি আন্তর্জাতিক ইংরেজি ভাষা পরীক্ষা, যা বিদেশে পড়াশোনা বা কাজের জন্য শিক্ষার্থীর ইংরেজি দক্ষতা যাচাই করে। আইইএলটিএস যৌথভাবে পরিচালনা করে ব্রিটিশ কাউন্সিল, আইডিপি এডুকেশন এবং কেমব্রিজ ইংলিশ। আইইএলটিএসে ভালো স্কোর পেলে বিদেশে পড়াশোনা বা কাজের সুযোগ সহজ হয়। এ ছাড়া এটি একজন শিক্ষার্থীর ইংরেজি দক্ষতা আন্তর্জাতিকভাবে প্রমাণ করে। অপর দিকে আইইএলটিএসে স্কোর খারাপ হলে বিদেশে পড়াশোনা বা কাজের সুযোগ সীমিত হয়ে যায়। কিছু বিশ্ববিদ্যালয় বা প্রতিষ্ঠান নির্দিষ্ট ন্যূনতম স্কোর ছাড়া আবেদন গ্রহণ করে না। আইইএলটিএস হলো একটি আন্তর্জাতিক ইংরেজি ভাষা পরীক্ষা, যা বিদেশে পড়াশোনা বা কাজের জন্য শিক্ষার্থীর ইংরেজি দক্ষতা যাচাই করে। আইইএলটিএস যৌথভাবে পরিচালনা করে ব্রিটিশ কাউন্সিল, আইডিপি এডুকেশন এবং কেমব্রিজ ইংলিশ। আইইএলটিএসে ভালো স্কোর পেলে বিদেশে পড়াশোনা বা কাজের সুযোগ সহজ হয়। এ ছাড়া এটি একজন শিক্ষার্থীর ইংরেজি দক্ষতা আন্তর্জাতিকভাবে প্রমাণ করে। অপর দিকে আইইএলটিএসে স্কোর খারাপ হলে বিদেশে পড়াশোনা বা কাজের সুযোগ সীমিত হয়ে যায়। কিছু বিশ্ববিদ্যালয় বা প্রতিষ্ঠান নির্দিষ্ট ন্যূনতম স্কোর ছাড়া আবেদন গ্রহণ করে না। বিদেশগামী শিক্ষার্থীদের জন্য প্রথম ধাপ বা প্রধান প্রবেশদ্বার হলো এই আইইএলটিএস। হাজারো তরুণ-তরুণী মাসের পর মাস সময়, শ্রম ও টাকা বিনিয়োগ করেন কেবল একটি স্কোরের জন্য, যে স্কোরই খুলে দেয় বিদেশে উচ্চশিক্ষা বা অভিবাসনের পথ। এমন পরীক্ষার ফলাফলে যখন বড় ধরনের ত্রুটির খবর সামনে আসে, তখন প্রশ্নবিদ্ধ হয় পুরো প্রক্রিয়ার বিশ্বাসযোগ্যতা, আন্তর্জাতিক আস্থার ভিত্তি।ব্রিটিশ গণমাধ্যম দ্য টেলিগ্রাফের সাম্প্রতিক অনুসন্ধান জানাচ্ছে, আইইএলটিএস পরীক্ষার ফল পুনর্মূল্যায়নে দেখা গেছে, ২০২৩ সালের আগস্ট থেকে ২০২৫ সালের সেপ্টেম্বর পর্যন্ত, এই দুই বছরে প্রায় ৮০ হাজার পরীক্ষার্থী ভুল ফলাফল পেয়েছেন। এর মধ্যে অনেকে ফেল করেও পাস নম্বর পেয়েছেন, আবার অনেকের স্কোর কম দেখানো হয়েছে। গুরুতর বিষয় হলো, ভুল স্কোর ব্যবহার করে অনেকেই ইতিমধ্যে যুক্তরাজ্যের ভিসা পেয়ে গেছেন। অর্থাৎ ভুল ফলাফল শুধু একটি পরীক্ষার মানদণ্ডকে নয়, একটি দেশের অভিবাসনব্যবস্থাকেও প্রভাবিত করেছে। এটা নিয়ে সেখানে রক্ষণশীলেরা রাজনীতি করার সুযোগ পাচ্ছেন। সেখানকার একজন এমপি গত পাঁচ বছরে কতগুলো জাল আইইএলটিএস সার্টিফিকেট চিহ্নিত করা হয়েছে, সে বিষয়ে স্বরাষ্ট্র মন্ত্রণালয়ের কাছে জবাব চেয়েছেন। বিদেশগামী শিক্ষার্থীদের জন্য প্রথম ধাপ বা প্রধান প্রবেশদ্বার হলো এই আইইএলটিএস। হাজারো তরুণ-তরুণী মাসের পর মাস সময়, শ্রম ও টাকা বিনিয়োগ করেন কেবল একটি স্কোরের জন্য, যে স্কোরই খুলে দেয় বিদেশে উচ্চশিক্ষা বা অভিবাসনের পথ। এমন পরীক্ষার ফলাফলে যখন বড় ধরনের ত্রুটির খবর সামনে আসে, তখন প্রশ্নবিদ্ধ হয় পুরো প্রক্রিয়ার বিশ্বাসযোগ্যতা, আন্তর্জাতিক আস্থার ভিত্তি। ব্রিটিশ গণমাধ্যম দ্য টেলিগ্রাফের সাম্প্রতিক অনুসন্ধান জানাচ্ছে, আইইএলটিএস পরীক্ষার ফল পুনর্মূল্যায়নে দেখা গেছে, ২০২৩ সালের আগস্ট থেকে ২০২৫ সালের সেপ্টেম্বর পর্যন্ত, এই দুই বছরে প্রায় ৮০ হাজার পরীক্ষার্থী ভুল ফলাফল পেয়েছেন। এর মধ্যে অনেকে ফেল করেও পাস নম্বর পেয়েছেন, আবার অনেকের স্কোর কম দেখানো হয়েছে। গুরুতর বিষয় হলো, ভুল স্কোর ব্যবহার করে অনেকেই ইতিমধ্যে যুক্তরাজ্যের ভিসা পেয়ে গেছেন। অর্থাৎ ভুল ফলাফল শুধু একটি পরীক্ষার মানদণ্ডকে নয়, একটি দেশের অভিবাসনব্যবস্থাকেও প্রভাবিত করেছে। এটা নিয়ে সেখানে রক্ষণশীলেরা রাজনীতি করার সুযোগ পাচ্ছেন। সেখানকার একজন এমপি গত পাঁচ বছরে কতগুলো জাল আইইএলটিএস সার্টিফিকেট চিহ্নিত করা হয়েছে, সে বিষয়ে স্বরাষ্ট্র মন্ত্রণালয়ের কাছে জবাব চেয়েছেন। শুধু প্রযুক্তিগত ত্রুটির কারণে ফলাফল পরিবর্তিত হয়ে গেছে তা নয়, অভিযোগ আছে চীন, বাংলাদেশ ও ভিয়েতনামে প্রশ্নপত্র ফাঁস ও জালিয়াতি চক্র পরীক্ষার প্রশ্নপত্র আগেই বিক্রি করেছে। কেউ কেউ এক হাজার থেকে আড়াই হাজার পাউন্ড দিয়ে কিনেছেন এসব প্রশ্ন। ফলে প্রকৃত দক্ষতা না থাকা সত্ত্বেও অনেকে ভালো নম্বর পেয়েছেন। বাংলাদেশের পুলিশ এরই মধ্যে এমন দুজনকে গ্রেপ্তার করেছে।ভুল ফলাফলের কারণে ক্ষতিগ্রস্তদের সঙ্গে আইইএলটিএস কর্তৃপক্ষ এরই মধ্যে যোগাযোগ করে দুঃখ প্রকাশ করেছে। প্রতিষ্ঠানটি বলছে, বিশ্বব্যাপী আইইএলটিএস পরীক্ষার মাত্র ১ শতাংশ প্রভাবিত হয়েছে। কিন্তু ১ শতাংশই যখন ৭৮ হাজার মানুষ, তখন এ ভুলকে ‘সামান্য’ বলা যায় না। বিশেষত, এই মানুষদের মধ্যে আছেন শিক্ষার্থী, স্বাস্থ্যকর্মী, সমাজসেবার কাজে নিয়োজিত অভিবাসী, যাঁদের ভাষাগত ভুল জরুরি পরিস্থিতিতে মারাত্মক ক্ষতি ডেকে আনতে পারে।একটি ঘটনায় দেখা গেছে, একজন স্বাস্থ্যকর্মী কখনো ইংরেজি পরীক্ষা দেননি। ওই কর্মী ৯৯৯ কল হ্যান্ডলারের সঙ্গে কথা বলার সময় ‘ব্রিদিং’ (শ্বাসপ্রশ্বাস) ও ‘ব্লিডিং’ (রক্তক্ষরণ)—এই দুই শব্দের পার্থক্য বুঝতে পারেননি। একইভাবে ‘অ্যালার্ট’ ও ‘অ্যালাইভ’ শব্দের পার্থক্যও তিনি ধরতে পারেননি। এ ধরনের ভুল-বোঝাবুঝি জরুরি পরিস্থিতিতে মারাত্মক পরিণতি ডেকে আনতে পারে।এই সংকটের পটভূমিতে যুক্তরাজ্যের বেশ কয়েকটি বিশ্ববিদ্যালয় সাময়িকভাবে বাংলাদেশ ও পাকিস্তান থেকে শিক্ষার্থী ভর্তি স্থগিত করেছে। কনজারভেটিভ পার্টির দাবি, পাস না করেই যাঁরা যুক্তরাজ্যে প্রবেশ করেছেন, তাঁদের দেশে ফেরত পাঠানো উচিত। এতে যে আতঙ্কের তৈরি হচ্ছে, তার বোঝা সবচেয়ে বেশি পড়বে সৎভাবে পরীক্ষা দেওয়া শিক্ষার্থীদের ওপরই। শুধু প্রযুক্তিগত ত্রুটির কারণে ফলাফল পরিবর্তিত হয়ে গেছে তা নয়, অভিযোগ আছে চীন, বাংলাদেশ ও ভিয়েতনামে প্রশ্নপত্র ফাঁস ও জালিয়াতি চক্র পরীক্ষার প্রশ্নপত্র আগেই বিক্রি করেছে। কেউ কেউ এক হাজার থেকে আড়াই হাজার পাউন্ড দিয়ে কিনেছেন এসব প্রশ্ন। ফলে প্রকৃত দক্ষতা না থাকা সত্ত্বেও অনেকে ভালো নম্বর পেয়েছেন। বাংলাদেশের পুলিশ এরই মধ্যে এমন দুজনকে গ্রেপ্তার করেছে। ভুল ফলাফলের কারণে ক্ষতিগ্রস্তদের সঙ্গে আইইএলটিএস কর্তৃপক্ষ এরই মধ্যে যোগাযোগ করে দুঃখ প্রকাশ করেছে। প্রতিষ্ঠানটি বলছে, বিশ্বব্যাপী আইইএলটিএস পরীক্ষার মাত্র ১ শতাংশ প্রভাবিত হয়েছে। কিন্তু ১ শতাংশই যখন ৭৮ হাজার মানুষ, তখন এ ভুলকে ‘সামান্য’ বলা যায় না। বিশেষত, এই মানুষদের মধ্যে আছেন শিক্ষার্থী, স্বাস্থ্যকর্মী, সমাজসেবার কাজে নিয়োজিত অভিবাসী, যাঁদের ভাষাগত ভুল জরুরি পরিস্থিতিতে মারাত্মক ক্ষতি ডেকে আনতে পারে। একটি ঘটনায় দেখা গেছে, একজন স্বাস্থ্যকর্মী কখনো ইংরেজি পরীক্ষা দেননি। ওই কর্মী ৯৯৯ কল হ্যান্ডলারের সঙ্গে কথা বলার সময় ‘ব্রিদিং’ (শ্বাসপ্রশ্বাস) ও ‘ব্লিডিং’ (রক্তক্ষরণ)—এই দুই শব্দের পার্থক্য বুঝতে পারেননি। একইভাবে ‘অ্যালার্ট’ ও ‘অ্যালাইভ’ শব্দের পার্থক্যও তিনি ধরতে পারেননি। এ ধরনের ভুল-বোঝাবুঝি জরুরি পরিস্থিতিতে মারাত্মক পরিণতি ডেকে আনতে পারে। এই সংকটের পটভূমিতে যুক্তরাজ্যের বেশ কয়েকটি বিশ্ববিদ্যালয় সাময়িকভাবে বাংলাদেশ ও পাকিস্তান থেকে শিক্ষার্থী ভর্তি স্থগিত করেছে। কনজারভেটিভ পার্টির দাবি, পাস না করেই যাঁরা যুক্তরাজ্যে প্রবেশ করেছেন, তাঁদের দেশে ফেরত পাঠানো উচিত। এতে যে আতঙ্কের তৈরি হচ্ছে, তার বোঝা সবচেয়ে বেশি পড়বে সৎভাবে পরীক্ষা দেওয়া শিক্ষার্থীদের ওপরই। এবার বাংলাদেশে আইইএলটিএস নিয়ে একধরনের অসাধু চক্র কী করছে, একটু বোঝার চেষ্টা করা যাক। ব্রিটিশ দৈনিক দ্য টেলিগ্রাফের রিপোর্টে যে দুই বাংলাদেশির গ্রেপ্তারের কথা উল্লেখ করা হয়েছে, বাংলাদেশের গণমাধ্যমের প্রতিবেদন অনুসারে তাঁদের নাম মো. মামুন খান (৩৭) এবং তাঁর সহযোগী পান্না পুনম হালদার ওরফে কেয়া (২৬)। পুলিশ জানায়, মামুন ও কেয়া শিক্ষার্থী ও তাঁদের অভিভাবকদের আগের রাতেই হোটেলে রাখতেন। সেখানে তারা ফাঁস হওয়া প্রশ্নপত্র দেখিয়ে মুখস্থ করাতেন এবং পরদিন বিভিন্ন কেন্দ্রে পৌঁছে দিতেন। এ সময় পুলিশ ৮ লাখ ৩৮ হাজার টাকা এবং ৮টি মুঠোফোন জব্দ করে।ইংরেজি দৈনিক ডেইলি সান মাসব্যাপী এ ব্যাপারে অনুসন্ধান করেছে। তাদের তথ্যমতে, অন্তত পাঁচজনের একটি চক্র দীর্ঘদিন ধরে প্রশ্নপত্র ফাঁস করে আসছে। তাদের অনুসন্ধান শুরু হয় জানুয়ারিতে। এরপর এপ্রিল মাসে একজন প্রতিবেদক ছদ্মবেশে কয়েকটি হোটেলে গিয়ে দেখেন, কীভাবে শিক্ষার্থীদের রাতভর প্রশ্নপত্র দেখিয়ে প্রস্তুত করানো হয়। তিনি দেখেন, গত ২৫ এপ্রিল, উত্তরার একটি হোটেলে প্রায় ১০০ শিক্ষার্থীকে রাতভর রাখা হয়। ২৩ মে, মতিঝিলের একটি হোটেলে ১২০-১৩০ শিক্ষার্থী একইভাবে প্রস্তুতি নেন। ২৪ মে, সকাল ৯টা ৪৫ মিনিটে, অর্থাৎ পরীক্ষার তিন ঘণ্টা আগেই প্রতিবেদক পরীক্ষার প্রশ্নপত্র হাতে পান। পরীক্ষার্থীদের অনেকে পরে বলেন, তাঁদের উত্তর ১০০ শতাংশ মিলে গেছে। এবার বাংলাদেশে আইইএলটিএস নিয়ে একধরনের অসাধু চক্র কী করছে, একটু বোঝার চেষ্টা করা যাক। ব্রিটিশ দৈনিক দ্য টেলিগ্রাফের রিপোর্টে যে দুই বাংলাদেশির গ্রেপ্তারের কথা উল্লেখ করা হয়েছে, বাংলাদেশের গণমাধ্যমের প্রতিবেদন অনুসারে তাঁদের নাম মো. মামুন খান (৩৭) এবং তাঁর সহযোগী পান্না পুনম হালদার ওরফে কেয়া (২৬)। পুলিশ জানায়, মামুন ও কেয়া শিক্ষার্থী ও তাঁদের অভিভাবকদের আগের রাতেই হোটেলে রাখতেন। সেখানে তারা ফাঁস হওয়া প্রশ্নপত্র দেখিয়ে মুখস্থ করাতেন এবং পরদিন বিভিন্ন কেন্দ্রে পৌঁছে দিতেন। এ সময় পুলিশ ৮ লাখ ৩৮ হাজার টাকা এবং ৮টি মুঠোফোন জব্দ করে। ইংরেজি দৈনিক ডেইলি সান মাসব্যাপী এ ব্যাপারে অনুসন্ধান করেছে। তাদের তথ্যমতে, অন্তত পাঁচজনের একটি চক্র দীর্ঘদিন ধরে প্রশ্নপত্র ফাঁস করে আসছে। তাদের অনুসন্ধান শুরু হয় জানুয়ারিতে। এরপর এপ্রিল মাসে একজন প্রতিবেদক ছদ্মবেশে কয়েকটি হোটেলে গিয়ে দেখেন, কীভাবে শিক্ষার্থীদের রাতভর প্রশ্নপত্র দেখিয়ে প্রস্তুত করানো হয়। তিনি দেখেন, গত ২৫ এপ্রিল, উত্তরার একটি হোটেলে প্রায় ১০০ শিক্ষার্থীকে রাতভর রাখা হয়। ২৩ মে, মতিঝিলের একটি হোটেলে ১২০-১৩০ শিক্ষার্থী একইভাবে প্রস্তুতি নেন। ২৪ মে, সকাল ৯টা ৪৫ মিনিটে, অর্থাৎ পরীক্ষার তিন ঘণ্টা আগেই প্রতিবেদক পরীক্ষার প্রশ্নপত্র হাতে পান। পরীক্ষার্থীদের অনেকে পরে বলেন, তাঁদের উত্তর ১০০ শতাংশ মিলে গেছে। এ ধরনের সুবিধা নিতে শিক্ষার্থীরা ১ লাখ ২৫ হাজার থেকে ৩ লাখ টাকা পর্যন্ত পরিশোধ করতেন, বেশির ভাগ ক্ষেত্রেই পরীক্ষার পর। অনেক শিক্ষার্থী, এমনকি সরকারি কর্মচারীরাও টাকা দিয়ে প্রশ্ন নিয়ে পরীক্ষায় অংশ নিয়েছেন বলে তাঁরা জানিয়েছেন।ইংরেজি দৈনিকটি জানায়, এই চক্রের সঙ্গে কিছু কোচিং সেন্টার ও অনলাইন প্ল্যাটফর্ম জড়িত। তারা শিক্ষার্থীদের এই নেটওয়ার্কে পাঠিয়ে কমিশন নেয়।প্রথমে শিক্ষার্থীরা শুধু আইইএলটিএসের অফিশিয়াল ফি দিয়ে নিবন্ধন করে। এর মধ্য দিয়ে চক্র শিক্ষার্থীদের ওপর নিয়ন্ত্রণ তৈরি করে। পরীক্ষার আগের দিন, সাধারণত শুক্রবার, শিক্ষার্থীদের সব ইলেকট্রনিক ডিভাইস নিয়ে তাঁদের একটি গোপন হোটেলে রাখা হয়। রাত ১টা ৩০ থেকে ভোর পর্যন্ত তাঁদের রাইটিং, রিডিং ও লিসেনিংয়ের ফাঁস হওয়া প্রশ্নপত্র ও উত্তর দেখানো হয়। সকালে নির্দিষ্ট গাড়িতে করে তাঁদের বিভিন্ন পরীক্ষাকেন্দ্রে পাঠানো হয়। পরীক্ষার পর মিলিয়ে দেখেন, সব ঠিক আছে কি না। ঠিক থাকলে অভিভাবকেরা টাকা দেন। সবকিছু হয় মিনিট ধরে পরিকল্পনা করে ও সর্বোচ্চ গোপনীয়তায়। এ ধরনের সুবিধা নিতে শিক্ষার্থীরা ১ লাখ ২৫ হাজার থেকে ৩ লাখ টাকা পর্যন্ত পরিশোধ করতেন, বেশির ভাগ ক্ষেত্রেই পরীক্ষার পর। অনেক শিক্ষার্থী, এমনকি সরকারি কর্মচারীরাও টাকা দিয়ে প্রশ্ন নিয়ে পরীক্ষায় অংশ নিয়েছেন বলে তাঁরা জানিয়েছেন। ইংরেজি দৈনিকটি জানায়, এই চক্রের সঙ্গে কিছু কোচিং সেন্টার ও অনলাইন প্ল্যাটফর্ম জড়িত। তারা শিক্ষার্থীদের এই নেটওয়ার্কে পাঠিয়ে কমিশন নেয়। প্রথমে শিক্ষার্থীরা শুধু আইইএলটিএসের অফিশিয়াল ফি দিয়ে নিবন্ধন করে। এর মধ্য দিয়ে চক্র শিক্ষার্থীদের ওপর নিয়ন্ত্রণ তৈরি করে। পরীক্ষার আগের দিন, সাধারণত শুক্রবার, শিক্ষার্থীদের সব ইলেকট্রনিক ডিভাইস নিয়ে তাঁদের একটি গোপন হোটেলে রাখা হয়। রাত ১টা ৩০ থেকে ভোর পর্যন্ত তাঁদের রাইটিং, রিডিং ও লিসেনিংয়ের ফাঁস হওয়া প্রশ্নপত্র ও উত্তর দেখানো হয়। সকালে নির্দিষ্ট গাড়িতে করে তাঁদের বিভিন্ন পরীক্ষাকেন্দ্রে পাঠানো হয়। পরীক্ষার পর মিলিয়ে দেখেন, সব ঠিক আছে কি না। ঠিক থাকলে অভিভাবকেরা টাকা দেন। সবকিছু হয় মিনিট ধরে পরিকল্পনা করে ও সর্বোচ্চ গোপনীয়তায়। আইইএলটিএস কেবল একটি ভাষা পরীক্ষা নয়, এটি আন্তর্জাতিক আস্থার প্রতীক। এ পরীক্ষায় একটি ভুল স্কোর হাজারো মানুষের ভাগ্য ও ভবিষ্যৎ বদলে দিতে পারে। তাই পরীক্ষাব্যবস্থার ত্রুটি শনাক্ত হওয়ামাত্র দ্রুত পদক্ষেপ, কঠোর নিয়ন্ত্রণ, প্রশ্নপত্র ফাঁস রোধে প্রযুক্তিনির্ভর নিরাপত্তা—সবকিছুর প্রয়োজন আছে। চক্রটির প্রধান জানিয়েছেন, ২০১৯ সাল থেকে তিনি প্রশ্নপত্র বিক্রি করছেন। একজন শিক্ষার্থীর জন্য তিনি ২ লাখ ৭০ হাজার টাকা নেন। এমনকি তিনি দাবি করেছেন, আইইএলটিএস পরীক্ষা গ্রহণকারী কর্তৃপক্ষের ভেতরের কিছু লোকের সঙ্গে তাঁর যোগাযোগ আছে। প্রশ্নপত্র পেতে নাকি তিনি আড়াই কোটি টাকা খরচ করেছেন।টিআইবির নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান এ ব্যাপারে ইংরেজি পত্রিকাটির কাছে মন্তব্য করেছেন, যদি আইইএলটিএস প্রশ্নপত্র ফাঁস প্রমাণিত হয়, তবে বাংলাদেশের আইইএলটিএস সেন্টার বন্ধ করে দেওয়া হতে পারে। ব্রিটিশ কাউন্সিল ও আইডিপি—উভয়কেই এর দায় নিতে হবে। এ ধরনের প্রশ্নপত্র ফাঁস অভ্যন্তরীণ লোকজনের সহায়তা ছাড়া সম্ভব নয়। এতে বাংলাদেশের আন্তর্জাতিক সুনাম বড় ক্ষতির মুখে পড়বে। চক্রটির প্রধান জানিয়েছেন, ২০১৯ সাল থেকে তিনি প্রশ্নপত্র বিক্রি করছেন। একজন শিক্ষার্থীর জন্য তিনি ২ লাখ ৭০ হাজার টাকা নেন। এমনকি তিনি দাবি করেছেন, আইইএলটিএস পরীক্ষা গ্রহণকারী কর্তৃপক্ষের ভেতরের কিছু লোকের সঙ্গে তাঁর যোগাযোগ আছে। প্রশ্নপত্র পেতে নাকি তিনি আড়াই কোটি টাকা খরচ করেছেন। টিআইবির নির্বাহী পরিচালক ড. ইফতেখারুজ্জামান এ ব্যাপারে ইংরেজি পত্রিকাটির কাছে মন্তব্য করেছেন, যদি আইইএলটিএস প্রশ্নপত্র ফাঁস প্রমাণিত হয়, তবে বাংলাদেশের আইইএলটিএস সেন্টার বন্ধ করে দেওয়া হতে পারে। ব্রিটিশ কাউন্সিল ও আইডিপি—উভয়কেই এর দায় নিতে হবে। এ ধরনের প্রশ্নপত্র ফাঁস অভ্যন্তরীণ লোকজনের সহায়তা ছাড়া সম্ভব নয়। এতে বাংলাদেশের আন্তর্জাতিক সুনাম বড় ক্ষতির মুখে পড়বে। আইইএলটিএস কেবল একটি ভাষা পরীক্ষা নয়, এটি আন্তর্জাতিক আস্থার প্রতীক। এ পরীক্ষায় একটি ভুল স্কোর হাজারো মানুষের ভাগ্য ও ভবিষ্যৎ বদলে দিতে পারে। তাই পরীক্ষাব্যবস্থার ত্রুটি শনাক্ত হওয়ামাত্র দ্রুত পদক্ষেপ, কঠোর নিয়ন্ত্রণ, প্রশ্নপত্র ফাঁস রোধে প্রযুক্তিনির্ভর নিরাপত্তা—সবকিছুর প্রয়োজন আছে।দায় কেবল আইইএলটিএসের নয়; এ দায় আমাদের সমাজেরও, যেখানে শর্টকাট সফলতা বা পরীক্ষায় অনৈতিক সুবিধা নেওয়ার সংস্কৃতি বিদ্যমান। এই মানসিকতা না বদলালে যেকোনো আন্তর্জাতিক পরীক্ষাই ঝুঁকিতে পড়ে।দিন শেষে হতাশা একটাই, যে পরীক্ষার ফল দিয়ে একটি দেশের দরজা খুলে যায়, সে পরীক্ষার সততা নিশ্চিত করা গেল না। যদি না যায়, তবে ভিসার স্বপ্ন তো দূরের কথা, আন্তর্জাতিক বিশ্বাসের স্তম্ভই নড়বড়ে হয়ে যায়।এ ঘটনার বড় শিক্ষা হলো, সততা, স্বচ্ছতা এবং কঠোর মাননিয়ন্ত্রণ ছাড়া কোনো বৈশ্বিক মানদণ্ড দীর্ঘদিন টিকতে পারে না। আইইএলটিএসের এই সংকট তাই সতর্কবার্তাও। পরীক্ষার নিরাপত্তা রক্ষা না করলে ক্ষতিগ্রস্ত হবে কেবল ব্যক্তির ভবিষ্যৎ নয়, ক্ষতিগ্রস্ত হবে এর সঙ্গে যুক্ত সবার ভাবমূর্তিও।কাজী আলিম-উজ-জামান প্রথম আলোর উপবার্তা সম্পাদক। ইমেইল: alim.zaman@prothomalo.com *মতামত লেখকের নিজস্ব আইইএলটিএস কেবল একটি ভাষা পরীক্ষা নয়, এটি আন্তর্জাতিক আস্থার প্রতীক। এ পরীক্ষায় একটি ভুল স্কোর হাজারো মানুষের ভাগ্য ও ভবিষ্যৎ বদলে দিতে পারে। তাই পরীক্ষাব্যবস্থার ত্রুটি শনাক্ত হওয়ামাত্র দ্রুত পদক্ষেপ, কঠোর নিয়ন্ত্রণ, প্রশ্নপত্র ফাঁস রোধে প্রযুক্তিনির্ভর নিরাপত্তা—সবকিছুর প্রয়োজন আছে। দায় কেবল আইইএলটিএসের নয়; এ দায় আমাদের সমাজেরও, যেখানে শর্টকাট সফলতা বা পরীক্ষায় অনৈতিক সুবিধা নেওয়ার সংস্কৃতি বিদ্যমান। এই মানসিকতা না বদলালে যেকোনো আন্তর্জাতিক পরীক্ষাই ঝুঁকিতে পড়ে। দিন শেষে হতাশা একটাই, যে পরীক্ষার ফল দিয়ে একটি দেশের দরজা খুলে যায়, সে পরীক্ষার সততা নিশ্চিত করা গেল না। যদি না যায়, তবে ভিসার স্বপ্ন তো দূরের কথা, আন্তর্জাতিক বিশ্বাসের স্তম্ভই নড়বড়ে হয়ে যায়। এ ঘটনার বড় শিক্ষা হলো, সততা, স্বচ্ছতা এবং কঠোর মাননিয়ন্ত্রণ ছাড়া কোনো বৈশ্বিক মানদণ্ড দীর্ঘদিন টিকতে পারে না। আইইএলটিএসের এই সংকট তাই সতর্কবার্তাও। পরীক্ষার নিরাপত্তা রক্ষা না করলে ক্ষতিগ্রস্ত হবে কেবল ব্যক্তির ভবিষ্যৎ নয়, ক্ষতিগ্রস্ত হবে এর সঙ্গে যুক্ত সবার ভাবমূর্তিও। কাজী আলিম-উজ-জামান প্রথম আলোর উপবার্তা সম্পাদক। ইমেইল: alim.zaman@prothomalo.com *মতামত লেখকের নিজস্ব",
    "date": "2025-12-13 19:33:40",
    "crawled_at": "2025-12-17 19:12:20"
}