{
    "url": "https://www.prothomalo.com/bangladesh/district/obq8yxlfvy",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "চট্টগ্রাম বিশ্ববিদ্যালয়ের সহ-উপাচার্যের পদে থাকার নৈতিক অধিকার নেই: ছাত্রদলের সাধারণ সম্পাদক",
    "body": "চট্টগ্রাম বিশ্ববিদ্যালয়ের (চবি) সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খানের পদে থাকার নৈতিক অধিকার নেই বলে মন্তব্য করেছেন ছাত্রদলের সাধারণ সম্পাদক নাছির উদ্দীন। আজ সোমবার সিলেটের শাহজালাল বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ে এক সংবাদ সম্মেলনে এ মন্তব্য করেন তিনি।বিশ্ববিদ্যালয়ের কেন্দ্রীয় ছাত্র সংসদ (শাকসু) নির্বাচনের ছাত্রদল–সমর্থিত প্যানেল ঘোষণা উপলক্ষে দুপুরে এই সংবাদ সম্মেলনের আয়োজন করা হয়।সংবাদ সম্মেলনে নাছির উদ্দীন বলেন, ‘চট্টগ্রাম বিশ্ববিদ্যালয়ের উপ-উপাচার্য যে বক্তব্য দিয়েছেন, এর পরিপ্রেক্ষিত বাংলাদেশ জাতীয়তাবাদী ছাত্রদল গতকালই সেখানে প্রতিবাদ মিছিল করেছে। আমরা মনে করি, উনার এ বক্তব্যের পরে এই পদে থাকার নৈতিক অধিকার উনার নেই। উনার বিরুদ্ধে অবশ্যই ফৌজদারি মামলা হওয়া উচিত।’ চট্টগ্রাম বিশ্ববিদ্যালয়ের (চবি) সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খানের পদে থাকার নৈতিক অধিকার নেই বলে মন্তব্য করেছেন ছাত্রদলের সাধারণ সম্পাদক নাছির উদ্দীন। আজ সোমবার সিলেটের শাহজালাল বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ে এক সংবাদ সম্মেলনে এ মন্তব্য করেন তিনি। বিশ্ববিদ্যালয়ের কেন্দ্রীয় ছাত্র সংসদ (শাকসু) নির্বাচনের ছাত্রদল–সমর্থিত প্যানেল ঘোষণা উপলক্ষে দুপুরে এই সংবাদ সম্মেলনের আয়োজন করা হয়। সংবাদ সম্মেলনে নাছির উদ্দীন বলেন, ‘চট্টগ্রাম বিশ্ববিদ্যালয়ের উপ-উপাচার্য যে বক্তব্য দিয়েছেন, এর পরিপ্রেক্ষিত বাংলাদেশ জাতীয়তাবাদী ছাত্রদল গতকালই সেখানে প্রতিবাদ মিছিল করেছে। আমরা মনে করি, উনার এ বক্তব্যের পরে এই পদে থাকার নৈতিক অধিকার উনার নেই। উনার বিরুদ্ধে অবশ্যই ফৌজদারি মামলা হওয়া উচিত।’ উল্লেখ্য, রোববার চট্টগ্রাম বিশ্ববিদ্যালয়ে শহীদ বুদ্ধিজীবী দিবস উপলক্ষে আয়োজিত এক আলোচনা সভায় সহ-উপাচার্য (একাডেমিক) মোহাম্মদ শামীম উদ্দিন খান বলেন, ‘যে সময় আমি (পাকিস্তানি হানাদার বাহিনী) দেশ থেকে পালানোর জন্য চেষ্টা করছি, আমি জীবিত থাকব না মৃত থাকব, সে বিষয়ে কোনো ফয়সালা হয়নি; সে সময় পাকিস্তানি যোদ্ধারা বাংলাদেশের বুদ্ধিজীবীদের হত্যা করবে, এটি আমি মনে করি রীতিমতো অবান্তর।’ছাত্রদলের কেন্দ্রীয় সাধারণ সম্পাদক বলেন, ‘চট্টগ্রাম বিশ্ববিদ্যালয়ের মতো একটি স্বনামধন্য বিশ্ববিদ্যালয়ের একজন সহ-উপাচার্য কীভাবে এমন একটি বক্তব্য দিয়ে থাকেন, আমরা শুনেছি অতীতে তিনি ছাত্রশিবিরের রাজনীতি করেছেন। এটাই স্বাভাবিক যে জামায়াতে ইসলামী ও ছাত্রশিবির কখনো স্বাধীনতার স্পিরিটকে তারা ধারণ করেনি। তারা মুক্তিযুদ্ধের ঘোর বিরোধী ছিল।’বুদ্ধিজীবী দিবস বা বিজয় দিবস পালনের যে আবহ থাকে, জুলাই অভ্যুত্থান–পরবর্তীতে সেই আবহ বাংলাদেশের বেশির ভাগ শিক্ষাপ্রতিষ্ঠানে অনুপস্থিত রয়েছে বলে অভিযোগ করেন ছাত্রদল সাধারণ সম্পাদক। তিনি বলেন, ‘শাহজালাল বিশ্ববিদ্যালয়ে বুদ্ধিজীবী দিবস স্বতঃস্ফূর্তভাবে পালিত হয়নি। বিজয় দিবস উদ্‌যাপনে বিশ্ববিদ্যালয় প্রশাসনের যে স্বতঃস্ফূর্ততা, তা কিন্তু আমরা এখানে লক্ষ করছি না। ঢাকা বিশ্ববিদ্যালয়েও আমরা দেখছি না।’ উল্লেখ্য, রোববার চট্টগ্রাম বিশ্ববিদ্যালয়ে শহীদ বুদ্ধিজীবী দিবস উপলক্ষে আয়োজিত এক আলোচনা সভায় সহ-উপাচার্য (একাডেমিক) মোহাম্মদ শামীম উদ্দিন খান বলেন, ‘যে সময় আমি (পাকিস্তানি হানাদার বাহিনী) দেশ থেকে পালানোর জন্য চেষ্টা করছি, আমি জীবিত থাকব না মৃত থাকব, সে বিষয়ে কোনো ফয়সালা হয়নি; সে সময় পাকিস্তানি যোদ্ধারা বাংলাদেশের বুদ্ধিজীবীদের হত্যা করবে, এটি আমি মনে করি রীতিমতো অবান্তর।’ ছাত্রদলের কেন্দ্রীয় সাধারণ সম্পাদক বলেন, ‘চট্টগ্রাম বিশ্ববিদ্যালয়ের মতো একটি স্বনামধন্য বিশ্ববিদ্যালয়ের একজন সহ-উপাচার্য কীভাবে এমন একটি বক্তব্য দিয়ে থাকেন, আমরা শুনেছি অতীতে তিনি ছাত্রশিবিরের রাজনীতি করেছেন। এটাই স্বাভাবিক যে জামায়াতে ইসলামী ও ছাত্রশিবির কখনো স্বাধীনতার স্পিরিটকে তারা ধারণ করেনি। তারা মুক্তিযুদ্ধের ঘোর বিরোধী ছিল।’ বুদ্ধিজীবী দিবস বা বিজয় দিবস পালনের যে আবহ থাকে, জুলাই অভ্যুত্থান–পরবর্তীতে সেই আবহ বাংলাদেশের বেশির ভাগ শিক্ষাপ্রতিষ্ঠানে অনুপস্থিত রয়েছে বলে অভিযোগ করেন ছাত্রদল সাধারণ সম্পাদক। তিনি বলেন, ‘শাহজালাল বিশ্ববিদ্যালয়ে বুদ্ধিজীবী দিবস স্বতঃস্ফূর্তভাবে পালিত হয়নি। বিজয় দিবস উদ্‌যাপনে বিশ্ববিদ্যালয় প্রশাসনের যে স্বতঃস্ফূর্ততা, তা কিন্তু আমরা এখানে লক্ষ করছি না। ঢাকা বিশ্ববিদ্যালয়েও আমরা দেখছি না।’ নাছির উদ্দীন বলেন, ‘আপনারা দেখবেন, ঢাকা বিশ্ববিদ্যালয়ে রাজাকারদের প্রতীকী ঘৃণাস্তম্ভ অস্থায়ীভাবে তৈরি করা হয়েছে। সেখানে বিশ্ববিদ্যালয় প্রশাসন ও শিবিরের বিভিন্ন নেতারা বাধা দিয়েছেন এবং জগন্নাথ হলে একটি প্রতিকৃতি স্থাপন করা হয়েছিল চিহ্নিত ও আত্মস্বীকৃত রাজাকারদের। এই প্রতিকৃতি কিন্তু বিশ্ববিদ্যালয় প্রশাসন নিজ উদ্যোগ মুছে দিয়েছে।’মুক্তিযুদ্ধের প্রেক্ষাপট তুলে ধরে নাছির উদ্দীন বলেন, ‘আপনারা দেখেছেন, ১৯৭১ সালে ১৬ ডিসেম্বরের ঠিক পূর্বে নিশ্চিত পরাজয় জেনে এই দেশের রাজাকার, আলবদর, আলশামসদের প্রত্যক্ষ সহযোগিতায় ঢাকা বিশ্ববিদ্যালয়, রাজশাহী বিশ্ববিদ্যালয়সহ অনেক বিশ্ববিদ্যালয়ের শিক্ষক, সাংবাদিক বুদ্ধিজীবীদের তারা হত্যা করেছে। শুধু বাংলাদেশকে মেধাশূন্য করতেই পাকিস্তানি হানাদার বাহিনী এই কাজটি করেছে। এটি হয়েছে রাজাকার, আলবদর, আলশামসদের প্রত্যক্ষ সহযোগিতায়, তা ইতিহাসের মাধ্যমে প্রমাণিত হয়েছে। আপনারা দেখে থাকবেন, গত কয়েক দিনের আলাপ–আলোচনায় তা ভুলিয়ে দেওয়া হচ্ছে।’ নাছির উদ্দীন বলেন, ‘আপনারা দেখবেন, ঢাকা বিশ্ববিদ্যালয়ে রাজাকারদের প্রতীকী ঘৃণাস্তম্ভ অস্থায়ীভাবে তৈরি করা হয়েছে। সেখানে বিশ্ববিদ্যালয় প্রশাসন ও শিবিরের বিভিন্ন নেতারা বাধা দিয়েছেন এবং জগন্নাথ হলে একটি প্রতিকৃতি স্থাপন করা হয়েছিল চিহ্নিত ও আত্মস্বীকৃত রাজাকারদের। এই প্রতিকৃতি কিন্তু বিশ্ববিদ্যালয় প্রশাসন নিজ উদ্যোগ মুছে দিয়েছে।’ মুক্তিযুদ্ধের প্রেক্ষাপট তুলে ধরে নাছির উদ্দীন বলেন, ‘আপনারা দেখেছেন, ১৯৭১ সালে ১৬ ডিসেম্বরের ঠিক পূর্বে নিশ্চিত পরাজয় জেনে এই দেশের রাজাকার, আলবদর, আলশামসদের প্রত্যক্ষ সহযোগিতায় ঢাকা বিশ্ববিদ্যালয়, রাজশাহী বিশ্ববিদ্যালয়সহ অনেক বিশ্ববিদ্যালয়ের শিক্ষক, সাংবাদিক বুদ্ধিজীবীদের তারা হত্যা করেছে। শুধু বাংলাদেশকে মেধাশূন্য করতেই পাকিস্তানি হানাদার বাহিনী এই কাজটি করেছে। এটি হয়েছে রাজাকার, আলবদর, আলশামসদের প্রত্যক্ষ সহযোগিতায়, তা ইতিহাসের মাধ্যমে প্রমাণিত হয়েছে। আপনারা দেখে থাকবেন, গত কয়েক দিনের আলাপ–আলোচনায় তা ভুলিয়ে দেওয়া হচ্ছে।’ সংবাদ সম্মেলনে শাকসু নির্বাচনে ছাত্রদল-সমর্থিত ‘সম্মিলিত সাস্টিয়ান ঐক্যে’র প্যানেল ঘোষণা করেন ছাত্রদলের কেন্দ্রীয় সাধারণ সম্পাদক নাছির উদ্দীন। ছাত্রদল-সমর্থিত এ প্যানেলে মোট ২২টি পদে প্রার্থী ঘোষণা করা হয়েছে। তবে ‘মুক্তিযুদ্ধ ও গণতান্ত্রিক আন্দোলন সম্পাদক’ পদের জন্য এখনো কোনো প্রার্থী ঠিক করতে পারেনি ছাত্রসংগঠনটি। সংবাদ সম্মেলনে শাকসু নির্বাচনে ছাত্রদল-সমর্থিত ‘সম্মিলিত সাস্টিয়ান ঐক্যে’র প্যানেল ঘোষণা করেন ছাত্রদলের কেন্দ্রীয় সাধারণ সম্পাদক নাছির উদ্দীন। ছাত্রদল-সমর্থিত এ প্যানেলে মোট ২২টি পদে প্রার্থী ঘোষণা করা হয়েছে। তবে ‘মুক্তিযুদ্ধ ও গণতান্ত্রিক আন্দোলন সম্পাদক’ পদের জন্য এখনো কোনো প্রার্থী ঠিক করতে পারেনি ছাত্রসংগঠনটি।",
    "date": "2025-12-15 19:13:51",
    "crawled_at": "2025-12-16 16:59:06"
}