{
    "url": "https://www.prothomalo.com/entertainment/hollywood/597u30f2g4",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "স্ক্রিমকুইন এবার দানব–সিনেমায়",
    "body": "সেই কবে ‘ফ্রাঙ্কেনস্টাইন’ লিখেছিলেন মেরি শেলি; এরপর পেরিয়ে গেছে ২০০ বছরের বেশি সময়। যুগে যুগে কমিকস, মঞ্চ, ছোট পর্দা, বড় পর্দায় নানাভাবে উঠে এসেছে সেই দানবের গল্প; এবার ফ্রাঙ্কেনস্টাইনকে পর্দায় এনেছেন গথিক হরর সিনেমার ওস্তাদ কারিগর গিয়ের্মো দেল তোরো। ৭ নভেম্বর নেটফ্লিক্সের মুক্তির পর থেকেই আলোচনায় নয়া ‘ফ্রাঙ্কেনস্টাইন’। এখানে লেডি এলিজাবেথ চরিত্রে অভিনয় করেছেন ব্রিটিশ অভিনেত্রী মিয়া গথ। সেই কবে ‘ফ্রাঙ্কেনস্টাইন’ লিখেছিলেন মেরি শেলি; এরপর পেরিয়ে গেছে ২০০ বছরের বেশি সময়। যুগে যুগে কমিকস, মঞ্চ, ছোট পর্দা, বড় পর্দায় নানাভাবে উঠে এসেছে সেই দানবের গল্প; এবার ফ্রাঙ্কেনস্টাইনকে পর্দায় এনেছেন গথিক হরর সিনেমার ওস্তাদ কারিগর গিয়ের্মো দেল তোরো। ৭ নভেম্বর নেটফ্লিক্সের মুক্তির পর থেকেই আলোচনায় নয়া ‘ফ্রাঙ্কেনস্টাইন’। এখানে লেডি এলিজাবেথ চরিত্রে অভিনয় করেছেন ব্রিটিশ অভিনেত্রী মিয়া গথ। সিনেমায় মিয়ার অভিনয় নিয়ে কথা তো হচ্ছেই, তবে সব ছাপিয়ে গেছে তাঁর কস্টিউম। ভিক্টরের (অস্কার আইজ্যাক) ভাই উইলিয়ামের (ফেলিক্স কামারার) বাগ্‌দত্তার চরিত্র করেছেন মিয়া। অনেকে ধরে নিয়েছিলেন, এলিজাবেথ বুঝি সেই চেনা, ‘নিখুঁত’ রূপসী হবেন। কিন্তু মুক্তির পর দেখা গেল, তাঁকে ভিন্নভাবে হাজির করেছেন নির্মাতা; মলিন, ধূসর ভিক্টোরিয়ান দুনিয়ায় তাঁর বসবাস। প্রথম আবির্ভাবে তাঁর পোশাকের নীল-সবুজ দীপ্তি উজ্জ্বল নীল গুবরেপোকার খোলসের মতো ঝিলমিল করে। সিনেমায় মিয়ার অভিনয় নিয়ে কথা তো হচ্ছেই, তবে সব ছাপিয়ে গেছে তাঁর কস্টিউম। ভিক্টরের (অস্কার আইজ্যাক) ভাই উইলিয়ামের (ফেলিক্স কামারার) বাগ্‌দত্তার চরিত্র করেছেন মিয়া। অনেকে ধরে নিয়েছিলেন, এলিজাবেথ বুঝি সেই চেনা, ‘নিখুঁত’ রূপসী হবেন। কিন্তু মুক্তির পর দেখা গেল, তাঁকে ভিন্নভাবে হাজির করেছেন নির্মাতা; মলিন, ধূসর ভিক্টোরিয়ান দুনিয়ায় তাঁর বসবাস। প্রথম আবির্ভাবে তাঁর পোশাকের নীল-সবুজ দীপ্তি উজ্জ্বল নীল গুবরেপোকার খোলসের মতো ঝিলমিল করে। মাথার মুকুটসদৃশ উজ্জ্বল পালকের সাজটিও দেখতে যেন শক্ত দুই ডানার আবরণ। তবে সিনেমাটিতে তাঁর প্রথম উপস্থিতির সবচেয়ে দৃষ্টিগোচর অনুষঙ্গ টিফানি অ্যান্ড কোংয়ের তৈরি নেকলেস, প্রাচীন মিসরের পবিত্র গুবরেপোকা থেকে অনুপ্রাণিত হয়ে যা তৈরি হয়েছে। টিফানির আর্কাইভ থেকে আনা দুর্লভ অলংকারের একটি ছিল এটি। এই বিশেষ গয়না শুধু তাঁর পোকা প্রেমই নয়, পুনর্জাগরণের ধারণাকেও প্রতিফলিত করে। মাথার মুকুটসদৃশ উজ্জ্বল পালকের সাজটিও দেখতে যেন শক্ত দুই ডানার আবরণ। তবে সিনেমাটিতে তাঁর প্রথম উপস্থিতির সবচেয়ে দৃষ্টিগোচর অনুষঙ্গ টিফানি অ্যান্ড কোংয়ের তৈরি নেকলেস, প্রাচীন মিসরের পবিত্র গুবরেপোকা থেকে অনুপ্রাণিত হয়ে যা তৈরি হয়েছে। টিফানির আর্কাইভ থেকে আনা দুর্লভ অলংকারের একটি ছিল এটি। এই বিশেষ গয়না শুধু তাঁর পোকা প্রেমই নয়, পুনর্জাগরণের ধারণাকেও প্রতিফলিত করে। আরও পড়ুনগাড়িতে থাকা প্রেমিক-প্রেমিকাকে হত্যা, সিরিজের আড়ালে ভয়ংকর সেই সত্যি ঘটনা১৩ নভেম্বর ২০২৫ মিয়া গথ হালে পরিচিতি পেয়েছেন হরর সিনেমা করে। ‘সাসপিরিয়া’ আর ‘এক্স’ ফ্র্যাঞ্চাইজির পর তাঁর নামই হয়ে গেছে ‘স্ক্রিমকুইন’। সেই মিয়াকে দেল তোরো যখন ‘ফ্রাঙ্কেনস্টাইন’-এ নেন তখন থেকেই কৌতূহল শুরু। মিয়া গথ হালে পরিচিতি পেয়েছেন হরর সিনেমা করে। ‘সাসপিরিয়া’ আর ‘এক্স’ ফ্র্যাঞ্চাইজির পর তাঁর নামই হয়ে গেছে ‘স্ক্রিমকুইন’। সেই মিয়াকে দেল তোরো যখন ‘ফ্রাঙ্কেনস্টাইন’-এ নেন তখন থেকেই কৌতূহল শুরু। কারণ, শেলির মূল উপন্যাসে চরিত্রটি নেই, দেল তোরো এখানে মিয়াকে হাজির করেছেন ভিন্ন চরিত্রে। সিনেমাটিতে কাজের অভিজ্ঞতা নিয়ে এল সাময়িকীতে দেওয়া সাক্ষাৎকারে মিয়া বলেন, ‘এককথায় দুর্দান্ত। দেল তোরোর শুটিং মানেই ঘোরের মধ্যে ঢুকে পড়া। আগ্রহ নিয়ে অপেক্ষা করছিলাম দানবটি কেমন হয়। কারণ, আমরা সবাই জানি, দেল তোরোর দানব মানেই ভিন্ন কিছু। সব মিলিয়ে ক্যারিয়ারের শুরুর দিকেই এমন একটি চরিত্রে সুযোগ; আমার জন্য বড় পাওয়া।’সামনে ‘স্টার ওয়ারস’ ফ্র্যাঞ্চাইজির নতুন সিনেমা ছাড়াও ক্রিস্টোফার নোলানের ‘দ্য ওডিসি’ সিনেমায় মিয়া গথকে দেখা যাবে। কারণ, শেলির মূল উপন্যাসে চরিত্রটি নেই, দেল তোরো এখানে মিয়াকে হাজির করেছেন ভিন্ন চরিত্রে। সিনেমাটিতে কাজের অভিজ্ঞতা নিয়ে এল সাময়িকীতে দেওয়া সাক্ষাৎকারে মিয়া বলেন, ‘এককথায় দুর্দান্ত। দেল তোরোর শুটিং মানেই ঘোরের মধ্যে ঢুকে পড়া। আগ্রহ নিয়ে অপেক্ষা করছিলাম দানবটি কেমন হয়। কারণ, আমরা সবাই জানি, দেল তোরোর দানব মানেই ভিন্ন কিছু। সব মিলিয়ে ক্যারিয়ারের শুরুর দিকেই এমন একটি চরিত্রে সুযোগ; আমার জন্য বড় পাওয়া।’সামনে ‘স্টার ওয়ারস’ ফ্র্যাঞ্চাইজির নতুন সিনেমা ছাড়াও ক্রিস্টোফার নোলানের ‘দ্য ওডিসি’ সিনেমায় মিয়া গথকে দেখা যাবে।",
    "date": "2025-11-16 11:01:00",
    "crawled_at": "2025-12-17 19:08:50"
}