{
    "url": "https://www.prothomalo.com/entertainment/song/zhvb2je2fs",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ঢাকায় আজ জ্যাজ–হিপহপের মেলবন্ধন",
    "body": "কর্ণাটিক রিদম, ভারতীয় হিপহপ ও সমসাময়িক জ্যাজের মেলবন্ধনে ঢাকায় আসছে সংগীত প্রকল্প বোম্বে এক্সপেরিয়েন্স। আয়োজন করছে আলিয়ঁস ফ্রঁসেজ দো ঢাকা।আজ বুধবার, ৩ ডিসেম্বর সন্ধ্যা ৭টায় রাজধানীর আগারগাঁওয়ের মুক্তিযুদ্ধ জাদুঘরের অডিটরিয়ামে অনুষ্ঠিত হবে এ সংগীতানুষ্ঠান।আয়োজকদের ভাষ্যে, এ প্রকল্পে আন্তর্জাতিক ও ভারতীয় শিল্পীদের এক ভিন্নধর্মী সহযোগিতা উপভোগ করবেন দর্শকেরা। অনুষ্ঠানে থাকছেন ফরাসি পিয়ানোবাদক আলেক্সেন্দ্রে হের, ফরাসি ড্রামার পিয়েরে মঞ্জার্ড ও ফরাসি বেজবাদক গায়েল পেত্রিনা। তাঁদের সঙ্গে পরিবেশনায় অংশ নেবেন কর্ণাটিক সংগীতের মৃদঙ্গম ও কনকল শিল্পী বি সি মঞ্জুনাথ এবং ভারতীয় হিপহপ শিল্পী ও র‌্যাপার মানমীত কৌর। কর্ণাটিক রিদম, ভারতীয় হিপহপ ও সমসাময়িক জ্যাজের মেলবন্ধনে ঢাকায় আসছে সংগীত প্রকল্প বোম্বে এক্সপেরিয়েন্স। আয়োজন করছে আলিয়ঁস ফ্রঁসেজ দো ঢাকা।আজ বুধবার, ৩ ডিসেম্বর সন্ধ্যা ৭টায় রাজধানীর আগারগাঁওয়ের মুক্তিযুদ্ধ জাদুঘরের অডিটরিয়ামে অনুষ্ঠিত হবে এ সংগীতানুষ্ঠান।আয়োজকদের ভাষ্যে, এ প্রকল্পে আন্তর্জাতিক ও ভারতীয় শিল্পীদের এক ভিন্নধর্মী সহযোগিতা উপভোগ করবেন দর্শকেরা। অনুষ্ঠানে থাকছেন ফরাসি পিয়ানোবাদক আলেক্সেন্দ্রে হের, ফরাসি ড্রামার পিয়েরে মঞ্জার্ড ও ফরাসি বেজবাদক গায়েল পেত্রিনা। তাঁদের সঙ্গে পরিবেশনায় অংশ নেবেন কর্ণাটিক সংগীতের মৃদঙ্গম ও কনকল শিল্পী বি সি মঞ্জুনাথ এবং ভারতীয় হিপহপ শিল্পী ও র‌্যাপার মানমীত কৌর। জানা গেছে, মুম্বাই ভ্রমণের সময় সেখানকার প্রাণবন্ত র‌্যাপ ও বিটবক্স সংস্কৃতি থেকে অনুপ্রেরণা পান ফরাসি জ্যাজ সুরকার আলেক্সেন্দ্রে হের। সেখান থেকেই জন্ম নেয় বোম্বে এক্সপেরিয়েন্স। একই সময়ে ফ্রান্সে একটি মাস্টারক্লাসে তাঁর পরিচয় হয় বি সি মঞ্জুনাথের সঙ্গে। সেখানে কর্ণাটিক তালসংগীতের গাণিতিক কাঠামো ও হেরের সংগীতধারার মিল নিয়ে আলোচনা হয়। জানা গেছে, মুম্বাই ভ্রমণের সময় সেখানকার প্রাণবন্ত র‌্যাপ ও বিটবক্স সংস্কৃতি থেকে অনুপ্রেরণা পান ফরাসি জ্যাজ সুরকার আলেক্সেন্দ্রে হের। সেখান থেকেই জন্ম নেয় বোম্বে এক্সপেরিয়েন্স। একই সময়ে ফ্রান্সে একটি মাস্টারক্লাসে তাঁর পরিচয় হয় বি সি মঞ্জুনাথের সঙ্গে। সেখানে কর্ণাটিক তালসংগীতের গাণিতিক কাঠামো ও হেরের সংগীতধারার মিল নিয়ে আলোচনা হয়। ২০২৩ সালে ভারত সফরের মধ্য দিয়ে এই শিল্প বিনিময় আরও বিস্তৃত হয়। এরই ধারাবাহিকতায় ২০২৪ সালের মার্চে ফ্রান্সের গ্রেনোবলে ডেটোর্স ডি বাবেল উৎসবে একটি রেসিডেন্সি ও ওয়ার্ল্ড প্রিমিয়ারের মাধ্যমে পূর্ণাঙ্গ কোলাবরেশনে রূপ নেয় বোম্বে এক্সপেরিয়েন্স। ২০২৩ সালে ভারত সফরের মধ্য দিয়ে এই শিল্প বিনিময় আরও বিস্তৃত হয়। এরই ধারাবাহিকতায় ২০২৪ সালের মার্চে ফ্রান্সের গ্রেনোবলে ডেটোর্স ডি বাবেল উৎসবে একটি রেসিডেন্সি ও ওয়ার্ল্ড প্রিমিয়ারের মাধ্যমে পূর্ণাঙ্গ কোলাবরেশনে রূপ নেয় বোম্বে এক্সপেরিয়েন্স। এই সংগীত প্রকল্পটি বিভিন্ন ঘরানার মেলবন্ধনের মধ্য দিয়ে ভারতীয় শাস্ত্রীয় ঐতিহ্য, হিপহপ ও জ্যাজের মধ্যে এক জীবন্ত সংলাপ তৈরি করে। তাল-লয়ের জটিলতা, ভাবগম্ভীরতা ও তাৎক্ষণিক সৃজনশীলতা মিলিয়ে তৈরি হয় এক নতুন সাউন্ডস্কেপ।এ ছাড়া আগামীকাল ৪ ডিসেম্বর সংগীতপ্রেমী, শিক্ষার্থী ও শিল্পীদের জন্য একটি মাস্টারক্লাস অনুষ্ঠিত হবে। সকাল ১০টা থেকে দুপুর ১২টা পর্যন্ত আলিয়ঁস ফ্রঁসেজ দো ঢাকায় আয়োজিত এই সেশনে আলেক্সেন্দ্রে হের, বি সি মঞ্জুনাথ ও মানমীত কৌর তাঁদের সৃজনশীল যাত্রা ও কাজের অভিজ্ঞতা তুলে ধরবেন। নিবন্ধনের মাধ্যমে বিনা মূল্যে এতে অংশ নেওয়া যাবে। নিবন্ধন করা যাবে communication@afdhaka.org ঠিকানায়। এই সংগীত প্রকল্পটি বিভিন্ন ঘরানার মেলবন্ধনের মধ্য দিয়ে ভারতীয় শাস্ত্রীয় ঐতিহ্য, হিপহপ ও জ্যাজের মধ্যে এক জীবন্ত সংলাপ তৈরি করে। তাল-লয়ের জটিলতা, ভাবগম্ভীরতা ও তাৎক্ষণিক সৃজনশীলতা মিলিয়ে তৈরি হয় এক নতুন সাউন্ডস্কেপ।এ ছাড়া আগামীকাল ৪ ডিসেম্বর সংগীতপ্রেমী, শিক্ষার্থী ও শিল্পীদের জন্য একটি মাস্টারক্লাস অনুষ্ঠিত হবে। সকাল ১০টা থেকে দুপুর ১২টা পর্যন্ত আলিয়ঁস ফ্রঁসেজ দো ঢাকায় আয়োজিত এই সেশনে আলেক্সেন্দ্রে হের, বি সি মঞ্জুনাথ ও মানমীত কৌর তাঁদের সৃজনশীল যাত্রা ও কাজের অভিজ্ঞতা তুলে ধরবেন। নিবন্ধনের মাধ্যমে বিনা মূল্যে এতে অংশ নেওয়া যাবে। নিবন্ধন করা যাবে communication@afdhaka.org ঠিকানায়।",
    "date": "2025-12-03 17:44:44",
    "crawled_at": "2025-12-16 17:07:30"
}