{
    "url": "https://www.prothomalo.com/sports/tennis/8xul13jvyx",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আলকারাজকে হারিয়ে উইম্বলডনের ‘রাজা’ সিনার",
    "body": "বেশি না মাত্র ৩৫ দিন আগে ফ্রেঞ্চ ওপেনের ফাইনালে প্রায় সাড়ে পাঁচ ঘণ্টায় পাঁচ সেটের মহাকাব্য লিখেছিলেন দুজন। উইম্বলডনেও তেমন কিছু দেখার আশায় ছিলেন অনেকেই। কিন্তু ইয়ানিক সিনার তা হতে দেননি, চার সেটেই নিষ্পত্তি করেছেন পুরুষ একক ফাইনালের।সময়ের দুই সেরা তারকার মুখোমুখিতে প্রথম সেট জিতে কোর্টের অন্য প্রান্তে হাসে ঝরেছিল কার্লোস আলকারাজের মুখে। কিন্তু পরের তিন সেটে মুছে গেছে সিনারের দারুণ খেলায়। আলকারাজকে ৪-৬, ৬-৪, ৬-৪, ৬-৪ গেমে হারিয়ে প্রথম উইম্বলডন শিরোপা জিতলেন সিনার। ইতালিয়ান এই শীর্ষ বাছাইয়ের ক্যারিয়ারে এটি চতুর্থ গ্র্যান্ড স্লাম শিরোপা। হারে টানা তৃতীয় উইম্বলডন জয়ের সুযোগ হারালেন দ্বিতীয় বাছাই আলকারাজ। বেশি না মাত্র ৩৫ দিন আগে ফ্রেঞ্চ ওপেনের ফাইনালে প্রায় সাড়ে পাঁচ ঘণ্টায় পাঁচ সেটের মহাকাব্য লিখেছিলেন দুজন। উইম্বলডনেও তেমন কিছু দেখার আশায় ছিলেন অনেকেই। কিন্তু ইয়ানিক সিনার তা হতে দেননি, চার সেটেই নিষ্পত্তি করেছেন পুরুষ একক ফাইনালের। সময়ের দুই সেরা তারকার মুখোমুখিতে প্রথম সেট জিতে কোর্টের অন্য প্রান্তে হাসে ঝরেছিল কার্লোস আলকারাজের মুখে। কিন্তু পরের তিন সেটে মুছে গেছে সিনারের দারুণ খেলায়। আলকারাজকে ৪-৬, ৬-৪, ৬-৪, ৬-৪ গেমে হারিয়ে প্রথম উইম্বলডন শিরোপা জিতলেন সিনার। ইতালিয়ান এই শীর্ষ বাছাইয়ের ক্যারিয়ারে এটি চতুর্থ গ্র্যান্ড স্লাম শিরোপা। হারে টানা তৃতীয় উইম্বলডন জয়ের সুযোগ হারালেন দ্বিতীয় বাছাই আলকারাজ। আরও পড়ুন৬-০, ৬-০ গেমে ফাইনাল জিতে ইতিহাস গড়ে সিওনতেক এখন উইম্বলডনেরও রানি১২ জুলাই ২০২৫ ফ্রেঞ্চ ওপেনে প্রথম দুই সেট হার থেকে ঘুরে দাঁড়িয়ে জিতেছিলেন আলকারাজ। সিনার তার প্রতিশোধ নিলেন পিছিয়ে গিয়েও টানা তিন সেট জিতে। উইম্বলডন এককে শিরোপাজয়ী প্রথম ইতালিয়ানও এখন এই ২৩ বছর বয়সী তারকা। ফ্রেঞ্চ ওপেনে প্রথম দুই সেট হার থেকে ঘুরে দাঁড়িয়ে জিতেছিলেন আলকারাজ। সিনার তার প্রতিশোধ নিলেন পিছিয়ে গিয়েও টানা তিন সেট জিতে। উইম্বলডন এককে শিরোপাজয়ী প্রথম ইতালিয়ানও এখন এই ২৩ বছর বয়সী তারকা। অল ইংল্যান্ড ক্লাবে টানা ২০ ম্যাচ জয়ের আত্মবিশ্বাস নিয়ে সেন্টার কোর্টে নেমেছিলেন আলকারাজ। তবে উইম্বলডনে তাঁর সর্বশেষ হার ছিল সিনারের বিপক্ষেই, ২০২২ সালে চতুর্থ রাউন্ডে। এবারও ফলটা একই রেখে শিরোপা জয়ের আনন্দে মাথায় সাদা ক্যাপে দুই হাত রেখে একটু অবিশ্বাসের ভঙ্গি করেন সিনার। আলকারাজের সঙ্গে হাত মেলানোর সৌজন্যতা সেরে কুর্নিশ করেন দর্শকদের।ছেলেদের টেনিসে ‘বিগ থ্রি’ যুগ শেষে নতুন যুগ শুরু করা দুই তারকার খেলা দেখতে গ্যালারিতেও জমেছিল তারার মেলা। টেনিস কিংবদন্তি আন্দ্রে আগাসি থেকে হলিউডের নিকোল কিডম্যান, কাইরা নাইটলিরা ছিলেন গ্যালারিতে। অল ইংল্যান্ড ক্লাবে টানা ২০ ম্যাচ জয়ের আত্মবিশ্বাস নিয়ে সেন্টার কোর্টে নেমেছিলেন আলকারাজ। তবে উইম্বলডনে তাঁর সর্বশেষ হার ছিল সিনারের বিপক্ষেই, ২০২২ সালে চতুর্থ রাউন্ডে। এবারও ফলটা একই রেখে শিরোপা জয়ের আনন্দে মাথায় সাদা ক্যাপে দুই হাত রেখে একটু অবিশ্বাসের ভঙ্গি করেন সিনার। আলকারাজের সঙ্গে হাত মেলানোর সৌজন্যতা সেরে কুর্নিশ করেন দর্শকদের। ছেলেদের টেনিসে ‘বিগ থ্রি’ যুগ শেষে নতুন যুগ শুরু করা দুই তারকার খেলা দেখতে গ্যালারিতেও জমেছিল তারার মেলা। টেনিস কিংবদন্তি আন্দ্রে আগাসি থেকে হলিউডের নিকোল কিডম্যান, কাইরা নাইটলিরা ছিলেন গ্যালারিতে। আরও পড়ুনউইম্বলডনে ছেলেদের ট্রফিতে কেন আনারস১১ জুলাই ২০২৫ উইম্বলডনসহ সর্বশেষ সাতটি গ্র্যান্ড স্লামের শিরোপা ভাগাভাগি করলেন আলকারাজ ও সিনার। চির প্রতিদ্বন্দ্বী হয়ে ওঠা এই স্প্যানিশ তারকাকে ধন্যবাদ জানিয়ে সিনার বলেছেন, ‘খেলোয়াড় হিসেবে তুমি যেমন সেজন্য ধন্যবাদ। তোমার সঙ্গে খেলা অনেক কঠিন। তবে কোর্টের বাইরেও আমাদের খুব ভালো সম্পর্ক…তুমি এই ট্রফি অনেকবার উঁচিয়ে ধরবে।’ উইম্বলডনসহ সর্বশেষ সাতটি গ্র্যান্ড স্লামের শিরোপা ভাগাভাগি করলেন আলকারাজ ও সিনার। চির প্রতিদ্বন্দ্বী হয়ে ওঠা এই স্প্যানিশ তারকাকে ধন্যবাদ জানিয়ে সিনার বলেছেন, ‘খেলোয়াড় হিসেবে তুমি যেমন সেজন্য ধন্যবাদ। তোমার সঙ্গে খেলা অনেক কঠিন। তবে কোর্টের বাইরেও আমাদের খুব ভালো সম্পর্ক…তুমি এই ট্রফি অনেকবার উঁচিয়ে ধরবে।’ গ্যালারিতে পরিবারকে ধন্যবাদও জানান সিনার, ‘বাবা-মা, ভাই ও নিজের গোটা দলকে এখানে দেখাটা বিশেষ কিছু। ভাইকে বিশেষ ধন্যবাদ। এ সপ্তাহান্তে ফর্মুলা ওয়ান রেস নেই, সেজন্য এখানে এসেছে।’হার্ড কোর্টের বাইরে এটাই সিনারের প্রথম মেজর শিরোপা। তাঁর কাছে হেরে টানা ২৪ ম্যাচ জয়ের ধারা থেকে ছিটকে পড়া আলকারাজ বলেছেন, ‘হারটা সব সময়ই কঠিন। কিন্তু সবার আগে সিনারকে ধন্যবাদ জানাতে হয়। ট্রফিটা তাঁরই প্রাপ্য। দারুণ টেনিস খেলছে সে এবং সামনের দিনগুলোতেও অসাধারণ প্রতিদ্বন্দ্বী হবে।’ গ্যালারিতে পরিবারকে ধন্যবাদও জানান সিনার, ‘বাবা-মা, ভাই ও নিজের গোটা দলকে এখানে দেখাটা বিশেষ কিছু। ভাইকে বিশেষ ধন্যবাদ। এ সপ্তাহান্তে ফর্মুলা ওয়ান রেস নেই, সেজন্য এখানে এসেছে।’ হার্ড কোর্টের বাইরে এটাই সিনারের প্রথম মেজর শিরোপা। তাঁর কাছে হেরে টানা ২৪ ম্যাচ জয়ের ধারা থেকে ছিটকে পড়া আলকারাজ বলেছেন, ‘হারটা সব সময়ই কঠিন। কিন্তু সবার আগে সিনারকে ধন্যবাদ জানাতে হয়। ট্রফিটা তাঁরই প্রাপ্য। দারুণ টেনিস খেলছে সে এবং সামনের দিনগুলোতেও অসাধারণ প্রতিদ্বন্দ্বী হবে।’",
    "date": "2025-07-14 01:50:49",
    "crawled_at": "2025-12-16 16:50:30"
}