{
    "url": "https://www.prothomalo.com/opinion/column/yq5qmoc3fp",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ট্রাম্প যেভাবে ইউরোপে সরকার ফেলার খেলায় মেতেছেন",
    "body": "আমরা আর কবে বুঝব? কয়েক মাস আগে আমি ঠাট্টা করে বলেছিলাম, সেক্স অ্যান্ড দ্য সিটি সিরিজের মিরান্ডা হবসের কাছ থেকে ডোনাল্ড ট্রাম্পের ব্যাপারে ইউরোপের যে জিনিসটা শেখা ও বোঝা দরকার, তা হলো, ‘যে মানুষটি আপনাকে গুরুত্ব দিচ্ছে বলে ভাবছেন, সে আসলে আপনাকে পছন্দই করে না।’ গত সপ্তাহের ঘটনাগুলো দেখিয়ে দিল, আমার ঠাট্টার ছলে বলা সেই কথা আরও ভয়াবহভাবে সত্য। এখন আমাদের সামনে যে বিষয়টি স্পষ্ট তা হলো, ট্রাম্পের আমেরিকা ইউরোপের ব্যাপারে শুধু উদাসীন নয়; বরং স্পষ্টভাবে শত্রুভাবাপন্ন। এর প্রভাব ইউরোপ মহাদেশের জন্য যেমন গুরুতর, তেমনি ব্রিটেনের জন্যও। অথচ আমাদের অনেক নেতা এখনো এই বাস্তবতা মানতে চান না। যুক্তরাষ্ট্রের শত্রুভাব সবচেয়ে স্পষ্টভাবে ধরা পড়েছে নতুন মার্কিন জাতীয় নিরাপত্তা কৌশল বা এনএসএস নথিতে। এটি ২৯ পৃষ্ঠার একটি দলিল। এটি ট্রাম্পের দ্বিতীয় মেয়াদের পররাষ্ট্রনীতির আনুষ্ঠানিক ঘোষণা। এখানে হতাশ করার মতো অনেক কিছু আছে। নথির সবচেয়ে চোখে পড়ার মতো বিষয় হলো, ইউরোপকে নিশানা করে ব্যবহার করা আক্রমণাত্মক ভাষা। খুব স্বাভাবিকভাবেই যুক্তরাষ্ট্রের চীন ও রাশিয়াকে প্রকৃত কৌশলগত হুমকি হিসেবে দেখার কথা। কিন্তু এ দুটি দেশ নিয়ে নথিতে আলোচনা করা হয়েছে সংক্ষেপে এবং ঠান্ডা ভঙ্গিতে। আমরা আর কবে বুঝব? কয়েক মাস আগে আমি ঠাট্টা করে বলেছিলাম, সেক্স অ্যান্ড দ্য সিটি সিরিজের মিরান্ডা হবসের কাছ থেকে ডোনাল্ড ট্রাম্পের ব্যাপারে ইউরোপের যে জিনিসটা শেখা ও বোঝা দরকার, তা হলো, ‘যে মানুষটি আপনাকে গুরুত্ব দিচ্ছে বলে ভাবছেন, সে আসলে আপনাকে পছন্দই করে না।’ গত সপ্তাহের ঘটনাগুলো দেখিয়ে দিল, আমার ঠাট্টার ছলে বলা সেই কথা আরও ভয়াবহভাবে সত্য। এখন আমাদের সামনে যে বিষয়টি স্পষ্ট তা হলো, ট্রাম্পের আমেরিকা ইউরোপের ব্যাপারে শুধু উদাসীন নয়; বরং স্পষ্টভাবে শত্রুভাবাপন্ন। এর প্রভাব ইউরোপ মহাদেশের জন্য যেমন গুরুতর, তেমনি ব্রিটেনের জন্যও। অথচ আমাদের অনেক নেতা এখনো এই বাস্তবতা মানতে চান না। যুক্তরাষ্ট্রের শত্রুভাব সবচেয়ে স্পষ্টভাবে ধরা পড়েছে নতুন মার্কিন জাতীয় নিরাপত্তা কৌশল বা এনএসএস নথিতে। এটি ২৯ পৃষ্ঠার একটি দলিল। এটি ট্রাম্পের দ্বিতীয় মেয়াদের পররাষ্ট্রনীতির আনুষ্ঠানিক ঘোষণা। এখানে হতাশ করার মতো অনেক কিছু আছে। নথির সবচেয়ে চোখে পড়ার মতো বিষয় হলো, ইউরোপকে নিশানা করে ব্যবহার করা আক্রমণাত্মক ভাষা। খুব স্বাভাবিকভাবেই যুক্তরাষ্ট্রের চীন ও রাশিয়াকে প্রকৃত কৌশলগত হুমকি হিসেবে দেখার কথা। কিন্তু এ দুটি দেশ নিয়ে নথিতে আলোচনা করা হয়েছে সংক্ষেপে এবং ঠান্ডা ভঙ্গিতে। ন্যাটোর প্রধান যুদ্ধের সতর্কতা দিচ্ছেন, ইউরোপকে প্রস্তুত হতে বলছেন। কিন্তু একসময়ের মিত্র ও এখনকার শত্রু যুক্তরাষ্ট্রের বিষয়ে কিছু বলছেন না। ব্রিটেনের প্রধানমন্ত্রী কিয়ার স্টারমার জেলেনস্কির পাশে থাকার কথা বলেন, কিন্তু ট্রাম্প যখন পুতিনের পাশে দাঁড়ান, তখন তিনি নীরব থাকেন। তবে ট্রাম্পের বিরুদ্ধে ইউরোপের এখন কথা বলার সময় এসেছে। অন্যদিকে ইউরোপের প্রসঙ্গে ট্রাম্প শিবিরের রক্ত যেন টগবগ করে ফুটেছে। ইউরোপের বিরুদ্ধেই সবচেয়ে তীব্র ভাষা ব্যবহার করা হয়েছে। নথিতে বলা হয়েছে, অর্থনৈতিক স্থবিরতা, ‘মতপ্রকাশের স্বাধীনতার ওপর সেন্সরশিপ, রাজনৈতিক বিরোধীদের দমন, জন্মহার ভয়াবহভাবে কমে যাওয়া’ এবং সর্বোপরি অভিবাসন—এই সবকিছু মিলিয়ে ‘সভ্যতা নিশ্চিহ্ন হয়ে যাওয়ার আশঙ্কা’ তৈরি হচ্ছে।জাতীয় নিরাপত্তা কৌশল নথিতে স্পষ্ট বলা হয়েছে, ইউরোপ যদি নিজেকে ‘২০ বছরের কম সময়ে অচেনা’ করে তোলে, তাহলে ট্রাম্প প্রশাসন চুপচাপ বসে থাকবে না। তারা সরাসরি লড়াইয়ে নামবে। তারা সেই সব কট্টর ডানপন্থী, অতিরাষ্ট্রবাদী দলকে সমর্থন দেবে, যাদের তারা ‘প্রতিরোধের’ প্রতীক হিসেবে দেখছে। নথিতে বলা হয়েছে, ‘দেশপ্রেমী ইউরোপীয় দলগুলোর প্রভাব বাড়ছে’—এটি বড় আশার বিষয়।নথিতে বলা হয়েছে, যুক্তরাষ্ট্র ইউরোপকে তার ‘বর্তমান পথ সংশোধন’ করতে সাহায্য করবে; অর্থাৎ যুক্তরাষ্ট্র ইউরোপে সরকার পরিবর্তনের লক্ষ্য নিয়ে এগোচ্ছে। এ পথে তারা জার্মানির অলটারনেটিভ ফর জার্মানি, ফ্রান্সের ন্যাশনাল র‍্যালি এবং নিঃসন্দেহে যুক্তরাজ্যের রিফর্ম পার্টির মতো শক্তির পাশে দাঁড়াবে।ট্রাম্পের সমর্থকেরা বলেন, মার্কিন প্রশাসনের ইউরোপের সঙ্গে সমস্যা নেই। সমস্যা হলো ইউরোপীয় ইউনিয়নের সঙ্গে। তাঁদের মতে, আলাদা সার্বভৌম রাষ্ট্রের একটি ইউরোপ ট্রাম্পের ওয়াশিংটনের কাছ থেকে উষ্ণ অভ্যর্থনা পেত। কাকতালীয়ভাবে এটিই ভ্লাদিমির পুতিনের বহুদিনের পছন্দ। তিনি দীর্ঘদিন ধরেই ইউরোপীয় ইউনিয়নকে দুর্বল করা বা ভেঙে দেওয়াকে কৌশলগত লক্ষ্য হিসেবে দেখেছেন। অন্যদিকে ইউরোপের প্রসঙ্গে ট্রাম্প শিবিরের রক্ত যেন টগবগ করে ফুটেছে। ইউরোপের বিরুদ্ধেই সবচেয়ে তীব্র ভাষা ব্যবহার করা হয়েছে। নথিতে বলা হয়েছে, অর্থনৈতিক স্থবিরতা, ‘মতপ্রকাশের স্বাধীনতার ওপর সেন্সরশিপ, রাজনৈতিক বিরোধীদের দমন, জন্মহার ভয়াবহভাবে কমে যাওয়া’ এবং সর্বোপরি অভিবাসন—এই সবকিছু মিলিয়ে ‘সভ্যতা নিশ্চিহ্ন হয়ে যাওয়ার আশঙ্কা’ তৈরি হচ্ছে। জাতীয় নিরাপত্তা কৌশল নথিতে স্পষ্ট বলা হয়েছে, ইউরোপ যদি নিজেকে ‘২০ বছরের কম সময়ে অচেনা’ করে তোলে, তাহলে ট্রাম্প প্রশাসন চুপচাপ বসে থাকবে না। তারা সরাসরি লড়াইয়ে নামবে। তারা সেই সব কট্টর ডানপন্থী, অতিরাষ্ট্রবাদী দলকে সমর্থন দেবে, যাদের তারা ‘প্রতিরোধের’ প্রতীক হিসেবে দেখছে। নথিতে বলা হয়েছে, ‘দেশপ্রেমী ইউরোপীয় দলগুলোর প্রভাব বাড়ছে’—এটি বড় আশার বিষয়। নথিতে বলা হয়েছে, যুক্তরাষ্ট্র ইউরোপকে তার ‘বর্তমান পথ সংশোধন’ করতে সাহায্য করবে; অর্থাৎ যুক্তরাষ্ট্র ইউরোপে সরকার পরিবর্তনের লক্ষ্য নিয়ে এগোচ্ছে। এ পথে তারা জার্মানির অলটারনেটিভ ফর জার্মানি, ফ্রান্সের ন্যাশনাল র‍্যালি এবং নিঃসন্দেহে যুক্তরাজ্যের রিফর্ম পার্টির মতো শক্তির পাশে দাঁড়াবে। ট্রাম্পের সমর্থকেরা বলেন, মার্কিন প্রশাসনের ইউরোপের সঙ্গে সমস্যা নেই। সমস্যা হলো ইউরোপীয় ইউনিয়নের সঙ্গে। তাঁদের মতে, আলাদা সার্বভৌম রাষ্ট্রের একটি ইউরোপ ট্রাম্পের ওয়াশিংটনের কাছ থেকে উষ্ণ অভ্যর্থনা পেত। কাকতালীয়ভাবে এটিই ভ্লাদিমির পুতিনের বহুদিনের পছন্দ। তিনি দীর্ঘদিন ধরেই ইউরোপীয় ইউনিয়নকে দুর্বল করা বা ভেঙে দেওয়াকে কৌশলগত লক্ষ্য হিসেবে দেখেছেন। ইউরোপের নেতারা এখনো পুরোপুরি এই সত্য মেনে নিতে পারেননি। ন্যাটোর প্রধান মার্ক রুতে বললেন, ‘রাশিয়া আবার ইউরোপে যুদ্ধ ফিরিয়ে এনেছে, আর আমরা পরের লক্ষ্য।’ কিন্তু তিনি বলেননি, এই নতুন যুদ্ধে ন্যাটোর সবচেয়ে শক্তিশালী সদস্য যুক্তরাষ্ট্র ইতিমধ্যে রাশিয়ার পাশে দাঁড়িয়েছে। যুক্তরাষ্ট্র ইউক্রেনের ওপর মস্কোর পছন্দের অস্ত্রবিরতি মানতে চাপ দিচ্ছে। কিয়েভকে বলা হচ্ছে দনবাসের যে অংশ তারা নিয়ন্ত্রণ করছে, সেখান থেকেও সরে যেতে। কিন্তু কোনো নিশ্চয়তা নেই যে রুশ সেনারা সেখানে প্রবেশ করবে না। ট্রাম্প বলেন, ইউক্রেনকে ‘সমঝোতায় আসতে হবে’। কারণ, রাশিয়ার ‘হাত অনেক ওপরে’।ন্যাটোর প্রধান যুদ্ধের সতর্কতা দিচ্ছেন, ইউরোপকে প্রস্তুত হতে বলছেন। কিন্তু একসময়ের মিত্র ও এখনকার শত্রু যুক্তরাষ্ট্রের বিষয়ে কিছু বলছেন না। ব্রিটেনের প্রধানমন্ত্রী কিয়ার স্টারমার জেলেনস্কির পাশে থাকার কথা বলেন, কিন্তু ট্রাম্প যখন পুতিনের পাশে দাঁড়ান, তখন তিনি নীরব থাকেন। তবে ট্রাম্পের বিরুদ্ধে ইউরোপের এখন কথা বলার সময় এসেছে।জনাথন ফ্রিডল্যান্ড দ্য গার্ডিয়ান পত্রিকার একজন কলাম লেখকদ্য গার্ডিয়ান থেকে নেওয়া, ইংরেজি থেকে সংক্ষিপ্ত আকারে অনূদিত ইউরোপের নেতারা এখনো পুরোপুরি এই সত্য মেনে নিতে পারেননি। ন্যাটোর প্রধান মার্ক রুতে বললেন, ‘রাশিয়া আবার ইউরোপে যুদ্ধ ফিরিয়ে এনেছে, আর আমরা পরের লক্ষ্য।’ কিন্তু তিনি বলেননি, এই নতুন যুদ্ধে ন্যাটোর সবচেয়ে শক্তিশালী সদস্য যুক্তরাষ্ট্র ইতিমধ্যে রাশিয়ার পাশে দাঁড়িয়েছে। যুক্তরাষ্ট্র ইউক্রেনের ওপর মস্কোর পছন্দের অস্ত্রবিরতি মানতে চাপ দিচ্ছে। কিয়েভকে বলা হচ্ছে দনবাসের যে অংশ তারা নিয়ন্ত্রণ করছে, সেখান থেকেও সরে যেতে। কিন্তু কোনো নিশ্চয়তা নেই যে রুশ সেনারা সেখানে প্রবেশ করবে না। ট্রাম্প বলেন, ইউক্রেনকে ‘সমঝোতায় আসতে হবে’। কারণ, রাশিয়ার ‘হাত অনেক ওপরে’। ন্যাটোর প্রধান যুদ্ধের সতর্কতা দিচ্ছেন, ইউরোপকে প্রস্তুত হতে বলছেন। কিন্তু একসময়ের মিত্র ও এখনকার শত্রু যুক্তরাষ্ট্রের বিষয়ে কিছু বলছেন না। ব্রিটেনের প্রধানমন্ত্রী কিয়ার স্টারমার জেলেনস্কির পাশে থাকার কথা বলেন, কিন্তু ট্রাম্প যখন পুতিনের পাশে দাঁড়ান, তখন তিনি নীরব থাকেন। তবে ট্রাম্পের বিরুদ্ধে ইউরোপের এখন কথা বলার সময় এসেছে। জনাথন ফ্রিডল্যান্ড দ্য গার্ডিয়ান পত্রিকার একজন কলাম লেখক দ্য গার্ডিয়ান থেকে নেওয়া, ইংরেজি থেকে সংক্ষিপ্ত আকারে অনূদিত",
    "date": "2025-12-14 20:00:34",
    "crawled_at": "2025-12-17 19:12:46"
}