{
    "url": "https://www.prothomalo.com/bangladesh/dblyr7h9cr",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বনানীতে আকিজ ফার্মেসির ফ্ল্যাগশিপ আউটলেট উদ্বোধন",
    "body": "দেশের শীর্ষস্থানীয় শিল্পগ্রুপ আকিজ রিসোর্সের অঙ্গপ্রতিষ্ঠান আকিজ লাইফকেয়ারের রিটেইল ফার্মেসি চেইন ‘আকিজ ফার্মেসি’র প্রথম ফ্ল্যাগশিপ আউটলেট উদ্বোধন করা হয়েছে। সোমবার রাজধানীর বনানীর কামাল আতাতুর্ক অ্যাভিনিউর আতাতুর্ক টাওয়ারে আউটলেটের উদ্বোধন করেন অভিনয়শিল্পী ও চিকিৎসক এজাজুল ইসলাম। এ সময় উপস্থিত ছিলেন আকিজ ফার্মেসির হেড অব অপারেশন সুজন ঘোষসহ আকিজ রিসোর্স ও আকিজ ফার্মেসির উচ্চপদস্থ কর্মকর্তারা। দেশের শীর্ষস্থানীয় শিল্পগ্রুপ আকিজ রিসোর্সের অঙ্গপ্রতিষ্ঠান আকিজ লাইফকেয়ারের রিটেইল ফার্মেসি চেইন ‘আকিজ ফার্মেসি’র প্রথম ফ্ল্যাগশিপ আউটলেট উদ্বোধন করা হয়েছে। সোমবার রাজধানীর বনানীর কামাল আতাতুর্ক অ্যাভিনিউর আতাতুর্ক টাওয়ারে আউটলেটের উদ্বোধন করেন অভিনয়শিল্পী ও চিকিৎসক এজাজুল ইসলাম। এ সময় উপস্থিত ছিলেন আকিজ ফার্মেসির হেড অব অপারেশন সুজন ঘোষসহ আকিজ রিসোর্স ও আকিজ ফার্মেসির উচ্চপদস্থ কর্মকর্তারা। অনুষ্ঠানে প্রতিষ্ঠানটির চিফ বিজনেস অফিসার ইসতিয়াক আলী তালুকদার বলেন, ‘আমাদের লক্ষ্য গ্রাহকদের জন্য মানসম্মত ঔষধ এবং সর্বাধুনিক প্রযুক্তি ব্যবহার করে সেবা নিশ্চিত করা। এর মাধ্যমে আমরা গ্রাহকের বিশ্বাস অর্জন এবং তাঁদের সঙ্গে দীর্ঘমেয়াদী সম্পর্ক গড়ে তুলতে চাই।’আকিজ রিসোর্সের ডেপুটি সিওও সোহানুর রহমান সোহান বলেন, ‘আকিজ রিসোর্স দীর্ঘদিন ধরে উন্নত গ্রাহকসেবা ও মানসম্মত ব্যবসায়িক মান বজায় রেখে বিভিন্ন খাতে সুনামের সঙ্গে কার্যক্রম চালিয়ে যাচ্ছে। নতুন এই ব্যবসাতেও আমরা সেই একই মান এবং ধারাবাহিকতা বজায় রাখতে বদ্ধপরিকর।’ অনুষ্ঠানে প্রতিষ্ঠানটির চিফ বিজনেস অফিসার ইসতিয়াক আলী তালুকদার বলেন, ‘আমাদের লক্ষ্য গ্রাহকদের জন্য মানসম্মত ঔষধ এবং সর্বাধুনিক প্রযুক্তি ব্যবহার করে সেবা নিশ্চিত করা। এর মাধ্যমে আমরা গ্রাহকের বিশ্বাস অর্জন এবং তাঁদের সঙ্গে দীর্ঘমেয়াদী সম্পর্ক গড়ে তুলতে চাই।’ আকিজ রিসোর্সের ডেপুটি সিওও সোহানুর রহমান সোহান বলেন, ‘আকিজ রিসোর্স দীর্ঘদিন ধরে উন্নত গ্রাহকসেবা ও মানসম্মত ব্যবসায়িক মান বজায় রেখে বিভিন্ন খাতে সুনামের সঙ্গে কার্যক্রম চালিয়ে যাচ্ছে। নতুন এই ব্যবসাতেও আমরা সেই একই মান এবং ধারাবাহিকতা বজায় রাখতে বদ্ধপরিকর।’ ২০২৫ সালের জুন মাসে যাত্রা শুরু করে আকিজ ফার্মেসি। বর্তমানে ঢাকা, সিলেট, খুলনা, পাবনা ও যশোরসহ দেশের বিভিন্ন স্থানে মোট ১৩টি আউটলেট পরিচালনা করছে। আগামী তিন বছরের মধ্যে আরও ৫০০টি আউটলেট খোলার পরিকল্পনা রয়েছে প্রতিষ্ঠানটির। ২০২৫ সালের জুন মাসে যাত্রা শুরু করে আকিজ ফার্মেসি। বর্তমানে ঢাকা, সিলেট, খুলনা, পাবনা ও যশোরসহ দেশের বিভিন্ন স্থানে মোট ১৩টি আউটলেট পরিচালনা করছে। আগামী তিন বছরের মধ্যে আরও ৫০০টি আউটলেট খোলার পরিকল্পনা রয়েছে প্রতিষ্ঠানটির।",
    "date": "2025-12-16 02:34:00",
    "crawled_at": "2025-12-17 19:03:24"
}