{
    "url": "https://www.prothomalo.com/bangladesh/capital/ehp7ppe6k0",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "তিন আলোকচিত্রীর ফ্রেমে মণিপুরিদের গল্প",
    "body": "ঢাকার বিশ্বসাহিত্য কেন্দ্রের আর্ট গ্যালারিতে চলছে তিনজন আলোকচিত্রীর তোলা ১০২টি ছবি নিয়ে ৯ দিনের প্রদর্শনী। শিরোনাম—‘মণিপুরি: অ্যান এথনিক কমিউনিটি অব বাংলাদেশ’।আলোকচিত্র প্রদর্শনীর চতুর্থ দিন ছিল সোমবার। ভেতরে যেতেই গ্যালারিময় কাচ সাদা আলো চোখ রাঙিয়ে দিল। শিক্ষার্থী মৃদুল হাসান প্রদর্শনীর ছবি দেখছিলেন। তিনি বলেন, ‘প্রতিটি ছবিতে গল্প আছে, কিছুক্ষণ সময় নিয়ে দেখলে অনুভব করা যাবে। ছবির প্রদর্শনীর খবর পেলেই যাই দেখতে, বড় ভালো লাগে। এই ছবিটা দেখুন, পরপর কয়েকটা ছবি দেখুন। সিরিজ ছবি মনে হচ্ছে। মণিপুরিদের রাস উৎসব। কী দারুণভাবে বোঝা যাচ্ছে!’ ঢাকার বিশ্বসাহিত্য কেন্দ্রের আর্ট গ্যালারিতে চলছে তিনজন আলোকচিত্রীর তোলা ১০২টি ছবি নিয়ে ৯ দিনের প্রদর্শনী। শিরোনাম—‘মণিপুরি: অ্যান এথনিক কমিউনিটি অব বাংলাদেশ’। আলোকচিত্র প্রদর্শনীর চতুর্থ দিন ছিল সোমবার। ভেতরে যেতেই গ্যালারিময় কাচ সাদা আলো চোখ রাঙিয়ে দিল। শিক্ষার্থী মৃদুল হাসান প্রদর্শনীর ছবি দেখছিলেন। তিনি বলেন, ‘প্রতিটি ছবিতে গল্প আছে, কিছুক্ষণ সময় নিয়ে দেখলে অনুভব করা যাবে। ছবির প্রদর্শনীর খবর পেলেই যাই দেখতে, বড় ভালো লাগে। এই ছবিটা দেখুন, পরপর কয়েকটা ছবি দেখুন। সিরিজ ছবি মনে হচ্ছে। মণিপুরিদের রাস উৎসব। কী দারুণভাবে বোঝা যাচ্ছে!’ পাশেই দাঁড়িয়েছিলেন তিন আলোকচিত্রীর একজন মোহাম্মদ হারুন আর রশীদ। তিনিও আলোচনায় যোগ দিলেন। ছবির গল্প বলতে গিয়ে একপর্যায়ে জানালেন, ছবির গল্প নিয়ে একটা প্রকাশনা বের করারও পরিকল্পনা রয়েছে তাঁদের।মণিপুরি জনগোষ্ঠী বাংলাদেশের সংস্কৃতির বিস্তৃত পরিমণ্ডলে এক স্বতন্ত্র ও নন্দনশীল পরিচয় বহন করে আসছে। এই জনগোষ্ঠীর ভাষা, আচার-অনুষ্ঠান, ধর্মবিশ্বাস, নৃত্য-সংগীত, কারুশিল্প ও দৈনন্দিন জীবনযাত্রা ইতিহাস, সমাজ ও সংস্কৃতির বিস্তৃত এক অধ্যায়। সময়ের প্রবাহে পরিবর্তন ও অভিযোজন অতিক্রম করেও মণিপুরি সমাজ তাদের স্বকীয়তা ধরে রেখেছে। নিজেদের সংস্কৃতিকে প্রাত্যহিক কাজের মতোই লালন করে যাচ্ছে।আলোকচিত্রী মো. কাউছার হাবিব সোমেল, মোহা. আসহাবুল হক নান্নু ও মোহাম্মদ হারুন আর রশীদ ক্যামেরার চোখে পুঙ্খানুপুঙ্খভাবে তাঁদের সেই অনন্য সাধারণ সহজ-সুন্দর জীবনগাথা তুলে এনেছেন। মণিপুরি সমাজের জীবিকা, প্রধান উৎসব থেকে জীবনধারার ক্ষুদ্রাতিক্ষুদ্র বিষয়গুলোও ধরা পড়েছে ক্যামেরার ফ্রেমে। পাশেই দাঁড়িয়েছিলেন তিন আলোকচিত্রীর একজন মোহাম্মদ হারুন আর রশীদ। তিনিও আলোচনায় যোগ দিলেন। ছবির গল্প বলতে গিয়ে একপর্যায়ে জানালেন, ছবির গল্প নিয়ে একটা প্রকাশনা বের করারও পরিকল্পনা রয়েছে তাঁদের। মণিপুরি জনগোষ্ঠী বাংলাদেশের সংস্কৃতির বিস্তৃত পরিমণ্ডলে এক স্বতন্ত্র ও নন্দনশীল পরিচয় বহন করে আসছে। এই জনগোষ্ঠীর ভাষা, আচার-অনুষ্ঠান, ধর্মবিশ্বাস, নৃত্য-সংগীত, কারুশিল্প ও দৈনন্দিন জীবনযাত্রা ইতিহাস, সমাজ ও সংস্কৃতির বিস্তৃত এক অধ্যায়। সময়ের প্রবাহে পরিবর্তন ও অভিযোজন অতিক্রম করেও মণিপুরি সমাজ তাদের স্বকীয়তা ধরে রেখেছে। নিজেদের সংস্কৃতিকে প্রাত্যহিক কাজের মতোই লালন করে যাচ্ছে। আলোকচিত্রী মো. কাউছার হাবিব সোমেল, মোহা. আসহাবুল হক নান্নু ও মোহাম্মদ হারুন আর রশীদ ক্যামেরার চোখে পুঙ্খানুপুঙ্খভাবে তাঁদের সেই অনন্য সাধারণ সহজ-সুন্দর জীবনগাথা তুলে এনেছেন। মণিপুরি সমাজের জীবিকা, প্রধান উৎসব থেকে জীবনধারার ক্ষুদ্রাতিক্ষুদ্র বিষয়গুলোও ধরা পড়েছে ক্যামেরার ফ্রেমে। ১২ ডিসেম্বর বিকেল পাঁচটায় প্রদর্শনীটির উদ্বোধন করা হয়। উদ্বোধনী আয়োজনে অতিথি ছিলেন সংস্কৃতজন শংকর সাওজাল, আলোকচিত্রী নাফিস আহমেদ নাদভী ও আলোকচিত্রী হাসান সাইফুদ্দিন চন্দন। অনুষ্ঠানে প্রদর্শনীর শিরোনামে একটি ক্যাটালগের মোড়কও উন্মোচন করা হয়েছে।আলোকচিত্রী সেঁজুতি মান্নান বলেন, ছবিপ্রেমী মানুষেরা নিজেদের সুবিধামতো সময়ে প্রদর্শনী দেখতে আসছেন। তবে সন্ধ্যার পর থেকে উপস্থিতি তুলনামূলক বেশি। ছবি দেখে ডায়েরিতে মন্তব্যও লিখছেন দর্শনার্থীরা। আলোরিকা সিনহা লিখেছেন, ‘আমাদের সম্প্রদায়ের বিভিন্ন অনুষ্ঠান, বিভিন্ন কাজ স্মৃতিময় এবং সুন্দর করে আজীবনের জন্য নিজেদের ক্যামেরার মধ্যে বন্দী করে তুলে ধরার জন্য ধন্যবাদ আয়োজকদের।’ ১২ ডিসেম্বর বিকেল পাঁচটায় প্রদর্শনীটির উদ্বোধন করা হয়। উদ্বোধনী আয়োজনে অতিথি ছিলেন সংস্কৃতজন শংকর সাওজাল, আলোকচিত্রী নাফিস আহমেদ নাদভী ও আলোকচিত্রী হাসান সাইফুদ্দিন চন্দন। অনুষ্ঠানে প্রদর্শনীর শিরোনামে একটি ক্যাটালগের মোড়কও উন্মোচন করা হয়েছে। আলোকচিত্রী সেঁজুতি মান্নান বলেন, ছবিপ্রেমী মানুষেরা নিজেদের সুবিধামতো সময়ে প্রদর্শনী দেখতে আসছেন। তবে সন্ধ্যার পর থেকে উপস্থিতি তুলনামূলক বেশি। ছবি দেখে ডায়েরিতে মন্তব্যও লিখছেন দর্শনার্থীরা। আলোরিকা সিনহা লিখেছেন, ‘আমাদের সম্প্রদায়ের বিভিন্ন অনুষ্ঠান, বিভিন্ন কাজ স্মৃতিময় এবং সুন্দর করে আজীবনের জন্য নিজেদের ক্যামেরার মধ্যে বন্দী করে তুলে ধরার জন্য ধন্যবাদ আয়োজকদের।’ ২০ ডিসেম্বর পর্যন্ত প্রতিদিন বিকেল চারটা থেকে রাত নয়টা পর্যন্ত দর্শনার্থীদের জন্য প্রদর্শনীটি উন্মুক্ত থাকবে।আয়োজকদের সূত্রে জানা যায়, চলমান একটি মেন্টরশিপ প্রোগ্রামের অংশ হিসেবে এই বিশেষ আলোকচিত্র প্রদর্শনীর আয়োজন করা হয়েছে। মেন্টরশিপ কার্যক্রমটি পরিচালনা করছেন প্রশিক্ষক ও আলোকচিত্রী কে এম জাহাঙ্গীর আলম। সার্বিক সমন্বয় করছেন আলোকচিত্রী ও সংগঠক মেসবাহ উদ্দিন আহমেদ। ২০ ডিসেম্বর পর্যন্ত প্রতিদিন বিকেল চারটা থেকে রাত নয়টা পর্যন্ত দর্শনার্থীদের জন্য প্রদর্শনীটি উন্মুক্ত থাকবে। আয়োজকদের সূত্রে জানা যায়, চলমান একটি মেন্টরশিপ প্রোগ্রামের অংশ হিসেবে এই বিশেষ আলোকচিত্র প্রদর্শনীর আয়োজন করা হয়েছে। মেন্টরশিপ কার্যক্রমটি পরিচালনা করছেন প্রশিক্ষক ও আলোকচিত্রী কে এম জাহাঙ্গীর আলম। সার্বিক সমন্বয় করছেন আলোকচিত্রী ও সংগঠক মেসবাহ উদ্দিন আহমেদ।",
    "date": "2025-12-17 17:51:07",
    "crawled_at": "2025-12-17 19:24:39"
}