{
    "url": "https://www.prothomalo.com/world/europe/8llylhhyuj",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ইউক্রেনের পক্ষ থেকে নতুন শান্তি প্রস্তাব তৈরির কাজ চলছে, শিগগিরই হাতে পাবে রাশিয়া: জেলেনস্কি",
    "body": "প্রায় চার বছর ধরে চলমান রাশিয়ার–ইউক্রেন যুদ্ধ বন্ধে ওয়াশিংটনের সঙ্গে আলোচনার মাধ্যমে একটি শান্তি প্রস্তাব তৈরি করছে কিয়েভ। কয়েক দিনের মধ্যেই এর কাজ শেষ হবে। এরপর প্রস্তাবটি মস্কোর হাতে তুলে দেবেন মার্কিন প্রতিনিধিরা। আজ মঙ্গলবার ইউক্রেনের প্রেসিডেন্ট ভলোদিমির জেলেনস্কি এ কথা বলেছেন।যুদ্ধ বন্ধে সবশেষ জার্মানির রাজধানী বার্লিনে ইউক্রেনের সঙ্গে বৈঠক করে ইউরোপ ও যুক্তরাষ্ট্র। এর দুই দিন পর গত সোমবার মার্কিন কর্মকর্তারা জানান, রাশিয়া ও ইউক্রেনের মধ্যে চলমান সমস্যার ৯০ শতাংশের সমাধান হয়ে গেছে। এরপরও শিগগিরই যুদ্ধ বন্ধ হবে কি না, তা নিশ্চিত নয়। কারণ, বর্তমান আলোচনায় রাশিয়া অনুপস্থিত রয়েছে।আজ জেলেনস্কি বলেন, যুদ্ধ বন্ধের পর ইউক্রেনের জন্য প্রস্তাব করা নিরাপত্তা নিশ্চয়তাগুলো নিয়ে মার্কিন কংগ্রেসে ভোটাভুটি হবে বলে আশা করা হচ্ছে। এরপর ‘আজ বা আগামীকালের’ মধ্যে চূড়ান্ত নথিপত্র প্রস্তুত করা হবে। সেগুলো প্রস্তুত হলে এ নিয়ে রাশিয়ার সঙ্গে আলোচনায় বসবে যুক্তরাষ্ট্র। এ আলোচনা চলতি সপ্তাহান্তেই শুরু হতে পারে।এ নিরাপত্তা নিশ্চয়তাগুলো পশ্চিমা সামরিক জোট ন্যাটোর অনুচ্ছেদ–৫–এর মতো বলে উল্লেখ করেন জেলেনস্কি। তিনি বলেন, ‘আমরা পাঁচটি নথি নিয়ে কাজ করছি। এর মধ্যে কিছু ইউক্রেনের জন্য নিরাপত্তা নিশ্চয়তা নিয়ে। সেগুলো নিয়ে আবার আইনি বাধ্যবাধকতা রয়েছে। তাই সেগুলো মার্কিন কংগ্রেসে ভোটাভুটির মাধ্যমে অনুমোদিত হতে হবে।’ প্রায় চার বছর ধরে চলমান রাশিয়ার–ইউক্রেন যুদ্ধ বন্ধে ওয়াশিংটনের সঙ্গে আলোচনার মাধ্যমে একটি শান্তি প্রস্তাব তৈরি করছে কিয়েভ। কয়েক দিনের মধ্যেই এর কাজ শেষ হবে। এরপর প্রস্তাবটি মস্কোর হাতে তুলে দেবেন মার্কিন প্রতিনিধিরা। আজ মঙ্গলবার ইউক্রেনের প্রেসিডেন্ট ভলোদিমির জেলেনস্কি এ কথা বলেছেন। যুদ্ধ বন্ধে সবশেষ জার্মানির রাজধানী বার্লিনে ইউক্রেনের সঙ্গে বৈঠক করে ইউরোপ ও যুক্তরাষ্ট্র। এর দুই দিন পর গত সোমবার মার্কিন কর্মকর্তারা জানান, রাশিয়া ও ইউক্রেনের মধ্যে চলমান সমস্যার ৯০ শতাংশের সমাধান হয়ে গেছে। এরপরও শিগগিরই যুদ্ধ বন্ধ হবে কি না, তা নিশ্চিত নয়। কারণ, বর্তমান আলোচনায় রাশিয়া অনুপস্থিত রয়েছে। আজ জেলেনস্কি বলেন, যুদ্ধ বন্ধের পর ইউক্রেনের জন্য প্রস্তাব করা নিরাপত্তা নিশ্চয়তাগুলো নিয়ে মার্কিন কংগ্রেসে ভোটাভুটি হবে বলে আশা করা হচ্ছে। এরপর ‘আজ বা আগামীকালের’ মধ্যে চূড়ান্ত নথিপত্র প্রস্তুত করা হবে। সেগুলো প্রস্তুত হলে এ নিয়ে রাশিয়ার সঙ্গে আলোচনায় বসবে যুক্তরাষ্ট্র। এ আলোচনা চলতি সপ্তাহান্তেই শুরু হতে পারে। এ নিরাপত্তা নিশ্চয়তাগুলো পশ্চিমা সামরিক জোট ন্যাটোর অনুচ্ছেদ–৫–এর মতো বলে উল্লেখ করেন জেলেনস্কি। তিনি বলেন, ‘আমরা পাঁচটি নথি নিয়ে কাজ করছি। এর মধ্যে কিছু ইউক্রেনের জন্য নিরাপত্তা নিশ্চয়তা নিয়ে। সেগুলো নিয়ে আবার আইনি বাধ্যবাধকতা রয়েছে। তাই সেগুলো মার্কিন কংগ্রেসে ভোটাভুটির মাধ্যমে অনুমোদিত হতে হবে।’ এ নিরাপত্তা নিশ্চয়তার মধ্যে কী কী রয়েছে, তা জানায়নি যুক্তরাষ্ট্র। যুদ্ধ বন্ধের পর রাশিয়া যদি আবার ইউক্রেনে হামলা চালায়, তখন কী হবে, তা–ও বলা হয়নি। মার্কিন কর্মকর্তারা শুধু বলেছেন, ইউক্রেনে মার্কিন সেনা মোতায়েনের পরিকল্পনা নেই তাঁদের। যদিও বার্লিন আলোচনার পর কিয়েভের ইউরোপীয় মিত্ররা বলেছে, ইউক্রেনের নিরাপত্তার জন্য দেশটিতে সেনা মোতায়েন করতে চায় তারা।এ নিরাপত্তা নিশ্চয়তাগুলো এখনো ক্রেমলিন দেখেনি বলে জানিয়েছেন রাশিয়ার পররাষ্ট্র উপমন্ত্রী সের্গেই রিবকভ। তিনি বলেন, নিশ্চয়তার মধ্যে যদি ইউক্রেনের ভূখণ্ডে ন্যাটো সদস্যদেশগুলোর সেনাদের মোতায়েনের কথা বলা থাকে, তাহলে তা কোনোভাবেই মেনে নেবে না রাশিয়া। যুদ্ধের আগে থেকেই এ বিষয়ে আপত্তি জানিয়ে আসছে মস্কো।তবে যুদ্ধ বন্ধের ক্ষেত্রে যে বিষয় নিয়ে দুই পক্ষের সবচেয়ে বড় সমস্য, তা হলো ইউক্রেনে রাশিয়ার দখল করা ভূখণ্ড। যুদ্ধ বন্ধের বিনিময়ে ইউক্রেনের পুরো দনবাস অঞ্চল চায় রাশিয়া। তা আবার মানতে নারাজ কিয়েভ। এটি এখনো স্পষ্ট নয় এর সমাধান কীভাবে হবে। আর সপ্তাহান্তের আলোচনায় ইউক্রেনের প্রস্তাব রুশ প্রেসিডেন্ট ভ্লাদিমির পুতিন কীভাবে নেবেন, তা–ও অজানা। এ নিরাপত্তা নিশ্চয়তার মধ্যে কী কী রয়েছে, তা জানায়নি যুক্তরাষ্ট্র। যুদ্ধ বন্ধের পর রাশিয়া যদি আবার ইউক্রেনে হামলা চালায়, তখন কী হবে, তা–ও বলা হয়নি। মার্কিন কর্মকর্তারা শুধু বলেছেন, ইউক্রেনে মার্কিন সেনা মোতায়েনের পরিকল্পনা নেই তাঁদের। যদিও বার্লিন আলোচনার পর কিয়েভের ইউরোপীয় মিত্ররা বলেছে, ইউক্রেনের নিরাপত্তার জন্য দেশটিতে সেনা মোতায়েন করতে চায় তারা। এ নিরাপত্তা নিশ্চয়তাগুলো এখনো ক্রেমলিন দেখেনি বলে জানিয়েছেন রাশিয়ার পররাষ্ট্র উপমন্ত্রী সের্গেই রিবকভ। তিনি বলেন, নিশ্চয়তার মধ্যে যদি ইউক্রেনের ভূখণ্ডে ন্যাটো সদস্যদেশগুলোর সেনাদের মোতায়েনের কথা বলা থাকে, তাহলে তা কোনোভাবেই মেনে নেবে না রাশিয়া। যুদ্ধের আগে থেকেই এ বিষয়ে আপত্তি জানিয়ে আসছে মস্কো। তবে যুদ্ধ বন্ধের ক্ষেত্রে যে বিষয় নিয়ে দুই পক্ষের সবচেয়ে বড় সমস্য, তা হলো ইউক্রেনে রাশিয়ার দখল করা ভূখণ্ড। যুদ্ধ বন্ধের বিনিময়ে ইউক্রেনের পুরো দনবাস অঞ্চল চায় রাশিয়া। তা আবার মানতে নারাজ কিয়েভ। এটি এখনো স্পষ্ট নয় এর সমাধান কীভাবে হবে। আর সপ্তাহান্তের আলোচনায় ইউক্রেনের প্রস্তাব রুশ প্রেসিডেন্ট ভ্লাদিমির পুতিন কীভাবে নেবেন, তা–ও অজানা। এদিকে যুদ্ধে ইউক্রনের ক্ষতিপূরণের জন্য একটি আন্তর্জাতিক কমিশনের কার্যক্রম শুরু করতে আজ নেদারল্যান্ডসের দ্য হেগ শহরে উপস্থিত হয়েছেন জেলেনস্কিসহ ইউরোপের বিভিন্ন দেশের কর্মকর্তারা। তাঁদের মধ্যে ছিলেন ইউরোপীয় ইউনিয়নের পররাষ্ট্রনীতিবিষয়ক প্রধান কাজা কালাসও। এর আয়োজন করেছে নেদারল্যান্ডস ও অধিকারবিয়ষক সংস্থা কাউন্সিল অব ইউরোপ।এই কমিশনের বিষয়ে নেদারল্যান্ডসের পররাষ্ট্রমন্ত্রী ডেভিড ভ্যান উইল বলেন, ‘জবাবদিহি নিশ্চিত করা ছাড়া একটি সংঘাতের কখনো পুরোপুরি সমাধান হয় না। আর ওই জবাবদিহির অংশ হলো ক্ষতিপূরণ দেওয়া। তাই আমি মনে করি, আজ আমরা একটি ক্ষতিপূরণ দাবির যে কমিশন গঠন করছি, এ নিয়ে একটি চুক্তি করছি—এটি একটি বড় পদক্ষেপ।’রাশিয়ার কাছ থেকে এ ক্ষতিপূরণ কীভাবে নেওয়া হবে, তা এখনো নির্ধারণ করা হয়নি। তবে এর আগের বিভিন্ন আলোচনায় বলা হয়েছিল, ইউরোপীয় ইউনিয়নের বিভিন্ন দেশে জব্দ করা রুশ সম্পদ থেকে এ ক্ষতিপূরণের অংশ আসবে। নেদারল্যান্ডসের পররাষ্ট্রমন্ত্রী বলেন, ‘আমাদের লক্ষ্য হলো এই দাবির ন্যায্যতা দেওয়া যে রাশিয়াকে শেষ পর্যন্ত ক্ষতিপূরণ দিতে হবে।’ এদিকে যুদ্ধে ইউক্রনের ক্ষতিপূরণের জন্য একটি আন্তর্জাতিক কমিশনের কার্যক্রম শুরু করতে আজ নেদারল্যান্ডসের দ্য হেগ শহরে উপস্থিত হয়েছেন জেলেনস্কিসহ ইউরোপের বিভিন্ন দেশের কর্মকর্তারা। তাঁদের মধ্যে ছিলেন ইউরোপীয় ইউনিয়নের পররাষ্ট্রনীতিবিষয়ক প্রধান কাজা কালাসও। এর আয়োজন করেছে নেদারল্যান্ডস ও অধিকারবিয়ষক সংস্থা কাউন্সিল অব ইউরোপ। এই কমিশনের বিষয়ে নেদারল্যান্ডসের পররাষ্ট্রমন্ত্রী ডেভিড ভ্যান উইল বলেন, ‘জবাবদিহি নিশ্চিত করা ছাড়া একটি সংঘাতের কখনো পুরোপুরি সমাধান হয় না। আর ওই জবাবদিহির অংশ হলো ক্ষতিপূরণ দেওয়া। তাই আমি মনে করি, আজ আমরা একটি ক্ষতিপূরণ দাবির যে কমিশন গঠন করছি, এ নিয়ে একটি চুক্তি করছি—এটি একটি বড় পদক্ষেপ।’ রাশিয়ার কাছ থেকে এ ক্ষতিপূরণ কীভাবে নেওয়া হবে, তা এখনো নির্ধারণ করা হয়নি। তবে এর আগের বিভিন্ন আলোচনায় বলা হয়েছিল, ইউরোপীয় ইউনিয়নের বিভিন্ন দেশে জব্দ করা রুশ সম্পদ থেকে এ ক্ষতিপূরণের অংশ আসবে। নেদারল্যান্ডসের পররাষ্ট্রমন্ত্রী বলেন, ‘আমাদের লক্ষ্য হলো এই দাবির ন্যায্যতা দেওয়া যে রাশিয়াকে শেষ পর্যন্ত ক্ষতিপূরণ দিতে হবে।’ আরও পড়ুনন্যাটোয় যোগ দেওয়ার আশা ছাড়তে প্রস্তুত ইউক্রেন: জেলেনস্কি১৫ ডিসেম্বর ২০২৫ এই কমিশনের বিষয়ে তাৎক্ষণিকভাবে ক্রেমলিনের কাছ থেকে কোনো মন্তব্য পাওয়া যায়নি। ইউক্রেনে কোনো যুদ্ধাপরাধের অভিযোগও নাকচ করে আসছে তারা। আর জব্দ করা রুশ সম্পদ দিয়ে ইউক্রেনের ক্ষতিপূরণের যে প্রস্তাব ইউরোপীয় ইউনিয়ন দিয়েছে, তা অবৈধ বলে উল্লেখ করেছে মস্কো। এই কমিশনের বিষয়ে তাৎক্ষণিকভাবে ক্রেমলিনের কাছ থেকে কোনো মন্তব্য পাওয়া যায়নি। ইউক্রেনে কোনো যুদ্ধাপরাধের অভিযোগও নাকচ করে আসছে তারা। আর জব্দ করা রুশ সম্পদ দিয়ে ইউক্রেনের ক্ষতিপূরণের যে প্রস্তাব ইউরোপীয় ইউনিয়ন দিয়েছে, তা অবৈধ বলে উল্লেখ করেছে মস্কো।",
    "date": "2025-12-16 22:20:00",
    "crawled_at": "2025-12-17 19:13:07"
}