{
    "url": "https://www.prothomalo.com/bangladesh/capital/bk1tt8pluf",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মেট্রোরেল নির্ধারিত সময় অনুযায়ী চলবে",
    "body": "ঢাকার জনপ্রিয় গণপরিবহন মেট্রোরেল নির্ধারিত সময়সূচি অনুযায়ী চলাচল করবে। আজ বৃহস্পতিবার রাতে ঢাকায় মেট্রোরেল নির্মাণ ও পরিচালনার দায়িত্বে থাকা ঢাকা ম্যাস ট্রানজিট কোম্পানি লিমিটেডের (ডিএমটিসিএল) ভেরিফায়েড ফেসবুকে পেজে এক পোস্টে এ তথ্য জানানো হয়।ফেসবুক পোস্টে বলা হয়েছে, মেট্রোরেলের সম্মানিত যাত্রীসাধারণের অবগতির জন্য জানানো যাচ্ছে যে মেট্রোরেল নির্ধারিত সময়সূচি অনুযায়ী চলাচল করবে। ঢাকার জনপ্রিয় গণপরিবহন মেট্রোরেল নির্ধারিত সময়সূচি অনুযায়ী চলাচল করবে। আজ বৃহস্পতিবার রাতে ঢাকায় মেট্রোরেল নির্মাণ ও পরিচালনার দায়িত্বে থাকা ঢাকা ম্যাস ট্রানজিট কোম্পানি লিমিটেডের (ডিএমটিসিএল) ভেরিফায়েড ফেসবুকে পেজে এক পোস্টে এ তথ্য জানানো হয়। ফেসবুক পোস্টে বলা হয়েছে, মেট্রোরেলের সম্মানিত যাত্রীসাধারণের অবগতির জন্য জানানো যাচ্ছে যে মেট্রোরেল নির্ধারিত সময়সূচি অনুযায়ী চলাচল করবে। এর আগে ডিএমটিসিএলের স্বতন্ত্র চাকরি বিধিমালা প্রণয়নে প্রতিশ্রুতি ভঙ্গের প্রতিবাদে আগামীকাল শুক্রবার সকাল সাতটা থেকে সর্বাত্মক কর্মবিরতি পালনের ঘোষণা দিয়েছিলেন প্রতিষ্ঠানটির নিয়মিত কর্মকর্তা-কর্মচারীদের একাংশ। এর ফলে মেট্রোরেলের যাত্রীসেবা বিঘ্ন ঘটার শঙ্কা দেখা দেয়। দাবি আদায়ের জন্য আজ বৃহস্পতিবার উত্তরার দিয়াবাড়িতে অবস্থিত মেট্রোরেলের প্রধান কার্যালয়ের সামনে অবস্থান নেন আন্দোলনকারীরা। এ সময় তাঁরা দাবি আদায়ের জন্য বিভিন্ন স্লোগান দেন। একপর্যায়ে কর্তৃপক্ষের আশ্বাসে তাঁরা অবস্থান কর্মসূচি প্রত্যাহার করেন। এর আগে ডিএমটিসিএলের স্বতন্ত্র চাকরি বিধিমালা প্রণয়নে প্রতিশ্রুতি ভঙ্গের প্রতিবাদে আগামীকাল শুক্রবার সকাল সাতটা থেকে সর্বাত্মক কর্মবিরতি পালনের ঘোষণা দিয়েছিলেন প্রতিষ্ঠানটির নিয়মিত কর্মকর্তা-কর্মচারীদের একাংশ। এর ফলে মেট্রোরেলের যাত্রীসেবা বিঘ্ন ঘটার শঙ্কা দেখা দেয়। দাবি আদায়ের জন্য আজ বৃহস্পতিবার উত্তরার দিয়াবাড়িতে অবস্থিত মেট্রোরেলের প্রধান কার্যালয়ের সামনে অবস্থান নেন আন্দোলনকারীরা। এ সময় তাঁরা দাবি আদায়ের জন্য বিভিন্ন স্লোগান দেন। একপর্যায়ে কর্তৃপক্ষের আশ্বাসে তাঁরা অবস্থান কর্মসূচি প্রত্যাহার করেন। ডিএমটিসিএলের একটি সূত্র জানিয়েছে, আগামী ১৮ ডিসেম্বর বিশেষ বোর্ড সভায় স্বতন্ত্র চাকরি বিধিমালা অনুমোদনের জন্য তোলা হবে। সে ক্ষেত্রে আন্দোলনকারীদের দাবি পূরণ হয়ে যাচ্ছে। এমন অবস্থায় আন্দোলন করার আর কোনো যৌক্তিকতা নেই। তাই আগামীকাল থেকে সবাইকে নিয়ম অনুযায়ী দায়িত্ব পালন করতে বলা হয়।অধিকাংশ আন্দোলনকারী এমন ঘোষণায় একমত পোষণ করেন। তবে কেউ কেউ আগামীকাল শুক্রবারের মধ্যে বিধিমালা অনুমোদনের দাবি জানান। ডিএমটিসিএলের একটি সূত্র জানিয়েছে, আগামী ১৮ ডিসেম্বর বিশেষ বোর্ড সভায় স্বতন্ত্র চাকরি বিধিমালা অনুমোদনের জন্য তোলা হবে। সে ক্ষেত্রে আন্দোলনকারীদের দাবি পূরণ হয়ে যাচ্ছে। এমন অবস্থায় আন্দোলন করার আর কোনো যৌক্তিকতা নেই। তাই আগামীকাল থেকে সবাইকে নিয়ম অনুযায়ী দায়িত্ব পালন করতে বলা হয়। অধিকাংশ আন্দোলনকারী এমন ঘোষণায় একমত পোষণ করেন। তবে কেউ কেউ আগামীকাল শুক্রবারের মধ্যে বিধিমালা অনুমোদনের দাবি জানান।",
    "date": "2025-12-11 22:27:07",
    "crawled_at": "2025-12-16 16:58:24"
}