{
    "url": "https://www.prothomalo.com/opinion/column/m1b2zij4d7",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বিলুপ্ত নদীর তথ্য কি হারিয়ে যাবে",
    "body": "নদী যখন ভাঙে, তখন পাড়ে যা কিছু আছে, সবকিছুই গ্রাস করে। বাড়িঘর, গাছগাছালিসহ কোনো কিছুই বাদ যায় না। এই ভাঙনে অন্য নদীকেও গ্রাস করে ভাঙনপ্রবণ নদী। প্রাকৃতিকভাবে নদী পথ পরিবর্তন করলে পুরোনো প্রবাহ অনেক সময় বিলুপ্ত হয়। কৃত্রিমভাবে নদী মারা হয়। যেভাবেই নদী বিলুপ্ত হোক না কেন, তার তথ্য রাখা সরকারের দায়িত্ব। বাস্তবে সরকার এখন পর্যন্ত এই দায়িত্ব পালন করেনি। বিলুপ্ত নদী কেমন ছিল, সেখানে নৌযোগাযোগ ছিল কি না, জলজ কী কী প্রাণী ছিল—এ রকম যত তথ্য পাওয়া যায়, সবটাই সংগ্রহ করতে হবে।একবার সিএস (ক্যাডাস্ট্রাল সার্ভে) রেকর্ড ধরে তিস্তা নদীর পূর্ববর্তী অবস্থান অনুসন্ধান করছিলাম। সিএস রেকর্ডে দেখলাম, নীলফামারীর জলঢাকা উপজেলায় সূতী নামে একটি নদী আছে। আরএস (রিভিশনাল সার্ভে) রেকর্ডে দেখলাম সূতী নদী এখন তিস্তা নদীর গর্ভে চলে গেছে।প্রথমে এক নদীর গর্ভে অন্য নদী দেখে কিছুটা অবাক হয়েছিলাম। পরক্ষণেই ভেবেছি, ২ কিলোমিটারের তিস্তা নদী যখন দুপাশে ভেঙে ৮ থেকে ১০ কিলোমিটার পর্যন্ত সরে গেছে, তখন এই অংশের নদী তো নদীর গর্ভে চলে যাওয়াটাই স্বাভাবিক।কুড়িগ্রাম জেলার মুক্তিযুদ্ধের ইতিহাস পড়তে গিয়ে জানতে পারি, এ জেলার চিলমারী উপজেলায় আইরমারী নামে একটি নদী আছে। এই নদীর সঙ্গে মুক্তিযুদ্ধ জড়িয়ে আছে। নদীটি অনুসন্ধান করতে গিয়ে জানতে পারি, এটি ব্রহ্মপুত্র নদের গর্ভে চলে গেছে অনেক আগে। কেবল আইরমারী নদী নয়, ওই স্থান থেকে আরও কয়েক কিলোমিটার নদী ভেঙেছে। নদী যখন ভাঙে, তখন পাড়ে যা কিছু আছে, সবকিছুই গ্রাস করে। বাড়িঘর, গাছগাছালিসহ কোনো কিছুই বাদ যায় না। এই ভাঙনে অন্য নদীকেও গ্রাস করে ভাঙনপ্রবণ নদী। প্রাকৃতিকভাবে নদী পথ পরিবর্তন করলে পুরোনো প্রবাহ অনেক সময় বিলুপ্ত হয়। কৃত্রিমভাবে নদী মারা হয়। যেভাবেই নদী বিলুপ্ত হোক না কেন, তার তথ্য রাখা সরকারের দায়িত্ব। বাস্তবে সরকার এখন পর্যন্ত এই দায়িত্ব পালন করেনি। বিলুপ্ত নদী কেমন ছিল, সেখানে নৌযোগাযোগ ছিল কি না, জলজ কী কী প্রাণী ছিল—এ রকম যত তথ্য পাওয়া যায়, সবটাই সংগ্রহ করতে হবে। একবার সিএস (ক্যাডাস্ট্রাল সার্ভে) রেকর্ড ধরে তিস্তা নদীর পূর্ববর্তী অবস্থান অনুসন্ধান করছিলাম। সিএস রেকর্ডে দেখলাম, নীলফামারীর জলঢাকা উপজেলায় সূতী নামে একটি নদী আছে। আরএস (রিভিশনাল সার্ভে) রেকর্ডে দেখলাম সূতী নদী এখন তিস্তা নদীর গর্ভে চলে গেছে। প্রথমে এক নদীর গর্ভে অন্য নদী দেখে কিছুটা অবাক হয়েছিলাম। পরক্ষণেই ভেবেছি, ২ কিলোমিটারের তিস্তা নদী যখন দুপাশে ভেঙে ৮ থেকে ১০ কিলোমিটার পর্যন্ত সরে গেছে, তখন এই অংশের নদী তো নদীর গর্ভে চলে যাওয়াটাই স্বাভাবিক। কুড়িগ্রাম জেলার মুক্তিযুদ্ধের ইতিহাস পড়তে গিয়ে জানতে পারি, এ জেলার চিলমারী উপজেলায় আইরমারী নামে একটি নদী আছে। এই নদীর সঙ্গে মুক্তিযুদ্ধ জড়িয়ে আছে। নদীটি অনুসন্ধান করতে গিয়ে জানতে পারি, এটি ব্রহ্মপুত্র নদের গর্ভে চলে গেছে অনেক আগে। কেবল আইরমারী নদী নয়, ওই স্থান থেকে আরও কয়েক কিলোমিটার নদী ভেঙেছে। চিলমারী উপজেলার প্রবীণ ব্যক্তিদের সঙ্গে কথা বলে জেনেছি, এই নদীতে প্রচুর আইড় মাছ পাওয়া যেত, তাই এ নদীর নাম হয়েছিল আইরমারী নদী। চিলমারীর প্রবীণ নাগরিক অবসরপ্রাপ্ত স্কুলশিক্ষক দেলোয়ার হোসেন। অবসর গ্রহণেরও অন্তত ৩০ বছর হয়েছে। তাঁর কাছে জানতে পারি, কেবল আইরমারী নদী নয়, আরও দুটি ছোট ছোট প্রবাহ এ নদের গর্ভে বিলীন হয়েছে। ব্রহ্মপুত্র নদ দুপারে যে পরিমাণ ভেঙেছে, এতে আরও অনেক নদীকেই নিজের গর্ভে নেওয়া স্বাভাবিক।কুড়িগ্রাম জেলার রাজারহাট উপজেলার সদর ইউনিয়নে উৎপন্ন হয়ে বুড়িতিস্তা-চারিষ্কার নদ প্রায় ৪০ কিলোমিটার প্রবাহিত হয়ে চিলমারী উপজেলার কাঁচকোল নামের স্থানে ব্রহ্মপুত্র নদে মিলিত হতো। এটি উত্তর থেকে দক্ষিণে প্রবাহিত হয়ে উলিপুর উপজেলার থেতরাই নামের স্থানে পূর্ব দিকে প্রবাহিত হয়েছে। বাঁক পরিবর্তনের স্থানে একটি কোণ সৃষ্টি হয়েছে। তিস্তা নদী বাঁ তীরে ভাঙতে ভাঙতে ওই কোণ ভেঙে ভেতরে প্রবেশ করেছে। এতে বুড়িতিস্তা নদীটির প্রবাহ বদলে যায়। রাজারহাট ইউনিয়ন থেকে উৎপন্ন নদীটি থেতরাইয়ে গিয়ে এখন তিস্তা নদীতে মিলিত হয়েছে। আবার থেতরাই থেকে বাকি বুড়িতিস্তা নদী এখন কাঁচকোলে যায়। থেতরাইয়ে গিয়ে উজানের নদীটি এখন তিস্তার উপনদী এবং ভাটির অংশটুকু তিস্তার শাখানদীতে পরিণত হয়েছে। শাখানদীর মুখ এখন বন্ধ করে তিস্তা থেকে বুড়িতিস্তাকে বিচ্ছিন্ন করেছে পানি উন্নয়ন বোর্ড। ফলে এই নদীও বিলুপ্তির আশঙ্কা আছে। এ রকম ঘটনা অনেক নদীতে আছে। চিলমারী উপজেলার প্রবীণ ব্যক্তিদের সঙ্গে কথা বলে জেনেছি, এই নদীতে প্রচুর আইড় মাছ পাওয়া যেত, তাই এ নদীর নাম হয়েছিল আইরমারী নদী। চিলমারীর প্রবীণ নাগরিক অবসরপ্রাপ্ত স্কুলশিক্ষক দেলোয়ার হোসেন। অবসর গ্রহণেরও অন্তত ৩০ বছর হয়েছে। তাঁর কাছে জানতে পারি, কেবল আইরমারী নদী নয়, আরও দুটি ছোট ছোট প্রবাহ এ নদের গর্ভে বিলীন হয়েছে। ব্রহ্মপুত্র নদ দুপারে যে পরিমাণ ভেঙেছে, এতে আরও অনেক নদীকেই নিজের গর্ভে নেওয়া স্বাভাবিক। কুড়িগ্রাম জেলার রাজারহাট উপজেলার সদর ইউনিয়নে উৎপন্ন হয়ে বুড়িতিস্তা-চারিষ্কার নদ প্রায় ৪০ কিলোমিটার প্রবাহিত হয়ে চিলমারী উপজেলার কাঁচকোল নামের স্থানে ব্রহ্মপুত্র নদে মিলিত হতো। এটি উত্তর থেকে দক্ষিণে প্রবাহিত হয়ে উলিপুর উপজেলার থেতরাই নামের স্থানে পূর্ব দিকে প্রবাহিত হয়েছে। বাঁক পরিবর্তনের স্থানে একটি কোণ সৃষ্টি হয়েছে। তিস্তা নদী বাঁ তীরে ভাঙতে ভাঙতে ওই কোণ ভেঙে ভেতরে প্রবেশ করেছে। এতে বুড়িতিস্তা নদীটির প্রবাহ বদলে যায়। রাজারহাট ইউনিয়ন থেকে উৎপন্ন নদীটি থেতরাইয়ে গিয়ে এখন তিস্তা নদীতে মিলিত হয়েছে। আবার থেতরাই থেকে বাকি বুড়িতিস্তা নদী এখন কাঁচকোলে যায়। থেতরাইয়ে গিয়ে উজানের নদীটি এখন তিস্তার উপনদী এবং ভাটির অংশটুকু তিস্তার শাখানদীতে পরিণত হয়েছে। শাখানদীর মুখ এখন বন্ধ করে তিস্তা থেকে বুড়িতিস্তাকে বিচ্ছিন্ন করেছে পানি উন্নয়ন বোর্ড। ফলে এই নদীও বিলুপ্তির আশঙ্কা আছে। এ রকম ঘটনা অনেক নদীতে আছে। লালমনিরহাটে সতী নদী এবং মরা সতী সম্পর্কে কাজ করতে গিয়ে চুঙ্গাদারা নামে আরেকটি নদীর সন্ধান পাই। নদীটি সিএস রেকর্ডে উল্লেখ আছে। লালমনিরহাটের সদর উপজেলায় গোকুণ্ডা ইউনিয়নে তিস্তা মৌজায় চুঙ্গাদারা নদীটি সরেজমিন খুঁজতে গিয়েছিলাম। সেখানে নদী না পেয়ে স্থানীয় মানুষের সঙ্গে কথা বলে জানতে পারি, ওই নামে এখন একটি বিল আছে, কোনো নদী নেই। অথচ সিএস রেকর্ডে স্পষ্টই একটি নদী দেখা যায়।যে নদী অন্য নদীর সঙ্গে ভেঙে একীভূত হয়েছে, তার আলাদা পর্যবেক্ষণের বিষয় নেই। কিন্তু এ রকম কত নদী অন্য নদীর গর্ভে চলে গেছে, তার একটি তালিকা থাকার প্রয়োজন আছে। আমাদের নদীর বৈশিষ্ট্য কেমন, তারও ধারণা আমাদের জানা দরকার। আমি দীর্ঘদিন ধরে নদীর কাজ সরেজমিন করতে গিয়ে এসব তথ্য পেয়েছি। নয়তো আমারও জানা হতো না। ইতিহাস-ঐতিহ্যের সঙ্গেও হারানো নদীর সম্পর্ক আছে। লালমনিরহাটে সতী নদী এবং মরা সতী সম্পর্কে কাজ করতে গিয়ে চুঙ্গাদারা নামে আরেকটি নদীর সন্ধান পাই। নদীটি সিএস রেকর্ডে উল্লেখ আছে। লালমনিরহাটের সদর উপজেলায় গোকুণ্ডা ইউনিয়নে তিস্তা মৌজায় চুঙ্গাদারা নদীটি সরেজমিন খুঁজতে গিয়েছিলাম। সেখানে নদী না পেয়ে স্থানীয় মানুষের সঙ্গে কথা বলে জানতে পারি, ওই নামে এখন একটি বিল আছে, কোনো নদী নেই। অথচ সিএস রেকর্ডে স্পষ্টই একটি নদী দেখা যায়। যে নদী অন্য নদীর সঙ্গে ভেঙে একীভূত হয়েছে, তার আলাদা পর্যবেক্ষণের বিষয় নেই। কিন্তু এ রকম কত নদী অন্য নদীর গর্ভে চলে গেছে, তার একটি তালিকা থাকার প্রয়োজন আছে। আমাদের নদীর বৈশিষ্ট্য কেমন, তারও ধারণা আমাদের জানা দরকার। আমি দীর্ঘদিন ধরে নদীর কাজ সরেজমিন করতে গিয়ে এসব তথ্য পেয়েছি। নয়তো আমারও জানা হতো না। ইতিহাস-ঐতিহ্যের সঙ্গেও হারানো নদীর সম্পর্ক আছে। সরকার চাইলেই যে দ্রুত এই তালিকা করতে পারবে, এমনটি নয়। সুদূর অতীতের তথ্য হয়তো আর পাওয়াই যাবে না। যেমন মন্টোগোমারি মার্টিনের লেখা ‘দি হিস্টরি, অ্যান্টিকুইটিজ, টপোগ্রাফি, অ্যান্ড স্ট্যাটিস্টিকস অব ইস্টার্ন ইন্ডিয়া’ বইয়ে কুড়িগ্রাম জেলার ভূরুঙ্গামারী উপজেলায় ‘ইছামতী’ নামে একটি নদীর উল্লেখ করেছেন। সেই বর্ণনা অনুযায়ী নদীটি অনেক অনুসন্ধান করেও আর পাইনি। আবদুস সাত্তার নামের এক সাংবাদিক রংপুর সদর উপজেলায় মডার্ন মোড়ে টেপা নামে একটি নদীর উল্লেখ করেছেন, যেটি বাস্তবে আর দেখা যায় না।নদীর কাজ করতে মাঠপর্যায়ে অনেক স্থানে বলতে শুনেছি, ‘এখানে নদী ছিল, ওখানে নদী ছিল, এখন নেই।’ সিএস রেকর্ডে সব নদী রেকর্ডভুক্ত হয়নি। ফলে একমাত্র পুরোনো রেকর্ডই অনুসন্ধানের পথ নয়। ভূমিকম্পেও অনেক সময় নদীর মৃত্যু-জন্ম হতে পারে। নদীর গতিপ্রকৃতি বদলে যেতে পারে। প্রবল বন্যায়ও নদীর জন্ম-মৃত্যু হয়। প্রাকৃতিক কিংবা কৃত্রিম কারণেও নদী ভরাট হতে পারে। নদী দখল করে ভরাটকরণপূর্বক অবকাঠামো কিংবা অন্য কোনো কাজ করলেও নদী নিশ্চিহ্ন হতে পারে। যেভাবেই নদী নিশ্চিহ্ন হোক না কেন, তার তথ্য সংরক্ষণ কখনো কখনো জরুরি হতে পারে। প্রবল বন্যা ও ভূমিকম্প—দুই কারণে প্রাচীন ব্রহ্মপুত্র তার স্রোত হারিয়েছে। বাংলাদেশে ভূমিকম্প বিষয়ে গবেষণায় ব্রহ্মপুত্র নদের গতি পরিবর্তনবিষয়ক ঘটনার তথ্য কাজে লাগতে পারে। সরকার চাইলেই যে দ্রুত এই তালিকা করতে পারবে, এমনটি নয়। সুদূর অতীতের তথ্য হয়তো আর পাওয়াই যাবে না। যেমন মন্টোগোমারি মার্টিনের লেখা ‘দি হিস্টরি, অ্যান্টিকুইটিজ, টপোগ্রাফি, অ্যান্ড স্ট্যাটিস্টিকস অব ইস্টার্ন ইন্ডিয়া’ বইয়ে কুড়িগ্রাম জেলার ভূরুঙ্গামারী উপজেলায় ‘ইছামতী’ নামে একটি নদীর উল্লেখ করেছেন। সেই বর্ণনা অনুযায়ী নদীটি অনেক অনুসন্ধান করেও আর পাইনি। আবদুস সাত্তার নামের এক সাংবাদিক রংপুর সদর উপজেলায় মডার্ন মোড়ে টেপা নামে একটি নদীর উল্লেখ করেছেন, যেটি বাস্তবে আর দেখা যায় না। নদীর কাজ করতে মাঠপর্যায়ে অনেক স্থানে বলতে শুনেছি, ‘এখানে নদী ছিল, ওখানে নদী ছিল, এখন নেই।’ সিএস রেকর্ডে সব নদী রেকর্ডভুক্ত হয়নি। ফলে একমাত্র পুরোনো রেকর্ডই অনুসন্ধানের পথ নয়। ভূমিকম্পেও অনেক সময় নদীর মৃত্যু-জন্ম হতে পারে। নদীর গতিপ্রকৃতি বদলে যেতে পারে। প্রবল বন্যায়ও নদীর জন্ম-মৃত্যু হয়। প্রাকৃতিক কিংবা কৃত্রিম কারণেও নদী ভরাট হতে পারে। নদী দখল করে ভরাটকরণপূর্বক অবকাঠামো কিংবা অন্য কোনো কাজ করলেও নদী নিশ্চিহ্ন হতে পারে। যেভাবেই নদী নিশ্চিহ্ন হোক না কেন, তার তথ্য সংরক্ষণ কখনো কখনো জরুরি হতে পারে। প্রবল বন্যা ও ভূমিকম্প—দুই কারণে প্রাচীন ব্রহ্মপুত্র তার স্রোত হারিয়েছে। বাংলাদেশে ভূমিকম্প বিষয়ে গবেষণায় ব্রহ্মপুত্র নদের গতি পরিবর্তনবিষয়ক ঘটনার তথ্য কাজে লাগতে পারে। জেমস রেনেলের ১৭৬৩ থেকে ১৭৭৩ সাল পর্যন্ত সময়ে করা ম্যাপ আমাদের পুরোনো নদীর কিছুটা ধারণা দেয়। সিএস রেকর্ডেও প্রায় দেড় শ বছরের পুরোনো কিছু নদীর তথ্য পাওয়া যায়। পুরোনো বইয়ে বিশেষত আঞ্চলিক ইতিহাস-ঐতিহ্যনির্ভর বইয়ে কিছু নদীর খোঁজ পাওয়া সম্ভব। প্রযুক্তিকে কাজে লাগিয়ে পুরোনো প্রবাহের কিছু ইমেজ পাওয়া সম্ভব, যার মাধ্যমেও কিছু নদীর তথ্য মিলবে। প্রবীণ ব্যক্তিরাও নদীর তথ্য দিতে পারেন। স্মৃতি থেকে ৬০ থেকে ৭০ বছর আগের নদী সম্পর্কে ধারণা দিতে পারেন। সিএস রেকর্ড, রেনেলের ম্যাপ, পুরোনো বই, প্রযুক্তি, প্রবীণ ব্যক্তির মাধ্যমে প্রাপ্ত নদীর মধ্যে যেসব নদী বাস্তবে নেই, সেগুলোরও একটি তালিকা প্রণয়ন করা সরকারের অবশ্যকর্তব্য। সরকার বিলুপ্ত নদীর তথ্য সংগ্রহে বেসরকারি সংস্থা, সংগঠন কিংবা ব্যক্তিরও সহায়তা নিতে পারে। এসবের জন্য সরকারের একটি কার্যকর উদ্যোগ ও সহজ পদ্ধতি থাকতে হবে। যতটা সম্ভব বিলুপ্ত নদীর তথ্য সংরক্ষিত থাকুক, এটাই প্রত্যাশা।তুহিন ওয়াদুদ বেগম রোকেয়া বিশ্ববিদ্যালয়ের বাংলা বিভাগের অধ্যাপক এবং নদী রক্ষাবিষয়ক সংগঠন রিভাইভ পিপলের পরিচালক wadudtuhin@gmail.com জেমস রেনেলের ১৭৬৩ থেকে ১৭৭৩ সাল পর্যন্ত সময়ে করা ম্যাপ আমাদের পুরোনো নদীর কিছুটা ধারণা দেয়। সিএস রেকর্ডেও প্রায় দেড় শ বছরের পুরোনো কিছু নদীর তথ্য পাওয়া যায়। পুরোনো বইয়ে বিশেষত আঞ্চলিক ইতিহাস-ঐতিহ্যনির্ভর বইয়ে কিছু নদীর খোঁজ পাওয়া সম্ভব। প্রযুক্তিকে কাজে লাগিয়ে পুরোনো প্রবাহের কিছু ইমেজ পাওয়া সম্ভব, যার মাধ্যমেও কিছু নদীর তথ্য মিলবে। প্রবীণ ব্যক্তিরাও নদীর তথ্য দিতে পারেন। স্মৃতি থেকে ৬০ থেকে ৭০ বছর আগের নদী সম্পর্কে ধারণা দিতে পারেন। সিএস রেকর্ড, রেনেলের ম্যাপ, পুরোনো বই, প্রযুক্তি, প্রবীণ ব্যক্তির মাধ্যমে প্রাপ্ত নদীর মধ্যে যেসব নদী বাস্তবে নেই, সেগুলোরও একটি তালিকা প্রণয়ন করা সরকারের অবশ্যকর্তব্য। সরকার বিলুপ্ত নদীর তথ্য সংগ্রহে বেসরকারি সংস্থা, সংগঠন কিংবা ব্যক্তিরও সহায়তা নিতে পারে। এসবের জন্য সরকারের একটি কার্যকর উদ্যোগ ও সহজ পদ্ধতি থাকতে হবে। যতটা সম্ভব বিলুপ্ত নদীর তথ্য সংরক্ষিত থাকুক, এটাই প্রত্যাশা। তুহিন ওয়াদুদ বেগম রোকেয়া বিশ্ববিদ্যালয়ের বাংলা বিভাগের অধ্যাপক এবং নদী রক্ষাবিষয়ক সংগঠন রিভাইভ পিপলের পরিচালক wadudtuhin@gmail.com",
    "date": "2025-12-13 16:25:08",
    "crawled_at": "2025-12-17 19:12:39"
}