{
    "url": "https://www.prothomalo.com/bangladesh/8157impgyf",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সারা ঘরে পড়ে ছিল আধখাওয়া ডিমের টুকরো",
    "body": "মার্কিন সাংবাদিক পিটার আর কানছবি: পুলিৎজার ডট অর্গপুলিৎজার পুরস্কারপ্রাপ্ত মার্কিন সাংবাদিক পিটার আর কান ১৯৭১ সালের ডিসেম্বরে ঢাকায় ছিলেন। ওই সময় প্রতিদিন যুক্তরাষ্ট্রে লেখা পাঠানোর সুযোগ না পেয়ে দিনপঞ্জি রাখতে শুরু করেন তিনি। কয়েক দিনের দিনপঞ্জি একসঙ্গে পাঠালে তা প্রকাশ করত ‘দ্য ওয়াল স্ট্রিট জার্নাল’। ১৯৭১ সালের ডিসেম্বরে ওয়াল স্ট্রিট জার্নাল তাঁর দিনপঞ্জি প্রকাশ করে। প্রথম আলোর পাঠকদের জন্য আজ তাঁর ১৫ ডিসেম্বরের দিনপঞ্জি তুলে ধরা হলো।সকালের খাবার খাওয়ার সময় ভারতীয় বিমান হামলা চলল। ১০ সেকেন্ডের মধ্যে খাবার খাওয়ার কক্ষ খালি হয় গেল। সারা ঘরে পড়ে ছিল আধখাওয়া ডিমের টুকরো।ঢাকা শান্তি কমিটির চেয়ারম্যান, যিনি পশ্চিম পাকিস্তানিদের অন্যতম সহযোগী, তিনি হোটেলের ফটকে এলেন এবং তাঁকে ফিরিয়ে দেওয়া হলো। তিনি কিছুক্ষণ তর্ক করেছিলেন, শেষ পর্যন্ত এমনভাবে চলে গেলেন, যেন একজন মানুষ মৃত্যুর দিকে হেঁটে গেলেন।জেনারেল ফরমান সকাল নয়টার দিকে পৌঁছালেন। পাকিস্তান সেনাবাহিনী কি আত্মসমর্পণ করবে? ‘আমরা কেন আত্মসমর্পণ করব? আত্মসমর্পণের প্রশ্ন ওঠেনি।’ ফরমান কাদামাখানো একটি মার্সিডিজে চড়ে এসেছিলেন, লাইসেন্স প্লেটে ছিল দুটি জেনারেল তারা চিহ্ন। কোনো সশস্ত্র পাহারা ছিল না।আরও পড়ুনপাকিস্তানিদের আত্মসমর্পণ করতে প্রচারপত্র ফেলছিল ভারতের বিমান১৪ ডিসেম্বর ২০২৫সকাল ১০টার কিছু পর, এক ব্রিটিশ সাংবাদিক দৌড়ে এলেন, চিৎকার করে জানালেন যে ঘণ্টাখানেকের মধ্যে ফরমান এই হোটেলে আসবেন আত্মসমর্পণের জন্য। উত্তেজনা ব্যাপক। সংগঠিত হতে টেলিভিশন সাংবাদিকেরা একে অপরকে সহায়তা করতে আরজি জানালেন, এক লাইন তৈরি করলেন। তাঁরা বললেন, ‘একবারের জন্য, একে অন্যের ছবি না তুলি।’ফরমান ঠিক সময়েই ফটক দিয়ে ঢুকলেন, কিন্তু এক পাশে সরে গিয়ে টিভি ক্যামেরাগুলোকে লং শট ছাড়া আর কিছু দিলেন না। গুজব আছে, প্রেসিডেন্ট ইয়াহিয়া গত রাতেই আত্মসমর্পণের পরিকল্পনায় অনুমোদন দিয়ে রেখেছেন, কিন্তু জেনারেল নিয়াজি হয়তো তা উপেক্ষা করছেন।পাকিস্তান সেনাবাহিনীর চিকিৎসক, একজন কর্নেল হোটেলে এলেন। দুঃখজনক আলাপন। তিনি বললেন, ‘সম্মান কী? সম্মানের নামে আর কত আত্মত্যাগ করতে হবে? আগেকার দিনে আমাদের সম্মানের জন্য আমরা যৌথভাবে লড়তাম। এখন সম্মান বাঁচাতে গিয়ে ১০ লাখ মানুষকে মরতেই হবে।’ তিনি বলেন, পাকিস্তান সেনাবাহিনীর ব্যাপক ক্ষয়ক্ষতি হচ্ছে।আরও পড়ুনজেনারেল নিয়াজিকে বলা হয়েছে, অস্ত্র নিয়ে হোটেলে ঢুকতে পারবেন না১১ ডিসেম্বর ২০২৫জেনারেল ফরমান হোটেল ছেড়ে গেলেন। আত্মসমর্পণের অনেক গুজব এখন চারপাশে ভাসছে। অনেক বেশি।ওয়াশিংটন পোস্টের লি লেসকেজ ও আমি এখন ফটকে চার ঘণ্টা করে পাহারা দেওয়ার দায়িত্ব পালন করছি। একটি বেজি ফটক থেকে নিরপেক্ষ এলাকার ভেতরে ঢোকার চেষ্টা করার সময় লি সেটিকে থামাল।সন্ধ্যায় রেডিওর খবরে বলা হলো, ডলারের মূল্যমান কমানো হয়েছে। সেটিকে এখানের তুলনায় অনেক দূরের সমস্যা বলে বোধ হলো। জাপানের কনসাল জেনারেল মন্তব্য করলেন, দ্বিতীয় বিশ্বযুদ্ধের শেষে জাপান যেভাবে আত্মসমর্পণ করেছিল, পাকিস্তানের সেনাবাহিনীকেও তা-ই করতে হবে।গত কয়েক দিনে নানা ধরনের অসংখ্য ঘটনা ঘটে চলেছে। মনে হচ্ছে, একটি মোটামুটি খেলতে জানা ফুটবল দল, এক সপ্তাহেই তাদের পুরো মৌসুমের খেলা খেলছে।* ২০২১ সালের ১৬ ডিসেম্বর প্রথম আলোতে প্রকাশিত প্রতিবেদনটির একাংশ আবার প্রকাশ করা হলো।আরও পড়ুনরাও ফরমান আলী পাকিস্তানি বাহিনীর আত্মসমর্পণের বিষয়ে গোপন সমঝোতা করছেন১১ ডিসেম্বর ২০২৫আরও পড়ুনপাকিস্তানি বাহিনীর ধ্বংসযজ্ঞ চলছেই, আগুন দেখা যাচ্ছে হোটেল থেকে১২ ডিসেম্বর ২০২৫প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনবাংলাদেশ থেকে আরও পড়ুনমুক্তিযুদ্ধসাংবাদিকবিজয়ের মাস পুলিৎজার পুরস্কারপ্রাপ্ত মার্কিন সাংবাদিক পিটার আর কান ১৯৭১ সালের ডিসেম্বরে ঢাকায় ছিলেন। ওই সময় প্রতিদিন যুক্তরাষ্ট্রে লেখা পাঠানোর সুযোগ না পেয়ে দিনপঞ্জি রাখতে শুরু করেন তিনি। কয়েক দিনের দিনপঞ্জি একসঙ্গে পাঠালে তা প্রকাশ করত ‘দ্য ওয়াল স্ট্রিট জার্নাল’। ১৯৭১ সালের ডিসেম্বরে ওয়াল স্ট্রিট জার্নাল তাঁর দিনপঞ্জি প্রকাশ করে। প্রথম আলোর পাঠকদের জন্য আজ তাঁর ১৫ ডিসেম্বরের দিনপঞ্জি তুলে ধরা হলো। সকালের খাবার খাওয়ার সময় ভারতীয় বিমান হামলা চলল। ১০ সেকেন্ডের মধ্যে খাবার খাওয়ার কক্ষ খালি হয় গেল। সারা ঘরে পড়ে ছিল আধখাওয়া ডিমের টুকরো।ঢাকা শান্তি কমিটির চেয়ারম্যান, যিনি পশ্চিম পাকিস্তানিদের অন্যতম সহযোগী, তিনি হোটেলের ফটকে এলেন এবং তাঁকে ফিরিয়ে দেওয়া হলো। তিনি কিছুক্ষণ তর্ক করেছিলেন, শেষ পর্যন্ত এমনভাবে চলে গেলেন, যেন একজন মানুষ মৃত্যুর দিকে হেঁটে গেলেন।জেনারেল ফরমান সকাল নয়টার দিকে পৌঁছালেন। পাকিস্তান সেনাবাহিনী কি আত্মসমর্পণ করবে? ‘আমরা কেন আত্মসমর্পণ করব? আত্মসমর্পণের প্রশ্ন ওঠেনি।’ ফরমান কাদামাখানো একটি মার্সিডিজে চড়ে এসেছিলেন, লাইসেন্স প্লেটে ছিল দুটি জেনারেল তারা চিহ্ন। কোনো সশস্ত্র পাহারা ছিল না। আরও পড়ুনপাকিস্তানিদের আত্মসমর্পণ করতে প্রচারপত্র ফেলছিল ভারতের বিমান১৪ ডিসেম্বর ২০২৫ সকাল ১০টার কিছু পর, এক ব্রিটিশ সাংবাদিক দৌড়ে এলেন, চিৎকার করে জানালেন যে ঘণ্টাখানেকের মধ্যে ফরমান এই হোটেলে আসবেন আত্মসমর্পণের জন্য। উত্তেজনা ব্যাপক। সংগঠিত হতে টেলিভিশন সাংবাদিকেরা একে অপরকে সহায়তা করতে আরজি জানালেন, এক লাইন তৈরি করলেন। তাঁরা বললেন, ‘একবারের জন্য, একে অন্যের ছবি না তুলি।’ফরমান ঠিক সময়েই ফটক দিয়ে ঢুকলেন, কিন্তু এক পাশে সরে গিয়ে টিভি ক্যামেরাগুলোকে লং শট ছাড়া আর কিছু দিলেন না। গুজব আছে, প্রেসিডেন্ট ইয়াহিয়া গত রাতেই আত্মসমর্পণের পরিকল্পনায় অনুমোদন দিয়ে রেখেছেন, কিন্তু জেনারেল নিয়াজি হয়তো তা উপেক্ষা করছেন।পাকিস্তান সেনাবাহিনীর চিকিৎসক, একজন কর্নেল হোটেলে এলেন। দুঃখজনক আলাপন। তিনি বললেন, ‘সম্মান কী? সম্মানের নামে আর কত আত্মত্যাগ করতে হবে? আগেকার দিনে আমাদের সম্মানের জন্য আমরা যৌথভাবে লড়তাম। এখন সম্মান বাঁচাতে গিয়ে ১০ লাখ মানুষকে মরতেই হবে।’ তিনি বলেন, পাকিস্তান সেনাবাহিনীর ব্যাপক ক্ষয়ক্ষতি হচ্ছে। আরও পড়ুনজেনারেল নিয়াজিকে বলা হয়েছে, অস্ত্র নিয়ে হোটেলে ঢুকতে পারবেন না১১ ডিসেম্বর ২০২৫ জেনারেল ফরমান হোটেল ছেড়ে গেলেন। আত্মসমর্পণের অনেক গুজব এখন চারপাশে ভাসছে। অনেক বেশি।ওয়াশিংটন পোস্টের লি লেসকেজ ও আমি এখন ফটকে চার ঘণ্টা করে পাহারা দেওয়ার দায়িত্ব পালন করছি। একটি বেজি ফটক থেকে নিরপেক্ষ এলাকার ভেতরে ঢোকার চেষ্টা করার সময় লি সেটিকে থামাল।সন্ধ্যায় রেডিওর খবরে বলা হলো, ডলারের মূল্যমান কমানো হয়েছে। সেটিকে এখানের তুলনায় অনেক দূরের সমস্যা বলে বোধ হলো। জাপানের কনসাল জেনারেল মন্তব্য করলেন, দ্বিতীয় বিশ্বযুদ্ধের শেষে জাপান যেভাবে আত্মসমর্পণ করেছিল, পাকিস্তানের সেনাবাহিনীকেও তা-ই করতে হবে।গত কয়েক দিনে নানা ধরনের অসংখ্য ঘটনা ঘটে চলেছে। মনে হচ্ছে, একটি মোটামুটি খেলতে জানা ফুটবল দল, এক সপ্তাহেই তাদের পুরো মৌসুমের খেলা খেলছে।* ২০২১ সালের ১৬ ডিসেম্বর প্রথম আলোতে প্রকাশিত প্রতিবেদনটির একাংশ আবার প্রকাশ করা হলো। আরও পড়ুনরাও ফরমান আলী পাকিস্তানি বাহিনীর আত্মসমর্পণের বিষয়ে গোপন সমঝোতা করছেন১১ ডিসেম্বর ২০২৫ আরও পড়ুনপাকিস্তানি বাহিনীর ধ্বংসযজ্ঞ চলছেই, আগুন দেখা যাচ্ছে হোটেল থেকে১২ ডিসেম্বর ২০২৫",
    "date": "2025-12-16 00:00:02",
    "crawled_at": "2025-12-16 06:54:13"
}