{
    "url": "https://www.prothomalo.com/lifestyle/fg8y0ocifm",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "উপহারের সাবান যেভাবে রিবানা নামের ব্র্যান্ড গড়তে অনুপ্রেরণা দিয়েছিল ওয়াহিদকে",
    "body": "যেহেতু অর্গানিক প্রসাধনী নিয়ে সে সময় বাংলাদেশে খুব বড় পরিসরে কাজ হতো না, তাই এ ধরনের প্রসাধনীর গুণমানের বিষয়টি নিয়ে কিছুটা সন্দিহানই ছিলাম। তবে রিবানা তাদের প্রসাধনী গুণগত মান দিয়ে অর্জন করেছে ক্রেতার আস্থা। সেই ছোট পরিসরে যাত্রা শুরু করা রিবানা এখন দেশের অন্যতম অর্গানিক পণ্যের ব্র্যান্ড। কীভাবে এই স্থান অর্জন করল রিবানা, তা জানতে আমরা গিয়েছিলাম রাজধানীর আদাবরের মনসুরাবাদ হাউজিংয়ে রিবানার অফিসে। বেশ পরিপাটি সাজানো-গোছানো অফিসটিতে কাজ করেন প্রায় ২৫ জন কর্মী। কেউ সামলাচ্ছেন ডিজিটাল মিডিয়া, কেউবা দেখছেন পণ্যের মান আবার কেউ ব্যস্ত ক্রেতাদের কল সামলাতে। ক্রেতার সন্তুষ্টিই সবার আগে—এমনটাই বলছিলেন রিবানার স্বত্বাধিকারী মো. ওয়াহিদুজ্জামান। যে কারণে কল সেন্টারের দায়িত্বে আছে রিবানার বিশাল কর্মিবাহিনী। যেহেতু অর্গানিক প্রসাধনী নিয়ে সে সময় বাংলাদেশে খুব বড় পরিসরে কাজ হতো না, তাই এ ধরনের প্রসাধনীর গুণমানের বিষয়টি নিয়ে কিছুটা সন্দিহানই ছিলাম। তবে রিবানা তাদের প্রসাধনী গুণগত মান দিয়ে অর্জন করেছে ক্রেতার আস্থা। সেই ছোট পরিসরে যাত্রা শুরু করা রিবানা এখন দেশের অন্যতম অর্গানিক পণ্যের ব্র্যান্ড। কীভাবে এই স্থান অর্জন করল রিবানা, তা জানতে আমরা গিয়েছিলাম রাজধানীর আদাবরের মনসুরাবাদ হাউজিংয়ে রিবানার অফিসে। বেশ পরিপাটি সাজানো-গোছানো অফিসটিতে কাজ করেন প্রায় ২৫ জন কর্মী। কেউ সামলাচ্ছেন ডিজিটাল মিডিয়া, কেউবা দেখছেন পণ্যের মান আবার কেউ ব্যস্ত ক্রেতাদের কল সামলাতে। ক্রেতার সন্তুষ্টিই সবার আগে—এমনটাই বলছিলেন রিবানার স্বত্বাধিকারী মো. ওয়াহিদুজ্জামান। যে কারণে কল সেন্টারের দায়িত্বে আছে রিবানার বিশাল কর্মিবাহিনী। ওয়াহিদুজ্জামান মাধ্যমিক শেষ করেন ঢাকার উদয়ন স্কুল থেকে ২০০৩ সালে। এরপর কলেজ অব ডেভেলপমেন্ট অলটারনেটিভ (কোডা) থেকে উচ্চমাধ্যমিক। এরপর ইউনিভার্সিটি অব ডেভেলপমেন্ট অলটারনেটিভ (ইউডা) থেকে ফার্মেসিতে স্নাতক ও স্নাতকোত্তর। ২০১২ সালের কথা। সে সময় যুক্তরাজ্য থেকে তাঁর এক বান্ধবী সাবান উপহার নিয়ে আসেন। ওয়াহিদুজ্জামান মাধ্যমিক শেষ করেন ঢাকার উদয়ন স্কুল থেকে ২০০৩ সালে। এরপর কলেজ অব ডেভেলপমেন্ট অলটারনেটিভ (কোডা) থেকে উচ্চমাধ্যমিক। এরপর ইউনিভার্সিটি অব ডেভেলপমেন্ট অলটারনেটিভ (ইউডা) থেকে ফার্মেসিতে স্নাতক ও স্নাতকোত্তর। ২০১২ সালের কথা। সে সময় যুক্তরাজ্য থেকে তাঁর এক বান্ধবী সাবান উপহার নিয়ে আসেন। ‘উপহার দেখে কিছুটা মন খারাপই হয়। ভাবছিলাম, কাছের মানুষ দেশের বাইরে থেকে এলে কত ধরনের উপহার নিয়ে আসে, নিদেনপক্ষে একটা পারফিউম তো আনতে পারত! আর এনেছে সাবান। তখনই বন্ধুর কাছ থেকে জানতে পারি, এই সাবান প্রিমিয়াম প্রোডাক্ট। বিষয়টি নিয়ে বেশ কৌতূহল হওয়ায় বাড়ি ফিরেই সাবানটি নিয়ে অনলাইনে ঘাঁটাঘাঁটি করতে বসি।’ ‘উপহার দেখে কিছুটা মন খারাপই হয়। ভাবছিলাম, কাছের মানুষ দেশের বাইরে থেকে এলে কত ধরনের উপহার নিয়ে আসে, নিদেনপক্ষে একটা পারফিউম তো আনতে পারত! আর এনেছে সাবান। তখনই বন্ধুর কাছ থেকে জানতে পারি, এই সাবান প্রিমিয়াম প্রোডাক্ট। বিষয়টি নিয়ে বেশ কৌতূহল হওয়ায় বাড়ি ফিরেই সাবানটি নিয়ে অনলাইনে ঘাঁটাঘাঁটি করতে বসি।’ আরও পড়ুনকোন ত্বকে কেমন প্রসাধনী২৫ নভেম্বর ২০১৪ ওয়াহিদুজ্জামান তখন জানতে পারেন, এসব সাবান ক্ষতিকর কেমিক্যালবিহীন এবং হাতে তৈরি। সাবানটির দাম ছিল ২৭ পাউন্ড। তখনই দেশের বাজারে এমন কিছু নিয়ে আসার চিন্তা মাথায় আসে।এ ধারণা নিয়ে ওয়াহিদুজ্জামান যান বিশ্ববিদ্যালয়ে তাঁর ডিপার্টমেন্টের অধ্যাপক মো. রহমতউল্লাহর কাছে। তিনি এই উদ্যোগকে স্বাগত জানান। ওয়াহিদুজ্জামান বলেন, ‘প্রথম দিকে যে ফর্মুলা অনুসরণ করে সাবান তৈরি করছিলাম, তাতে অনেক কিছুই নষ্ট হতো। আর্দ্রতার কারণে সাবানের গুণগত মানও ভালো হচ্ছিল না। এক বছর শুধু এমনটাই চলে।’ ওয়াহিদুজ্জামান তখন জানতে পারেন, এসব সাবান ক্ষতিকর কেমিক্যালবিহীন এবং হাতে তৈরি। সাবানটির দাম ছিল ২৭ পাউন্ড। তখনই দেশের বাজারে এমন কিছু নিয়ে আসার চিন্তা মাথায় আসে।এ ধারণা নিয়ে ওয়াহিদুজ্জামান যান বিশ্ববিদ্যালয়ে তাঁর ডিপার্টমেন্টের অধ্যাপক মো. রহমতউল্লাহর কাছে। তিনি এই উদ্যোগকে স্বাগত জানান। ওয়াহিদুজ্জামান বলেন, ‘প্রথম দিকে যে ফর্মুলা অনুসরণ করে সাবান তৈরি করছিলাম, তাতে অনেক কিছুই নষ্ট হতো। আর্দ্রতার কারণে সাবানের গুণগত মানও ভালো হচ্ছিল না। এক বছর শুধু এমনটাই চলে।’ এরপর সফল হন ওয়াহিদ। ধীরে ধীরে এই তালিকায় যুক্ত করেন নারকেল তেল, তিলের তেল, অলিভ ওয়েল, ক্যাস্টর ওয়েল। আনেন ছাগলের দুধ দিয়ে তৈরি বিশেষ সাবান, যেটি ‘রিবানা গোট মিল্ক সোপ’ নামে পরিচিত। এটি তাদের অন্যতম জনপ্রিয় পণ্য। ওয়াহিদের দাবি, রিবানার প্রসাধনী ১০০ শতাংশ হাতে তৈরি। প্রতিটি প্রসাধনীর জন্য বাংলাদেশের বিভিন্ন এলাকা থেকে ছাগলের দুধ, নারকেল, হলুদ, মসুর ডাল, নিমপাতা, গোলাপের পাপড়ি, ভেন্না, তিল সংগ্রহ করা হয়। এরপর কাঁচামালের গুণগত মান যাচাই করে রিবানার প্রসাধনী তৈরি হয়। এরপর ল্যাব টেস্ট করে মোড়কজাত করা হয় পণ্যগুলো।শুরুতে সিরাজগঞ্জের শাহজাদপুরে রিবানার কারখানায় ২ জন কাজ করলেও এখন কাজ করছেন প্রায় ২৫ জন কর্মী। সব মিলিয়ে প্রত্যক্ষ ও পরোক্ষভাবে রিবানায় ১০০ জন কর্মী কাজ করছেন। এরপর সফল হন ওয়াহিদ। ধীরে ধীরে এই তালিকায় যুক্ত করেন নারকেল তেল, তিলের তেল, অলিভ ওয়েল, ক্যাস্টর ওয়েল। আনেন ছাগলের দুধ দিয়ে তৈরি বিশেষ সাবান, যেটি ‘রিবানা গোট মিল্ক সোপ’ নামে পরিচিত। এটি তাদের অন্যতম জনপ্রিয় পণ্য। ওয়াহিদের দাবি, রিবানার প্রসাধনী ১০০ শতাংশ হাতে তৈরি। প্রতিটি প্রসাধনীর জন্য বাংলাদেশের বিভিন্ন এলাকা থেকে ছাগলের দুধ, নারকেল, হলুদ, মসুর ডাল, নিমপাতা, গোলাপের পাপড়ি, ভেন্না, তিল সংগ্রহ করা হয়। এরপর কাঁচামালের গুণগত মান যাচাই করে রিবানার প্রসাধনী তৈরি হয়। এরপর ল্যাব টেস্ট করে মোড়কজাত করা হয় পণ্যগুলো।শুরুতে সিরাজগঞ্জের শাহজাদপুরে রিবানার কারখানায় ২ জন কাজ করলেও এখন কাজ করছেন প্রায় ২৫ জন কর্মী। সব মিলিয়ে প্রত্যক্ষ ও পরোক্ষভাবে রিবানায় ১০০ জন কর্মী কাজ করছেন। আরও পড়ুনসফলতার গল্প শোনালেন সৈয়দ দিলরুবা১৭ জুন ২০২২ প্রথমে ফেসবুক আর ইনস্টাগ্রামে পেজ খুলে ওয়াহিদুজ্জামান ও তাঁর স্ত্রী রিবানার পণ্য বিক্রি শুরু করেন। তখন চলছিল করোনাকাল। সে সময় এক বিয়ের ডালা সাজানোর অর্ডার আসে। সিফাত সারওয়ার নামের এক ক্রেতা জানান, তাঁর আইডিয়ামতো ছোট ছোট সাবান দিয়ে উপহারের ডালা সাজাতে হবে। সেই ডালা সাজানোর জন্য দুই লাখ টাকার মতো সাবানের অর্ডার আসে। সেটা ছিল রিবানার প্রথম বড় অর্ডার। এরপর আর পেছনে ফিরে তাকাতে হয়নি। প্রথমে ফেসবুক আর ইনস্টাগ্রামে পেজ খুলে ওয়াহিদুজ্জামান ও তাঁর স্ত্রী রিবানার পণ্য বিক্রি শুরু করেন। তখন চলছিল করোনাকাল। সে সময় এক বিয়ের ডালা সাজানোর অর্ডার আসে। সিফাত সারওয়ার নামের এক ক্রেতা জানান, তাঁর আইডিয়ামতো ছোট ছোট সাবান দিয়ে উপহারের ডালা সাজাতে হবে। সেই ডালা সাজানোর জন্য দুই লাখ টাকার মতো সাবানের অর্ডার আসে। সেটা ছিল রিবানার প্রথম বড় অর্ডার। এরপর আর পেছনে ফিরে তাকাতে হয়নি। অনলাইন ও অফলাইন—দুই মাধ্যমেই রিবানা এখন জনপ্রিয়। রাজধানীর ধানমন্ডি ২৭-এর সপ্তক টাওয়ারে আছে রিবানার শোরুম। এ ছাড়া ফেসবুক ও ইনস্টাগ্রামের মাধ্যমে কিনতে পারবেন রিবানার পণ্য। দুবাই, সিঙ্গাপুর, যুক্তরাষ্ট্রে রিবানার পণ্য পাওয়া যায় অ্যামাজনের মাধ্যমে। এ ছাড়া দেশের বাজারে মীনাবাজার, যাত্রা, টপ টেন মার্টসহ দেশের সুপরিচিত সুপারস্টারে রিবানার পণ্য পাওয়া যাবে। বর্তমানে তেল, সাবান, জেলসহ রিবানা ২০ ধরনের পণ্য উৎপাদন করে। অনলাইন ও অফলাইন—দুই মাধ্যমেই রিবানা এখন জনপ্রিয়। রাজধানীর ধানমন্ডি ২৭-এর সপ্তক টাওয়ারে আছে রিবানার শোরুম। এ ছাড়া ফেসবুক ও ইনস্টাগ্রামের মাধ্যমে কিনতে পারবেন রিবানার পণ্য। দুবাই, সিঙ্গাপুর, যুক্তরাষ্ট্রে রিবানার পণ্য পাওয়া যায় অ্যামাজনের মাধ্যমে। এ ছাড়া দেশের বাজারে মীনাবাজার, যাত্রা, টপ টেন মার্টসহ দেশের সুপরিচিত সুপারস্টারে রিবানার পণ্য পাওয়া যাবে। বর্তমানে তেল, সাবান, জেলসহ রিবানা ২০ ধরনের পণ্য উৎপাদন করে। আরও পড়ুনবিদেশি হলেই কি তা ভালো প্রসাধনী?০২ মে ২০২৫ দেশের বাইরে ভারত, নেপাল, যুক্তরাষ্ট্র ও অস্ট্রেলিয়ায় বিভিন্ন মেলা ও প্রদর্শনীতে অংশ নিয়েছে রিবানা। ওয়াহিদুজ্জামান জানালেন, সিডনির মেলায় আধা ঘণ্টার মধ্যেই বিক্রি হয়ে যায় রিবানার পণ্য। এ ছাড়া ২০২৫ সালে এমএমই উদ্যোক্তা মেলায় বর্ষসেরা জাতীয় এসএমই মাইক্রো উদ্যোক্তার পুরস্কার পেয়েছেন তিনি।ওয়াহিদ বলছিলেন, ‘মজার বিষয় কী জানেন, এই এসএমই মেলায় প্রথম পাঁচ বছর আবেদন করার পরও আমাদের স্টল দেওয়া হয়নি! আমাদের প্রসাধনীর মান ভালো কি না, তা নিয়ে সন্দিহান ছিলেন।’রিবানার সাফল্য দেখে অনেক বড় প্রতিষ্ঠানই এখন অর্গানিক পণ্য নিয়ে কাজ করার আগ্রহ দেখাচ্ছে। ওয়াহিদ মনে করেন, এতে মানুষ যেমন নিরাপদ প্রসাধনী ব্যবহার করতে পারবে, তেমনি দেশের বাজারে কর্মসংস্থান হবে অনেক মানুষের। দেশের বাইরে ভারত, নেপাল, যুক্তরাষ্ট্র ও অস্ট্রেলিয়ায় বিভিন্ন মেলা ও প্রদর্শনীতে অংশ নিয়েছে রিবানা। ওয়াহিদুজ্জামান জানালেন, সিডনির মেলায় আধা ঘণ্টার মধ্যেই বিক্রি হয়ে যায় রিবানার পণ্য। এ ছাড়া ২০২৫ সালে এমএমই উদ্যোক্তা মেলায় বর্ষসেরা জাতীয় এসএমই মাইক্রো উদ্যোক্তার পুরস্কার পেয়েছেন তিনি।ওয়াহিদ বলছিলেন, ‘মজার বিষয় কী জানেন, এই এসএমই মেলায় প্রথম পাঁচ বছর আবেদন করার পরও আমাদের স্টল দেওয়া হয়নি! আমাদের প্রসাধনীর মান ভালো কি না, তা নিয়ে সন্দিহান ছিলেন।’রিবানার সাফল্য দেখে অনেক বড় প্রতিষ্ঠানই এখন অর্গানিক পণ্য নিয়ে কাজ করার আগ্রহ দেখাচ্ছে। ওয়াহিদ মনে করেন, এতে মানুষ যেমন নিরাপদ প্রসাধনী ব্যবহার করতে পারবে, তেমনি দেশের বাজারে কর্মসংস্থান হবে অনেক মানুষের। আরও পড়ুনপ্রসাধনী ব্যবহারের আগে সাবধান!০৫ আগস্ট ২০১৬",
    "date": "2025-12-16 12:00:00",
    "crawled_at": "2025-12-16 17:11:14"
}