{
    "url": "https://www.prothomalo.com/politics/1pmtu69w1s",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ওসমান হাদিকে নিয়ে সিইসির বক্তব্যের ব্যাখ্যা দাবি জামায়াত আমিরের",
    "body": "ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান বিন হাদির গুলিবিদ্ধ হওয়ার ঘটনা নিয়ে প্রধান নির্বাচন কমিশনার (সিইসি) এ এম এম নাসির উদ্দীনের বক্তব্যের সমালোচনা করে ব্যাখ্যা দাবি করেছেন জামায়াতে ইসলামীর আমির শফিকুর রহমান। জামায়াতে ইসলামীর আমির শফিকুর রহমান বলেছেন, ‘তাঁর (ওসমান হাদি) ওপরে এই বেদনাদায়ক কাপুরুষোচিত আক্রমণের কারণে আজকে গোটা দেশবাসী যাদের মনে সামান্য মানবিক মূল্যবোধ আছে, সবাই দারুণভাবে ব্যথিত। তারা সকলে সমবেদনা জ্ঞাপন করছে। এমনই প্রেক্ষাপটে আজকে অত্যন্ত দায়িত্বশীল একটি জায়গায় থেকে, বর্তমানে কার্যত বাংলাদেশ এই কয়টা দিন যাদের নিয়ন্ত্রণে চলবে, সেই নির্বাচন কমিশনের প্রধান, তিনি একটি বক্তব্য রেখেছেন, যা আমি বিশ্বাস করি আমার মতো সমস্ত মানুষকে আহত করেছে।’ ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান বিন হাদির গুলিবিদ্ধ হওয়ার ঘটনা নিয়ে প্রধান নির্বাচন কমিশনার (সিইসি) এ এম এম নাসির উদ্দীনের বক্তব্যের সমালোচনা করে ব্যাখ্যা দাবি করেছেন জামায়াতে ইসলামীর আমির শফিকুর রহমান। জামায়াতে ইসলামীর আমির শফিকুর রহমান বলেছেন, ‘তাঁর (ওসমান হাদি) ওপরে এই বেদনাদায়ক কাপুরুষোচিত আক্রমণের কারণে আজকে গোটা দেশবাসী যাদের মনে সামান্য মানবিক মূল্যবোধ আছে, সবাই দারুণভাবে ব্যথিত। তারা সকলে সমবেদনা জ্ঞাপন করছে। এমনই প্রেক্ষাপটে আজকে অত্যন্ত দায়িত্বশীল একটি জায়গায় থেকে, বর্তমানে কার্যত বাংলাদেশ এই কয়টা দিন যাদের নিয়ন্ত্রণে চলবে, সেই নির্বাচন কমিশনের প্রধান, তিনি একটি বক্তব্য রেখেছেন, যা আমি বিশ্বাস করি আমার মতো সমস্ত মানুষকে আহত করেছে।’ আজ সোমবার বিকেলে জাতীয় প্রেসক্লাব মিলনায়তনে আয়োজিত এক আলোচনা সভায় প্রধান অতিথির বক্তব্যে জামায়াতের আমির এসব কথা বলেন। মহান বিজয় দিবস উপলক্ষে জামায়াতের ঢাকা মহানগরী দক্ষিণ শাখা এই সভার আয়োজন করে।সিইসির বক্তব্য জাতি মোটেই ভালোভাবে গ্রহণ করেনি মন্তব্য করে শফিকুর রহমান বলেন, ‘আমি তাঁকে বিনয়ের সাথে অনুরোধ করব, আপনার এই বক্তব্যের ব্যাখ্যা আপনাকে দিতে হবে। জাতির মনে আপনি বক্তব্যে যে দুঃখ সৃষ্টি করেছেন, এই দুঃখ দূর করার দায়িত্ব আপনার। আপনাকে প্রমাণ করতে হবে, আপনি যে সেনসিটিভ (স্পর্শকাতর) জায়গায় এখন দায়িত্ব পালন করছেন, এই জায়গায় দায়িত্ব পালনের জন্য আপনি উপযুক্ত ব্যক্তি। এটা আপনাকেই প্রমাণ করতে হবে। এ জন্য আমি অনুরোধ করব, দেরি না করে তিনি যেন তাঁর বক্তব্যটি জাতির সামনে স্পষ্ট করেন। তাহলে জাতি তার ব্যাপারে যদি কোনো দুঃখ পেয়ে থাকে হয়তো দূর হবে, না হয় জাতি সিদ্ধান্ত নেবে। দুইটার যেকোনো একটা হবে।' আজ সোমবার বিকেলে জাতীয় প্রেসক্লাব মিলনায়তনে আয়োজিত এক আলোচনা সভায় প্রধান অতিথির বক্তব্যে জামায়াতের আমির এসব কথা বলেন। মহান বিজয় দিবস উপলক্ষে জামায়াতের ঢাকা মহানগরী দক্ষিণ শাখা এই সভার আয়োজন করে। সিইসির বক্তব্য জাতি মোটেই ভালোভাবে গ্রহণ করেনি মন্তব্য করে শফিকুর রহমান বলেন, ‘আমি তাঁকে বিনয়ের সাথে অনুরোধ করব, আপনার এই বক্তব্যের ব্যাখ্যা আপনাকে দিতে হবে। জাতির মনে আপনি বক্তব্যে যে দুঃখ সৃষ্টি করেছেন, এই দুঃখ দূর করার দায়িত্ব আপনার। আপনাকে প্রমাণ করতে হবে, আপনি যে সেনসিটিভ (স্পর্শকাতর) জায়গায় এখন দায়িত্ব পালন করছেন, এই জায়গায় দায়িত্ব পালনের জন্য আপনি উপযুক্ত ব্যক্তি। এটা আপনাকেই প্রমাণ করতে হবে। এ জন্য আমি অনুরোধ করব, দেরি না করে তিনি যেন তাঁর বক্তব্যটি জাতির সামনে স্পষ্ট করেন। তাহলে জাতি তার ব্যাপারে যদি কোনো দুঃখ পেয়ে থাকে হয়তো দূর হবে, না হয় জাতি সিদ্ধান্ত নেবে। দুইটার যেকোনো একটা হবে।' জামায়াত আমির বলেন, ‘আমরা উনি এবং ওনার মতো রাষ্ট্রের গুরুত্বপূর্ণ দায়িত্বে যাঁরা আছেন, তাঁদের সকলের কাছে বিনয়ের সাথে অনুরোধ করব, আপনারা কেউ দায়িত্বজ্ঞানহীন কোনো আচরণ এই জাতির সাথে করবেন না। সকল জায়গা থেকে আমরা দায়িত্বপূর্ণ আচরণ দেখতে চাই।’ওসমান হাদিকে প্রকাশ্য দিবালোকে হত্যার উদ্দেশ্যে গুলি করা হয়েছে উল্লেখ করে জামায়াতের আমির বলেন, তাঁর জীবন নিয়ে জামায়াত দারুণভাবে শঙ্কিত। তাঁকে আজ সিঙ্গাপুর নিয়ে যাওয়া হয়েছে। আল্লাহ যেন তাঁকে আবার বিপ্লবী হিসেবে মানুষের মাঝে ফিরিয়ে দেয়।ওসমান হাদির চিকিৎসার ব্যাপারে পদক্ষেপ নেওয়ায় অন্তর্বর্তী সরকারকে সাধুবাদ জানান জামায়াতের আমির। তরুণ বিপ্লবীরা আহত হলে, মৃত্যুর দিকে চলে গেলে তারপর সরকার নড়েচড়ে বসবে—এমনটি চান না জানিয়ে তিনি বলেন, কেউ যাতে এমন ঘটনা ঘটানোর দুঃসাহস দেখাতে না পারে, সে জন্য সরকারকে তার দায়িত্ব অবশ্যই পালন করতে হবে। জামায়াত আমির বলেন, ‘আমরা উনি এবং ওনার মতো রাষ্ট্রের গুরুত্বপূর্ণ দায়িত্বে যাঁরা আছেন, তাঁদের সকলের কাছে বিনয়ের সাথে অনুরোধ করব, আপনারা কেউ দায়িত্বজ্ঞানহীন কোনো আচরণ এই জাতির সাথে করবেন না। সকল জায়গা থেকে আমরা দায়িত্বপূর্ণ আচরণ দেখতে চাই।’ ওসমান হাদিকে প্রকাশ্য দিবালোকে হত্যার উদ্দেশ্যে গুলি করা হয়েছে উল্লেখ করে জামায়াতের আমির বলেন, তাঁর জীবন নিয়ে জামায়াত দারুণভাবে শঙ্কিত। তাঁকে আজ সিঙ্গাপুর নিয়ে যাওয়া হয়েছে। আল্লাহ যেন তাঁকে আবার বিপ্লবী হিসেবে মানুষের মাঝে ফিরিয়ে দেয়। ওসমান হাদির চিকিৎসার ব্যাপারে পদক্ষেপ নেওয়ায় অন্তর্বর্তী সরকারকে সাধুবাদ জানান জামায়াতের আমির। তরুণ বিপ্লবীরা আহত হলে, মৃত্যুর দিকে চলে গেলে তারপর সরকার নড়েচড়ে বসবে—এমনটি চান না জানিয়ে তিনি বলেন, কেউ যাতে এমন ঘটনা ঘটানোর দুঃসাহস দেখাতে না পারে, সে জন্য সরকারকে তার দায়িত্ব অবশ্যই পালন করতে হবে। শফিকুর রহমান বলেন, ‘আজকে অনেকের পদত্যাগের ব্যাপারে দাবি উঠেছে। আমরা তাদের অনুরোধ করব, আপনারা পদত্যাগ নয় বরং দায়িত্ব পালনের যোগ্য, এটাও আপনারা প্রমাণ করুন। যদি করতে ব্যর্থ হন, মনে রাখবেন, ৫ আগস্ট বারবার ফিরে আসবে। কিন্তু এটা আমাদের কামনা নয়।’তরুণদের আত্মত্যাগের কারণে জুলাই গণ–অভ্যুত্থানে স্বৈরাচার সরকারের পতন হয়েছে, তাই তরুণদের হাতে ক্ষমতা তুলে দেওয়ার কথা বলেন জামায়াতের আমির। তাঁর মতে, এ জন্যই তরুণ ও বিপ্লবীদের টার্গেট (নিশানা) করা হচ্ছে।শফিকুর রহমান বলেন, ‘আমরা ওই সমস্ত দুষ্কৃতকারীদের বলতে চাই এভাবে কাপুরুষোচিত হামলা করে দু–একজন মানুষকে দুনিয়া থেকে উঠিয়ে দেওয়ার যে ষড়যন্ত্র তোমরা করছ জাতিকে ভয় দেখানোর, তোমাদের প্রতিটি বুলেটের আঘাত এই জাতিকে নতুন করে জীবন দেবে। ইনশা আল্লাহ। অতএব সাবধান, যদি ভালো হয়ে যাও ভালো, যদি ভালো না হও তাহলে এই জাতি তার প্রয়োজনীয় পাওনা সকলের কাছ থেকে আদায় করে ছাড়বে।’ শফিকুর রহমান বলেন, ‘আজকে অনেকের পদত্যাগের ব্যাপারে দাবি উঠেছে। আমরা তাদের অনুরোধ করব, আপনারা পদত্যাগ নয় বরং দায়িত্ব পালনের যোগ্য, এটাও আপনারা প্রমাণ করুন। যদি করতে ব্যর্থ হন, মনে রাখবেন, ৫ আগস্ট বারবার ফিরে আসবে। কিন্তু এটা আমাদের কামনা নয়।’ তরুণদের আত্মত্যাগের কারণে জুলাই গণ–অভ্যুত্থানে স্বৈরাচার সরকারের পতন হয়েছে, তাই তরুণদের হাতে ক্ষমতা তুলে দেওয়ার কথা বলেন জামায়াতের আমির। তাঁর মতে, এ জন্যই তরুণ ও বিপ্লবীদের টার্গেট (নিশানা) করা হচ্ছে। শফিকুর রহমান বলেন, ‘আমরা ওই সমস্ত দুষ্কৃতকারীদের বলতে চাই এভাবে কাপুরুষোচিত হামলা করে দু–একজন মানুষকে দুনিয়া থেকে উঠিয়ে দেওয়ার যে ষড়যন্ত্র তোমরা করছ জাতিকে ভয় দেখানোর, তোমাদের প্রতিটি বুলেটের আঘাত এই জাতিকে নতুন করে জীবন দেবে। ইনশা আল্লাহ। অতএব সাবধান, যদি ভালো হয়ে যাও ভালো, যদি ভালো না হও তাহলে এই জাতি তার প্রয়োজনীয় পাওনা সকলের কাছ থেকে আদায় করে ছাড়বে।’ আলোচনা সভায় বিশেষ অতিথির বক্তব্য দেন জামায়াতের সহকারী সেক্রেটারি জেনারেল এ টি এম মাছুম ও রফিকুল ইসলাম খান। আরও বক্তব্য দেন জামায়াতের ঢাকা মহানগর দক্ষিণের কর্মপরিষদ সদস্য ও ঢাকা-৪ আসনে দলের প্রার্থী সৈয়দ জয়নুল আবেদীন, ফেনী-১ আসনের প্রার্থী এস এম কামাল উদ্দিন, দক্ষিণের কর্মপরিষদ সদস্য মোকাররম হোসেন, শ্রমিক কল্যাণ ফেডারেশনের সহসভাপতি ও ঢাকা-৯ আসনের প্রার্থী কবির আহমদ, কেন্দ্রীয় কর্মপরিষদ সদস্য ও ঢাকা-৮ আসনের প্রার্থী হেলাল উদ্দিন, কেন্দ্রীয় মজলিশে শূরা সদস্য আবদুস সবুর এবং ঢাকা-১০ আসনের প্রার্থী জসিম উদ্দিন সরকার।আলোচনা সভার সভাপতিত্ব করেন জামায়াতের ঢাকা মহানগর দক্ষিণের আমির নূরুল ইসলাম বুলবুল। সঞ্চালক ছিলেন ঢাকা মহানগর দক্ষিণের অফিস সেক্রেটারি কামরুল আহসান।এর আগে বেলা তিনটায় কোরআন তিলাওয়াতের মধ্য দিয়ে আলোচনা সভা শুরু হয়। এরপর দেশাত্মবোধক গান পরিবেশন করে মহানগর শিল্পী গোষ্ঠী। আলোচনা সভায় বিশেষ অতিথির বক্তব্য দেন জামায়াতের সহকারী সেক্রেটারি জেনারেল এ টি এম মাছুম ও রফিকুল ইসলাম খান। আরও বক্তব্য দেন জামায়াতের ঢাকা মহানগর দক্ষিণের কর্মপরিষদ সদস্য ও ঢাকা-৪ আসনে দলের প্রার্থী সৈয়দ জয়নুল আবেদীন, ফেনী-১ আসনের প্রার্থী এস এম কামাল উদ্দিন, দক্ষিণের কর্মপরিষদ সদস্য মোকাররম হোসেন, শ্রমিক কল্যাণ ফেডারেশনের সহসভাপতি ও ঢাকা-৯ আসনের প্রার্থী কবির আহমদ, কেন্দ্রীয় কর্মপরিষদ সদস্য ও ঢাকা-৮ আসনের প্রার্থী হেলাল উদ্দিন, কেন্দ্রীয় মজলিশে শূরা সদস্য আবদুস সবুর এবং ঢাকা-১০ আসনের প্রার্থী জসিম উদ্দিন সরকার। আলোচনা সভার সভাপতিত্ব করেন জামায়াতের ঢাকা মহানগর দক্ষিণের আমির নূরুল ইসলাম বুলবুল। সঞ্চালক ছিলেন ঢাকা মহানগর দক্ষিণের অফিস সেক্রেটারি কামরুল আহসান। এর আগে বেলা তিনটায় কোরআন তিলাওয়াতের মধ্য দিয়ে আলোচনা সভা শুরু হয়। এরপর দেশাত্মবোধক গান পরিবেশন করে মহানগর শিল্পী গোষ্ঠী।",
    "date": "2025-12-15 18:44:29",
    "crawled_at": "2025-12-16 16:59:20"
}