{
    "url": "https://www.prothomalo.com/sports/tennis/5pgp44jcd1",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "শিরোপার পর এবার প্রেমেও দ্বৈরথ আলকারাজ-সিনারের",
    "body": "কার্লোস আলকারাজ ও ইয়ানিক সিনারের দ্বৈরথ এখন শুধু কোর্টেই নয়, ছড়িয়ে পড়েছে কোর্টের বাইরেও। শোনা যাচ্ছে, ইউএস ওপেনের সময় নাকি কোর্টের বাইরেও লড়াই হয়েছে তাঁদের মধ্যে, আর সেটা এক নারীকে নিয়ে!গত সপ্তাহে ফ্লাশিং মিডোয় টানা তৃতীয় গ্র্যান্ড স্লাম ফাইনালে মুখোমুখি হয়েছিলেন আলকারাজ-সিনার। ২২ বছর বয়সী আলকারাজ প্রায় একতরফাভাবে ম্যাচটা জিতেছেন ৬–২, ৩–৬, ৬–১, ৬–৪ গেমে। সেই সঙ্গে ফিরে পেয়েছেন পুরুষ টেনিসে এক নম্বরের মুকুট। এটি তাঁর ষষ্ঠ গ্র্যান্ড স্ল্যাম শিরোপা, নিউইয়র্কে দ্বিতীয়। পুরস্কার হিসেবে পেয়েছেন ৫০ লাখ মার্কিন ডলার! কার্লোস আলকারাজ ও ইয়ানিক সিনারের দ্বৈরথ এখন শুধু কোর্টেই নয়, ছড়িয়ে পড়েছে কোর্টের বাইরেও। শোনা যাচ্ছে, ইউএস ওপেনের সময় নাকি কোর্টের বাইরেও লড়াই হয়েছে তাঁদের মধ্যে, আর সেটা এক নারীকে নিয়ে! গত সপ্তাহে ফ্লাশিং মিডোয় টানা তৃতীয় গ্র্যান্ড স্লাম ফাইনালে মুখোমুখি হয়েছিলেন আলকারাজ-সিনার। ২২ বছর বয়সী আলকারাজ প্রায় একতরফাভাবে ম্যাচটা জিতেছেন ৬–২, ৩–৬, ৬–১, ৬–৪ গেমে। সেই সঙ্গে ফিরে পেয়েছেন পুরুষ টেনিসে এক নম্বরের মুকুট। এটি তাঁর ষষ্ঠ গ্র্যান্ড স্ল্যাম শিরোপা, নিউইয়র্কে দ্বিতীয়। পুরস্কার হিসেবে পেয়েছেন ৫০ লাখ মার্কিন ডলার! এ নিয়ে টানা তিনটি গ্র্যান্ড স্ল্যামের ফাইনালে মুখোমুখি হলেন আলকারাজ ও সিনার। এ বছর মে মাসে ফ্রেঞ্চ ওপেনে দুর্দান্ত এক প্রত্যাবর্তনের গল্প লিখে জিতেছিলেন আলকারাজ। আর জুলাইয়ে উইম্বলডনের শিরোপা উঠেছিল সিনারের হাতে। এ নিয়ে টানা তিনটি গ্র্যান্ড স্ল্যামের ফাইনালে মুখোমুখি হলেন আলকারাজ ও সিনার। এ বছর মে মাসে ফ্রেঞ্চ ওপেনে দুর্দান্ত এক প্রত্যাবর্তনের গল্প লিখে জিতেছিলেন আলকারাজ। আর জুলাইয়ে উইম্বলডনের শিরোপা উঠেছিল সিনারের হাতে। আরও পড়ুনইউএস ওপেনে চ্যাম্পিয়ন আলকারাজ, সিনারকে উড়িয়ে দিয়ে আবার বিশ্বসেরা০৮ সেপ্টেম্বর ২০২৫ তবে কোর্টের বাইরেও নাকি এই দুজনের লড়াই চলছে একই তালে। আলকারাজ নাকি ডেট করছেন স্পোর্টস ইলাস্ট্রেটেডের মডেল ব্রুকস ন্যাডারের সঙ্গে, যাঁর সঙ্গে এর আগে সিনারের প্রেমের গুঞ্জনও শোনা গিয়েছিল। তবে নাটকীয়তা এখানেই শেষ নয়।সেলিব্রিটিদের খবর ও গুঞ্জনের জন্য বিখ্যাত সংবাদমাধ্যম পেজ সিক্স জানিয়েছে, ‘চ্যালেঞ্জার্স’ সিনেমার গল্পের মতোই ন্যাডার নাকি একই সময়ে ইউএস ওপেনের দুই ফাইনালিস্টকেই ডেট করেছেন! তবে কোর্টের বাইরেও নাকি এই দুজনের লড়াই চলছে একই তালে। আলকারাজ নাকি ডেট করছেন স্পোর্টস ইলাস্ট্রেটেডের মডেল ব্রুকস ন্যাডারের সঙ্গে, যাঁর সঙ্গে এর আগে সিনারের প্রেমের গুঞ্জনও শোনা গিয়েছিল। তবে নাটকীয়তা এখানেই শেষ নয়।সেলিব্রিটিদের খবর ও গুঞ্জনের জন্য বিখ্যাত সংবাদমাধ্যম পেজ সিক্স জানিয়েছে, ‘চ্যালেঞ্জার্স’ সিনেমার গল্পের মতোই ন্যাডার নাকি একই সময়ে ইউএস ওপেনের দুই ফাইনালিস্টকেই ডেট করেছেন! তবে ন্যাডার নিজে একবার গুজব উড়িয়ে দিয়েছিলেন। জিমি কিমেলের জনপ্রিয় ‘লেটনাইট শো’তে বলেছিলেন, তিনি সিনারের সঙ্গে কোনো সম্পর্কে নেই। যদিও তাঁর বোন গ্রেস অ্যান একবার ইঙ্গিত দিয়েছিলেন, একজন ক্রীড়াবিদ, যাঁর নাম ‘উইনার’-এর সঙ্গে মিলে যায়, তিনি নাকি ন্যাডারকে ইনস্টাগ্রামে মেসেজ করেছিলেন।এখন আলকারাজের ঘনিষ্ঠরা অবশ্য ন্যাডারের সঙ্গে সম্পর্কের বিষয়টিকে খুব একটা পাত্তা দিচ্ছেন না। রোববার আর্থার অ্যাশ স্টেডিয়ামে ফাইনাল শেষে দুজনের প্রেমের গুঞ্জন ছড়ালেও তারা বিষয়টি উড়িয়ে দেন। তবে আলকারাজ ইউএস ওপেনের শেষ ষোলোয় যখন আর্থার রিন্ডারক্নেচকে হারান, তখন ন্যাডার মাঠে বসেই খেলা দেখছিলেন। তবে ন্যাডার নিজে একবার গুজব উড়িয়ে দিয়েছিলেন। জিমি কিমেলের জনপ্রিয় ‘লেটনাইট শো’তে বলেছিলেন, তিনি সিনারের সঙ্গে কোনো সম্পর্কে নেই। যদিও তাঁর বোন গ্রেস অ্যান একবার ইঙ্গিত দিয়েছিলেন, একজন ক্রীড়াবিদ, যাঁর নাম ‘উইনার’-এর সঙ্গে মিলে যায়, তিনি নাকি ন্যাডারকে ইনস্টাগ্রামে মেসেজ করেছিলেন। এখন আলকারাজের ঘনিষ্ঠরা অবশ্য ন্যাডারের সঙ্গে সম্পর্কের বিষয়টিকে খুব একটা পাত্তা দিচ্ছেন না। রোববার আর্থার অ্যাশ স্টেডিয়ামে ফাইনাল শেষে দুজনের প্রেমের গুঞ্জন ছড়ালেও তারা বিষয়টি উড়িয়ে দেন। তবে আলকারাজ ইউএস ওপেনের শেষ ষোলোয় যখন আর্থার রিন্ডারক্নেচকে হারান, তখন ন্যাডার মাঠে বসেই খেলা দেখছিলেন। আরও পড়ুনআলকারাজকে হারিয়ে উইম্বলডনের ‘রাজা’ সিনার১৪ জুলাই ২০২৫ গ্রেস অ্যান অবশ্য এর আগে ই! নিউজকে বলেছিলেন যে ন্যাডার আর আলকারাজ এখন একে অপরের সঙ্গে সম্পর্কে আছেন। নিউইয়র্ক ফ্যাশন উইকের রেইজিং কেইনস শোতে তিনি বলেন, ‘গুঞ্জন সত্যি। যদিও ডেটিং শব্দটা ওদের জন্য খুব একটা জুতসই না। তবে আমি জানি, সে–ই (আলকারাজ) এখন সবকিছুর কেন্দ্রবিন্দু।’সাম্প্রতিক মাসগুলোয় আলকারাজের সঙ্গে ব্রিটিশ টেনিস তারকা এমা রাদুকানুর নামও জড়িয়েছিল। গত মাসের ইউএস ওপেনে মিক্সড ডাবলসে তাঁদের জুটি এই গুঞ্জনকে আরও উসকে দেয়। তবে রাদুকানুকে এ ব্যাপারে প্রশ্ন করা হলে তিনি হাসি দিয়ে বলেছিলেন, ‘আমরা শুধু ভালো বন্ধু।’ গ্রেস অ্যান অবশ্য এর আগে ই! নিউজকে বলেছিলেন যে ন্যাডার আর আলকারাজ এখন একে অপরের সঙ্গে সম্পর্কে আছেন। নিউইয়র্ক ফ্যাশন উইকের রেইজিং কেইনস শোতে তিনি বলেন, ‘গুঞ্জন সত্যি। যদিও ডেটিং শব্দটা ওদের জন্য খুব একটা জুতসই না। তবে আমি জানি, সে–ই (আলকারাজ) এখন সবকিছুর কেন্দ্রবিন্দু।’ সাম্প্রতিক মাসগুলোয় আলকারাজের সঙ্গে ব্রিটিশ টেনিস তারকা এমা রাদুকানুর নামও জড়িয়েছিল। গত মাসের ইউএস ওপেনে মিক্সড ডাবলসে তাঁদের জুটি এই গুঞ্জনকে আরও উসকে দেয়। তবে রাদুকানুকে এ ব্যাপারে প্রশ্ন করা হলে তিনি হাসি দিয়ে বলেছিলেন, ‘আমরা শুধু ভালো বন্ধু।’",
    "date": "2025-09-13 22:50:37",
    "crawled_at": "2025-12-16 16:49:49"
}