{
    "url": "https://www.prothomalo.com/entertainment/hollywood/p8gpxrqi3d",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ডোনাল্ড ট্রাম্পকে নিয়ে আর কিছু বলতে চান না অস্কারজয়ী এই অভিনেত্রী",
    "body": "যুক্তরাষ্ট্রের বর্তমান রাজনৈতিক পরিস্থিতি নিয়ে গত সেপ্টেম্বরে স্পেনের সান সেবাস্তিয়ান চলচ্চিত্র উৎসবে কথা বলেছিলেন জেনিফার লরেন্স। ফিলিস্তিনিদের পক্ষেও সরব হয়েছিলেন। নতুন ছবি ‘ডাই মাই লাভ’-এর প্রচারেও দ্য নিউইয়র্ক টাইমস-এর পডকাস্ট ‘দ্য ইন্টারভিউ’-এ কথা বলেছেন লরেন্স। এবার অবশ্য তিনি সংযত। জানিয়েছেন, রাজনীতি নিয়ে আর কথা বলতে চান না। অস্কারজয়ী অভিনেত্রী ট্রাম্পের প্রথম প্রশাসনের সময় ছিলেন তাঁর কড়া সমালোচক। নির্বাচনের পর একটি নিবন্ধে তিনি লিখেছিলেন, ‘যুক্তরাষ্ট্রে এখন একমাত্র শ্বেতাঙ্গ পুরুষেরাই নিরাপদ বোধ করেন। কারণ, তাঁদের অধিকারই কেবল স্বীকৃত।’ যুক্তরাষ্ট্রের বর্তমান রাজনৈতিক পরিস্থিতি নিয়ে গত সেপ্টেম্বরে স্পেনের সান সেবাস্তিয়ান চলচ্চিত্র উৎসবে কথা বলেছিলেন জেনিফার লরেন্স। ফিলিস্তিনিদের পক্ষেও সরব হয়েছিলেন। নতুন ছবি ‘ডাই মাই লাভ’-এর প্রচারেও দ্য নিউইয়র্ক টাইমস-এর পডকাস্ট ‘দ্য ইন্টারভিউ’-এ কথা বলেছেন লরেন্স। এবার অবশ্য তিনি সংযত। জানিয়েছেন, রাজনীতি নিয়ে আর কথা বলতে চান না। অস্কারজয়ী অভিনেত্রী ট্রাম্পের প্রথম প্রশাসনের সময় ছিলেন তাঁর কড়া সমালোচক। নির্বাচনের পর একটি নিবন্ধে তিনি লিখেছিলেন, ‘যুক্তরাষ্ট্রে এখন একমাত্র শ্বেতাঙ্গ পুরুষেরাই নিরাপদ বোধ করেন। কারণ, তাঁদের অধিকারই কেবল স্বীকৃত।’ এবারের সাক্ষাৎকারে লরেন্সের কাছে জানতে চাওয়া হয়, ট্রাম্প ও রাজনীতি নিয়ে তিনি এখন কী ভাবছেন? লরেন্স জবাব দেন, ‘সত্যি বলতে আমি জানি না, এখন এসব বিষয়ে আমার কথা বলা উচিত কি না। ট্রাম্পের প্রথম মেয়াদ ছিল বিশৃঙ্খল, তখন মনে হয়েছিল কিছু একটা করতে হবে। কিন্তু আমরা এখন বুঝেছি, তারকাদের মতামত নির্বাচনে কোনো প্রভাব ফেলে না। তাহলে আমি আসলে কী করছি?’ এবারের সাক্ষাৎকারে লরেন্সের কাছে জানতে চাওয়া হয়, ট্রাম্প ও রাজনীতি নিয়ে তিনি এখন কী ভাবছেন? লরেন্স জবাব দেন, ‘সত্যি বলতে আমি জানি না, এখন এসব বিষয়ে আমার কথা বলা উচিত কি না। ট্রাম্পের প্রথম মেয়াদ ছিল বিশৃঙ্খল, তখন মনে হয়েছিল কিছু একটা করতে হবে। কিন্তু আমরা এখন বুঝেছি, তারকাদের মতামত নির্বাচনে কোনো প্রভাব ফেলে না। তাহলে আমি আসলে কী করছি?’ লরেন্স জানান, তিনি এখন মেপে কথা বলতে চান, যেন তাঁর মন্তব্যের কারণে নতুন কোনো পরিস্থিতি তৈরি না হয়। তাঁর ভাষ্যে, ‘আমি এখন একধরনের মানসিক পুনর্মূল্যায়নের মধ্যে আছি। আমি তো শিল্পী। চাই না, আমার রাজনৈতিক মতের কারণে মানুষ আমার কাজ বা সিনেমা থেকে মুখ ফিরিয়ে নিক। আমি চাই মানুষ গল্পে হারিয়ে যাক, রাজনীতিতে নয়। যদি আমার কথায় পরিস্থিতি শান্ত না হয়ে বরং আরও খারাপ হয়, তাহলে আমি নীরবতাকেই বেছে নেব।’ লরেন্স জানান, তিনি এখন মেপে কথা বলতে চান, যেন তাঁর মন্তব্যের কারণে নতুন কোনো পরিস্থিতি তৈরি না হয়। তাঁর ভাষ্যে, ‘আমি এখন একধরনের মানসিক পুনর্মূল্যায়নের মধ্যে আছি। আমি তো শিল্পী। চাই না, আমার রাজনৈতিক মতের কারণে মানুষ আমার কাজ বা সিনেমা থেকে মুখ ফিরিয়ে নিক। আমি চাই মানুষ গল্পে হারিয়ে যাক, রাজনীতিতে নয়। যদি আমার কথায় পরিস্থিতি শান্ত না হয়ে বরং আরও খারাপ হয়, তাহলে আমি নীরবতাকেই বেছে নেব।’ লরেন্স আরও বলেন, অনেক তারকার ক্যারিয়ার কেবল রাজনৈতিক মতের জন্যই ক্ষতিগ্রস্ত হতে দেখেছেন তিনি। তবে অভিনেত্রী জানান, কাজের মাধ্যমেই এখন নিজের রাজনৈতিক বিশ্বাস প্রকাশ করেন তিনি। তাঁর প্রযোজনা সংস্থার প্রকল্পগুলোর মধ্যে আছে আফগানিস্তানের তিন নারীর গল্প নিয়ে নির্মিত ব্রেড অ্যান্ড রোজেজ। গর্ভপাতবিরোধী আইন নিয়ে প্রামাণ্যচিত্রও বানাচ্ছে তাঁর সংস্থা। লরেন্স আরও বলেন, অনেক তারকার ক্যারিয়ার কেবল রাজনৈতিক মতের জন্যই ক্ষতিগ্রস্ত হতে দেখেছেন তিনি। তবে অভিনেত্রী জানান, কাজের মাধ্যমেই এখন নিজের রাজনৈতিক বিশ্বাস প্রকাশ করেন তিনি। তাঁর প্রযোজনা সংস্থার প্রকল্পগুলোর মধ্যে আছে আফগানিস্তানের তিন নারীর গল্প নিয়ে নির্মিত ব্রেড অ্যান্ড রোজেজ। গর্ভপাতবিরোধী আইন নিয়ে প্রামাণ্যচিত্রও বানাচ্ছে তাঁর সংস্থা। আরও পড়ুননগ্ন ও অন্তরঙ্গ দৃশ্যে অভিনয়, অস্কারজয়ী অভিনেত্রী বললেন...০৬ নভেম্বর ২০২৫ পুরোনো মন্তব্য নিয়ে অনুতপ্ত কি না, জানতে চাইলে লরেন্স হেসে বলেন, ‘সম্ভবত হ্যাঁ। আমার বলা প্রায় সব কথা নিয়েই আমি অনুতপ্ত! এখন ভাবি, সব ক্যামেরা থেকে মেমোরি কার্ডগুলো খুলে নিয়ে যাই!’ ট্রাম্পের দ্বিতীয় মেয়াদ নিয়ে কথা বলতে গিয়ে তিনি যোগ করেন, ‘এবারের পরিস্থিতি ভিন্ন। কারণ, এবার আমরা জানতাম, তিনি কী করতে পারেন। চার বছর তিনি কী করেছেন, সেটাও জানতাম। তারপরও আমরা তাঁকেই বেছে নিয়েছি।’লরেন্স অভিনীত নতুন সিনেমা ‘ডাই মাই লাভ’ মুক্তি পেয়েছে গত শুক্রবার।ভ্যারাইটি অবলম্বনে পুরোনো মন্তব্য নিয়ে অনুতপ্ত কি না, জানতে চাইলে লরেন্স হেসে বলেন, ‘সম্ভবত হ্যাঁ। আমার বলা প্রায় সব কথা নিয়েই আমি অনুতপ্ত! এখন ভাবি, সব ক্যামেরা থেকে মেমোরি কার্ডগুলো খুলে নিয়ে যাই!’ ট্রাম্পের দ্বিতীয় মেয়াদ নিয়ে কথা বলতে গিয়ে তিনি যোগ করেন, ‘এবারের পরিস্থিতি ভিন্ন। কারণ, এবার আমরা জানতাম, তিনি কী করতে পারেন। চার বছর তিনি কী করেছেন, সেটাও জানতাম। তারপরও আমরা তাঁকেই বেছে নিয়েছি।’লরেন্স অভিনীত নতুন সিনেমা ‘ডাই মাই লাভ’ মুক্তি পেয়েছে গত শুক্রবার। ভ্যারাইটি অবলম্বনে",
    "date": "2025-11-10 07:00:00",
    "crawled_at": "2025-12-17 19:09:41"
}