{
    "url": "https://www.prothomalo.com/bangladesh/district/u7wdyjyr65",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ফেনীতে কুপিয়ে জখম করে ছিনতাই, আহত দোকানির মৃত্যু",
    "body": "ফেনীতে ছিনতাইকারীদের ধারালো অস্ত্রের আঘাতে আহত এক দোকানির মৃত্যু হয়েছে। আজ বুধবার ভোরে চিকিৎসাধীন অবস্থায় চট্টগ্রাম নগরের একটি বেসরকারি হাসপাতালে তাঁর মৃত্যু হয়। এর আগে ৭ ডিসেম্বর মধ্যরাতে তিনি ছিনতাইয়ের শিকার হন। এ ঘটনায় দুজনকে গ্রেপ্তার করে পুলিশ।নিহত দোকানির নাম মোহাম্মদ বাকের। তিনি সদর উপজেলার লেমুয়া ইউনিয়নের মাস্টারপাড়া গ্রামের খায়েজ আহম্মেদের ছেলে। তাঁর লেমুয়া বাজারে দোকান রয়েছে। ওই দোকান থেকে বাড়ি ফেরার পথে ওই ইউনিয়নের দেওয়ানজি বাড়ি পুকুরের সামনে ছিনতাইয়ের শিকার হন তিনি। এ সময় তাঁকে কুপিয়ে জখম করা হয়। ফেনীতে ছিনতাইকারীদের ধারালো অস্ত্রের আঘাতে আহত এক দোকানির মৃত্যু হয়েছে। আজ বুধবার ভোরে চিকিৎসাধীন অবস্থায় চট্টগ্রাম নগরের একটি বেসরকারি হাসপাতালে তাঁর মৃত্যু হয়। এর আগে ৭ ডিসেম্বর মধ্যরাতে তিনি ছিনতাইয়ের শিকার হন। এ ঘটনায় দুজনকে গ্রেপ্তার করে পুলিশ। নিহত দোকানির নাম মোহাম্মদ বাকের। তিনি সদর উপজেলার লেমুয়া ইউনিয়নের মাস্টারপাড়া গ্রামের খায়েজ আহম্মেদের ছেলে। তাঁর লেমুয়া বাজারে দোকান রয়েছে। ওই দোকান থেকে বাড়ি ফেরার পথে ওই ইউনিয়নের দেওয়ানজি বাড়ি পুকুরের সামনে ছিনতাইয়ের শিকার হন তিনি। এ সময় তাঁকে কুপিয়ে জখম করা হয়। গ্রেপ্তার দুজন হলেন মো. শাহজাহান সুজন (২৪) ও শাকিল খান (২২)। এর মধ্যে সুজন ফেনী সদর উপজেলার লেমুয়া ইউনিয়নের মাস্টারপাড়া মুহুরি বাড়ির আবদুল কাশেমের ছেলে। শাকিল সোনাগাজী উপজেলার নবাবপুর ইউনিয়নের রঘুনাথপুর স্লুইসগেট এলাকার জসিম উদ্দিনের ছেলে। তাঁরা দুজনই ফেনীর ঘটনার দায় স্বীকার করে আদালতে জবানবন্দি দিয়েছেন।পুলিশ ও স্থানীয় সূত্র জানায়, ৭ ডিসেম্বর মোহাম্মদ বাকেরকে কুপিয়ে সাড়ে তিন লাখ টাকা ও মুঠোফোন লুট করে নিয়ে যায় ছিনতাইকারীরা। পরে মুমূর্ষু অবস্থায় স্থানীয় বাসিন্দারা তাঁকে উদ্ধার করে ফেনী ২৫০ শয্যা জেনারেল হাসপাতালে নিয়ে যান। সেখান থেকে তাঁকে চট্টগ্রামে স্থানান্তর করা হয়। গ্রেপ্তার দুজন হলেন মো. শাহজাহান সুজন (২৪) ও শাকিল খান (২২)। এর মধ্যে সুজন ফেনী সদর উপজেলার লেমুয়া ইউনিয়নের মাস্টারপাড়া মুহুরি বাড়ির আবদুল কাশেমের ছেলে। শাকিল সোনাগাজী উপজেলার নবাবপুর ইউনিয়নের রঘুনাথপুর স্লুইসগেট এলাকার জসিম উদ্দিনের ছেলে। তাঁরা দুজনই ফেনীর ঘটনার দায় স্বীকার করে আদালতে জবানবন্দি দিয়েছেন। পুলিশ ও স্থানীয় সূত্র জানায়, ৭ ডিসেম্বর মোহাম্মদ বাকেরকে কুপিয়ে সাড়ে তিন লাখ টাকা ও মুঠোফোন লুট করে নিয়ে যায় ছিনতাইকারীরা। পরে মুমূর্ষু অবস্থায় স্থানীয় বাসিন্দারা তাঁকে উদ্ধার করে ফেনী ২৫০ শয্যা জেনারেল হাসপাতালে নিয়ে যান। সেখান থেকে তাঁকে চট্টগ্রামে স্থানান্তর করা হয়। বাকেরের স্ত্রী খালেদা আক্তার প্রথম আলোকে বলেন, তাঁর স্বামীর মুখে ও মাথায় একাধিক জখমের চিহ্ন ছিল। ঘটনার পর থেকেই তাঁর স্বামী অচেতন ছিলেন।ফেনী মডেল থানাধীন বোগদাদিয়া পুলিশ ফাঁড়ির ইনচার্জ মিজানুর রহমান বলেন, এ ঘটনায় দোকানি বাকেরের স্ত্রীর বাদী হয়ে অজ্ঞাত তিনজনকে আসামি করে মামলা করেছেন। এর মধ্যে দুজনকে গ্রেপ্তার করা হয়েছে। এ ঘটনায় জড়িত আরেক আসামিকে গ্রেপ্তারে অভিযান চলছে। বাকেরের স্ত্রী খালেদা আক্তার প্রথম আলোকে বলেন, তাঁর স্বামীর মুখে ও মাথায় একাধিক জখমের চিহ্ন ছিল। ঘটনার পর থেকেই তাঁর স্বামী অচেতন ছিলেন। ফেনী মডেল থানাধীন বোগদাদিয়া পুলিশ ফাঁড়ির ইনচার্জ মিজানুর রহমান বলেন, এ ঘটনায় দোকানি বাকেরের স্ত্রীর বাদী হয়ে অজ্ঞাত তিনজনকে আসামি করে মামলা করেছেন। এর মধ্যে দুজনকে গ্রেপ্তার করা হয়েছে। এ ঘটনায় জড়িত আরেক আসামিকে গ্রেপ্তারে অভিযান চলছে।",
    "date": "2025-12-17 13:52:40",
    "crawled_at": "2025-12-17 19:24:12"
}