{
    "url": "https://www.prothomalo.com/entertainment/song/07kiuani39",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মাইলসের পরিবেশনায় জর্জ হ্যারিসনের ‘বাংলাদেশ’, বাঁশির সুরে জাতীয় সংগীত",
    "body": "প্রথম আলোর আয়োজনের নতুন করে সংগীতায়াজনে প্রকাশিত হয়েছে তিনটি দেশের গান। এর মধ্যে ‘আমার সোনার বাংলা আমি তোমায় ভালোবাসি’ গানটি প্রকাশিত হয়েছে আজ মহান বিজয় দিবস উপলক্ষে। আরও দুটি গান ‘ধনধান্য পুষ্পভরা আমাদের এই বসুন্ধরা’ ও ‘বাংলাদেশ’ প্রকাশিত হয়েছে। জেনে নেওয়া যাক গানগুলো সম্পর্কে—বাঁশির সুরে জাতীয় সংগীত ‘আমার সোনার বাংলা আমি তোমায় ভালোবাসি’—ব্রিটিশরা বাংলা ভাগ করার সিদ্ধান্ত নিলে তার প্রতিবাদে দেশপ্রেমকে জাগ্রত করতে রবীন্দ্রনাথ ঠাকুর এই গান লেখেন। গানটি ছিল বাংলার মাটি, মানুষ ও সংস্কৃতির প্রতি ভালোবাসার প্রকাশ। ষাটের দশক থেকেই ঢাকায় এবং ঢাকার বাইরে বিভিন্ন অনুষ্ঠানে গানটি গাওয়া হতো। ১৯৭১ সালের মুক্তিযুদ্ধের সময় ‘আমার সোনার বাংলা’ মুক্তিকামী মানুষের প্রেরণার গান হয়ে ওঠে। প্রথম আলোর আয়োজনের নতুন করে সংগীতায়াজনে প্রকাশিত হয়েছে তিনটি দেশের গান। এর মধ্যে ‘আমার সোনার বাংলা আমি তোমায় ভালোবাসি’ গানটি প্রকাশিত হয়েছে আজ মহান বিজয় দিবস উপলক্ষে। আরও দুটি গান ‘ধনধান্য পুষ্পভরা আমাদের এই বসুন্ধরা’ ও ‘বাংলাদেশ’ প্রকাশিত হয়েছে। জেনে নেওয়া যাক গানগুলো সম্পর্কে— বাঁশির সুরে জাতীয় সংগীত ‘আমার সোনার বাংলা আমি তোমায় ভালোবাসি’—ব্রিটিশরা বাংলা ভাগ করার সিদ্ধান্ত নিলে তার প্রতিবাদে দেশপ্রেমকে জাগ্রত করতে রবীন্দ্রনাথ ঠাকুর এই গান লেখেন। গানটি ছিল বাংলার মাটি, মানুষ ও সংস্কৃতির প্রতি ভালোবাসার প্রকাশ। ষাটের দশক থেকেই ঢাকায় এবং ঢাকার বাইরে বিভিন্ন অনুষ্ঠানে গানটি গাওয়া হতো। ১৯৭১ সালের মুক্তিযুদ্ধের সময় ‘আমার সোনার বাংলা’ মুক্তিকামী মানুষের প্রেরণার গান হয়ে ওঠে। স্বাধীন বাংলা বেতার কেন্দ্রসহ বিভিন্ন স্থানে গানটি গাওয়া হতো, যা স্বাধীনতার আকাঙ্ক্ষাকে আরও বেগবান করে। ১৯৭২ সালে, স্বাধীনতার পর বাংলাদেশ সরকার আনুষ্ঠানিকভাবে ‘আমার সোনার বাংলা’কে জাতীয় সংগীত হিসেবে গ্রহণ করে। গানটির প্রথম ১০ লাইন জাতীয় সংগীত হিসেবে নির্ধারিত হয়। পরে এই গান অর্কেস্ট্রেশন করেন সমর দাস। স্বাধীন বাংলা বেতার কেন্দ্রসহ বিভিন্ন স্থানে গানটি গাওয়া হতো, যা স্বাধীনতার আকাঙ্ক্ষাকে আরও বেগবান করে। ১৯৭২ সালে, স্বাধীনতার পর বাংলাদেশ সরকার আনুষ্ঠানিকভাবে ‘আমার সোনার বাংলা’কে জাতীয় সংগীত হিসেবে গ্রহণ করে। গানটির প্রথম ১০ লাইন জাতীয় সংগীত হিসেবে নির্ধারিত হয়। পরে এই গান অর্কেস্ট্রেশন করেন সমর দাস। আমাদের জাতীয় সংগীত বাঁশির সুরে বাজিয়েছেন ক্যউপ্রু মারমা। বিজয় দিবস ২০২৫ উপলক্ষে প্রথম আলোর বিনীত নিবেদন এ গান। আমাদের জাতীয় সংগীত বাঁশির সুরে বাজিয়েছেন ক্যউপ্রু মারমা। বিজয় দিবস ২০২৫ উপলক্ষে প্রথম আলোর বিনীত নিবেদন এ গান। বাঁশির সুরে ‘ধনধান্য পুষ্পভরা’দ্বিজেন্দ্রলাল রায়ের লেখা ও সুর করা কালজয়ী গান ‘ধনধান্য পুষ্পভরা আমাদের এই বসুন্ধরা’ শত বছর পরও সমান আবেগের। ১৫ নভেম্বর প্রথম আলোর ২৭তম প্রতিষ্ঠাবার্ষিকীর সুধী সমাবেশে বাঁশিতে বাজিয়ে গানটি পরিবেশন করেন কামরুল আহমেদ। বিজয় দিবস উপলক্ষে গানটি প্রকাশিত হয়েছে আজ। বাঁশির সুরে ‘ধনধান্য পুষ্পভরা’দ্বিজেন্দ্রলাল রায়ের লেখা ও সুর করা কালজয়ী গান ‘ধনধান্য পুষ্পভরা আমাদের এই বসুন্ধরা’ শত বছর পরও সমান আবেগের। ১৫ নভেম্বর প্রথম আলোর ২৭তম প্রতিষ্ঠাবার্ষিকীর সুধী সমাবেশে বাঁশিতে বাজিয়ে গানটি পরিবেশন করেন কামরুল আহমেদ। বিজয় দিবস উপলক্ষে গানটি প্রকাশিত হয়েছে আজ। মাইলসের পরিবেশনায় জর্জ হ্যারিসনের ‘বাংলাদেশ’১৯৭১ সালের ১ আগস্ট যুক্তরাষ্ট্রের নিউইয়র্কের ম্যাডিসন স্কয়ারে হয়েছিল ‘কনসার্ট ফর বাংলাদেশ’। মুক্তিযুদ্ধের সমর্থনে আয়োজিত এই কনসার্টের উদ্যোগ নিয়েছিলেন সেতারের কিংবদন্তি শিল্পী পণ্ডিত রবিশঙ্কর। বাংলাদেশের অকৃত্রিম বন্ধু বিখ্যাত ব্যান্ড দ্য বিটলসের গিটারিস্ট জর্জ হ্যারিসন (২৫ ফেব্রুয়ারি ১৯৪৩—২৯ নভেম্বর ২০০১) গেয়েছিলেন ‘বাংলাদেশ’ গানটি। ২০১১ সালে অনুষ্ঠিত মেরিল–প্রথম আলো পুরস্কার আয়োজনে ‘বাংলাদেশ’ গানটি পরিবেশন করে জনপ্রিয় ব্যান্ড মাইলস। গানটির বাংলা রূপান্তর করেছেন আফতাব মাহমুদ খুরশিদ। ১৪ ডিসেম্বর গানটি পুনঃপ্রকাশিত হয়েছে। মাইলসের পরিবেশনায় জর্জ হ্যারিসনের ‘বাংলাদেশ’১৯৭১ সালের ১ আগস্ট যুক্তরাষ্ট্রের নিউইয়র্কের ম্যাডিসন স্কয়ারে হয়েছিল ‘কনসার্ট ফর বাংলাদেশ’। মুক্তিযুদ্ধের সমর্থনে আয়োজিত এই কনসার্টের উদ্যোগ নিয়েছিলেন সেতারের কিংবদন্তি শিল্পী পণ্ডিত রবিশঙ্কর। বাংলাদেশের অকৃত্রিম বন্ধু বিখ্যাত ব্যান্ড দ্য বিটলসের গিটারিস্ট জর্জ হ্যারিসন (২৫ ফেব্রুয়ারি ১৯৪৩—২৯ নভেম্বর ২০০১) গেয়েছিলেন ‘বাংলাদেশ’ গানটি। ২০১১ সালে অনুষ্ঠিত মেরিল–প্রথম আলো পুরস্কার আয়োজনে ‘বাংলাদেশ’ গানটি পরিবেশন করে জনপ্রিয় ব্যান্ড মাইলস। গানটির বাংলা রূপান্তর করেছেন আফতাব মাহমুদ খুরশিদ। ১৪ ডিসেম্বর গানটি পুনঃপ্রকাশিত হয়েছে।",
    "date": "2025-12-16 16:49:15",
    "crawled_at": "2025-12-16 17:06:13"
}