{
    "url": "https://www.prothomalo.com/sports/tennis/8hm363v2zl",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সেমিফাইনালে আলকারাজের মুখোমুখি মেয়ের জন্য ‘নাচুনে’ বাবা জোকোভিচ",
    "body": "ইউএস ওপেনের কোয়ার্টার ফাইনালে আজ সকালে যুক্তরাষ্ট্রের টেলর ফ্রিটজকে ৬–৩, ৭–৫, ৩–৬, ৬–৪ গেমে হারিয়ে সেমিফাইনালে ওঠেন সার্বিয়ান কিংবদন্তি নোভাক জোকোভিচ। রেকর্ড ২৫তম গ্র্যান্ড স্লাম শিরোপার খোঁজে থাকা সপ্তম বাছাই জোকোভিচ সেমিফাইনালে দ্বিতীয় বাছাই স্পেনের তারকা কার্লোস আলকারাজের মুখোমুখি হবেন।ছেলেদের এককে কোয়ার্টার ফাইনালে অন্য ম্যাচে কাল রাতে চেক প্রজাতন্ত্রের জিরি লেহেচকাকে ৬–৪, ৬–২, ৬–৪ গেমে হারিয়ে সেমিফাইনালে ওঠেন জোকোভিচের চেয়ে বয়সে ১৬ বছরের ছোট আলকারাজ। শুক্রবার ফাইনালে ওঠার লড়াইয়ে মুখোমুখি হবেন আলকারাজ ও জোকোভিচ। ইউএস ওপেনের কোয়ার্টার ফাইনালে আজ সকালে যুক্তরাষ্ট্রের টেলর ফ্রিটজকে ৬–৩, ৭–৫, ৩–৬, ৬–৪ গেমে হারিয়ে সেমিফাইনালে ওঠেন সার্বিয়ান কিংবদন্তি নোভাক জোকোভিচ। রেকর্ড ২৫তম গ্র্যান্ড স্লাম শিরোপার খোঁজে থাকা সপ্তম বাছাই জোকোভিচ সেমিফাইনালে দ্বিতীয় বাছাই স্পেনের তারকা কার্লোস আলকারাজের মুখোমুখি হবেন। ছেলেদের এককে কোয়ার্টার ফাইনালে অন্য ম্যাচে কাল রাতে চেক প্রজাতন্ত্রের জিরি লেহেচকাকে ৬–৪, ৬–২, ৬–৪ গেমে হারিয়ে সেমিফাইনালে ওঠেন জোকোভিচের চেয়ে বয়সে ১৬ বছরের ছোট আলকারাজ। শুক্রবার ফাইনালে ওঠার লড়াইয়ে মুখোমুখি হবেন আলকারাজ ও জোকোভিচ। আরও পড়ুনদাপুটে জোকোভিচ ভাঙলেন ফেদেরারের আরেকটি রেকর্ড০১ সেপ্টেম্বর ২০২৫ চতুর্থ বাছাই ফ্রিটজকে হারিয়ে ‘কেপপ ডেমন হান্টার্স’ সিনেমার সংগীত মনে করিয়ে কোর্টেই নাচেন জোকোভিচ। কিংবদন্তির ৮ বছর বয়সী মেয়ে তারা তাঁকে এই নাচ শিখিয়েছেন। গতকাল ছিল তারার অষ্টম জন্মদিন। জোকোভিচ এর আগে জানিয়েছিলেন, এবারের জন্মদিনে থাকতে না পারায় কন্যা তাঁর ওপর মন খারাপ করেছে। মেয়ের রাগ ভাঙাতেই বুঝি কোয়ার্টার ফাইনালে পাওয়া জয়টা তার জন্য ‘বড় উপহার’ হিসেবে ঘোষণা করলেন জোকোভিচ। চতুর্থ বাছাই ফ্রিটজকে হারিয়ে ‘কেপপ ডেমন হান্টার্স’ সিনেমার সংগীত মনে করিয়ে কোর্টেই নাচেন জোকোভিচ। কিংবদন্তির ৮ বছর বয়সী মেয়ে তারা তাঁকে এই নাচ শিখিয়েছেন। গতকাল ছিল তারার অষ্টম জন্মদিন। জোকোভিচ এর আগে জানিয়েছিলেন, এবারের জন্মদিনে থাকতে না পারায় কন্যা তাঁর ওপর মন খারাপ করেছে। মেয়ের রাগ ভাঙাতেই বুঝি কোয়ার্টার ফাইনালে পাওয়া জয়টা তার জন্য ‘বড় উপহার’ হিসেবে ঘোষণা করলেন জোকোভিচ। তবে কোর্টে নাচটা কেমন নেচেছেন, কতটা ভালো করলেন, সেটা নাকি তাঁর মেয়ে বিচার করবে বলেও জানিয়েছেন ২৪ গ্র্যান্ড স্লামজয়ী কিংবদন্তি, ‘ঘরে আমরা বিভিন্ন রকম কোরিওগ্রাফি করি, এটা (কোর্টের নাচ) তার একটি। আশা করি, (বুধবার) সকালে ঘুম থেকে ওঠার পর তার মুখে হাসি ফোটাতে পারব।’ তবে কোর্টে নাচটা কেমন নেচেছেন, কতটা ভালো করলেন, সেটা নাকি তাঁর মেয়ে বিচার করবে বলেও জানিয়েছেন ২৪ গ্র্যান্ড স্লামজয়ী কিংবদন্তি, ‘ঘরে আমরা বিভিন্ন রকম কোরিওগ্রাফি করি, এটা (কোর্টের নাচ) তার একটি। আশা করি, (বুধবার) সকালে ঘুম থেকে ওঠার পর তার মুখে হাসি ফোটাতে পারব।’ আরও পড়ুনঅবসাদ, মাতৃত্ব, চোটাঘাত, বিচ্ছেদ—ঝড়ঝাপটা পেরিয়ে অবশেষে স্বস্তিতে ওসাকা৩১ আগস্ট ২০২৫ কোর্টে জোকোভিচ জানিয়েছেন, নেটফ্লিক্স ও সনির ‘কেপপ ডেমন হান্টার্স’ সিনেমার সংগীত অবলম্বনে নেচেছেন। তবে জয়টা কিন্তু এত সহজে পাননি। ৩ ঘণ্টা ২৪ মিনিটের লড়াইয়ে চূড়ান্ত সেটে এসে দশম গেমে ম্যাচ পয়েন্টে ফ্রিটজ ‘ডাবল ফল্ট’ করায় জয় নিশ্চিত হয় ৩৮ বছর বয়সী জোকোভিচের, ‘এমন ম্যাচে যেকোনো পাশে কয়েকটি পয়েন্টেই বিজয়ী নির্ধারিত হয়ে যায়। হাড্ডাহাড্ডি লড়াই হয়েছে। যে কেউ জিততে পারত।’ কোর্টে জোকোভিচ জানিয়েছেন, নেটফ্লিক্স ও সনির ‘কেপপ ডেমন হান্টার্স’ সিনেমার সংগীত অবলম্বনে নেচেছেন। তবে জয়টা কিন্তু এত সহজে পাননি। ৩ ঘণ্টা ২৪ মিনিটের লড়াইয়ে চূড়ান্ত সেটে এসে দশম গেমে ম্যাচ পয়েন্টে ফ্রিটজ ‘ডাবল ফল্ট’ করায় জয় নিশ্চিত হয় ৩৮ বছর বয়সী জোকোভিচের, ‘এমন ম্যাচে যেকোনো পাশে কয়েকটি পয়েন্টেই বিজয়ী নির্ধারিত হয়ে যায়। হাড্ডাহাড্ডি লড়াই হয়েছে। যে কেউ জিততে পারত।’ আলকারাজের বিপক্ষে সর্বশেষ গত জানুয়ারিতে অস্ট্রেলিয়ান ওপেনের কোয়ার্টার ফাইনালে খেলেছিলেন জোকোভিচ। ম্যাচটি জিতে দ্বৈরথে ৫–৩ ব্যবধানে এগিয়ে যান তিনি। গ্র্যান্ড স্লামে এটা হবে তাঁদের পঞ্চম মুখোমুখি এবং ইউএস ওপেনে প্রথম, হার্ড কোর্টে এর আগে আলকারাজের বিপক্ষে তিনবারই জিতেছেন জোকোভিচ। ২২ বছর বয়সী আলকারাজের বিপক্ষে সেমিফাইনাল নিয়ে জোকোভিচ বলেছেন, ‘এটা সহজ হবে না। শরীরটা চাঙা করে তুলতে আগামী কয়েকটি দিন আমার জন্য খুব গুরুত্বপূর্ণ। দরকার হলে পাঁচ সেটের লড়াইয়ের জন্য প্রস্তুত থাকতে হবে...জানি নিজের সেরা টেনিসটাই খেলতে হবে।’ আলকারাজের বিপক্ষে সর্বশেষ গত জানুয়ারিতে অস্ট্রেলিয়ান ওপেনের কোয়ার্টার ফাইনালে খেলেছিলেন জোকোভিচ। ম্যাচটি জিতে দ্বৈরথে ৫–৩ ব্যবধানে এগিয়ে যান তিনি। গ্র্যান্ড স্লামে এটা হবে তাঁদের পঞ্চম মুখোমুখি এবং ইউএস ওপেনে প্রথম, হার্ড কোর্টে এর আগে আলকারাজের বিপক্ষে তিনবারই জিতেছেন জোকোভিচ। ২২ বছর বয়সী আলকারাজের বিপক্ষে সেমিফাইনাল নিয়ে জোকোভিচ বলেছেন, ‘এটা সহজ হবে না। শরীরটা চাঙা করে তুলতে আগামী কয়েকটি দিন আমার জন্য খুব গুরুত্বপূর্ণ। দরকার হলে পাঁচ সেটের লড়াইয়ের জন্য প্রস্তুত থাকতে হবে...জানি নিজের সেরা টেনিসটাই খেলতে হবে।’ আর্থার অ্যাশ স্টেডিয়ামে জোকোভিচ নামার আগে গতকাল রাতেই প্রায় ‘নিখুঁত’ টেনিস খেলে সেমিফাইনালে ওঠেন আলকারাজ। ১ ঘণ্টা ৫৬ মিনিটের ম্যাচে লেহেচকা তাঁর কাছে বলতে গেলে পাত্তাই পাননি। ষষ্ঠ গ্র্যান্ড স্লাম শিরোপার সন্ধানে থাকা আলকারাজ এই টুর্নামেন্টে এখনো একটি সেটও হারেননি। লেহেচকার বিপক্ষে ২৮টি উইনার্স মারার পাশাপাশি একবারের জন্যও ব্রেক পয়েন্টে সন্মুখীন হতে হয়নি আলকারাজকে। আর্থার অ্যাশ স্টেডিয়ামে জোকোভিচ নামার আগে গতকাল রাতেই প্রায় ‘নিখুঁত’ টেনিস খেলে সেমিফাইনালে ওঠেন আলকারাজ। ১ ঘণ্টা ৫৬ মিনিটের ম্যাচে লেহেচকা তাঁর কাছে বলতে গেলে পাত্তাই পাননি। ষষ্ঠ গ্র্যান্ড স্লাম শিরোপার সন্ধানে থাকা আলকারাজ এই টুর্নামেন্টে এখনো একটি সেটও হারেননি। লেহেচকার বিপক্ষে ২৮টি উইনার্স মারার পাশাপাশি একবারের জন্যও ব্রেক পয়েন্টে সন্মুখীন হতে হয়নি আলকারাজকে। গত মে মাসে ইতালিয়ান ওপেন থেকে এ পর্যন্ত ৩৬ ম্যাচের ৩৫টিতে জয় পাওয়া আলকারাজ সেমিফাইনালে ওঠার পর বলেন, ‘প্রায় নিখুঁত খেলেছি। আর মাত্র দুই ধাপ। ভালো লাগছে এবং জেতার জন্য ক্ষুধার্ত।’মেয়েদের এককে লড়াই ছাড়াই সেমিফাইনালে উঠেছেন বর্তমান চ্যাম্পিয়ন ও র‌্যাঙ্কিংয়ে শীর্ষে থাকা আরিনা সাবেলঙ্কা। হাঁটুর চোটের কারণে কোয়ার্টার ফাইনালে তাঁর মুখোমুখি হওয়া থেকে সরে দাঁড়ান চেক প্রজাতন্ত্রের মারকেতা ভন্দ্রুসোভা।মেয়েদের দ্বৈত ইভেন্টের কোয়ার্টার ফাইনালে কাতেরিনা সিনিয়াকোভা ও টেলর টাউনসেন্ডের কাছে ৬–১, ৬–২ গেমে হেরে বিদায় নিয়েছেন ভেনাস উইলিয়ামস ও লেয়লা ফার্নান্দেজ জুটি। সাতবার গ্র্যান্ড স্লামজয়ী ৪৫ বছর বয়সী ভেনাস জানিয়েছেন, বিদায় নিলেও তিনি টেনিস খেলা চালিয়ে যাবেন। গত মে মাসে ইতালিয়ান ওপেন থেকে এ পর্যন্ত ৩৬ ম্যাচের ৩৫টিতে জয় পাওয়া আলকারাজ সেমিফাইনালে ওঠার পর বলেন, ‘প্রায় নিখুঁত খেলেছি। আর মাত্র দুই ধাপ। ভালো লাগছে এবং জেতার জন্য ক্ষুধার্ত।’ মেয়েদের এককে লড়াই ছাড়াই সেমিফাইনালে উঠেছেন বর্তমান চ্যাম্পিয়ন ও র‌্যাঙ্কিংয়ে শীর্ষে থাকা আরিনা সাবেলঙ্কা। হাঁটুর চোটের কারণে কোয়ার্টার ফাইনালে তাঁর মুখোমুখি হওয়া থেকে সরে দাঁড়ান চেক প্রজাতন্ত্রের মারকেতা ভন্দ্রুসোভা। মেয়েদের দ্বৈত ইভেন্টের কোয়ার্টার ফাইনালে কাতেরিনা সিনিয়াকোভা ও টেলর টাউনসেন্ডের কাছে ৬–১, ৬–২ গেমে হেরে বিদায় নিয়েছেন ভেনাস উইলিয়ামস ও লেয়লা ফার্নান্দেজ জুটি। সাতবার গ্র্যান্ড স্লামজয়ী ৪৫ বছর বয়সী ভেনাস জানিয়েছেন, বিদায় নিলেও তিনি টেনিস খেলা চালিয়ে যাবেন।",
    "date": "2025-09-03 12:24:39",
    "crawled_at": "2025-12-16 16:49:37"
}