{
    "url": "https://www.prothomalo.com/entertainment/hollywood/8hillf59u2",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মানুষ বনাম এআই, গল্প বাছাইয়ের দৌড়ে কে এগিয়ে",
    "body": "হলিউডে গল্প বাছাই থেকে প্রাথমিক পর্যালোচনার কাজ করেন স্ক্রিপ্ট রিডাররা। তবে সাম্প্রতিক সময়ে এ কাজে কৃত্রিম বুদ্ধিমত্তা (এআই) ব্যবহারের কারণে চাকরি হারানোর আশঙ্কায় আছেন তাঁরা। দ্রুত গল্পের সারসংক্ষেপ করার সঙ্গে, প্রাথমিকভাবে কোন চিত্রনাট্য ভালো, সেই সিদ্ধান্ত দিতেও এখন এআই ব্যবহার করা হচ্ছে। প্রযোজকেরা বলছেন, এতে সময় বাঁচছে ঠিকই, তবে এআইয়ের পক্ষপাতদুষ্ট সিদ্ধান্ত নিয়েও উদ্বেগ রয়েছে। হলিউডে গল্প বাছাই থেকে প্রাথমিক পর্যালোচনার কাজ করেন স্ক্রিপ্ট রিডাররা। তবে সাম্প্রতিক সময়ে এ কাজে কৃত্রিম বুদ্ধিমত্তা (এআই) ব্যবহারের কারণে চাকরি হারানোর আশঙ্কায় আছেন তাঁরা। দ্রুত গল্পের সারসংক্ষেপ করার সঙ্গে, প্রাথমিকভাবে কোন চিত্রনাট্য ভালো, সেই সিদ্ধান্ত দিতেও এখন এআই ব্যবহার করা হচ্ছে। প্রযোজকেরা বলছেন, এতে সময় বাঁচছে ঠিকই, তবে এআইয়ের পক্ষপাতদুষ্ট সিদ্ধান্ত নিয়েও উদ্বেগ রয়েছে। সময়সাশ্রয়ীহলিউডের স্বাধীন প্রযোজক মরিস চ্যাপডেলেইন। প্রতি সপ্তাহে তিনি অন্তত তিনটি চিত্রনাট্য পড়েন। প্রায়ই তাঁর ডেস্কে স্ক্রিপ্টের স্তূপ জমে যায়। বিশাল স্তূপ নিয়ে রীতিমতো হিমশিম খেতে হয় তাঁকে। বন্ধুদের পরামর্শে তিনি শেষমেশ ‘গ্রিনলাইট কভারেজ’ নামে একটি এআই প্ল্যাটফর্ম ব্যবহার শুরু করেন।প্ল্যাটফর্মটি লার্জ ল্যাঙ্গুয়েজ মডেল (এলএলএম) ব্যবহার করে স্ক্রিপ্টগুলো দ্রুত সংক্ষিপ্ত করে। এটি প্লট, চরিত্রের পরিবর্তন, লেখার গতি ও সংলাপের মতো গুরুত্বপূর্ণ উপাদানগুলোকে ১ থেকে ১০ স্কেলে নম্বর দেয়। সেই সঙ্গে চূড়ান্ত মতামত হিসেবে ‘পাস’, ‘বিবেচনা’ বা ‘সুপারিশ’-এর মতো সিদ্ধান্ত দেয়।চ্যাপডেলেইন জানান, এআই ব্যবহার করার পর তাঁর স্ক্রিপ্ট পড়ার গতি দ্বিগুণ হয়েছে। তিনি বলেন, ‘এটা সময় বাঁচানোর এক দুর্দান্ত উপায়, এবং এটি দিন দিন আরও ভালো হচ্ছে।’বৈশ্বিক বিনোদন সংস্থা উইলিয়াম মরিস এন্ডেভারের (ডব্লিউএমই) মতো বড় এজেন্সিগুলোতেও এখন স্ক্রিপ্ট বাছাইয়ের কাজে এআই টুল ‘স্ক্রিপ্টসেন্স’ ব্যবহার করা হচ্ছে। শুধু এজেন্টরাই নয়, অনেক চিত্রনাট্যকারও নিজেদের খসড়ার মূল্যায়ন জানতে এ ধরনের টুল ব্যবহার করছেন। সময়সাশ্রয়ীহলিউডের স্বাধীন প্রযোজক মরিস চ্যাপডেলেইন। প্রতি সপ্তাহে তিনি অন্তত তিনটি চিত্রনাট্য পড়েন। প্রায়ই তাঁর ডেস্কে স্ক্রিপ্টের স্তূপ জমে যায়। বিশাল স্তূপ নিয়ে রীতিমতো হিমশিম খেতে হয় তাঁকে। বন্ধুদের পরামর্শে তিনি শেষমেশ ‘গ্রিনলাইট কভারেজ’ নামে একটি এআই প্ল্যাটফর্ম ব্যবহার শুরু করেন।প্ল্যাটফর্মটি লার্জ ল্যাঙ্গুয়েজ মডেল (এলএলএম) ব্যবহার করে স্ক্রিপ্টগুলো দ্রুত সংক্ষিপ্ত করে। এটি প্লট, চরিত্রের পরিবর্তন, লেখার গতি ও সংলাপের মতো গুরুত্বপূর্ণ উপাদানগুলোকে ১ থেকে ১০ স্কেলে নম্বর দেয়। সেই সঙ্গে চূড়ান্ত মতামত হিসেবে ‘পাস’, ‘বিবেচনা’ বা ‘সুপারিশ’-এর মতো সিদ্ধান্ত দেয়।চ্যাপডেলেইন জানান, এআই ব্যবহার করার পর তাঁর স্ক্রিপ্ট পড়ার গতি দ্বিগুণ হয়েছে। তিনি বলেন, ‘এটা সময় বাঁচানোর এক দুর্দান্ত উপায়, এবং এটি দিন দিন আরও ভালো হচ্ছে।’বৈশ্বিক বিনোদন সংস্থা উইলিয়াম মরিস এন্ডেভারের (ডব্লিউএমই) মতো বড় এজেন্সিগুলোতেও এখন স্ক্রিপ্ট বাছাইয়ের কাজে এআই টুল ‘স্ক্রিপ্টসেন্স’ ব্যবহার করা হচ্ছে। শুধু এজেন্টরাই নয়, অনেক চিত্রনাট্যকারও নিজেদের খসড়ার মূল্যায়ন জানতে এ ধরনের টুল ব্যবহার করছেন। আরও পড়ুনএআই অভিনেত্রীকে নিয়ে তোলপাড়০৩ অক্টোবর ২০২৫ মানুষ বনাম মেশিন: কে সেরা?যদিও এআইয়ের গতি ও সক্ষমতা চোখে পড়ার মতো, তবু স্ক্রিপ্ট রিডার ও চিত্রনাট্য–বিশ্লেষকেরা এখনো তাঁদের কাজের মূল্য ধরে রাখার লড়াই করছেন। প্রযোজনা সংস্থা প্যারামাউন্ট পিকসার্চের স্টোরি অ্যানালিস্ট জেসন হ্যালক ও এডিটরস গিল্ড মিলে একটি পরীক্ষা চালান। তাঁরা মানুষের লেখা রিপোর্টের সঙ্গে ছয়টি এআই প্ল্যাটফর্মের রিপোর্ট তুলনা করেন।ফলাফলে দেখা যায়, স্ক্রিপ্টের লগলাইন তৈরিতে এআই প্রায় মানুষের মতোই কাজ করে, কখনো কখনো আরও ভালোও। তবে স্ক্রিপ্টের সারসংক্ষেপ লেখায় এআই তুলনামূলকভাবে দুর্বল। তাঁদের মতে, এর মান অনেক সময় ‘স্কুল শিক্ষার্থীর লেখাপ্রবন্ধ’-এর মতো হয়ে যায়।সবচেয়ে বড় পার্থক্য দেখা যায় বিশ্লেষণ বা মন্তব্যের ক্ষেত্রে। হ্যালকের ভাষায়, ‘এই দিকটিতে এআই প্রোগ্রামগুলো প্রায় পুরোপুরি ব্যর্থ। বিশেষ করে জটিল স্ক্রিপ্টে, এআই প্রায়ই চরিত্রদের কাজ ভুলভাবে বোঝে এবং গল্পে না–থাকা বিষয় জুড়ে দেয়।’ মানুষ বনাম মেশিন: কে সেরা?যদিও এআইয়ের গতি ও সক্ষমতা চোখে পড়ার মতো, তবু স্ক্রিপ্ট রিডার ও চিত্রনাট্য–বিশ্লেষকেরা এখনো তাঁদের কাজের মূল্য ধরে রাখার লড়াই করছেন। প্রযোজনা সংস্থা প্যারামাউন্ট পিকসার্চের স্টোরি অ্যানালিস্ট জেসন হ্যালক ও এডিটরস গিল্ড মিলে একটি পরীক্ষা চালান। তাঁরা মানুষের লেখা রিপোর্টের সঙ্গে ছয়টি এআই প্ল্যাটফর্মের রিপোর্ট তুলনা করেন।ফলাফলে দেখা যায়, স্ক্রিপ্টের লগলাইন তৈরিতে এআই প্রায় মানুষের মতোই কাজ করে, কখনো কখনো আরও ভালোও। তবে স্ক্রিপ্টের সারসংক্ষেপ লেখায় এআই তুলনামূলকভাবে দুর্বল। তাঁদের মতে, এর মান অনেক সময় ‘স্কুল শিক্ষার্থীর লেখাপ্রবন্ধ’-এর মতো হয়ে যায়।সবচেয়ে বড় পার্থক্য দেখা যায় বিশ্লেষণ বা মন্তব্যের ক্ষেত্রে। হ্যালকের ভাষায়, ‘এই দিকটিতে এআই প্রোগ্রামগুলো প্রায় পুরোপুরি ব্যর্থ। বিশেষ করে জটিল স্ক্রিপ্টে, এআই প্রায়ই চরিত্রদের কাজ ভুলভাবে বোঝে এবং গল্পে না–থাকা বিষয় জুড়ে দেয়।’ আরও পড়ুনবলিউডে নতুন বিতর্ক, এআই কি নায়ক-নায়িকা ও নির্মাতাদের তাড়াবে০৬ সেপ্টেম্বর ২০২৫ এআইয়ের পক্ষপাতদুষ্ট স্বভাবএআই টুলগুলো অনেক সময় অতিরিক্ত ইতিবাচক মনোভাব দেখায়; অনেক সময় আবার লেখকের প্রতি পক্ষপাতদুষ্ট হয়ে পড়ে। ভালো দিকগুলো তুলে ধরলেও চিত্রনাট্যের আসল সমস্যাগুলো ধরতে পারে না।তবে গ্রিনলাইটের প্রতিষ্ঠাতা জ্যাক ঝাং দাবি করেন, তাঁদের প্ল্যাটফর্মে মাত্র ৫ শতাংশ স্ক্রিপ্টই ‘সুপারিশ’ পায়। তবে সমালোচকদের মতে, এআইয়ের এই অতিরিক্ত প্রশংসামূলক মনোভাব অনেক সময় স্ক্রিপ্টের আসল দুর্বলতাগুলো আড়াল করে ফেলে। এআইয়ের পক্ষপাতদুষ্ট স্বভাবএআই টুলগুলো অনেক সময় অতিরিক্ত ইতিবাচক মনোভাব দেখায়; অনেক সময় আবার লেখকের প্রতি পক্ষপাতদুষ্ট হয়ে পড়ে। ভালো দিকগুলো তুলে ধরলেও চিত্রনাট্যের আসল সমস্যাগুলো ধরতে পারে না।তবে গ্রিনলাইটের প্রতিষ্ঠাতা জ্যাক ঝাং দাবি করেন, তাঁদের প্ল্যাটফর্মে মাত্র ৫ শতাংশ স্ক্রিপ্টই ‘সুপারিশ’ পায়। তবে সমালোচকদের মতে, এআইয়ের এই অতিরিক্ত প্রশংসামূলক মনোভাব অনেক সময় স্ক্রিপ্টের আসল দুর্বলতাগুলো আড়াল করে ফেলে। আরও পড়ুনটপ চার্টে এআই ব্যান্ড! শিল্পীদের সামনে নতুন চ্যালেঞ্জ১১ আগস্ট ২০২৫ টিকে থাকার নতুন পথএআইয়ের সীমিত ক্ষমতা দেখে কিছুটা স্বস্তি পেয়েছেন স্টোরি অ্যানালিস্টরা। তাঁদের একজন অ্যালেগ্রে রদ্রিগেজ বলেন, ‘এখনো বিষয়বস্তু বিশ্লেষণের জন্য মানুষের দরকার হয়। আসলে এটি যতটা সময় বাঁচায় বলে মনে করা হয়, ততটা নয়।’তবু ভয় রয়ে গেছে। কারণ, যদিও এআই নির্মাতারা একে ‘মানুষের সহায়ক’ বলছেন, অনেক অ্যানালিস্টের আশঙ্কা-খরচ কমাতে আগ্রহী স্টুডিওগুলো ভবিষ্যতে সস্তা ও দ্রুত এআই রিপোর্টকেই প্রাধান্য দিতে পারে, এতে মানুষের কাজের মূল্য কমে যাবে।তবু অ্যানালিস্টরা সময়ের পরিবর্তনের সঙ্গে মানিয়ে নিতে চাইছেন, যেন তাঁরা ‘খেলায়’ টিকে থাকতে পারেন। তাঁদের বিশ্বাস, শুধু মানুষই বুঝতে পারে একটি গল্পের মৌলিকতা, আবেগ, ও গভীরতা, যা কোনো এআই এখনো ধরতে পারে না। তাঁদের আশঙ্কা, এআইয়ের ওপর অতিরিক্ত নির্ভরশীল হলে হলিউড হয়তো কোনো অসাধারণ গল্প খুঁজে পাওয়ার সুযোগ হারাতে পারে।তথ্যসূত্র: ভ্যারাইটি অবলম্বনে টিকে থাকার নতুন পথএআইয়ের সীমিত ক্ষমতা দেখে কিছুটা স্বস্তি পেয়েছেন স্টোরি অ্যানালিস্টরা। তাঁদের একজন অ্যালেগ্রে রদ্রিগেজ বলেন, ‘এখনো বিষয়বস্তু বিশ্লেষণের জন্য মানুষের দরকার হয়। আসলে এটি যতটা সময় বাঁচায় বলে মনে করা হয়, ততটা নয়।’তবু ভয় রয়ে গেছে। কারণ, যদিও এআই নির্মাতারা একে ‘মানুষের সহায়ক’ বলছেন, অনেক অ্যানালিস্টের আশঙ্কা-খরচ কমাতে আগ্রহী স্টুডিওগুলো ভবিষ্যতে সস্তা ও দ্রুত এআই রিপোর্টকেই প্রাধান্য দিতে পারে, এতে মানুষের কাজের মূল্য কমে যাবে।তবু অ্যানালিস্টরা সময়ের পরিবর্তনের সঙ্গে মানিয়ে নিতে চাইছেন, যেন তাঁরা ‘খেলায়’ টিকে থাকতে পারেন। তাঁদের বিশ্বাস, শুধু মানুষই বুঝতে পারে একটি গল্পের মৌলিকতা, আবেগ, ও গভীরতা, যা কোনো এআই এখনো ধরতে পারে না। তাঁদের আশঙ্কা, এআইয়ের ওপর অতিরিক্ত নির্ভরশীল হলে হলিউড হয়তো কোনো অসাধারণ গল্প খুঁজে পাওয়ার সুযোগ হারাতে পারে। তথ্যসূত্র: ভ্যারাইটি অবলম্বনে",
    "date": "2025-11-12 07:00:00",
    "crawled_at": "2025-12-17 19:08:25"
}