{
    "url": "https://www.prothomalo.com/sports/tennis/oka6woelrx",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "প্রাইজমানি জিতলেন ৬১ কোটি, কর দিতে হলো ২৩ কোটি",
    "body": "এবারের ইউএস ওপেন জিতেই টেনিস ইতিহাসে সবচেয়ে বেশি প্রাইজমানি জিতেছেন নারী ও পুরুষ এককের দুই চ্যাম্পিয়ন আরিনা সাবালেঙ্কা ও কার্লোস আলকারাজ। বেলারুশ ও স্পেনের দুই তারকা পেয়েছেন ৫০ লাখ মার্কিন ডলার করে, বাংলাদেশি মুদ্রায় যা প্রায় ৬১ কোটি টাকা।তবে সাবালেঙ্কা ও আলকারাজরা পুরো টাকা নিয়ে বাড়ি ফিরতে পারছেন না। প্রাইজমানির প্রায় এক-তৃতীয়াংশই কর হিসেবে যুক্তরাষ্ট্রের কোষাগারে জমা দিতে হয়েছে তাঁদের। চ্যাম্পিয়নদের প্রত্যেকে কর দিয়েছেন ১৮.৫ লাখ ডলার বা প্রায় ২৩ কোটি টাকা। এবারের ইউএস ওপেন জিতেই টেনিস ইতিহাসে সবচেয়ে বেশি প্রাইজমানি জিতেছেন নারী ও পুরুষ এককের দুই চ্যাম্পিয়ন আরিনা সাবালেঙ্কা ও কার্লোস আলকারাজ। বেলারুশ ও স্পেনের দুই তারকা পেয়েছেন ৫০ লাখ মার্কিন ডলার করে, বাংলাদেশি মুদ্রায় যা প্রায় ৬১ কোটি টাকা। তবে সাবালেঙ্কা ও আলকারাজরা পুরো টাকা নিয়ে বাড়ি ফিরতে পারছেন না। প্রাইজমানির প্রায় এক-তৃতীয়াংশই কর হিসেবে যুক্তরাষ্ট্রের কোষাগারে জমা দিতে হয়েছে তাঁদের। চ্যাম্পিয়নদের প্রত্যেকে কর দিয়েছেন ১৮.৫ লাখ ডলার বা প্রায় ২৩ কোটি টাকা। মার্কিন কর আইনে ৬ লাখ ডলারের বেশি আয় হলে তার ওপর ৩৭ শতাংশ হারে কর দিতে হয়। সে হিসাবে আলকারাজ ও সাবালেঙ্কাকে প্রায় ১৮ লাখ ৫০ হাজার ডলার করে কর দিতে হয়েছে। এর সঙ্গে কোচ, এজেন্ট, সাপোর্ট স্টাফ ও ভ্রমণ খরচ মিলিয়ে কাটছাঁটের অঙ্ক দাঁড়িয়েছে প্রায় ২০ লাখ ডলার বা প্রায় ২৪ কোটি টাকা। যার অর্থ, ৩০ লাখ ডলার বা প্রায় ৩৭ কোটি টাকা নিয়ে বাড়ি ফিরছেন আলকারাজ-সাবালেঙ্কারা। মার্কিন কর আইনে ৬ লাখ ডলারের বেশি আয় হলে তার ওপর ৩৭ শতাংশ হারে কর দিতে হয়। সে হিসাবে আলকারাজ ও সাবালেঙ্কাকে প্রায় ১৮ লাখ ৫০ হাজার ডলার করে কর দিতে হয়েছে। এর সঙ্গে কোচ, এজেন্ট, সাপোর্ট স্টাফ ও ভ্রমণ খরচ মিলিয়ে কাটছাঁটের অঙ্ক দাঁড়িয়েছে প্রায় ২০ লাখ ডলার বা প্রায় ২৪ কোটি টাকা। যার অর্থ, ৩০ লাখ ডলার বা প্রায় ৩৭ কোটি টাকা নিয়ে বাড়ি ফিরছেন আলকারাজ-সাবালেঙ্কারা। তবে স্পেন ও যুক্তরাষ্ট্রের মধ্যে কর-চুক্তির থাকায় আরও বেশি কর দেওয়ার হাত থেকে রক্ষা পেয়েছেন আলকারাজ। আর সাবালেঙ্কা যেহেতু এখন যুক্তরাষ্ট্রের মায়ামিতে থাকেন, তাই তাঁকেও অতিরিক্ত কর গুনতে হয়নি। তবে স্পেন ও যুক্তরাষ্ট্রের মধ্যে কর-চুক্তির থাকায় আরও বেশি কর দেওয়ার হাত থেকে রক্ষা পেয়েছেন আলকারাজ। আর সাবালেঙ্কা যেহেতু এখন যুক্তরাষ্ট্রের মায়ামিতে থাকেন, তাই তাঁকেও অতিরিক্ত কর গুনতে হয়নি। আরও পড়ুন‘কম্বোডিয়ায় যে বাসায় থাকতাম, ওদের রান্না করে খাওয়াতাম, বিনিময়ে বাসাভাড়া দিতে হতো না’০৯ সেপ্টেম্বর ২০২৫ তাঁদের আয়ের তুলনায় বিপুল এই করকে যৎকিঞ্চিৎই বলতে হবে। ষষ্ঠ গ্র্যান্ড স্লাম জিতে আলকারাজের ক্যারিয়ার আয়ের অঙ্ক এখন ৫ কোটি ৩৫ লাখ ডলার বা প্রায় ৬৫১ কোটি টাকা। সাবালেঙ্কাও নারী টেনিসে সর্বোচ্চ আয়কারীদের তালিকায় চতুর্থ, তাঁর ক্যারিয়ারে আয় ৪ কোটি ২৩ লাখ ডলার বা প্রায় ৫১৫ কোটি টাকা। তাঁদের আয়ের তুলনায় বিপুল এই করকে যৎকিঞ্চিৎই বলতে হবে। ষষ্ঠ গ্র্যান্ড স্লাম জিতে আলকারাজের ক্যারিয়ার আয়ের অঙ্ক এখন ৫ কোটি ৩৫ লাখ ডলার বা প্রায় ৬৫১ কোটি টাকা। সাবালেঙ্কাও নারী টেনিসে সর্বোচ্চ আয়কারীদের তালিকায় চতুর্থ, তাঁর ক্যারিয়ারে আয় ৪ কোটি ২৩ লাখ ডলার বা প্রায় ৫১৫ কোটি টাকা। কর দেওয়া থেকে বাঁচতে অনেক টেনিস তারকাসহ অন্য খেলার তারকাদের অনেকেই করমুক্ত দেশ মোনাকো কিংবা বাহামায় বসত গড়েন। কর দেওয়া থেকে বাঁচতে অনেক টেনিস তারকাসহ অন্য খেলার তারকাদের অনেকেই করমুক্ত দেশ মোনাকো কিংবা বাহামায় বসত গড়েন। আরও পড়ুনএশিয়া কাপ ক্রিকেট নিয়ে আপনি কতটা জানেন০৬ সেপ্টেম্বর ২০২৫",
    "date": "2025-09-10 16:15:32",
    "crawled_at": "2025-12-16 16:49:45"
}