{
    "url": "https://www.prothomalo.com/sports/tennis/msajoi0or9",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "টেনিসের স্কোরিং রহস্য: কেন ১৫, ৩০, ৪০... আর ‘লাভ’ মানে ‘শূন্য’",
    "body": "টেনিস শুরু হয় দুই প্রতিপক্ষের শূন্য পয়েন্ট দিয়ে, যাকে বলে ‘লাভ’। শুরুতেই তাই স্কোর থাকে ‘লাভ-অল’। একজন পয়েন্ট পেলে স্কোর হয় ‘ফিফটিন-লাভ’ (15–love)—প্রথমে বলা হয় সার্ভারের স্কোর, পরে রিসিভারের। এরপর দুজনই পয়েন্ট পেলে স্কোর হয় ‘ফিফটিন-অল’ (15-all)। এর পরের পয়েন্ট ৩০, তারপর ৪০ এবং এর পরের পয়েন্ট পেলে গেম জেতা যায়। যদি ৪০-এ স্কোর সমান হয়, তাকে বলে ‘ডিউস’। এই ডিউসের পর যিনি পয়েন্ট পান, তার ‘অ্যাডভান্টেজ’ হয়, পরের পয়েন্ট পেলে জিতে যান গেম। অর্থাৎ ‘ডিউস’–এর পর গেম জিততে টানা দুটি পয়েন্ট পেতে হয়।এখানেই শেষ নয়! এমন ৬টি গেম মিলে হয় একটি সেট। তবে সেট জিততে হলে প্রতিপক্ষের চেয়ে অন্তত দুই গেম এগিয়ে থাকতে হয়, নইলে চলে যায় টাইব্রেকারে। পুরো ম্যাচ জেতার জন্য জিততে হয় তিন সেটের মধ্যে দুটি, কিংবা পাঁচ সেটের মধ্যে তিনটি। টেনিস শুরু হয় দুই প্রতিপক্ষের শূন্য পয়েন্ট দিয়ে, যাকে বলে ‘লাভ’। শুরুতেই তাই স্কোর থাকে ‘লাভ-অল’। একজন পয়েন্ট পেলে স্কোর হয় ‘ফিফটিন-লাভ’ (15–love)—প্রথমে বলা হয় সার্ভারের স্কোর, পরে রিসিভারের। এরপর দুজনই পয়েন্ট পেলে স্কোর হয় ‘ফিফটিন-অল’ (15-all)। এর পরের পয়েন্ট ৩০, তারপর ৪০ এবং এর পরের পয়েন্ট পেলে গেম জেতা যায়। যদি ৪০-এ স্কোর সমান হয়, তাকে বলে ‘ডিউস’। এই ডিউসের পর যিনি পয়েন্ট পান, তার ‘অ্যাডভান্টেজ’ হয়, পরের পয়েন্ট পেলে জিতে যান গেম। অর্থাৎ ‘ডিউস’–এর পর গেম জিততে টানা দুটি পয়েন্ট পেতে হয়। এখানেই শেষ নয়! এমন ৬টি গেম মিলে হয় একটি সেট। তবে সেট জিততে হলে প্রতিপক্ষের চেয়ে অন্তত দুই গেম এগিয়ে থাকতে হয়, নইলে চলে যায় টাইব্রেকারে। পুরো ম্যাচ জেতার জন্য জিততে হয় তিন সেটের মধ্যে দুটি, কিংবা পাঁচ সেটের মধ্যে তিনটি। এলিজাবেথ উইলসন তাঁর ‘লাভ গেম: আ হিস্টোরি অব টেনিস’ বইয়ে বলেছেন, ‘এটা (টেনিসের এমন স্কোরিং) কীভাবে শুরু হলো বা কেন এমন হলো, এটা কেউ সত্যিই জানে বলে আমার মনে হয় না।’ তাঁর মতে, অনেক রকম রোমান্টিক ব্যাখ্যা তৈরি হয়েছে এই স্কোরিং সিস্টেম ঘিরে, যা আসলে ইতিহাস নয়, প্রচলিত গল্প। এর কিছু বেশ উদ্ভটও। এলিজাবেথ উইলসন তাঁর ‘লাভ গেম: আ হিস্টোরি অব টেনিস’ বইয়ে বলেছেন, ‘এটা (টেনিসের এমন স্কোরিং) কীভাবে শুরু হলো বা কেন এমন হলো, এটা কেউ সত্যিই জানে বলে আমার মনে হয় না।’ তাঁর মতে, অনেক রকম রোমান্টিক ব্যাখ্যা তৈরি হয়েছে এই স্কোরিং সিস্টেম ঘিরে, যা আসলে ইতিহাস নয়, প্রচলিত গল্প। এর কিছু বেশ উদ্ভটও। এখনকার যে টেনিস, সেটার শিকড় খুঁজে পাওয়া যাবে দ্বাদশ শতাব্দীর ফ্রান্সে—‘জিউ দ্য পম’ (হাতের তালু দিয়ে খেলা) নামের খেলায়। শুরুতে হাতে খেলা হলেও ষোড়শ শতকে যোগ হয় র‍্যাকেট। তখন থেকেই খেলাটার ছিল রাজকীয় গরিমা, সাজসজ্জা আর নাটকীয়তা। ফ্রান্সের রাজপ্রাসাদ থেকে শুরু করে সাধারণ মাঠেও এই খেলার কদর ছিল।ইতিহাস ঘেঁটে পাওয়া যায়, ষোড়শ শতকে প্যারিসে এক হাজারের বেশি টেনিস কোর্ট ছিল। রাজা অষ্টম হেনরি টেনিস খেলতেন, ফরাসি বিপ্লবের সময়কার বিখ্যাত ‘টেনিস কোর্ট ওথ’ও হয়েছিল ভার্সাইয়ের একটি কোর্টে। এখনকার যে টেনিস, সেটার শিকড় খুঁজে পাওয়া যাবে দ্বাদশ শতাব্দীর ফ্রান্সে—‘জিউ দ্য পম’ (হাতের তালু দিয়ে খেলা) নামের খেলায়। শুরুতে হাতে খেলা হলেও ষোড়শ শতকে যোগ হয় র‍্যাকেট। তখন থেকেই খেলাটার ছিল রাজকীয় গরিমা, সাজসজ্জা আর নাটকীয়তা। ফ্রান্সের রাজপ্রাসাদ থেকে শুরু করে সাধারণ মাঠেও এই খেলার কদর ছিল। ইতিহাস ঘেঁটে পাওয়া যায়, ষোড়শ শতকে প্যারিসে এক হাজারের বেশি টেনিস কোর্ট ছিল। রাজা অষ্টম হেনরি টেনিস খেলতেন, ফরাসি বিপ্লবের সময়কার বিখ্যাত ‘টেনিস কোর্ট ওথ’ও হয়েছিল ভার্সাইয়ের একটি কোর্টে। প্রথম দিকে পয়েন্ট হিসাব করা হতো ১৫, ৩০, ৪৫... এভাবে (যা যুক্তিযুক্ত, কারণ প্রতিবার ১৫ পয়েন্ট বাড়ে)। ১৪১৫ সালের আজিঙ্কোর যুদ্ধের পর লেখা এক কবিতায় হেনরি পঞ্চম ও ফরাসি রাজপুত্রের টেনিস ম্যাচের বর্ণনায়ও রয়েছে ১৫-৩০-৪৫ স্কোর। এমনকি ডাচ দার্শনিক, চিন্তাবিদ ও লেখক এরাসমাস ১৫২০–এর দশকে দুই খেলোয়াড়ের সংলাপে লিখেছেন, ‘আমরা ৩০ পেয়েছি, আমরা ৪৫ পেয়েছি।’তাহলে ৪৫ কীভাবে ৪০ হলো? ধারণা করা হয়, হয়তো উচ্চারণ সহজ করতে একসময় এই ৪৫–কেই ছোট করে ‘৪০’ বলা শুরু হয় (‘ফোরটি ফাইভ’ বলতে বেশি সময় লাগে, ‘ফোরটি’ বললে কম সময় লাগে, উচ্চারণ করতেও যা সুবিধা)। জার্মানির বন ইউনিভার্সিটির ভাষাবিজ্ঞানের গবেষক এবং ক্রীড়া ইতিহাসবিদ হেইনার গিলমিস্টার লিখেছেন, এটি শুরু হয় ফরাসি শিক্ষার্থীদের কাছ থেকে। পরে সেটা জনপ্রিয় হয়ে যায়। প্রথম দিকে পয়েন্ট হিসাব করা হতো ১৫, ৩০, ৪৫... এভাবে (যা যুক্তিযুক্ত, কারণ প্রতিবার ১৫ পয়েন্ট বাড়ে)। ১৪১৫ সালের আজিঙ্কোর যুদ্ধের পর লেখা এক কবিতায় হেনরি পঞ্চম ও ফরাসি রাজপুত্রের টেনিস ম্যাচের বর্ণনায়ও রয়েছে ১৫-৩০-৪৫ স্কোর। এমনকি ডাচ দার্শনিক, চিন্তাবিদ ও লেখক এরাসমাস ১৫২০–এর দশকে দুই খেলোয়াড়ের সংলাপে লিখেছেন, ‘আমরা ৩০ পেয়েছি, আমরা ৪৫ পেয়েছি।’ তাহলে ৪৫ কীভাবে ৪০ হলো? ধারণা করা হয়, হয়তো উচ্চারণ সহজ করতে একসময় এই ৪৫–কেই ছোট করে ‘৪০’ বলা শুরু হয় (‘ফোরটি ফাইভ’ বলতে বেশি সময় লাগে, ‘ফোরটি’ বললে কম সময় লাগে, উচ্চারণ করতেও যা সুবিধা)। জার্মানির বন ইউনিভার্সিটির ভাষাবিজ্ঞানের গবেষক এবং ক্রীড়া ইতিহাসবিদ হেইনার গিলমিস্টার লিখেছেন, এটি শুরু হয় ফরাসি শিক্ষার্থীদের কাছ থেকে। পরে সেটা জনপ্রিয় হয়ে যায়। আরও পড়ুননাদাল–জোকোভিচ: যেভাবে শুরু হয়েছিল টেনিসের সবচেয়ে বড় দ্বৈরথ১০ অক্টোবর ২০২৪ ১৫-৩০-৪৫....এই গণনাপদ্ধতির পেছনের কারণগুলোও আসলে অস্পষ্ট। ১৫২০-এর দশকে, জ্যান ভ্যান ডেন বার্গ নামে এক ডাচ কবি ও চিত্রকর প্রশ্ন তুলেছিলেন—‘এক স্ট্রোকে কেন ১৫ পয়েন্ট পাওয়া যাবে? এক স্ট্রোকে ১ পয়েন্টে নয় কেন?’ঐতিহাসিকভাবে এই স্কোরিং পদ্ধতির নানা ব্যাখ্যা এসেছে—গুণনের ধারণা, অন্য খেলায় স্কোরিংয়ের ইতিহাস, কোর্টের লাইনের দূরত্ব—কিন্তু কোনো চূড়ান্ত উত্তর নেই। কেউ কেউ বলেন, এটা নাকি ঘড়ির ১৫, ৩০, ৪৫ মিনিটের ভাগের সঙ্গে সম্পর্কিত। মধ্যযুগে ধর্মযাজকেরা ঘড়ির চারটি পয়েন্ট দেখে স্কোর ঠিক করতেন। আবার কিছু ইতিহাসবিদ পাল্টা যুক্তি দিয়ে বলেছেন, মধ্যযুগে ঘড়ির ব্যবহার শুরু হলেও তখনো মিনিটের কাঁটা চালু হয়নি। এসেছে পনেরো শতাব্দীর শেষের দিকে। যার মানে, এ প্রশ্নের সঠিক উত্তর মনে হয় না কেউ জানেন। ১৫-৩০-৪৫....এই গণনাপদ্ধতির পেছনের কারণগুলোও আসলে অস্পষ্ট। ১৫২০-এর দশকে, জ্যান ভ্যান ডেন বার্গ নামে এক ডাচ কবি ও চিত্রকর প্রশ্ন তুলেছিলেন—‘এক স্ট্রোকে কেন ১৫ পয়েন্ট পাওয়া যাবে? এক স্ট্রোকে ১ পয়েন্টে নয় কেন?’ ঐতিহাসিকভাবে এই স্কোরিং পদ্ধতির নানা ব্যাখ্যা এসেছে—গুণনের ধারণা, অন্য খেলায় স্কোরিংয়ের ইতিহাস, কোর্টের লাইনের দূরত্ব—কিন্তু কোনো চূড়ান্ত উত্তর নেই। কেউ কেউ বলেন, এটা নাকি ঘড়ির ১৫, ৩০, ৪৫ মিনিটের ভাগের সঙ্গে সম্পর্কিত। মধ্যযুগে ধর্মযাজকেরা ঘড়ির চারটি পয়েন্ট দেখে স্কোর ঠিক করতেন। আবার কিছু ইতিহাসবিদ পাল্টা যুক্তি দিয়ে বলেছেন, মধ্যযুগে ঘড়ির ব্যবহার শুরু হলেও তখনো মিনিটের কাঁটা চালু হয়নি। এসেছে পনেরো শতাব্দীর শেষের দিকে। যার মানে, এ প্রশ্নের সঠিক উত্তর মনে হয় না কেউ জানেন। একটা ব্যাখ্যায় পাওয়া যায়, এই ‘লাভ’ আসলে ফরাসি শব্দ ‘লিফ’ (l’oeuf, মানে ডিম) থেকে এসেছে, যেহেতু ডিম দেখতে শূন্যর মতো। তবে গিলমিস্টার বলছেন, এই তত্ত্ব ভাষাতাত্ত্বিকভাবে ভুল। যদি ‘l’oeuf’ থেকে আসত, তাহলে ইংরেজিতে শব্দটা leaf–এর মতো হতো, ‘love’ নয়। তাঁর মতে, সম্ভবত শব্দটা এসেছে ডাচ শব্দ ‘lof’ থেকে, যার মানে ‘সম্মান’। খেলোয়াড়েরা হয়তো সম্মানের জন্য খেলতেন—তাদের পয়েন্ট না থাকলেও খেলাটাই ছিল মর্যাদার।আরেক ব্যাখ্যায় বলা হয়, ‘neither for love nor money’—এ রকম প্রবাদ থেকে এই কথাটা এসেছে। যে প্রবাদে ধারণা করা হয়, যার ‘লাভ’ (love) আছে তার কাছে কোনো টাকা নেই। সেখান থেকেই ‘no score’ হয়ে উঠেছে ‘লাভ’ (love)। একই ভাবে ‘ডিউস’ও একটি ধার করা শব্দ, ফরাসি ভাষায় ‘deux’ মানে ‘দুই’, টেনিসে ডিউসের পর জিততে ২ পয়েন্টের ব্যবধান লাগে। একটা ব্যাখ্যায় পাওয়া যায়, এই ‘লাভ’ আসলে ফরাসি শব্দ ‘লিফ’ (l’oeuf, মানে ডিম) থেকে এসেছে, যেহেতু ডিম দেখতে শূন্যর মতো। তবে গিলমিস্টার বলছেন, এই তত্ত্ব ভাষাতাত্ত্বিকভাবে ভুল। যদি ‘l’oeuf’ থেকে আসত, তাহলে ইংরেজিতে শব্দটা leaf–এর মতো হতো, ‘love’ নয়। তাঁর মতে, সম্ভবত শব্দটা এসেছে ডাচ শব্দ ‘lof’ থেকে, যার মানে ‘সম্মান’। খেলোয়াড়েরা হয়তো সম্মানের জন্য খেলতেন—তাদের পয়েন্ট না থাকলেও খেলাটাই ছিল মর্যাদার। আরেক ব্যাখ্যায় বলা হয়, ‘neither for love nor money’—এ রকম প্রবাদ থেকে এই কথাটা এসেছে। যে প্রবাদে ধারণা করা হয়, যার ‘লাভ’ (love) আছে তার কাছে কোনো টাকা নেই। সেখান থেকেই ‘no score’ হয়ে উঠেছে ‘লাভ’ (love)। একই ভাবে ‘ডিউস’ও একটি ধার করা শব্দ, ফরাসি ভাষায় ‘deux’ মানে ‘দুই’, টেনিসে ডিউসের পর জিততে ২ পয়েন্টের ব্যবধান লাগে। আঠারো শতকের দিকে টেনিস জনপ্রিয়তা হারাতে থাকে। তখন লন টেনিস নামে এক নতুন সংস্করণ শুরু হয়, আগের আমলের ইনডোর রিয়াল (বা রয়্যাল) টেনিস থেকে যা আলাদা। মাঠ ছিল বালিঘড়ি আকৃতির, পয়েন্ট হতো একে একে। ১৮৭০-এর দশকে মেজর ওয়াল্টার ক্লপটন উইংফিল্ড নিয়ম তৈরি করেন। প্রথম উইম্বলডন হয় ১৮৭৭ সালে। তখন পুরোনো স্কোরিং ফিরে আসে—১৫, ৩০, ৪০।উচ্চবিত্তদের মধ্যে লন টেনিস ছিল অভিজাত এক খেলা। এলিজাবেথ উইলসনের মতে, ‘এই অদ্ভুত স্কোরিং সিস্টেমই টেনিসের গ্ল্যামারের অংশ হয়ে যায়। এটা বুঝতে পারাটাই একধরনের আভিজাত্যের প্রতীক হয়ে ওঠে।’ আঠারো শতকের দিকে টেনিস জনপ্রিয়তা হারাতে থাকে। তখন লন টেনিস নামে এক নতুন সংস্করণ শুরু হয়, আগের আমলের ইনডোর রিয়াল (বা রয়্যাল) টেনিস থেকে যা আলাদা। মাঠ ছিল বালিঘড়ি আকৃতির, পয়েন্ট হতো একে একে। ১৮৭০-এর দশকে মেজর ওয়াল্টার ক্লপটন উইংফিল্ড নিয়ম তৈরি করেন। প্রথম উইম্বলডন হয় ১৮৭৭ সালে। তখন পুরোনো স্কোরিং ফিরে আসে—১৫, ৩০, ৪০। উচ্চবিত্তদের মধ্যে লন টেনিস ছিল অভিজাত এক খেলা। এলিজাবেথ উইলসনের মতে, ‘এই অদ্ভুত স্কোরিং সিস্টেমই টেনিসের গ্ল্যামারের অংশ হয়ে যায়। এটা বুঝতে পারাটাই একধরনের আভিজাত্যের প্রতীক হয়ে ওঠে।’ ১৯৬০-এর দশকে স্কোরিং পদ্ধতি সরল করার একটা ব্যর্থ চেষ্টা হয়েছিল। নতুন বলতে শুধু টাইব্রেকারটাই যোগ হয়।১৯৬৬ সালে টাইম পত্রিকায় লেখা হয়েছিল, ‘আমেরিকায় টেনিস খেলোয়াড়ের চেয়ে দর্শক কম, এর দায় স্কোরিং সিস্টেমের।’ লেখক জেমস ভ্যান আলেন একবার মজা করে বলেছিলেন, ‘এই বিশাল দেশের কোথাও না কোথাও নিশ্চয়ই এক তরুণ আছেন, যিনি হতে পারতেন ইতিহাসের সেরা টেনিস খেলোয়াড়। কিন্তু হয়তো তিনি নিজেই কখনো সেটা বুঝতে পারেননি, কারণ, শুরুতেই তাঁর সামনে এসেছে এই স্কোরিংয়ের ধাঁধা।’স্কোরিং আজও আগের মতোই রয়ে গেছে। তবু টেনিস হারায়নি জনপ্রিয়তা। খেলা হয় ভরা গ্যালারিতে, দেখা হয় লাখো চোখে। শুধু যুক্তরাষ্ট্রেই প্রায় ১ কোটি ৮০ লাখ মানুষ টেনিস খেলে! আর খেলার শুরুটা আজও হয় সেই ঐতিহাসিক ডাক দিয়ে—‘লাভ অল!’ ১৯৬০-এর দশকে স্কোরিং পদ্ধতি সরল করার একটা ব্যর্থ চেষ্টা হয়েছিল। নতুন বলতে শুধু টাইব্রেকারটাই যোগ হয়। ১৯৬৬ সালে টাইম পত্রিকায় লেখা হয়েছিল, ‘আমেরিকায় টেনিস খেলোয়াড়ের চেয়ে দর্শক কম, এর দায় স্কোরিং সিস্টেমের।’ লেখক জেমস ভ্যান আলেন একবার মজা করে বলেছিলেন, ‘এই বিশাল দেশের কোথাও না কোথাও নিশ্চয়ই এক তরুণ আছেন, যিনি হতে পারতেন ইতিহাসের সেরা টেনিস খেলোয়াড়। কিন্তু হয়তো তিনি নিজেই কখনো সেটা বুঝতে পারেননি, কারণ, শুরুতেই তাঁর সামনে এসেছে এই স্কোরিংয়ের ধাঁধা।’ স্কোরিং আজও আগের মতোই রয়ে গেছে। তবু টেনিস হারায়নি জনপ্রিয়তা। খেলা হয় ভরা গ্যালারিতে, দেখা হয় লাখো চোখে। শুধু যুক্তরাষ্ট্রেই প্রায় ১ কোটি ৮০ লাখ মানুষ টেনিস খেলে! আর খেলার শুরুটা আজও হয় সেই ঐতিহাসিক ডাক দিয়ে—‘লাভ অল!’ আরও পড়ুনটেনিসের বাইরে আর কী কী ভালো পারেন ফেদেরার০৩ জুলাই ২০২৩",
    "date": "2025-07-31 09:00:00",
    "crawled_at": "2025-12-16 16:50:18"
}