{
    "url": "https://www.prothomalo.com/business/1edcdos0av",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "একজন ব্যক্তি সর্বোচ্চ কত টাকার সঞ্চয়পত্র কিনতে পারেন",
    "body": "গত কয়েক বছরে ব্যাংক থেকে ঋণ নিয়ে টাকা ফেরত না দেওয়ার ঘটনা বেড়েছে। কিছু ব্যাংক থেকে ঋণের নামে অর্থ লুটপাট করে বিদেশে পাচার করা হয়েছে। এতে বিভিন্ন ব্যাংকের স্বাস্থ্য খারাপ হয়। অনেক গ্রাহককে ব্যাংকে টাকা রেখে তা ফেরত পেতে ভোগান্তিতে পড়তে হচ্ছে।ব্যাংক খাতের এমন দুরবস্থার মধ্যে সঞ্চয়পত্রে বিনিয়োগ করা অনেক বেশি নিরাপদ। আসল তো পাবেনই, মুনাফার নিশ্চয়তাও আছে। গত কয়েক বছরে ব্যাংক থেকে ঋণ নিয়ে টাকা ফেরত না দেওয়ার ঘটনা বেড়েছে। কিছু ব্যাংক থেকে ঋণের নামে অর্থ লুটপাট করে বিদেশে পাচার করা হয়েছে। এতে বিভিন্ন ব্যাংকের স্বাস্থ্য খারাপ হয়। অনেক গ্রাহককে ব্যাংকে টাকা রেখে তা ফেরত পেতে ভোগান্তিতে পড়তে হচ্ছে। ব্যাংক খাতের এমন দুরবস্থার মধ্যে সঞ্চয়পত্রে বিনিয়োগ করা অনেক বেশি নিরাপদ। আসল তো পাবেনই, মুনাফার নিশ্চয়তাও আছে। তাই বিনিয়োগের জন্য মধ্যবিত্তের অন্যতম পছন্দ সঞ্চয়পত্র। এ বিনিয়োগে মুনাফার হারও বেশি। এমন চিন্তা থেকে অনেকেই সঞ্চয়পত্র কেনেন।বর্তমানে জাতীয় সঞ্চয় অধিদপ্তরের চার ধরনের সঞ্চয় আছে। এগুলো হলো পরিবার সঞ্চয়পত্র, পেনশনার সঞ্চয়পত্র, পাঁচ বছর মেয়াদি বাংলাদেশ সঞ্চয়পত্র ও তিন মাস অন্তর মুনাফাভিত্তিক সঞ্চয়পত্র। পরিবার সঞ্চয়পত্র ছাড়া বাকি সব সঞ্চয়পত্রে ব্যক্তির পাশাপাশি প্রতিষ্ঠানও বিনিয়োগ করতে পারে।এবার দেখা যাক, একজন ব্যক্তি কোন সঞ্চয়পত্রে কত বিনিয়োগ করতে পারেন। তাই বিনিয়োগের জন্য মধ্যবিত্তের অন্যতম পছন্দ সঞ্চয়পত্র। এ বিনিয়োগে মুনাফার হারও বেশি। এমন চিন্তা থেকে অনেকেই সঞ্চয়পত্র কেনেন। বর্তমানে জাতীয় সঞ্চয় অধিদপ্তরের চার ধরনের সঞ্চয় আছে। এগুলো হলো পরিবার সঞ্চয়পত্র, পেনশনার সঞ্চয়পত্র, পাঁচ বছর মেয়াদি বাংলাদেশ সঞ্চয়পত্র ও তিন মাস অন্তর মুনাফাভিত্তিক সঞ্চয়পত্র। পরিবার সঞ্চয়পত্র ছাড়া বাকি সব সঞ্চয়পত্রে ব্যক্তির পাশাপাশি প্রতিষ্ঠানও বিনিয়োগ করতে পারে। এবার দেখা যাক, একজন ব্যক্তি কোন সঞ্চয়পত্রে কত বিনিয়োগ করতে পারেন। সর্বোচ্চ ৪৫ লাখ টাকার পরিবার সঞ্চয়পত্র কেনা যাবে। শুধু প্রাপ্তবয়স্ক নারীরাই কিনতে পারবেন। তবে যেকোনো বাংলাদেশি শারীরিক প্রতিবন্ধী নারী-পুরুষ এবং ৬৫ ও তদূর্ধ্ব বয়সের যেকোনো বাংলাদেশি নাগরিকের পরিবার সঞ্চয়পত্র কেনার সুযোগ আছে।একজন ব্যক্তি সর্বোচ্চ ৫০ লাখ টাকা পর্যন্ত পেনশনার সঞ্চয়পত্র কিনতে পারবেন। এটিই একক নামে সর্বোচ্চ বিনিয়োগসীমা। অবসরপ্রাপ্ত সরকারি, আধা সরকারি, স্বায়ত্তশাসিত, আধা স্বায়ত্তশাসিত প্রতিষ্ঠানের কর্মকর্তা-কর্মচারী, সুপ্রিম কোর্টের অবসরপ্রাপ্ত বিচারপতি, সশস্ত্র বাহিনীর অবসরপ্রাপ্ত সদস্য ও মৃত চাকরিজীবীর পারিবারিক পেনশন সুবিধাভোগী স্বামী বা স্ত্রী বা সন্তান কিনতে পারবেন।অন্যদিকে একজন ব্যক্তি সর্বোচ্চ ৩০ লাখ টাকার পাঁচ বছর মেয়াদি বাংলাদেশ সঞ্চয়পত্র কিনতে পারবেন। সর্বোচ্চ ৪৫ লাখ টাকার পরিবার সঞ্চয়পত্র কেনা যাবে। শুধু প্রাপ্তবয়স্ক নারীরাই কিনতে পারবেন। তবে যেকোনো বাংলাদেশি শারীরিক প্রতিবন্ধী নারী-পুরুষ এবং ৬৫ ও তদূর্ধ্ব বয়সের যেকোনো বাংলাদেশি নাগরিকের পরিবার সঞ্চয়পত্র কেনার সুযোগ আছে। একজন ব্যক্তি সর্বোচ্চ ৫০ লাখ টাকা পর্যন্ত পেনশনার সঞ্চয়পত্র কিনতে পারবেন। এটিই একক নামে সর্বোচ্চ বিনিয়োগসীমা। অবসরপ্রাপ্ত সরকারি, আধা সরকারি, স্বায়ত্তশাসিত, আধা স্বায়ত্তশাসিত প্রতিষ্ঠানের কর্মকর্তা-কর্মচারী, সুপ্রিম কোর্টের অবসরপ্রাপ্ত বিচারপতি, সশস্ত্র বাহিনীর অবসরপ্রাপ্ত সদস্য ও মৃত চাকরিজীবীর পারিবারিক পেনশন সুবিধাভোগী স্বামী বা স্ত্রী বা সন্তান কিনতে পারবেন। অন্যদিকে একজন ব্যক্তি সর্বোচ্চ ৩০ লাখ টাকার পাঁচ বছর মেয়াদি বাংলাদেশ সঞ্চয়পত্র কিনতে পারবেন। তিন মাস অন্তর মুনাফাভিত্তিক সঞ্চয়পত্র সর্বোচ্চ ৩০ লাখ টাকার কেনা যাবে।সব মিলিয়ে আপনি যদি একটি সঞ্চয়পত্রে বিনিয়োগ করতে চান, তাহলে সর্বোচ্চ ৫০ লাখ টাকার সঞ্চয়পত্র কিনতে পারবেন।পেনশনার সঞ্চয়পত্র ৫০ হাজার টাকা থেকে শুরু করে ৫০ লাখ টাকা পর্যন্ত কেনা যায়। আর ১০ হাজার টাকা থেকে ১০ লাখ টাকা মূল্যমানের পরিবার সঞ্চয়পত্র আছে।১০ টাকা থেকে ২৫ লাখ টাকা মূল্যমানের পাঁচ বছর মেয়াদি বাংলাদেশ সঞ্চয়পত্র আছে। আর তিন মাস অন্তর মুনাফাভিত্তিক সঞ্চয়পত্রের মূল্যমান ১ লাখ টাকা থেকে ১০ লাখ টাকা।জাতীয় সঞ্চয় ব্যুরো, বাংলাদেশ ব্যাংকের শাখা, বাণিজ্যিক ব্যাংকের শাখা ও ডাকঘর থেকে এই সঞ্চয়পত্র কেনা ও ভাঙানো যায়। তিন মাস অন্তর মুনাফাভিত্তিক সঞ্চয়পত্র সর্বোচ্চ ৩০ লাখ টাকার কেনা যাবে। সব মিলিয়ে আপনি যদি একটি সঞ্চয়পত্রে বিনিয়োগ করতে চান, তাহলে সর্বোচ্চ ৫০ লাখ টাকার সঞ্চয়পত্র কিনতে পারবেন। পেনশনার সঞ্চয়পত্র ৫০ হাজার টাকা থেকে শুরু করে ৫০ লাখ টাকা পর্যন্ত কেনা যায়। আর ১০ হাজার টাকা থেকে ১০ লাখ টাকা মূল্যমানের পরিবার সঞ্চয়পত্র আছে। ১০ টাকা থেকে ২৫ লাখ টাকা মূল্যমানের পাঁচ বছর মেয়াদি বাংলাদেশ সঞ্চয়পত্র আছে। আর তিন মাস অন্তর মুনাফাভিত্তিক সঞ্চয়পত্রের মূল্যমান ১ লাখ টাকা থেকে ১০ লাখ টাকা। জাতীয় সঞ্চয় ব্যুরো, বাংলাদেশ ব্যাংকের শাখা, বাণিজ্যিক ব্যাংকের শাখা ও ডাকঘর থেকে এই সঞ্চয়পত্র কেনা ও ভাঙানো যায়। পরিবার সঞ্চয়পত্রে সাড়ে সাত লাখ টাকার কম বিনিয়োগে পাঁচ বছরের মেয়াদ পূর্তিতে মুনাফার হার ১১ দশমিক ৯৩ শতাংশ। আর সাড়ে সাত লাখ টাকার বেশি বিনিয়োগে মুনাফার হার ১১ দশমিক ৮০ শতাংশ করা হয়েছে।পেনশনার সঞ্চয়পত্রে সাড়ে সাত লাখ টাকার কম বিনিয়োগে পঞ্চম বছর শেষে, অর্থাৎ মেয়াদ পূর্তিতে মুনাফা ১১ দশমিক ৯৮ শতাংশ। সাড়ে সাত লাখ টাকার বেশি বিনিয়োগের ক্ষেত্রে মুনাফার হার ১১ দশমিক ৮০ শতাংশ। সঞ্চয়পত্রগুলোর মধ্যে এই সঞ্চয়পত্রের মুনাফার হার সবচেয়ে বেশি।পাঁচ বছর মেয়াদি বাংলাদেশ সঞ্চয়পত্রের মুনাফার হার সাড়ে সাত লাখ টাকার কম বিনিয়োগে ১১ দশমিক ৮৩ শতাংশ। সাড়ে সাত লাখ টাকার বেশি বিনিয়োগে মুনাফার হার ১১ দশমিক ৮০ শতাংশ।এ ছাড়া তিন মাস অন্তর মুনাফাভিত্তিক সঞ্চয়পত্রে সাড়ে সাত লাখ টাকার কম বিনিয়োগের ক্ষেত্রে মেয়াদ পূর্তিতে মুনাফার হার ১১ দশমিক ৮২ শতাংশ। সাড়ে সাত লাখ টাকার বেশি বিনিয়োগের ক্ষেত্রে এ মুনাফার হার ১১ দশমিক ৭৭ শতাংশ।মেয়াদ পূর্তির আগে সঞ্চয়পত্র ভাঙলে মুনাফা কমে যায়। তাই জরুরি প্রয়োজন ছাড়া মেয়াদ পূর্তির আগে সঞ্চয়পত্র না ভাঙাই ভালো। পরিবার সঞ্চয়পত্রে সাড়ে সাত লাখ টাকার কম বিনিয়োগে পাঁচ বছরের মেয়াদ পূর্তিতে মুনাফার হার ১১ দশমিক ৯৩ শতাংশ। আর সাড়ে সাত লাখ টাকার বেশি বিনিয়োগে মুনাফার হার ১১ দশমিক ৮০ শতাংশ করা হয়েছে। পেনশনার সঞ্চয়পত্রে সাড়ে সাত লাখ টাকার কম বিনিয়োগে পঞ্চম বছর শেষে, অর্থাৎ মেয়াদ পূর্তিতে মুনাফা ১১ দশমিক ৯৮ শতাংশ। সাড়ে সাত লাখ টাকার বেশি বিনিয়োগের ক্ষেত্রে মুনাফার হার ১১ দশমিক ৮০ শতাংশ। সঞ্চয়পত্রগুলোর মধ্যে এই সঞ্চয়পত্রের মুনাফার হার সবচেয়ে বেশি। পাঁচ বছর মেয়াদি বাংলাদেশ সঞ্চয়পত্রের মুনাফার হার সাড়ে সাত লাখ টাকার কম বিনিয়োগে ১১ দশমিক ৮৩ শতাংশ। সাড়ে সাত লাখ টাকার বেশি বিনিয়োগে মুনাফার হার ১১ দশমিক ৮০ শতাংশ। এ ছাড়া তিন মাস অন্তর মুনাফাভিত্তিক সঞ্চয়পত্রে সাড়ে সাত লাখ টাকার কম বিনিয়োগের ক্ষেত্রে মেয়াদ পূর্তিতে মুনাফার হার ১১ দশমিক ৮২ শতাংশ। সাড়ে সাত লাখ টাকার বেশি বিনিয়োগের ক্ষেত্রে এ মুনাফার হার ১১ দশমিক ৭৭ শতাংশ। মেয়াদ পূর্তির আগে সঞ্চয়পত্র ভাঙলে মুনাফা কমে যায়। তাই জরুরি প্রয়োজন ছাড়া মেয়াদ পূর্তির আগে সঞ্চয়পত্র না ভাঙাই ভালো।",
    "date": "2025-11-12 11:35:09",
    "crawled_at": "2025-12-16 17:04:52"
}