{
    "url": "https://www.prothomalo.com/entertainment/hollywood/rppunswhr5",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সম্পূর্ণ নগ্ন হয়ে অভিনয়, অপছন্দের সেই দৃশ্য নিয়ে কথা বললেন জেসিকা",
    "body": "সৌদি আরবের জেদ্দায় চলছে রেড সি আন্তর্জাতিক চলচ্চিত্র উৎসবের পঞ্চম আসর। গতকাল উৎসবের দ্বিতীয় দিনে কথা বলেছেন হলিউড তারকা জেসিকা অ্যালবা। এদিন নিজের ক্যারিয়ার নিয়ে কথা বলতে গিয়ে অভিনয়জীবনের এক অস্বস্তিকর ঘটনা তুলে ধরেন অ্যালবা। আলাপে আলাপে অভিনেত্রী কথা বলেন ২০০৫ সালে টিম স্টোরি পরিচালিত মার্ভেলের ছবি ‘ফ্যান্টাস্টিক ফোর’-এ সু স্টর্ম চরিত্রে অভিনয়ের অভিজ্ঞতা নিয়ে। অ্যালবা জানান, ছবির একটি দৃশ্যে সু স্টর্ম ব্রিজের ওপর সম্পূর্ণ নগ্ন অবস্থায় দৃশ্যমান হয়—এ দৃশ্যটি তাঁর সবচেয়ে অপছন্দের দৃশ্য। সৌদি আরবের জেদ্দায় চলছে রেড সি আন্তর্জাতিক চলচ্চিত্র উৎসবের পঞ্চম আসর। গতকাল উৎসবের দ্বিতীয় দিনে কথা বলেছেন হলিউড তারকা জেসিকা অ্যালবা। এদিন নিজের ক্যারিয়ার নিয়ে কথা বলতে গিয়ে অভিনয়জীবনের এক অস্বস্তিকর ঘটনা তুলে ধরেন অ্যালবা। আলাপে আলাপে অভিনেত্রী কথা বলেন ২০০৫ সালে টিম স্টোরি পরিচালিত মার্ভেলের ছবি ‘ফ্যান্টাস্টিক ফোর’-এ সু স্টর্ম চরিত্রে অভিনয়ের অভিজ্ঞতা নিয়ে। অ্যালবা জানান, ছবির একটি দৃশ্যে সু স্টর্ম ব্রিজের ওপর সম্পূর্ণ নগ্ন অবস্থায় দৃশ্যমান হয়—এ দৃশ্যটি তাঁর সবচেয়ে অপছন্দের দৃশ্য। ‘ওই দৃশ্য ছিল ভয়ানক। বাস্তব জীবনে এটা আমাকে প্রচণ্ড অস্বস্তিতে ফেলেছিল। আমি রক্ষণশীল পরিবারে বড় হয়েছি, আর নিজেও বেশ সংযত মানুষ। অনেক দিন ধরে ওই দৃশ্যের কথা ভাবলেই ভয় লাগত। এখনো ওটা আমাকে কষ্ট দেয়’, বলেন অ্যালবা।তবে সবকিছুর পরও জেসিকা অ্যালবা সু স্টর্ম চরিত্রটিকে খুব ভালোবাসেন। তিনি বলেন, সেই সময়ের সুপারহিরো ও অ্যাকশন ছবিতে প্রচলিত লৈঙ্গিক ধারণাকে ভেঙে দিয়েছিল এই চরিত্র। ‘ওই দৃশ্য ছিল ভয়ানক। বাস্তব জীবনে এটা আমাকে প্রচণ্ড অস্বস্তিতে ফেলেছিল। আমি রক্ষণশীল পরিবারে বড় হয়েছি, আর নিজেও বেশ সংযত মানুষ। অনেক দিন ধরে ওই দৃশ্যের কথা ভাবলেই ভয় লাগত। এখনো ওটা আমাকে কষ্ট দেয়’, বলেন অ্যালবা।তবে সবকিছুর পরও জেসিকা অ্যালবা সু স্টর্ম চরিত্রটিকে খুব ভালোবাসেন। তিনি বলেন, সেই সময়ের সুপারহিরো ও অ্যাকশন ছবিতে প্রচলিত লৈঙ্গিক ধারণাকে ভেঙে দিয়েছিল এই চরিত্র। অ্যালবার ভাষ্যে, ‘সে ছিল মা-সুলভ, দয়ালু—কিন্তু একই সঙ্গে দৃঢ়, নিজের মত স্পষ্টভাবে বলত। তার নৈতিক অবস্থান ছিল অসাধারণ। সেই সময় নারী চরিত্রগুলোকে সাধারণত উদ্ধার করে কেউ একজন; নারী ছিল সমস্যার কারণ বা সমস্যা সমাধানের অপেক্ষায়। সু স্টর্ম ছিল আলাদা, আর আমি তাকে শ্রদ্ধা করতাম।’ অ্যালবার ভাষ্যে, ‘সে ছিল মা-সুলভ, দয়ালু—কিন্তু একই সঙ্গে দৃঢ়, নিজের মত স্পষ্টভাবে বলত। তার নৈতিক অবস্থান ছিল অসাধারণ। সেই সময় নারী চরিত্রগুলোকে সাধারণত উদ্ধার করে কেউ একজন; নারী ছিল সমস্যার কারণ বা সমস্যা সমাধানের অপেক্ষায়। সু স্টর্ম ছিল আলাদা, আর আমি তাকে শ্রদ্ধা করতাম।’ আরও পড়ুননগ্ন ছবি তুলে ব্ল্যাকমেল! স্বামীর বিরুদ্ধে সেলিনার যত অভিযোগ২৭ নভেম্বর ২০২৫ ডাকোটা জনসনের পরিচালনায় নতুন ছবিতেজেসিকা অ্যালবা জানান তিনি ডাকোটা জনসনের নতুন সিনেমা ‘আ ট্রি ইজ ব্লু’-তে অভিনয় করছেন। সেখানে তাঁর সঙ্গে থাকছেন ব্রিটিশ গায়িকা চার্লি এক্সসিএক্স ও অভিনেত্রী ভ্যানেসা বার্গহার্ট।‘এটা এক মা ও মেয়ের মাঝে স্বাধীনতা নিয়ে টানাপোড়েনের গল্প। সব ঠিক থাকলে হয়তো আগামী বছরই রেড সি ফেস্টিভ্যালে দেখাতে পারব’, বলেন তিনি। ডাকোটা জনসনের পরিচালনায় নতুন ছবিতে জেসিকা অ্যালবা জানান তিনি ডাকোটা জনসনের নতুন সিনেমা ‘আ ট্রি ইজ ব্লু’-তে অভিনয় করছেন। সেখানে তাঁর সঙ্গে থাকছেন ব্রিটিশ গায়িকা চার্লি এক্সসিএক্স ও অভিনেত্রী ভ্যানেসা বার্গহার্ট।‘এটা এক মা ও মেয়ের মাঝে স্বাধীনতা নিয়ে টানাপোড়েনের গল্প। সব ঠিক থাকলে হয়তো আগামী বছরই রেড সি ফেস্টিভ্যালে দেখাতে পারব’, বলেন তিনি। নিজের প্রযোজনাসম্প্রতি নিজের প্রযোজনা সংস্থা লেডি মেটালমার্ক এন্টারটেইনমেন্ট শুরু করেছেন জেসিকা অ্যালবা। তাঁর লক্ষ্য—হলিউডে বৈচিত্র্যের গল্পকে সামনে আনা। অভিনেত্রী বলেন, ‘আমি বড় হয়েছি এমন এক সময়, যখন গল্পে খুব কম বৈচিত্র্য দেখা যেত। আমি হলিউডকে দোষ দিই না। অনেক সময় গল্প বলার ক্ষমতা থাকে সাদা পুরুষদের হাতে—তারা তাদের পরিচিত দৃষ্টিকোণ থেকেই গল্প বলতে স্বাচ্ছন্দ্য বোধ করে।’জেসিকা আরও বলেন, ‘এখনো নারীর নেতৃত্ব খুব কম, তবে নারী-নেতৃত্বাধীন গল্প যে শুধু নারীর জন্য—এটা ভুল ধারণা। নারীরা পরিবারের আয়ের ৭০ শতাংশের বেশি নিয়ন্ত্রণ করে। তাই আমাদের গল্পগুলোকে গুরুত্ব দেওয়া উচিত। সব সময় নারীর “উদ্ধার”-এর গল্প না দেখালেও চলে। বিশেষ করে যুক্তরাষ্ট্রে লাতিনো দর্শক বিনোদনকে সবচেয়ে বেশি ভালোবাসে।’ভ্যারাইটি অবলম্বনে নিজের প্রযোজনাসম্প্রতি নিজের প্রযোজনা সংস্থা লেডি মেটালমার্ক এন্টারটেইনমেন্ট শুরু করেছেন জেসিকা অ্যালবা। তাঁর লক্ষ্য—হলিউডে বৈচিত্র্যের গল্পকে সামনে আনা। অভিনেত্রী বলেন, ‘আমি বড় হয়েছি এমন এক সময়, যখন গল্পে খুব কম বৈচিত্র্য দেখা যেত। আমি হলিউডকে দোষ দিই না। অনেক সময় গল্প বলার ক্ষমতা থাকে সাদা পুরুষদের হাতে—তারা তাদের পরিচিত দৃষ্টিকোণ থেকেই গল্প বলতে স্বাচ্ছন্দ্য বোধ করে।’জেসিকা আরও বলেন, ‘এখনো নারীর নেতৃত্ব খুব কম, তবে নারী-নেতৃত্বাধীন গল্প যে শুধু নারীর জন্য—এটা ভুল ধারণা। নারীরা পরিবারের আয়ের ৭০ শতাংশের বেশি নিয়ন্ত্রণ করে। তাই আমাদের গল্পগুলোকে গুরুত্ব দেওয়া উচিত। সব সময় নারীর “উদ্ধার”-এর গল্প না দেখালেও চলে। বিশেষ করে যুক্তরাষ্ট্রে লাতিনো দর্শক বিনোদনকে সবচেয়ে বেশি ভালোবাসে।’ভ্যারাইটি অবলম্বনে",
    "date": "2025-12-06 15:03:20",
    "crawled_at": "2025-12-17 19:08:22"
}