{
    "url": "https://www.prothomalo.com/sports/football/03yqkdjwyl",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ভেঙে গেল বিশ্বকাপজয়ী ফুটবলার ও গ্র্যান্ড স্লামজয়ী টেনিস তারকার ৯ বছরের সংসার",
    "body": "৯ বছরের দাম্পত্য জীবনের ইতি টানলেন সাবেক টেনিস তারকা আনা ইভানোভিচ ও জার্মান ফুটবল কিংবদন্তি বাস্তিয়ান শোয়াইনস্টাইগার। দীর্ঘদিন ধরে চলা গুঞ্জনের পর ইভানোভিচের প্রতিনিধি ক্রিশ্চিয়ান শার্টৎস আনুষ্ঠানিকভাবে এই বিচ্ছেদের খবর নিশ্চিত করেছেন। তিনি জানান, এই তারকা দম্পতির ‘অমীমাংসিত মতপার্থক্য’ই যা শেষ পর্যন্ত দুজনকে বিচ্ছেদের পথে নিয়ে গেছে।আনা ইভানোভিচ ২০০৮ সালে ফ্রেঞ্চ ওপেন জিতে টেনিস বিশ্বে আলোড়ন তোলেন। একই বছর তিনি অস্ট্রেলিয়ান ওপেনের ফাইনালে হেরে যান মারিয়া শারাপোভার কাছে। ২০১৬ সালে টেনিস থেকে বিদায় নেন ইভানোভিচ। ৯ বছরের দাম্পত্য জীবনের ইতি টানলেন সাবেক টেনিস তারকা আনা ইভানোভিচ ও জার্মান ফুটবল কিংবদন্তি বাস্তিয়ান শোয়াইনস্টাইগার। দীর্ঘদিন ধরে চলা গুঞ্জনের পর ইভানোভিচের প্রতিনিধি ক্রিশ্চিয়ান শার্টৎস আনুষ্ঠানিকভাবে এই বিচ্ছেদের খবর নিশ্চিত করেছেন। তিনি জানান, এই তারকা দম্পতির ‘অমীমাংসিত মতপার্থক্য’ই যা শেষ পর্যন্ত দুজনকে বিচ্ছেদের পথে নিয়ে গেছে। আনা ইভানোভিচ ২০০৮ সালে ফ্রেঞ্চ ওপেন জিতে টেনিস বিশ্বে আলোড়ন তোলেন। একই বছর তিনি অস্ট্রেলিয়ান ওপেনের ফাইনালে হেরে যান মারিয়া শারাপোভার কাছে। ২০১৬ সালে টেনিস থেকে বিদায় নেন ইভানোভিচ। এর আগে ২০১৪ সালে ইভানোভিচ সম্পর্কে জড়ান জার্মানির বিশ্বকাপজয়ী ফুটবলার শোয়াইনস্টাইগারের সঙ্গে। ২০১৬ সালে ইতালির ভেনিসে বিবাহ বন্ধনে আবদ্ধ হন এই ক্রীড়াজুটি। তাঁদের সংসারে তিন সন্তান। সাম্প্রতিক বছরগুলোয় বেশির ভাগ সময় সন্তানদের নিয়ে নিজ দেশ সার্বিয়ায় কাটিয়েছেন ইভানোভিচ। এর আগে ২০১৪ সালে ইভানোভিচ সম্পর্কে জড়ান জার্মানির বিশ্বকাপজয়ী ফুটবলার শোয়াইনস্টাইগারের সঙ্গে। ২০১৬ সালে ইতালির ভেনিসে বিবাহ বন্ধনে আবদ্ধ হন এই ক্রীড়াজুটি। তাঁদের সংসারে তিন সন্তান। সাম্প্রতিক বছরগুলোয় বেশির ভাগ সময় সন্তানদের নিয়ে নিজ দেশ সার্বিয়ায় কাটিয়েছেন ইভানোভিচ। শোয়াইনস্টাইগার জার্মানির ইতিহাসের অন্যতম সেরা ফুটবলার। বিশ্বকাপ জেতার পাশাপাশি তিনি বায়ার্ন মিউনিখ এবং ম্যানচেস্টার ইউনাইটেডের হয়েও আলো ছড়িয়েছেন। অবসর নেওয়ার পর টেলিভিশনে ফুটবল বিশ্লেষকের দায়িত্ব পালন করছেন সাবেক এই মিডফিল্ডার। পেশাগত কারণে তাঁকে প্রায়ই বিদেশে থাকতে হয়। ধারণা করা হচ্ছে, ভিন্ন জীবনধারাই দুজনের সম্পর্কের মাঝে দেয়াল তুলে দিয়েছে। শোয়াইনস্টাইগার জার্মানির ইতিহাসের অন্যতম সেরা ফুটবলার। বিশ্বকাপ জেতার পাশাপাশি তিনি বায়ার্ন মিউনিখ এবং ম্যানচেস্টার ইউনাইটেডের হয়েও আলো ছড়িয়েছেন। অবসর নেওয়ার পর টেলিভিশনে ফুটবল বিশ্লেষকের দায়িত্ব পালন করছেন সাবেক এই মিডফিল্ডার। পেশাগত কারণে তাঁকে প্রায়ই বিদেশে থাকতে হয়। ধারণা করা হচ্ছে, ভিন্ন জীবনধারাই দুজনের সম্পর্কের মাঝে দেয়াল তুলে দিয়েছে। আরও পড়ুনভালোবাসা, বিচ্ছেদ, আবার ফিরে আসা: আর্জেন্টাইন তারকাকে দ্বিতীয় সুযোগ দিলেন তাঁর বান্ধবী১১ জুন ২০২৫ এর আগে চলতি বছরের এপ্রিল মাসে মেইল স্পোর্টসের এক প্রতিবেদনে এ দুজনের দাম্পত্য কলহের খবর সামনে আসে। সেই প্রতিবেদনে বলা হয়, আনা (ইভানোভিচ) ও বাস্তিয়ানের (শোয়াইনস্টাইগার) সম্পর্ক ‘গভীর এক সংকটে’ পড়েছে। এর পেছনে প্রধান কারণ তাঁদের বিপরীতমুখী জীবনযাপন। এর আগে চলতি বছরের এপ্রিল মাসে মেইল স্পোর্টসের এক প্রতিবেদনে এ দুজনের দাম্পত্য কলহের খবর সামনে আসে। সেই প্রতিবেদনে বলা হয়, আনা (ইভানোভিচ) ও বাস্তিয়ানের (শোয়াইনস্টাইগার) সম্পর্ক ‘গভীর এক সংকটে’ পড়েছে। এর পেছনে প্রধান কারণ তাঁদের বিপরীতমুখী জীবনযাপন। শোয়াইনস্টাইগার নিয়মিত ভ্রমণ ও পেশাদার দায়িত্বে ব্যস্ত থাকলেও ইভানোভিচ পারিবারিক জীবনে বেশি জড়িয়ে ছিলেন। আর এই টানাপড়েনই শেষ পর্যন্ত কাল হয়েছে। তবে এই বিচ্ছেদ নিয়ে দুজনের কেউ প্রকাশ্যে কোনো মন্তব্য করতে চাননি। আইনজীবী শার্টৎস অনুরোধ করেছেন, ভক্তরা যেন এই সময়টাতে তাঁদের ব্যক্তিগত পরিসরকে সম্মান করেন। শোয়াইনস্টাইগার নিয়মিত ভ্রমণ ও পেশাদার দায়িত্বে ব্যস্ত থাকলেও ইভানোভিচ পারিবারিক জীবনে বেশি জড়িয়ে ছিলেন। আর এই টানাপড়েনই শেষ পর্যন্ত কাল হয়েছে। তবে এই বিচ্ছেদ নিয়ে দুজনের কেউ প্রকাশ্যে কোনো মন্তব্য করতে চাননি। আইনজীবী শার্টৎস অনুরোধ করেছেন, ভক্তরা যেন এই সময়টাতে তাঁদের ব্যক্তিগত পরিসরকে সম্মান করেন। এদিকে গত জুনে জার্মান সংবাদমাধ্যমে প্রকাশিত প্রতিবেদনে দাবি করা হয়, বাস্তিয়ান শোয়াইনস্টাইগারকে তাঁর কথিত নতুন প্রেমিকার সঙ্গে ঘনিষ্ঠ অবস্থায় দেখা গেছে। সিলভা নামের বুলগেরিয়ান সেই নারীর সঙ্গে শোয়াইনস্টাইগারের স্পেনের মায়োর্কায় ঘুরতে গিয়েছিলেন বলেও জানানো হয় ওই প্রতিবেদনে। গুঞ্জন আছে, শোয়াইনস্টাইগার ও সিলভা এর আগে মরক্কোতেও একসঙ্গে ছুটি কাটিয়েছেন। এদিকে গত জুনে জার্মান সংবাদমাধ্যমে প্রকাশিত প্রতিবেদনে দাবি করা হয়, বাস্তিয়ান শোয়াইনস্টাইগারকে তাঁর কথিত নতুন প্রেমিকার সঙ্গে ঘনিষ্ঠ অবস্থায় দেখা গেছে। সিলভা নামের বুলগেরিয়ান সেই নারীর সঙ্গে শোয়াইনস্টাইগারের স্পেনের মায়োর্কায় ঘুরতে গিয়েছিলেন বলেও জানানো হয় ওই প্রতিবেদনে। গুঞ্জন আছে, শোয়াইনস্টাইগার ও সিলভা এর আগে মরক্কোতেও একসঙ্গে ছুটি কাটিয়েছেন।",
    "date": "2025-07-23 15:36:35",
    "crawled_at": "2025-12-16 16:51:20"
}