{
    "url": "https://www.prothomalo.com/opinion/column/t6mq9p70gx",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বুদ্ধিজীবীদের কেন ভয় পায় গণহত্যাকারীরা",
    "body": "২৫ মার্চ, ১৯৭১ রাত। পাকিস্তানি সেনাবাহিনী অপারেশন সার্চলাইট শুরু করল। তাদের প্রধান লক্ষ্য ছিল ঢাকা আর ঢাকার ভেতরে ঢাকা বিশ্ববিদ্যালয় ছিল এক বড় টার্গেট। কারণ, এটি শুধু একটি শিক্ষাপ্রতিষ্ঠান নয়, বাঙালি জাতীয়তাবাদী আন্দোলনেরও একটি ভরকেন্দ্র।সেই রাতের সহিংসতা শুধু ক্যাম্পাসে থামেনি। ঢাকার নানা এলাকায় হামলা, আগুন, হত্যা ছড়িয়ে পড়ল। তারপর তা সারা দেশে ছড়াল, শহর থেকে মফস্‌সল, মফস্‌সল থেকে গ্রাম পর্যন্ত।১৯৭১ সালের সহিংসতার বড় ছবিটি যদি আমরা দেখি, একটা স্পষ্ট প্যাটার্ন চোখে পড়ে। শুরুটা হয়েছিল জ্ঞানকেন্দ্রের ওপর আঘাত দিয়ে, আর শেষটা হয়েছিল সেই জ্ঞানকেন্দ্রের মানুষদের ওপর আঘাত দিয়ে।ডিসেম্বর মাসে এসে হত্যার ধরন আরও বেশি সুনির্দিষ্ট লক্ষ্যভিত্তিক হয়। সাংবাদিক, বিশ্ববিদ্যালয়ের শিক্ষক, লেখক, চিকিৎসক, চিন্তক, শিল্পী, পেশাজীবী মানুষদের খুঁজে বের করে ধরে নিয়ে যাওয়া হয়। তাঁদের চোখ বেঁধে মিরপুর, মোহাম্মদপুর, রাজারবাগ, রায়েরবাজারের কসাইখানাগুলোয় নিয়ে যাওয়া হয় এবং নির্যাতন শেষে হত্যা করা হয়। লাশগুলো ফেলে দেওয়া হয় বধ্যভূমিতে।বুদ্ধিজীবীদের ধরে ধরে হত্যা করার জন্য রীতিমতো নির্দেশনা দিয়েছিলেন পূর্ব পাকিস্তানের সামরিক কমান্ডার লেফটেন্যান্ট জেনারেল নিয়াজি। বুদ্ধিজীবী হত্যাকাণ্ডের মূল নকশা করেছিল রাও ফরমান আলী। যুদ্ধ শেষ হওয়ার পর রাও ফরমান আলীর একটি ডায়েরি পাওয়া গিয়েছিল, যেখানে বাংলাদেশের অনেক বুদ্ধিজীবীর নাম ছিল, যাঁদের হত্যা করা হয়।বাংলাপিডিয়ার তথ্যমতে, মুক্তিযুদ্ধের সময় ১ হাজার ১১১ জন বুদ্ধিজীবীকে হত্যা করেছিল পাকিস্তানি বাহিনী। যার মধ্যে সবচেয়ে বেশি ছিল ঢাকায়—১৪৯ জন।পাকিস্তানি বাহিনীর সঙ্গে স্থানীয় সহযোগী বাহিনী ছিল; যেমন রাজাকার, আলবদর, আলশামস এই বাহিনীগুলো লক্ষ্যবস্তুকে সহজ করে দেয়। ১৪ ডিসেম্বর আমরা শহীদ বুদ্ধিজীবী দিবস হিসেবে স্মরণ করি। কারণ, যুদ্ধের শেষ দিকে এই লক্ষ্যভিত্তিক অপহরণ ও হত্যা একটি প্রতীকী চূড়ান্ত রূপ নেয়। ২৫ মার্চ, ১৯৭১ রাত। পাকিস্তানি সেনাবাহিনী অপারেশন সার্চলাইট শুরু করল। তাদের প্রধান লক্ষ্য ছিল ঢাকা আর ঢাকার ভেতরে ঢাকা বিশ্ববিদ্যালয় ছিল এক বড় টার্গেট। কারণ, এটি শুধু একটি শিক্ষাপ্রতিষ্ঠান নয়, বাঙালি জাতীয়তাবাদী আন্দোলনেরও একটি ভরকেন্দ্র। সেই রাতের সহিংসতা শুধু ক্যাম্পাসে থামেনি। ঢাকার নানা এলাকায় হামলা, আগুন, হত্যা ছড়িয়ে পড়ল। তারপর তা সারা দেশে ছড়াল, শহর থেকে মফস্‌সল, মফস্‌সল থেকে গ্রাম পর্যন্ত। ১৯৭১ সালের সহিংসতার বড় ছবিটি যদি আমরা দেখি, একটা স্পষ্ট প্যাটার্ন চোখে পড়ে। শুরুটা হয়েছিল জ্ঞানকেন্দ্রের ওপর আঘাত দিয়ে, আর শেষটা হয়েছিল সেই জ্ঞানকেন্দ্রের মানুষদের ওপর আঘাত দিয়ে। ডিসেম্বর মাসে এসে হত্যার ধরন আরও বেশি সুনির্দিষ্ট লক্ষ্যভিত্তিক হয়। সাংবাদিক, বিশ্ববিদ্যালয়ের শিক্ষক, লেখক, চিকিৎসক, চিন্তক, শিল্পী, পেশাজীবী মানুষদের খুঁজে বের করে ধরে নিয়ে যাওয়া হয়। তাঁদের চোখ বেঁধে মিরপুর, মোহাম্মদপুর, রাজারবাগ, রায়েরবাজারের কসাইখানাগুলোয় নিয়ে যাওয়া হয় এবং নির্যাতন শেষে হত্যা করা হয়। লাশগুলো ফেলে দেওয়া হয় বধ্যভূমিতে। বুদ্ধিজীবীদের ধরে ধরে হত্যা করার জন্য রীতিমতো নির্দেশনা দিয়েছিলেন পূর্ব পাকিস্তানের সামরিক কমান্ডার লেফটেন্যান্ট জেনারেল নিয়াজি। বুদ্ধিজীবী হত্যাকাণ্ডের মূল নকশা করেছিল রাও ফরমান আলী। যুদ্ধ শেষ হওয়ার পর রাও ফরমান আলীর একটি ডায়েরি পাওয়া গিয়েছিল, যেখানে বাংলাদেশের অনেক বুদ্ধিজীবীর নাম ছিল, যাঁদের হত্যা করা হয়। বাংলাপিডিয়ার তথ্যমতে, মুক্তিযুদ্ধের সময় ১ হাজার ১১১ জন বুদ্ধিজীবীকে হত্যা করেছিল পাকিস্তানি বাহিনী। যার মধ্যে সবচেয়ে বেশি ছিল ঢাকায়—১৪৯ জন। পাকিস্তানি বাহিনীর সঙ্গে স্থানীয় সহযোগী বাহিনী ছিল; যেমন রাজাকার, আলবদর, আলশামস এই বাহিনীগুলো লক্ষ্যবস্তুকে সহজ করে দেয়। ১৪ ডিসেম্বর আমরা শহীদ বুদ্ধিজীবী দিবস হিসেবে স্মরণ করি। কারণ, যুদ্ধের শেষ দিকে এই লক্ষ্যভিত্তিক অপহরণ ও হত্যা একটি প্রতীকী চূড়ান্ত রূপ নেয়। এখানে একটা প্রশ্ন খুব গুরুত্বপূর্ণ। এই সহিংসতা কি ‘সহিংসতার জন্য সহিংসতা’ ছিল, নাকি এর ভেতরে একটা পরিকল্পনা ছিল?আমার কাছে উত্তরটা পরিষ্কার। এখানে রাজনৈতিক হিসাব ছিল। ভবিষ্যতের হিসাব ছিল। কারণ, একটি নতুন রাষ্ট্র শুধু পতাকা ও মানচিত্র দিয়ে দাঁড়ায় না। একটি রাষ্ট্র দাঁড়ায় বিশ্ববিদ্যালয়, হাসপাতাল, সংবাদমাধ্যম, আদালত, গবেষণা, সংস্কৃতি, পেশাজীবী নেতৃত্ব এবং নৈতিক বুদ্ধিবৃত্তিক আলোচনা ও শক্তির ওপর।কাজেই যারা একটি নতুন রাষ্ট্রকে জন্ম নিতেই দিতে চায় না, তারা চেষ্টা করে সেই রাষ্ট্রের প্রতিষ্ঠানগুলোকে দুর্বল করতে আর সেই প্রতিষ্ঠানগুলোকে যারা চালাবে, তাদের সরিয়ে দিতে। ১৯৭১ সালের বুদ্ধিজীবী হত্যা সেই দিক থেকে বাংলার মানুষের বুদ্ধিবৃত্তিক ক্ষমতা-ধ্বংসের কৌশল। রাষ্ট্রকে ভবিষ্যতে অক্ষম করে দেওয়া শেষ চেষ্টা ছিল।এ জায়গায় পাকিস্তান সেনাবাহিনীর স্থানীয় সহযোগীদের ভূমিকা অস্বীকার করা যায় না। পশ্চিম পাকিস্তানের সেনাবাহিনী একা এত নিখুঁতভাবে কার বাসা কোথায়, কে কোথায় থাকে, কে কী লেখে, কে কী পড়ায়, কে কোন পত্রিকার সম্পাদক, কে কোন বিভাগের শিক্ষক, এই তথ্য জোগাড় করতে পারত না। এ জন্য স্থানীয় নেটওয়ার্ক লাগে, দেশের ভেতরের কিছু লোক লাগে।এ লোকগুলো জোগান দিয়েছিল মূলত পূর্ব পাকিস্তান জামায়াতে ইসলামী এবং তাদের তৎকালীন ছাত্রসংগঠন ইসলামী ছাত্রসংঘ। আলবদর বাহিনী গঠিত হয়েছিল ইসলামী ছাত্রসংঘের নেতা-কর্মীদের নিয়ে। তাদের ওপর সুনির্দিষ্টভাবে বুদ্ধিজীবীদের হত্যা করার দায়িত্ব দেওয়া হয়। অনেক প্রত্যক্ষদর্শীর বক্তব্য থেকে জানা যায়, আলবদর বাহিনীর সদস্যরা ঢাকায় বুদ্ধিজীবীদের ধরে নিয়ে গিয়েছিল।এ থেকে ভয়ংকর যে শিক্ষা পাই তা হলো, বড় সহিংসতা অনেক সময় স্থানীয় ছোট ছোট গ্রুপের সহযোগিতার ওপর দাঁড়িয়ে থাকে। এখানে একটা প্রশ্ন খুব গুরুত্বপূর্ণ। এই সহিংসতা কি ‘সহিংসতার জন্য সহিংসতা’ ছিল, নাকি এর ভেতরে একটা পরিকল্পনা ছিল? আমার কাছে উত্তরটা পরিষ্কার। এখানে রাজনৈতিক হিসাব ছিল। ভবিষ্যতের হিসাব ছিল। কারণ, একটি নতুন রাষ্ট্র শুধু পতাকা ও মানচিত্র দিয়ে দাঁড়ায় না। একটি রাষ্ট্র দাঁড়ায় বিশ্ববিদ্যালয়, হাসপাতাল, সংবাদমাধ্যম, আদালত, গবেষণা, সংস্কৃতি, পেশাজীবী নেতৃত্ব এবং নৈতিক বুদ্ধিবৃত্তিক আলোচনা ও শক্তির ওপর। কাজেই যারা একটি নতুন রাষ্ট্রকে জন্ম নিতেই দিতে চায় না, তারা চেষ্টা করে সেই রাষ্ট্রের প্রতিষ্ঠানগুলোকে দুর্বল করতে আর সেই প্রতিষ্ঠানগুলোকে যারা চালাবে, তাদের সরিয়ে দিতে। ১৯৭১ সালের বুদ্ধিজীবী হত্যা সেই দিক থেকে বাংলার মানুষের বুদ্ধিবৃত্তিক ক্ষমতা-ধ্বংসের কৌশল। রাষ্ট্রকে ভবিষ্যতে অক্ষম করে দেওয়া শেষ চেষ্টা ছিল। এ জায়গায় পাকিস্তান সেনাবাহিনীর স্থানীয় সহযোগীদের ভূমিকা অস্বীকার করা যায় না। পশ্চিম পাকিস্তানের সেনাবাহিনী একা এত নিখুঁতভাবে কার বাসা কোথায়, কে কোথায় থাকে, কে কী লেখে, কে কী পড়ায়, কে কোন পত্রিকার সম্পাদক, কে কোন বিভাগের শিক্ষক, এই তথ্য জোগাড় করতে পারত না। এ জন্য স্থানীয় নেটওয়ার্ক লাগে, দেশের ভেতরের কিছু লোক লাগে। এ লোকগুলো জোগান দিয়েছিল মূলত পূর্ব পাকিস্তান জামায়াতে ইসলামী এবং তাদের তৎকালীন ছাত্রসংগঠন ইসলামী ছাত্রসংঘ। আলবদর বাহিনী গঠিত হয়েছিল ইসলামী ছাত্রসংঘের নেতা-কর্মীদের নিয়ে। তাদের ওপর সুনির্দিষ্টভাবে বুদ্ধিজীবীদের হত্যা করার দায়িত্ব দেওয়া হয়। অনেক প্রত্যক্ষদর্শীর বক্তব্য থেকে জানা যায়, আলবদর বাহিনীর সদস্যরা ঢাকায় বুদ্ধিজীবীদের ধরে নিয়ে গিয়েছিল। এ থেকে ভয়ংকর যে শিক্ষা পাই তা হলো, বড় সহিংসতা অনেক সময় স্থানীয় ছোট ছোট গ্রুপের সহযোগিতার ওপর দাঁড়িয়ে থাকে। আরও পড়ুনবুদ্ধিজীবী হত্যাকাণ্ড ছিল জেনোসাইড পরিকল্পনার কৌশলগত অংশ১৪ ডিসেম্বর ২০২৫ এখন অনেকে বলেন, কিছু শহীদ বুদ্ধিজীবী কেন দেশ ছাড়লেন না, কেন সীমান্ত পার হলেন না, কেন দেশে ‘থেকে গেলেন’ কিংবা ‘কেন পাকিস্তান সরকারের বেতন নিলেন’?এ অভিযোগ আমি খুব অস্বস্তি নিয়ে দেখি। কারণ, এটি প্রায়ই সমালোচনার ভাষায় আসে। কিন্তু ভেতরে থাকে অমানবিকতা ও রাজনৈতিক প্রতিহিংসা। একজন মানুষকে তাঁর ঘর থেকে তুলে নিয়ে হত্যা করা হয়েছে, শুধু তাঁর পরিচয়ের কারণে, তাঁর লেখার কারণে, তাঁর কাজের কারণে।এই মৃত্যু কি প্রমাণ করে না যে তিনি এই বাংলার মানুষের, বাঙালির মুক্তির পক্ষেই ছিলেন? যে দখলদার বাহিনী তাঁকে শত্রু হিসেবে চিহ্নিত করেছে, সে শত্রু চিহ্নিতকরণটাই তো তাঁর অবস্থান বলে দেয়।আরেকটা কথা খুব জরুরি। একটি আন্দোলনে সবাই একভাবে লড়েন না। একজন অ্যাকটিভিস্ট রাস্তায় মিছিল করবেন। একজন যোদ্ধা অস্ত্র ধরতে পারেন। একজন শিক্ষক ক্লাসে দাঁড়িয়ে সত্য বলবেন। একজন লেখক লিখবেন। একজন শিল্পী ছবি আঁকবেন, গান গাইবেন—এভাবেই মানুষের ভেতরের ভয় ভাঙবে।সব অবদানই রাজনীতির ভেতরে থাকে। সব অবদানই সমাজকে বদলায়। শহীদ বুদ্ধিজীবীরা তাঁদের জায়গা থেকে কাজ করেছিলেন। তাঁদের কাজটাই ছিল জ্ঞান ও বিবেকের কাজ। এখন অনেকে বলেন, কিছু শহীদ বুদ্ধিজীবী কেন দেশ ছাড়লেন না, কেন সীমান্ত পার হলেন না, কেন দেশে ‘থেকে গেলেন’ কিংবা ‘কেন পাকিস্তান সরকারের বেতন নিলেন’? এ অভিযোগ আমি খুব অস্বস্তি নিয়ে দেখি। কারণ, এটি প্রায়ই সমালোচনার ভাষায় আসে। কিন্তু ভেতরে থাকে অমানবিকতা ও রাজনৈতিক প্রতিহিংসা। একজন মানুষকে তাঁর ঘর থেকে তুলে নিয়ে হত্যা করা হয়েছে, শুধু তাঁর পরিচয়ের কারণে, তাঁর লেখার কারণে, তাঁর কাজের কারণে। এই মৃত্যু কি প্রমাণ করে না যে তিনি এই বাংলার মানুষের, বাঙালির মুক্তির পক্ষেই ছিলেন? যে দখলদার বাহিনী তাঁকে শত্রু হিসেবে চিহ্নিত করেছে, সে শত্রু চিহ্নিতকরণটাই তো তাঁর অবস্থান বলে দেয়। আরেকটা কথা খুব জরুরি। একটি আন্দোলনে সবাই একভাবে লড়েন না। একজন অ্যাকটিভিস্ট রাস্তায় মিছিল করবেন। একজন যোদ্ধা অস্ত্র ধরতে পারেন। একজন শিক্ষক ক্লাসে দাঁড়িয়ে সত্য বলবেন। একজন লেখক লিখবেন। একজন শিল্পী ছবি আঁকবেন, গান গাইবেন—এভাবেই মানুষের ভেতরের ভয় ভাঙবে। সব অবদানই রাজনীতির ভেতরে থাকে। সব অবদানই সমাজকে বদলায়। শহীদ বুদ্ধিজীবীরা তাঁদের জায়গা থেকে কাজ করেছিলেন। তাঁদের কাজটাই ছিল জ্ঞান ও বিবেকের কাজ। এই ছবিটা শুধু বাংলাদেশে না। ইতিহাসে বারবার দেখা গেছে, দখলদার শক্তি প্রথমেই আঘাত করে সমাজের নেতৃত্বের ওপর, বিশেষ করে শিক্ষিত, প্রভাবশালী, জ্ঞান উৎপাদনকারী অংশের ওপর।নাৎসি জার্মানির দখলদার শাসনে পোল্যান্ডে ‘ইন্টেলিজেনৎসআকশিওন’ নামে যে ক্যাম্পেইন চালানো হয়, সেখানে শিক্ষক, ধর্মযাজক, চিকিৎসক, সমাজের প্রভাবশালী মানুষদের টার্গেট করা হয়, উদ্দেশ্য ছিল সমাজকে নেতৃত্বশূন্য করে দেওয়া; যাতে প্রতিরোধ সংগঠিত না হতে পারে।কম্বোডিয়ায় খেমার রুজ শাসনামলে শিক্ষা ও জ্ঞানকে শত্রু বানানোর প্রবণতা দেখা যায়। ‘নতুন সমাজ’ বানানোর নামে তারা শিক্ষিত শ্রেণি, পেশাজীবী এবং শহুরে জ্ঞানকাঠামোকে ভেঙে দিতে চেয়েছিল। এতে রাষ্ট্রের শিক্ষা ও স্বাস্থ্যব্যবস্থা এবং সমাজের জ্ঞানভিত্তি ভয়াবহভাবে ক্ষতিগ্রস্ত হয়।ইরাকে ২০০৩ সালের পর বহু শিক্ষাবিদ ও মেডিকেল ফ্যাকাল্টির সদস্যদের হত্যা ও ভয়ভীতি দেখানোর ঘটনাকে গবেষকেরা ‘শিক্ষিত সমাজকে দুর্বল করার’ একটি ধারাবাহিকতা হিসেবে আলোচনা করেছেন। এই ছবিটা শুধু বাংলাদেশে না। ইতিহাসে বারবার দেখা গেছে, দখলদার শক্তি প্রথমেই আঘাত করে সমাজের নেতৃত্বের ওপর, বিশেষ করে শিক্ষিত, প্রভাবশালী, জ্ঞান উৎপাদনকারী অংশের ওপর। নাৎসি জার্মানির দখলদার শাসনে পোল্যান্ডে ‘ইন্টেলিজেনৎসআকশিওন’ নামে যে ক্যাম্পেইন চালানো হয়, সেখানে শিক্ষক, ধর্মযাজক, চিকিৎসক, সমাজের প্রভাবশালী মানুষদের টার্গেট করা হয়, উদ্দেশ্য ছিল সমাজকে নেতৃত্বশূন্য করে দেওয়া; যাতে প্রতিরোধ সংগঠিত না হতে পারে। কম্বোডিয়ায় খেমার রুজ শাসনামলে শিক্ষা ও জ্ঞানকে শত্রু বানানোর প্রবণতা দেখা যায়। ‘নতুন সমাজ’ বানানোর নামে তারা শিক্ষিত শ্রেণি, পেশাজীবী এবং শহুরে জ্ঞানকাঠামোকে ভেঙে দিতে চেয়েছিল। এতে রাষ্ট্রের শিক্ষা ও স্বাস্থ্যব্যবস্থা এবং সমাজের জ্ঞানভিত্তি ভয়াবহভাবে ক্ষতিগ্রস্ত হয়। ইরাকে ২০০৩ সালের পর বহু শিক্ষাবিদ ও মেডিকেল ফ্যাকাল্টির সদস্যদের হত্যা ও ভয়ভীতি দেখানোর ঘটনাকে গবেষকেরা ‘শিক্ষিত সমাজকে দুর্বল করার’ একটি ধারাবাহিকতা হিসেবে আলোচনা করেছেন। ১৯৭১ সালে পাকিস্তানি বাহিনী ও তাদের স্থানীয় সহযোগীরা প্রথমে বিশ্ববিদ্যালয়ে আঘাত করে, তারপর বিশ্ববিদ্যালয়ের মানুষের ওপর আঘাত করে। কারণ, তারা জানে, জ্ঞান থাকলে মানুষ মাথা নোয়ায় না। বিবেক থাকলে মানুষ অন্যায় মেনে নেয় না। এসব ঘটনার পেছনে একই মতাদর্শ বা একই উদ্দেশ্য ছিল কি না, তা নিয়ে বিতর্ক থাকতে পারে, কিন্তু বাস্তব ফলটা একই; জ্ঞান ও প্রতিষ্ঠান ক্ষতিগ্রস্ত হয়, মানুষ দেশ ছাড়ে, জ্ঞানকাঠামো ভেঙে পড়ে।এই তিনটা উদাহরণ একসঙ্গে রাখলে একটা সত্য দেখা যায়। একটি জনগোষ্ঠীকে পরাজিত করতে চাইলে শুধু সামরিক শক্তি বা বলপ্রয়োগ করে যুদ্ধে হারালেই হয় না; তার ভবিষ্যৎকেও ধ্বংস করতে হয়। তার বিশ্ববিদ্যালয়, তার হাসপাতাল, তার সংবাদমাধ্যম, তার শিল্প, তার শিক্ষক, তার চিকিৎসক, তার লেখককে ধ্বংস করতে হয়।তাই বুদ্ধিজীবী হত্যাকাণ্ড শুধু ‘শোকের ইতিহাস’ নয়। এটি রাষ্ট্র নির্মাণের বিরুদ্ধে একটি আঘাত। এটি ভবিষ্যৎকে পঙ্গু করার চেষ্টা। এসব ঘটনার পেছনে একই মতাদর্শ বা একই উদ্দেশ্য ছিল কি না, তা নিয়ে বিতর্ক থাকতে পারে, কিন্তু বাস্তব ফলটা একই; জ্ঞান ও প্রতিষ্ঠান ক্ষতিগ্রস্ত হয়, মানুষ দেশ ছাড়ে, জ্ঞানকাঠামো ভেঙে পড়ে। এই তিনটা উদাহরণ একসঙ্গে রাখলে একটা সত্য দেখা যায়। একটি জনগোষ্ঠীকে পরাজিত করতে চাইলে শুধু সামরিক শক্তি বা বলপ্রয়োগ করে যুদ্ধে হারালেই হয় না; তার ভবিষ্যৎকেও ধ্বংস করতে হয়। তার বিশ্ববিদ্যালয়, তার হাসপাতাল, তার সংবাদমাধ্যম, তার শিল্প, তার শিক্ষক, তার চিকিৎসক, তার লেখককে ধ্বংস করতে হয়। তাই বুদ্ধিজীবী হত্যাকাণ্ড শুধু ‘শোকের ইতিহাস’ নয়। এটি রাষ্ট্র নির্মাণের বিরুদ্ধে একটি আঘাত। এটি ভবিষ্যৎকে পঙ্গু করার চেষ্টা। আরও পড়ুন‘সাটিকাপ’ মেরে থাকা বুদ্ধিজীবী ও সাধারণের চিন্তার মুক্তি২৪ মার্চ ২০২২ এখন প্রশ্ন, আমরা এই ইতিহাস থেকে কী শিক্ষা নেব?আমাদের স্বাধীনতার ঘোষণা খুব স্পষ্ট ভাষায় বলে, বাংলাদেশের উদ্দেশ্য সাম্য, মানবিক মর্যাদা ও সামাজিক ন্যায়বিচার নিশ্চিত করা। এই বাক্য শুধু আইনি বিষয় বা কথার কথা নয়। এই বাক্যের ভেতরে আমাদের মুক্তিযুদ্ধের আবেগও আছে, নৈতিকতাও আছে। আমাদের সংবিধানও একই পথ দেখায়।রাষ্ট্র সম্পর্কে বাংলাদেশ সংবিধানের একটি মৌলিক ঘোষণা হলো, প্রজাতন্ত্র হবে এমন একটি গণতন্ত্র, যেখানে মৌলিক মানবাধিকার ও স্বাধীনতা এবং ব্যক্তির মানবিক মর্যাদা ও মূল্যবোধের প্রতি সম্মান নিশ্চিত করা হবে।এই কথা খুব বড় কথা। এখানে মানুষই কেন্দ্রে। রাষ্ট্রের শক্তি নয়, মানুষের মর্যাদা। সংবিধানের ২৭, ৩১, ৩২ অনুচ্ছেদের কথাগুলো যেন কাগজে না থাকে, রাষ্ট্রের আচরণে থাকে।এখানেই আমরা শহীদ বুদ্ধিজীবীদের উত্তরাধিকার। তাঁরা আমাদের শুধু পতাকা উপহার দেননি। তাঁরা আমাদের একটি মূল্যবোধের মানচিত্র দিয়েছেন; যে মানচিত্রে মানুষের অধিকার, মানুষের মর্যাদা, আইনের আশ্রয়, সমান নাগরিকত্ব—এগুলো রাষ্ট্রের মূলকথা। এখন প্রশ্ন, আমরা এই ইতিহাস থেকে কী শিক্ষা নেব? আমাদের স্বাধীনতার ঘোষণা খুব স্পষ্ট ভাষায় বলে, বাংলাদেশের উদ্দেশ্য সাম্য, মানবিক মর্যাদা ও সামাজিক ন্যায়বিচার নিশ্চিত করা। এই বাক্য শুধু আইনি বিষয় বা কথার কথা নয়। এই বাক্যের ভেতরে আমাদের মুক্তিযুদ্ধের আবেগও আছে, নৈতিকতাও আছে। আমাদের সংবিধানও একই পথ দেখায়। রাষ্ট্র সম্পর্কে বাংলাদেশ সংবিধানের একটি মৌলিক ঘোষণা হলো, প্রজাতন্ত্র হবে এমন একটি গণতন্ত্র, যেখানে মৌলিক মানবাধিকার ও স্বাধীনতা এবং ব্যক্তির মানবিক মর্যাদা ও মূল্যবোধের প্রতি সম্মান নিশ্চিত করা হবে। এই কথা খুব বড় কথা। এখানে মানুষই কেন্দ্রে। রাষ্ট্রের শক্তি নয়, মানুষের মর্যাদা। সংবিধানের ২৭, ৩১, ৩২ অনুচ্ছেদের কথাগুলো যেন কাগজে না থাকে, রাষ্ট্রের আচরণে থাকে। এখানেই আমরা শহীদ বুদ্ধিজীবীদের উত্তরাধিকার। তাঁরা আমাদের শুধু পতাকা উপহার দেননি। তাঁরা আমাদের একটি মূল্যবোধের মানচিত্র দিয়েছেন; যে মানচিত্রে মানুষের অধিকার, মানুষের মর্যাদা, আইনের আশ্রয়, সমান নাগরিকত্ব—এগুলো রাষ্ট্রের মূলকথা। আরও পড়ুনঅধিকাংশ বুদ্ধিজীবী সুবিধাবাদিতায় মুখ গুঁজেছেন১৩ ফেব্রুয়ারি ২০২১ শহীদ বুদ্ধিজীবীদের স্মরণ মানে শুধু ফুল দিয়ে ফিরে আসা নয়। স্মরণ মানে কাজ। আর এই কাজ বর্তমানের বুদ্ধিজীবীদের করতে হবে। তিনটা কাজ আমার কাছে সবচেয়ে জরুরি।প্রথম কাজ, সত্য বলা। যে ক্ষমতাই থাকুক, যে দলই থাকুক, যে গোষ্ঠীই থাকুক, সত্যকে দলীয় করে ফেললে সমাজ অন্ধ হয়ে যায়। বুদ্ধিজীবীর প্রথম দায়িত্ব হলো সমাজকে অন্ধ হতে না দেওয়া।দ্বিতীয় কাজ, অধিকারকে সর্বজনীন রাখা। সংবিধানের ভাষায় ‘অল সিটিজেনস আর ইকুয়েল বিফোর ল অ্যান্ড আর এনটাইটেল্ড টু ইকুয়েল প্রটেকশন অব ল’। এ কথার অর্থ খুব সোজা। আইনের সামনে আমার দল, আপনার দল, আমার পরিচয়, আপনার পরিচয়—এসবের ভেতর দিয়ে মানুষকে ভাগ করা যাবে না। শহীদ বুদ্ধিজীবীদের স্মরণ মানে শুধু ফুল দিয়ে ফিরে আসা নয়। স্মরণ মানে কাজ। আর এই কাজ বর্তমানের বুদ্ধিজীবীদের করতে হবে। তিনটা কাজ আমার কাছে সবচেয়ে জরুরি। প্রথম কাজ, সত্য বলা। যে ক্ষমতাই থাকুক, যে দলই থাকুক, যে গোষ্ঠীই থাকুক, সত্যকে দলীয় করে ফেললে সমাজ অন্ধ হয়ে যায়। বুদ্ধিজীবীর প্রথম দায়িত্ব হলো সমাজকে অন্ধ হতে না দেওয়া। দ্বিতীয় কাজ, অধিকারকে সর্বজনীন রাখা। সংবিধানের ভাষায় ‘অল সিটিজেনস আর ইকুয়েল বিফোর ল অ্যান্ড আর এনটাইটেল্ড টু ইকুয়েল প্রটেকশন অব ল’। এ কথার অর্থ খুব সোজা। আইনের সামনে আমার দল, আপনার দল, আমার পরিচয়, আপনার পরিচয়—এসবের ভেতর দিয়ে মানুষকে ভাগ করা যাবে না। তৃতীয় কাজ, প্রতিষ্ঠানকে রক্ষা করা। বিশ্ববিদ্যালয়কে দলীয় সংঘর্ষের জায়গা বানালে রাষ্ট্র দুর্বল হয়। সংবাদমাধ্যমকে ভয় দেখালে রাষ্ট্র দুর্বল হয়। গবেষণাকে থামিয়ে দিলে রাষ্ট্র দুর্বল হয়। শিক্ষককে অপমান করলে রাষ্ট্র দুর্বল হয়। চিকিৎসককে হুমকি দিলে রাষ্ট্র দুর্বল হয়। এগুলো শুধু ‘পেশার সমস্যা’ না। এগুলো রাষ্ট্রের শিরদাঁড়ার সমস্যা।আর একটা বিষয়, আজকে আমরা যে সহজে শহীদ বুদ্ধিজীবীদের বিরুদ্ধে সন্দেহ ছড়াই, সেটা বন্ধ করা দরকার। এ দায়িত্ব আমাদের বুদ্ধিজীবীদেরই। সমালোচনা দরকার। প্রশ্ন দরকার। নতুন ব্যাখ্যা দরকার।কিন্তু নিহত মানুষকে, বিশেষ করে গণহত্যার শিকার মানুষকে, পরিকল্পিতভাবে ছোট করা, অপমান করা কিংবা তাঁদের মৃত্যুকে তুচ্ছ করা, এগুলো সমাজকে সভ্য করে না। মুক্তিযুদ্ধের ইতিহাসকে মিথ্যা দিয়ে বিকৃত করা আসলে আমাদের নিজেদের নৈতিক শক্তিকে দুর্বল করে, আমাদের রাষ্ট্রের জন্মের গল্পকে দুর্বল করে দেয়। তৃতীয় কাজ, প্রতিষ্ঠানকে রক্ষা করা। বিশ্ববিদ্যালয়কে দলীয় সংঘর্ষের জায়গা বানালে রাষ্ট্র দুর্বল হয়। সংবাদমাধ্যমকে ভয় দেখালে রাষ্ট্র দুর্বল হয়। গবেষণাকে থামিয়ে দিলে রাষ্ট্র দুর্বল হয়। শিক্ষককে অপমান করলে রাষ্ট্র দুর্বল হয়। চিকিৎসককে হুমকি দিলে রাষ্ট্র দুর্বল হয়। এগুলো শুধু ‘পেশার সমস্যা’ না। এগুলো রাষ্ট্রের শিরদাঁড়ার সমস্যা। আর একটা বিষয়, আজকে আমরা যে সহজে শহীদ বুদ্ধিজীবীদের বিরুদ্ধে সন্দেহ ছড়াই, সেটা বন্ধ করা দরকার। এ দায়িত্ব আমাদের বুদ্ধিজীবীদেরই। সমালোচনা দরকার। প্রশ্ন দরকার। নতুন ব্যাখ্যা দরকার। কিন্তু নিহত মানুষকে, বিশেষ করে গণহত্যার শিকার মানুষকে, পরিকল্পিতভাবে ছোট করা, অপমান করা কিংবা তাঁদের মৃত্যুকে তুচ্ছ করা, এগুলো সমাজকে সভ্য করে না। মুক্তিযুদ্ধের ইতিহাসকে মিথ্যা দিয়ে বিকৃত করা আসলে আমাদের নিজেদের নৈতিক শক্তিকে দুর্বল করে, আমাদের রাষ্ট্রের জন্মের গল্পকে দুর্বল করে দেয়। ১৯৭১ সালে পাকিস্তানি বাহিনী ও তাদের স্থানীয় সহযোগীরা প্রথমে বিশ্ববিদ্যালয়ে আঘাত করে, তারপর বিশ্ববিদ্যালয়ের মানুষের ওপর আঘাত করে। কারণ, তারা জানে, জ্ঞান থাকলে মানুষ মাথা নোয়ায় না। বিবেক থাকলে মানুষ অন্যায় মেনে নেয় না।শহীদ বুদ্ধিজীবীদের উত্তরাধিকার এগিয়ে নেওয়া মানে তাই একটি সমাজ গড়া, যেখানে কেউ ভয় পাবে না কথা বলতে, কেউ অপমানিত হবে না বিশ্বাসের কারণে, কেউ বাদ পড়বে না পরিচয়ের কারণে আর রাষ্ট্র মানুষকে তার মর্যাদার জায়গা থেকে দেখবে।আমাদের স্বাধীনতার ঘোষণাপত্র যে স্বপ্ন দেখিয়েছিল—‘সাম্য, মানবিক মর্যাদা ও সামাজিক ন্যায়বিচার’। এই স্বপ্নকে রাজনৈতিক স্লোগান না বানিয়ে রাষ্ট্রীয় চরিত্রে পরিণত করাই আজকের সবচেয়ে জরুরি কাজ। আর ক্ষমতাকে প্রশ্ন করার মাধ্যমে এই কাজে অংশ নেওয়া বর্তমানের বুদ্ধিজীবীদের দায়িত্ব।আসিফ বিন আলী শিক্ষক, গবেষক ও স্বাধীন সাংবাদিক। বর্তমানে কাজ করছেন যুক্তরাষ্ট্রের জর্জিয়া স্টেট ইউনিভার্সিটিতে। *মতামত লেখকের নিজস্ব ১৯৭১ সালে পাকিস্তানি বাহিনী ও তাদের স্থানীয় সহযোগীরা প্রথমে বিশ্ববিদ্যালয়ে আঘাত করে, তারপর বিশ্ববিদ্যালয়ের মানুষের ওপর আঘাত করে। কারণ, তারা জানে, জ্ঞান থাকলে মানুষ মাথা নোয়ায় না। বিবেক থাকলে মানুষ অন্যায় মেনে নেয় না। শহীদ বুদ্ধিজীবীদের উত্তরাধিকার এগিয়ে নেওয়া মানে তাই একটি সমাজ গড়া, যেখানে কেউ ভয় পাবে না কথা বলতে, কেউ অপমানিত হবে না বিশ্বাসের কারণে, কেউ বাদ পড়বে না পরিচয়ের কারণে আর রাষ্ট্র মানুষকে তার মর্যাদার জায়গা থেকে দেখবে। আমাদের স্বাধীনতার ঘোষণাপত্র যে স্বপ্ন দেখিয়েছিল—‘সাম্য, মানবিক মর্যাদা ও সামাজিক ন্যায়বিচার’। এই স্বপ্নকে রাজনৈতিক স্লোগান না বানিয়ে রাষ্ট্রীয় চরিত্রে পরিণত করাই আজকের সবচেয়ে জরুরি কাজ। আর ক্ষমতাকে প্রশ্ন করার মাধ্যমে এই কাজে অংশ নেওয়া বর্তমানের বুদ্ধিজীবীদের দায়িত্ব। আসিফ বিন আলী শিক্ষক, গবেষক ও স্বাধীন সাংবাদিক। বর্তমানে কাজ করছেন যুক্তরাষ্ট্রের জর্জিয়া স্টেট ইউনিভার্সিটিতে। *মতামত লেখকের নিজস্ব",
    "date": "2025-12-15 14:57:57",
    "crawled_at": "2025-12-17 19:34:03"
}