{
    "url": "https://www.prothomalo.com/bangladesh/district/ucjdb5r5w4",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "হোসেন শহীদ সোহরাওয়ার্দী, এ কে ফজলুল নেতৃত্ব দেন মুক্তিযুদ্ধে",
    "body": "বরেণ্য রাজনীতিবিদ হোসেন শহীদ সোহরাওয়ার্দী ও শেরেবাংলা এ কে ফজলুল হককে মুক্তিযুদ্ধের নেতৃত্বদানকারী হিসেবে উল্লেখ করেছে চট্টগ্রাম বিশ্ববিদ্যালয় কর্তৃপক্ষ। শহীদ বুদ্ধিজীবী দিবস নিয়ে সহ-উপাচার্যের করা মন্তব্যের ব্যাখ্যায় দেওয়া বিশ্ববিদ্যালয় কর্তৃপক্ষের এক বিবৃতিতে এ তথ্য উল্লেখ করা হয়।গতকাল সোমবার সন্ধ্যা সাতটার দিকে এই বিবৃতি গণমাধ্যমের কাছে পাঠানো হয়। একই সময় বিশ্ববিদ্যালয়ের অফিশিয়াল ফেসবুক পেজেও এ বিজ্ঞপ্তি প্রকাশ করা হয়। এতে সই করেন বিশ্ববিদ্যালয়ের ভারপ্রাপ্ত রেজিস্ট্রার অধ্যাপক মোহাম্মদ সাইফুল ইসলাম। বিজ্ঞপ্তিতে ক্রমান্বয়ে শেখ মুজিবুর রহমান ও জিয়াউর রহমানের নামও নেতৃত্বদানকারী হিসেবে উল্লেখ করা হয়। ফেসবুকে প্রকাশের পরই এটি ছড়িয়ে পড়ে। চট্টগ্রাম বিশ্ববিদ্যালয় কর্তৃপক্ষের ইতিহাসজ্ঞান নিয়ে বিরূপ মন্তব্য করেন অনেকে। বরেণ্য রাজনীতিবিদ হোসেন শহীদ সোহরাওয়ার্দী ও শেরেবাংলা এ কে ফজলুল হককে মুক্তিযুদ্ধের নেতৃত্বদানকারী হিসেবে উল্লেখ করেছে চট্টগ্রাম বিশ্ববিদ্যালয় কর্তৃপক্ষ। শহীদ বুদ্ধিজীবী দিবস নিয়ে সহ-উপাচার্যের করা মন্তব্যের ব্যাখ্যায় দেওয়া বিশ্ববিদ্যালয় কর্তৃপক্ষের এক বিবৃতিতে এ তথ্য উল্লেখ করা হয়। গতকাল সোমবার সন্ধ্যা সাতটার দিকে এই বিবৃতি গণমাধ্যমের কাছে পাঠানো হয়। একই সময় বিশ্ববিদ্যালয়ের অফিশিয়াল ফেসবুক পেজেও এ বিজ্ঞপ্তি প্রকাশ করা হয়। এতে সই করেন বিশ্ববিদ্যালয়ের ভারপ্রাপ্ত রেজিস্ট্রার অধ্যাপক মোহাম্মদ সাইফুল ইসলাম। বিজ্ঞপ্তিতে ক্রমান্বয়ে শেখ মুজিবুর রহমান ও জিয়াউর রহমানের নামও নেতৃত্বদানকারী হিসেবে উল্লেখ করা হয়। ফেসবুকে প্রকাশের পরই এটি ছড়িয়ে পড়ে। চট্টগ্রাম বিশ্ববিদ্যালয় কর্তৃপক্ষের ইতিহাসজ্ঞান নিয়ে বিরূপ মন্তব্য করেন অনেকে। হোসেন শহীদ সোহরাওয়ার্দী গণতন্ত্রের মানসপুত্র খ্যাত উপমহাদেশের বরেণ্য রাজনৈতিক নেতা। ১৯৬৩ সালের ৫ ডিসেম্বর লেবাননের বৈরুতের এক হোটেলকক্ষে নিঃসঙ্গ অবস্থায় মারা যান তিনি। অন্যদিকে জাতীয় নেতা শেরেবাংলা এ কে ফজলুল হক প্রথিতযশা বাঙালি রাজনীতিবিদ। তিনি ১৮৭৩ সালের ২৬ অক্টোবর বরিশালে জন্মগ্রহণ করেন। রাজনৈতিক মহল ও সাধারণ মানুষের কাছে শেরেবাংলা (বাংলার বাঘ) এবং ‘হক সাহেব’ নামে সমধিক পরিচিত ছিলেন। ১৯৬২ সালের ২৭ এপ্রিল তিনি মৃত্যুবরণ করেন।মহান এ দুই নেতার একজনের মৃত্যুর নয় বছর ও অন্যজনের আট বছর পর মুক্তিযুদ্ধ সংঘটিত হয়। এ কারণে মুক্তিযুদ্ধে তাঁরা কীভাবে নেতৃত্ব দিলেন এ নিয়ে প্রশ্ন উঠেছে। সামাজিক যোগাযোগমাধ্যমে অনেকেই বিষয়টি নিয়ে সমালোচনা করছেন। তাঁরা বলছেন, বিশ্ববিদ্যালয় কর্তৃপক্ষ ইতিহাস বিকৃতি করছে। এক বিকৃতির ব্যাখ্যায় আরেক বিকৃতি করা হয়েছে। হোসেন শহীদ সোহরাওয়ার্দী গণতন্ত্রের মানসপুত্র খ্যাত উপমহাদেশের বরেণ্য রাজনৈতিক নেতা। ১৯৬৩ সালের ৫ ডিসেম্বর লেবাননের বৈরুতের এক হোটেলকক্ষে নিঃসঙ্গ অবস্থায় মারা যান তিনি। অন্যদিকে জাতীয় নেতা শেরেবাংলা এ কে ফজলুল হক প্রথিতযশা বাঙালি রাজনীতিবিদ। তিনি ১৮৭৩ সালের ২৬ অক্টোবর বরিশালে জন্মগ্রহণ করেন। রাজনৈতিক মহল ও সাধারণ মানুষের কাছে শেরেবাংলা (বাংলার বাঘ) এবং ‘হক সাহেব’ নামে সমধিক পরিচিত ছিলেন। ১৯৬২ সালের ২৭ এপ্রিল তিনি মৃত্যুবরণ করেন। মহান এ দুই নেতার একজনের মৃত্যুর নয় বছর ও অন্যজনের আট বছর পর মুক্তিযুদ্ধ সংঘটিত হয়। এ কারণে মুক্তিযুদ্ধে তাঁরা কীভাবে নেতৃত্ব দিলেন এ নিয়ে প্রশ্ন উঠেছে। সামাজিক যোগাযোগমাধ্যমে অনেকেই বিষয়টি নিয়ে সমালোচনা করছেন। তাঁরা বলছেন, বিশ্ববিদ্যালয় কর্তৃপক্ষ ইতিহাস বিকৃতি করছে। এক বিকৃতির ব্যাখ্যায় আরেক বিকৃতি করা হয়েছে। আরও পড়ুনপাকিস্তানি বাহিনী বুদ্ধিজীবীদের হত্যা করবে, এটা অবান্তর: চবি সহ–উপাচার্য১৪ ডিসেম্বর ২০২৫ এর আগে শহীদ বুদ্ধিজীবী দিবস উপলক্ষে আয়োজিত এক আলোচনা সভায় রোববার সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খান বলেন, ‘যে সময় আমি (পাকিস্তানি হানাদার বাহিনী) দেশ থেকে পালানোর জন্য চেষ্টা করছি, আমি জীবিত থাকব না মৃত থাকব, সে বিষয়ে কোনো ফয়সালা হয়নি; সে সময় পাকিস্তানি যোদ্ধারা বাংলাদেশের বুদ্ধিজীবীদের হত্যা করবে, এটি আমি মনে করি রীতিমতো অবান্তর।’ এ ছাড়া তিনি মুক্তিযুদ্ধে শহীদের সংখ্যা নিয়েও সংশয় প্রকাশ করেন।অধ্যাপক মোহাম্মদ শামীম উদ্দিন খানের এ বক্তব্য ছড়িয়ে পড়ার পরই সমালোচনা হতে থাকে। বিশ্ববিদ্যালয় শাখা ছাত্রদলসহ ছয়টি সংগঠন তাঁর পদত্যাগের দাবি করে। এ দাবিতে তাঁরা গতকাল দুপুর সাড়ে ১২টায় প্রশাসনিক ভবনে তালা দিয়ে রাখেন। ফলে রাত প্রায় পৌনে ৯টা পর্যন্ত ভবনটিতে আটকা ছিলেন সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খান, সহ-উপাচার্য (প্রশাসনিক) অধ্যাপক মো. কামাল উদ্দিন ও ভারপ্রাপ্ত রেজিস্ট্রার অধ্যাপক সাইফুল ইসলাম। এর আগে শহীদ বুদ্ধিজীবী দিবস উপলক্ষে আয়োজিত এক আলোচনা সভায় রোববার সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খান বলেন, ‘যে সময় আমি (পাকিস্তানি হানাদার বাহিনী) দেশ থেকে পালানোর জন্য চেষ্টা করছি, আমি জীবিত থাকব না মৃত থাকব, সে বিষয়ে কোনো ফয়সালা হয়নি; সে সময় পাকিস্তানি যোদ্ধারা বাংলাদেশের বুদ্ধিজীবীদের হত্যা করবে, এটি আমি মনে করি রীতিমতো অবান্তর।’ এ ছাড়া তিনি মুক্তিযুদ্ধে শহীদের সংখ্যা নিয়েও সংশয় প্রকাশ করেন। অধ্যাপক মোহাম্মদ শামীম উদ্দিন খানের এ বক্তব্য ছড়িয়ে পড়ার পরই সমালোচনা হতে থাকে। বিশ্ববিদ্যালয় শাখা ছাত্রদলসহ ছয়টি সংগঠন তাঁর পদত্যাগের দাবি করে। এ দাবিতে তাঁরা গতকাল দুপুর সাড়ে ১২টায় প্রশাসনিক ভবনে তালা দিয়ে রাখেন। ফলে রাত প্রায় পৌনে ৯টা পর্যন্ত ভবনটিতে আটকা ছিলেন সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খান, সহ-উপাচার্য (প্রশাসনিক) অধ্যাপক মো. কামাল উদ্দিন ও ভারপ্রাপ্ত রেজিস্ট্রার অধ্যাপক সাইফুল ইসলাম। আরও পড়ুনবর্জনের ঘোষণার পর সহ-উপাচার্যকে ছাড়াই ইতিহাস বিভাগের অনুষ্ঠান১৫ ডিসেম্বর ২০২৫ এর মধ্যেই গতকাল বিবৃতি দেওয়া হয়। এতে দাবি করা হয়, ‘শহীদ বুদ্ধিজীবী দিবসের আলোচনায় দেওয়া বক্তব্যের কিছু অংশ খণ্ডিতভাবে প্রচারিত হওয়ায় বিভ্রান্তি সৃষ্টি হয়েছে। তিনি (শামীম উদ্দিন খান) শহীদ বুদ্ধিজীবী হত্যাকাণ্ড অস্বীকার করেননি; বরং হত্যার প্রকৃতি ও পরিকল্পনা নিয়ে আরও প্রামাণ্য গবেষণার প্রয়োজনীয়তার ওপর গুরুত্বারোপ করেছেন।’বিজ্ঞপ্তির বিষয়ে জানতে চাইলে বিশ্ববিদ্যালয়ের ভারপ্রাপ্ত রেজিস্ট্রার অধ্যাপক মোহাম্মদ সাইফুল ইসলাম প্রথম আলোকে বলেন, ‘ব্যাখ্যাটা তাঁর (শামীম উদ্দিন খান) পক্ষ থেকে এসেছে। আমি অফিসপ্রধান হিসেবে সেখানে সই করেছি। কোনো একটি আন্দোলন সংগ্রাম একদিনে হয় না। এটি দীর্ঘদিন চলতে থাকা একটি সংগ্রাম। সে ক্ষেত্রে তাঁদের যেকোনো অবদান ছিল না কিংবা তাঁরা নেতৃত্বে ছিলেন না সেগুলো আমরা বলতে পারি না। নেতৃত্ব দেওয়ার জন্য সেদিন (মুক্তিযুদ্ধে) উপস্থিত থাকতে হবে বিষয়টি এমন নয়। এর আগে থেকে যদি কারও ভূমিকা থেকে থাকে, সেটিকে আমরা অস্বীকার করতে পারি না।’ এর মধ্যেই গতকাল বিবৃতি দেওয়া হয়। এতে দাবি করা হয়, ‘শহীদ বুদ্ধিজীবী দিবসের আলোচনায় দেওয়া বক্তব্যের কিছু অংশ খণ্ডিতভাবে প্রচারিত হওয়ায় বিভ্রান্তি সৃষ্টি হয়েছে। তিনি (শামীম উদ্দিন খান) শহীদ বুদ্ধিজীবী হত্যাকাণ্ড অস্বীকার করেননি; বরং হত্যার প্রকৃতি ও পরিকল্পনা নিয়ে আরও প্রামাণ্য গবেষণার প্রয়োজনীয়তার ওপর গুরুত্বারোপ করেছেন।’ বিজ্ঞপ্তির বিষয়ে জানতে চাইলে বিশ্ববিদ্যালয়ের ভারপ্রাপ্ত রেজিস্ট্রার অধ্যাপক মোহাম্মদ সাইফুল ইসলাম প্রথম আলোকে বলেন, ‘ব্যাখ্যাটা তাঁর (শামীম উদ্দিন খান) পক্ষ থেকে এসেছে। আমি অফিসপ্রধান হিসেবে সেখানে সই করেছি। কোনো একটি আন্দোলন সংগ্রাম একদিনে হয় না। এটি দীর্ঘদিন চলতে থাকা একটি সংগ্রাম। সে ক্ষেত্রে তাঁদের যেকোনো অবদান ছিল না কিংবা তাঁরা নেতৃত্বে ছিলেন না সেগুলো আমরা বলতে পারি না। নেতৃত্ব দেওয়ার জন্য সেদিন (মুক্তিযুদ্ধে) উপস্থিত থাকতে হবে বিষয়টি এমন নয়। এর আগে থেকে যদি কারও ভূমিকা থেকে থাকে, সেটিকে আমরা অস্বীকার করতে পারি না।’ আরও পড়ুনআট ঘণ্টা অবরুদ্ধ দুই সহ-উপাচার্য ও রেজিস্ট্রার, পাল্টাপাল্টি স্লোগান১৯ ঘণ্টা আগে এ বিষয়ে সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খানের বক্তব্য জানতে মুঠোফোনে একাধিকবার কল করা হয়। তবে তিনি কল রিসিভ করেননি।চট্টগ্রাম বিশ্ববিদ্যালয়ের এই ব্যাখ্যা মানতে নারাজ মুক্তিযুদ্ধের ইতিহাস–গবেষক ও বীর মুক্তিযোদ্ধা মাহফুজুর রহমান। জাতিকে বিভক্ত করতে নতুন গল্প তৈরি হচ্ছে বলে মন্তব্য করেছেন তিনি। আজ সকালে প্রথম আলোকে তিনি বলেন, ‘শেরেবাংলা এ কে ফজলুল হক বাঙালি জাতির মহান নেতা। স্বাধীনতাযুদ্ধের আগেই তিনি মারা গেছেন। আর হোসেন শহীদ সোহরাওয়ার্দী পাকিস্তানের নেতা ছিলেন। বাংলাদেশের নয়। তিনি স্বায়ত্তশাসন চাননি। স্বাধীনতা চাইবেন কোথা থেকে। ওরা নতুন নতুন গল্প তৈরি করছে, এটা না করলেও পারত। এত দিন পর মুক্তিযুদ্ধ নিয়ে কোনো বিতর্ক থাকা উচিত নয়। কিছু লোক এগুলো জিইয়ে রেখে জাতিকে বিভক্ত করার পাঁয়তারা করছে।’ এ বিষয়ে সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খানের বক্তব্য জানতে মুঠোফোনে একাধিকবার কল করা হয়। তবে তিনি কল রিসিভ করেননি। চট্টগ্রাম বিশ্ববিদ্যালয়ের এই ব্যাখ্যা মানতে নারাজ মুক্তিযুদ্ধের ইতিহাস–গবেষক ও বীর মুক্তিযোদ্ধা মাহফুজুর রহমান। জাতিকে বিভক্ত করতে নতুন গল্প তৈরি হচ্ছে বলে মন্তব্য করেছেন তিনি। আজ সকালে প্রথম আলোকে তিনি বলেন, ‘শেরেবাংলা এ কে ফজলুল হক বাঙালি জাতির মহান নেতা। স্বাধীনতাযুদ্ধের আগেই তিনি মারা গেছেন। আর হোসেন শহীদ সোহরাওয়ার্দী পাকিস্তানের নেতা ছিলেন। বাংলাদেশের নয়। তিনি স্বায়ত্তশাসন চাননি। স্বাধীনতা চাইবেন কোথা থেকে। ওরা নতুন নতুন গল্প তৈরি করছে, এটা না করলেও পারত। এত দিন পর মুক্তিযুদ্ধ নিয়ে কোনো বিতর্ক থাকা উচিত নয়। কিছু লোক এগুলো জিইয়ে রেখে জাতিকে বিভক্ত করার পাঁয়তারা করছে।’",
    "date": "2025-12-16 13:00:04",
    "crawled_at": "2025-12-16 16:55:34"
}