{
    "url": "https://www.prothomalo.com/business/bank/v5figrszem",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "৫০০ টাকার নতুন নোট বাজারে আসছে কাল, নতুন নকশায় কী আছে",
    "body": "বাজারে আসছে ৫০০ টাকার নতুন নোট। আগামীকাল বৃহস্পতিবার থেকে নতুন নকশার নোট বাজারে ছাড়া হবে। নতুন এই ৫০০ টাকার নোট প্রাথমিকভাবে বাংলাদেশ ব্যাংকের মতিঝিল কার্যালয় এবং পরবর্তী সময় বাংলাদেশ ব্যাংকের অন্যান্য কার্যালয় থেকে ছাড়া হবে। নতুন এই নোটের নকশাতেও পরিবর্তন আসছে। এক সংবাদ বিজ্ঞপ্তিতে বাংলাদেশ ব্যাংক এ তথ্য জানিয়েছে।বর্তমানে প্রচলিত ৫০০ টাকার নোটে বঙ্গবন্ধু শেখ মুজিবুর রহমানের প্রতিকৃতি আছে। নতুন নোটে তা নেই। নতুন নোটের নকশায় কেন্দ্রীয় শহীদ মিনারের ছবি এবং বাংলাদেশ সুপ্রিম কোর্টের ছবি আছে। নতুন নোটে বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুরের সই আছে। বাজারে আসছে ৫০০ টাকার নতুন নোট। আগামীকাল বৃহস্পতিবার থেকে নতুন নকশার নোট বাজারে ছাড়া হবে। নতুন এই ৫০০ টাকার নোট প্রাথমিকভাবে বাংলাদেশ ব্যাংকের মতিঝিল কার্যালয় এবং পরবর্তী সময় বাংলাদেশ ব্যাংকের অন্যান্য কার্যালয় থেকে ছাড়া হবে। নতুন এই নোটের নকশাতেও পরিবর্তন আসছে। এক সংবাদ বিজ্ঞপ্তিতে বাংলাদেশ ব্যাংক এ তথ্য জানিয়েছে। বর্তমানে প্রচলিত ৫০০ টাকার নোটে বঙ্গবন্ধু শেখ মুজিবুর রহমানের প্রতিকৃতি আছে। নতুন নোটে তা নেই। নতুন নোটের নকশায় কেন্দ্রীয় শহীদ মিনারের ছবি এবং বাংলাদেশ সুপ্রিম কোর্টের ছবি আছে। নতুন নোটে বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুরের সই আছে। বাংলাদেশ ব্যাংকের গভর্নর স্বাক্ষরিত ৫০০ টাকা মূল্যমান ব্যাংক নোটটির আকার নির্ধারণ করা হয়েছে ১৫২ মিমি x ৬৫ মিমি। নোটের সম্মুখভাগের বাঁ পাশে ঢাকার কেন্দ্রীয় শহীদ মিনারের ছবি ও মাঝখানে ব্যাকগ্রাউন্ডে পাতা, কলিসহ প্রস্ফুটিত জাতীয় ফুল শাপলার ছবি।অন্যদিকে নোটের পেছন ভাগে বাংলাদেশ সুপ্রিম কোর্টের ছবি মুদ্রিত আছে। নোটে জলছাপ হিসেবে ‘রয়েল বেঙ্গল টাইগার’–এর মুখ, এর নিচে উজ্জ্বল ইলেকট্রোটাইপ জলছাপে ‘500’ এবং ‘বাংলাদেশ ব্যাংকের মনোগ্রাম’ রয়েছে। নোটটিতে সবুজ রঙের আধিক্য রয়েছে। বাংলাদেশ ব্যাংকের গভর্নর স্বাক্ষরিত ৫০০ টাকা মূল্যমান ব্যাংক নোটটির আকার নির্ধারণ করা হয়েছে ১৫২ মিমি x ৬৫ মিমি। নোটের সম্মুখভাগের বাঁ পাশে ঢাকার কেন্দ্রীয় শহীদ মিনারের ছবি ও মাঝখানে ব্যাকগ্রাউন্ডে পাতা, কলিসহ প্রস্ফুটিত জাতীয় ফুল শাপলার ছবি। অন্যদিকে নোটের পেছন ভাগে বাংলাদেশ সুপ্রিম কোর্টের ছবি মুদ্রিত আছে। নোটে জলছাপ হিসেবে ‘রয়েল বেঙ্গল টাইগার’–এর মুখ, এর নিচে উজ্জ্বল ইলেকট্রোটাইপ জলছাপে ‘500’ এবং ‘বাংলাদেশ ব্যাংকের মনোগ্রাম’ রয়েছে। নোটটিতে সবুজ রঙের আধিক্য রয়েছে। নোটটিতে মোট ১০ ধরনের নিরাপত্তা বৈশিষ্ট্য সংযোজন করা হয়েছে। নোটের সম্মুখভাগের ডান দিকের কোনায় মুদ্রিত মূল্যমান ‘500’ রং পরিবর্তনশীল উন্নতমানের নিরাপত্তা কালি দ্বারা মুদ্রিত। এ ছাড়া নোটটি নাড়াচাড়া করলে এর রং সবুজ থেকে নীল রঙে পরিবর্তিত হয় এবং মূল্যমানের ভেতরে কোনাকুনিভাবে মুদ্রিত ‘৫০০’ লেখাটি দৃশ্যমান হয়।নোটটির সম্মুখভাগের বাঁ পাশে ৪ মিমি চওড়া লাল রং এবং উজ্জ্বল স্বর্ণালি বারের সমন্বয়ে প্যাঁচানো নিরাপত্তা সুতা রয়েছে। নোটটিতে মোট ১০ ধরনের নিরাপত্তা বৈশিষ্ট্য সংযোজন করা হয়েছে। নোটের সম্মুখভাগের ডান দিকের কোনায় মুদ্রিত মূল্যমান ‘500’ রং পরিবর্তনশীল উন্নতমানের নিরাপত্তা কালি দ্বারা মুদ্রিত। এ ছাড়া নোটটি নাড়াচাড়া করলে এর রং সবুজ থেকে নীল রঙে পরিবর্তিত হয় এবং মূল্যমানের ভেতরে কোনাকুনিভাবে মুদ্রিত ‘৫০০’ লেখাটি দৃশ্যমান হয়। নোটটির সম্মুখভাগের বাঁ পাশে ৪ মিমি চওড়া লাল রং এবং উজ্জ্বল স্বর্ণালি বারের সমন্বয়ে প্যাঁচানো নিরাপত্তা সুতা রয়েছে। নোটটি নাড়াচাড়া করলে লাল অংশ সবুজ রঙে পরিবর্তিত হবে, যাতে ‘৫০০ টাকা’ খচিত রয়েছে, যা আলোর বিপরীতে ধরলে দৃশ্যমান হবে এবং স্বর্ণালি বার অংশ একটি উজ্জ্বল রংধনুর রঙের বারে রূপান্তরিত হয়ে ওপর থেকে নিচে চলতে দেখা যাবে। দৃষ্টিপ্রতিবন্ধীদের জন্য নোটের সম্মুখভাগের ডান দিকে নিচে পাঁচটি ছোট বৃত্ত রয়েছে, যা হাতের স্পর্শে অসমতল অনুভূত হয়।এর আগে বাজারে ২০, ৫০, ১০০ ও ১০০০ টাকার নতুন নোট বাজারে ছাড়া হয়। এসব নোটের নতুন নকশা করে বাংলাদেশ ব্যাংক। নোটটি নাড়াচাড়া করলে লাল অংশ সবুজ রঙে পরিবর্তিত হবে, যাতে ‘৫০০ টাকা’ খচিত রয়েছে, যা আলোর বিপরীতে ধরলে দৃশ্যমান হবে এবং স্বর্ণালি বার অংশ একটি উজ্জ্বল রংধনুর রঙের বারে রূপান্তরিত হয়ে ওপর থেকে নিচে চলতে দেখা যাবে। দৃষ্টিপ্রতিবন্ধীদের জন্য নোটের সম্মুখভাগের ডান দিকে নিচে পাঁচটি ছোট বৃত্ত রয়েছে, যা হাতের স্পর্শে অসমতল অনুভূত হয়। এর আগে বাজারে ২০, ৫০, ১০০ ও ১০০০ টাকার নতুন নোট বাজারে ছাড়া হয়। এসব নোটের নতুন নকশা করে বাংলাদেশ ব্যাংক।",
    "date": "2025-12-03 15:17:33",
    "crawled_at": "2025-12-17 19:06:12"
}