{
    "url": "https://www.prothomalo.com/business/bank/rr6dqw0x3r",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আজকের বিনিময় হার",
    "body": "আজ বৃহস্পতিবার সপ্তাহের শেষ কার্যদিবসে দেশের মুদ্রাবাজারে লেনদেন চলছে। গতকাল বুধবারের মতো আজও বাজারে ডলারের দাম অপরিবর্তিত আছে। টানা কয়েক দিন ডলারের মূল্যবৃদ্ধির পর গত সপ্তাহে ডলারের দাম কমেছে। গত সপ্তাহের বুধবার তা আবার বাড়তে শুরু করে। চলতি সপ্তাহে দাম কমার মধ্য দিয়ে লেনদেন শুরু হয়। কিন্তু দুই দিন ধরে ডলারের দাম অপরিবর্তিত আছে।বাংলাদেশ ব্যাংকের তথ্যানুসারে, আজ ডলারের সর্বোচ্চ দাম ১২২ টাকা ৩০ পয়সা ও সর্বনিম্ন দাম ১২২ টাকা ২৭ পয়সা। আজ ডলারের গড় দাম ১২২ টাকা ২৮ পয়সা। গত জুলাই থেকে ডিসেম্বর পর্যন্ত ডলারের দাম ওঠানামা করছে। আজ বৃহস্পতিবার সপ্তাহের শেষ কার্যদিবসে দেশের মুদ্রাবাজারে লেনদেন চলছে। গতকাল বুধবারের মতো আজও বাজারে ডলারের দাম অপরিবর্তিত আছে। টানা কয়েক দিন ডলারের মূল্যবৃদ্ধির পর গত সপ্তাহে ডলারের দাম কমেছে। গত সপ্তাহের বুধবার তা আবার বাড়তে শুরু করে। চলতি সপ্তাহে দাম কমার মধ্য দিয়ে লেনদেন শুরু হয়। কিন্তু দুই দিন ধরে ডলারের দাম অপরিবর্তিত আছে। বাংলাদেশ ব্যাংকের তথ্যানুসারে, আজ ডলারের সর্বোচ্চ দাম ১২২ টাকা ৩০ পয়সা ও সর্বনিম্ন দাম ১২২ টাকা ২৭ পয়সা। আজ ডলারের গড় দাম ১২২ টাকা ২৮ পয়সা। গত জুলাই থেকে ডিসেম্বর পর্যন্ত ডলারের দাম ওঠানামা করছে। আজ দেশের মুদ্রাবাজারে বেশির ভাগ মুদ্রার দাম বেড়েছে।এ তালিকায় আছে ইউরো, পাউন্ড, ইয়েন, অস্ট্রেলীয় ডলার ও সিঙ্গাপুরি ডলার। আজ কোনো মুদ্রার দাম কমেনি। অপরিবর্তিত আছে রুপি ও ইয়েনের দাম।কেন্দ্রীয় ব্যাংকের প্রকাশিত বৈদেশিক মুদ্রার দামের চেয়ে কিছুটা বেশি দামে খোলাবাজারে বিক্রি হয়। বৈদেশিক মুদ্রার বিনিময় হারের ওঠানামার সঙ্গে দেশের ব্যবসা-বাণিজ্যের খরচও ওঠানামা করে। আজ দেশের মুদ্রাবাজারে বেশির ভাগ মুদ্রার দাম বেড়েছে।এ তালিকায় আছে ইউরো, পাউন্ড, ইয়েন, অস্ট্রেলীয় ডলার ও সিঙ্গাপুরি ডলার। আজ কোনো মুদ্রার দাম কমেনি। অপরিবর্তিত আছে রুপি ও ইয়েনের দাম। কেন্দ্রীয় ব্যাংকের প্রকাশিত বৈদেশিক মুদ্রার দামের চেয়ে কিছুটা বেশি দামে খোলাবাজারে বিক্রি হয়। বৈদেশিক মুদ্রার বিনিময় হারের ওঠানামার সঙ্গে দেশের ব্যবসা-বাণিজ্যের খরচও ওঠানামা করে।",
    "date": "2025-12-11 16:45:20",
    "crawled_at": "2025-12-17 19:05:20"
}