{
    "url": "https://www.prothomalo.com/bangladesh/capital/zgk2aobhft",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ডেমরায় সিটি করপোরেশনের ময়লাবাহী গাড়ির সঙ্গে মোটরসাইকেলের সংঘর্ষে দুই শিক্ষার্থী নিহত",
    "body": "রাজধানীর ডেমরায় আজ শুক্রবার ভোরে সিটি করপোরেশনের ময়লাবাহী গাড়ির সঙ্গে মোটরসাইকেলের সংঘর্ষে বেসরকারি বিশ্ববিদ্যালয়ের দুই শিক্ষার্থী নিহত হয়েছেন। তাঁরা একটি গায়েহলুদের অনুষ্ঠান শেষে ফিরছিলেন।নিহত শিক্ষার্থীরা হলেন তাহসিন তপু (২৫) ও ইরাম হৃদয় (২৩)। তাঁরা বেসরকারি দুটি বিশ্ববিদ্যালয়ের শিক্ষার্থী। তাহসিন সপরিবার ডেমরার সানারপাড়়ে থাকতেন। আর ইরাম চিটাগং রোড এলাকার একটি বাসায় থাকতেন। রাজধানীর ডেমরায় আজ শুক্রবার ভোরে সিটি করপোরেশনের ময়লাবাহী গাড়ির সঙ্গে মোটরসাইকেলের সংঘর্ষে বেসরকারি বিশ্ববিদ্যালয়ের দুই শিক্ষার্থী নিহত হয়েছেন। তাঁরা একটি গায়েহলুদের অনুষ্ঠান শেষে ফিরছিলেন। নিহত শিক্ষার্থীরা হলেন তাহসিন তপু (২৫) ও ইরাম হৃদয় (২৩)। তাঁরা বেসরকারি দুটি বিশ্ববিদ্যালয়ের শিক্ষার্থী। তাহসিন সপরিবার ডেমরার সানারপাড়়ে থাকতেন। আর ইরাম চিটাগং রোড এলাকার একটি বাসায় থাকতেন। ডেমরা থানার উপপরিদর্শক (এসআই) মো. রুবেল হাওলাদার আজ সকালে ‌প্রথম আলোকে বলেন, ডেমরার মিনি কক্সবাজার রোডের ধর্মপাড়ার ঢাকা দক্ষিণ সিটি করপোরেশনের (ডিএসসিসি) একটি ময়লাবাহী গাড়ির সঙ্গে বিপরীত দিক থেকে আসা একটি মোটরসাইকেলের সংঘর্ষ হয়। এ ঘটনায় মোটরসাইকেলে থাকা দুই শিক্ষার্থী রাস্তায় ছিটকে পড়ে গুরুতর আহত হন। তাঁদের উদ্ধার করে ঢাকা মেডিকেল কলেজে নেওয়ার পর মারা যান। ময়লাবাহী গাড়িটি জব্দ করা গেলেও চালক পালিয়ে গেছেন।গায়েহলুদে অংশ নেওয়া ধর্মপাড়ার বাসিন্দা ও নিহত দুই শিক্ষার্থীর বন্ধু তাওসিফ হোসেন হাসপাতালে আজ সকালে প্রথম আলোকে বলেন, তাঁরা অনেকেই একই এলাকার এক বড় ভাইয়ের গায়েহলুদে গিয়েছিলেন। অনুষ্ঠান শেষে তাঁরা কয়েকজন চা খাচ্ছিলেন। এ সময় তাহসিন ও ইরাম মোটরসাইকেলে ঘুরতে যান। কিছু দূর যেতেই তাঁরা বিকট শব্দ শুনতে পান। ঘটনাস্থলে গিয়ে গাড়ির নিচে মোটরসাইকেলটি দেখতে পান। রাস্তায় ছিটকে পড়ে ছিলেন তাহসিন ও ইরাম। পরে তাঁদের উদ্ধার করে ঢাকা মেডিকেল কলেজে নেওয়া হয়। ডেমরা থানার উপপরিদর্শক (এসআই) মো. রুবেল হাওলাদার আজ সকালে ‌প্রথম আলোকে বলেন, ডেমরার মিনি কক্সবাজার রোডের ধর্মপাড়ার ঢাকা দক্ষিণ সিটি করপোরেশনের (ডিএসসিসি) একটি ময়লাবাহী গাড়ির সঙ্গে বিপরীত দিক থেকে আসা একটি মোটরসাইকেলের সংঘর্ষ হয়। এ ঘটনায় মোটরসাইকেলে থাকা দুই শিক্ষার্থী রাস্তায় ছিটকে পড়ে গুরুতর আহত হন। তাঁদের উদ্ধার করে ঢাকা মেডিকেল কলেজে নেওয়ার পর মারা যান। ময়লাবাহী গাড়িটি জব্দ করা গেলেও চালক পালিয়ে গেছেন। গায়েহলুদে অংশ নেওয়া ধর্মপাড়ার বাসিন্দা ও নিহত দুই শিক্ষার্থীর বন্ধু তাওসিফ হোসেন হাসপাতালে আজ সকালে প্রথম আলোকে বলেন, তাঁরা অনেকেই একই এলাকার এক বড় ভাইয়ের গায়েহলুদে গিয়েছিলেন। অনুষ্ঠান শেষে তাঁরা কয়েকজন চা খাচ্ছিলেন। এ সময় তাহসিন ও ইরাম মোটরসাইকেলে ঘুরতে যান। কিছু দূর যেতেই তাঁরা বিকট শব্দ শুনতে পান। ঘটনাস্থলে গিয়ে গাড়ির নিচে মোটরসাইকেলটি দেখতে পান। রাস্তায় ছিটকে পড়ে ছিলেন তাহসিন ও ইরাম। পরে তাঁদের উদ্ধার করে ঢাকা মেডিকেল কলেজে নেওয়া হয়। সকালে হাসপাতালের পুলিশ ক্যাম্পের দায়িত্বে থাকা পরিদর্শক মো. ফারুক প্রথম আলোকে বলেন, ভোর পৌনে পাঁচটার দিকে চিকিৎসক তাহসিনকে পরীক্ষা–নিরীক্ষা করে মৃত ঘোষণা করেন। আর ইরাম চিকিৎসাধীন অবস্থায় ভোর সাড়ে পাঁচটার দিকে মারা যান। লাশ দুটি ময়নাতদন্তের জন্য হাসপাতালের মর্গে রাখা হয়েছে। সকালে হাসপাতালের পুলিশ ক্যাম্পের দায়িত্বে থাকা পরিদর্শক মো. ফারুক প্রথম আলোকে বলেন, ভোর পৌনে পাঁচটার দিকে চিকিৎসক তাহসিনকে পরীক্ষা–নিরীক্ষা করে মৃত ঘোষণা করেন। আর ইরাম চিকিৎসাধীন অবস্থায় ভোর সাড়ে পাঁচটার দিকে মারা যান। লাশ দুটি ময়নাতদন্তের জন্য হাসপাতালের মর্গে রাখা হয়েছে।",
    "date": "2025-12-12 10:50:42",
    "crawled_at": "2025-12-16 16:58:31"
}