{
    "url": "https://www.prothomalo.com/business/personal-finance/6dlq7doam9",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বিদেশে দক্ষতা অর্জনে ১০ লাখ টাকা পর্যন্ত ঋণ দিচ্ছে প্রবাসী কল্যাণ ব্যাংক",
    "body": "বিদেশে কর্মসংস্থানের সুযোগ বাড়াতে ভাষাশিক্ষা ও বিশেষ দক্ষতা অর্জনের জন্য সহজ শর্তে ঋণের সুবিধা চালু করেছে প্রবাসী কল্যাণ ব্যাংক। এর ফলে বিদেশগামী প্রশিক্ষণার্থী ও শিক্ষার্থীরা ব্যাংকটি থেকে ১ লাখ থেকে ১০ লাখ টাকা পর্যন্ত ঋণ নিতে পারবেন।এই ঋণের মেয়াদ হবে দুই থেকে পাঁচ বছর পর্যন্ত। আর ঋণের সুদ দিতে হবে ১১ শতাংশ হারে। এ হার পরিবর্তন হতে পারে।বিদেশে কর্মসংস্থানের উদ্দেশ্যে বিভিন্ন দেশে, বিশেষ করে জাপান, জার্মানি, দক্ষিণ কোরিয়া, ইতালি ও রাশিয়ায় ভাষাশিক্ষা ও দক্ষতা প্রশিক্ষণ কোর্সে অংশ নিতে ইচ্ছুক শিক্ষার্থী ও প্রশিক্ষণার্থীরা এই ঋণের সুবিধা নিতে পারবেন। প্রবাসী কল্যাণ ব্যাংকের যেকোনো শাখা থেকে এই বিশেষ ঋণ নেওয়া যাবে। বিদেশে কর্মসংস্থানের সুযোগ বাড়াতে ভাষাশিক্ষা ও বিশেষ দক্ষতা অর্জনের জন্য সহজ শর্তে ঋণের সুবিধা চালু করেছে প্রবাসী কল্যাণ ব্যাংক। এর ফলে বিদেশগামী প্রশিক্ষণার্থী ও শিক্ষার্থীরা ব্যাংকটি থেকে ১ লাখ থেকে ১০ লাখ টাকা পর্যন্ত ঋণ নিতে পারবেন। এই ঋণের মেয়াদ হবে দুই থেকে পাঁচ বছর পর্যন্ত। আর ঋণের সুদ দিতে হবে ১১ শতাংশ হারে। এ হার পরিবর্তন হতে পারে। বিদেশে কর্মসংস্থানের উদ্দেশ্যে বিভিন্ন দেশে, বিশেষ করে জাপান, জার্মানি, দক্ষিণ কোরিয়া, ইতালি ও রাশিয়ায় ভাষাশিক্ষা ও দক্ষতা প্রশিক্ষণ কোর্সে অংশ নিতে ইচ্ছুক শিক্ষার্থী ও প্রশিক্ষণার্থীরা এই ঋণের সুবিধা নিতে পারবেন। প্রবাসী কল্যাণ ব্যাংকের যেকোনো শাখা থেকে এই বিশেষ ঋণ নেওয়া যাবে। সম্প্রতি এ সুবিধা চালু করেছে প্রবাসী কল্যাণ ব্যাংক। এর জন্য স্লোগান নির্ধারণ করা হয়েছে ‘দক্ষতার মূল্য বিশ্বজুড়ে, ভাষা জানলে সুযোগ বাড়ে।’বিদেশে উচ্চ আয়ের চাকরিতে যোগদানে দক্ষতা অর্জন এখন জরুরি হয়ে উঠেছে। ১৫ বছর আগে দেশে বছরে তিন লাখের মতো গ্র্যাজুয়েট তৈরি হতো। সেখানে এখন প্রতিবছর সাড়ে চার লাখের বেশি গ্র্যাজুয়েট শ্রমবাজারে প্রবেশ করছে। তাঁদের অনেকে আবার বিদেশে কাজের জন্য যান। কিন্তু যথাযথ প্রশিক্ষণ বা ভাষাশিক্ষা না থাকায় বিদেশে শ্রমিক পর্যায়ের কাজেই যুক্ত হন তাঁরা।বিডিজবসের প্রধান নির্বাহী ফাহিম মাসরুর জানান, প্রতিবছর ১২ লাখ মানুষ বিদেশে যান। কিন্তু তাঁদের ৯০ থেকে ৯৫ শতাংশই মাধ্যমিক পাস। ফাহিম মাসরুর বলেন, নিম্ন দক্ষতার শ্রমিক রপ্তানিতে সাময়িক নিষেধাজ্ঞা দেওয়া উচিত। এর পরিবর্তে বিদেশি ভাষা শিখলে ও কোনো প্রশিক্ষণের মাধ্যমে ন্যূনতম দক্ষতা অর্জন করলে ভালো মানের কাজ পাওয়া যায়। এ ক্ষেত্রে অনেকেই অর্থের সংকটে থাকেন। ফলে প্রবাসী কল্যাণ ব্যাংকের এ ঋণের সুবিধা তাঁদের জন্য বড় সুযোগ তৈরি করবে। সম্প্রতি এ সুবিধা চালু করেছে প্রবাসী কল্যাণ ব্যাংক। এর জন্য স্লোগান নির্ধারণ করা হয়েছে ‘দক্ষতার মূল্য বিশ্বজুড়ে, ভাষা জানলে সুযোগ বাড়ে।’ বিদেশে উচ্চ আয়ের চাকরিতে যোগদানে দক্ষতা অর্জন এখন জরুরি হয়ে উঠেছে। ১৫ বছর আগে দেশে বছরে তিন লাখের মতো গ্র্যাজুয়েট তৈরি হতো। সেখানে এখন প্রতিবছর সাড়ে চার লাখের বেশি গ্র্যাজুয়েট শ্রমবাজারে প্রবেশ করছে। তাঁদের অনেকে আবার বিদেশে কাজের জন্য যান। কিন্তু যথাযথ প্রশিক্ষণ বা ভাষাশিক্ষা না থাকায় বিদেশে শ্রমিক পর্যায়ের কাজেই যুক্ত হন তাঁরা। বিডিজবসের প্রধান নির্বাহী ফাহিম মাসরুর জানান, প্রতিবছর ১২ লাখ মানুষ বিদেশে যান। কিন্তু তাঁদের ৯০ থেকে ৯৫ শতাংশই মাধ্যমিক পাস। ফাহিম মাসরুর বলেন, নিম্ন দক্ষতার শ্রমিক রপ্তানিতে সাময়িক নিষেধাজ্ঞা দেওয়া উচিত। এর পরিবর্তে বিদেশি ভাষা শিখলে ও কোনো প্রশিক্ষণের মাধ্যমে ন্যূনতম দক্ষতা অর্জন করলে ভালো মানের কাজ পাওয়া যায়। এ ক্ষেত্রে অনেকেই অর্থের সংকটে থাকেন। ফলে প্রবাসী কল্যাণ ব্যাংকের এ ঋণের সুবিধা তাঁদের জন্য বড় সুযোগ তৈরি করবে। প্রবাসী কল্যাণ ব্যাংক জানিয়েছে, ন্যূনতম কিছু যোগ্যতা পূরণ সাপেক্ষে এই ঋণ নেওয়া যাবে। শর্তগুলোর মধ্যে রয়েছে—আবেদনকারীকে স্থানীয় বাসিন্দা হতে হবে। যে দেশে যেতে চান, সেই দেশের সংশ্লিষ্ট শিক্ষাপ্রতিষ্ঠান থেকে ইস্যু করা অফার লেটার (ভর্তি নিশ্চিতকরণপত্র) থাকতে হবে। গন্তব্য দেশে গ্রহণযোগ্য ন্যূনতম মধ্যম পর্যায়ের ভাষাশিক্ষার সনদ থাকতে হবে। যেমন জাপানের জন্য এন–৪, দক্ষিণ কোরিয়ার জন্য টপিক লেভেল–৩ যোগ্যতার সনদ থাকতে হবে। আবেদনকারীর বয়স ৪০ বছরের মধ্যে হতে হবে। এই ঋণের সুবিধা শুধু স্বল্পমেয়াদি কোর্সের (সর্বোচ্চ দুই বছর মেয়াদি) জন্য প্রযোজ্য হবে। প্রবাসী কল্যাণ ব্যাংক জানিয়েছে, ন্যূনতম কিছু যোগ্যতা পূরণ সাপেক্ষে এই ঋণ নেওয়া যাবে। শর্তগুলোর মধ্যে রয়েছে—আবেদনকারীকে স্থানীয় বাসিন্দা হতে হবে। যে দেশে যেতে চান, সেই দেশের সংশ্লিষ্ট শিক্ষাপ্রতিষ্ঠান থেকে ইস্যু করা অফার লেটার (ভর্তি নিশ্চিতকরণপত্র) থাকতে হবে। গন্তব্য দেশে গ্রহণযোগ্য ন্যূনতম মধ্যম পর্যায়ের ভাষাশিক্ষার সনদ থাকতে হবে। যেমন জাপানের জন্য এন–৪, দক্ষিণ কোরিয়ার জন্য টপিক লেভেল–৩ যোগ্যতার সনদ থাকতে হবে। আবেদনকারীর বয়স ৪০ বছরের মধ্যে হতে হবে। এই ঋণের সুবিধা শুধু স্বল্পমেয়াদি কোর্সের (সর্বোচ্চ দুই বছর মেয়াদি) জন্য প্রযোজ্য হবে। ঋণের জন্য আবেদনের ক্ষেত্রে কিছু নথিপত্র লাগবে। সদ্য তোলা পাসপোর্ট সাইজের তিন কপি ছবি, জাতীয় পরিচয়পত্রের ফটোকপি, বিদেশি সংশ্লিষ্ট শিক্ষাপ্রতিষ্ঠানের ইস্যু করা অফার লেটার, পাসপোর্ট ও সর্বশেষ একাডেমিক সার্টিফিকেটের ফটোকপি, গন্তব্য দেশে গ্রহণযোগ্য ন্যূনতম মধ্যম পর্যায়ের ভাষাশিক্ষার সনদ আবেদনের সঙ্গে জমা দিতে হবে।এ ছাড়া ঋণ পরিশোধে সক্ষম একজন জামিনদারের নাম–ঠিকানা ও প্রয়োজনীয় নথি জমা দিতে হবে। পরিবারের সদস্য বা আত্মীয় জামিনদার হতে পারবেন। ঋণের জন্য আবেদনের ক্ষেত্রে কিছু নথিপত্র লাগবে। সদ্য তোলা পাসপোর্ট সাইজের তিন কপি ছবি, জাতীয় পরিচয়পত্রের ফটোকপি, বিদেশি সংশ্লিষ্ট শিক্ষাপ্রতিষ্ঠানের ইস্যু করা অফার লেটার, পাসপোর্ট ও সর্বশেষ একাডেমিক সার্টিফিকেটের ফটোকপি, গন্তব্য দেশে গ্রহণযোগ্য ন্যূনতম মধ্যম পর্যায়ের ভাষাশিক্ষার সনদ আবেদনের সঙ্গে জমা দিতে হবে। এ ছাড়া ঋণ পরিশোধে সক্ষম একজন জামিনদারের নাম–ঠিকানা ও প্রয়োজনীয় নথি জমা দিতে হবে। পরিবারের সদস্য বা আত্মীয় জামিনদার হতে পারবেন। এক থেকে তিন লাখ টাকা পর্যন্ত ঋণ নেওয়ার ক্ষেত্রে কোনো জামানত লাগবে না। শুধু একজন জামিনদারের ব্যক্তিগত গ্যারান্টি ও তাঁর সচল ব্যাংক হিসাবের চেকের তিনটি পাতা লাগবে।তিন থেকে পাঁচ লাখ টাকা পর্যন্ত ঋণের ক্ষেত্রে ঋণসীমার ন্যূনতম দ্বিগুণ বাজারমূল্যের স্থাবর সম্পত্তির মূল দলিলসহ জামানত হিসেবে ব্যাংকের সংশ্লিষ্ট শাখায় জমা থাকবে। এর সঙ্গে একজন জামিনদারের ব্যক্তিগত গ্যারান্টি ও তাঁর সচল ব্যাংক হিসাবের চেকের তিনটি পাতা লাগবে।আর ৫ থেকে ১০ লাখ টাকা পর্যন্ত ঋণের ক্ষেত্রে ঋণসীমার ন্যূনতম দ্বিগুণ বাজারমূল্যের স্থাবর সম্পত্তি দিয়ে প্রবাসী কল্যাণ ব্যাংকের অনুকূলে রেজিস্টার্ড মর্টগেজ ও অপ্রত্যাহারযোগ্য আমমোক্তারনামা দলিল করতে হবে।ঋণ প্রদানের প্রক্রিয়ায় প্রতারণার বিষয়ে সতর্ক করেছে প্রবাসী কল্যাণ ব্যাংক। ব্যাংকটি জানিয়েছে, তাদের কোনো এজেন্ট নেই। ঋণের আবেদন শুধু অনলাইনের মাধ্যমে অথবা নিকটস্থ শাখায় সরাসরি করা যাবে। এ ছাড়া যেকোনো তথ্য বা সহায়তার জন্য হেল্পলাইন নম্বর–১৬২৩৮ চালু রয়েছে। এক থেকে তিন লাখ টাকা পর্যন্ত ঋণ নেওয়ার ক্ষেত্রে কোনো জামানত লাগবে না। শুধু একজন জামিনদারের ব্যক্তিগত গ্যারান্টি ও তাঁর সচল ব্যাংক হিসাবের চেকের তিনটি পাতা লাগবে। তিন থেকে পাঁচ লাখ টাকা পর্যন্ত ঋণের ক্ষেত্রে ঋণসীমার ন্যূনতম দ্বিগুণ বাজারমূল্যের স্থাবর সম্পত্তির মূল দলিলসহ জামানত হিসেবে ব্যাংকের সংশ্লিষ্ট শাখায় জমা থাকবে। এর সঙ্গে একজন জামিনদারের ব্যক্তিগত গ্যারান্টি ও তাঁর সচল ব্যাংক হিসাবের চেকের তিনটি পাতা লাগবে। আর ৫ থেকে ১০ লাখ টাকা পর্যন্ত ঋণের ক্ষেত্রে ঋণসীমার ন্যূনতম দ্বিগুণ বাজারমূল্যের স্থাবর সম্পত্তি দিয়ে প্রবাসী কল্যাণ ব্যাংকের অনুকূলে রেজিস্টার্ড মর্টগেজ ও অপ্রত্যাহারযোগ্য আমমোক্তারনামা দলিল করতে হবে। ঋণ প্রদানের প্রক্রিয়ায় প্রতারণার বিষয়ে সতর্ক করেছে প্রবাসী কল্যাণ ব্যাংক। ব্যাংকটি জানিয়েছে, তাদের কোনো এজেন্ট নেই। ঋণের আবেদন শুধু অনলাইনের মাধ্যমে অথবা নিকটস্থ শাখায় সরাসরি করা যাবে। এ ছাড়া যেকোনো তথ্য বা সহায়তার জন্য হেল্পলাইন নম্বর–১৬২৩৮ চালু রয়েছে।",
    "date": "2025-12-03 08:30:00",
    "crawled_at": "2025-12-16 17:04:18"
}