{
    "url": "https://www.prothomalo.com/world/usa/hvl9bvvr3y",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "জোহরান মামদানির নির্বাচনী প্রচার দলের নেপথ্যে থাকা কে এই বাংলাদেশি বংশোদ্ভূত জারা",
    "body": "নিউইয়র্ক নগরের মেয়র পদে ডেমোক্রেটিক পার্টির প্রাইমারিতে (দলীয় বাছাই) নিউইয়র্ক অঙ্গরাজ্যের সাবেক গভর্নর অ্যান্ড্রু কুমোকে হারিয়ে জয়ী হলেন দক্ষিণ এশীয় অভিবাসী সন্তান, বয়সে তরুণ জোহরান মামদানি। তারপর ৪ নভেম্বর মেয়র নির্বাচনে জয়ী হওয়ার পর শুধু নিউইয়র্ক নয়, যুক্তরাষ্ট্রের রাজনীতিতে নতুন এক চমক তৈরি করলেন তিনি। তখন সবার দৃষ্টি ছিল সামাজিক যোগাযোগমাধ্যমে তাঁর জনপ্রিয় প্রচার আর তাঁর প্রতি তরুণ ভোটারদের আকৃষ্ট করার কৌশলের দিকে।তবে জোহরানের এই ঐতিহাসিক বিজয়ের নেপথ্যে ছিলেন এক কৌশলী চিন্তাশীল মানুষ। তিনিও অভিবাসী পরিবারের সন্তান, বয়সে তরুণ, তবে জন্ম যুক্তরাষ্ট্রেই। তাঁর নাম জারা রহিম। বাংলাদেশি অভিবাসী পরিবারে তাঁর জন্ম। এক দশকের বেশি সময় ধরে তিনি রাজনীতি ও সংস্কৃতিতে ডিজিটাল কৌশলকে দারুণভাবে ব্যবহার করে কাজ করে চলেছেন। নিউইয়র্ক নগরের মেয়র পদে ডেমোক্রেটিক পার্টির প্রাইমারিতে (দলীয় বাছাই) নিউইয়র্ক অঙ্গরাজ্যের সাবেক গভর্নর অ্যান্ড্রু কুমোকে হারিয়ে জয়ী হলেন দক্ষিণ এশীয় অভিবাসী সন্তান, বয়সে তরুণ জোহরান মামদানি। তারপর ৪ নভেম্বর মেয়র নির্বাচনে জয়ী হওয়ার পর শুধু নিউইয়র্ক নয়, যুক্তরাষ্ট্রের রাজনীতিতে নতুন এক চমক তৈরি করলেন তিনি। তখন সবার দৃষ্টি ছিল সামাজিক যোগাযোগমাধ্যমে তাঁর জনপ্রিয় প্রচার আর তাঁর প্রতি তরুণ ভোটারদের আকৃষ্ট করার কৌশলের দিকে। তবে জোহরানের এই ঐতিহাসিক বিজয়ের নেপথ্যে ছিলেন এক কৌশলী চিন্তাশীল মানুষ। তিনিও অভিবাসী পরিবারের সন্তান, বয়সে তরুণ, তবে জন্ম যুক্তরাষ্ট্রেই। তাঁর নাম জারা রহিম। বাংলাদেশি অভিবাসী পরিবারে তাঁর জন্ম। এক দশকের বেশি সময় ধরে তিনি রাজনীতি ও সংস্কৃতিতে ডিজিটাল কৌশলকে দারুণভাবে ব্যবহার করে কাজ করে চলেছেন। জারা রহিম গত ফেব্রুয়ারি থেকে জোহরানের প্রধান উপদেষ্টা হিসেবে কাজ করছেন। তিনি এমন এক পরামর্শ দেন, যা জোহরানের পুরো নির্বাচনী প্রচারের ভিত্তি তৈরি করে দিয়েছিল।নিউইয়র্ক টাইমসকে দেওয়া সাক্ষাৎকারে নবনির্বাচিত মেয়রের এক উপদেষ্টা বলেছিলেন, জোহরান মামদানিকে জারা রহিম পরামর্শ দিয়েছিলেন, ‘রাজনৈতিক কৌশলবিদদের বানানো কল্পিত নিউইয়র্ককে ভুলে যাও, প্রকৃত নিউইয়র্ক নগর নিয়ে প্রচার চালাও।’জারার এই ধারণাই তৈরি করে দেয় এক তৃণমূল আন্দোলন, যেখানে ৯০ হাজারের বেশি স্বেচ্ছাসেবক কাজ করেছেন। তাঁদের মাধ্যমে সেসব ভোটারের সঙ্গে যোগাযোগ স্থাপন করা হয়, যাঁদের নিউইয়র্ক নগরের রাজনীতি এত দিন উপেক্ষা করে এসেছে। জারা রহিম গত ফেব্রুয়ারি থেকে জোহরানের প্রধান উপদেষ্টা হিসেবে কাজ করছেন। তিনি এমন এক পরামর্শ দেন, যা জোহরানের পুরো নির্বাচনী প্রচারের ভিত্তি তৈরি করে দিয়েছিল। নিউইয়র্ক টাইমসকে দেওয়া সাক্ষাৎকারে নবনির্বাচিত মেয়রের এক উপদেষ্টা বলেছিলেন, জোহরান মামদানিকে জারা রহিম পরামর্শ দিয়েছিলেন, ‘রাজনৈতিক কৌশলবিদদের বানানো কল্পিত নিউইয়র্ককে ভুলে যাও, প্রকৃত নিউইয়র্ক নগর নিয়ে প্রচার চালাও।’ জারার এই ধারণাই তৈরি করে দেয় এক তৃণমূল আন্দোলন, যেখানে ৯০ হাজারের বেশি স্বেচ্ছাসেবক কাজ করেছেন। তাঁদের মাধ্যমে সেসব ভোটারের সঙ্গে যোগাযোগ স্থাপন করা হয়, যাঁদের নিউইয়র্ক নগরের রাজনীতি এত দিন উপেক্ষা করে এসেছে। ফ্লোরিডার শ্রেণিকক্ষ থেকে জাতীয় পর্যায়ে যাত্রাজারা রহিম বাংলাদেশি অভিবাসী মা–বাবার সন্তান। বড় হয়েছেন সাউথ ফ্লোরিডায়। তাঁরা বসবাস করতেন যুক্তরাষ্ট্রের সবচেয়ে বহুসাংস্কৃতিক এলাকাগুলোর একটিতে।সেন্ট্রাল ফ্লোরিডা বিশ্ববিদ্যালয়ে (ইউসিএফ) জারা যোগাযোগবিদ্যা (কমিউনিকেশনস) নিয়ে পড়াশোনা করেন। মানুষের গল্প কীভাবে মন ছুঁয়ে যায়, জনমত গঠন করে আর সমাজ তৈরি করে, সেই বিষয় তিনি সেখানে ভালো রপ্ত করেছেন।এ সময়েই জারা বুঝতে পারেন, প্রযুক্তি কীভাবে গল্প বলার ধরন বদলে দিতে পারে।জারার কলেজের বন্ধুরা এখনো তাঁকে মনে করে, তিনি একজন চিন্তাশীল মানুষ, তবে উদ্যমী। তিনি এমন একজন মানুষ, যিনি রাজনীতি আর পপ–সংস্কৃতি নিয়ে একই নিঃশ্বাসে কথা বলতে পারতেন।রাজনীতির প্রতি আগ্রহ আর সংস্কৃতির প্রতি বোঝাপড়ার এই মিশ্রণটাই পরবর্তী সময়ে জারার কাজের মূল বৈশিষ্ট্য হয়ে ওঠে। ফ্লোরিডার শ্রেণিকক্ষ থেকে জাতীয় পর্যায়ে যাত্রা জারা রহিম বাংলাদেশি অভিবাসী মা–বাবার সন্তান। বড় হয়েছেন সাউথ ফ্লোরিডায়। তাঁরা বসবাস করতেন যুক্তরাষ্ট্রের সবচেয়ে বহুসাংস্কৃতিক এলাকাগুলোর একটিতে। সেন্ট্রাল ফ্লোরিডা বিশ্ববিদ্যালয়ে (ইউসিএফ) জারা যোগাযোগবিদ্যা (কমিউনিকেশনস) নিয়ে পড়াশোনা করেন। মানুষের গল্প কীভাবে মন ছুঁয়ে যায়, জনমত গঠন করে আর সমাজ তৈরি করে, সেই বিষয় তিনি সেখানে ভালো রপ্ত করেছেন। এ সময়েই জারা বুঝতে পারেন, প্রযুক্তি কীভাবে গল্প বলার ধরন বদলে দিতে পারে।জারার কলেজের বন্ধুরা এখনো তাঁকে মনে করে, তিনি একজন চিন্তাশীল মানুষ, তবে উদ্যমী। তিনি এমন একজন মানুষ, যিনি রাজনীতি আর পপ–সংস্কৃতি নিয়ে একই নিঃশ্বাসে কথা বলতে পারতেন। রাজনীতির প্রতি আগ্রহ আর সংস্কৃতির প্রতি বোঝাপড়ার এই মিশ্রণটাই পরবর্তী সময়ে জারার কাজের মূল বৈশিষ্ট্য হয়ে ওঠে। ওবামার প্রচার দলে৩৫ বছর বয়সী এই যোগাযোগ কৌশলবিদের জীবনের গল্পটা অনেকটা সিনেমার মতো। বাংলাদেশি বংশোদ্ভূত মার্কিন জারা রহিম রাজনীতিতে প্রথম পা রাখেন ২০১২ সালে বারাক ওবামার দ্বিতীয় মেয়াদের নির্বাচনী প্রচারে। সেখানে নির্বাচনী দলে তিনি শিক্ষানবিশ (ইন্টার্ন) হিসেবে যোগ দেন। পরে তিনি ফ্লোরিডা ডিজিটাল কনটেন্ট ডিরেক্টর হিসেবে উন্নীত হন। সেখানে তিনি শিখেছিলেন কীভাবে সামাজিক যোগাযোগমাধ্যম ব্যবহার করে ভোটারদের সচেতন ও সংগঠিত করা যায়।ওবামা প্রশাসনের হোয়াইট হাউস অফিস অব ডিজিটাল স্ট্র্যাটেজিতে কাজ করার পর জারা যোগ দেন উবারে। সেখানে তিনি রাইড শেয়ারিং–সম্পর্কিত আইন প্রণয়নে সহায়তা করেন।২০১৬ সালে হিলারি ক্লিনটনের প্রেসিডেন্ট নির্বাচনের প্রচারে কাজ করার পর জারা কিছুটা ভিন্ন পথে যান। যোগ দেন ‘ভোগ’ সাময়িকীর যোগাযোগ পরিচালক হিসেবে (২০১৭–১৮ সাল। সেখানে তিনি ফ্যাশন, রাজনীতি, শিল্প আর বিনোদন দুনিয়ার প্রভাবশালী মানুষের সঙ্গে কাজ করে জনসংযোগ ও ভাবমূর্তি তৈরির কৌশল আরও শাণিত করেন।সাম্প্রতিক বছরগুলোতে জারা যোগাযোগ পরামর্শক হিসেবে এ২৪,, মারায়া কেরি এবং নেটফ্লিক্সের মতো মক্কেলদের সঙ্গে কাজ করেছেন। ওবামার প্রচার দলে ৩৫ বছর বয়সী এই যোগাযোগ কৌশলবিদের জীবনের গল্পটা অনেকটা সিনেমার মতো। বাংলাদেশি বংশোদ্ভূত মার্কিন জারা রহিম রাজনীতিতে প্রথম পা রাখেন ২০১২ সালে বারাক ওবামার দ্বিতীয় মেয়াদের নির্বাচনী প্রচারে। সেখানে নির্বাচনী দলে তিনি শিক্ষানবিশ (ইন্টার্ন) হিসেবে যোগ দেন। পরে তিনি ফ্লোরিডা ডিজিটাল কনটেন্ট ডিরেক্টর হিসেবে উন্নীত হন। সেখানে তিনি শিখেছিলেন কীভাবে সামাজিক যোগাযোগমাধ্যম ব্যবহার করে ভোটারদের সচেতন ও সংগঠিত করা যায়। ওবামা প্রশাসনের হোয়াইট হাউস অফিস অব ডিজিটাল স্ট্র্যাটেজিতে কাজ করার পর জারা যোগ দেন উবারে। সেখানে তিনি রাইড শেয়ারিং–সম্পর্কিত আইন প্রণয়নে সহায়তা করেন। ২০১৬ সালে হিলারি ক্লিনটনের প্রেসিডেন্ট নির্বাচনের প্রচারে কাজ করার পর জারা কিছুটা ভিন্ন পথে যান। যোগ দেন ‘ভোগ’ সাময়িকীর যোগাযোগ পরিচালক হিসেবে (২০১৭–১৮ সাল। সেখানে তিনি ফ্যাশন, রাজনীতি, শিল্প আর বিনোদন দুনিয়ার প্রভাবশালী মানুষের সঙ্গে কাজ করে জনসংযোগ ও ভাবমূর্তি তৈরির কৌশল আরও শাণিত করেন। সাম্প্রতিক বছরগুলোতে জারা যোগাযোগ পরামর্শক হিসেবে এ২৪,, মারায়া কেরি এবং নেটফ্লিক্সের মতো মক্কেলদের সঙ্গে কাজ করেছেন। জোহরানের প্রচারকৌশলজারার নির্বাচনী প্রচারকৌশলের মূল ছিল নির্ভেজাল ও সরাসরি সংযোগ। বিশেষ করে সেসব জনগোষ্ঠীর সঙ্গে, প্রথাগত রাজনীতি যাঁদের সাধারণত উপেক্ষা করে। তিনি বুঝেছিলেন, সামাজিক যোগাযোগমাধ্যমের জনপ্রিয়তা আসল প্রভাব ফেলবে কেবল তখনই, যখন মাটিতে মানুষের সঙ্গে সম্পর্ক তৈরি হবে।নিউইয়র্ক টাইমসকে জারা বলেন, প্রচারের সময় ছিল ‘কঠোর সময়সূচি’। টিকটক ও ইনস্টাগ্রামের ভিডিও শুটের ফাঁকে জোহরান মামদানি নানা ভাষায় (যেমন স্প্যানিশ ও হিন্দি) কথা বলতেন শ্রমজীবী মানুষের সঙ্গে। বাংলাদেশি চাচারা আর পশ্চিম আফ্রিকার চাচিরা দেখলেন, কেউ তাঁদের মসজিদে আসছেন, তাঁদের পাড়াকে গুরুত্ব দিচ্ছেন। এসব মানুষ জীবনে কখনো মেয়র পদে দলীয় প্রাইমারিতে ভোট দেননি। জোহরানের প্রচারকৌশল জারার নির্বাচনী প্রচারকৌশলের মূল ছিল নির্ভেজাল ও সরাসরি সংযোগ। বিশেষ করে সেসব জনগোষ্ঠীর সঙ্গে, প্রথাগত রাজনীতি যাঁদের সাধারণত উপেক্ষা করে। তিনি বুঝেছিলেন, সামাজিক যোগাযোগমাধ্যমের জনপ্রিয়তা আসল প্রভাব ফেলবে কেবল তখনই, যখন মাটিতে মানুষের সঙ্গে সম্পর্ক তৈরি হবে। নিউইয়র্ক টাইমসকে জারা বলেন, প্রচারের সময় ছিল ‘কঠোর সময়সূচি’। টিকটক ও ইনস্টাগ্রামের ভিডিও শুটের ফাঁকে জোহরান মামদানি নানা ভাষায় (যেমন স্প্যানিশ ও হিন্দি) কথা বলতেন শ্রমজীবী মানুষের সঙ্গে। বাংলাদেশি চাচারা আর পশ্চিম আফ্রিকার চাচিরা দেখলেন, কেউ তাঁদের মসজিদে আসছেন, তাঁদের পাড়াকে গুরুত্ব দিচ্ছেন। এসব মানুষ জীবনে কখনো মেয়র পদে দলীয় প্রাইমারিতে ভোট দেননি। নিউইয়র্কে প্রায় ১০ লাখ মুসলিমের বসবাসকৌশলটা শুধু ইতিবাচক প্রচারে নয়, আক্রমণ সামলানোর ক্ষেত্রেও কার্যকর ছিল। কুমো যখন জোহরানের সমর্থকদের ঘিরে ইসলামবিদ্বেষী মন্তব্য করেন, জারা সঙ্গে সঙ্গে তার নিন্দা জানান।জারা সিএনএনকে বলেন, ‘তিনি মুসলিমদের কাছে যাওয়ার চেষ্টা করেছেন শুধু এই বলে, ‘দেখো, এই খারাপ মুসলিমকে।’ এটা এমন এক মানুষের কাছ থেকে মরিয়া এক কৌশল, যাঁর মুসলিমদের জন্য বলার মতো আসলে কিছুই নেই।’জারা কাজ করেছেন অন্যান্য গুরুত্বপূর্ণ সদস্যের সঙ্গে যাঁদের মধ্যে রয়েছেন মায়া হান্ডা, তাশা ভ্যান অউকেন ও ফায়জা আলী।ফিল্ড ডিরেক্টর ভ্যান অউকেন বিশাল এক স্বেচ্ছাসেবী বাহিনীকে নির্বাচনের মাঠে দারুণভাবে পরিচালনা করেছেন। শুধু দলীয় প্রাইমারিতেই তাঁরা ১৬ লাখ পরিবারের দরজায় গেছেন, ২ লাখ ৪৭ হাজার ভোটারের সঙ্গে কথা বলেছেন। নিউইয়র্কে প্রায় ১০ লাখ মুসলিমের বসবাস কৌশলটা শুধু ইতিবাচক প্রচারে নয়, আক্রমণ সামলানোর ক্ষেত্রেও কার্যকর ছিল। কুমো যখন জোহরানের সমর্থকদের ঘিরে ইসলামবিদ্বেষী মন্তব্য করেন, জারা সঙ্গে সঙ্গে তার নিন্দা জানান। জারা সিএনএনকে বলেন, ‘তিনি মুসলিমদের কাছে যাওয়ার চেষ্টা করেছেন শুধু এই বলে, ‘দেখো, এই খারাপ মুসলিমকে।’ এটা এমন এক মানুষের কাছ থেকে মরিয়া এক কৌশল, যাঁর মুসলিমদের জন্য বলার মতো আসলে কিছুই নেই।’ জারা কাজ করেছেন অন্যান্য গুরুত্বপূর্ণ সদস্যের সঙ্গে যাঁদের মধ্যে রয়েছেন মায়া হান্ডা, তাশা ভ্যান অউকেন ও ফায়জা আলী। ফিল্ড ডিরেক্টর ভ্যান অউকেন বিশাল এক স্বেচ্ছাসেবী বাহিনীকে নির্বাচনের মাঠে দারুণভাবে পরিচালনা করেছেন। শুধু দলীয় প্রাইমারিতেই তাঁরা ১৬ লাখ পরিবারের দরজায় গেছেন, ২ লাখ ৪৭ হাজার ভোটারের সঙ্গে কথা বলেছেন। ৪ নভেম্বরের চূড়ান্ত নির্বাচনী লড়াইয়ের সময় স্বেচ্ছাসেবকের সংখ্যা বেড়ে দাঁড়ায় ৯০ হাজারের বেশি।এই নির্বাচনী প্রচারে ঐতিহ্যবাহী সাংগঠনিক পদ্ধতি আর আধুনিক ডিজিটাল পদ্ধতির জনপ্রিয়তাকে মেলানো হয়েছিল, ঠিক যেমনটা বারাক ওবামার প্রাথমিক রাজনৈতিক যাত্রায় দেখা গিয়েছিল।জোহরানের ভিডিওগুলো অনলাইনে কোটি কোটি বার দেখা হয়েছে। তবু প্রচার দল বলেছিল, তারা ‘শুধু ভোট চাওয়ার সংষ্কৃতি নয়’ প্রকৃত অর্থে তারা ‘যোগাযোগের সংস্কৃতি’ গড়ে তুলেছে। ৪ নভেম্বরের চূড়ান্ত নির্বাচনী লড়াইয়ের সময় স্বেচ্ছাসেবকের সংখ্যা বেড়ে দাঁড়ায় ৯০ হাজারের বেশি। এই নির্বাচনী প্রচারে ঐতিহ্যবাহী সাংগঠনিক পদ্ধতি আর আধুনিক ডিজিটাল পদ্ধতির জনপ্রিয়তাকে মেলানো হয়েছিল, ঠিক যেমনটা বারাক ওবামার প্রাথমিক রাজনৈতিক যাত্রায় দেখা গিয়েছিল। জোহরানের ভিডিওগুলো অনলাইনে কোটি কোটি বার দেখা হয়েছে। তবু প্রচার দল বলেছিল, তারা ‘শুধু ভোট চাওয়ার সংষ্কৃতি নয়’ প্রকৃত অর্থে তারা ‘যোগাযোগের সংস্কৃতি’ গড়ে তুলেছে। বিশ্ববিদ্যালয় থেকে সিটি হলসেন্ট্রাল ফ্লোরিডা বিশ্ববিদ্যালয় থেকে নিউইয়র্ক সিটি হল পর্যন্ত জারা রহিমের যাত্রা আধুনিক রাজনীতিতে যোগাযোগ কীভাবে বদলেছে, তার এক বাস্তব উদাহরণ।জারা সরকার, করপোরেট ও সংস্কৃতি—তিন ধরনের প্রতিষ্ঠানেই কাজ করেছেন। আর সব জায়গায়ই গল্পের শক্তি ব্যবহার করে একটিকে অন্যটির সঙ্গে যুক্ত করেছেন।জোহরান মামদানি যখন ২০২৬ সালের জানুয়ারিতে দায়িত্ব নেওয়ার প্রস্তুতি নিচ্ছেন, তখন রহিমের যাত্রা প্রমাণ করে—যোগাযোগের শিক্ষা শুধু বার্তা ছড়ানো নয়; বরং মানুষের মন ও অভিজ্ঞতা বোঝার বিষয়।৪ নভেম্বর মেয়র হিসেবে জোহরানের বিজয়ের পর তিনি একটি ট্রানজিশন টিম (ক্ষমতা গ্রহণ করার জন্য দল) ঘোষণা করেন। সেই দলের সবাই নারী। সেখানে জারার পাশাপাশি রয়েছেন সাবেক ফেডারেল ট্রেড কমিশন প্রধান লিনা খান, সাবেক উপ-মেয়র মারিয়া তোরেস-স্প্রিংগার, ইউনাইটেড ওয়ের সভাপতি গ্রেস বনিলা এবং সাবেক উপ-মেয়র মেলানি হার্টজগ।এই দল আগামী বছরের ১ জানুয়ারি জোহরানকে দায়িত্ব গ্রহণের আগে থেকে সহায়তা করবে। বিশ্ববিদ্যালয় থেকে সিটি হল সেন্ট্রাল ফ্লোরিডা বিশ্ববিদ্যালয় থেকে নিউইয়র্ক সিটি হল পর্যন্ত জারা রহিমের যাত্রা আধুনিক রাজনীতিতে যোগাযোগ কীভাবে বদলেছে, তার এক বাস্তব উদাহরণ। জারা সরকার, করপোরেট ও সংস্কৃতি—তিন ধরনের প্রতিষ্ঠানেই কাজ করেছেন। আর সব জায়গায়ই গল্পের শক্তি ব্যবহার করে একটিকে অন্যটির সঙ্গে যুক্ত করেছেন। জোহরান মামদানি যখন ২০২৬ সালের জানুয়ারিতে দায়িত্ব নেওয়ার প্রস্তুতি নিচ্ছেন, তখন রহিমের যাত্রা প্রমাণ করে—যোগাযোগের শিক্ষা শুধু বার্তা ছড়ানো নয়; বরং মানুষের মন ও অভিজ্ঞতা বোঝার বিষয়। ৪ নভেম্বর মেয়র হিসেবে জোহরানের বিজয়ের পর তিনি একটি ট্রানজিশন টিম (ক্ষমতা গ্রহণ করার জন্য দল) ঘোষণা করেন। সেই দলের সবাই নারী। সেখানে জারার পাশাপাশি রয়েছেন সাবেক ফেডারেল ট্রেড কমিশন প্রধান লিনা খান, সাবেক উপ-মেয়র মারিয়া তোরেস-স্প্রিংগার, ইউনাইটেড ওয়ের সভাপতি গ্রেস বনিলা এবং সাবেক উপ-মেয়র মেলানি হার্টজগ। এই দল আগামী বছরের ১ জানুয়ারি জোহরানকে দায়িত্ব গ্রহণের আগে থেকে সহায়তা করবে।",
    "date": "2025-11-12 16:00:00",
    "crawled_at": "2025-12-17 19:27:11"
}