{
    "url": "https://www.prothomalo.com/world/india/gi6jtsdguc",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কেন্দ্রীয় প্রকল্প থেকে এবার সরানো হলো মাহাত্মা গান্ধীর নাম, ঢুকল ‌‘রাম’",
    "body": "এত দিন ভারতের বিভিন্ন কেন্দ্রীয় প্রকল্প থেকে ধীরে ধীরে মুছে দেওয়া হচ্ছিল সাবেক প্রধানমন্ত্রী জওহরলাল নেহরু, ইন্দিরা গান্ধী ও রাজীব গান্ধীর নাম। এবার নরেন্দ্র মোদি সরকার ছেঁটে ফেলল ভারতের জাতির জনক ‘মহাত্মা’ মোহনদাস করমচাঁদ গান্ধীকে। ২০ বছর ধরে চলে আসা গ্রামীণ কর্মসংস্থান প্রকল্প, যার পোশাকি নাম ‘মহাত্মা গান্ধী ন্যাশনাল রুরাল এমপ্লয়মেন্ট গ্যারান্টি অ্যাক্ট’ বা সংক্ষেপে ‘মনরেগা’, তা আমূল বদলাতে আজ মঙ্গলবার লোকসভায় নতুন বিল পেশ করা হয়েছে। সেই বিল থেকেই মুছে দেওয়া হলো মহাত্মা গান্ধীর নাম। সে জায়গায় কৌশলে ঢোকানো হয়েছে ‘রাম’। মোহনদাস করমচাঁদ গান্ধীকে ‘মহাত্মা’ আখ্যা দিয়েছিলেন বিশ্বকবি রবীন্দ্রনাথ ঠাকুর। নতুন এই বিলের নাম ‘বিকশিত ভারত—গ্যারান্টি ফর রোজগার অ্যান্ড আজীবিকা মিশন (গ্রামীণ)’। বিলের ইংরেজি আদ্যক্ষরগুলো নিলে দাঁড়ায় ‘ভিবি—জি রাম জি’। কেন্দ্রীয় কৃষিমন্ত্রী শিবরাজ সিং চৌহান আজ বিলটি লোকসভায় পেশ করেন। এত দিন ভারতের বিভিন্ন কেন্দ্রীয় প্রকল্প থেকে ধীরে ধীরে মুছে দেওয়া হচ্ছিল সাবেক প্রধানমন্ত্রী জওহরলাল নেহরু, ইন্দিরা গান্ধী ও রাজীব গান্ধীর নাম। এবার নরেন্দ্র মোদি সরকার ছেঁটে ফেলল ভারতের জাতির জনক ‘মহাত্মা’ মোহনদাস করমচাঁদ গান্ধীকে। ২০ বছর ধরে চলে আসা গ্রামীণ কর্মসংস্থান প্রকল্প, যার পোশাকি নাম ‘মহাত্মা গান্ধী ন্যাশনাল রুরাল এমপ্লয়মেন্ট গ্যারান্টি অ্যাক্ট’ বা সংক্ষেপে ‘মনরেগা’, তা আমূল বদলাতে আজ মঙ্গলবার লোকসভায় নতুন বিল পেশ করা হয়েছে। সেই বিল থেকেই মুছে দেওয়া হলো মহাত্মা গান্ধীর নাম। সে জায়গায় কৌশলে ঢোকানো হয়েছে ‘রাম’। মোহনদাস করমচাঁদ গান্ধীকে ‘মহাত্মা’ আখ্যা দিয়েছিলেন বিশ্বকবি রবীন্দ্রনাথ ঠাকুর। নতুন এই বিলের নাম ‘বিকশিত ভারত—গ্যারান্টি ফর রোজগার অ্যান্ড আজীবিকা মিশন (গ্রামীণ)’। বিলের ইংরেজি আদ্যক্ষরগুলো নিলে দাঁড়ায় ‘ভিবি—জি রাম জি’। কেন্দ্রীয় কৃষিমন্ত্রী শিবরাজ সিং চৌহান আজ বিলটি লোকসভায় পেশ করেন। বিলের বিরোধিতায় নেমেছে গোটা বিরোধীপক্ষ। তারা চায়, বিল প্রত্যাহার করা হোক। বিলের বিরোধিতায় তারা গান্ধীজির ছবি নিয়ে ওয়েলে নেমে আসে। কিন্তু সংসদে সরকারপক্ষের সমর্থন, যা তাতে শরিক দলগুলো বিরুদ্ধে ভোট না দিলে বিলটি আইনে রূপান্তর হওয়া স্রেফ সময়ের প্রতীক্ষা।কংগ্রেস নেত্রী ওয়েনাড থেকে নির্বাচিত প্রিয়াঙ্কা গান্ধী বিল পেশের সময় বিরোধিতা করে বলেন, ২০ বছর ধরে চলে আসা এই আইন দারিদ্র্যসীমার নিচে থাকা গ্রামীণ মানুষদের অক্সিজেনের মতো। দরিদ্র মানুষের জীবনধারণের একমাত্র উপায়। এই বিলকে সমর্থন করেছিলেন দলমত–নির্বিশেষে সবাই। দরিদ্রদের বঞ্চিত করাই নতুন বিলের লক্ষ্য।প্রিয়াঙ্কা গান্ধী বলেন, এই আইনের সঙ্গে জড়িয়ে রয়েছে মহাত্মা গান্ধীর নাম। তাঁকেও ছেঁটে ফেলা হচ্ছে। বিজেপি সদস্যদের উদ্দেশে তিনি বলেন, ‘মহাত্মা গান্ধী আমাদের পরিবারের সদস্য নন। তিনি কোটি কোটি ভারতবাসীর পরিবারের একজন।’ বিলের বিরোধিতায় নেমেছে গোটা বিরোধীপক্ষ। তারা চায়, বিল প্রত্যাহার করা হোক। বিলের বিরোধিতায় তারা গান্ধীজির ছবি নিয়ে ওয়েলে নেমে আসে। কিন্তু সংসদে সরকারপক্ষের সমর্থন, যা তাতে শরিক দলগুলো বিরুদ্ধে ভোট না দিলে বিলটি আইনে রূপান্তর হওয়া স্রেফ সময়ের প্রতীক্ষা। কংগ্রেস নেত্রী ওয়েনাড থেকে নির্বাচিত প্রিয়াঙ্কা গান্ধী বিল পেশের সময় বিরোধিতা করে বলেন, ২০ বছর ধরে চলে আসা এই আইন দারিদ্র্যসীমার নিচে থাকা গ্রামীণ মানুষদের অক্সিজেনের মতো। দরিদ্র মানুষের জীবনধারণের একমাত্র উপায়। এই বিলকে সমর্থন করেছিলেন দলমত–নির্বিশেষে সবাই। দরিদ্রদের বঞ্চিত করাই নতুন বিলের লক্ষ্য। প্রিয়াঙ্কা গান্ধী বলেন, এই আইনের সঙ্গে জড়িয়ে রয়েছে মহাত্মা গান্ধীর নাম। তাঁকেও ছেঁটে ফেলা হচ্ছে। বিজেপি সদস্যদের উদ্দেশে তিনি বলেন, ‘মহাত্মা গান্ধী আমাদের পরিবারের সদস্য নন। তিনি কোটি কোটি ভারতবাসীর পরিবারের একজন।’ গ্রামের দরিদ্রদের কর্মসংস্থানের সুযোগ করে দিতে ২০০৫ সালে কংগ্রেস নেতৃত্বাধীন ইউপিএ সরকার মনরেগা আইন প্রণয়ন করেছিল। তাতে বছরে ১০০ দিনের কাজের নিশ্চয়তা দেওয়া হয়েছিল। দৈনন্দিন মজুরি রাজ্যে রাজ্যে যা ধার্য হয়েছিল, তা ১০০ শতাংশই দিত কেন্দ্রীয় সরকার। আঞ্চলিক প্রয়োজন অনুযায়ী ওই প্রকল্পের অধীন খাল–নদী–পুকুর খনন করা হতো। রাস্তা তৈরি করা হতো। এভাবে সৃষ্টি করা হতো গ্রামীণ সম্পদের। মুখে মুখে ওই আইন পরিচিত হয়েছিল ‘১০০ দিনের কাজ’ হিসেবে।নতুন বিলে মোদি সরকার ১০০ দিনের বদলে ১২৫ দিন কাজ দেওয়ার কথা বলেছে। তবে সেই সঙ্গে জানিয়েছে, চাষের মৌসুমে প্রকল্পের কাজ বন্ধ থাকবে, যাতে চাষের ক্ষতি না হয়। বিরোধীদের আপত্তি এ নিয়েও। তবে সবচেয়ে বেশি আপত্তি নতুন বিলে খরচের দায় রাজ্যের ঘাড়েও চাপানোর। এই বিল অনুযায়ী, যেসব কেন্দ্রশাসিত অঞ্চলে বিধানসভা নেই, সেখানকার কাজের ১০০ শতাংশ ভার নেবে কেন্দ্রীয় সরকার। গোটা উত্তর–পূর্বাঞ্চল ও হিমালয়ের পাদদেশের উত্তরাখন্ড, হিমাচল প্রদেশ এবং জম্মু–কাশ্মীরের ক্ষেত্রে কেন্দ্র দেবে খরচের ৯০ শতাংশ। এর বাইরে সব রাজ্যের ক্ষেত্রে কেন্দ্রীয় সরকার বইবে মোট খরচের ৬০ শতাংশ। অর্থাৎ এই বিল আইনে পরিণত হলে অধিকাংশ রাজ্যের ঘাড়ে চাপবে বাড়তি বোঝা। গ্রামের দরিদ্রদের কর্মসংস্থানের সুযোগ করে দিতে ২০০৫ সালে কংগ্রেস নেতৃত্বাধীন ইউপিএ সরকার মনরেগা আইন প্রণয়ন করেছিল। তাতে বছরে ১০০ দিনের কাজের নিশ্চয়তা দেওয়া হয়েছিল। দৈনন্দিন মজুরি রাজ্যে রাজ্যে যা ধার্য হয়েছিল, তা ১০০ শতাংশই দিত কেন্দ্রীয় সরকার। আঞ্চলিক প্রয়োজন অনুযায়ী ওই প্রকল্পের অধীন খাল–নদী–পুকুর খনন করা হতো। রাস্তা তৈরি করা হতো। এভাবে সৃষ্টি করা হতো গ্রামীণ সম্পদের। মুখে মুখে ওই আইন পরিচিত হয়েছিল ‘১০০ দিনের কাজ’ হিসেবে। নতুন বিলে মোদি সরকার ১০০ দিনের বদলে ১২৫ দিন কাজ দেওয়ার কথা বলেছে। তবে সেই সঙ্গে জানিয়েছে, চাষের মৌসুমে প্রকল্পের কাজ বন্ধ থাকবে, যাতে চাষের ক্ষতি না হয়। বিরোধীদের আপত্তি এ নিয়েও। তবে সবচেয়ে বেশি আপত্তি নতুন বিলে খরচের দায় রাজ্যের ঘাড়েও চাপানোর। এই বিল অনুযায়ী, যেসব কেন্দ্রশাসিত অঞ্চলে বিধানসভা নেই, সেখানকার কাজের ১০০ শতাংশ ভার নেবে কেন্দ্রীয় সরকার। গোটা উত্তর–পূর্বাঞ্চল ও হিমালয়ের পাদদেশের উত্তরাখন্ড, হিমাচল প্রদেশ এবং জম্মু–কাশ্মীরের ক্ষেত্রে কেন্দ্র দেবে খরচের ৯০ শতাংশ। এর বাইরে সব রাজ্যের ক্ষেত্রে কেন্দ্রীয় সরকার বইবে মোট খরচের ৬০ শতাংশ। অর্থাৎ এই বিল আইনে পরিণত হলে অধিকাংশ রাজ্যের ঘাড়ে চাপবে বাড়তি বোঝা। মোদি সরকারের শরিক অন্ধ্র প্রদেশের শাসক দল টিডিপি এই বাড়তি খরচ নিয়ে আপত্তি জানিয়েছে; যদিও তারা বিলটির বিরোধিতা করবে না বলে জানিয়েছে। কেরালা থেকে নির্বাচিত সিপিএম সদস্য জন ব্রিটাস বলেছেন, এই বিল আইন হলে তাঁদের মতো ছোট রাজ্যের ঘাড়ে বার্ষিক দুই থেকে আড়াই হাজার কোটি রুপির বাড়তি বোঝা চাপবে। তাঁর প্রশ্ন, কেন্দ্র কেন এই বিল আনল, তা বোধগম্য নয়।পুরোনো আইন অনুযায়ী, ১০০ দিনের কাজের জন্য কেন্দ্রের কাছে বিভিন্ন রাজ্য সরকারের বকেয়া পাওনা ৯ হাজার কোটি রুপির বেশি। এদের মধ্যে সবচেয়ে বেশি বকেয়া পশ্চিমবঙ্গের; মোট ৩ হাজার ৭০০ কোটি রুপি। এই রাজ্যে ২০২২ সালের পর থেকে মনরেগার কাজও বন্ধ। রাজ্য সরকার দাবি জানিয়েই চলেছে। কেন্দ্র বকেয়া দিচ্ছে না।প্রধানমন্ত্রী মোদি কখনো মনরেগার প্রয়োজনীয়তা ও উপযোগিতা মেনে নেননি; বরং একটা সময় তিনি এই প্রকল্প তুলে দেওয়ার কথা ভেবেছিলেন। পরে ২০১৫ সালে লোকসভায় কংগ্রেসিদের প্রতি কটাক্ষ করে বলেছিলেন, ‘আমার বিচার–বুদ্ধি ও বিবেচনাবোধ বলছে, এ প্রকল্প রেখে দেওয়াই উচিত। কারণ, এটা আপনাদের ব্যর্থতার জীবন্ত স্মারক। স্বাধীনতার ৬০ বছর পরও আপনারা মানুষকে দিয়ে গর্ত খোঁড়াচ্ছেন।’ মোদি সরকারের শরিক অন্ধ্র প্রদেশের শাসক দল টিডিপি এই বাড়তি খরচ নিয়ে আপত্তি জানিয়েছে; যদিও তারা বিলটির বিরোধিতা করবে না বলে জানিয়েছে। কেরালা থেকে নির্বাচিত সিপিএম সদস্য জন ব্রিটাস বলেছেন, এই বিল আইন হলে তাঁদের মতো ছোট রাজ্যের ঘাড়ে বার্ষিক দুই থেকে আড়াই হাজার কোটি রুপির বাড়তি বোঝা চাপবে। তাঁর প্রশ্ন, কেন্দ্র কেন এই বিল আনল, তা বোধগম্য নয়। পুরোনো আইন অনুযায়ী, ১০০ দিনের কাজের জন্য কেন্দ্রের কাছে বিভিন্ন রাজ্য সরকারের বকেয়া পাওনা ৯ হাজার কোটি রুপির বেশি। এদের মধ্যে সবচেয়ে বেশি বকেয়া পশ্চিমবঙ্গের; মোট ৩ হাজার ৭০০ কোটি রুপি। এই রাজ্যে ২০২২ সালের পর থেকে মনরেগার কাজও বন্ধ। রাজ্য সরকার দাবি জানিয়েই চলেছে। কেন্দ্র বকেয়া দিচ্ছে না। প্রধানমন্ত্রী মোদি কখনো মনরেগার প্রয়োজনীয়তা ও উপযোগিতা মেনে নেননি; বরং একটা সময় তিনি এই প্রকল্প তুলে দেওয়ার কথা ভেবেছিলেন। পরে ২০১৫ সালে লোকসভায় কংগ্রেসিদের প্রতি কটাক্ষ করে বলেছিলেন, ‘আমার বিচার–বুদ্ধি ও বিবেচনাবোধ বলছে, এ প্রকল্প রেখে দেওয়াই উচিত। কারণ, এটা আপনাদের ব্যর্থতার জীবন্ত স্মারক। স্বাধীনতার ৬০ বছর পরও আপনারা মানুষকে দিয়ে গর্ত খোঁড়াচ্ছেন।’ যদিও পরের বছর নোট বাতিলের পর শহর ছেড়ে গ্রামে ফেরা দরিদ্র মানুষদের মুশকিল আসান হয়ে উঠেছিল এই প্রকল্প। কোভিডের সময়েও। প্রতিশ্রুতিমতো বছরে ২ কোটি মানুষকে চাকরি দিতে ব্যর্থ মোদি সরকার মনরেগায় তৈরি বছরে ২৩৫ কোটি শ্রমদিবসকে সরকারের সাফল্য হিসেবে তুলে ধরে।প্রকল্পটি বাতিল না করে প্রধানমন্ত্রী মোদি অবশ্য তাঁর রাজনৈতিক লক্ষ্য পূর্ণ করছেন। ক্ষমতাসীন হওয়ার পর থেকে তিনি একে একে কংগ্রেস আমলের প্রকল্পগুলোর নাম বদলে নতুন নাম দিয়ে তা চালু করেছেন। বোঝাতে চেয়েছেন, উন্নতির কৃতিত্ব তাঁরই। তা করতে গিয়ে তিনি বাদ দিয়েছেন নেহরু, ইন্দিরা ও রাজীবের নামের প্রকল্পগুলো। যেমন জওহরলাল নেহরু আরবান রিনিউয়াল মিশনের নামকরণ করেছেন অটল বিহারি বাজপেয়ীর নামে। ইন্দিরা আবাস যোজনা ও রাজীব আবাস যোজনার নাম বদলে করেছেন প্রধানমন্ত্রী আবাস যোজনা। রাজীব গান্ধী গ্রামীণ বিদ্যুতিকরণ যোজনার নাম দিয়েছেন দীনদয়াল উপাধ্যায়ের নামে। এই বদল অভিযান থেকে এতকাল মুক্ত ছিলেন মহাত্মা গান্ধী। মোদি এবার তাঁকেও ছেঁটে ফেললেন। যদিও পরের বছর নোট বাতিলের পর শহর ছেড়ে গ্রামে ফেরা দরিদ্র মানুষদের মুশকিল আসান হয়ে উঠেছিল এই প্রকল্প। কোভিডের সময়েও। প্রতিশ্রুতিমতো বছরে ২ কোটি মানুষকে চাকরি দিতে ব্যর্থ মোদি সরকার মনরেগায় তৈরি বছরে ২৩৫ কোটি শ্রমদিবসকে সরকারের সাফল্য হিসেবে তুলে ধরে। প্রকল্পটি বাতিল না করে প্রধানমন্ত্রী মোদি অবশ্য তাঁর রাজনৈতিক লক্ষ্য পূর্ণ করছেন। ক্ষমতাসীন হওয়ার পর থেকে তিনি একে একে কংগ্রেস আমলের প্রকল্পগুলোর নাম বদলে নতুন নাম দিয়ে তা চালু করেছেন। বোঝাতে চেয়েছেন, উন্নতির কৃতিত্ব তাঁরই। তা করতে গিয়ে তিনি বাদ দিয়েছেন নেহরু, ইন্দিরা ও রাজীবের নামের প্রকল্পগুলো। যেমন জওহরলাল নেহরু আরবান রিনিউয়াল মিশনের নামকরণ করেছেন অটল বিহারি বাজপেয়ীর নামে। ইন্দিরা আবাস যোজনা ও রাজীব আবাস যোজনার নাম বদলে করেছেন প্রধানমন্ত্রী আবাস যোজনা। রাজীব গান্ধী গ্রামীণ বিদ্যুতিকরণ যোজনার নাম দিয়েছেন দীনদয়াল উপাধ্যায়ের নামে। এই বদল অভিযান থেকে এতকাল মুক্ত ছিলেন মহাত্মা গান্ধী। মোদি এবার তাঁকেও ছেঁটে ফেললেন। মোদিঘনিষ্ঠ কংগ্রেসি শশী থারুরও এই বদল মেনে নেননি। আজ তিনি বলেন, মহাত্মা গান্ধীর নাম সরিয়ে ফেলা ‘অনৈতিক’। তিনি আরও বলেন, এটা শুধু এক প্রশাসনিক পদক্ষেপই নয়, এটা গ্রামীণ উন্নয়নের দর্শনের ওপর আঘাত।সরকার ও বিজেপি তাদের মতো করে বিরোধীদের মোকাবিলা করছে। কৃষিমন্ত্রী বিল পেশ করে বলেছেন, গান্ধীজির আদর্শ মেনেই সরকার কাজ করছে। তাই তাঁদের সাফল্যের হার বিরোধী আমলের চেয়ে বেশি। তাঁর প্রশ্ন, রাম নামে বিরোধীদের আপত্তি কেন? মোদিঘনিষ্ঠ কংগ্রেসি শশী থারুরও এই বদল মেনে নেননি। আজ তিনি বলেন, মহাত্মা গান্ধীর নাম সরিয়ে ফেলা ‘অনৈতিক’। তিনি আরও বলেন, এটা শুধু এক প্রশাসনিক পদক্ষেপই নয়, এটা গ্রামীণ উন্নয়নের দর্শনের ওপর আঘাত। সরকার ও বিজেপি তাদের মতো করে বিরোধীদের মোকাবিলা করছে। কৃষিমন্ত্রী বিল পেশ করে বলেছেন, গান্ধীজির আদর্শ মেনেই সরকার কাজ করছে। তাই তাঁদের সাফল্যের হার বিরোধী আমলের চেয়ে বেশি। তাঁর প্রশ্ন, রাম নামে বিরোধীদের আপত্তি কেন?",
    "date": "2025-12-16 16:56:10",
    "crawled_at": "2025-12-16 16:57:54"
}