{
    "url": "https://www.prothomalo.com/sports/cricket/t0zdnwf1qj",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বন্ডাই সৈকতে হামলায় শোকের কালো ছায়া পড়েছে অ্যাশেজেও",
    "body": "অ্যাডিলেডে অ্যাশেজের তৃতীয় টেস্টে কালো আর্মব্যান্ড পরে মাঠে নামবেন অস্ট্রেলিয়া ও ইংল্যান্ড দলের ক্রিকেটাররা। গত রোববার অস্ট্রেলিয়ার সিডনিতে বন্ডাই সমুদ্রসৈকতে দুই বন্দুকধারীর হামলায় ১৫ জন নিহত হওয়ার পাশাপাশি ৪০ জন আহত হন। এ ঘটনায় হতাহত ব্যক্তিদের প্রতি সমবেদনা ও শোক জানিয়ে দলই কালো আর্মব্যান্ড পরে মাঠে নামার সিদ্ধান্ত নিয়েছে। অ্যাডিলেডে আগামীকাল ভোর ৫টা ৩০ মিনিটে শুরু হবে তৃতীয় টেস্ট। পার্থ ও ব্রিসবেন টেস্ট জিতে পাঁচ ম্যাচের এই সিরিজে ২-০–তে এগিয়ে অস্ট্রেলিয়া। অ্যাডিলেডে অ্যাশেজের তৃতীয় টেস্টে কালো আর্মব্যান্ড পরে মাঠে নামবেন অস্ট্রেলিয়া ও ইংল্যান্ড দলের ক্রিকেটাররা। গত রোববার অস্ট্রেলিয়ার সিডনিতে বন্ডাই সমুদ্রসৈকতে দুই বন্দুকধারীর হামলায় ১৫ জন নিহত হওয়ার পাশাপাশি ৪০ জন আহত হন। এ ঘটনায় হতাহত ব্যক্তিদের প্রতি সমবেদনা ও শোক জানিয়ে দলই কালো আর্মব্যান্ড পরে মাঠে নামার সিদ্ধান্ত নিয়েছে। অ্যাডিলেডে আগামীকাল ভোর ৫টা ৩০ মিনিটে শুরু হবে তৃতীয় টেস্ট। পার্থ ও ব্রিসবেন টেস্ট জিতে পাঁচ ম্যাচের এই সিরিজে ২-০–তে এগিয়ে অস্ট্রেলিয়া। ম্যাচের প্রথম দিনে ‘ওয়েলকাম টু কান্ট্রি’ এবং জাতীয় সংগীতের আগে এক মিনিট নীরবতা পালন করা হবে। অ্যাডিলেড ওভালের পতাকাও অর্ধনমিত রাখা হবে। গুলিতে হতাহত ব্যক্তিদের প্রতি শ্রদ্ধা জানিয়ে অস্ট্রেলিয়ার লোকসংগীত গায়ক জন উইলিয়ামসন তাঁর ‘ট্রু ব্লু’ গানটি পরিবেশন করবেন। ম্যাচের প্রথম দিনে ‘ওয়েলকাম টু কান্ট্রি’ এবং জাতীয় সংগীতের আগে এক মিনিট নীরবতা পালন করা হবে। অ্যাডিলেড ওভালের পতাকাও অর্ধনমিত রাখা হবে। গুলিতে হতাহত ব্যক্তিদের প্রতি শ্রদ্ধা জানিয়ে অস্ট্রেলিয়ার লোকসংগীত গায়ক জন উইলিয়ামসন তাঁর ‘ট্রু ব্লু’ গানটি পরিবেশন করবেন। অস্ট্রেলিয়ার অধিনায়ক প্যাট কামিন্স বন্ডাই সৈকতের কাছাকাছি থাকেন। হামলার খবর শুনে তিনি ‘আতঙ্কগ্রস্ত’ হয়ে পড়েন বলে জানান। মঙ্গলবার অনুশীলনের পর কামিন্স বলেন, ‘অন্যান্য অস্ট্রেলিয়ান ও সারা বিশ্বের মানুষের মতো আমিও তা দেখে আতঙ্কিত হয়েছি। তখনই বাচ্চাদের ঘুম পাড়িয়ে খবরে চোখ রেখেছি। ঘটনাগুলো সামনে আসছিল। আমি এবং আমার স্ত্রী অবিশ্বাসের সঙ্গে দেখেছি।’ অস্ট্রেলিয়ার অধিনায়ক প্যাট কামিন্স বন্ডাই সৈকতের কাছাকাছি থাকেন। হামলার খবর শুনে তিনি ‘আতঙ্কগ্রস্ত’ হয়ে পড়েন বলে জানান। মঙ্গলবার অনুশীলনের পর কামিন্স বলেন, ‘অন্যান্য অস্ট্রেলিয়ান ও সারা বিশ্বের মানুষের মতো আমিও তা দেখে আতঙ্কিত হয়েছি। তখনই বাচ্চাদের ঘুম পাড়িয়ে খবরে চোখ রেখেছি। ঘটনাগুলো সামনে আসছিল। আমি এবং আমার স্ত্রী অবিশ্বাসের সঙ্গে দেখেছি।’ আরও পড়ুনদেশে ফিরলেই গ্রেপ্তার করা হবে শ্রীলঙ্কার বিশ্বকাপজয়ী অধিনায়ক রানাতুঙ্গাকে৪ ঘণ্টা আগে কামিন্স এরপর বলেন, ‘জায়গাটা আমাদের বাসার কাছেই। বাচ্চাদের আমরা প্রায়ই সেখানে নিয়ে যাই। ঘটনাটা আমাদের ভীষণভাবে নাড়া দিয়েছে। বন্ডাইয়ের অধিবাসী, বিশেষ করে ইহুদি অধিবাসীদের জন্য আমার সত্যিই খুব খারাপ লাগছে। আমরা টেস্টে (কালো) আর্মব্যান্ড পরব এবং ভুক্তভোগীদের স্মরণ করব।’ কামিন্স এরপর বলেন, ‘জায়গাটা আমাদের বাসার কাছেই। বাচ্চাদের আমরা প্রায়ই সেখানে নিয়ে যাই। ঘটনাটা আমাদের ভীষণভাবে নাড়া দিয়েছে। বন্ডাইয়ের অধিবাসী, বিশেষ করে ইহুদি অধিবাসীদের জন্য আমার সত্যিই খুব খারাপ লাগছে। আমরা টেস্টে (কালো) আর্মব্যান্ড পরব এবং ভুক্তভোগীদের স্মরণ করব।’ ইংল্যান্ডের অধিনায়ক বেন স্টোকস জানান, তিনি অ্যাডিলেডে টিম হোটেলে থাকতে হামলার খবরের সম্প্রচার দেখেন। অস্ট্রেলিয়ার জন্য দিনটি ‘অত্যন্ত বেদনাদায়ক’ বলে মন্তব্য করেন স্টোকস, ‘কয়েক দিন আগে যা ঘটেছে, তা খুবই খারাপ কিছু। আমরা দলীয় হোটেলে ছিলাম এবং খবরে ঘটনাটা জানতে পারি। ঘটনাটি দেখে নীরবতা ছড়িয়ে পড়েছিল সবার মধ্যে। অস্ট্রেলিয়া, সিডনি এবং গোটা বিশ্বের জন্য এটা অত্যন্ত বেদনাদায়ক দিন।’ ইংল্যান্ডের অধিনায়ক বেন স্টোকস জানান, তিনি অ্যাডিলেডে টিম হোটেলে থাকতে হামলার খবরের সম্প্রচার দেখেন। অস্ট্রেলিয়ার জন্য দিনটি ‘অত্যন্ত বেদনাদায়ক’ বলে মন্তব্য করেন স্টোকস, ‘কয়েক দিন আগে যা ঘটেছে, তা খুবই খারাপ কিছু। আমরা দলীয় হোটেলে ছিলাম এবং খবরে ঘটনাটা জানতে পারি। ঘটনাটি দেখে নীরবতা ছড়িয়ে পড়েছিল সবার মধ্যে। অস্ট্রেলিয়া, সিডনি এবং গোটা বিশ্বের জন্য এটা অত্যন্ত বেদনাদায়ক দিন।’",
    "date": "2025-12-16 16:37:28",
    "crawled_at": "2025-12-16 16:46:12"
}