{
    "url": "https://www.prothomalo.com/business/personal-finance/1gpobqsajm",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "যে সঞ্চয়পত্র কিনলে ৩ মাস পরপর মুনাফা পাবেন",
    "body": "তিন মাস পরপর মুনাফা পাওয়া যায়, এমন সঞ্চয়পত্র খুঁজছেন? এ জন্য জাতীয় সঞ্চয় অধিদপ্তরের আছে তিন মাস অন্তর মুনাফাভিত্তিক সঞ্চয়পত্র। প্রায় আড়াই দশক ধরে এই সঞ্চয়পত্র সাধারণ মধ্যবিত্তের আস্থা হয়ে গেছে। ১৯৯৮ সালে এই সঞ্চয়পত্র প্রবর্তন করা হয়।এবার এই সঞ্চয়পত্রের বিস্তারিত জানা যাক। তিন মাস পরপর মুনাফা পাওয়া যায়, এমন সঞ্চয়পত্র খুঁজছেন? এ জন্য জাতীয় সঞ্চয় অধিদপ্তরের আছে তিন মাস অন্তর মুনাফাভিত্তিক সঞ্চয়পত্র। প্রায় আড়াই দশক ধরে এই সঞ্চয়পত্র সাধারণ মধ্যবিত্তের আস্থা হয়ে গেছে। ১৯৯৮ সালে এই সঞ্চয়পত্র প্রবর্তন করা হয়। এবার এই সঞ্চয়পত্রের বিস্তারিত জানা যাক। ১ লাখ টাকা, ২ লাখ টাকা, ৫ লাখ টাকা ও ১০ লাখ টাকা মূল্যমানের সঞ্চয়পত্র বাজারে আছে। ১ লাখ টাকা, ২ লাখ টাকা, ৫ লাখ টাকা ও ১০ লাখ টাকা মূল্যমানের সঞ্চয়পত্র বাজারে আছে। জাতীয় সঞ্চয় ব্যুরো, বাংলাদেশ ব্যাংকের শাখা, বাণিজ্যিক ব্যাংক এবং ডাকঘর থেকে কেনা ও নগদায়ন করা (ভাঙানো) যায়।মেয়াদ: ৩ বছরমুনাফার হার: এই সঞ্চয়পত্রে সাড়ে ৭ লাখ টাকার মতো বিনিয়োগ করলে ৩ বছর পর মেয়াদ পূর্ণ হওয়ার পর ১১ দশমিক ৮২ শতাংশ মুনাফা পাওয়া যাবে। আর সাড়ে ৭ লাখ টাকার বেশি বিনিয়োগ করলে মেয়াদপূর্তিতে মুনাফার হার ১১ দশমিক ৭৭ শতাংশ।এ ছাড়া তিন বছরের আগে সঞ্চয়পত্রটি ভাঙালে আরও কম মুনাফা মিলবে। সঞ্চয়পত্র কেনার এক বছরের মধ্যে ভাঙানো হলে কোনো মুনাফা মিলবে না। জাতীয় সঞ্চয় ব্যুরো, বাংলাদেশ ব্যাংকের শাখা, বাণিজ্যিক ব্যাংক এবং ডাকঘর থেকে কেনা ও নগদায়ন করা (ভাঙানো) যায়। মেয়াদ: ৩ বছর মুনাফার হার: এই সঞ্চয়পত্রে সাড়ে ৭ লাখ টাকার মতো বিনিয়োগ করলে ৩ বছর পর মেয়াদ পূর্ণ হওয়ার পর ১১ দশমিক ৮২ শতাংশ মুনাফা পাওয়া যাবে। আর সাড়ে ৭ লাখ টাকার বেশি বিনিয়োগ করলে মেয়াদপূর্তিতে মুনাফার হার ১১ দশমিক ৭৭ শতাংশ। এ ছাড়া তিন বছরের আগে সঞ্চয়পত্রটি ভাঙালে আরও কম মুনাফা মিলবে। সঞ্চয়পত্র কেনার এক বছরের মধ্যে ভাঙানো হলে কোনো মুনাফা মিলবে না। ৩ মাস অন্তর মুনাফাভিত্তিক সঞ্চয়পত্রে ৫ লাখ টাকা পর্যন্ত বিনিয়োগের ক্ষেত্রে মুনাফার ওপর ৫ শতাংশ হারে এবং এর অধিক বিনিয়োগের ক্ষেত্রে মুনাফার ওপর ১০ শতাংশ হারে উৎসে কর কর্তন করা হয়। ৩ মাস অন্তর মুনাফাভিত্তিক সঞ্চয়পত্রে ৫ লাখ টাকা পর্যন্ত বিনিয়োগের ক্ষেত্রে মুনাফার ওপর ৫ শতাংশ হারে এবং এর অধিক বিনিয়োগের ক্ষেত্রে মুনাফার ওপর ১০ শতাংশ হারে উৎসে কর কর্তন করা হয়। সব শ্রেণি ও পেশার বাংলাদেশি নাগরিকেরা এই সঞ্চয়পত্র কিনতে পারবেন। এ ছাড়া স্বীকৃত ভবিষ্য তহবিল এবং মৎস্য খামার, হাঁস–মুরগির খামার, পেলিটেড পোলট্রি ফিডস উৎপাদন, বীজ উৎপাদন, স্থানীয় উৎপাদিত বীজ বিপণন, গবাদিপশুর খামার, দুগ্ধ ও দুগ্ধজাত দ্রব্যের খামার, ব্যাঙ উৎপাদন খামার, উদ্যান খামার প্রকল্প, রেশম গুটিপোকা পালনের খামার, ছত্রাক উৎপাদন এবং ফল ও লতাপাতার চাষ হতে অর্জিত আয়, যা জাতীয় রাজস্ব বোর্ডের (এনবিআর) উপকর কমিশনার প্রত্যয়ন করেছেন।এ ছাড়া অটিস্টিকদের জন্য প্রতিষ্ঠিত শিক্ষাপ্রতিষ্ঠান ও অটিস্টিকদের সহায়তার জন্য প্রতিষ্ঠিত অন্য কোনো প্রতিষ্ঠানও এই সঞ্চয়পত্রে বিনিয়োগ করতে পারবেন। এই তালিকায় আছে দুস্থ ও অনাথ শিশুদের নিবন্ধিত আশ্রয় প্রতিষ্ঠান (অনাথ আশ্রম, শিশু পরিবার, এতিমখানা ইত্যাদি) প্রবীণদের জন্য নিবন্ধিত আশ্রয়কেন্দ্র। সব শ্রেণি ও পেশার বাংলাদেশি নাগরিকেরা এই সঞ্চয়পত্র কিনতে পারবেন। এ ছাড়া স্বীকৃত ভবিষ্য তহবিল এবং মৎস্য খামার, হাঁস–মুরগির খামার, পেলিটেড পোলট্রি ফিডস উৎপাদন, বীজ উৎপাদন, স্থানীয় উৎপাদিত বীজ বিপণন, গবাদিপশুর খামার, দুগ্ধ ও দুগ্ধজাত দ্রব্যের খামার, ব্যাঙ উৎপাদন খামার, উদ্যান খামার প্রকল্প, রেশম গুটিপোকা পালনের খামার, ছত্রাক উৎপাদন এবং ফল ও লতাপাতার চাষ হতে অর্জিত আয়, যা জাতীয় রাজস্ব বোর্ডের (এনবিআর) উপকর কমিশনার প্রত্যয়ন করেছেন। এ ছাড়া অটিস্টিকদের জন্য প্রতিষ্ঠিত শিক্ষাপ্রতিষ্ঠান ও অটিস্টিকদের সহায়তার জন্য প্রতিষ্ঠিত অন্য কোনো প্রতিষ্ঠানও এই সঞ্চয়পত্রে বিনিয়োগ করতে পারবেন। এই তালিকায় আছে দুস্থ ও অনাথ শিশুদের নিবন্ধিত আশ্রয় প্রতিষ্ঠান (অনাথ আশ্রম, শিশু পরিবার, এতিমখানা ইত্যাদি) প্রবীণদের জন্য নিবন্ধিত আশ্রয়কেন্দ্র। একেক জনের ক্ষেত্রে সীমা একেক রকম।১. ব্যক্তির ক্ষেত্রে একক নামে হলে ৩০ লাখ টাকা অথবা যুগ্ম নামে ৬০ লাখ টাকা২. প্রতিষ্ঠানের ক্ষেত্রে ভবিষ্য তহবিলে মোট স্থিতির ৫০ শতাংশ, তবে সর্বোচ্চ ৫০ কোটি টাকা;৩. ফার্মের ক্ষেত্রে সর্বোচ্চ ২ কোটি টাকা।৪. অটিস্টিক সহায়ক প্রতিষ্ঠান, দুস্থ ও অনাথ শিশুদের নিবন্ধিত আশ্রয় প্রতিষ্ঠান (অনাথ আশ্রম, শিশু পরিবার, এতিমখানা ইত্যাদি) এবং প্রবীণদের জন্য নিবন্ধিত আশ্রয়কেন্দ্রের ক্ষেত্রে সর্বোচ্চ ৫ কোটি টাকা। একেক জনের ক্ষেত্রে সীমা একেক রকম। ১. ব্যক্তির ক্ষেত্রে একক নামে হলে ৩০ লাখ টাকা অথবা যুগ্ম নামে ৬০ লাখ টাকা ২. প্রতিষ্ঠানের ক্ষেত্রে ভবিষ্য তহবিলে মোট স্থিতির ৫০ শতাংশ, তবে সর্বোচ্চ ৫০ কোটি টাকা; ৩. ফার্মের ক্ষেত্রে সর্বোচ্চ ২ কোটি টাকা। ৪. অটিস্টিক সহায়ক প্রতিষ্ঠান, দুস্থ ও অনাথ শিশুদের নিবন্ধিত আশ্রয় প্রতিষ্ঠান (অনাথ আশ্রম, শিশু পরিবার, এতিমখানা ইত্যাদি) এবং প্রবীণদের জন্য নিবন্ধিত আশ্রয়কেন্দ্রের ক্ষেত্রে সর্বোচ্চ ৫ কোটি টাকা। ১. ত্রৈমাসিক ভিত্তিতে মুনাফা প্রদেয়২. নমিনি নিয়োগ করা যায়।৩. সঞ্চয়পত্রের ক্রেতার মৃত্যুর পর নমিনি সঙ্গে সঙ্গে সঞ্চয়পত্র নগদায়ন করে টাকা উত্তোলন করতে পারেন অথবা মেয়াদ পূর্ণ হওয়া পর্যন্ত যথারীতি প্রতি তিন মাস অন্তর মুনাফা উত্তোলন করতে পারেন। ১. ত্রৈমাসিক ভিত্তিতে মুনাফা প্রদেয় ২. নমিনি নিয়োগ করা যায়। ৩. সঞ্চয়পত্রের ক্রেতার মৃত্যুর পর নমিনি সঙ্গে সঙ্গে সঞ্চয়পত্র নগদায়ন করে টাকা উত্তোলন করতে পারেন অথবা মেয়াদ পূর্ণ হওয়া পর্যন্ত যথারীতি প্রতি তিন মাস অন্তর মুনাফা উত্তোলন করতে পারেন।",
    "date": "2025-11-06 08:30:00",
    "crawled_at": "2025-12-16 17:05:38"
}