{
    "url": "https://www.prothomalo.com/entertainment/song/h0pa14rfnz",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কর্ণাটকি তাল থেকে হিপ–হপ: ঢাকায় ব্যতিক্রমী ‘বোম্বে এক্সপেরিয়েন্স’",
    "body": "কর্ণাটকি তাল, ভারতীয় হিপ-হপ ও সমকালীন জ্যাজের মেলবন্ধনে ঢাকায় অনুষ্ঠিত হলো ব্যতিক্রমী আন্তর্জাতিক সংগীত পরিবেশনা ‘আলেক্সান্দ্রে হেরের বোম্বে এক্সপেরিয়েন্স’। মুক্তিযুদ্ধ জাদুঘরের সহযোগিতায় আলিয়ঁস ফ্রঁসেজ দো ঢাকার আয়োজনে ৩ ডিসেম্বর রাজধানীর আগারগাঁওয়ে মুক্তিযুদ্ধ জাদুঘরের মিলনায়তনে কনসার্টটি অনুষ্ঠিত হয়। কর্ণাটকি তাল, ভারতীয় হিপ-হপ ও সমকালীন জ্যাজের মেলবন্ধনে ঢাকায় অনুষ্ঠিত হলো ব্যতিক্রমী আন্তর্জাতিক সংগীত পরিবেশনা ‘আলেক্সান্দ্রে হেরের বোম্বে এক্সপেরিয়েন্স’। মুক্তিযুদ্ধ জাদুঘরের সহযোগিতায় আলিয়ঁস ফ্রঁসেজ দো ঢাকার আয়োজনে ৩ ডিসেম্বর রাজধানীর আগারগাঁওয়ে মুক্তিযুদ্ধ জাদুঘরের মিলনায়তনে কনসার্টটি অনুষ্ঠিত হয়। সন্ধ্যা নামার সঙ্গে সঙ্গেই মিলনায়তনে জমতে থাকে দর্শকের ভিড়। সংগীতশিল্পী ও শিক্ষার্থীদের পাশাপাশি ঢাকায় কর্মরত বিভিন্ন দেশের দূতাবাসের কর্মকর্তারাও অনুষ্ঠানে উপস্থিত ছিলেন। শুরু থেকেই ভিন্নধর্মী এই সংগীত পরিবেশনা দর্শকের মনোযোগ কাড়ে। প্রতিটি পর্ব শেষে করতালিমুখর হয়ে ওঠে মিলনায়তন।বোম্বে এক্সপেরিয়েন্স একটি আন্তর্জাতিক সংগীত যৌথ প্রযোজনা প্রকল্প। এতে অংশ নেন ফরাসি জ্যাজ পিয়ানোবাদক ও সুরকার আলেক্সান্দ্রে হেরের, ড্রামার পিয়েরে মঞ্জার্ড, বেজ প্লেয়ার গায়েল পেত্রিনা, ভারতের মৃদঙ্গ ও কনকলশিল্পী বি সি মঞ্জুনাথ এবং র‍্যাপার মানমীত কউর। পাঁচ শিল্পীর সম্মিলিত পরিবেশনায় কর্ণাটকি ছন্দের গাণিতিক জটিলতা, জ্যাজের স্বতঃস্ফূর্ততা এবং হিপ-হপের বক্তব্যধর্মী ভাষা এক নতুন সংগীতাভিজ্ঞতার জন্ম দেয়। সন্ধ্যা নামার সঙ্গে সঙ্গেই মিলনায়তনে জমতে থাকে দর্শকের ভিড়। সংগীতশিল্পী ও শিক্ষার্থীদের পাশাপাশি ঢাকায় কর্মরত বিভিন্ন দেশের দূতাবাসের কর্মকর্তারাও অনুষ্ঠানে উপস্থিত ছিলেন। শুরু থেকেই ভিন্নধর্মী এই সংগীত পরিবেশনা দর্শকের মনোযোগ কাড়ে। প্রতিটি পর্ব শেষে করতালিমুখর হয়ে ওঠে মিলনায়তন।বোম্বে এক্সপেরিয়েন্স একটি আন্তর্জাতিক সংগীত যৌথ প্রযোজনা প্রকল্প। এতে অংশ নেন ফরাসি জ্যাজ পিয়ানোবাদক ও সুরকার আলেক্সান্দ্রে হেরের, ড্রামার পিয়েরে মঞ্জার্ড, বেজ প্লেয়ার গায়েল পেত্রিনা, ভারতের মৃদঙ্গ ও কনকলশিল্পী বি সি মঞ্জুনাথ এবং র‍্যাপার মানমীত কউর। পাঁচ শিল্পীর সম্মিলিত পরিবেশনায় কর্ণাটকি ছন্দের গাণিতিক জটিলতা, জ্যাজের স্বতঃস্ফূর্ততা এবং হিপ-হপের বক্তব্যধর্মী ভাষা এক নতুন সংগীতাভিজ্ঞতার জন্ম দেয়। কনসার্টে কখনো মঞ্চের কেন্দ্র হয়ে ওঠে মৃদঙ্গমের ছন্দময় তাল, কখনো জ্যাজ পিয়ানোর মুক্ত বিচরণ, আবার কখনো মানমীত কউরের র‍্যাপ। সমাজ, পুঁজিবাদ, রীতিনীতি ও মানবিক দ্বন্দ্ব নিয়ে তাঁর শব্দমালার মধ্য দিয়ে উঠে আসে সমসাময়িক বাস্তবতার নানা পাঠ। এর সঙ্গে পিয়েরে মঞ্জার্ডের ড্রামিং ও গায়েল পেত্রিনার গভীর বেজলাইন পরিবেশনাকে আরও পূর্ণতা দেয়। সব মিলিয়ে সংগীত হয়ে ওঠে ভাষা, সংস্কৃতি ও ধারার সীমা অতিক্রম করা এক জীবন্ত সংলাপ। কনসার্টে কখনো মঞ্চের কেন্দ্র হয়ে ওঠে মৃদঙ্গমের ছন্দময় তাল, কখনো জ্যাজ পিয়ানোর মুক্ত বিচরণ, আবার কখনো মানমীত কউরের র‍্যাপ। সমাজ, পুঁজিবাদ, রীতিনীতি ও মানবিক দ্বন্দ্ব নিয়ে তাঁর শব্দমালার মধ্য দিয়ে উঠে আসে সমসাময়িক বাস্তবতার নানা পাঠ। এর সঙ্গে পিয়েরে মঞ্জার্ডের ড্রামিং ও গায়েল পেত্রিনার গভীর বেজলাইন পরিবেশনাকে আরও পূর্ণতা দেয়। সব মিলিয়ে সংগীত হয়ে ওঠে ভাষা, সংস্কৃতি ও ধারার সীমা অতিক্রম করা এক জীবন্ত সংলাপ। আয়োজকেরা জানান, বোম্বে এক্সপেরিয়েন্সের সূচনা মুম্বাইয়ে। সেখানকার র‍্যাপ ও বিটবক্স সংস্কৃতি থেকে অনুপ্রাণিত হয়ে আলেক্সান্দ্রে হেরেরের ভাবনায় জন্ম নেয় এ প্রকল্প। ২০২৩ সালে ফ্রান্সে আয়োজিত এক মাস্টারক্লাসে তাঁর পরিচয় হয় বি সি মঞ্জুনাথের সঙ্গে। কর্ণাটকি তালের গাণিতিক কাঠামো ও জ্যাজ কম্পোজিশনের মিল থেকেই কোলাবরেশনের ভিত্তি গড়ে ওঠে। ২০২৪ সালের মার্চে ফ্রান্সের গ্রেনোবলে দেতোর্স দ্য বাবেল উৎসবে রেসিডেন্সি ও ওয়ার্ল্ড প্রিমিয়ারে এই দল পূর্ণাঙ্গ রূপ পায়। সাতটি ট্র্যাক নিয়ে দলের অ্যালবাম প্রকাশিত হয় গত ২৭ জুন। আয়োজকেরা জানান, বোম্বে এক্সপেরিয়েন্সের সূচনা মুম্বাইয়ে। সেখানকার র‍্যাপ ও বিটবক্স সংস্কৃতি থেকে অনুপ্রাণিত হয়ে আলেক্সান্দ্রে হেরেরের ভাবনায় জন্ম নেয় এ প্রকল্প। ২০২৩ সালে ফ্রান্সে আয়োজিত এক মাস্টারক্লাসে তাঁর পরিচয় হয় বি সি মঞ্জুনাথের সঙ্গে। কর্ণাটকি তালের গাণিতিক কাঠামো ও জ্যাজ কম্পোজিশনের মিল থেকেই কোলাবরেশনের ভিত্তি গড়ে ওঠে। ২০২৪ সালের মার্চে ফ্রান্সের গ্রেনোবলে দেতোর্স দ্য বাবেল উৎসবে রেসিডেন্সি ও ওয়ার্ল্ড প্রিমিয়ারে এই দল পূর্ণাঙ্গ রূপ পায়। সাতটি ট্র্যাক নিয়ে দলের অ্যালবাম প্রকাশিত হয় গত ২৭ জুন। ঢাকায় কনসার্টের পরদিন বৃহস্পতিবার আলিয়ঁস ফ্রঁসেজ দো ঢাকার ধানমন্ডি কার্যালয়ে আলেক্সান্দ্রে হেরের, বি সি মঞ্জুনাথ ও মানমীত কউর একটি বিশেষ মাস্টারক্লাসে অংশ নেন। সেখানে ছন্দবিন্যাস, কর্ণাটকি তাল, জ্যাজ কম্পোজিশন ও র‍্যাপের সৃজনশীল প্রক্রিয়া নিয়ে আলোচনা হয়। সেশনের শেষে বাংলা, হিন্দি ও ফরাসি র‍্যাপের সঙ্গে জ্যাজ জ্যামিং দর্শকদের বিশেষভাবে আকৃষ্ট করে।অনুষ্ঠানের শুরুতে বক্তব্য দেন আলিয়ঁস ফ্রঁসেজ দো ঢাকার পরিচালক ফোসায়া শম্ভো, বাংলাদেশে নিযুক্ত ফরাসি দূতাবাসের উপপ্রধান ফ্রেদেরিক ইঞ্জা এবং মুক্তিযুদ্ধ জাদুঘরের ট্রাস্টি ও প্রাবন্ধিক মফিদুল হক।আগারগাঁওয়ের এই কনসার্টে উপস্থিত দর্শকদের অনেকের কাছেই এটি ছিল তাল, ভাষা ও সংস্কৃতির ভিন্নতাকে একসুতোয় গাঁথা এক বিরল সংগীত অভিজ্ঞতা—যা দীর্ঘদিন স্মৃতিতে থেকে যাবে। ঢাকায় কনসার্টের পরদিন বৃহস্পতিবার আলিয়ঁস ফ্রঁসেজ দো ঢাকার ধানমন্ডি কার্যালয়ে আলেক্সান্দ্রে হেরের, বি সি মঞ্জুনাথ ও মানমীত কউর একটি বিশেষ মাস্টারক্লাসে অংশ নেন। সেখানে ছন্দবিন্যাস, কর্ণাটকি তাল, জ্যাজ কম্পোজিশন ও র‍্যাপের সৃজনশীল প্রক্রিয়া নিয়ে আলোচনা হয়। সেশনের শেষে বাংলা, হিন্দি ও ফরাসি র‍্যাপের সঙ্গে জ্যাজ জ্যামিং দর্শকদের বিশেষভাবে আকৃষ্ট করে।অনুষ্ঠানের শুরুতে বক্তব্য দেন আলিয়ঁস ফ্রঁসেজ দো ঢাকার পরিচালক ফোসায়া শম্ভো, বাংলাদেশে নিযুক্ত ফরাসি দূতাবাসের উপপ্রধান ফ্রেদেরিক ইঞ্জা এবং মুক্তিযুদ্ধ জাদুঘরের ট্রাস্টি ও প্রাবন্ধিক মফিদুল হক।আগারগাঁওয়ের এই কনসার্টে উপস্থিত দর্শকদের অনেকের কাছেই এটি ছিল তাল, ভাষা ও সংস্কৃতির ভিন্নতাকে একসুতোয় গাঁথা এক বিরল সংগীত অভিজ্ঞতা—যা দীর্ঘদিন স্মৃতিতে থেকে যাবে।",
    "date": "2025-12-05 07:00:00",
    "crawled_at": "2025-12-16 17:08:36"
}