{
    "url": "https://www.prothomalo.com/bangladesh/district/8ugawohyqx",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মির্জা ফখরুলের পক্ষে ভোট চাইলেন তাঁর স্ত্রী-মেয়ে",
    "body": "ঠাকুরগাঁও-১ আসনে বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীরের পক্ষে ধানের শীষে ভোট চেয়ে বক্তব্য দেন তাঁর মেয়ে মির্জা সাফারুহ। সোমবার বিকেলে ঠাকুরগাঁও সদর উপজেলার বেগুনবাড়ি বান্দিগড়ে মাঠে মতবিনিময় সভায়ছবি: সংগৃহীতআগামী নির্বাচনে ঠাকুরগাঁও-১ আসনে বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীরের পক্ষে ধানের শীষ মার্কায় ভোট চাইলেন তাঁর স্ত্রী রাহাত আরা বেগম ও মেয়ে মির্জা সাফারুহ। আজ সোমবার বিকেলে ঠাকুরগাঁও সদর উপজেলার বেগুনবাড়ি বান্দিগড় মাঠে মহিলা দলের উদ্যোগে আয়োজিত ‘দেশ গড়ার পরিকল্পনা’ শীর্ষক মতবিনিময় সভায় তাঁরা মির্জা ফখরুলের পক্ষে ভোট চান।সভায় মির্জা ফখরুল ইসলাম আলমগীরের ছোট মেয়ে মির্জা সাফারুহ বলেন, ‘আপনারা তো মির্জা ফখরুল ইসলাম আলমগীরকে চেনেন? তিনি আমার বাবা। তাঁকে নিয়ে আমি অনেক গর্ব বোধ করি। কারণ, তিনি অনেক সৎ, তা–ই না? আপনারা কি আমার মতো তাঁকে নিয়ে গর্ব বোধ করেন? তিনি ঠাকুরগাঁওয়ের ছেলে। ঠাকুরগাঁওয়ের ছেলে হয়ে তিনি বাংলাদেশ কাঁপাচ্ছেন। ১৭ বছর ধরে তিনি বাংলাদেশ কাঁপিয়ে এসেছেন। এখন অনেকেই অনেক কথা বলছেন, কিন্তু স্বৈরাচার হাসিনার বিরুদ্ধে তিনি একাই লড়ে গেছেন। তখন কিন্তু তাঁর পাশে অন্য কেউ ছিলেন না। মির্জা ফখরুল ইসলাম আলমগীর একজন সৎ ব্যক্তি, আপনাদের পাশে সব সময় আছেন, আরও বেশি কাজ করতে চান। এবারই হয়তো তাঁর শেষ নির্বাচন, যেহেতু তাঁর বয়স হয়ে গেছে। আমরা তাঁর জন্য দোয়া চাই। পাশাপাশি একটা করে ধানের শীষে ভোট চাই, যাতে তিনি জয়যুক্ত হতে পারেন।’আগামী নির্বাচনে বিএনপি ক্ষমতায় এলে নারীদের জন্য ‘ফ্যামিলি কার্ড’ করে দেওয়া হবে জানিয়ে সাফারুহ আরও বলেন, ‘এটা মহিলাদের জন্য অনেক সম্মানের। এই কার্ডে আপনাদের ছবি থাকবে। এই ফ্যামিলি কার্ডের মাধ্যমে আপনাদের দুই হাজার থেকে আড়াই হাজার টাকা পর্যন্ত মাসিক ভাতা দেওয়া হবে। পাশাপাশি আমাদের ভাই-ছেলেদের জন্য দেড় বছরের মধ্যে এক কোটি কর্মসংস্থানের ব্যবস্থা করা হবে। শিক্ষিত বেকারদের ভাতার ব্যবস্থা করা হবে।’মির্জা ফখরুলের জন্য ভোট চেয়েছেন তাঁর স্ত্রী রাহাত আরা বেগমওছবি: সংগৃহীত বক্তব্য দেওয়ার সময় মির্জা ফখরুলের জন্য ভোট চান স্ত্রী রাহাত আরা। তিনি বলেন, ‘আগামী ১২ ফেব্রুয়ারি সংসদ নির্বাচন। এর আগে আমরা আমাদের ভোট দিতে পারিনি। দিনের ভোট রাতে হয়ে গেছে। আবার তারা (আওয়ামী লীগ) দখল করে নিয়েছে। কিন্তু এবার আমরা ভোট দেব। আপনাদের প্রিয় মির্জা ফখরুল ইসলাম আলমগীর ধানের শীষ মার্কায় দাঁড়িয়েছেন। এই মার্কাতে আপনার ভোট দেবেন তো? ধানের শীষে ভোট দিলে আমরা একটা নতুন বাংলাদেশ পাব।’মির্জা ফখরুলের স্ত্রী আরও বলেন, ‘তিনি (মির্জা ফখরুল) শুধু বিএনপির মহাসচিব না, বাংলাদেশের মহাসচিব। তিনি যখন কৃষি প্রতিমন্ত্রী ছিলেন, তখন ঠাকুরগাঁওয়ে বরেন্দ্র প্রকল্প নিয়ে এসেছিলেন। তখন কৃষি ক্ষেত্রে অনেক উন্নতি হয়েছিল। তিনি যদি এবার ক্ষমতায় আসতে পারেন, তাহলে এর চেয়ে বড় বড় প্রজেক্ট নিয়ে কাজ করতে পারবেন। বিএনপি ক্ষমতায় এলে এখানে ৫০০ শয্যার হাসপাতাল হবে, মেডিকেল কলেজ হবে, একটা বিশ্ববিদ্যালয়ও হবে। বন্ধ বিমানবন্দর আবার চালু করা হবে। এসব পেতে হলে বিএনপিকে ক্ষমতায় আনতে হবে। ১২ ফেব্রুয়ারি সকাল সকাল কেন্দ্রে চলে গিয়ে একটা একটা করে ধানের শীষে ভোট দিয়ে আসবেন।’সভায় অন্যদের মধ্যে বক্তব্য দেন ঠাকুরগাঁও জেলা মহিলা দলের সভাপতি ফোরাতুন নাহার, সাধারণ সম্পাদক নাজমা পারভিন, সদর উপজেলা বিএনপির সভাপতি আবদুল হামিদসহ ইউনিয়ন বিএনপি এবং এর অঙ্গ ও সহযোগী সংগঠনের নেতা–কর্মীরা।প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনজেলা থেকে আরও পড়ুনঠাকুরগাঁওরংপুর বিভাগমির্জা ফখরুল ইসলাম আলমগীরবিএনপিভোট আগামী নির্বাচনে ঠাকুরগাঁও-১ আসনে বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীরের পক্ষে ধানের শীষ মার্কায় ভোট চাইলেন তাঁর স্ত্রী রাহাত আরা বেগম ও মেয়ে মির্জা সাফারুহ। আজ সোমবার বিকেলে ঠাকুরগাঁও সদর উপজেলার বেগুনবাড়ি বান্দিগড় মাঠে মহিলা দলের উদ্যোগে আয়োজিত ‘দেশ গড়ার পরিকল্পনা’ শীর্ষক মতবিনিময় সভায় তাঁরা মির্জা ফখরুলের পক্ষে ভোট চান। সভায় মির্জা ফখরুল ইসলাম আলমগীরের ছোট মেয়ে মির্জা সাফারুহ বলেন, ‘আপনারা তো মির্জা ফখরুল ইসলাম আলমগীরকে চেনেন? তিনি আমার বাবা। তাঁকে নিয়ে আমি অনেক গর্ব বোধ করি। কারণ, তিনি অনেক সৎ, তা–ই না? আপনারা কি আমার মতো তাঁকে নিয়ে গর্ব বোধ করেন? তিনি ঠাকুরগাঁওয়ের ছেলে। ঠাকুরগাঁওয়ের ছেলে হয়ে তিনি বাংলাদেশ কাঁপাচ্ছেন। ১৭ বছর ধরে তিনি বাংলাদেশ কাঁপিয়ে এসেছেন। এখন অনেকেই অনেক কথা বলছেন, কিন্তু স্বৈরাচার হাসিনার বিরুদ্ধে তিনি একাই লড়ে গেছেন। তখন কিন্তু তাঁর পাশে অন্য কেউ ছিলেন না। মির্জা ফখরুল ইসলাম আলমগীর একজন সৎ ব্যক্তি, আপনাদের পাশে সব সময় আছেন, আরও বেশি কাজ করতে চান। এবারই হয়তো তাঁর শেষ নির্বাচন, যেহেতু তাঁর বয়স হয়ে গেছে। আমরা তাঁর জন্য দোয়া চাই। পাশাপাশি একটা করে ধানের শীষে ভোট চাই, যাতে তিনি জয়যুক্ত হতে পারেন।’ আগামী নির্বাচনে বিএনপি ক্ষমতায় এলে নারীদের জন্য ‘ফ্যামিলি কার্ড’ করে দেওয়া হবে জানিয়ে সাফারুহ আরও বলেন, ‘এটা মহিলাদের জন্য অনেক সম্মানের। এই কার্ডে আপনাদের ছবি থাকবে। এই ফ্যামিলি কার্ডের মাধ্যমে আপনাদের দুই হাজার থেকে আড়াই হাজার টাকা পর্যন্ত মাসিক ভাতা দেওয়া হবে। পাশাপাশি আমাদের ভাই-ছেলেদের জন্য দেড় বছরের মধ্যে এক কোটি কর্মসংস্থানের ব্যবস্থা করা হবে। শিক্ষিত বেকারদের ভাতার ব্যবস্থা করা হবে।’ বক্তব্য দেওয়ার সময় মির্জা ফখরুলের জন্য ভোট চান স্ত্রী রাহাত আরা। তিনি বলেন, ‘আগামী ১২ ফেব্রুয়ারি সংসদ নির্বাচন। এর আগে আমরা আমাদের ভোট দিতে পারিনি। দিনের ভোট রাতে হয়ে গেছে। আবার তারা (আওয়ামী লীগ) দখল করে নিয়েছে। কিন্তু এবার আমরা ভোট দেব। আপনাদের প্রিয় মির্জা ফখরুল ইসলাম আলমগীর ধানের শীষ মার্কায় দাঁড়িয়েছেন। এই মার্কাতে আপনার ভোট দেবেন তো? ধানের শীষে ভোট দিলে আমরা একটা নতুন বাংলাদেশ পাব।’ মির্জা ফখরুলের স্ত্রী আরও বলেন, ‘তিনি (মির্জা ফখরুল) শুধু বিএনপির মহাসচিব না, বাংলাদেশের মহাসচিব। তিনি যখন কৃষি প্রতিমন্ত্রী ছিলেন, তখন ঠাকুরগাঁওয়ে বরেন্দ্র প্রকল্প নিয়ে এসেছিলেন। তখন কৃষি ক্ষেত্রে অনেক উন্নতি হয়েছিল। তিনি যদি এবার ক্ষমতায় আসতে পারেন, তাহলে এর চেয়ে বড় বড় প্রজেক্ট নিয়ে কাজ করতে পারবেন। বিএনপি ক্ষমতায় এলে এখানে ৫০০ শয্যার হাসপাতাল হবে, মেডিকেল কলেজ হবে, একটা বিশ্ববিদ্যালয়ও হবে। বন্ধ বিমানবন্দর আবার চালু করা হবে। এসব পেতে হলে বিএনপিকে ক্ষমতায় আনতে হবে। ১২ ফেব্রুয়ারি সকাল সকাল কেন্দ্রে চলে গিয়ে একটা একটা করে ধানের শীষে ভোট দিয়ে আসবেন।’সভায় অন্যদের মধ্যে বক্তব্য দেন ঠাকুরগাঁও জেলা মহিলা দলের সভাপতি ফোরাতুন নাহার, সাধারণ সম্পাদক নাজমা পারভিন, সদর উপজেলা বিএনপির সভাপতি আবদুল হামিদসহ ইউনিয়ন বিএনপি এবং এর অঙ্গ ও সহযোগী সংগঠনের নেতা–কর্মীরা।",
    "date": "2025-12-15 20:47:24",
    "crawled_at": "2025-12-16 06:55:56"
}