{
    "url": "https://www.prothomalo.com/opinion/column/y1pp92wqhe",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "লাশের বদলে লাশের রাজনীতির তো কথা ছিল না",
    "body": "সদ্য পদত্যাগী তথ্য উপদেষ্টা মাহফুজ আলম সোমবার শহীদ মিনারে যে বক্তব্য দিয়েছেন, তা সমস্যাজনক। তিনি বলেছেন, ‘আমাদের গায়ে হাত দেওয়া যাবে না। একটা লাশ পড়লে আমরা কিন্তু লাশ নেব। অত সুশীলতা করে লাভ নেই। কারণ, অনেক ধৈর্য ধরা হয়েছে।’‘আমাদের গায়ে হাত দেওয়া যাবে না’—মাহফুজ আলমের বক্তব্যের এই অংশ সমর্থনযোগ্য। তবে বাকি অংশ ‘অকার্যকর রাষ্ট্রে’ খাটে, যেখানে আইনের শাসন থাকে না, মানবাধিকার থাকে না। বাংলাদেশে আইন প্রয়োগকারী সংস্থা রয়েছে, বিচার বিভাগ রয়েছে এবং রয়েছে সরকার, যেটির নেতৃত্বে শান্তিতে নোবেলজয়ী অর্থনীতিবিদ অধ্যাপক মুহাম্মদ ইউনূস।কার্যকর রাষ্ট্রে আইন হাতে তুলে নেওয়ার বক্তব্য গ্রহণযোগ্য নয়। মাহফুজ আলমের বক্তব্যের কোনো সরকারি প্রতিক্রিয়া এখনো আসেনি। বর্তমান সরকারকে অনেকে নিষ্ক্রিয় বলে থাকেন এবং এই ক্ষেত্রেও তাঁরা নির্বিকার থাকবেন, তা ধারণা করাটা অমূলক নয়। সদ্য পদত্যাগী তথ্য উপদেষ্টা মাহফুজ আলম সোমবার শহীদ মিনারে যে বক্তব্য দিয়েছেন, তা সমস্যাজনক। তিনি বলেছেন, ‘আমাদের গায়ে হাত দেওয়া যাবে না। একটা লাশ পড়লে আমরা কিন্তু লাশ নেব। অত সুশীলতা করে লাভ নেই। কারণ, অনেক ধৈর্য ধরা হয়েছে।’ ‘আমাদের গায়ে হাত দেওয়া যাবে না’—মাহফুজ আলমের বক্তব্যের এই অংশ সমর্থনযোগ্য। তবে বাকি অংশ ‘অকার্যকর রাষ্ট্রে’ খাটে, যেখানে আইনের শাসন থাকে না, মানবাধিকার থাকে না। বাংলাদেশে আইন প্রয়োগকারী সংস্থা রয়েছে, বিচার বিভাগ রয়েছে এবং রয়েছে সরকার, যেটির নেতৃত্বে শান্তিতে নোবেলজয়ী অর্থনীতিবিদ অধ্যাপক মুহাম্মদ ইউনূস। কার্যকর রাষ্ট্রে আইন হাতে তুলে নেওয়ার বক্তব্য গ্রহণযোগ্য নয়। মাহফুজ আলমের বক্তব্যের কোনো সরকারি প্রতিক্রিয়া এখনো আসেনি। বর্তমান সরকারকে অনেকে নিষ্ক্রিয় বলে থাকেন এবং এই ক্ষেত্রেও তাঁরা নির্বিকার থাকবেন, তা ধারণা করাটা অমূলক নয়। সম্ভবত মাহফুজ আলমরা নিজেদের জীবন নিয়ে বিপন্ন বোধ করছেন এবং সেটার যৌক্তিক কারণ আছে। আমরা দেখলাম, রাজধানীর ভেতরে দিন দুপুরে ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদিকে গুলি করা হয়েছে। জড়িত মূল সন্দেহভাজন ব্যক্তি নিষিদ্ধ সংগঠন ছাত্রলীগের সাবেক নেতা। হাদি সিঙ্গাপুরে চিকিৎসাধীন এবং তাঁর জীবন সংকটাপন্ন।জুলাই গণ-অভ্যুত্থান ও পরবর্তীকালে নানা কর্মকাণ্ডের মাধ্যমে আলোচিত চরিত্র হাদি। তাঁকে অনেকে সাহসের প্রতীক মনে করেন। আবার অনেকে আছেন, যাঁরা ধানমন্ডির ৩২ নম্বরে বঙ্গবন্ধু শেখ মুজিবুর রহমানের বাড়ি ভাঙার কাজে হাদির ভূমিকা এবং তাঁর অশোভন শব্দচয়ন পছন্দ করেন না।সমাজে এটা থাকবেই, সবাইকে সবার পছন্দ করতে হবে, সবাইকে সবার অপছন্দ করতে হবে—এটা একটা ফ্যাসিবাদী চিন্তা। তবে কিছু ক্ষেত্রে সমাজে বৃহত্তর ঐকমত্য থাকতে হয়। তার একটি হলো, কারও ওপর হামলাকে গ্রহণযোগ্য মনে করা যাবে না। কিছু উগ্র লোক বাদ দিয়ে অধিকাংশ মানুষ হাদির ওপর হামলা ও প্রাণনাশের চেষ্টায় উদ্বিগ্ন, চিন্তিত এবং এ ঘটনার বিচার দাবি করেন বলে ধারণা করা যায়। যেকোনো শুভবুদ্ধিসম্পন্ন মানুষের হাদির ঘটনায় নিন্দা জানানো উচিত। সম্ভবত মাহফুজ আলমরা নিজেদের জীবন নিয়ে বিপন্ন বোধ করছেন এবং সেটার যৌক্তিক কারণ আছে। আমরা দেখলাম, রাজধানীর ভেতরে দিন দুপুরে ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদিকে গুলি করা হয়েছে। জড়িত মূল সন্দেহভাজন ব্যক্তি নিষিদ্ধ সংগঠন ছাত্রলীগের সাবেক নেতা। হাদি সিঙ্গাপুরে চিকিৎসাধীন এবং তাঁর জীবন সংকটাপন্ন। জুলাই গণ-অভ্যুত্থান ও পরবর্তীকালে নানা কর্মকাণ্ডের মাধ্যমে আলোচিত চরিত্র হাদি। তাঁকে অনেকে সাহসের প্রতীক মনে করেন। আবার অনেকে আছেন, যাঁরা ধানমন্ডির ৩২ নম্বরে বঙ্গবন্ধু শেখ মুজিবুর রহমানের বাড়ি ভাঙার কাজে হাদির ভূমিকা এবং তাঁর অশোভন শব্দচয়ন পছন্দ করেন না। সমাজে এটা থাকবেই, সবাইকে সবার পছন্দ করতে হবে, সবাইকে সবার অপছন্দ করতে হবে—এটা একটা ফ্যাসিবাদী চিন্তা। তবে কিছু ক্ষেত্রে সমাজে বৃহত্তর ঐকমত্য থাকতে হয়। তার একটি হলো, কারও ওপর হামলাকে গ্রহণযোগ্য মনে করা যাবে না। কিছু উগ্র লোক বাদ দিয়ে অধিকাংশ মানুষ হাদির ওপর হামলা ও প্রাণনাশের চেষ্টায় উদ্বিগ্ন, চিন্তিত এবং এ ঘটনার বিচার দাবি করেন বলে ধারণা করা যায়। যেকোনো শুভবুদ্ধিসম্পন্ন মানুষের হাদির ঘটনায় নিন্দা জানানো উচিত। ‘লাশের বদলে লাশের’ রাজনীতি মেনে নেওয়ার সক্ষমতা বাংলাদেশের মানুষের নেই। জুলাই গণ-অভ্যুত্থানে সবচেয়ে বেশি প্রাণ দেওয়া শ্রমজীবী মানুষ এই সরকারের আমলে বাড়তি কিছু পায়নি। মূল্যস্ফীতি ও কাজের সংকটে তারা দিশাহারা। মানুষ চায় এখন নির্বাচনের মাধ্যমে দেশে অনিশ্চয়তা দূর হোক, বিনিয়োগ বাড়ুক, শৃঙ্খলা ফিরুক—শান্তি স্থায়ী হোক। এই সময়ে দায়িত্বশীলতা কাম্য। হাদির ওপর হামলার পর এই আশঙ্কা তৈরি হয়েছে যে জুলাই গণ-অভ্যুত্থানে নেতৃত্বদানকারীদের ওপর আরও হামলা হতে পারে। অভিযোগের আঙুল পতিত শক্তির দিকে। এমন পরিপ্রেক্ষিতে হাদির ওপর হামলার প্রতিবাদে সোমবার ঢাকায় কেন্দ্রীয় শহীদ মিনারে সর্বদলীয় সমাবেশ আয়োজন করা হয় (সংহতি জানালেও বিএনপি যায়নি)। সেখানে দেওয়া বক্তব্যে মাহফুজ আলম বলেন, ‘একটা লাশ পড়লে আমরা কিন্তু লাশ নেব।’ মাহফুজের এই বক্তব্য সমাজের একটি অংশের বেশ পছন্দ হয়েছে। তাঁরা বাহবা দিচ্ছেন। সামাজিক যোগাযোগমাধ্যমে এখন তাঁদের দাপট। ভিন্নমত পোষণকারীদের ওপর তাঁরা হামলে পড়েন। অন্যরা চুপ থাকেন। ফলে মনে হয়, সমাজের বেশির ভাগ মানুষ ‘বাহবাদানকারী’ অংশের। কিন্তু এটা ভ্রম হতে পারে। বিগত আওয়ামী লীগ সরকারের সময়ও মনে হতো, সমাজের বেশির ভাগ মানুষ তাঁদের সমর্থন করছে। সরকারের গুটিকয় বিরোধিতাকারীর সমালোচনা করা এবং সরকারের পক্ষে সম্মতি উৎপাদকের সংখ্যা ছিল ঝাঁকে ঝাঁকে। কিন্তু জনগণের বৃহত্তর অংশ সরকারের সঙ্গে ছিল—এই ধারণা যে সঠিক ছিল না, তা আমরা বুঝতে পারি জুলাইয়ে। হাদির ওপর হামলার পর এই আশঙ্কা তৈরি হয়েছে যে জুলাই গণ-অভ্যুত্থানে নেতৃত্বদানকারীদের ওপর আরও হামলা হতে পারে। অভিযোগের আঙুল পতিত শক্তির দিকে। এমন পরিপ্রেক্ষিতে হাদির ওপর হামলার প্রতিবাদে সোমবার ঢাকায় কেন্দ্রীয় শহীদ মিনারে সর্বদলীয় সমাবেশ আয়োজন করা হয় (সংহতি জানালেও বিএনপি যায়নি)। সেখানে দেওয়া বক্তব্যে মাহফুজ আলম বলেন, ‘একটা লাশ পড়লে আমরা কিন্তু লাশ নেব।’ মাহফুজের এই বক্তব্য সমাজের একটি অংশের বেশ পছন্দ হয়েছে। তাঁরা বাহবা দিচ্ছেন। সামাজিক যোগাযোগমাধ্যমে এখন তাঁদের দাপট। ভিন্নমত পোষণকারীদের ওপর তাঁরা হামলে পড়েন। অন্যরা চুপ থাকেন। ফলে মনে হয়, সমাজের বেশির ভাগ মানুষ ‘বাহবাদানকারী’ অংশের। কিন্তু এটা ভ্রম হতে পারে। বিগত আওয়ামী লীগ সরকারের সময়ও মনে হতো, সমাজের বেশির ভাগ মানুষ তাঁদের সমর্থন করছে। সরকারের গুটিকয় বিরোধিতাকারীর সমালোচনা করা এবং সরকারের পক্ষে সম্মতি উৎপাদকের সংখ্যা ছিল ঝাঁকে ঝাঁকে। কিন্তু জনগণের বৃহত্তর অংশ সরকারের সঙ্গে ছিল—এই ধারণা যে সঠিক ছিল না, তা আমরা বুঝতে পারি জুলাইয়ে। আরও পড়ুনমাহফুজ আলম কি টার্গেটে পরিণত হচ্ছেন১৫ মে ২০২৫ দেশের বেশির ভাগ মানুষ আসলে চুপ করে থাকে। আওয়ামী লীগ সরকারের আমলে ডিজিটাল নিরাপত্তা আইন, সাইবার সন্ত্রাসীদের হেনস্তা, চাকরি-ব্যবসার ক্ষতি ইত্যাদির ভয়ে মানুষ চুপ ছিল। এই সরকারের আমলে চুপ থাকার বড় কারণ ‘মবের’ ভয়, সেটা অনলাইন ও অফলাইনে। চুপ থাকারাই সংখ্যাগরিষ্ঠ। দেয়ালে পিঠ ঠেকে গেলে এরা সরব হয়, রাস্তায় নামে এবং স্বৈরাচার অথবা জোর করে ক্ষমতায় থাকা ব্যক্তিদের তারা উচ্ছেদ করে। বাংলাদেশে এমন উদাহরণ অনেক।মাহফুজ আলমকে আমরা অতীতে দায়িত্বশীল বক্তব্য দিতে দেখেছি। গত ১৩ মার্চ তিনি ফেসবুকে এক পোস্টে সবাইকে গণতন্ত্র, আইনের শাসন এবং সহনাগরিকদের সঙ্গে মর্যাদাপূর্ণ সংলাপ ও সংহতির দিকে এগোনোর কথা বলেছিলেন। ‘গণতন্ত্র, আইনের শাসন এবং সহনাগরিকদের সঙ্গে মর্যাদাপূর্ণ সংলাপ ও সংহতি’ই আসলে বাংলাদেশের মানুষের শান্তির পথ। গণতন্ত্র বিজয়ী ও পরাজিত—দুই পক্ষের জন্যই। আইনের শাসন বিজয়ী ও পরাজিত—দুই পক্ষের জন্যই। দেশের বেশির ভাগ মানুষ আসলে চুপ করে থাকে। আওয়ামী লীগ সরকারের আমলে ডিজিটাল নিরাপত্তা আইন, সাইবার সন্ত্রাসীদের হেনস্তা, চাকরি-ব্যবসার ক্ষতি ইত্যাদির ভয়ে মানুষ চুপ ছিল। এই সরকারের আমলে চুপ থাকার বড় কারণ ‘মবের’ ভয়, সেটা অনলাইন ও অফলাইনে। চুপ থাকারাই সংখ্যাগরিষ্ঠ। দেয়ালে পিঠ ঠেকে গেলে এরা সরব হয়, রাস্তায় নামে এবং স্বৈরাচার অথবা জোর করে ক্ষমতায় থাকা ব্যক্তিদের তারা উচ্ছেদ করে। বাংলাদেশে এমন উদাহরণ অনেক। মাহফুজ আলমকে আমরা অতীতে দায়িত্বশীল বক্তব্য দিতে দেখেছি। গত ১৩ মার্চ তিনি ফেসবুকে এক পোস্টে সবাইকে গণতন্ত্র, আইনের শাসন এবং সহনাগরিকদের সঙ্গে মর্যাদাপূর্ণ সংলাপ ও সংহতির দিকে এগোনোর কথা বলেছিলেন। ‘গণতন্ত্র, আইনের শাসন এবং সহনাগরিকদের সঙ্গে মর্যাদাপূর্ণ সংলাপ ও সংহতি’ই আসলে বাংলাদেশের মানুষের শান্তির পথ। গণতন্ত্র বিজয়ী ও পরাজিত—দুই পক্ষের জন্যই। আইনের শাসন বিজয়ী ও পরাজিত—দুই পক্ষের জন্যই। আরও পড়ুননিউইয়র্কে আওয়ামী লীগের সহিংস আচরণ, সরকারের ব্যর্থতা ও নতুন সংঘাতের লক্ষণ২৩ সেপ্টেম্বর ২০২৫ মর্যাদাপূর্ণ সংলাপ ও সংহতি আমরা দেখেছি দক্ষিণ আফ্রিকায়। বর্ণবাদের অবসানের পর সেখানে বিজয়ী ও পরাজিত—দুই পক্ষই পরস্পরের কাছে ক্ষমা চেয়েছে। নেলসন ম্যান্ডেলা বিশ্বাস করতেন, প্রতিশোধের রাজনীতি আরও সহিংসতার জন্ম দেবে। বাংলাদেশের মানুষের দুর্ভাগ্য, এখানে নেলসন ম্যান্ডেলার মতো ভূমিকায়, অন্তত কথাবার্তার ক্ষেত্রে কাউকে দেখা যাচ্ছে না। মানুষ পতিত শক্তির কাছে নয়, বিজয়ীদের কাছে দায়িত্বশীলতা বেশি আশা করে। মাহফুজ আলমদেরই সুযোগ ছিল রি-কনসিলিয়েশনের কথা বলার (অবশ্যই হত্যাকারী ও অপরাধীদের বিচার নিশ্চিত করে)। দেশে থাকা অন্য কেউ বললে ‘ট্যাগের’ শিকার হতে হতো এবং ‘মবের’ মুখে পড়তে হতো। ‘লাশের বদলে লাশের’ রাজনীতি মেনে নেওয়ার সক্ষমতা বাংলাদেশের মানুষের নেই। জুলাই গণ-অভ্যুত্থানে সবচেয়ে বেশি প্রাণ দেওয়া শ্রমজীবী মানুষ এই সরকারের আমলে বাড়তি কিছু পায়নি। মূল্যস্ফীতি ও কাজের সংকটে তারা দিশাহারা। মানুষ চায় এখন নির্বাচনের মাধ্যমে দেশে অনিশ্চয়তা দূর হোক, বিনিয়োগ বাড়ুক, শৃঙ্খলা ফিরুক—শান্তি স্থায়ী হোক। এই সময়ে দায়িত্বশীলতা কাম্য। মর্যাদাপূর্ণ সংলাপ ও সংহতি আমরা দেখেছি দক্ষিণ আফ্রিকায়। বর্ণবাদের অবসানের পর সেখানে বিজয়ী ও পরাজিত—দুই পক্ষই পরস্পরের কাছে ক্ষমা চেয়েছে। নেলসন ম্যান্ডেলা বিশ্বাস করতেন, প্রতিশোধের রাজনীতি আরও সহিংসতার জন্ম দেবে। বাংলাদেশের মানুষের দুর্ভাগ্য, এখানে নেলসন ম্যান্ডেলার মতো ভূমিকায়, অন্তত কথাবার্তার ক্ষেত্রে কাউকে দেখা যাচ্ছে না। মানুষ পতিত শক্তির কাছে নয়, বিজয়ীদের কাছে দায়িত্বশীলতা বেশি আশা করে। মাহফুজ আলমদেরই সুযোগ ছিল রি-কনসিলিয়েশনের কথা বলার (অবশ্যই হত্যাকারী ও অপরাধীদের বিচার নিশ্চিত করে)। দেশে থাকা অন্য কেউ বললে ‘ট্যাগের’ শিকার হতে হতো এবং ‘মবের’ মুখে পড়তে হতো। ‘লাশের বদলে লাশের’ রাজনীতি মেনে নেওয়ার সক্ষমতা বাংলাদেশের মানুষের নেই। জুলাই গণ-অভ্যুত্থানে সবচেয়ে বেশি প্রাণ দেওয়া শ্রমজীবী মানুষ এই সরকারের আমলে বাড়তি কিছু পায়নি। মূল্যস্ফীতি ও কাজের সংকটে তারা দিশাহারা। মানুষ চায় এখন নির্বাচনের মাধ্যমে দেশে অনিশ্চয়তা দূর হোক, বিনিয়োগ বাড়ুক, শৃঙ্খলা ফিরুক—শান্তি স্থায়ী হোক। এই সময়ে দায়িত্বশীলতা কাম্য। আরও পড়ুনমাহফুজকে আক্রমণ, অভিযুক্ত শিক্ষার্থীর দাবির সত্যতা ও ঘটনার পূর্বাপর২০ মে ২০২৫ মাহফুজ আলমের বক্তব্যের আরেকটি লাইন হলো, ‘অত সুশীলতা করে লাভ নেই’। এটিও সমস্যাজনক। বিগত আওয়ামী লীগ সরকারের আমলে ‘সুশীল সমাজ’কে নানাভাবে কটাক্ষ করা হয়েছে। কারণ, তারা দুর্নীতি, মানবাধিকার হরণ, বাক্‌স্বাধীনতাহীনতা, বিতর্কিত নির্বাচন আয়োজন ইত্যাদি নিয়ে সরকারের বিরুদ্ধে কথা বলেছে। আমরা দেখেছি, গত বছরের জুলাইয়ে নাহিদ-আসিফদের গোয়েন্দা পুলিশ (ডিবি) আটকে রাখার সময় তাঁদের মুক্তির জন্য সেই সুশীল সমাজ বা নাগরিক সমাজের লোকেরা গিয়েছিলেন। এই ব্যক্তিরা এখনো গণতন্ত্র, মানবাধিকার, বাক্‌স্বাধীনতা, ন্যায়বিচারের কথাই বলছেন। ‘সুশীলগিরি’ দেখিয়ে লাভ নেই বলাটা নাগরিক সমাজকে কটাক্ষ করার শামিল। মাহফুজ আলমের বক্তব্যের আরেকটি লাইন হলো, ‘অত সুশীলতা করে লাভ নেই’। এটিও সমস্যাজনক। বিগত আওয়ামী লীগ সরকারের আমলে ‘সুশীল সমাজ’কে নানাভাবে কটাক্ষ করা হয়েছে। কারণ, তারা দুর্নীতি, মানবাধিকার হরণ, বাক্‌স্বাধীনতাহীনতা, বিতর্কিত নির্বাচন আয়োজন ইত্যাদি নিয়ে সরকারের বিরুদ্ধে কথা বলেছে। আমরা দেখেছি, গত বছরের জুলাইয়ে নাহিদ-আসিফদের গোয়েন্দা পুলিশ (ডিবি) আটকে রাখার সময় তাঁদের মুক্তির জন্য সেই সুশীল সমাজ বা নাগরিক সমাজের লোকেরা গিয়েছিলেন। এই ব্যক্তিরা এখনো গণতন্ত্র, মানবাধিকার, বাক্‌স্বাধীনতা, ন্যায়বিচারের কথাই বলছেন। ‘সুশীলগিরি’ দেখিয়ে লাভ নেই বলাটা নাগরিক সমাজকে কটাক্ষ করার শামিল। বাংলাদেশের সচেতন নাগরিকদের চাওয়া, সরকার অপরাধীদের গ্রেপ্তার ও বিচার করবে। জুলাই গণ-অভ্যুত্থানের নেতৃত্ব দেওয়া তরুণদের নিরাপত্তা নিশ্চিত করবে। এর জন্য পুলিশি ব্যবস্থার পাশাপাশি রাজনৈতিক সুযোগও খতিয়ে দেখবে। কারণ, শুধু পুলিশ বা গোয়েন্দা দিয়ে পুরো নিরাপত্তা নিশ্চিত করা যায় না। সেটা যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্পকে সেখানকার নির্বাচনের আগে হত্যাচেষ্টার ঘটনায় প্রমাণিত। অন্যদিকে লাশের রাজনীতি অস্থিতিশীলতা তৈরি করবে। তা অন্য কোনো পক্ষের হস্তক্ষেপ অথবা ‘ঘোলা পানিতে মাছ শিকারের’ সুযোগ তৈরি করবে। দীর্ঘ মেয়াদে শান্তি, স্থিতিশীলতা, নিরাপত্তা ও সম্মানজনক রোজগারের সুযোগ দিতে না পারলে চুপ থাকা মানুষেরাও আবার রাস্তায় নামবে। তারা স্মরণ করিয়ে দেবে, তাদের কাছে আইনের শাসন, ন্যায়বিচার ও গণতন্ত্র প্রতিষ্ঠার অঙ্গীকারের কথা বলা হয়েছিল।● রাজীব আহমেদ প্রথম আলোর হেড অব ডিপ নিউজ* মতামত লেখকের নিজস্ব বাংলাদেশের সচেতন নাগরিকদের চাওয়া, সরকার অপরাধীদের গ্রেপ্তার ও বিচার করবে। জুলাই গণ-অভ্যুত্থানের নেতৃত্ব দেওয়া তরুণদের নিরাপত্তা নিশ্চিত করবে। এর জন্য পুলিশি ব্যবস্থার পাশাপাশি রাজনৈতিক সুযোগও খতিয়ে দেখবে। কারণ, শুধু পুলিশ বা গোয়েন্দা দিয়ে পুরো নিরাপত্তা নিশ্চিত করা যায় না। সেটা যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্পকে সেখানকার নির্বাচনের আগে হত্যাচেষ্টার ঘটনায় প্রমাণিত। অন্যদিকে লাশের রাজনীতি অস্থিতিশীলতা তৈরি করবে। তা অন্য কোনো পক্ষের হস্তক্ষেপ অথবা ‘ঘোলা পানিতে মাছ শিকারের’ সুযোগ তৈরি করবে। দীর্ঘ মেয়াদে শান্তি, স্থিতিশীলতা, নিরাপত্তা ও সম্মানজনক রোজগারের সুযোগ দিতে না পারলে চুপ থাকা মানুষেরাও আবার রাস্তায় নামবে। তারা স্মরণ করিয়ে দেবে, তাদের কাছে আইনের শাসন, ন্যায়বিচার ও গণতন্ত্র প্রতিষ্ঠার অঙ্গীকারের কথা বলা হয়েছিল। ● রাজীব আহমেদ প্রথম আলোর হেড অব ডিপ নিউজ * মতামত লেখকের নিজস্ব",
    "date": "2025-12-17 14:03:17",
    "crawled_at": "2025-12-17 19:33:46"
}