{
    "url": "https://www.prothomalo.com/opinion/column/qyugxzbh31",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ব্রিটেনের বুকে বড় হচ্ছে ড্রাগনের ছায়া",
    "body": "২০১৮ সালে চীন সরকার লন্ডনে একটা দালানসহ পনেরো বিঘা (দুই হেক্টর) জমি কিনেছে। জায়গাটার দাম পড়েছিল চার হাজার কোটি টাকার মতো (২৫০ মিলিয়ন পাউন্ড)। লন্ডন শহরের প্রাণকেন্দ্র রয়্যাল মিন্ট কোর্টে অবস্থিত ওই জায়গায় আগে ছিল সরকারি টাঁকশালের অফিস। ওখান থেকে সরকারি অফিস লন্ডনের বাইরে সরিয়ে নেওয়ার পর চীন সরকার জায়গা কিনে নেয়। চীনের পরিকল্পনা, ওখানে একটা মেগা এম্বাসি বা দূতাবাস বানাবে, যেটা হবে ইউরোপের বুকে যেকোনো দেশের সবচেয়ে বড় দূতাবাস। সেখানে ২০০ চীনা কূটনীতিবিদের জন্য থাকবে আবাসিক সুবিধা। তা ছাড়া সবার অফিস ও প্রাসঙ্গিক অবকাঠামো তো থাকবেই।রয়্যাল মিন্ট কোর্টের অবস্থান কেবল ঐতিহাসিক নয়, ভৌগোলিকভাবেও অত্যন্ত তাৎপর্যপূর্ণ। জায়গাটি টাওয়ার অব লন্ডনের মাত্র ১০০ গজ দূরে। মাত্র কয়েক মাইল দূরে অবস্থিত ব্রিটিশ সাম্রাজ্যের আরও কিছু প্রতীকী স্থাপনা। পশ্চিমে রয়েছে ওয়েস্টমিনস্টার প্যালেস—ব্রিটিশ পার্লামেন্টের ঐতিহাসিক ভবন। ওখান থেকে একসময় বিশ্বের এক-চতুর্থাংশ ভূখণ্ড শাসন করা হতো। কাছেই রয়েছে ট্রাফালগার স্কয়ার, যেখানে অ্যাডমিরাল নেলসনের সুউচ্চ স্তম্ভ স্মরণ করিয়ে দিচ্ছে ব্রিটিশ নৌবাহিনীর সেই গৌরবময় অতীত। এ ছাড়া কাছেই রয়েছে বাকিংহাম প্যালেস—ব্রিটিশ রাজতন্ত্রের কেন্দ্রবিন্দু, যেখান থেকে রাজা বা রানি এখনো আনুষ্ঠানিকভাবে সাম্রাজ্যের অবশিষ্টাংশ শাসন করেন। এসব জৌলুশের মাঝখানে এখন দাঁড়াবে চীনের মেগা দূতাবাস! ২০১৮ সালে চীন সরকার লন্ডনে একটা দালানসহ পনেরো বিঘা (দুই হেক্টর) জমি কিনেছে। জায়গাটার দাম পড়েছিল চার হাজার কোটি টাকার মতো (২৫০ মিলিয়ন পাউন্ড)। লন্ডন শহরের প্রাণকেন্দ্র রয়্যাল মিন্ট কোর্টে অবস্থিত ওই জায়গায় আগে ছিল সরকারি টাঁকশালের অফিস। ওখান থেকে সরকারি অফিস লন্ডনের বাইরে সরিয়ে নেওয়ার পর চীন সরকার জায়গা কিনে নেয়। চীনের পরিকল্পনা, ওখানে একটা মেগা এম্বাসি বা দূতাবাস বানাবে, যেটা হবে ইউরোপের বুকে যেকোনো দেশের সবচেয়ে বড় দূতাবাস। সেখানে ২০০ চীনা কূটনীতিবিদের জন্য থাকবে আবাসিক সুবিধা। তা ছাড়া সবার অফিস ও প্রাসঙ্গিক অবকাঠামো তো থাকবেই। রয়্যাল মিন্ট কোর্টের অবস্থান কেবল ঐতিহাসিক নয়, ভৌগোলিকভাবেও অত্যন্ত তাৎপর্যপূর্ণ। জায়গাটি টাওয়ার অব লন্ডনের মাত্র ১০০ গজ দূরে। মাত্র কয়েক মাইল দূরে অবস্থিত ব্রিটিশ সাম্রাজ্যের আরও কিছু প্রতীকী স্থাপনা। পশ্চিমে রয়েছে ওয়েস্টমিনস্টার প্যালেস—ব্রিটিশ পার্লামেন্টের ঐতিহাসিক ভবন। ওখান থেকে একসময় বিশ্বের এক-চতুর্থাংশ ভূখণ্ড শাসন করা হতো। কাছেই রয়েছে ট্রাফালগার স্কয়ার, যেখানে অ্যাডমিরাল নেলসনের সুউচ্চ স্তম্ভ স্মরণ করিয়ে দিচ্ছে ব্রিটিশ নৌবাহিনীর সেই গৌরবময় অতীত। এ ছাড়া কাছেই রয়েছে বাকিংহাম প্যালেস—ব্রিটিশ রাজতন্ত্রের কেন্দ্রবিন্দু, যেখান থেকে রাজা বা রানি এখনো আনুষ্ঠানিকভাবে সাম্রাজ্যের অবশিষ্টাংশ শাসন করেন। এসব জৌলুশের মাঝখানে এখন দাঁড়াবে চীনের মেগা দূতাবাস! সাম্প্রতিক কালে এই রকম মেগা এম্বাসি সাধারণত বানায় যুক্তরাষ্ট্র। বিশেষ করে যেসব দেশে যুক্তরাষ্ট্রের একধরনের যুদ্ধংদেহী পরিস্থিতি থাকে, তবে সেই দেশের সরকার ও মানুষের ওপর পুরোপুরি আস্থা থাকে না। বাগদাদে এই রকম একটা মার্কিন মেগা এম্বাসি আছে, আর আছে ইসলামাবাদে। যদিও পৃথিবীর সবচেয়ে বড় মেগা এম্বাসি ছিল আফগানিস্তানের রাজধানী কাবুলে, যেটা বানাতে খরচ হয়েছিল প্রায় ১০ হাজার কোটি টাকা (৮০০ মিলিয়ন ডলার)।লন্ডন শহর একসময় ছিল ব্রিটিশ সাম্রাজ্যের রাজধানী। বলা হতো, ‘যে সাম্রাজ্যে কখনো সূর্য অস্ত যায় না।’ এই লন্ডন থেকেই পরিচালিত হয়েছিল চীনের বিরুদ্ধে দুটি সর্বনাশা যুদ্ধ। ওই যুদ্ধগুলোয় পরাজয়ের পর চীনকে বাধ্য করা হয়েছিল আফিম–বাণিজ্য মেনে নিতে, হংকং ছেড়ে দিতে এবং একের পর এক অসম চুক্তিতে স্বাক্ষর করতে। এই চুক্তিগুলোর মাধ্যমে চীনের মাটিতেই তৈরি হয়েছিল বিদেশি ‘কনসেশন’ বা ছাড়প্রাপ্ত এলাকা। সাংহাই, ক্যান্টন, তিয়ানজিনসহ বিভিন্ন বন্দর নগরী, তেমন এলাকা, যেখানে চীনা আইনের বদলে ব্রিটেন, ফ্রান্স, জার্মানির মতো দেশগুলো নিজেদের আইন প্রয়োগ করত। চীনের মাটিতে দাঁড়িয়ে একজন চীনা নাগরিক বিদেশি আইনের অধীন হতে বাধ্য করা হতো—এর চেয়ে বড় জাতীয় অপমান আর কী হতে পারে? চীনের ইতিহাসে ওই সময়কে বলা হয় ‘অপমানের শতাব্দী’। পশ্চিমা শক্তিগুলোর হাতে চীনের সার্বভৌমত্ব পদদলিত করার নেতৃত্বে ছিল ব্রিটেন। সাম্প্রতিক কালে এই রকম মেগা এম্বাসি সাধারণত বানায় যুক্তরাষ্ট্র। বিশেষ করে যেসব দেশে যুক্তরাষ্ট্রের একধরনের যুদ্ধংদেহী পরিস্থিতি থাকে, তবে সেই দেশের সরকার ও মানুষের ওপর পুরোপুরি আস্থা থাকে না। বাগদাদে এই রকম একটা মার্কিন মেগা এম্বাসি আছে, আর আছে ইসলামাবাদে। যদিও পৃথিবীর সবচেয়ে বড় মেগা এম্বাসি ছিল আফগানিস্তানের রাজধানী কাবুলে, যেটা বানাতে খরচ হয়েছিল প্রায় ১০ হাজার কোটি টাকা (৮০০ মিলিয়ন ডলার)। লন্ডন শহর একসময় ছিল ব্রিটিশ সাম্রাজ্যের রাজধানী। বলা হতো, ‘যে সাম্রাজ্যে কখনো সূর্য অস্ত যায় না।’ এই লন্ডন থেকেই পরিচালিত হয়েছিল চীনের বিরুদ্ধে দুটি সর্বনাশা যুদ্ধ। ওই যুদ্ধগুলোয় পরাজয়ের পর চীনকে বাধ্য করা হয়েছিল আফিম–বাণিজ্য মেনে নিতে, হংকং ছেড়ে দিতে এবং একের পর এক অসম চুক্তিতে স্বাক্ষর করতে। এই চুক্তিগুলোর মাধ্যমে চীনের মাটিতেই তৈরি হয়েছিল বিদেশি ‘কনসেশন’ বা ছাড়প্রাপ্ত এলাকা। সাংহাই, ক্যান্টন, তিয়ানজিনসহ বিভিন্ন বন্দর নগরী, তেমন এলাকা, যেখানে চীনা আইনের বদলে ব্রিটেন, ফ্রান্স, জার্মানির মতো দেশগুলো নিজেদের আইন প্রয়োগ করত। চীনের মাটিতে দাঁড়িয়ে একজন চীনা নাগরিক বিদেশি আইনের অধীন হতে বাধ্য করা হতো—এর চেয়ে বড় জাতীয় অপমান আর কী হতে পারে? চীনের ইতিহাসে ওই সময়কে বলা হয় ‘অপমানের শতাব্দী’। পশ্চিমা শক্তিগুলোর হাতে চীনের সার্বভৌমত্ব পদদলিত করার নেতৃত্বে ছিল ব্রিটেন। ইতিহাস কখনো স্থির থাকে না। সেসব সময় প্রবহমান, পরিবর্তনশীল। যে জাতি আজ শক্তিশালী, কাল সে দুর্বল হতে পারে; আর যে আজ পদদলিত, কাল সে মাথা উঁচু করে দাঁড়াতে পারে। লন্ডনের বুকে চীনের এই মেগা এম্বাসি শুধু একটি স্থাপত্য নয়, এটি বিশ্বরাজনীতির বদলে যাওয়া মানচিত্রের একটি জীবন্ত প্রতীক। ব্রিটিশ সাম্রাজ্যবাদের করা ক্ষতি দেখতে আমাদের অবশ্য সুদূর চীনে যাওয়ার দরকার নেই। ১৭৫৬ সালে কলকাতায় ইস্ট ইন্ডিয়া কোম্পানি ফোর্ট উইলিয়াম দুর্গকে সম্প্রসারিত ও সুরক্ষিত করতে শুরু করে বাংলার নবাব সিরাজউদ্দৌলার অনুমতি ছাড়াই। এই দুর্গ সম্প্রসারণই হয়ে দাঁড়ায় নবাব ও কোম্পানির মধ্যে সংঘর্ষের সূত্রপাত। ১৭৫৭ সালে পলাশীর প্রান্তরে নবাবের পরাজয়ের মধ্য দিয়ে শুরু হয় বাংলার ঔপনিবেশিক শাসন, যা ধীরে ধীরে গ্রাস করে নেয় পুরো ভারতীয় উপমহাদেশকে।তবে ইতিহাস যেন উল্টো দিকে বইছে। যে ব্রিটেন একসময় চীনের দরজায় কামান তাক করে দাঁড়িয়েছিল, তারা এখন লন্ডনের প্রাণকেন্দ্রে বিশাল জমি চীনের হাতে তুলে দিচ্ছে। অবশ্য এই মেগা এম্বাসিবিরোধীতার অভাব নেই। নিরাপত্তাবিশেষজ্ঞরা উদ্বিগ্ন, স্থানীয় বাসিন্দারা আপত্তি জানাচ্ছেন, আর মানবাধিকার সংগঠনগুলো প্রশ্ন তুলছে উইঘুর ও তিব্বতের প্রসঙ্গ টেনে। কিন্তু লেবার হোক বা কনজারভেটিভ, ব্রিটেনের যে সরকারই ক্ষমতায় থাকুক না কেন, চীনের সঙ্গে বাণিজ্য ও বিনিয়োগের লোভ উপেক্ষা করা কঠিন।ব্রেক্সিটের পর ইউরোপীয় ইউনিয়ন থেকে বিচ্ছিন্ন ব্রিটেন এখন বিদেশি বিনিয়োগের জন্য মরিয়া, আর চীন সেই বিনিয়োগের সবচেয়ে আকর্ষণীয় উৎসগুলোর একটি। অর্থনৈতিক হিসাবে দেখলে এ পরিবর্তন আরও স্পষ্ট হয়ে ওঠে। ব্রিটেনের বর্তমান জিডিপি প্রায় ৪ ট্রিলিয়ন ডলার, যেখানে চীনের জিডিপি প্রায় ১৯ দশমিক ৪ ট্রিলিয়ন ডলার। অর্থাৎ চীনের অর্থনীতি ব্রিটেনের চেয়ে প্রায় পাঁচ গুণ বড়। ১৮৪০ সালে যখন প্রথম আফিম যুদ্ধ শুরু হয়, তখন চীনের অর্থনীতি ছিল বিশ্বের বৃহত্তম, কিন্তু ঔপনিবেশিক লুণ্ঠন ও অভ্যন্তরীণ অস্থিরতায় সেই অর্থনীতি ধ্বংস হয়ে যায়। আজ চীন আবার বিশ্বের দ্বিতীয় বৃহত্তম অর্থনীতি। ক্ষমতার ভারসাম্য যে কতটা বদলে গেছে, লন্ডনের বুকে চীনের এই মেগা এম্বাসি তার একটি জ্বলজ্বলে স্মারক। ব্রিটিশ সাম্রাজ্যবাদের করা ক্ষতি দেখতে আমাদের অবশ্য সুদূর চীনে যাওয়ার দরকার নেই। ১৭৫৬ সালে কলকাতায় ইস্ট ইন্ডিয়া কোম্পানি ফোর্ট উইলিয়াম দুর্গকে সম্প্রসারিত ও সুরক্ষিত করতে শুরু করে বাংলার নবাব সিরাজউদ্দৌলার অনুমতি ছাড়াই। এই দুর্গ সম্প্রসারণই হয়ে দাঁড়ায় নবাব ও কোম্পানির মধ্যে সংঘর্ষের সূত্রপাত। ১৭৫৭ সালে পলাশীর প্রান্তরে নবাবের পরাজয়ের মধ্য দিয়ে শুরু হয় বাংলার ঔপনিবেশিক শাসন, যা ধীরে ধীরে গ্রাস করে নেয় পুরো ভারতীয় উপমহাদেশকে। তবে ইতিহাস যেন উল্টো দিকে বইছে। যে ব্রিটেন একসময় চীনের দরজায় কামান তাক করে দাঁড়িয়েছিল, তারা এখন লন্ডনের প্রাণকেন্দ্রে বিশাল জমি চীনের হাতে তুলে দিচ্ছে। অবশ্য এই মেগা এম্বাসিবিরোধীতার অভাব নেই। নিরাপত্তাবিশেষজ্ঞরা উদ্বিগ্ন, স্থানীয় বাসিন্দারা আপত্তি জানাচ্ছেন, আর মানবাধিকার সংগঠনগুলো প্রশ্ন তুলছে উইঘুর ও তিব্বতের প্রসঙ্গ টেনে। কিন্তু লেবার হোক বা কনজারভেটিভ, ব্রিটেনের যে সরকারই ক্ষমতায় থাকুক না কেন, চীনের সঙ্গে বাণিজ্য ও বিনিয়োগের লোভ উপেক্ষা করা কঠিন। ব্রেক্সিটের পর ইউরোপীয় ইউনিয়ন থেকে বিচ্ছিন্ন ব্রিটেন এখন বিদেশি বিনিয়োগের জন্য মরিয়া, আর চীন সেই বিনিয়োগের সবচেয়ে আকর্ষণীয় উৎসগুলোর একটি। অর্থনৈতিক হিসাবে দেখলে এ পরিবর্তন আরও স্পষ্ট হয়ে ওঠে। ব্রিটেনের বর্তমান জিডিপি প্রায় ৪ ট্রিলিয়ন ডলার, যেখানে চীনের জিডিপি প্রায় ১৯ দশমিক ৪ ট্রিলিয়ন ডলার। অর্থাৎ চীনের অর্থনীতি ব্রিটেনের চেয়ে প্রায় পাঁচ গুণ বড়। ১৮৪০ সালে যখন প্রথম আফিম যুদ্ধ শুরু হয়, তখন চীনের অর্থনীতি ছিল বিশ্বের বৃহত্তম, কিন্তু ঔপনিবেশিক লুণ্ঠন ও অভ্যন্তরীণ অস্থিরতায় সেই অর্থনীতি ধ্বংস হয়ে যায়। আজ চীন আবার বিশ্বের দ্বিতীয় বৃহত্তম অর্থনীতি। ক্ষমতার ভারসাম্য যে কতটা বদলে গেছে, লন্ডনের বুকে চীনের এই মেগা এম্বাসি তার একটি জ্বলজ্বলে স্মারক। এ প্রসঙ্গে জায়গাটির ঐতিহাসিক তাৎপর্যও বিবেচনা করা দরকার। যেখানে এখন চীনের মেগা এম্বাসি নির্মিত হবে, সেখান থেকেই একসময় তৈরি হতো সোনার মুদ্রা, যেগুলো দিয়ে বেতন দেওয়া হতো ব্রিটিশ সেনাবাহিনীকে। সেই সেনাবাহিনী যুদ্ধ করেছে এশিয়া, আফ্রিকা ও আমেরিকায়। পৃথিবীর প্রতিটি মহাদেশেই তারা ব্রিটিশ সাম্রাজ্যের পতাকা উড়িয়েছে। চীনের বিরুদ্ধে আফিম যুদ্ধে যে সেনারা লড়েছিলেন, ভারতে সিপাহি বিদ্রোহ দমন করেছিলেন, আফ্রিকায় উপনিবেশ স্থাপন করেছিলেন, তাঁদের সবার পকেটে ছিল এই টাঁকশাল থেকে বের হওয়া মুদ্রা। আজ সেই একই জায়গায় দাঁড়াবে চীনের সবচেয়ে বড় দূতাবাস। ইতিহাস কখনো স্থির থাকে না। সেসব সময় প্রবহমান, পরিবর্তনশীল। যে জাতি আজ শক্তিশালী, কাল সে দুর্বল হতে পারে; আর যে আজ পদদলিত, কাল সে মাথা উঁচু করে দাঁড়াতে পারে। লন্ডনের বুকে চীনের এই মেগা এম্বাসি শুধু একটি স্থাপত্য নয়, এটি বিশ্বরাজনীতির বদলে যাওয়া মানচিত্রের একটি জীবন্ত প্রতীক। রয়্যাল মিন্টের সোনার মুদ্রা থেকে চীনা দূতাবাসের উত্থান—এই যাত্রাপথ আমাদের মনে করিয়ে দেয়, ক্ষমতা চিরস্থায়ী নয়, সাম্রাজ্য চিরস্থায়ী নয়। বাংলাদেশের মতো দেশগুলোর জন্য এই ইতিহাস থেকে শিক্ষা নেওয়ার আছে—নিজের সার্বভৌমত্ব রক্ষা করা, অর্থনৈতিক শক্তি অর্জন করা এবং বিশ্বমঞ্চে নিজের অবস্থান তৈরি করা।এহতেশামুল হক, ওয়াশিংটনভিত্তিক আইনজীবী এবং কোম্পানি আইনের খণ্ডকালীন অধ্যাপক* মতামত লেখকের নিজস্ব এ প্রসঙ্গে জায়গাটির ঐতিহাসিক তাৎপর্যও বিবেচনা করা দরকার। যেখানে এখন চীনের মেগা এম্বাসি নির্মিত হবে, সেখান থেকেই একসময় তৈরি হতো সোনার মুদ্রা, যেগুলো দিয়ে বেতন দেওয়া হতো ব্রিটিশ সেনাবাহিনীকে। সেই সেনাবাহিনী যুদ্ধ করেছে এশিয়া, আফ্রিকা ও আমেরিকায়। পৃথিবীর প্রতিটি মহাদেশেই তারা ব্রিটিশ সাম্রাজ্যের পতাকা উড়িয়েছে। চীনের বিরুদ্ধে আফিম যুদ্ধে যে সেনারা লড়েছিলেন, ভারতে সিপাহি বিদ্রোহ দমন করেছিলেন, আফ্রিকায় উপনিবেশ স্থাপন করেছিলেন, তাঁদের সবার পকেটে ছিল এই টাঁকশাল থেকে বের হওয়া মুদ্রা। আজ সেই একই জায়গায় দাঁড়াবে চীনের সবচেয়ে বড় দূতাবাস। ইতিহাস কখনো স্থির থাকে না। সেসব সময় প্রবহমান, পরিবর্তনশীল। যে জাতি আজ শক্তিশালী, কাল সে দুর্বল হতে পারে; আর যে আজ পদদলিত, কাল সে মাথা উঁচু করে দাঁড়াতে পারে। লন্ডনের বুকে চীনের এই মেগা এম্বাসি শুধু একটি স্থাপত্য নয়, এটি বিশ্বরাজনীতির বদলে যাওয়া মানচিত্রের একটি জীবন্ত প্রতীক। রয়্যাল মিন্টের সোনার মুদ্রা থেকে চীনা দূতাবাসের উত্থান—এই যাত্রাপথ আমাদের মনে করিয়ে দেয়, ক্ষমতা চিরস্থায়ী নয়, সাম্রাজ্য চিরস্থায়ী নয়। বাংলাদেশের মতো দেশগুলোর জন্য এই ইতিহাস থেকে শিক্ষা নেওয়ার আছে—নিজের সার্বভৌমত্ব রক্ষা করা, অর্থনৈতিক শক্তি অর্জন করা এবং বিশ্বমঞ্চে নিজের অবস্থান তৈরি করা। এহতেশামুল হক, ওয়াশিংটনভিত্তিক আইনজীবী এবং কোম্পানি আইনের খণ্ডকালীন অধ্যাপক* মতামত লেখকের নিজস্ব",
    "date": "2025-12-14 20:22:53",
    "crawled_at": "2025-12-17 19:12:09"
}