{
    "url": "https://www.prothomalo.com/bangladesh/coronavirus/j200ptw4bb",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "চলতি মাসে করোনায় ৩ জনের মৃত্যু",
    "body": "দেশে করোনাভাইরাসে আক্রান্ত হয়ে একজনের মৃত্যু হয়েছে। এ নিয়ে চলতি মাসে করোনায় তিনজনের মৃত্যু হলো। এর আগে ৮ মার্চ করোনায় একজনের মৃত্যু হয়েছিল। আর চলতি বছর করোনায় মৃত্যু হলো ১৬ জনের।আজ মঙ্গলবার স্বাস্থ্য অধিদপ্তরের সংবাদ বিজ্ঞপ্তিতে এই তথ্য জানানো হয়। এতে বলা হয়েছে, সর্বশেষ ২৪ ঘণ্টায় (গতকাল সোমবার সকাল আটটা থেকে আজ সকাল আটটা পর্যন্ত) ৩১ জনের করোনা শনাক্ত হয়। এ সময় করোনায় মারা যাওয়া ব্যক্তি ময়মনসিংহের বাসিন্দা। দেশে করোনাভাইরাসে আক্রান্ত হয়ে একজনের মৃত্যু হয়েছে। এ নিয়ে চলতি মাসে করোনায় তিনজনের মৃত্যু হলো। এর আগে ৮ মার্চ করোনায় একজনের মৃত্যু হয়েছিল। আর চলতি বছর করোনায় মৃত্যু হলো ১৬ জনের। আজ মঙ্গলবার স্বাস্থ্য অধিদপ্তরের সংবাদ বিজ্ঞপ্তিতে এই তথ্য জানানো হয়। এতে বলা হয়েছে, সর্বশেষ ২৪ ঘণ্টায় (গতকাল সোমবার সকাল আটটা থেকে আজ সকাল আটটা পর্যন্ত) ৩১ জনের করোনা শনাক্ত হয়। এ সময় করোনায় মারা যাওয়া ব্যক্তি ময়মনসিংহের বাসিন্দা। বিজ্ঞপ্তিতে বলা হয়েছে, সর্বশেষ করোনা শনাক্ত হওয়া ৩১ জনের মধ্যে ঢাকার বিভিন্ন হাসপাতালে শনাক্ত হয়েছে ২৮ জন। আর বাকি তিনজন চট্টগ্রামে। এ সময় করোনা সন্দেহে ৬০২ জনের নমুনা পরীক্ষা করা হয়েছে। রোগী শনাক্তের হার ৫ দশমিক ১৫।দেশে এখন পর্যন্ত ২০ লাখ ৪৯ হাজার ২১৯ জনের করোনা সংক্রমণ শনাক্ত হয়েছে। তাঁদের মধ্যে সুস্থ হয়েছেন ২০ লাখ ১৬ হাজার ৪১৪ জন। আক্রান্ত ব্যক্তিদের মধ্যে মারা গেছেন ২৯ হাজার ৪৯৩ জন।বাংলাদেশে করোনার অমিক্রন ধরনের একটি উপধরন জেএন.১-এ আক্রান্ত রোগী শনাক্ত হয়েছেন। দ্রুত ছড়ানোর কারণে জেএন.১-কে ‘ভেরিয়েন্ট অব ইন্টারেস্ট’ হিসেবে অভিহিত করেছে বিশ্ব স্বাস্থ্য সংস্থা। এমন পরিস্থিতিতে স্বাস্থ্য অধিদপ্তর কিছু সতর্কতা মেনে চলার পরামর্শ দিয়েছে। বিজ্ঞপ্তিতে বলা হয়েছে, সর্বশেষ করোনা শনাক্ত হওয়া ৩১ জনের মধ্যে ঢাকার বিভিন্ন হাসপাতালে শনাক্ত হয়েছে ২৮ জন। আর বাকি তিনজন চট্টগ্রামে। এ সময় করোনা সন্দেহে ৬০২ জনের নমুনা পরীক্ষা করা হয়েছে। রোগী শনাক্তের হার ৫ দশমিক ১৫। দেশে এখন পর্যন্ত ২০ লাখ ৪৯ হাজার ২১৯ জনের করোনা সংক্রমণ শনাক্ত হয়েছে। তাঁদের মধ্যে সুস্থ হয়েছেন ২০ লাখ ১৬ হাজার ৪১৪ জন। আক্রান্ত ব্যক্তিদের মধ্যে মারা গেছেন ২৯ হাজার ৪৯৩ জন। বাংলাদেশে করোনার অমিক্রন ধরনের একটি উপধরন জেএন.১-এ আক্রান্ত রোগী শনাক্ত হয়েছেন। দ্রুত ছড়ানোর কারণে জেএন.১-কে ‘ভেরিয়েন্ট অব ইন্টারেস্ট’ হিসেবে অভিহিত করেছে বিশ্ব স্বাস্থ্য সংস্থা। এমন পরিস্থিতিতে স্বাস্থ্য অধিদপ্তর কিছু সতর্কতা মেনে চলার পরামর্শ দিয়েছে। এ অবস্থায় উচ্চ ঝুঁকিপূর্ণ স্থানে, যেমন হাসপাতাল বা চিকিৎসাকেন্দ্র এবং উচ্চ ঝুঁকিপূর্ণ ব্যক্তি, যাঁদের রোগ প্রতিরোধক্ষমতা কম, তাঁদের সতর্কতা হিসেবে মাস্ক পরতে হবে। উচ্চ ঝুঁকিপূর্ণ ব্যক্তিদের চতুর্থ ডোজ টিকা নেওয়ারও পরামর্শ দিয়েছে স্বাস্থ্য অধিদপ্তর।২০২০ সালের ৮ মার্চ দেশে প্রথম করোনাভাইরাসে সংক্রমিত রোগী শনাক্তের ঘোষণা দেয় সরকার। করোনায় প্রথম মৃত্যুর কথা জানা যায় ওই বছরের ১৮ মার্চ। এর তিন বছর পর গত বছরের মে মাসে করোনার কারণে জারি করা বৈশ্বিক জরুরি অবস্থা প্রত্যাহারের ঘোষণা দেয় বিশ্ব স্বাস্থ্য সংস্থা। এ অবস্থায় উচ্চ ঝুঁকিপূর্ণ স্থানে, যেমন হাসপাতাল বা চিকিৎসাকেন্দ্র এবং উচ্চ ঝুঁকিপূর্ণ ব্যক্তি, যাঁদের রোগ প্রতিরোধক্ষমতা কম, তাঁদের সতর্কতা হিসেবে মাস্ক পরতে হবে। উচ্চ ঝুঁকিপূর্ণ ব্যক্তিদের চতুর্থ ডোজ টিকা নেওয়ারও পরামর্শ দিয়েছে স্বাস্থ্য অধিদপ্তর। ২০২০ সালের ৮ মার্চ দেশে প্রথম করোনাভাইরাসে সংক্রমিত রোগী শনাক্তের ঘোষণা দেয় সরকার। করোনায় প্রথম মৃত্যুর কথা জানা যায় ওই বছরের ১৮ মার্চ। এর তিন বছর পর গত বছরের মে মাসে করোনার কারণে জারি করা বৈশ্বিক জরুরি অবস্থা প্রত্যাহারের ঘোষণা দেয় বিশ্ব স্বাস্থ্য সংস্থা।",
    "date": "2024-03-19 17:45:54",
    "crawled_at": "2025-12-17 18:50:56"
}