{
    "url": "https://www.prothomalo.com/business/personal-finance/25lypzijlx",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কোন ব্যাংক হিসাব কী কাজে লাগে, খুলতে কী লাগে",
    "body": "ব্যাংক হিসাব এখন অতি প্রয়োজনীয় চাহিদা হয়ে গেছে। ব্যাংক হিসাব ছাড়া এখন মধ্যবিত্তের জীবন প্রায় অচল।দেশের ব্যাংক খাতে নানা ধরনের ব্যাংক হিসাব আছে। যেমন সঞ্চয়ী হিসাব, চলতি হিসাব, কৃষি হিসাব, স্কুল ব্যাংকিং হিসাব ইত্যাদি।কিন্তু অনেকেই জানেন না, কোন ব্যাংক হিসাব কী কাজে লাগে। এসব হিসাব খুলতে কী ধরনের কাগজপত্র লাগে। প্রয়োজনীয় কাগজপত্র সঙ্গে থাকলে অল্প সময়ের মধ্যেই আপনি আপনার হিসাবটি খুলতে পারবেন। ব্যাংক হিসাব এখন অতি প্রয়োজনীয় চাহিদা হয়ে গেছে। ব্যাংক হিসাব ছাড়া এখন মধ্যবিত্তের জীবন প্রায় অচল। দেশের ব্যাংক খাতে নানা ধরনের ব্যাংক হিসাব আছে। যেমন সঞ্চয়ী হিসাব, চলতি হিসাব, কৃষি হিসাব, স্কুল ব্যাংকিং হিসাব ইত্যাদি। কিন্তু অনেকেই জানেন না, কোন ব্যাংক হিসাব কী কাজে লাগে। এসব হিসাব খুলতে কী ধরনের কাগজপত্র লাগে। প্রয়োজনীয় কাগজপত্র সঙ্গে থাকলে অল্প সময়ের মধ্যেই আপনি আপনার হিসাবটি খুলতে পারবেন। যেকোনো ধরনের ব্যাংক হিসাব খুলতে কিছু সাধারণ কাগজপত্র জমা দিতে হয়। নিচে এর একটি তালিকা দেওয়া হলো—১. আবেদনকারীর পরিচয়পত্র: জাতীয় পরিচয়পত্র বা স্মার্ট কার্ডের ফটোকপি দিতে হবে। জাতীয় পরিচয়পত্র না থাকলে জন্মনিবন্ধন সনদের ফটোকপি এবং এর পাশাপাশি ছবিসহ অন্য যেকোনো পরিচয়পত্র (যেমন পাসপোর্ট, ড্রাইভিং লাইসেন্স, শিক্ষাপ্রতিষ্ঠানের পরিচয়পত্র) জমা দিতে হবে।২. আবেদনকারীর সদ্য তোলা ২ কপি পাসপোর্ট সাইজের রঙিন ছবি।৩. নমিনির কাগজপত্র। যেমন নমিনির সদ্য তোলা ১ কপি পাসপোর্ট সাইজের রঙিন ছবি (আবেদনকারী কর্তৃক সত্যায়িত), নমিনির জাতীয় পরিচয়পত্র বা জন্মনিবন্ধন সনদের ফটোকপি।৩. ঠিকানা প্রমাণপত্র হিসেবে আপনার বর্তমান ঠিকানার প্রমাণ হিসেবে বিদ্যুৎ বিল, গ্যাস বিল বা পানির বিলের ফটোকপি।৪. কর শনাক্তকরণ নম্বর (টিআইএন) থাকলে এর ফটোকপি জমা দিতে পারেন। যেকোনো ধরনের ব্যাংক হিসাব খুলতে কিছু সাধারণ কাগজপত্র জমা দিতে হয়। নিচে এর একটি তালিকা দেওয়া হলো— ১. আবেদনকারীর পরিচয়পত্র: জাতীয় পরিচয়পত্র বা স্মার্ট কার্ডের ফটোকপি দিতে হবে। জাতীয় পরিচয়পত্র না থাকলে জন্মনিবন্ধন সনদের ফটোকপি এবং এর পাশাপাশি ছবিসহ অন্য যেকোনো পরিচয়পত্র (যেমন পাসপোর্ট, ড্রাইভিং লাইসেন্স, শিক্ষাপ্রতিষ্ঠানের পরিচয়পত্র) জমা দিতে হবে। ২. আবেদনকারীর সদ্য তোলা ২ কপি পাসপোর্ট সাইজের রঙিন ছবি। ৩. নমিনির কাগজপত্র। যেমন নমিনির সদ্য তোলা ১ কপি পাসপোর্ট সাইজের রঙিন ছবি (আবেদনকারী কর্তৃক সত্যায়িত), নমিনির জাতীয় পরিচয়পত্র বা জন্মনিবন্ধন সনদের ফটোকপি। ৩. ঠিকানা প্রমাণপত্র হিসেবে আপনার বর্তমান ঠিকানার প্রমাণ হিসেবে বিদ্যুৎ বিল, গ্যাস বিল বা পানির বিলের ফটোকপি। ৪. কর শনাক্তকরণ নম্বর (টিআইএন) থাকলে এর ফটোকপি জমা দিতে পারেন। বর্তমানে সঞ্চয়ী হিসাব, চলতি হিসাব, কৃষি হিসাব স্কুল ব্যাংকিং হিসাবসহ নানা ধরনের হিসাব আছে। কোনটির কী কাজ, তা দেখা যাক—সঞ্চয়ী হিসাবসাধারণ মানুষের জন্য সবচেয়ে জনপ্রিয় হলো সঞ্চয়ী হিসাব। এই হিসাব খুলতে ওপরে সাধারণ কাগজপত্রের পাশাপাশি ন্যূনতম জমার টাকা প্রয়োজন হবে। সাধারণ গ্রাহকেরা এই হিসাব খুলে থাকেন। বর্তমানে সঞ্চয়ী হিসাব, চলতি হিসাব, কৃষি হিসাব স্কুল ব্যাংকিং হিসাবসহ নানা ধরনের হিসাব আছে। কোনটির কী কাজ, তা দেখা যাক— সঞ্চয়ী হিসাব সাধারণ মানুষের জন্য সবচেয়ে জনপ্রিয় হলো সঞ্চয়ী হিসাব। এই হিসাব খুলতে ওপরে সাধারণ কাগজপত্রের পাশাপাশি ন্যূনতম জমার টাকা প্রয়োজন হবে। সাধারণ গ্রাহকেরা এই হিসাব খুলে থাকেন। ব্যবসায়ী ও বিভিন্ন প্রতিষ্ঠানের জন্য চলতি হিসাব বিশেষভাবে উপযোগী। এই হিসাব খোলার জন্য সাধারণ কাগজপত্রের সঙ্গে আরও কিছু ব্যবসায়িক নথি জমা দিতে হয়। যেমন ট্রেড লাইসেন্সের ফটোকপি; ব্যবসার প্রমাণপত্র হিসেবে প্রতিষ্ঠানের ভিজিটিং কার্ড, লেটারহেড প্যাড ইত্যাদি; অংশীদারি কারবারের ক্ষেত্রে নিবন্ধিত অংশীদারি চুক্তিপত্রের কপি।অন্যদিকে লিমিটেড কোম্পানির ক্ষেত্রে কোম্পানির মেমোরেন্ডাম অব অ্যাসোসিয়েশন, আর্টিকেলস অব অ্যাসোসিয়েশন ও সার্টিফিকেট অব ইনকরপোরেশনের ফটোকপি। ব্যবসায়ী ও বিভিন্ন প্রতিষ্ঠানের জন্য চলতি হিসাব বিশেষভাবে উপযোগী। এই হিসাব খোলার জন্য সাধারণ কাগজপত্রের সঙ্গে আরও কিছু ব্যবসায়িক নথি জমা দিতে হয়। যেমন ট্রেড লাইসেন্সের ফটোকপি; ব্যবসার প্রমাণপত্র হিসেবে প্রতিষ্ঠানের ভিজিটিং কার্ড, লেটারহেড প্যাড ইত্যাদি; অংশীদারি কারবারের ক্ষেত্রে নিবন্ধিত অংশীদারি চুক্তিপত্রের কপি। অন্যদিকে লিমিটেড কোম্পানির ক্ষেত্রে কোম্পানির মেমোরেন্ডাম অব অ্যাসোসিয়েশন, আর্টিকেলস অব অ্যাসোসিয়েশন ও সার্টিফিকেট অব ইনকরপোরেশনের ফটোকপি। শিক্ষার্থীদের মধ্যে সঞ্চয়ের অভ্যাস গড়ে তোলার লক্ষ্যে জনতা ব্যাংকে স্কুল ব্যাংকিং হিসাব খোলার ব্যবস্থা রয়েছে। ১৮ বছরের কম বয়সী শিক্ষার্থীরা এই হিসাব খুলতে পারবে। এর জন্য প্রয়োজনীয় কাগজপত্র হলো শিক্ষার্থীর কাগজপত্র, শিক্ষার্থীর জন্মনিবন্ধন সনদের ফটোকপি, শিক্ষাপ্রতিষ্ঠানের ছবিসহ পরিচয়পত্রের ফটোকপি বা বেতন রসিদের কপি, শিক্ষার্থীর ২ কপি পাসপোর্ট সাইজের রঙিন ছবি।অভিভাবকের কাগজপত্র হিসেবে লাগবে অভিভাবকের (মা–বাবা, বৈধ অভিভাবক) জাতীয় পরিচয়পত্রের ফটোকপি, ২ কপি পাসপোর্ট সাইজের রঙিন ছবি। মনে রাখতে হবে, এই হিসাব মূলত শিক্ষার্থীর অভিভাবকের মাধ্যমে পরিচালিত হয়। শিক্ষার্থীদের মধ্যে সঞ্চয়ের অভ্যাস গড়ে তোলার লক্ষ্যে জনতা ব্যাংকে স্কুল ব্যাংকিং হিসাব খোলার ব্যবস্থা রয়েছে। ১৮ বছরের কম বয়সী শিক্ষার্থীরা এই হিসাব খুলতে পারবে। এর জন্য প্রয়োজনীয় কাগজপত্র হলো শিক্ষার্থীর কাগজপত্র, শিক্ষার্থীর জন্মনিবন্ধন সনদের ফটোকপি, শিক্ষাপ্রতিষ্ঠানের ছবিসহ পরিচয়পত্রের ফটোকপি বা বেতন রসিদের কপি, শিক্ষার্থীর ২ কপি পাসপোর্ট সাইজের রঙিন ছবি। অভিভাবকের কাগজপত্র হিসেবে লাগবে অভিভাবকের (মা–বাবা, বৈধ অভিভাবক) জাতীয় পরিচয়পত্রের ফটোকপি, ২ কপি পাসপোর্ট সাইজের রঙিন ছবি। মনে রাখতে হবে, এই হিসাব মূলত শিক্ষার্থীর অভিভাবকের মাধ্যমে পরিচালিত হয়। কৃষকদের জন্য বিভিন্ন ব্যাংকে বিশেষায়িত হিসাব খোলার সুযোগ রয়েছে। এ জন্য সাধারণ কাগজপত্রের পাশাপাশি কৃষি উপকরণ কার্ড বা কৃষিকাজের সঙ্গে সংশ্লিষ্টতার প্রমাণপত্র প্রয়োজন হবে। কৃষকদের জন্য বিভিন্ন ব্যাংকে বিশেষায়িত হিসাব খোলার সুযোগ রয়েছে। এ জন্য সাধারণ কাগজপত্রের পাশাপাশি কৃষি উপকরণ কার্ড বা কৃষিকাজের সঙ্গে সংশ্লিষ্টতার প্রমাণপত্র প্রয়োজন হবে। ১. আপনার কাছের ব্যাংকের যেকোনো শাখায় যোগাযোগ করুন।২. ব্যাংক কর্মকর্তার কাছ থেকে হিসাব খোলার আবেদন ফরম সংগ্রহ করুন।৩. ফরমটি নির্ভুলভাবে পূরণ করুন।৪. প্রয়োজনীয় কাগজপত্র ও ছবি সংযুক্ত করুন।৫. নির্দিষ্ট পরিমাণ টাকা জমা দিয়ে আপনার হিসাবটি চালু করুন। ১. আপনার কাছের ব্যাংকের যেকোনো শাখায় যোগাযোগ করুন। ২. ব্যাংক কর্মকর্তার কাছ থেকে হিসাব খোলার আবেদন ফরম সংগ্রহ করুন। ৩. ফরমটি নির্ভুলভাবে পূরণ করুন। ৪. প্রয়োজনীয় কাগজপত্র ও ছবি সংযুক্ত করুন। ৫. নির্দিষ্ট পরিমাণ টাকা জমা দিয়ে আপনার হিসাবটি চালু করুন।",
    "date": "2025-12-10 08:30:00",
    "crawled_at": "2025-12-16 17:05:49"
}