{
    "url": "https://www.prothomalo.com/sports/cricket/26zphv3eqx",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ক্যারির সেঞ্চুরি ও খাজার চওড়া ব্যাটে একটু পিছিয়ে ইংল্যান্ড",
    "body": "অ্যালেক্স ক্যারির সেঞ্চুরি ও উসমান খান ৮২ রানে ভর করে অ্যাডিলেড টেস্টে প্রথম দিন শেষে ভালো অবস্থানে অস্ট্রেলিয়া। টসে জিতে আগে ব্যাটিংয়ে নেমে ৮৩ ওভারে ৮ উইকেটে ৩২৬ রান নিয়ে প্রথম দিনের খেলা শেষ করে স্বাগতিক দল। ক্রিজে আছেন মিচেল স্টার্ক (৩৩*) ও নাথান লায়ন (০*)।ব্রিসবেন টেস্টে কিপিং–গ্লাভস হাতে দুর্দান্ত খেলা ক্যারির অ্যাডিলেডে সেঞ্চুরিটা দলের জন্য এসেছে গুরুত্বপূর্ণ সময়ে। প্রথম সেশনে ওপেনার ট্রাভিস হেড ও জেক ওয়েদারাল্ডকে হারিয়ে ২ উইকেটে ৯৪ রান দিয়ে মধ্যাহৃভোজনের বিরতিতে যায় অস্ট্রেলিয়া। দ্বিতীয় সেশনের শুরুতে ইংল্যান্ড পেসার জফরা আর্চারের প্রথম তিন বলের মধ্যে মারনাস লাবুশেন ও ক্যামেরন গ্রিন ফেরায় অস্ট্রেলিয়ার স্কোর দাঁড়ায় ৪ উইকেটে ৯৪। ক্যারি এ সময় ক্রিজে গিয়ে পঞ্চম উইকেটে ৯১ রানের জুটি গড়েন খাজার সঙ্গে। অ্যালেক্স ক্যারির সেঞ্চুরি ও উসমান খান ৮২ রানে ভর করে অ্যাডিলেড টেস্টে প্রথম দিন শেষে ভালো অবস্থানে অস্ট্রেলিয়া। টসে জিতে আগে ব্যাটিংয়ে নেমে ৮৩ ওভারে ৮ উইকেটে ৩২৬ রান নিয়ে প্রথম দিনের খেলা শেষ করে স্বাগতিক দল। ক্রিজে আছেন মিচেল স্টার্ক (৩৩*) ও নাথান লায়ন (০*)। ব্রিসবেন টেস্টে কিপিং–গ্লাভস হাতে দুর্দান্ত খেলা ক্যারির অ্যাডিলেডে সেঞ্চুরিটা দলের জন্য এসেছে গুরুত্বপূর্ণ সময়ে। প্রথম সেশনে ওপেনার ট্রাভিস হেড ও জেক ওয়েদারাল্ডকে হারিয়ে ২ উইকেটে ৯৪ রান দিয়ে মধ্যাহৃভোজনের বিরতিতে যায় অস্ট্রেলিয়া। দ্বিতীয় সেশনের শুরুতে ইংল্যান্ড পেসার জফরা আর্চারের প্রথম তিন বলের মধ্যে মারনাস লাবুশেন ও ক্যামেরন গ্রিন ফেরায় অস্ট্রেলিয়ার স্কোর দাঁড়ায় ৪ উইকেটে ৯৪। ক্যারি এ সময় ক্রিজে গিয়ে পঞ্চম উইকেটে ৯১ রানের জুটি গড়েন খাজার সঙ্গে। ষষ্ঠ উইকেটে জশ ইংলিসের সঙ্গে ৫৯, সপ্তম উইকেটে অধিনায়ক প্যাট কামিন্সের সঙ্গে ২৭ এবং অষ্টম উইকেট জুটিতে স্টার্কের সঙ্গে ৫০ রানের জুটি গড়ে শেষ বিকেলে ধৈর্য হারান ক্যারি। ৭৮তম ওভারে ইংল্যান্ডের স্পিনার উইল জ্যাকসকে তুলে মারতে গিয়ে ক্যাচ দেন। ১৪৩ বলে ১০৬ রানের ইনিংসটি ক্যারির ক্যারিয়ারের তৃতীয় টেস্ট সেঞ্চুরি, অ্যাশেজ ও অ্যাডিলেডে প্রথম। ২০২১ সালে টেস্ট অভিষেকের পর এই সংস্করণে উইকেটকিপারদের মধ্যে ক্যারির রানসংখ্যাই সর্বোচ্চ। অ্যাডাম গিলক্রিস্ট, ইয়ান হিলি ও ব্র্যাড হাডিনের পর অস্ট্রেলিয়ার চতুর্থ উইকেটকিপার হিসেবে ছেলেদের অ্যাশেজে সেঞ্চুরি পেলেন ক্যারি। ষষ্ঠ উইকেটে জশ ইংলিসের সঙ্গে ৫৯, সপ্তম উইকেটে অধিনায়ক প্যাট কামিন্সের সঙ্গে ২৭ এবং অষ্টম উইকেট জুটিতে স্টার্কের সঙ্গে ৫০ রানের জুটি গড়ে শেষ বিকেলে ধৈর্য হারান ক্যারি। ৭৮তম ওভারে ইংল্যান্ডের স্পিনার উইল জ্যাকসকে তুলে মারতে গিয়ে ক্যাচ দেন। ১৪৩ বলে ১০৬ রানের ইনিংসটি ক্যারির ক্যারিয়ারের তৃতীয় টেস্ট সেঞ্চুরি, অ্যাশেজ ও অ্যাডিলেডে প্রথম। ২০২১ সালে টেস্ট অভিষেকের পর এই সংস্করণে উইকেটকিপারদের মধ্যে ক্যারির রানসংখ্যাই সর্বোচ্চ। অ্যাডাম গিলক্রিস্ট, ইয়ান হিলি ও ব্র্যাড হাডিনের পর অস্ট্রেলিয়ার চতুর্থ উইকেটকিপার হিসেবে ছেলেদের অ্যাশেজে সেঞ্চুরি পেলেন ক্যারি। দিনের শুরুতে অনেকে চমকে যান অস্ট্রেলিয়ার খেলোয়াড় তালিকা দেখে। স্টিভেন স্মিথ নেই! ক্রিকেট অস্ট্রেলিয়া (সিএ) জানিয়েছে, স্মিথ পুরোনো অসুস্থতা ‘ভার্টিগো সিম্পটম্পসে’ ভুগছেন এবং শেষ মুহূর্তে তাঁকে অ্যাডিলেড টেস্টের দলে রাখা হয়নি। স্মিথের জায়গায় কপাল খুলেছে অ্যাডিলেড টেস্টের দলে জায়গা না পাওয়া এবং আর কখনোই অস্ট্রেলিয়ার হয়ে টেস্ট খেলার সুযোগ না পাওয়ার শঙ্কায় থাকা উসমান খাজার। চারে নেমে তাঁর ১২৬ বলে ৮২ রানের ইনিংস অস্ট্রেলিয়ার জন্য ভীষণ মূল্যবান ছিল। তবে প্রথম দিনেই অস্ট্রেলিয়াকে অলআউট করতে না পারার আক্ষেপটা থাকবে ইংল্যান্ডের বোলারদের। দিনের শুরুতে অনেকে চমকে যান অস্ট্রেলিয়ার খেলোয়াড় তালিকা দেখে। স্টিভেন স্মিথ নেই! ক্রিকেট অস্ট্রেলিয়া (সিএ) জানিয়েছে, স্মিথ পুরোনো অসুস্থতা ‘ভার্টিগো সিম্পটম্পসে’ ভুগছেন এবং শেষ মুহূর্তে তাঁকে অ্যাডিলেড টেস্টের দলে রাখা হয়নি। স্মিথের জায়গায় কপাল খুলেছে অ্যাডিলেড টেস্টের দলে জায়গা না পাওয়া এবং আর কখনোই অস্ট্রেলিয়ার হয়ে টেস্ট খেলার সুযোগ না পাওয়ার শঙ্কায় থাকা উসমান খাজার। চারে নেমে তাঁর ১২৬ বলে ৮২ রানের ইনিংস অস্ট্রেলিয়ার জন্য ভীষণ মূল্যবান ছিল। তবে প্রথম দিনেই অস্ট্রেলিয়াকে অলআউট করতে না পারার আক্ষেপটা থাকবে ইংল্যান্ডের বোলারদের। আরও পড়ুনস্মিথের ‘বমি বমি ভাব’, কপাল খুলল খাজার৮ ঘণ্টা আগে তাই বলে ইংল্যান্ডের বোলারদের কিন্তু অসফল বলার সুযোগ নেই। প্রথম সেশনে হেডের উইকেট নেন পেসার ব্রাইডন কার্স, ওয়েদারাল্ডকে ফেরান আর্চার। এই আর্চার দ্বিতীয় সেশনের শুরুতে যে ধাক্কা দেন, ক্যারি ও খাজা মিলে প্রতিরোধ গড়তে না পারলে বিপদ বাড়ত কামিন্সের দলের। ইংল্যান্ডের ‘পার্টটাইম’ অফ স্পিনার উইল জ্যাকস খাজা ও গ্রিনকে তুলে নেওয়ায় একটি প্রশ্ন উঠতে পারে। অ্যাডিলেডে উইকেট স্পিনবান্ধব জেনেও ইংল্যান্ড কেন একজন বিশেষজ্ঞ স্পিনার দলে নিল না? প্রথম দিনেই জ্যাকসের ডেলিভারিগুলো বাঁক নেওয়ার পাশাপাশি বেশ উঠেছেও। চার পেসার নিয়ে নেমেও প্রথম দিনে ইংল্যান্ডের হয়ে জ্যাকসই সবচেয়ে বেশি ওভার বোলিং করেন (২০ ওভার)। তাই বলে ইংল্যান্ডের বোলারদের কিন্তু অসফল বলার সুযোগ নেই। প্রথম সেশনে হেডের উইকেট নেন পেসার ব্রাইডন কার্স, ওয়েদারাল্ডকে ফেরান আর্চার। এই আর্চার দ্বিতীয় সেশনের শুরুতে যে ধাক্কা দেন, ক্যারি ও খাজা মিলে প্রতিরোধ গড়তে না পারলে বিপদ বাড়ত কামিন্সের দলের। ইংল্যান্ডের ‘পার্টটাইম’ অফ স্পিনার উইল জ্যাকস খাজা ও গ্রিনকে তুলে নেওয়ায় একটি প্রশ্ন উঠতে পারে। অ্যাডিলেডে উইকেট স্পিনবান্ধব জেনেও ইংল্যান্ড কেন একজন বিশেষজ্ঞ স্পিনার দলে নিল না? প্রথম দিনেই জ্যাকসের ডেলিভারিগুলো বাঁক নেওয়ার পাশাপাশি বেশ উঠেছেও। চার পেসার নিয়ে নেমেও প্রথম দিনে ইংল্যান্ডের হয়ে জ্যাকসই সবচেয়ে বেশি ওভার বোলিং করেন (২০ ওভার)। প্রথম সেশনে ২৪ ওভারে গড়ে ৩.৯১ করে রান তুলেছে অস্ট্রেলিয়া। দ্বিতীয় সেশনে ২৬ ওভারে ৩ উইকেটে তুলেছে ১০০ রান (ওভারপ্রতি গড়ে ৩.৮৪)। আর তৃতীয় সেশনে ৩৩ ওভারে আরও ৩টি উইকেট হারিয়ে ১৩২ রান তুলেছে অস্ট্রেলিয়া। শেষ সেশনেই রান তোলার গতি ছিল বেশি—ওভারপ্রতি গড়ে ৪।সংক্ষিপ্ত স্কোর:অস্ট্রেলিয়া: ৮৩ ওভারে ৩২৬/৮ (ক্যারি ১০৬, খাজা ৮২, ইংলিস ৩২, স্টার্ক ৩৩*, লায়ন ০*; আর্চার ৩/২৯, কার্স ২/৭০, জ্যাকস ২/১০৫)—প্রথম দিন শেষে। প্রথম সেশনে ২৪ ওভারে গড়ে ৩.৯১ করে রান তুলেছে অস্ট্রেলিয়া। দ্বিতীয় সেশনে ২৬ ওভারে ৩ উইকেটে তুলেছে ১০০ রান (ওভারপ্রতি গড়ে ৩.৮৪)। আর তৃতীয় সেশনে ৩৩ ওভারে আরও ৩টি উইকেট হারিয়ে ১৩২ রান তুলেছে অস্ট্রেলিয়া। শেষ সেশনেই রান তোলার গতি ছিল বেশি—ওভারপ্রতি গড়ে ৪। সংক্ষিপ্ত স্কোর: অস্ট্রেলিয়া: ৮৩ ওভারে ৩২৬/৮ (ক্যারি ১০৬, খাজা ৮২, ইংলিস ৩২, স্টার্ক ৩৩*, লায়ন ০*; আর্চার ৩/২৯, কার্স ২/৭০, জ্যাকস ২/১০৫)—প্রথম দিন শেষে।",
    "date": "2025-12-17 13:47:11",
    "crawled_at": "2025-12-17 19:28:19"
}