{
    "url": "https://www.prothomalo.com/bangladesh/capital/jc4uaagpoc",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বুদ্ধিজীবী দিবসে ঢাকা বিশ্ববিদ্যালয়ে ‘রাজাকার ঘৃণাস্তম্ভে’ জুতা নিক্ষেপ কর্মসূচি",
    "body": "শহীদ বুদ্ধিজীবী দিবসে ঢাকা বিশ্ববিদ্যালয়ে ‘রাজাকার ঘৃণাস্তম্ভে’ জুতা নিক্ষেপ করে একাত্তরে জাতির সূর্য সন্তানদের হত্যাকারীদের প্রতি ঘৃণা প্রকাশ করেছেন একদল শিক্ষার্থী। আজ রোববার দুপুর থেকে ঢাকা বিশ্ববিদ্যালয়ে ডাকসু ক্যাফেটেরিয়া ভবনের সামনে স্থাপিত ঘৃণাস্তম্ভে এই কর্মসূচি পালন করা হয়। এই কর্মসূচির ডাক দেওয়া হয় ‘ঢাকা বিশ্ববিদ্যালয় শিক্ষার্থী সংসদ’–এর ব্যানারে। শহীদ বুদ্ধিজীবী দিবসে ঢাকা বিশ্ববিদ্যালয়ে ‘রাজাকার ঘৃণাস্তম্ভে’ জুতা নিক্ষেপ করে একাত্তরে জাতির সূর্য সন্তানদের হত্যাকারীদের প্রতি ঘৃণা প্রকাশ করেছেন একদল শিক্ষার্থী। আজ রোববার দুপুর থেকে ঢাকা বিশ্ববিদ্যালয়ে ডাকসু ক্যাফেটেরিয়া ভবনের সামনে স্থাপিত ঘৃণাস্তম্ভে এই কর্মসূচি পালন করা হয়। এই কর্মসূচির ডাক দেওয়া হয় ‘ঢাকা বিশ্ববিদ্যালয় শিক্ষার্থী সংসদ’–এর ব্যানারে। ঘৃণাস্তম্ভের পেছনের দেয়ালে ১৯৭১ সালের যুদ্ধাপরাধের দায়ে দণ্ডিত গোলাম আযম, মতিউর রহমান নিজামী, আলী আহসান মোহাম্মাদ মুজাহিদ, চৌধুরী মঈনুদ্দীন, মো. আশরাফুজ্জামান, পাকিস্তানের তৎকালীন প্রেসিডেন্ট ইয়াহিয়া খান, পাকিস্তানি সেনা কর্মকর্তা টিক্কা খান, আমির আবদুল্লাহ খান নিয়াজি ও খাদিম হুসেন রাজার ছবি সাঁটানো হয়।জুতা নিক্ষেপকারীরা ঘৃণাস্তম্ভে জুতা নিক্ষেপের পাশাপাশি ‘নিঃশব্দ ঘৃণা’ নামের একটি গণস্বাক্ষর বোর্ডে মন্তব্য লিখে রাজাকারদের প্রতি ঘৃণা প্রকাশ করেন। তাতে একজন লেখেন, ‘রাজাকার, go to Pakistan’। ‘গণহত্যার সমর্থনকারীরা কীভাবে রাজনীতি করে?’ এমন মন্তব্যও লেখা হয় সেই বোর্ডে।আয়োজকেরা জুতা নিক্ষেপকারীদের জন্য পুরস্কারের ব্যবস্থাও করেন। যিনি ঘৃণাস্তম্ভে সঠিকভাবে জুতা নিক্ষেপ করতে পেরেছিলেন, তাঁকে একটি পুরস্কার দেওয়া হয়। ঘৃণাস্তম্ভের পেছনের দেয়ালে ১৯৭১ সালের যুদ্ধাপরাধের দায়ে দণ্ডিত গোলাম আযম, মতিউর রহমান নিজামী, আলী আহসান মোহাম্মাদ মুজাহিদ, চৌধুরী মঈনুদ্দীন, মো. আশরাফুজ্জামান, পাকিস্তানের তৎকালীন প্রেসিডেন্ট ইয়াহিয়া খান, পাকিস্তানি সেনা কর্মকর্তা টিক্কা খান, আমির আবদুল্লাহ খান নিয়াজি ও খাদিম হুসেন রাজার ছবি সাঁটানো হয়। জুতা নিক্ষেপকারীরা ঘৃণাস্তম্ভে জুতা নিক্ষেপের পাশাপাশি ‘নিঃশব্দ ঘৃণা’ নামের একটি গণস্বাক্ষর বোর্ডে মন্তব্য লিখে রাজাকারদের প্রতি ঘৃণা প্রকাশ করেন। তাতে একজন লেখেন, ‘রাজাকার, go to Pakistan’। ‘গণহত্যার সমর্থনকারীরা কীভাবে রাজনীতি করে?’ এমন মন্তব্যও লেখা হয় সেই বোর্ডে। আয়োজকেরা জুতা নিক্ষেপকারীদের জন্য পুরস্কারের ব্যবস্থাও করেন। যিনি ঘৃণাস্তম্ভে সঠিকভাবে জুতা নিক্ষেপ করতে পেরেছিলেন, তাঁকে একটি পুরস্কার দেওয়া হয়। ফেসবুকভিত্তিক গ্রুপ ‘ঢাকা বিশ্ববিদ্যালয় শিক্ষার্থী সংসদ’ এই কর্মসূচির ঘোষণা দিয়ে ফেসবুক পোস্টে লিখেছিল, আলবদর, আলশামস, রাজাকার ও পাকিস্তানি হানাদার বাহিনীর দোসরদের বিরুদ্ধে ঘৃণা প্রদর্শন ও জুতা নিক্ষেপের জন্য প্রস্তুত ‘ঘৃণাস্তম্ভ’। সেখানে জুতা নিক্ষেপ করলেই বিশেষ ‘গিফট হ্যাম্পার’ দেওয়া হবে।কর্মসূচির আয়োজক ও ঢাকা বিশ্ববিদ্যালয়ের আইন বিভাগের শিক্ষার্থী আরাফাত চৌধুরী বলেন, ‘১৯৭১ সালে যারা এ দেশের সূর্য সন্তান বুদ্ধিজীবীদের নির্মমভাবে হত্যা করেছে, তাদের প্রতি ঘৃণা প্রকাশ করতেই এই আয়োজন। পাকিস্তানি বাহিনীর সেই বর্বরতা ও কালো ইতিহাস যেন ভবিষ্যৎ প্রজন্ম ভুলে না যায়, সেই লক্ষ্যেই আমাদের এই কর্মসূচি।’ ফেসবুকভিত্তিক গ্রুপ ‘ঢাকা বিশ্ববিদ্যালয় শিক্ষার্থী সংসদ’ এই কর্মসূচির ঘোষণা দিয়ে ফেসবুক পোস্টে লিখেছিল, আলবদর, আলশামস, রাজাকার ও পাকিস্তানি হানাদার বাহিনীর দোসরদের বিরুদ্ধে ঘৃণা প্রদর্শন ও জুতা নিক্ষেপের জন্য প্রস্তুত ‘ঘৃণাস্তম্ভ’। সেখানে জুতা নিক্ষেপ করলেই বিশেষ ‘গিফট হ্যাম্পার’ দেওয়া হবে। কর্মসূচির আয়োজক ও ঢাকা বিশ্ববিদ্যালয়ের আইন বিভাগের শিক্ষার্থী আরাফাত চৌধুরী বলেন, ‘১৯৭১ সালে যারা এ দেশের সূর্য সন্তান বুদ্ধিজীবীদের নির্মমভাবে হত্যা করেছে, তাদের প্রতি ঘৃণা প্রকাশ করতেই এই আয়োজন। পাকিস্তানি বাহিনীর সেই বর্বরতা ও কালো ইতিহাস যেন ভবিষ্যৎ প্রজন্ম ভুলে না যায়, সেই লক্ষ্যেই আমাদের এই কর্মসূচি।’",
    "date": "2025-12-14 18:18:26",
    "crawled_at": "2025-12-17 19:24:42"
}