{
    "url": "https://www.prothomalo.com/sports/cricket/nnxkkq0n82",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "১৯৫ কোটি টাকায় ভিক্টোরিয়ান ম্যানশন কিনলেন প্যাট কামিন্স",
    "body": "পিঠের চোটে অ্যাশেজের প্রথম টেস্টে খেলতে পারবেন না অস্ট্রেলিয়া অধিনায়ক প্যাট কামিন্স। তবে পার্থে ২১ নভেম্বর শুরু হতে যাওয়া সেই টেস্টে না থাকলেও ব্রিসবেনে পরের টেস্টেই তাঁর ফেরার কথা। এই ফাঁকেই সাংসারিক জীবনে একটা বড় সিদ্ধান্ত নিলেন অস্ট্রেলিয়ান এই পেসার। সিডনির অন্যতম অভিজাত এলাকায় কিনে ফেললেন এক রাজকীয় বাড়ি, যার দাম ১ কোটি ৬০ লাখ ডলার (বাংলাদেশি মুদ্রায় প্রায় ১৯৫ কোটি ২০ লাখ টাকা)! পিঠের চোটে অ্যাশেজের প্রথম টেস্টে খেলতে পারবেন না অস্ট্রেলিয়া অধিনায়ক প্যাট কামিন্স। তবে পার্থে ২১ নভেম্বর শুরু হতে যাওয়া সেই টেস্টে না থাকলেও ব্রিসবেনে পরের টেস্টেই তাঁর ফেরার কথা। এই ফাঁকেই সাংসারিক জীবনে একটা বড় সিদ্ধান্ত নিলেন অস্ট্রেলিয়ান এই পেসার। সিডনির অন্যতম অভিজাত এলাকায় কিনে ফেললেন এক রাজকীয় বাড়ি, যার দাম ১ কোটি ৬০ লাখ ডলার (বাংলাদেশি মুদ্রায় প্রায় ১৯৫ কোটি ২০ লাখ টাকা)! সিডনির ব্রন্ট এলাকায় ১৩৭ বছরের পুরোনো ভিক্টোরিয়ান ঐতিহ্যের এই বাড়ি বেছে নেওয়ার পেছনে বড় ভূমিকা কামিন্সের স্ত্রী বেকি বস্টনের, যিনি পেশায় একজন ইন্টেরিয়র ডিজাইনার। শহরের উপকূলঘেঁষা সবচেয়ে অভিজাত এলাকায় অবস্থিত এ বাড়ি তৈরি হয়েছিল ১৮৮৮ সালে। দ্বিতল বাড়িটি ৭৩০ বর্গমিটার জায়গাজুড়ে বিস্তৃত। আছে পাঁচটি শোবার ঘর ও চারটি বাথরুম।ব্যক্তিগত জীবনের এক গুরুত্বপূর্ণ সময়ে বাড়িটি কিনলেন কামিন্স দম্পতি। এ বছরই ফেব্রুয়ারিতে কামিন্স দম্পতির দ্বিতীয় সন্তান এসেছে পৃথিবীতে, জন্ম নিয়েছে তাঁদের মেয়ে এডি। বাড়িতে এখন সে আর তার চার বছরের ভাই আলবি। পরিবারের সদস্য বেড়েছে, সে কারণেই বড় বাড়ি লাগছে হয়তো। সিডনির ব্রন্ট এলাকায় ১৩৭ বছরের পুরোনো ভিক্টোরিয়ান ঐতিহ্যের এই বাড়ি বেছে নেওয়ার পেছনে বড় ভূমিকা কামিন্সের স্ত্রী বেকি বস্টনের, যিনি পেশায় একজন ইন্টেরিয়র ডিজাইনার। শহরের উপকূলঘেঁষা সবচেয়ে অভিজাত এলাকায় অবস্থিত এ বাড়ি তৈরি হয়েছিল ১৮৮৮ সালে। দ্বিতল বাড়িটি ৭৩০ বর্গমিটার জায়গাজুড়ে বিস্তৃত। আছে পাঁচটি শোবার ঘর ও চারটি বাথরুম। ব্যক্তিগত জীবনের এক গুরুত্বপূর্ণ সময়ে বাড়িটি কিনলেন কামিন্স দম্পতি। এ বছরই ফেব্রুয়ারিতে কামিন্স দম্পতির দ্বিতীয় সন্তান এসেছে পৃথিবীতে, জন্ম নিয়েছে তাঁদের মেয়ে এডি। বাড়িতে এখন সে আর তার চার বছরের ভাই আলবি। পরিবারের সদস্য বেড়েছে, সে কারণেই বড় বাড়ি লাগছে হয়তো। ব্রিটিশ দৈনিক মেইলের এক প্রতিবেদনে বলা হয়েছে, দলিলপত্র ঘেঁটে জানা গেছে, বাড়িটির বিক্রেতা ছিলেন ওয়েভারলি কাউন্সিলের সদস্য কেরি স্পুনার। প্রায় তিন দশক ধরে তিনি ও প্রয়াত স্বামী ব্রায়ান ও’নিল এ বাড়ির মালিক ছিলেন। তাঁদের কেনার সময় (১৯৯৬ সালে) দাম ছিল মাত্র ৯ লাখ ৯০ হাজার ডলার। তিন দশকে ওই এলাকার সম্পত্তির দাম কীভাবে আকাশ ছুঁয়েছে, তা তো বোঝাই যাচ্ছে। ব্রিটিশ দৈনিক মেইলের এক প্রতিবেদনে বলা হয়েছে, দলিলপত্র ঘেঁটে জানা গেছে, বাড়িটির বিক্রেতা ছিলেন ওয়েভারলি কাউন্সিলের সদস্য কেরি স্পুনার। প্রায় তিন দশক ধরে তিনি ও প্রয়াত স্বামী ব্রায়ান ও’নিল এ বাড়ির মালিক ছিলেন। তাঁদের কেনার সময় (১৯৯৬ সালে) দাম ছিল মাত্র ৯ লাখ ৯০ হাজার ডলার। তিন দশকে ওই এলাকার সম্পত্তির দাম কীভাবে আকাশ ছুঁয়েছে, তা তো বোঝাই যাচ্ছে। আরও পড়ুনহাইস্কুলের গণিত শিক্ষক থেকে আম্পায়ার, স্যাম নোগাইস্কির টেস্ট অভিষেক সিলেটে১১ নভেম্বর ২০২৫ তবে নতুন বাড়ি কেনা বা রিয়েল এস্টেটে বিনিয়োগ করা কামিন্সের জন্য নতুন কিছু নয়। অনেক দিনের অভ্যাসই বলা যায়। ২০২১ সালে তিনি একই এলাকায় কিনেছিলেন আরেক ভিক্টোরিয়ান বাড়ি—‘ফিগট্রি হাউস’। ৫টি শোবার ঘরযুক্ত সেই বাড়ির দাম ছিল ৯৩ লাখ ডলার। সেটিই এখন পর্যন্ত তাঁদের মূল আবাস। ওই বাড়ি কেনার সময় বিক্রি করে দিয়েছিলেন ক্লোভেলির বিচ স্ট্রিটে থাকা তাঁর ৩৭ লাখ ডলারের ফ্ল্যাট।এ ছাড়া সিডনির দক্ষিণে সাউদার্ন হাইল্যান্ডসের মস ভেইলে আছে কামিন্সের একটা ছোট্ট কটেজ, যা তৈরি করা হয়েছিল ১৯৩০–এর দশকে। ২০১৭ সালে ৯ লাখ ৫ হাজার ডলারে কেনা সেই বাড়ি তিনি ভাড়া দিয়েছেন সপ্তাহে ৫৫০ ডলারে। নিয়মিত আয় হচ্ছে সেখান থেকেও। তবে নতুন বাড়ি কেনা বা রিয়েল এস্টেটে বিনিয়োগ করা কামিন্সের জন্য নতুন কিছু নয়। অনেক দিনের অভ্যাসই বলা যায়। ২০২১ সালে তিনি একই এলাকায় কিনেছিলেন আরেক ভিক্টোরিয়ান বাড়ি—‘ফিগট্রি হাউস’। ৫টি শোবার ঘরযুক্ত সেই বাড়ির দাম ছিল ৯৩ লাখ ডলার। সেটিই এখন পর্যন্ত তাঁদের মূল আবাস। ওই বাড়ি কেনার সময় বিক্রি করে দিয়েছিলেন ক্লোভেলির বিচ স্ট্রিটে থাকা তাঁর ৩৭ লাখ ডলারের ফ্ল্যাট। এ ছাড়া সিডনির দক্ষিণে সাউদার্ন হাইল্যান্ডসের মস ভেইলে আছে কামিন্সের একটা ছোট্ট কটেজ, যা তৈরি করা হয়েছিল ১৯৩০–এর দশকে। ২০১৭ সালে ৯ লাখ ৫ হাজার ডলারে কেনা সেই বাড়ি তিনি ভাড়া দিয়েছেন সপ্তাহে ৫৫০ ডলারে। নিয়মিত আয় হচ্ছে সেখান থেকেও। এমনিতে কামিন্স অস্ট্রেলিয়ার সবচেয়ে ধনী ক্রিকেটারদের একজন। সংবাদমাধ্যম বলছে, তাঁর বার্ষিক আয় এক কোটি ডলারের মতো। এর মধ্যে ক্রিকেট অস্ট্রেলিয়ার সঙ্গে ৩০ লাখ ডলারের চুক্তি, আইপিএল থেকে আসে প্রায় ৩৭ লাখ ডলার। সঙ্গে বিভিন্ন ব্র্যান্ডের (যেমন জিলেট) সঙ্গে বিজ্ঞাপনচুক্তি তো আছেই। এখন তো দেখা যাচ্ছে, ‘প্রপার্টি মার্কেটে’ও ‘বড় বিনিয়োগকারী’ হয়ে উঠেছেন অস্ট্রেলিয়ান ফাস্ট বোলার। এমনিতে কামিন্স অস্ট্রেলিয়ার সবচেয়ে ধনী ক্রিকেটারদের একজন। সংবাদমাধ্যম বলছে, তাঁর বার্ষিক আয় এক কোটি ডলারের মতো। এর মধ্যে ক্রিকেট অস্ট্রেলিয়ার সঙ্গে ৩০ লাখ ডলারের চুক্তি, আইপিএল থেকে আসে প্রায় ৩৭ লাখ ডলার। সঙ্গে বিভিন্ন ব্র্যান্ডের (যেমন জিলেট) সঙ্গে বিজ্ঞাপনচুক্তি তো আছেই। এখন তো দেখা যাচ্ছে, ‘প্রপার্টি মার্কেটে’ও ‘বড় বিনিয়োগকারী’ হয়ে উঠেছেন অস্ট্রেলিয়ান ফাস্ট বোলার। আরও পড়ুনপাকিস্তানি পেসার নাসিম শাহর বাড়িতে হামলায় পাঁচজন সন্দেহভাজন গ্রেপ্তার১১ নভেম্বর ২০২৫",
    "date": "2025-11-11 15:52:32",
    "crawled_at": "2025-12-16 16:46:33"
}