{
    "url": "https://www.prothomalo.com/bangladesh/capital/l05e53upxl",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সংসদ ভবনের সামনে স্থাপত্য প্রদর্শনী",
    "body": "জাতীয় সংসদ ভবনের সামনে (দক্ষিণ প্লাজা) রাজধানীর মানিক মিয়া অ্যাভিনিউর পাশে ‘স্থান-কাল-পাত্র’ শীর্ষক বিশেষ এক স্থাপত্য প্রদর্শনীর আয়োজন করা হয়েছে। বাংলাদেশ আর্ক সামিট-২০২৫ উপলক্ষে এ প্রদর্শনীর আয়োজন করেছে বাংলাদেশ স্থপতি ইনস্টিটিউট (বাস্থই)। প্রদর্শনীতে বাংলাদেশের খ্যাতনামা সব স্থপতির করা পুরস্কারপ্রাপ্ত অর্ধশতাধিক স্থাপত্য নকশা প্রদর্শন করা হচ্ছে। প্রদর্শনীটি গত বৃহস্পতিবার (১১ ডিসেম্বর) শুরু হয়। তবে আজ মঙ্গলবার এর আনুষ্ঠানিক উদ্বোধন করেন ঢাকা উত্তর সিটি করপোরেশনের (ডিএনসিসি) মোহাম্মদ এজাজ। প্রদর্শনীটি আরও এক সপ্তাহ (২২ ডিসেম্বর পর্যন্ত) চলবে বলে জানিয়েছেন আয়োজকেরা। জাতীয় সংসদ ভবনের সামনে (দক্ষিণ প্লাজা) রাজধানীর মানিক মিয়া অ্যাভিনিউর পাশে ‘স্থান-কাল-পাত্র’ শীর্ষক বিশেষ এক স্থাপত্য প্রদর্শনীর আয়োজন করা হয়েছে। বাংলাদেশ আর্ক সামিট-২০২৫ উপলক্ষে এ প্রদর্শনীর আয়োজন করেছে বাংলাদেশ স্থপতি ইনস্টিটিউট (বাস্থই)। প্রদর্শনীতে বাংলাদেশের খ্যাতনামা সব স্থপতির করা পুরস্কারপ্রাপ্ত অর্ধশতাধিক স্থাপত্য নকশা প্রদর্শন করা হচ্ছে। প্রদর্শনীটি গত বৃহস্পতিবার (১১ ডিসেম্বর) শুরু হয়। তবে আজ মঙ্গলবার এর আনুষ্ঠানিক উদ্বোধন করেন ঢাকা উত্তর সিটি করপোরেশনের (ডিএনসিসি) মোহাম্মদ এজাজ। প্রদর্শনীটি আরও এক সপ্তাহ (২২ ডিসেম্বর পর্যন্ত) চলবে বলে জানিয়েছেন আয়োজকেরা। প্রদর্শনী সম্পর্কে বাংলাদেশ স্থপতি ইনস্টিটিউট জানায়, প্রদর্শনীতে তুলে ধরা প্রকল্পগুলোতে—স্থাপত্য কীভাবে মানুষের জীবনযাপন, সংস্কৃতি ও সামাজিক বাস্তবতার প্রতিফলন হয়ে ওঠে, সেগুলো দেখানো হয়েছে। নগর ও গ্রাম, ঐতিহ্য ও আধুনিকতার নানা স্তর এসব কাজে ফুটে উঠেছে। ‘স্থান-কাল-পাত্র’ কেবল স্থাপত্যকর্মের প্রদর্শনী নয়; এটি মানুষ ও স্থাপত্যের পারস্পরিক সম্পর্কের পাঠ। মানুষকেন্দ্রিক এই স্থাপত্যকে সহজভাবে উপস্থাপন করে দর্শকদের চারপাশের নির্মিত পরিবেশ নতুন দৃষ্টিতে দেখার আহ্বান জানানো হয়েছে।অনুষ্ঠানে প্রশাসক মোহাম্মদ এজাজ বলেন, ঢাকা উত্তর সিটি কর্তৃপক্ষ ঢাকাকে আরও বেশি বাসযোগ্য ও পরিকল্পিত নগর হিসেবে গড়ে তোলার লক্ষ্যে কাজ করে যাচ্ছে। এরই অংশ হিসেবে ঢাকা উত্তর সিটির আওতাধীন বিভিন্ন এলাকায় পরিকল্পিত জনপরিসর তৈরি করা হচ্ছে। এমন কাজে যদি কোনো বেসরকারি প্রতিষ্ঠান বা দাতা সংস্থা এগিয়ে আসতে চায়, সহযোগিতা করতে চায়, করতে পারে। ঢাকা উত্তর সিটি কর্তৃপক্ষ সব সময় এ ধরনের অন্তর্ভুক্তিমূলক ও সমন্বয়ের মাধ্যমে কাজকে স্বাগত জানায়। প্রদর্শনী সম্পর্কে বাংলাদেশ স্থপতি ইনস্টিটিউট জানায়, প্রদর্শনীতে তুলে ধরা প্রকল্পগুলোতে—স্থাপত্য কীভাবে মানুষের জীবনযাপন, সংস্কৃতি ও সামাজিক বাস্তবতার প্রতিফলন হয়ে ওঠে, সেগুলো দেখানো হয়েছে। নগর ও গ্রাম, ঐতিহ্য ও আধুনিকতার নানা স্তর এসব কাজে ফুটে উঠেছে। ‘স্থান-কাল-পাত্র’ কেবল স্থাপত্যকর্মের প্রদর্শনী নয়; এটি মানুষ ও স্থাপত্যের পারস্পরিক সম্পর্কের পাঠ। মানুষকেন্দ্রিক এই স্থাপত্যকে সহজভাবে উপস্থাপন করে দর্শকদের চারপাশের নির্মিত পরিবেশ নতুন দৃষ্টিতে দেখার আহ্বান জানানো হয়েছে। অনুষ্ঠানে প্রশাসক মোহাম্মদ এজাজ বলেন, ঢাকা উত্তর সিটি কর্তৃপক্ষ ঢাকাকে আরও বেশি বাসযোগ্য ও পরিকল্পিত নগর হিসেবে গড়ে তোলার লক্ষ্যে কাজ করে যাচ্ছে। এরই অংশ হিসেবে ঢাকা উত্তর সিটির আওতাধীন বিভিন্ন এলাকায় পরিকল্পিত জনপরিসর তৈরি করা হচ্ছে। এমন কাজে যদি কোনো বেসরকারি প্রতিষ্ঠান বা দাতা সংস্থা এগিয়ে আসতে চায়, সহযোগিতা করতে চায়, করতে পারে। ঢাকা উত্তর সিটি কর্তৃপক্ষ সব সময় এ ধরনের অন্তর্ভুক্তিমূলক ও সমন্বয়ের মাধ্যমে কাজকে স্বাগত জানায়। বাংলাদেশ স্থপতি ইনস্টিটিউটের (বাস্থই) সাধারণ সম্পাদক মাসুদ উর রশিদ বলেন, ১১-১৩ ডিসেম্বর রাজধানীর বাংলাদেশ-চীন মৈত্রী সম্মেলন কেন্দ্রে ‘আর্ক সামিট-২০২৫’ অনুষ্ঠিত হয়েছে। তিন দিনব্যাপী এই সামিটে দেশি-বিদেশি খ্যাতনামা স্থপতিরা অংশ নেন। সামিটের ধারাবাহিকতায় ঢাকার পাঁচটি স্থানে পাঁচটি স্থাপত্য প্রদর্শনী আয়োজন করা হয়েছে, যার মধ্যে তিনটি জনসাধারণের জন্য উন্মুক্ত।মাসুদ উর রশিদ জানান, প্রদর্শনীর মাধ্যমে স্থপতিরা জনগণের জন্য কী কাজ করেছেন ও কীভাবে করতে পারেন, তা তুলে ধরা হচ্ছে। অনেক দর্শক কাজগুলো দেখে বিদেশি স্থাপনা মনে করলেও এগুলো সবই বাংলাদেশের স্থপতিদের করা, যা সাম্প্রতিক বছরগুলোতে বিভিন্ন পর্যায়ে পুরস্কার পেয়েছে। উন্মুক্ত প্রদর্শনীগুলো জাতীয় সংসদ ভবনের দক্ষিণ প্লাজার সামনে মানিক মিয়া অ্যাভিনিউর পাশে, পুরান ঢাকার লালকুঠি ও উত্তরা মেট্রো স্টেশন এলাকায় চলছে বলেও জানান তিনি। বাংলাদেশ স্থপতি ইনস্টিটিউটের (বাস্থই) সাধারণ সম্পাদক মাসুদ উর রশিদ বলেন, ১১-১৩ ডিসেম্বর রাজধানীর বাংলাদেশ-চীন মৈত্রী সম্মেলন কেন্দ্রে ‘আর্ক সামিট-২০২৫’ অনুষ্ঠিত হয়েছে। তিন দিনব্যাপী এই সামিটে দেশি-বিদেশি খ্যাতনামা স্থপতিরা অংশ নেন। সামিটের ধারাবাহিকতায় ঢাকার পাঁচটি স্থানে পাঁচটি স্থাপত্য প্রদর্শনী আয়োজন করা হয়েছে, যার মধ্যে তিনটি জনসাধারণের জন্য উন্মুক্ত। মাসুদ উর রশিদ জানান, প্রদর্শনীর মাধ্যমে স্থপতিরা জনগণের জন্য কী কাজ করেছেন ও কীভাবে করতে পারেন, তা তুলে ধরা হচ্ছে। অনেক দর্শক কাজগুলো দেখে বিদেশি স্থাপনা মনে করলেও এগুলো সবই বাংলাদেশের স্থপতিদের করা, যা সাম্প্রতিক বছরগুলোতে বিভিন্ন পর্যায়ে পুরস্কার পেয়েছে। উন্মুক্ত প্রদর্শনীগুলো জাতীয় সংসদ ভবনের দক্ষিণ প্লাজার সামনে মানিক মিয়া অ্যাভিনিউর পাশে, পুরান ঢাকার লালকুঠি ও উত্তরা মেট্রো স্টেশন এলাকায় চলছে বলেও জানান তিনি। শেষে সবাইকে ধন্যবাদ জানিয়ে প্রদর্শনীর আহ্বায়ক দিদারুল ইসলাম ভূঁইয়া বলেন, প্রদর্শনীর মূল থিম ‘পিপল, প্লেস, প্রেজেন্স’, যার মাধ্যমে স্থান-কাল-পাত্রের সঙ্গে সামঞ্জস্যপূর্ণ, স্থানীয় বাস্তবতায় গড়ে ওঠা স্থাপত্যের ধারণা তুলে ধরা হয়েছে। এ প্রদর্শনীতে মানুষের স্বতঃস্ফূর্ত অংশগ্রহণই এর বড় সাফল্য। দেশের প্রকৃত শক্তি মানুষ, আর স্থপতিরা সেই মানুষের জন্যই কাজ করে যাচ্ছেন। সদিচ্ছা থাকলে নগরের গণপরিসর উন্নয়নে আরও বড় পরিসরে কাজের সুযোগ তৈরি হবে।আনুষ্ঠানিক উদ্বোধনী অনুষ্ঠানে অন্যদের মধ্যে বাংলাদেশ স্থপতি ইনস্টিটিউটের সভাপতি আবু সাঈদ এম আহমেদ ও আর্ক সামিটের আহ্বায়ক কাজী এম আরিফসহ স্থপতি ইনস্টিটিউটের সদস্য ও অন্য স্থপতিরা উপস্থিত ছিলেন। উদ্বোধনী অনুষ্ঠান শেষে অতিথিরা প্রদর্শনীতে রাখা বিভিন্ন স্থাপত্য নকশা ঘুরে দেখেন। শেষে সবাইকে ধন্যবাদ জানিয়ে প্রদর্শনীর আহ্বায়ক দিদারুল ইসলাম ভূঁইয়া বলেন, প্রদর্শনীর মূল থিম ‘পিপল, প্লেস, প্রেজেন্স’, যার মাধ্যমে স্থান-কাল-পাত্রের সঙ্গে সামঞ্জস্যপূর্ণ, স্থানীয় বাস্তবতায় গড়ে ওঠা স্থাপত্যের ধারণা তুলে ধরা হয়েছে। এ প্রদর্শনীতে মানুষের স্বতঃস্ফূর্ত অংশগ্রহণই এর বড় সাফল্য। দেশের প্রকৃত শক্তি মানুষ, আর স্থপতিরা সেই মানুষের জন্যই কাজ করে যাচ্ছেন। সদিচ্ছা থাকলে নগরের গণপরিসর উন্নয়নে আরও বড় পরিসরে কাজের সুযোগ তৈরি হবে। আনুষ্ঠানিক উদ্বোধনী অনুষ্ঠানে অন্যদের মধ্যে বাংলাদেশ স্থপতি ইনস্টিটিউটের সভাপতি আবু সাঈদ এম আহমেদ ও আর্ক সামিটের আহ্বায়ক কাজী এম আরিফসহ স্থপতি ইনস্টিটিউটের সদস্য ও অন্য স্থপতিরা উপস্থিত ছিলেন। উদ্বোধনী অনুষ্ঠান শেষে অতিথিরা প্রদর্শনীতে রাখা বিভিন্ন স্থাপত্য নকশা ঘুরে দেখেন।",
    "date": "2025-12-16 22:58:29",
    "crawled_at": "2025-12-17 19:24:35"
}