{
    "url": "https://www.prothomalo.com/bangladesh/district/hikzfylkz2",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "নির্বাচনী প্রচারণাকে কেন্দ্র করে ভোলায় জামায়াত-বিএনপি সংঘর্ষ, আহত ১২",
    "body": "ভোলার চরফ্যাশন উপজেলায় নির্বাচনী প্রচারণাকে কেন্দ্র করে বিএনপি ও জামায়াতে ইসলামীর নেতা-কর্মীদের মধ্যে সংঘর্ষের ঘটনা ঘটেছে। এতে উভয় পক্ষের অন্তত ১২ জন আহত হয়েছেন। আহত ব্যক্তিদের চরফ্যাশন উপজেলা স্বাস্থ্য কমপ্লেক্সে চিকিৎসা দেওয়া হচ্ছে। সোমবার বেলা সাড়ে ১১টার দিকে উপজেলার জিন্নাগড় ইউনিয়নের ৯ নম্বর ওয়ার্ডের চকবাজার এলাকায় এ সংঘর্ষের ঘটনা ঘটে। ভোলার চরফ্যাশন উপজেলায় নির্বাচনী প্রচারণাকে কেন্দ্র করে বিএনপি ও জামায়াতে ইসলামীর নেতা-কর্মীদের মধ্যে সংঘর্ষের ঘটনা ঘটেছে। এতে উভয় পক্ষের অন্তত ১২ জন আহত হয়েছেন। আহত ব্যক্তিদের চরফ্যাশন উপজেলা স্বাস্থ্য কমপ্লেক্সে চিকিৎসা দেওয়া হচ্ছে। সোমবার বেলা সাড়ে ১১টার দিকে উপজেলার জিন্নাগড় ইউনিয়নের ৯ নম্বর ওয়ার্ডের চকবাজার এলাকায় এ সংঘর্ষের ঘটনা ঘটে। জেলা জামায়াতের আমির হারুন অর রশিদ ও চরফ্যাশন উপজেলা জামায়াতের আমির মো. শরীফ হোসাইনের অভিযোগ, তাঁদের নেতা-কর্মীদের ওপর পরিকল্পিতভাবে বিএনপির নেতা-কর্মীরা হামলা চালিয়েছে। আহত ব্যক্তিদের হাসপাতালে নেওয়ার পথেও বাধা দিয়েছে। ঘটনার সুষ্ঠু তদন্ত ও দোষীদের বিরুদ্ধে ব্যবস্থা নেওয়ার দাবি জানিয়েছে স্থানীয় জামায়াত।আহত ব্যক্তিদের দেখতে হাসপাতালে ছুটে যান ভোলা–৪ (চরফ্যাশন ও মনপুরা) আসনের জামায়াত মনোনীত প্রার্থী মাওলানা মোস্তফা কামাল। তিনি হামলার তীব্র নিন্দা জানান। পাশাপাশি নির্বাচনী প্রচারণায় বাধা দেওয়া ও হামলার সঙ্গে জড়িতদের আইনের আওতায় আনার দাবি জানান। জেলা জামায়াতের আমির হারুন অর রশিদ ও চরফ্যাশন উপজেলা জামায়াতের আমির মো. শরীফ হোসাইনের অভিযোগ, তাঁদের নেতা-কর্মীদের ওপর পরিকল্পিতভাবে বিএনপির নেতা-কর্মীরা হামলা চালিয়েছে। আহত ব্যক্তিদের হাসপাতালে নেওয়ার পথেও বাধা দিয়েছে। ঘটনার সুষ্ঠু তদন্ত ও দোষীদের বিরুদ্ধে ব্যবস্থা নেওয়ার দাবি জানিয়েছে স্থানীয় জামায়াত। আহত ব্যক্তিদের দেখতে হাসপাতালে ছুটে যান ভোলা–৪ (চরফ্যাশন ও মনপুরা) আসনের জামায়াত মনোনীত প্রার্থী মাওলানা মোস্তফা কামাল। তিনি হামলার তীব্র নিন্দা জানান। পাশাপাশি নির্বাচনী প্রচারণায় বাধা দেওয়া ও হামলার সঙ্গে জড়িতদের আইনের আওতায় আনার দাবি জানান। অন্যদিকে উপজেলা বিএনপির সাবেক সাধারণ সম্পাদক আলমগীর হোসেন মালতিয়া অভিযোগ অস্বীকার করে বলেন, এটি মূলত কথা–কাটাকাটি ও হাতাহাতির ঘটনা। জামায়াতের গণসংযোগে বিএনপির কর্মীদের সঙ্গে দুর্ব্যবহার করা হয়েছে বলে তিনি দাবি করেন।আলমগীর হোসেনের ভাষ্য, ৫ আগষ্টের আগে এবং পরে জামায়াত ইসলামীসহ সব ইসলামি দলের সঙ্গে বিএনপি একজোট হয়ে আওয়ামী লীগের বিরুদ্ধে আন্দোলন করেছে। ফ্যাসিস্টদের অত্যাচার–নির্যাতন সহ্য এবং প্রতিরোধ করেছে। তাদের সঙ্গে বিএনপির কোনো বিরোধ নেই। কিন্তু সেই জামায়াত আওয়ামী লীগের চিহ্নিত সন্ত্রাসীদের নিয়ে প্রচারণায় নেমেছে। এটা নিয়ে কথা–কাটাকাটি হাতাহাতি হয়েছে। অন্য কিছু নয়। তিনি বলেন, ‘আমরা চাই না আওয়ামী লীগের চিহ্নিত সন্ত্রাসীদের নিয়ে জামায়াত প্রচারে নামুক। আমরাও নামব না। জামায়াত গণসংযোগের সময় আমাদের নেতা–কর্মীদের সঙ্গে দুর্ব্যবহার করেছে। তাদের হামলায় আমাদের অনেক নেতা-কর্মী আহত হয়েছেন।’ অন্যদিকে উপজেলা বিএনপির সাবেক সাধারণ সম্পাদক আলমগীর হোসেন মালতিয়া অভিযোগ অস্বীকার করে বলেন, এটি মূলত কথা–কাটাকাটি ও হাতাহাতির ঘটনা। জামায়াতের গণসংযোগে বিএনপির কর্মীদের সঙ্গে দুর্ব্যবহার করা হয়েছে বলে তিনি দাবি করেন। আলমগীর হোসেনের ভাষ্য, ৫ আগষ্টের আগে এবং পরে জামায়াত ইসলামীসহ সব ইসলামি দলের সঙ্গে বিএনপি একজোট হয়ে আওয়ামী লীগের বিরুদ্ধে আন্দোলন করেছে। ফ্যাসিস্টদের অত্যাচার–নির্যাতন সহ্য এবং প্রতিরোধ করেছে। তাদের সঙ্গে বিএনপির কোনো বিরোধ নেই। কিন্তু সেই জামায়াত আওয়ামী লীগের চিহ্নিত সন্ত্রাসীদের নিয়ে প্রচারণায় নেমেছে। এটা নিয়ে কথা–কাটাকাটি হাতাহাতি হয়েছে। অন্য কিছু নয়। তিনি বলেন, ‘আমরা চাই না আওয়ামী লীগের চিহ্নিত সন্ত্রাসীদের নিয়ে জামায়াত প্রচারে নামুক। আমরাও নামব না। জামায়াত গণসংযোগের সময় আমাদের নেতা–কর্মীদের সঙ্গে দুর্ব্যবহার করেছে। তাদের হামলায় আমাদের অনেক নেতা-কর্মী আহত হয়েছেন।’ চরফ্যাশন থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) জাহাঙ্গীর বাদশা বলেন, বর্তমানে পরিস্থিতি শান্ত রয়েছে। এখনো কোনো পক্ষ লিখিত অভিযোগ দেয়নি। অভিযোগ পেলে আইনগত ব্যবস্থা নেওয়া হবে। তবে জামায়াত নেতারা বলেছেন তাঁরা লিখিত অভিযোগপত্র থানায় জমা দিয়েছেন। চরফ্যাশন থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) জাহাঙ্গীর বাদশা বলেন, বর্তমানে পরিস্থিতি শান্ত রয়েছে। এখনো কোনো পক্ষ লিখিত অভিযোগ দেয়নি। অভিযোগ পেলে আইনগত ব্যবস্থা নেওয়া হবে। তবে জামায়াত নেতারা বলেছেন তাঁরা লিখিত অভিযোগপত্র থানায় জমা দিয়েছেন।",
    "date": "2025-12-15 20:48:04",
    "crawled_at": "2025-12-16 16:59:16"
}