{
    "url": "https://www.prothomalo.com/sports/tennis/6unnyxxs6i",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "জোকোভিচকে বিদায় করে ফাইনালে সিনারকে পেলেন আলকারাজ",
    "body": "তারুণ্যের শক্তির কাছে আবারও পরাস্ত হলেন নোভাক জোকোভিচ। র‍্যাঙ্কিংয়ের দ্বিতীয় বাছাই কার্লোস আলকারাজের কাছে ইউএস ওপেনের সেমিফাইনালে সরাসরি সেটে উড়ে গেলেন ৩৮ বছর বয়সী জোকোভিচ। গতকাল রাতে পুরুষ এককের প্রথম সেমিফাইনালে ২৪টি গ্র্যান্ড স্লামের মালিক জোকোভিচকে ২ ঘণ্টা ২৩ মিনিটের লড়াইয়ে ৬-৪, ৭-৬ (৭-৪), ৬-২ গেমে হারান ২২ বছর বয়সী আলকারাজ। এই হারে জোকোভিচের রেকর্ড ২৫তম গ্র্যান্ড স্লাম জয়ের অপেক্ষা আরও দীর্ঘায়িত হলো। ২০২৩ সালে ইউএস ওপেনের পর আর গ্র্যান্ড স্লাম জিততে পারেননি জোকোভিচ। তারুণ্যের শক্তির কাছে আবারও পরাস্ত হলেন নোভাক জোকোভিচ। র‍্যাঙ্কিংয়ের দ্বিতীয় বাছাই কার্লোস আলকারাজের কাছে ইউএস ওপেনের সেমিফাইনালে সরাসরি সেটে উড়ে গেলেন ৩৮ বছর বয়সী জোকোভিচ। গতকাল রাতে পুরুষ এককের প্রথম সেমিফাইনালে ২৪টি গ্র্যান্ড স্লামের মালিক জোকোভিচকে ২ ঘণ্টা ২৩ মিনিটের লড়াইয়ে ৬-৪, ৭-৬ (৭-৪), ৬-২ গেমে হারান ২২ বছর বয়সী আলকারাজ। এই হারে জোকোভিচের রেকর্ড ২৫তম গ্র্যান্ড স্লাম জয়ের অপেক্ষা আরও দীর্ঘায়িত হলো। ২০২৩ সালে ইউএস ওপেনের পর আর গ্র্যান্ড স্লাম জিততে পারেননি জোকোভিচ। আর্থার অ্যাশে স্টেডিয়ামে অনুষ্ঠিত এ ম্যাচে প্রথম দুই সেটে কিছুটা লড়াই করেছিলেন জোকোভিচ। আলকারাজ শুরুতে খুব একটা স্বাভাবিক ছন্দে খেলতে না পারলেও ম্যাচের নিয়ন্ত্রণ ঠিকই ধরে রাখেন। জমে ওঠা দ্বিতীয় সেটের নিষ্পত্তি হয় টাইব্রেকারে। আর্থার অ্যাশে স্টেডিয়ামে অনুষ্ঠিত এ ম্যাচে প্রথম দুই সেটে কিছুটা লড়াই করেছিলেন জোকোভিচ। আলকারাজ শুরুতে খুব একটা স্বাভাবিক ছন্দে খেলতে না পারলেও ম্যাচের নিয়ন্ত্রণ ঠিকই ধরে রাখেন। জমে ওঠা দ্বিতীয় সেটের নিষ্পত্তি হয় টাইব্রেকারে। আরও পড়ুনসেমিফাইনালে আলকারাজের মুখোমুখি মেয়ের জন্য ‘নাচুনে’ বাবা জোকোভিচ০৩ সেপ্টেম্বর ২০২৫ তবে তৃতীয় সেটের শুরু থেকেই শারীরিকভাবে ক্লান্ত হয়ে পড়েন সার্বিয়ান তারকা জোকোভিচ। এর মধ্যে টানা দুটি ‘ডাবল ফল্ট’ করে আরও পিছিয়ে পড়েন সার্বিয়ান তারকা, যা আলকারাজকে এগিয়ে দেয় ৩-১ গেমে। সেখান থেকে আর ঘুরে দাঁড়াতে পারেত পারেননি জোকোভিচ। তৃতীয় সেটে অনেকটা একপেশে জয়ই তুলে নিয়ে ফাইনালের টিকিট কাটেন আলকারাজ। তবে তৃতীয় সেটের শুরু থেকেই শারীরিকভাবে ক্লান্ত হয়ে পড়েন সার্বিয়ান তারকা জোকোভিচ। এর মধ্যে টানা দুটি ‘ডাবল ফল্ট’ করে আরও পিছিয়ে পড়েন সার্বিয়ান তারকা, যা আলকারাজকে এগিয়ে দেয় ৩-১ গেমে। সেখান থেকে আর ঘুরে দাঁড়াতে পারেত পারেননি জোকোভিচ। তৃতীয় সেটে অনেকটা একপেশে জয়ই তুলে নিয়ে ফাইনালের টিকিট কাটেন আলকারাজ। ম্যাচ শেষে নেটের পাশে দাঁড়িয়ে আলকারাজকে অভিনন্দন জানান সপ্তম বাছাই জোকোভিচ, এরপর দর্শকদের উদ্দেশে হাত নাড়িয়ে বিদায় নেন স্টেডিয়াম থেকে। ২০২২ সালের ইউএস ওপেন চ্যাম্পিয়ন আলকারাজ ফাইনালে প্রতিপক্ষ হিসেবে পেয়েছেন ইতালির শীর্ষ বাছাই ইয়ানিক সিনারকে। দ্বিতীয় সেমিফাইনালে সিনার কানাডার ২৫তম বাছাই ফেলিক্স অগের-আলিয়াসিমকে হারিয়েছেন ৬–১, ৩–৬, ৬–৩ ও ৬–৪ গেমে। এ নিয়ে টানা পঞ্চম গ্র্যান্ড স্লামের ফাইনালে উঠলেন সিনার। ওপেন যুগে রড লেভার (১৯৬৯), রজার ফেদেরার (২০০৬, ২০০৭, ২০০৯) ও জোকোভিচের (২০১৫, ২০২১, ২০২৩) পর চতুর্থ পুরুষ খেলোয়াড় হিসেবে এক মৌসুমে সবগুলো গ্র্যান্ড স্লামের ফাইনালে উঠলেন তিনি। এই তালিকায় সর্বকনিষ্ঠও ২৪ বছর বয়সী সিনার।ফাইনালের টিকিট নিশ্চিত করে আলকারাজ বলেছেন, ‘আবারও ফাইনালে উঠতে পারার অনুভূতি অসাধারণ। এটা আমার জন্য অনেক বড় ব্যাপার। আজকের ম্যাচটা হয়তো টুর্নামেন্টে আমার সেরা খেলা ছিল না, তবে শুরু থেকে শেষ পর্যন্ত ঠান্ডা মাথায় খেলেছি।’ ম্যাচ শেষে নেটের পাশে দাঁড়িয়ে আলকারাজকে অভিনন্দন জানান সপ্তম বাছাই জোকোভিচ, এরপর দর্শকদের উদ্দেশে হাত নাড়িয়ে বিদায় নেন স্টেডিয়াম থেকে। ২০২২ সালের ইউএস ওপেন চ্যাম্পিয়ন আলকারাজ ফাইনালে প্রতিপক্ষ হিসেবে পেয়েছেন ইতালির শীর্ষ বাছাই ইয়ানিক সিনারকে। দ্বিতীয় সেমিফাইনালে সিনার কানাডার ২৫তম বাছাই ফেলিক্স অগের-আলিয়াসিমকে হারিয়েছেন ৬–১, ৩–৬, ৬–৩ ও ৬–৪ গেমে। এ নিয়ে টানা পঞ্চম গ্র্যান্ড স্লামের ফাইনালে উঠলেন সিনার। ওপেন যুগে রড লেভার (১৯৬৯), রজার ফেদেরার (২০০৬, ২০০৭, ২০০৯) ও জোকোভিচের (২০১৫, ২০২১, ২০২৩) পর চতুর্থ পুরুষ খেলোয়াড় হিসেবে এক মৌসুমে সবগুলো গ্র্যান্ড স্লামের ফাইনালে উঠলেন তিনি। এই তালিকায় সর্বকনিষ্ঠও ২৪ বছর বয়সী সিনার। ফাইনালের টিকিট নিশ্চিত করে আলকারাজ বলেছেন, ‘আবারও ফাইনালে উঠতে পারার অনুভূতি অসাধারণ। এটা আমার জন্য অনেক বড় ব্যাপার। আজকের ম্যাচটা হয়তো টুর্নামেন্টে আমার সেরা খেলা ছিল না, তবে শুরু থেকে শেষ পর্যন্ত ঠান্ডা মাথায় খেলেছি।’ আরও পড়ুনফাইনালে সাবালেঙ্কার প্রতিপক্ষ সেই আনিসিমোভা ০৫ সেপ্টেম্বর ২০২৫ এদিকে ২৫তম গ্র্যান্ড স্লাম জয়ের অপেক্ষায় দুই বছর পেরিয়ে গেলেও এখনই হাল ছাড়তে নারাজ জোকোভিচ; পাশাপাশি অবশ্য বলেছেন অনিশ্চয়তার কথাও। সেমিফাইনালে হারের পর সার্বিয়ান এই মহাতারকা বলেছেন, ‘আমি এখনো গ্র্যান্ড স্ল্যামে খেলতে চাই, আগামী বছরও পুরো মৌসুম খেলতে চাই। তা হবে কি না, সেটাই এখন দেখার বিষয়। তবে গ্র্যান্ড স্লাম তো আলাদা ব্যাপার—এগুলো অন্য যেকোনো টুর্নামেন্টের মতো নয়। এগুলোই আমাদের খেলাধুলার মূল স্তম্ভ, সবচেয়ে গুরুত্বপূর্ণ আসর।’ এদিকে ২৫তম গ্র্যান্ড স্লাম জয়ের অপেক্ষায় দুই বছর পেরিয়ে গেলেও এখনই হাল ছাড়তে নারাজ জোকোভিচ; পাশাপাশি অবশ্য বলেছেন অনিশ্চয়তার কথাও। সেমিফাইনালে হারের পর সার্বিয়ান এই মহাতারকা বলেছেন, ‘আমি এখনো গ্র্যান্ড স্ল্যামে খেলতে চাই, আগামী বছরও পুরো মৌসুম খেলতে চাই। তা হবে কি না, সেটাই এখন দেখার বিষয়। তবে গ্র্যান্ড স্লাম তো আলাদা ব্যাপার—এগুলো অন্য যেকোনো টুর্নামেন্টের মতো নয়। এগুলোই আমাদের খেলাধুলার মূল স্তম্ভ, সবচেয়ে গুরুত্বপূর্ণ আসর।’ ছেলেদের টেনিসে সবচেয়ে বেশি গ্র্যান্ড স্লাম জেতা জোকোভিচ অবশ্য নিজের সীমাবদ্ধতার কথাও অকপটে স্বীকার করলেন, ‘সাধ্যে যতটা কুলায়, আমি ততটুকুই করতে পারব।ভবিষ্যতে গ্র্যান্ড স্লামে সিনার আর আলকারাজকে পাঁচ সেটের ম্যাচে হারানো আমার জন্য খুব কঠিন হবে। তিন সেটের ম্যাচে আমার সুযোগ বেশি, কিন্তু পাঁচ সেটে বিষয়টা অনেক কঠিন। তবু আমি হাল ছাড়ছি না। গ্র্যান্ড স্লামে লড়াই চালিয়ে যাব। ফাইনালে ওঠার চেষ্টা করব এবং অন্তত আরেকটি ট্রফির জন্য লড়ব।’ ছেলেদের টেনিসে সবচেয়ে বেশি গ্র্যান্ড স্লাম জেতা জোকোভিচ অবশ্য নিজের সীমাবদ্ধতার কথাও অকপটে স্বীকার করলেন, ‘সাধ্যে যতটা কুলায়, আমি ততটুকুই করতে পারব। ভবিষ্যতে গ্র্যান্ড স্লামে সিনার আর আলকারাজকে পাঁচ সেটের ম্যাচে হারানো আমার জন্য খুব কঠিন হবে। তিন সেটের ম্যাচে আমার সুযোগ বেশি, কিন্তু পাঁচ সেটে বিষয়টা অনেক কঠিন। তবু আমি হাল ছাড়ছি না। গ্র্যান্ড স্লামে লড়াই চালিয়ে যাব। ফাইনালে ওঠার চেষ্টা করব এবং অন্তত আরেকটি ট্রফির জন্য লড়ব।’",
    "date": "2025-09-07 19:21:51",
    "crawled_at": "2025-12-16 16:51:11"
}