{
    "url": "https://www.prothomalo.com/opinion/column/4o626csy1v",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "যুদ্ধ না করেই ইরানের জয়ের কৌশল",
    "body": "এ বছরের জুনে চরম পর্যায়ে পৌঁছায় ইরান ও ইসরায়েলের সংঘাত। এ সময় মধ্যপ্রাচ্যের আকাশে একের পর এক ক্ষেপণাস্ত্র ছুটতে দেখা যায়। যা দেখে মনে হচ্ছিল অনেক দিন ধরে আশঙ্কা করা সরাসরি সংঘর্ষ অবশেষে দৃশ্যমান হয়ে উঠেছে। তবে শুধু আকাশে উড়তে থাকা ক্ষেপণাস্ত্রের দিকে তাকালে আরও গুরুত্বপূর্ণ এক বাস্তবতা আড়াল থেকে যায়—ইরানের প্রকৃত শক্তি কখনোই কেবল দৃশ্যমান অস্ত্রের মধ্যে সীমাবদ্ধ ছিল না। তাদের সবচেয়ে শক্তিশালী অস্ত্রটি আসলে অদৃশ্য।দশকের পর দশক ধরে ইরান প্রতিপক্ষদের বিভ্রান্ত করে এসেছে। একদিকে দেশটি আন্তর্জাতিকভাবে বিচ্ছিন্ন, অন্যদিকে অনেক ক্ষেত্রেই অপরিহার্য। সামরিক ও অর্থনৈতিকভাবে সীমাবদ্ধ হলেও কৌশলগত দিক থেকে তারা টিকে থাকার অসাধারণ ক্ষমতা দেখিয়েছে। মধ্যপ্রাচ্যবিষয়ক গবেষক হামিদরেজা আজিজির ভাষায়, ইরানের এই বৈপরীত্য একটি বিশেষ পররাষ্ট্রনীতির ফল, যার লক্ষ্য হলো কৌশলগত অস্পষ্টতা ও পরোক্ষ প্রভাব বিস্তারের মাধ্যমে সরাসরি শক্তির ঘাটতি পুষিয়ে নেওয়া। ইরানের সবচেয়ে পরিশীলিত দক্ষতাকে বলা যায় ছায়া কূটনীতি, যেখানে তারা আনুষ্ঠানিক ক্ষমতার আসনে না বসেও সিদ্ধান্তের গতিপথ নির্ধারণ করতে পারে। এই কৌশলের মূল ভিত্তি হলো সরাসরি যুদ্ধের সীমার নিচে থেকে কাজ করা। এ বছরের জুনে চরম পর্যায়ে পৌঁছায় ইরান ও ইসরায়েলের সংঘাত। এ সময় মধ্যপ্রাচ্যের আকাশে একের পর এক ক্ষেপণাস্ত্র ছুটতে দেখা যায়। যা দেখে মনে হচ্ছিল অনেক দিন ধরে আশঙ্কা করা সরাসরি সংঘর্ষ অবশেষে দৃশ্যমান হয়ে উঠেছে। তবে শুধু আকাশে উড়তে থাকা ক্ষেপণাস্ত্রের দিকে তাকালে আরও গুরুত্বপূর্ণ এক বাস্তবতা আড়াল থেকে যায়—ইরানের প্রকৃত শক্তি কখনোই কেবল দৃশ্যমান অস্ত্রের মধ্যে সীমাবদ্ধ ছিল না। তাদের সবচেয়ে শক্তিশালী অস্ত্রটি আসলে অদৃশ্য। দশকের পর দশক ধরে ইরান প্রতিপক্ষদের বিভ্রান্ত করে এসেছে। একদিকে দেশটি আন্তর্জাতিকভাবে বিচ্ছিন্ন, অন্যদিকে অনেক ক্ষেত্রেই অপরিহার্য। সামরিক ও অর্থনৈতিকভাবে সীমাবদ্ধ হলেও কৌশলগত দিক থেকে তারা টিকে থাকার অসাধারণ ক্ষমতা দেখিয়েছে। মধ্যপ্রাচ্যবিষয়ক গবেষক হামিদরেজা আজিজির ভাষায়, ইরানের এই বৈপরীত্য একটি বিশেষ পররাষ্ট্রনীতির ফল, যার লক্ষ্য হলো কৌশলগত অস্পষ্টতা ও পরোক্ষ প্রভাব বিস্তারের মাধ্যমে সরাসরি শক্তির ঘাটতি পুষিয়ে নেওয়া। ইরানের সবচেয়ে পরিশীলিত দক্ষতাকে বলা যায় ছায়া কূটনীতি, যেখানে তারা আনুষ্ঠানিক ক্ষমতার আসনে না বসেও সিদ্ধান্তের গতিপথ নির্ধারণ করতে পারে। এই কৌশলের মূল ভিত্তি হলো সরাসরি যুদ্ধের সীমার নিচে থেকে কাজ করা। আরও পড়ুনআরব দেশগুলো এখন বুঝছে—ইরান নয়, ইসরায়েলই তাদের জন্য বড় হুমকি১৭ সেপ্টেম্বর ২০২৫ ২০২৪ সালের শুরুতে যুক্তরাষ্ট্রের সিআইএ পরিচালক উইলিয়াম বার্নস সতর্ক করে বলেন, ইরান এখন আগের চেয়ে অনেক বেশি আত্মবিশ্বাসের সঙ্গে সরাসরি সংঘাত এড়িয়ে সহযোগী শক্তি, প্রক্সি গোষ্ঠী ও দায় অস্বীকারের পথ ব্যবহার করছে। বাস্তবে দেখা যায়, ইরান অনেক সময় সেখানেই সবচেয়ে বেশি প্রভাব ফেলতে সক্ষম হয়, যেখানে তাদের উপস্থিতি সবচেয়ে কম দৃশ্যমান।এই কৌশলের বাস্তব প্রভাব স্পষ্ট হয়ে ওঠে গবেষক আরদাভান খোশনুদের ইরান এক্সপার্টস ইনিশিয়েটিভ বিষয়ক গবেষণায়। ইরান এক্সপার্টস ইনিশিয়েটিভ বা আইইআই ছিল একটি গোপন প্রভাব বিস্তারমূলক উদ্যোগ, যা আনুমানিক ২০১৪ সালে শুরু হয়। এতে দেখা যায়, ইরানি কর্মকর্তাদের সঙ্গে পশ্চিমা দেশভিত্তিক কিছু গবেষক ও বিশ্লেষকের নিয়মিত যোগাযোগ ছিল, যাঁরা প্রভাবশালী থিঙ্কট্যাংক ও গণমাধ্যমে ইরানের কৌশলগত অবস্থানকে সমর্থন জানাতেন। খোশনুদের মতে, এর লক্ষ্য ছিল কাউকে সরাসরি বোঝানোর বদলে ইরানকে স্বাভাবিক ও গ্রহণযোগ্য হিসেবে উপস্থাপন করা। মধ্যপ্রাচ্য ইনস্টিটিউটের বিশ্লেষক অ্যালেক্স ভাটানকার ভাষায়, ওয়াশিংটন বা ব্রাসেলসের মতো রাজধানীগুলোতে ইরান সম্পর্কে ধারণা ও মনোভাব প্রভাবিত করা নিজেই একধরনের প্রতিরোধমূলক শক্তি, যা সামরিক ক্ষমতার চেয়ে কোনো অংশে কম নয়। ২০২৪ সালের শুরুতে যুক্তরাষ্ট্রের সিআইএ পরিচালক উইলিয়াম বার্নস সতর্ক করে বলেন, ইরান এখন আগের চেয়ে অনেক বেশি আত্মবিশ্বাসের সঙ্গে সরাসরি সংঘাত এড়িয়ে সহযোগী শক্তি, প্রক্সি গোষ্ঠী ও দায় অস্বীকারের পথ ব্যবহার করছে। বাস্তবে দেখা যায়, ইরান অনেক সময় সেখানেই সবচেয়ে বেশি প্রভাব ফেলতে সক্ষম হয়, যেখানে তাদের উপস্থিতি সবচেয়ে কম দৃশ্যমান। এই কৌশলের বাস্তব প্রভাব স্পষ্ট হয়ে ওঠে গবেষক আরদাভান খোশনুদের ইরান এক্সপার্টস ইনিশিয়েটিভ বিষয়ক গবেষণায়। ইরান এক্সপার্টস ইনিশিয়েটিভ বা আইইআই ছিল একটি গোপন প্রভাব বিস্তারমূলক উদ্যোগ, যা আনুমানিক ২০১৪ সালে শুরু হয়। এতে দেখা যায়, ইরানি কর্মকর্তাদের সঙ্গে পশ্চিমা দেশভিত্তিক কিছু গবেষক ও বিশ্লেষকের নিয়মিত যোগাযোগ ছিল, যাঁরা প্রভাবশালী থিঙ্কট্যাংক ও গণমাধ্যমে ইরানের কৌশলগত অবস্থানকে সমর্থন জানাতেন। খোশনুদের মতে, এর লক্ষ্য ছিল কাউকে সরাসরি বোঝানোর বদলে ইরানকে স্বাভাবিক ও গ্রহণযোগ্য হিসেবে উপস্থাপন করা। মধ্যপ্রাচ্য ইনস্টিটিউটের বিশ্লেষক অ্যালেক্স ভাটানকার ভাষায়, ওয়াশিংটন বা ব্রাসেলসের মতো রাজধানীগুলোতে ইরান সম্পর্কে ধারণা ও মনোভাব প্রভাবিত করা নিজেই একধরনের প্রতিরোধমূলক শক্তি, যা সামরিক ক্ষমতার চেয়ে কোনো অংশে কম নয়। ইরানের সাফল্যের পেছনে রয়েছে পশ্চিমা চিন্তাধারার একটি দীর্ঘস্থায়ী দুর্বলতা। সেই চিন্তাধারা অনুযায়ী, প্রকৃত শক্তি মানেই তা দৃশ্যমান হতে হবে। হামিদরেজা আজিজির ভাষায়, ইসলামি প্রজাতন্ত্র সংকটকে সমাধানযোগ্য সমস্যা হিসেবে দেখে না বরং এমন একটি পরিবেশ হিসেবে দেখে, যাকে নিয়ন্ত্রণে রাখা যায়। ইরানের ছায়া কূটনীতির সবচেয়ে প্রাণঘাতী রূপ দেখা যায় তাদের আঞ্চলিক প্রক্সি গোষ্ঠীগুলোর মাধ্যমে। যুক্তরাষ্ট্রের কর্মকর্তাদের সামনে সাক্ষ্য দিতে গিয়ে লেফটেন্যান্ট জেনারেল জে বি ভাওয়েল ব্যাখ্যা করেন, কীভাবে ইরান মধ্যপ্রাচ্যজুড়ে বিভিন্ন সশস্ত্র গোষ্ঠীকে অর্থায়ন, প্রশিক্ষণ ও অস্ত্র সরবরাহ করে। ইসলামি রেভল্যুশনারি গার্ড বাহিনীর অভিজাত শাখা কুদস ফোর্স প্রচলিত কূটনীতির জায়গায় এক অনন্য ব্যবস্থা গড়ে তুলেছে। যা এমন সশস্ত্র নেটওয়ার্ক, যাদের অস্তিত্ব ও টিকে থাকা সরাসরি তেহরানের ওপর নির্ভরশীল। লেবাননের হিজবুল্লাহ, ইরাকের মিলিশিয়া গোষ্ঠী এবং ইয়েমেনের হুথিরা একসঙ্গে এমন একটি প্রতিরক্ষাবলয় তৈরি করেছে, যা ইরানকে সরাসরি প্রতিশোধের হাত থেকে আড়াল করে রাখে।২০২৩ সালের ৭ অক্টোবরের পর থেকে ইরানপন্থী মিলিশিয়ারা ইরাক ও সিরিয়ায় যুক্তরাষ্ট্রের বাহিনীর ওপর প্রায় ১৬০টি হামলা চালিয়েছে। তেহরান ধারাবাহিকভাবে এসব হামলার সরাসরি নিয়ন্ত্রণের দায় অস্বীকার করে আসছে। কাউন্সিল অন ফরেন রিলেশনসের বিশ্লেষক রে তাকেইহির মতে, এই অস্পষ্টতাই ইরানের কৌশল। তারা সহিংসতাকে সম্ভব করে তোলে, কিন্তু নিজেদের চিহ্ন এমনভাবে আড়াল রাখে, যাতে সরাসরি দায় প্রমাণ করা কঠিন হয়। ইরানের ছায়া কূটনীতির সবচেয়ে প্রাণঘাতী রূপ দেখা যায় তাদের আঞ্চলিক প্রক্সি গোষ্ঠীগুলোর মাধ্যমে। যুক্তরাষ্ট্রের কর্মকর্তাদের সামনে সাক্ষ্য দিতে গিয়ে লেফটেন্যান্ট জেনারেল জে বি ভাওয়েল ব্যাখ্যা করেন, কীভাবে ইরান মধ্যপ্রাচ্যজুড়ে বিভিন্ন সশস্ত্র গোষ্ঠীকে অর্থায়ন, প্রশিক্ষণ ও অস্ত্র সরবরাহ করে। ইসলামি রেভল্যুশনারি গার্ড বাহিনীর অভিজাত শাখা কুদস ফোর্স প্রচলিত কূটনীতির জায়গায় এক অনন্য ব্যবস্থা গড়ে তুলেছে। যা এমন সশস্ত্র নেটওয়ার্ক, যাদের অস্তিত্ব ও টিকে থাকা সরাসরি তেহরানের ওপর নির্ভরশীল। লেবাননের হিজবুল্লাহ, ইরাকের মিলিশিয়া গোষ্ঠী এবং ইয়েমেনের হুথিরা একসঙ্গে এমন একটি প্রতিরক্ষাবলয় তৈরি করেছে, যা ইরানকে সরাসরি প্রতিশোধের হাত থেকে আড়াল করে রাখে। ২০২৩ সালের ৭ অক্টোবরের পর থেকে ইরানপন্থী মিলিশিয়ারা ইরাক ও সিরিয়ায় যুক্তরাষ্ট্রের বাহিনীর ওপর প্রায় ১৬০টি হামলা চালিয়েছে। তেহরান ধারাবাহিকভাবে এসব হামলার সরাসরি নিয়ন্ত্রণের দায় অস্বীকার করে আসছে। কাউন্সিল অন ফরেন রিলেশনসের বিশ্লেষক রে তাকেইহির মতে, এই অস্পষ্টতাই ইরানের কৌশল। তারা সহিংসতাকে সম্ভব করে তোলে, কিন্তু নিজেদের চিহ্ন এমনভাবে আড়াল রাখে, যাতে সরাসরি দায় প্রমাণ করা কঠিন হয়। আরও পড়ুনইরান বনাম পশ্চিমা বিশ্ব : সভ্যতার ভণ্ডামির পাঠ১৭ নভেম্বর ২০২৫ ২০২৪ সালের জানুয়ারিতে টাওয়ার টুয়েন্টি টু ঘাঁটিতে ড্রোন হামলায় তিনজন মার্কিন সেনা নিহতের ঘটনাই এই কৌশলের শক্তি ও ঝুঁকি—দুটিই স্পষ্ট করে দেয়। গোয়েন্দা বিশ্লেষণে হামলাটিকে ইরানপন্থী এক ইরাকি মিলিশিয়ার সঙ্গে যুক্ত করা হলেও, সংঘাত আরও বেড়ে যাওয়ার আশঙ্কা ইরানের নেতৃত্বকে উদ্বিগ্ন করে তোলে বলে জানা যায়। একবার ছায়া শক্তি ব্যবহার শুরু হলে, তা নিয়ন্ত্রণে রাখা সব সময় সহজ হয় না।ইরানের সাফল্যের পেছনে রয়েছে পশ্চিমা চিন্তাধারার একটি দীর্ঘস্থায়ী দুর্বলতা। সেই চিন্তাধারা অনুযায়ী, প্রকৃত শক্তি মানেই তা দৃশ্যমান হতে হবে। হামিদরেজা আজিজির ভাষায়, ইসলামি প্রজাতন্ত্র সংকটকে সমাধানযোগ্য সমস্যা হিসেবে দেখে না বরং এমন একটি পরিবেশ হিসেবে দেখে, যাকে নিয়ন্ত্রণে রাখা যায়। এই দৃষ্টিভঙ্গির তিনটি মূল দিক রয়েছে। প্রথমত, প্রক্সি গোষ্ঠীর মাধ্যমে প্রভাব বিস্তার, যা ইরানকে প্রকাশ্য যুদ্ধে না গিয়েই শত্রুকে ভয় দেখাতে ও শাস্তি দিতে সক্ষম করে। দ্বিতীয়ত, প্রভাব ছড়ানো হয় বিভিন্ন নেটওয়ার্ক ও বয়ানের মাধ্যমে, যেমনটি ইরান এক্সপার্টস ইনিশিয়েটিভের মতো উদ্যোগে দেখা গেছে। তৃতীয়ত, ইরান সংকট দ্রুত শেষ করার বদলে সেগুলোকে কাজে লাগায়। ২০২৪ সালের জানুয়ারিতে টাওয়ার টুয়েন্টি টু ঘাঁটিতে ড্রোন হামলায় তিনজন মার্কিন সেনা নিহতের ঘটনাই এই কৌশলের শক্তি ও ঝুঁকি—দুটিই স্পষ্ট করে দেয়। গোয়েন্দা বিশ্লেষণে হামলাটিকে ইরানপন্থী এক ইরাকি মিলিশিয়ার সঙ্গে যুক্ত করা হলেও, সংঘাত আরও বেড়ে যাওয়ার আশঙ্কা ইরানের নেতৃত্বকে উদ্বিগ্ন করে তোলে বলে জানা যায়। একবার ছায়া শক্তি ব্যবহার শুরু হলে, তা নিয়ন্ত্রণে রাখা সব সময় সহজ হয় না। ইরানের সাফল্যের পেছনে রয়েছে পশ্চিমা চিন্তাধারার একটি দীর্ঘস্থায়ী দুর্বলতা। সেই চিন্তাধারা অনুযায়ী, প্রকৃত শক্তি মানেই তা দৃশ্যমান হতে হবে। হামিদরেজা আজিজির ভাষায়, ইসলামি প্রজাতন্ত্র সংকটকে সমাধানযোগ্য সমস্যা হিসেবে দেখে না বরং এমন একটি পরিবেশ হিসেবে দেখে, যাকে নিয়ন্ত্রণে রাখা যায়। এই দৃষ্টিভঙ্গির তিনটি মূল দিক রয়েছে। প্রথমত, প্রক্সি গোষ্ঠীর মাধ্যমে প্রভাব বিস্তার, যা ইরানকে প্রকাশ্য যুদ্ধে না গিয়েই শত্রুকে ভয় দেখাতে ও শাস্তি দিতে সক্ষম করে। দ্বিতীয়ত, প্রভাব ছড়ানো হয় বিভিন্ন নেটওয়ার্ক ও বয়ানের মাধ্যমে, যেমনটি ইরান এক্সপার্টস ইনিশিয়েটিভের মতো উদ্যোগে দেখা গেছে। তৃতীয়ত, ইরান সংকট দ্রুত শেষ করার বদলে সেগুলোকে কাজে লাগায়। আরও পড়ুনইরান যুদ্ধ নিয়ে জনমত তৈরিতে কেন ব্যর্থ হলো আমেরিকা৩০ জুন ২০২৫ ২০২৫ সালের জুনে ইসরায়েলের হামলায় ইরানের আকাশ প্রতিরক্ষাব্যবস্থা, ক্ষেপণাস্ত্র উৎপাদনকেন্দ্র এবং পারমাণবিক অবকাঠামো বড় ধরনের ক্ষতির মুখে পড়ে। একই সময়ে হামাস ও হিজবুল্লাহ তাদের নেতৃত্বের গুরুত্বপূর্ণ সদস্যদের হারায়। এদিকে ২০২৪ সালের শেষ দিকে বাশার আল–আসাদের সরকারের পতনের ফলে ভূমধ্যসাগর পর্যন্ত ইরানের স্থলপথ করিডরও দুর্বল হয়ে যায়। কাগজে-কলমে ইরানের তথাকথিত প্রতিরোধ অক্ষ আগের যেকোনো সময়ের তুলনায় দুর্বল বলেই মনে হয়।তবে ইরান দ্রুত নিজেকে মানিয়ে নিতে জানে। পারস্য উপসাগরীয় দেশগুলো এখন ইরানকে সাময়িক হুমকি নয়, বরং একটি স্থায়ী ভূরাজনৈতিক বাস্তবতা হিসেবে দেখতে শুরু করেছে। সৌদি আরব ও ইরানের মধ্যে সম্পর্ক স্বাভাবিক করার আলোচনা এবং সংযুক্ত আরব আমিরাতের সঙ্গে ইরানের অর্থনৈতিক যোগাযোগ বাড়ানোর উদ্যোগ এই অঞ্চলে সংঘাতের বদলে সহাবস্থানের প্রবণতাকেই তুলে ধরে। একই সঙ্গে তেহরান রাশিয়া ও চীনের সঙ্গে সম্পর্ক আরও গভীর করেছে, যার ফলে তারা রাজনৈতিক সমর্থন ও অর্থনৈতিক স্বস্তি পাচ্ছে এবং নিষেধাজ্ঞার চাপ সত্ত্বেও তাদের ছায়া কার্যক্রম চালিয়ে যেতে পারছে। ২০২৫ সালের জুনে ইসরায়েলের হামলায় ইরানের আকাশ প্রতিরক্ষাব্যবস্থা, ক্ষেপণাস্ত্র উৎপাদনকেন্দ্র এবং পারমাণবিক অবকাঠামো বড় ধরনের ক্ষতির মুখে পড়ে। একই সময়ে হামাস ও হিজবুল্লাহ তাদের নেতৃত্বের গুরুত্বপূর্ণ সদস্যদের হারায়। এদিকে ২০২৪ সালের শেষ দিকে বাশার আল–আসাদের সরকারের পতনের ফলে ভূমধ্যসাগর পর্যন্ত ইরানের স্থলপথ করিডরও দুর্বল হয়ে যায়। কাগজে-কলমে ইরানের তথাকথিত প্রতিরোধ অক্ষ আগের যেকোনো সময়ের তুলনায় দুর্বল বলেই মনে হয়। তবে ইরান দ্রুত নিজেকে মানিয়ে নিতে জানে। পারস্য উপসাগরীয় দেশগুলো এখন ইরানকে সাময়িক হুমকি নয়, বরং একটি স্থায়ী ভূরাজনৈতিক বাস্তবতা হিসেবে দেখতে শুরু করেছে। সৌদি আরব ও ইরানের মধ্যে সম্পর্ক স্বাভাবিক করার আলোচনা এবং সংযুক্ত আরব আমিরাতের সঙ্গে ইরানের অর্থনৈতিক যোগাযোগ বাড়ানোর উদ্যোগ এই অঞ্চলে সংঘাতের বদলে সহাবস্থানের প্রবণতাকেই তুলে ধরে। একই সঙ্গে তেহরান রাশিয়া ও চীনের সঙ্গে সম্পর্ক আরও গভীর করেছে, যার ফলে তারা রাজনৈতিক সমর্থন ও অর্থনৈতিক স্বস্তি পাচ্ছে এবং নিষেধাজ্ঞার চাপ সত্ত্বেও তাদের ছায়া কার্যক্রম চালিয়ে যেতে পারছে। আরও পড়ুনমোসাদ ও ইরানের মধ্যে অন্তরালে যে যুদ্ধ চলছে০৫ ডিসেম্বর ২০২৫ ছায়া কূটনীতি ইরানকে কৌশলগত সুবিধা দেয়, তবে এর মূল্য অত্যন্ত বেশি। প্রক্সি যুদ্ধের কারণে লাখ লাখ মানুষ বাস্তুচ্যুত হয়েছে এবং বহু অঞ্চলে দীর্ঘস্থায়ী অস্থিতিশীলতা গেড়ে বসেছে। ২০২৪ সালে যুক্তরাষ্ট্রের সিনেটের পররাষ্ট্র সম্পর্ক বিষয়ক কমিটির এক শুনানিতে তেহরানের ছায়া বাহিনী নিয়ে দুই দলেরই অসন্তোষ স্পষ্ট হয়ে ওঠে। তৎকালীন যুক্তরাষ্ট্রের ইরান–বিষয়ক বিশেষ প্রতিনিধি ব্রায়ান হুক যুক্তি দেন, নিষেধাজ্ঞার ফলে তেলের আয় কমে যাওয়ায় ইরান তাদের প্রক্সি গোষ্ঠীগুলোকে অর্থায়নে সীমাবদ্ধতার মুখে পড়েছে। তবু দীর্ঘদিনের একঘরে অবস্থানই ইরানকে প্রচলিত কূটনীতির বাইরে কাজ করতে আরও দক্ষ করে তুলেছে।ইরান, ইসরায়েল ও যুক্তরাষ্ট্রকে ঘিরে ক্রমেই অস্থির হয়ে ওঠা এই ত্রিমুখী বাস্তবতায় তেহরানের ছায়া রাজনীতি বোঝা অত্যন্ত জরুরি। এটি কোনো তাৎক্ষণিক সিদ্ধান্ত নয়, বরং কয়েক দশক ধরে গড়ে ওঠা এক সুপরিকল্পিত কৌশল, যার লক্ষ্য হলো প্রকাশ্যে না এসেও প্রভাব বিস্তার করা। ইরানকে ঘন ঘন দৃশ্যমান হতে হয় না। তবু যুদ্ধে ক্লান্ত এক অঞ্চলে, অদৃশ্য থাকা তেহরানের সবচেয়ে স্থায়ী ও কার্যকর শক্তিগুলোর একটি হয়ে রয়েছে।জাসিম আল-আজ্জাওয়ি মধ্যপ্রাচ্যভিত্তিক সাংবাদিক এবং গণমাধ্যম প্রশিক্ষকমিডল ইস্ট মনিটর থেকে নেওয়া, ইংরেজি থেকে সংক্ষিপ্তাকারে অনূদিত ছায়া কূটনীতি ইরানকে কৌশলগত সুবিধা দেয়, তবে এর মূল্য অত্যন্ত বেশি। প্রক্সি যুদ্ধের কারণে লাখ লাখ মানুষ বাস্তুচ্যুত হয়েছে এবং বহু অঞ্চলে দীর্ঘস্থায়ী অস্থিতিশীলতা গেড়ে বসেছে। ২০২৪ সালে যুক্তরাষ্ট্রের সিনেটের পররাষ্ট্র সম্পর্ক বিষয়ক কমিটির এক শুনানিতে তেহরানের ছায়া বাহিনী নিয়ে দুই দলেরই অসন্তোষ স্পষ্ট হয়ে ওঠে। তৎকালীন যুক্তরাষ্ট্রের ইরান–বিষয়ক বিশেষ প্রতিনিধি ব্রায়ান হুক যুক্তি দেন, নিষেধাজ্ঞার ফলে তেলের আয় কমে যাওয়ায় ইরান তাদের প্রক্সি গোষ্ঠীগুলোকে অর্থায়নে সীমাবদ্ধতার মুখে পড়েছে। তবু দীর্ঘদিনের একঘরে অবস্থানই ইরানকে প্রচলিত কূটনীতির বাইরে কাজ করতে আরও দক্ষ করে তুলেছে। ইরান, ইসরায়েল ও যুক্তরাষ্ট্রকে ঘিরে ক্রমেই অস্থির হয়ে ওঠা এই ত্রিমুখী বাস্তবতায় তেহরানের ছায়া রাজনীতি বোঝা অত্যন্ত জরুরি। এটি কোনো তাৎক্ষণিক সিদ্ধান্ত নয়, বরং কয়েক দশক ধরে গড়ে ওঠা এক সুপরিকল্পিত কৌশল, যার লক্ষ্য হলো প্রকাশ্যে না এসেও প্রভাব বিস্তার করা। ইরানকে ঘন ঘন দৃশ্যমান হতে হয় না। তবু যুদ্ধে ক্লান্ত এক অঞ্চলে, অদৃশ্য থাকা তেহরানের সবচেয়ে স্থায়ী ও কার্যকর শক্তিগুলোর একটি হয়ে রয়েছে। জাসিম আল-আজ্জাওয়ি মধ্যপ্রাচ্যভিত্তিক সাংবাদিক এবং গণমাধ্যম প্রশিক্ষক মিডল ইস্ট মনিটর থেকে নেওয়া, ইংরেজি থেকে সংক্ষিপ্তাকারে অনূদিত",
    "date": "2025-12-16 08:00:00",
    "crawled_at": "2025-12-17 19:11:48"
}