{
    "url": "https://www.prothomalo.com/opinion/interview/fczpsafy7j",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "গণতান্ত্রিক ব্যর্থতার সুযোগ নিয়েছে মুক্তিযুদ্ধবিরোধী শক্তি",
    "body": "নানা রাজনৈতিক চড়াই-উতরাই ও ঘটনাপ্রবাহের মধ্য দিয়ে জাতি একাত্তরে মুক্তিযুদ্ধে পৌঁছেছিল। সেই ধারাবাহিক সংগ্রামের আপনিও একজন অংশীজন। পশ্চিম পাকিস্তানিদের শোষণ ও বৈষম্যমূলক শাসনের বিরুদ্ধে যে সমতাভিত্তিক, শোষণ-বঞ্চনাহীন ও ন্যায়ভিত্তিক সমাজ ও রাষ্ট্র গঠনের স্বপ্ন দেখেছিলেন, ৫৪ বছর পর সেই স্বপ্ন থেকে বাস্তবতা কতটা দূরে? রেহমান সোবহান: ১৯৭১ সালের পর থেকে এ পর্যন্ত বাংলাদেশ বহু ক্ষেত্রে উল্লেখযোগ্য অগ্রগতি ও পরিবর্তনের সাক্ষী হয়েছে। ১৯৭১-পূর্ব সময়ে প্রায় সব সামাজিক ও অর্থনৈতিক সূচকেই পশ্চিম পাকিস্তানের তুলনায় পূর্ব পাকিস্তান পিছিয়ে ছিল। বর্তমানে জিডিপি থেকে শুরু করে মানব উন্নয়ন—কার্যত সব উন্নয়ন সূচকেই পাকিস্তানের চেয়ে আমরা এগিয়ে। তবে দুর্ভাগ্যজনকভাবে শোষণমুক্ত একটি সমাজ গঠনের লক্ষ্য থেকে আমরা অনেক দূরে সরে গেছি। সে কারণে অর্থনৈতিক অসমতা ও সামাজিক বৈষম্য আরও গভীর হয়েছে। মুক্তিযুদ্ধের পরের দুই দশকে একের পর এক রাজনৈতিক হত্যাকাণ্ড, সামরিক অভ্যুত্থান ও সামরিক শাসন দেখেছে জাতি। অথচ মুক্তিযুদ্ধের বড় একটি চালিকা শক্তি ছিল পাকিস্তানি সামরিকতন্ত্রের জোয়াল থেকে মুক্ত হয়ে গণতান্ত্রিক সমাজ বিনির্মাণ। নব্বইয়ের গণ–অভ্যুত্থানের পর গণতন্ত্রের পথে যাত্রা শুরু হলেও গণতন্ত্র বারবার হোঁচট খেয়েছে, স্বৈরতন্ত্র ও কর্তৃত্ববাদী শাসনও ক্রমে শক্তিশালী হয়েছে। আমাদের রাজনৈতিক মনন, সংস্কৃতি ও চর্চায় গলদটা আসলে কোথায়? রেহমান সোবহান: দুঃখজনকভাবে, গত ৫৪ বছরেরও বেশি সময়ে আমরা একটা কার্যকর ও টেকসই গণতন্ত্র গড়ে তুলতে পারিনি। পাকিস্তানের অভিজাত শাসকগোষ্ঠীর সঙ্গে আমাদের স্বাধীনতাসংগ্রাম ছিল তাদের গণতন্ত্র অস্বীকারের কারণে, বাঙালিদের অর্থনৈতিক বঞ্চনার মূল কারণ ছিল সেটি। ১৯৯১ থেকে ২০০৮—এই সময়কালে তত্ত্বাবধায়ক সরকারের অধীন তুলনামূলকভাবে স্বচ্ছ ও সুষ্ঠু চারটি নির্বাচন অনুষ্ঠিত হয়েছে, বিরোধী দলের কাছে ক্ষমতাও হস্তান্তর করা হয়েছে। এমনকি এই ‘গণতান্ত্রিক’ আমলেও সংসদ ও বিচার বিভাগের মতো গণতান্ত্রিক প্রতিষ্ঠানগুলো তাদের উদ্দেশ্য অনুযায়ী কার্যকর হতে পারেনি। সে কারণে একধরনের ‘অনুদার গণতন্ত্রই’ এখানে প্রাধান্য পেয়েছে। তত্ত্বাবধায়ক সরকারব্যবস্থা বাতিল করে পঞ্চদশ সংশোধনী প্রবর্তনের পর আমরা স্বৈরশাসনের উত্থান হতে দেখেছি, যার চূড়ান্ত পরিণতিতে একচ্ছত্র রাজতন্ত্র প্রতিষ্ঠা পেয়েছিল। সমস্যার মূল উৎস নিহিত রয়েছে রাষ্ট্রপতি হোক আর নির্বাচিত প্রধানমন্ত্রী হোক, সব ক্ষমতা একজন সর্বক্ষমতাধর নেতার হাতে কেন্দ্রীভূত থাকা এবং আমাদের গণতান্ত্রিক রাজনীতির ‘গোত্রীকরণের’ মধ্যে, যা শেষ পর্যন্ত ‘সবকিছু বিজয়ীর দখলে’ এমন একটি রাজনৈতিক সংস্কৃতির জন্ম দেয়। মুক্তিযুদ্ধের যে স্বপ্ন ছিল তা পূরণ না হওয়ার ব্যর্থতা, বৈষম্য অব্যাহত থাকা বা গণতন্ত্রের উল্টো যাত্রা—এসব কারণে কি ২৪–এর গণ-অভ্যুত্থান অনিবার্য হয়ে পড়েছিল? নাকি আপনার কোনো ভিন্ন ব্যাখ্যা আছে? রেহমান সোবহান: ২০২৪ সালের জুলাই গণ–অভ্যুত্থান প্রাথমিকভাবে শুরু হয়েছিল সরকারি চাকরিতে কোটাব্যবস্থা পুনঃপ্রবর্তনে উচ্চ আদালতের সিদ্ধান্ত থেকে। স্বাধীনতার পর অর্ধশতাব্দী পেরিয়ে গেলেও মুক্তিযোদ্ধাদের উত্তরাধিকারদের জন্য কোটা চালু রাখাটা ছিল উদ্ভট ধরনের ভুল। শেখ হাসিনা প্রথমে কোটা বাতিল করেছিলেন এবং পরে হাইকোর্ট কোটা পুনঃপ্রবর্তনের রায় দিলে তার বিরুদ্ধে আপিল বিভাগে গিয়েছিলেন। স্বৈরতান্ত্রিক, নিপীড়নমূলক, অন্যায্য ও দুর্নীতিগ্রস্ত শাসনই চব্বিশের অভ্যুত্থানের মূল উৎস ছিল। রাজাকার নিয়ে শেখ হাসিনার অপ্রয়োজনীয় ও অযৌক্তিক মন্তব্য গণ–অভ্যুত্থানকে উসকে দিয়েছিল, নাগরিকদের দীর্ঘদিনের পুঞ্জীভূত হতাশা ও ক্ষোভের বিস্ফোরণ ঘটেছিল। জুলাই অভ্যুত্থান হয়েছিল গণতান্ত্রিক ব্যর্থতা এবং অন্যায্য শাসনের ফলে। মুক্তিযুদ্ধবিরোধী শক্তি, যারা আমাদের রাজনীতিতে দীর্ঘদিন ধরেই উপস্থিত রয়েছে, তারা এই অভ্যুত্থানে সুযোগ নিয়েছে, এর ভেতরে ঢুকে পড়েছে এবং সম্ভবত অভ্যুত্থানের গতিমুখ নির্ধারণের ক্ষেত্রেও তারা গুরুত্বপূর্ণ ভূমিকা রেখেছে। স্বৈরতান্ত্রিক শাসনের বিরুদ্ধে গণ–আন্দোলনের সময় এমনটা ঘটে। যেসব নিপীড়িত শক্তি সুসংগঠিত ও সুশৃঙ্খল শক্তি হিসেবে থাকে, তাদের দমিয়ে রাখা হলেও সুযোগ পেলে তারা সামনে চলে আসে। অবস্থা এখন এমন দাঁড়িয়েছে যে অনেকে চব্বিশের অভ্যুত্থানকে মুক্তিযুদ্ধের বিপরীতে দাঁড় করানোর চেষ্টা করছেন। এই চেষ্টা কেন? মুক্তিযুদ্ধকে অপ্রাসঙ্গিক করার এই চেষ্টা কি সাময়িক বা বিচ্ছিন্ন কোনো চেষ্টা, নাকি যে ঐতিহাসিক ও রাজনৈতিক মুক্তির আকাঙ্ক্ষা থেকে মুক্তিযুদ্ধ হয়েছে, তার বিরোধী শক্তি ধারাবাহিকভাবে শক্তিশালী হয়েছে এবং পরিকল্পিতভাবেই ২৪–পরবর্তী সময়ে মুক্তিযুদ্ধকে আঘাত করার কৌশল নিয়েছে? রেহমান সোবহান: আমি আগেই বলেছি যে জুলাই অভ্যুত্থান হয়েছিল গণতান্ত্রিক ব্যর্থতা এবং অন্যায্য শাসনের ফলে। মুক্তিযুদ্ধবিরোধী শক্তি, যারা আমাদের রাজনীতিতে দীর্ঘদিন ধরেই উপস্থিত রয়েছে, তারা এই অভ্যুত্থানে সুযোগ নিয়েছে, এর ভেতরে ঢুকে পড়েছে এবং সম্ভবত অভ্যুত্থানের গতিমুখ নির্ধারণের ক্ষেত্রেও তারা গুরুত্বপূর্ণ ভূমিকা রেখেছে। স্বৈরতান্ত্রিক শাসনের বিরুদ্ধে গণ–আন্দোলনের সময় এমনটা ঘটে। যেসব নিপীড়িত শক্তি সুসংগঠিত ও সুশৃঙ্খল শক্তি হিসেবে থাকে, তাদের দমিয়ে রাখা হলেও সুযোগ পেলে তারা সামনে চলে আসে। অন্তর্বর্তী সরকারের আমলে তারা জোরালো নির্বাচনী সম্ভাবনাসহ আরও দৃশ্যমান শক্তি হিসেবে আবির্ভূত হয়েছে। তারা এই সুযোগকে ব্যবহার করে ১৯৭১ সালে পাকিস্তান সেনাবাহিনীর সঙ্গে তাদের যে ঐতিহাসিক সহযোগিতার ভূমিকা, সেটাকে নতুন ভাষ্য দিতে চাইছে। রাজনৈতিকভাবে কৌশলী নেতাদের নেতৃত্বে তারা এই পর্যায়ে তাদের মুক্তিযুদ্ধ–সম্পর্কিত অবস্থান কিছুটা সতর্কতার সঙ্গে প্রকাশ করবে। ১৯৭১ সালে তাদের ভূমিকা সাফসুতরো করার ক্ষেত্রে এটা তাদের একটা রাজনৈতিক কৌশল। চলতি বছরের এপ্রিল মাসে প্রথম আলোয় একটি নিবন্ধে জামায়াতে ইসলামী সম্পর্কে আপনি লিখেছেন, ‘বক্তৃতা-বক্তব্যে সংযম প্রদর্শন করলেও তাদের অন্যতম প্রধান একটি উদ্দেশ্য হলো ঐতিহাসিক বয়ান পুনরায় লেখা, যেন তাদের ১৯৭১ সালের বীর না হলেও অন্তত ভুক্তভোগী হিসেবে দেখানো হয়, যেখানে বাংলাদেশ বঙ্গবন্ধুর নেতৃত্বে ভুল শত্রুর বিরুদ্ধে ভুল যুদ্ধে জড়িয়েছিল।’ আমরা দেখছি শুধু জামায়াতে ইসলামী নয়, অভ্যুত্থানে নেতৃত্ব দেওয়া ছাত্রনেতৃত্বের একটি অংশসহ আরও কিছু গোষ্ঠী ইতিহাসকে নিজেদের মতো লেখার ও বয়ান তৈরির চেষ্টা করে যাচ্ছে। তাদের দিক থেকে মুক্তিযুদ্ধকে উপেক্ষা করার চেষ্টাও দৃশ্যমান। এই প্রবণতাকে আপনি কীভাবে ব্যাখ্যা করবেন? রেহমান সোবহান: মুক্তিযুদ্ধ নিয়ে ছাত্রনেতৃত্বের একটি অংশের প্রতিক্রিয়া অনেককে বিস্মিত করেছে। এই অবস্থান ইঙ্গিত দেয় যে আন্দোলনের মধ্যে এমন কিছু গোষ্ঠী ছিল, যারা মুক্তিযুদ্ধবিরোধী শক্তির পৃষ্ঠপোষকতায় বেড়ে উঠেছিল এবং চব্বিশের ৫ আগস্টের পর তারা তাদের সেই দৃষ্টিভঙ্গি সামনে নিয়ে এসেছে। আবার একটি অংশের মধ্যে শেখ হাসিনা ও তাঁর দলের প্রতি প্রবল বিরূপ মনোভাব বঙ্গবন্ধু শেখ মুজিবুর রহমান ও মুক্তিযুদ্ধের প্রতি বিরূপ মনোভাবে রূপান্তরিত হয়েছিল। এই দুই অবস্থানই ছাত্র আন্দোলনের যে রাজনৈতিক আকাঙ্ক্ষা, তার উল্টো ফল বয়ে এনেছে। ছাত্রদের ও তাঁদের গঠিত যেকোনো রাজনৈতিক দলের কাছ থেকে আমরা সবাই যে ভূমিকা প্রত্যাশা করেছিলাম, তা হলো, সেই সব ঐতিহাসিক ও দলীয় বিতর্ক থেকে তারা নিজেদের আলাদা রাখবে, যা আওয়ামী লীগ ও বিএনপিকে বিভক্ত করে রেখেছে। ছাত্রদের উচিত ছিল একবিংশ শতাব্দীর সামনে তাকানো অগ্রসরমাণ শক্তি হিসেবে নিজেদের তুলে ধরা এবং আধুনিকমনস্ক তৃতীয় রাজনৈতিক শক্তি হিসেবে আবির্ভূত হওয়া। গোত্রভিত্তিক রাজনীতি থেকে বাংলাদেশকে বের করে আনার জন্য তৃতীয় রাজনৈতিক শক্তির যে জরুরি প্রয়োজন রয়েছে, সেই শূন্যতা পূরণ করা। অনভিজাত সামাজিক পটভূমি থেকে উঠে আসার কারণে সাধারণ মানুষের বাস্তব উদ্বেগগুলো সমাধানের ক্ষেত্রে একটি সত্যিকারের কণ্ঠস্বর হয়ে ওঠার মতো বিশ্বাসযোগ্যতা তাদের ছিল। শেখ হাসিনার সাড়ে পনেরো বছরের অগণতান্ত্রিক শাসনের সময় বিরোধী রাজনৈতিক শক্তিকে দমন-পীড়ন ও নির্যাতনের অস্ত্র হিসেবে মুক্তিযুদ্ধের চেতনাকে ব্যবহার করা হয়েছে। তা ছাড়া মুক্তিযুদ্ধের ইতিহাসচর্চার একমুখী ও আওয়ামী ভাষ্যের বাইরে আলোচনার পরিসরকে রুদ্ধ করা হয়েছিল। এই পরিস্থিতি নতুন প্রজন্মের মধ্যে মুক্তিযুদ্ধের ব্যাপারে একটি নেতিবাচক ধারণা তৈরিতে সহায়তা করেছে বলে মনে করেন কি? রেহমান সোবহান: শেখ হাসিনার এই প্রতিক্রিয়া দেখানোর পেছনে একটি ঐতিহাসিক কারণ আছে। ১৯৭৫ থেকে ১৯৯৬ সাল পর্যন্ত যেসব সরকার ক্ষমতায় ছিল, তারা রাষ্ট্রীয় পরিসর থেকে বঙ্গবন্ধু শেখ মুজিবুর রহমান ও আওয়ামী লীগের ভূমিকা প্রায় সম্পূর্ণভাবে মুছে ফেলেছিল। এই ইতিহাস মুছে দেওয়ার প্রবণতার প্রতিক্রিয়াতেই শেখ হাসিনার অবস্থান কঠোর হয়ে ওঠে। তবে ১৯৯৬ সালে ক্ষমতায় আসার পর, বিশেষ করে ২০০৮ সালের পর, হাসিনা তাঁর পিতার ভাবমূর্তিকে মাত্রাতিরিক্তভাবে মহিমান্বিত করে সামনে আনেন এবং মুক্তিযুদ্ধে আওয়ামী লীগের ভূমিকা ও গুরুত্ব অতিরঞ্জিতভাবে তুলে ধরেন। বাস্তব সত্য হলো, ১৯৭০ সালের নির্বাচনে প্রাপ্ত গণতান্ত্রিক ম্যান্ডেটের ভিত্তিতে এবং বঙ্গবন্ধুর ঐতিহাসিক নেতৃত্বে আওয়ামী লীগ জাতীয় মুক্তিসংগ্রামে একটি অগ্রণী শক্তি হিসেবে ভূমিকা পালন করেছিল। তবে এটাও সত্য, এই সংগ্রামে অন্য রাজনৈতিক নেতা ও দলগুলোর গুরুত্বপূর্ণ অবদান ছিল। একই সঙ্গে বাংলাদেশের সশস্ত্র বাহিনী এবং সাধারণ মানুষও মুক্তিযুদ্ধে অত্যন্ত গুরুত্বপূর্ণ ভূমিকা রেখেছিল। স্বাধীনতার পর ১৯৭২ সালেই যেমন এসব ভূমিকার পূর্ণ স্বীকৃতি দেওয়া উচিত ছিল, তেমনি পরবর্তী সময়ে শেখ হাসিনার শাসনামলেও তা আরও স্পষ্টভাবে স্বীকার করা দরকার ছিল। মুক্তিযুদ্ধে আওয়ামী লীগকে একচ্ছত্র ও একমাত্র প্রধান শক্তি হিসেবে উপস্থাপন করা রাজনৈতিক দিক থেকে যেমন ভুল ছিল, তেমনি নৈতিক দিক থেকেও তা ভুল ছিল। এর ফল শুধু আওয়ামী লীগের জন্যই ক্ষতিকর হয়নি; এতে সামগ্রিকভাবে মুক্তিযুদ্ধের স্মৃতি ও মর্যাদাও ক্ষতিগ্রস্ত হয়েছে। আওয়ামী লীগ মুক্তিযুদ্ধকে কেন্দ্র করে সমাজে যে ভেদ ও বিভক্তি তৈরি করেছে, সেই ফাটল দূর করতে এবং বিশেষ করে তরুণ প্রজন্মের মধ্যে মুক্তিযুদ্ধ, এর ইতিহাস ও ইতিহাসচর্চার বিষয়গুলো নিয়ে আমরা কীভাবে এগোতে পারি? রেহমান সোবহান: রাজনৈতিক পর্যায়ে এবং তরুণ প্রজন্মের মধ্যেও যুক্তিনির্ভর সংলাপের একটি দীর্ঘমেয়াদি কর্মসূচির মাধ্যমে আমাদের ইতিহাসভিত্তিক সমঝোতার প্রক্রিয়া শুরু করা প্রয়োজন। এই সংলাপে বিদ্যমান সব ঐতিহাসিক প্রমাণ জনসমক্ষে আনতে হবে, যাতে দলীয় দৃষ্টিভঙ্গি, স্লোগান, গালাগাল বা এমনকি শারীরিকভাবে আঘাতের হুমকির ওপর প্রতিষ্ঠা করা বাগাড়ম্বর নয়, বরং তথ্য ও বাস্তবতার ভিত্তিতে ইতিহাসের একটি তুলনামূলকভাবে ঐকমত্যপূর্ণ ব্যাখ্যায় পৌঁছানো সম্ভব হয়। রাজনৈতিক স্বার্থে ভুল তথ্যের বিস্তার এবং সেই ভুল তথ্যকে অস্ত্র হিসেবে ব্যবহারের মাত্রা এতটাই বেড়েছে যে আমাদের ইতিহাসের এই গঠনমূলক ও নির্ণায়ক পর্ব সম্পর্কে পুরো একটি প্রজন্মের উপলব্ধি গুরুতরভাবে বিভ্রান্ত হয়ে পড়েছে। স্বাধীনতার পর থেকে প্রতিটি শাসনামলেই সংস্কারের প্রতিশ্রুতির দীর্ঘ ইতিহাস আমাদের দেখিয়েছে, সরকার জনগণের সামনে যে সংস্কার বা নীতির কথা বলে, সেগুলোর বাস্তবায়নই হলো আসল চ্যালেঞ্জ। আমার মতে, ভুল নীতির চেয়ে বাস্তবায়নের ব্যর্থতাই গণতান্ত্রিক অচলাবস্থা ও দুঃশাসনের প্রধান কারণ হয়ে দাঁড়িয়েছে। চব্বিশের অভ্যুত্থান বাংলাদেশের সমাজ, রাজনীতি ও ইতিহাস নিয়ে বহু নতুন প্রশ্ন সামনে এনেছে। মানুষ স্বপ্ন দেখেছিল বড় একটা পরিবর্তন আসবে, সেই সুযোগও তৈরি হয়েছে। সংস্কার, অন্তর্ভুক্তিমূলক, বহুত্ববাদ, নতুন বন্দোবস্ত—এসব শব্দ ও ধারণা চারপাশে জোরালোভাবে উচ্চারিত হয়েছে। অভ্যুত্থান ও অন্তর্বর্তী সরকারের ১৫ মাস পেরিয়েছে। জনপ্রত্যাশার কতটা বাস্তবায়ন হলো? রেহমান সোবহান: অধ্যাপক ইউনূস এবং অন্তর্বর্তী সরকার সঠিকভাবেই উপলব্ধি করেছেন, জুলাই গণ-অভ্যুত্থানের একটি মূল বার্তা হলো—আমরা যেন আবার ‘আগের মতো সবকিছু চলবে’ ধারায় ফিরে না যাই। বিভিন্ন কমিশন ও টাস্কফোর্সের মাধ্যমে যে সংস্কার উদ্যোগ নেওয়া হয়েছে, সেগুলোকে জুলাই সনদে সংক্ষেপে তুলে ধরা হয়েছে। এগুলো বাংলাদেশের জন্য উন্নত শাসনব্যবস্থা ও আরও ন্যায্য ভবিষ্যৎ গড়ে তোলার লক্ষ্যে একটি ইতিবাচক উদ্যোগ হিসেবে বিবেচিত হতে পারে। তবে স্বাধীনতার পর থেকে প্রতিটি শাসনামলেই সংস্কারের প্রতিশ্রুতির দীর্ঘ ইতিহাস আমাদের দেখিয়েছে, সরকার জনগণের সামনে যে সংস্কার বা নীতির কথা বলে, সেগুলোর বাস্তবায়নই হলো আসল চ্যালেঞ্জ। আমার মতে, ভুল নীতির চেয়ে বাস্তবায়নের ব্যর্থতাই গণতান্ত্রিক অচলাবস্থা ও দুঃশাসনের প্রধান কারণ হয়ে দাঁড়িয়েছে। অন্তর্বর্তী সরকার আইনশৃঙ্খলা রক্ষা থেকে অর্থনৈতিক ব্যবস্থাপনা—কোনো ক্ষেত্রেই কার্যকর বাস্তবায়নের মাধ্যমে শাসনব্যবস্থা উন্নত করার বিষয়ে যথেষ্ট গুরুত্ব দেয়নি। এটি জনগণের জন্য হতাশাজনক এবং বিরক্তির কারণ হয়ে দাঁড়িয়েছে। কিছু কিছু ক্ষেত্রে এই সরকার উন্নতি আনতে পেরেছে ঠিকই, কিন্তু তা জনগণের প্রত্যাশার সঙ্গে সামঞ্জস্যপূর্ণ নয়। আমার মতে, বাস্তবায়ন ব্যর্থতার কারণ চিহ্নিত করাকে অন্তর্বর্তী সরকারের সর্বোচ্চ অগ্রাধিকার দেওয়া উচিত ছিল। পাশাপাশি আইন ও বিধিতে যে নীতি ও প্রকল্পগুলো বিদ্যমান রয়েছে, সেগুলো কীভাবে আরও কার্যকরভাবে বাস্তবায়ন করা যেতে পারে, তা তাদের স্বল্প মেয়াদের মধ্যেই দেখিয়ে দেওয়া দরকার ছিল। বাস্তবে জুলাই সনদের আওতায় প্রস্তাবিত সংস্কারগুলোর ভবিষ্যৎ বাস্তবায়ন কেবল এমন একটি নির্বাচিত সরকারের মাধ্যমেই সম্ভব। তারা চার–পাঁচ বছর ক্ষমতায় থাকবে। তাতে সংস্কারের ফলাফল মূল্যায়নের জন্য যথেষ্ট সময় পাওয়া যায়। গণভোটের মাধ্যমে প্রণয়ন করা কোনো সনদ দিয়ে একটি নির্বাচিত সরকারকে বাধ্য করে রাখা যাবে—এমন ধারণা রাজনৈতিক ও সাংবিধানিক, উভয় দিক থেকেই ভুল।এসব সংস্কারের ভবিষ্যৎ নির্ভর করবে নির্বাচিত সরকারের রাজনৈতিক অঙ্গীকার এবং সংসদে নির্বাচিত সংস্কার বাস্তবায়নে সরকারের ওপর চাপ দিতে সক্ষম বিরোধী দলের শক্ত অবস্থানের ওপর। এ ছাড়া এসব সংস্কারের ভবিষ্যৎ নির্ভর করবে সেই নাগরিক সমাজের সক্রিয় ভূমিকার ওপর, যারা কেবল সংস্কার নয় বরং নির্বাচিত সরকারের নির্বাচনী ইশতেহারের বাস্তবায়ন নিয়েও পাহারাদারের ভূমিকা পালন করবে।বহুত্ববাদ ও অন্তর্ভুক্তি—জুলাই গণ-অভ্যুত্থানের সঙ্গে গভীরভাবে জড়িয়ে থাকা এই দুটি বিষয় দুঃখজনকভাবে এখনো প্রয়োজনীয় গুরুত্ব পায়নি। অন্তর্বর্তী সরকার বর্তমানে অপ্রিয় হয়ে পড়া রাজনৈতিক গোষ্ঠী, নারী এবং সংখ্যালঘুদের সুরক্ষায় নিজেদের সীমাবদ্ধতাই তুলে ধরেছে।অর্থনৈতিক টাস্কফোর্সসহ কোনো কমিশনই অন্তর্ভুক্তিমূলক উন্নয়ন কৌশলের বিষয়ে কোনো স্পষ্ট রূপরেখা দিতে পারেনি। একইভাবে জুলাই সনদের মাধ্যমেও অন্তর্বর্তী সরকার বহুত্ববাদের প্রশ্নটির সন্তোষজনক সমাধান করতে পারেনি। নারী কমিশনের সুপারিশগুলো উপেক্ষিত থাকার বিষয়টি এর একটি স্পষ্ট উদাহরণ। বাস্তবে জুলাই সনদের আওতায় প্রস্তাবিত সংস্কারগুলোর ভবিষ্যৎ বাস্তবায়ন কেবল এমন একটি নির্বাচিত সরকারের মাধ্যমেই সম্ভব। তারা চার–পাঁচ বছর ক্ষমতায় থাকবে। তাতে সংস্কারের ফলাফল মূল্যায়নের জন্য যথেষ্ট সময় পাওয়া যায়। গণভোটের মাধ্যমে প্রণয়ন করা কোনো সনদ দিয়ে একটি নির্বাচিত সরকারকে বাধ্য করে রাখা যাবে—এমন ধারণা রাজনৈতিক ও সাংবিধানিক, উভয় দিক থেকেই ভুল। এসব সংস্কারের ভবিষ্যৎ নির্ভর করবে নির্বাচিত সরকারের রাজনৈতিক অঙ্গীকার এবং সংসদে নির্বাচিত সংস্কার বাস্তবায়নে সরকারের ওপর চাপ দিতে সক্ষম বিরোধী দলের শক্ত অবস্থানের ওপর। এ ছাড়া এসব সংস্কারের ভবিষ্যৎ নির্ভর করবে সেই নাগরিক সমাজের সক্রিয় ভূমিকার ওপর, যারা কেবল সংস্কার নয় বরং নির্বাচিত সরকারের নির্বাচনী ইশতেহারের বাস্তবায়ন নিয়েও পাহারাদারের ভূমিকা পালন করবে। বহুত্ববাদ ও অন্তর্ভুক্তি—জুলাই গণ-অভ্যুত্থানের সঙ্গে গভীরভাবে জড়িয়ে থাকা এই দুটি বিষয় দুঃখজনকভাবে এখনো প্রয়োজনীয় গুরুত্ব পায়নি। অন্তর্বর্তী সরকার বর্তমানে অপ্রিয় হয়ে পড়া রাজনৈতিক গোষ্ঠী, নারী এবং সংখ্যালঘুদের সুরক্ষায় নিজেদের সীমাবদ্ধতাই তুলে ধরেছে। অর্থনৈতিক টাস্কফোর্সসহ কোনো কমিশনই অন্তর্ভুক্তিমূলক উন্নয়ন কৌশলের বিষয়ে কোনো স্পষ্ট রূপরেখা দিতে পারেনি। একইভাবে জুলাই সনদের মাধ্যমেও অন্তর্বর্তী সরকার বহুত্ববাদের প্রশ্নটির সন্তোষজনক সমাধান করতে পারেনি। নারী কমিশনের সুপারিশগুলো উপেক্ষিত থাকার বিষয়টি এর একটি স্পষ্ট উদাহরণ। মব সহিংসতা বন্ধে অন্তর্বর্তী সরকারের নিষ্ক্রিয়তা ও অক্ষমতা উগ্র ডানপন্থী অংশকে শক্তিশালী করেছে। নারী, জাতিগত ও ধর্মীয় সংখ্যালঘু, বাউল ও মাজারপন্থীরা আক্রান্ত হয়েছেন, তাঁদের পরিসরগুলো সংকুচিত হয়েছে। নাগরিক হিসেবে তাঁদের অধিকার রক্ষায় বড় রাজনৈতিক দলগুলোকেও আমরা জোরালো ভূমিকা নিতে দেখিনি। উদারপন্থী গোষ্ঠীগুলোও কোণঠাসা ও নীরব। এর প্রভাব আমাদের সমাজে কী হতে যাচ্ছে বলে মনে করেন? রেহমান সোবহান: মব সহিংসতা ঠেকাতে এবং এর বিরুদ্ধে কঠোর ব্যবস্থা নিতে অন্তর্বর্তী সরকার যে ব্যর্থ হয়েছে, তা খুবই স্পষ্ট। এই ব্যর্থতা একদিকে তাদের রাজনৈতিক অবস্থানের ইঙ্গিত দেয়, অন্যদিকে শাসনক্ষমতার দুর্বলতাও প্রকাশ করে। রাজনৈতিক দলগুলো সহিংসতার বিষয়ে কথার ফুলঝুরি ছড়ালেও বাস্তবে এর বিরুদ্ধে কার্যকর কোনো পদক্ষেপ নেয়নি। সামাজিক যোগাযোগমাধ্যম থেকে ছড়িয়ে পড়া মৌখিক গালাগাল ও সহিংসতায় উসকানি দেওয়ার বিষয়গুলো প্রায় উপেক্ষিতই থেকে গেছে। এ ধরনের পরিস্থিতি মোকাবিলায় কীভাবে ব্যবস্থা নিতে হবে, সে বিষয়ে অন্তর্বর্তী সরকারেরই মানদণ্ড স্থির করে দেওয়ার কথা ছিল। কিন্তু নির্বাচিত রাজনৈতিক দলগুলো ভবিষ্যতে এসব সহিংস শক্তিকে নিয়ন্ত্রণে আদৌ আগ্রহী হবে কি না, তা স্পষ্ট নয়। কারণ, এই মবের একটি অংশ এমন রাজনৈতিক গোষ্ঠী থেকে আসছে, যারা এখন ১৩তম জাতীয় সংসদ নির্বাচনে অংশ নিয়ে নির্বাচিত হওয়ার আশা করছে। সহিংসতা মোকাবিলায় অন্তর্বর্তী সরকারের এই ব্যর্থতার কারণেই আজকের নির্বাচন-পূর্ব পরিস্থিতি অধিকতর বিপজ্জনক এমন এক নতুন পর্যায়ে প্রবেশ করেছে, যেখানে নির্দিষ্ট রাজনৈতিক প্রার্থীদের নিশানা করে আগ্নেয়াস্ত্রের সহিংসতা দেখা দিচ্ছে। তিন দশকের বেশি সময় ধরে দ্বিদলীয় বৃত্তের মধ্যেই বাংলাদেশের রাজনীতি আবর্তিত হয়েছে। আপনি বলেছেন, দ্বিদলীয় বিভাজন জাতীয় রাজনীতিতে একধরনের গোত্রীয় বিভাজন তৈরি করেছে। তৃতীয় কোনো রাজনৈতিক শক্তি গড়ে ওঠার সম্ভাবনা কতটা দেখেন? রেহমান সোবহান: আমি আগেই উল্লেখ করেছি, শিক্ষার্থীরা একটি তৃতীয় রাজনৈতিক শক্তি হিসেবে উঠে আসতে পারে, এমন আশা আমরা অনেকেই করেছিলাম। কিন্তু তাদের বক্তব্য, কার্যক্রম ও রাজনৈতিক দল গঠনের প্রচেষ্টা দেখে সেই আশা খুব একটা জোরালো বলে মনে হয় না। অন্যদিকে জামায়াতে ইসলামী স্পষ্টভাবেই একটি শক্তিশালী রাজনৈতিক শক্তি হিসেবে আত্মপ্রকাশ করেছে। আওয়ামী লীগের অনুপস্থিতির কারণে নির্বাচনের সময় এবং নির্বাচনের পর জামায়াত রাজনীতির মাঠ ও সংসদে বিএনপির প্রধান প্রতিদ্বন্দ্বী হয়ে উঠবে। তবে যে প্রশ্নটি নিয়ে কেউই প্রকাশ্যে আলোচনা করতে চান না, তা হলো, দেশের দ্বিদলীয় রাজনীতির দুটি স্তম্ভের একটি হিসেবে থাকা আওয়ামী লীগের ভবিষ্যৎ কী হবে। দলটি ৭৭ বছরের ইতিহাস ধারণ করা একটি রাজনৈতিক শক্তি এবং তাদের উল্লেখযোগ্য ভোটব্যাংক রয়েছে। তাদের যত ভুল ও অন্যায়ই থাকুক না কেন, আমাদের এই গোত্রভিত্তিক রাজনীতি থেকে আওয়ামী শক্তি হঠাৎ করে বিলীন হয়ে যাবে—এমনটি ভাবার সুযোগ নেই। এই বিষয়টির সুরাহা নির্বাচিত সরকারকেই করতে হবে। আর সেটি করতে ব্যর্থ হলে আমাদের ‘সংস্কারকৃত’ রাজনৈতিক ব্যবস্থার কার্যকারিতা এক অনিশ্চিত ভবিষ্যতের দিকে এগিয়ে যাবে। আপনি আপনার লেখায়, বক্তৃতায় ‘অব্যাহত মুক্তিযুদ্ধ’ কথাটি বারবার করেছেন। আমাদের মুক্তিযুদ্ধ কোথায় অসমাপ্ত? আমরা কীভাবে এর ভবিষ্যৎযাত্রা অব্যাহত রাখব? রেহমান সোবহান: মুক্তিযুদ্ধের প্রতিশ্রুতি ছিল গণতন্ত্র, ধর্মনিরপেক্ষতা, সমাজতন্ত্র ও জাতীয়তাবাদ। এর মধ্যে প্রথম তিনটি নীতি কখনোই পুরোপুরি বাস্তবে রূপ পায়নি। নিকট ভবিষ্যতেও এগুলো বাস্তবে রূপ পাবে, তার বাস্তব কোনো সম্ভাবনা দেখা যাচ্ছে না। আমাদের জাতিসত্তা গঠনের এই তিন মূল ভিত্তিকে জুলাই সনদ থেকে প্রকৃতপক্ষে বাদ দেওয়া হয়েছে। ৫৪ বছর পর এসেও জাতীয়তাবাদ ধারণাটি অমীমাংসিত রয়ে গেছে। নব্বই বছর বয়সে দাঁড়িয়ে আমার ভয় হয় যে আমার নিজের রাজনৈতিক অভিযাত্রা হয়তো অসমাপ্তই থেকে যাবে।",
    "date": "2025-12-16 11:34:51",
    "crawled_at": "2025-12-16 17:10:04"
}