{
    "url": "https://www.prothomalo.com/entertainment/song/hx38wq8g0g",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‘পাসুরি’ গায়িকাকে নিয়ে অজানা তথ্য",
    "body": "কোক স্টুডিও পাকিস্তানে ‘পাসুরি’ গেয়ে দুনিয়াজুড়ে খ্যাতি পেয়েছেন তরুণ সংগীতশিল্পী শে গিল। ২০২২ সালের ৭ ফেব্রুয়ারি গানটি প্রকাশিত হয়। এখন পর্যন্ত গানটি ইউটিউবে ৯৩ কোটির বেশিবার দেখেছেন দর্শক। কোক স্টুডিও পাকিস্তানের ইতিহাসে ইউটিউবে সবচেয়ে বেশি ‘ভিউ’ পেয়েছে ‘পাসুরি’।অভিনেত্রী দানানির মোবিনের ‘গার্লস অনলি’ শোতে হাজির হয়েছিলেন শে গিল। শোতে কোক স্টুডিও পাকিস্তানে সাফল্যের গল্প শুনিয়েছেন তিনি, পাশাপাশি শ্রোতাদের প্রত্যাশার চাপ নিয়েও কথা বলেছেন শে গিল। কোক স্টুডিও পাকিস্তানে ‘পাসুরি’ গেয়ে দুনিয়াজুড়ে খ্যাতি পেয়েছেন তরুণ সংগীতশিল্পী শে গিল। ২০২২ সালের ৭ ফেব্রুয়ারি গানটি প্রকাশিত হয়। এখন পর্যন্ত গানটি ইউটিউবে ৯৩ কোটির বেশিবার দেখেছেন দর্শক। কোক স্টুডিও পাকিস্তানের ইতিহাসে ইউটিউবে সবচেয়ে বেশি ‘ভিউ’ পেয়েছে ‘পাসুরি’। অভিনেত্রী দানানির মোবিনের ‘গার্লস অনলি’ শোতে হাজির হয়েছিলেন শে গিল। শোতে কোক স্টুডিও পাকিস্তানে সাফল্যের গল্প শুনিয়েছেন তিনি, পাশাপাশি শ্রোতাদের প্রত্যাশার চাপ নিয়েও কথা বলেছেন শে গিল। নামের পেছনের গল্পশে গিলের আসল নাম অনুশে গিল। শে গিল বলেন, ‘অনুশে একটি ফার্সি শব্দ, আমার এক বন্ধুর মা আমাকে বলেছিলেন, শব্দটির অর্থ “অমর”। সেই নামেরই সংক্ষিপ্ত রূপ “শে”।’ নামের পেছনের গল্প শে গিলের আসল নাম অনুশে গিল। শে গিল বলেন, ‘অনুশে একটি ফার্সি শব্দ, আমার এক বন্ধুর মা আমাকে বলেছিলেন, শব্দটির অর্থ “অমর”। সেই নামেরই সংক্ষিপ্ত রূপ “শে”।’ আসল নাম ছেঁটে ছোট করার গল্পটাও শোনালেন তিনি। শে গিল জানান, ‘গেম অব থ্রোনস’–এ শে নামে একটি চরিত্র আছে, চরিত্রটির চেহারার সঙ্গে নাকি তাঁর মিলও আছে। শে গিল বলেন, ‘ডাকনামটা দারুণ, “গেম অব থ্রোনস” দেখে বন্ধুরা আমাকে “শে” বলে ডাকতে শুরু করে।’পরে ঈমান নামে এক বন্ধুর পরামর্শে “শে গিল” নামটা নেন তিনি। আসল নাম ছেঁটে ছোট করার গল্পটাও শোনালেন তিনি। শে গিল জানান, ‘গেম অব থ্রোনস’–এ শে নামে একটি চরিত্র আছে, চরিত্রটির চেহারার সঙ্গে নাকি তাঁর মিলও আছে। শে গিল বলেন, ‘ডাকনামটা দারুণ, “গেম অব থ্রোনস” দেখে বন্ধুরা আমাকে “শে” বলে ডাকতে শুরু করে।’ পরে ঈমান নামে এক বন্ধুর পরামর্শে “শে গিল” নামটা নেন তিনি। অর্থনীতিবিদ হতে চেয়েছিলেনশৈশবে একজন অর্থনীতিবিদ হওয়ার স্বপ্ন দেখতেন শে গিল। শে গিলের ভাষ্য, ‘ছোটবেলা থেকেই আমি একজন অর্থনীতিবিদ হতে চাইতাম। এটা আমার কাছে দারুণ লাগত।’কাকতালীয়ভাবে সংগীতশিল্পী হয়েছেন তিনি। গান নিয়ে খুব একটা উৎসাহীও ছিলেন না। শে গিল বলেন, ‘আমি স্কুলে স্টেজে গান গেয়েছি, কিন্তু গানকে কখনো সিরিয়াসলি নিইনি।’ অর্থনীতিবিদ হতে চেয়েছিলেন শৈশবে একজন অর্থনীতিবিদ হওয়ার স্বপ্ন দেখতেন শে গিল। শে গিলের ভাষ্য, ‘ছোটবেলা থেকেই আমি একজন অর্থনীতিবিদ হতে চাইতাম। এটা আমার কাছে দারুণ লাগত।’ কাকতালীয়ভাবে সংগীতশিল্পী হয়েছেন তিনি। গান নিয়ে খুব একটা উৎসাহীও ছিলেন না। শে গিল বলেন, ‘আমি স্কুলে স্টেজে গান গেয়েছি, কিন্তু গানকে কখনো সিরিয়াসলি নিইনি।’ সেই বন্ধু ঈমানের উৎসাহেই গানের দুনিয়ায় আসেন তিনি। একের পর এক গান কাভার করতে থাকেন, সেসব গান সামাজিক যোগাযোগমাধ্যমে পোস্ট করতেন ঈমান। শে গিলের সামাজিক যোগাযোগমাধ্যমে পাসওয়ার্ডও ইমানের কাছে ছিল। ফলে সংগীতশিল্পী হওয়ার কৃতিত্বটা বন্ধুকেই দেন শে গিল। সেই বন্ধু ঈমানের উৎসাহেই গানের দুনিয়ায় আসেন তিনি। একের পর এক গান কাভার করতে থাকেন, সেসব গান সামাজিক যোগাযোগমাধ্যমে পোস্ট করতেন ঈমান। শে গিলের সামাজিক যোগাযোগমাধ্যমে পাসওয়ার্ডও ইমানের কাছে ছিল। ফলে সংগীতশিল্পী হওয়ার কৃতিত্বটা বন্ধুকেই দেন শে গিল। আরও পড়ুন৮৩ কোটি ছাড়িয়েছে ‘পাসুরি’১৬ মার্চ ২০২৫ খ্যাতির দুই দিকশে গিলের বয়স সবে ২৫ বছর। ‘পাসুরি’ গেয়ে এই বয়সেই ব্যাপক জনপ্রিয়তা পেয়েছেন তিনি। বিষয়টি এখনো বিশ্বাস করতে পারেন না। জনপ্রিয়তা নিয়ে এক প্রশ্নের জবাবে শে গিল বলেন, ‘আমি বলব, যত বেশি মানুষ আপনাকে চেনে, যত বেশি অনুসারী হয়, তত বেশি সমালোচনা এবং ঘৃণাও আসে।’ খ্যাতির দুই দিক শে গিলের বয়স সবে ২৫ বছর। ‘পাসুরি’ গেয়ে এই বয়সেই ব্যাপক জনপ্রিয়তা পেয়েছেন তিনি। বিষয়টি এখনো বিশ্বাস করতে পারেন না। জনপ্রিয়তা নিয়ে এক প্রশ্নের জবাবে শে গিল বলেন, ‘আমি বলব, যত বেশি মানুষ আপনাকে চেনে, যত বেশি অনুসারী হয়, তত বেশি সমালোচনা এবং ঘৃণাও আসে।’ জনপ্রিয়তা পাওয়ার পর মানুষের প্রশংসা পাচ্ছেন, পাশাপাশি নেতিবাচক মন্তব্যের মুখেও পড়তে হয়েছে তাঁকে। তিনি স্বীকার করেন, নেতিবাচক মন্তব্যে রাগ হলেও নিজেকে সামলে নেন। তবে গঠনমূলক সমালোচনায় আপত্তি নেই তাঁর।এক্সপ্রেস ট্রিবিউন অবলম্বনে জনপ্রিয়তা পাওয়ার পর মানুষের প্রশংসা পাচ্ছেন, পাশাপাশি নেতিবাচক মন্তব্যের মুখেও পড়তে হয়েছে তাঁকে। তিনি স্বীকার করেন, নেতিবাচক মন্তব্যে রাগ হলেও নিজেকে সামলে নেন। তবে গঠনমূলক সমালোচনায় আপত্তি নেই তাঁর। এক্সপ্রেস ট্রিবিউন অবলম্বনে",
    "date": "2025-12-10 18:45:00",
    "crawled_at": "2025-12-16 17:07:57"
}