{
    "url": "https://www.prothomalo.com/business/bank/pzwlby8q2q",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সরকারি-বেসরকারি ব্যাংকে উৎসাহ বোনাসের পৃথক নীতিমালা, ক্ষুব্ধ বেসরকারির কর্মকর্তারা",
    "body": "সরকারি মালিকানাধীন ও বেসরকারি খাতের ব্যাংকগুলোর জন্য উৎসাহ বোনাস প্রদানের পৃথক নীতিমালা জারি করা হয়েছে। নতুন নীতিমালায় সরকারি ব্যাংকগুলো লোকসানে থাকলেও মন্ত্রণালয়ের অনুমতি নিয়ে কর্মীদের একটি উৎসাহ বোনাস দিতে পারবে। তবে বেসরকারি ব্যাংকগুলো বিশেষ ছাড় নিয়ে মুনাফা করলেও কর্মীদের উৎসাহ বোনাস দিতে পারবে না। এ সিদ্ধান্তে বেসরকারি ব্যাংকগুলোর কর্মকর্তাদের মধ্যে ক্ষোভ দেখা দিয়েছে। যদিও এটি কেন্দ্রীয় ব্যাংকের সিদ্ধান্ত হওয়ায় তাঁরা সরাসরি মন্তব্য করতে রাজি হননি। সরকারি মালিকানাধীন ও বেসরকারি খাতের ব্যাংকগুলোর জন্য উৎসাহ বোনাস প্রদানের পৃথক নীতিমালা জারি করা হয়েছে। নতুন নীতিমালায় সরকারি ব্যাংকগুলো লোকসানে থাকলেও মন্ত্রণালয়ের অনুমতি নিয়ে কর্মীদের একটি উৎসাহ বোনাস দিতে পারবে। তবে বেসরকারি ব্যাংকগুলো বিশেষ ছাড় নিয়ে মুনাফা করলেও কর্মীদের উৎসাহ বোনাস দিতে পারবে না। এ সিদ্ধান্তে বেসরকারি ব্যাংকগুলোর কর্মকর্তাদের মধ্যে ক্ষোভ দেখা দিয়েছে। যদিও এটি কেন্দ্রীয় ব্যাংকের সিদ্ধান্ত হওয়ায় তাঁরা সরাসরি মন্তব্য করতে রাজি হননি। উৎসাহ বোনাস সাধারণত এক মাসের মূল বেতনের সমান হয়। দেশের সরকারি ও বেসরকারি ব্যাংকগুলো সর্বোচ্চ সাতটি পর্যন্ত উৎসাহ বোনাস দিয়ে থাকে। অতীতে কোনো কোনো ব্যাংক একজন কর্মকর্তাকে দুই কোটি টাকার বেশি উৎসাহ বোনাস দেওয়ার রেকর্ড রয়েছে। এসব ঘটনার পরিপ্রেক্ষিতে বাংলাদেশ ব্যাংক একাধিক প্রজ্ঞাপন জারি করে উৎসাহ বোনাস প্রদানে কড়াকড়ি আরোপ করে।সরকারি খাতের ব্যাংকগুলোর জন্য নীতিমালা জারি করে অর্থ মন্ত্রণালয়ের আর্থিক প্রতিষ্ঠান বিভাগ। অন্যদিকে বেসরকারি খাতের ব্যাংকগুলোর জন্য নীতিমালা নির্ধারণ করে বাংলাদেশ ব্যাংক। উৎসাহ বোনাস সাধারণত এক মাসের মূল বেতনের সমান হয়। দেশের সরকারি ও বেসরকারি ব্যাংকগুলো সর্বোচ্চ সাতটি পর্যন্ত উৎসাহ বোনাস দিয়ে থাকে। অতীতে কোনো কোনো ব্যাংক একজন কর্মকর্তাকে দুই কোটি টাকার বেশি উৎসাহ বোনাস দেওয়ার রেকর্ড রয়েছে। এসব ঘটনার পরিপ্রেক্ষিতে বাংলাদেশ ব্যাংক একাধিক প্রজ্ঞাপন জারি করে উৎসাহ বোনাস প্রদানে কড়াকড়ি আরোপ করে। সরকারি খাতের ব্যাংকগুলোর জন্য নীতিমালা জারি করে অর্থ মন্ত্রণালয়ের আর্থিক প্রতিষ্ঠান বিভাগ। অন্যদিকে বেসরকারি খাতের ব্যাংকগুলোর জন্য নীতিমালা নির্ধারণ করে বাংলাদেশ ব্যাংক। আর্থিক প্রতিষ্ঠান বিভাগের নির্দেশিকায় বলা হয়েছে, ব্যাংকের পরিচালন মুনাফা থেকে ঋণ ও অগ্রিমের ওপর প্রভিশন রেখে এবং বিনিয়োগ ও অন্যান্য সম্পদের মূল্য হ্রাস-বৃদ্ধির প্রভিশন সমন্বয় করে নিট মুনাফা নির্ধারণ করতে হবে। এরপর বিভিন্ন সূচকের ভিত্তিতে বোনাসের পরিমাণ নির্ধারিত হবে। ব্যাংকের কর্মকর্তা-কর্মচারীরা তিনটির বেশি উৎসাহ বোনাস পাবেন না। তবে বোনাস প্রাপ্য না হলেও মন্ত্রণালয় একটি বোনাস দেওয়ার দাবি বিবেচনা করতে পারবে। এ নির্দেশিকা ২০২৪ সালের উৎসাহ বোনাস প্রদানের ক্ষেত্রেও কার্যকর হবে।অন্যদিকে বাংলাদেশ ব্যাংকের সম্প্রতি জারি করা নীতিমালায় বলা হয়েছে, কোনো বেসরকারি ব্যাংক নিট মুনাফা না করলে কর্মীদের উৎসাহ বোনাস দিতে পারবে না। পাশাপাশি মূলধন ও নিরাপত্তা সঞ্চিতিতে ঘাটতি থাকলেও বোনাস দেওয়া যাবে না। কোনো বিলম্ব সুবিধা দেওয়া হলেও তা মুনাফা হিসাবের ক্ষেত্রে বিবেচনায় নেওয়া যাবে না। এমনকি কেন্দ্রীয় ব্যাংক থেকে নিরাপত্তা সঞ্চিতিতে বিলম্বিত ছাড় সুবিধা নেওয়া হলেও উৎসাহ বোনাস দেওয়া যাবে না। এতে বেশির ভাগ ব্যাংকের উৎসাহ বোনাস আটকে যাবে বলে মনে করেন খাতসংশ্লিষ্ট ব্যক্তিরা। আর্থিক প্রতিষ্ঠান বিভাগের নির্দেশিকায় বলা হয়েছে, ব্যাংকের পরিচালন মুনাফা থেকে ঋণ ও অগ্রিমের ওপর প্রভিশন রেখে এবং বিনিয়োগ ও অন্যান্য সম্পদের মূল্য হ্রাস-বৃদ্ধির প্রভিশন সমন্বয় করে নিট মুনাফা নির্ধারণ করতে হবে। এরপর বিভিন্ন সূচকের ভিত্তিতে বোনাসের পরিমাণ নির্ধারিত হবে। ব্যাংকের কর্মকর্তা-কর্মচারীরা তিনটির বেশি উৎসাহ বোনাস পাবেন না। তবে বোনাস প্রাপ্য না হলেও মন্ত্রণালয় একটি বোনাস দেওয়ার দাবি বিবেচনা করতে পারবে। এ নির্দেশিকা ২০২৪ সালের উৎসাহ বোনাস প্রদানের ক্ষেত্রেও কার্যকর হবে। অন্যদিকে বাংলাদেশ ব্যাংকের সম্প্রতি জারি করা নীতিমালায় বলা হয়েছে, কোনো বেসরকারি ব্যাংক নিট মুনাফা না করলে কর্মীদের উৎসাহ বোনাস দিতে পারবে না। পাশাপাশি মূলধন ও নিরাপত্তা সঞ্চিতিতে ঘাটতি থাকলেও বোনাস দেওয়া যাবে না। কোনো বিলম্ব সুবিধা দেওয়া হলেও তা মুনাফা হিসাবের ক্ষেত্রে বিবেচনায় নেওয়া যাবে না। এমনকি কেন্দ্রীয় ব্যাংক থেকে নিরাপত্তা সঞ্চিতিতে বিলম্বিত ছাড় সুবিধা নেওয়া হলেও উৎসাহ বোনাস দেওয়া যাবে না। এতে বেশির ভাগ ব্যাংকের উৎসাহ বোনাস আটকে যাবে বলে মনে করেন খাতসংশ্লিষ্ট ব্যক্তিরা। নীতিমালায় আরও বলা হয়েছে, কেবল প্রকৃত আয়-ব্যয়ের ভিত্তিতে নির্ধারিত নিট মুনাফা অর্জন করলেই বোনাস দেওয়া যাবে। পুঞ্জীভূত মুনাফা থেকে কোনো ধরনের উৎসাহ বোনাস দেওয়া যাবে না। পাশাপাশি শ্রেণীকৃত ও অবলোপনকৃত ঋণ আদায়ে দৃশ্যমান অগ্রগতি এবং বিভিন্ন ব্যাংকিং সূচকের বাস্তব উন্নতি থাকতে হবে।নাম প্রকাশ না করার শর্তে বেসরকারি ব্যাংকের কয়কজন কর্মকর্তা প্রথম আলোকে বলেন, সরকারি ব্যাংকগুলোর নিরাপত্তা সঞ্চিতি ও মূলধনে বড় ধরনের ঘাটতি থাকা সত্ত্বেও তাদের উৎসাহ বোনাস দেওয়ার সুযোগ রাখা হয়েছে। অথচ অনেক বেসরকারি ব্যাংক এসব ঘাটতি পরবর্তী সময়ে সমন্বয়ের শর্তে মুনাফা করে থাকে। নতুন নিয়ম কার্যকর হলে বেশির ভাগ বেসরকারি ব্যাংক আর উৎসাহ বোনাস দিতে পারবে না। নীতিমালায় আরও বলা হয়েছে, কেবল প্রকৃত আয়-ব্যয়ের ভিত্তিতে নির্ধারিত নিট মুনাফা অর্জন করলেই বোনাস দেওয়া যাবে। পুঞ্জীভূত মুনাফা থেকে কোনো ধরনের উৎসাহ বোনাস দেওয়া যাবে না। পাশাপাশি শ্রেণীকৃত ও অবলোপনকৃত ঋণ আদায়ে দৃশ্যমান অগ্রগতি এবং বিভিন্ন ব্যাংকিং সূচকের বাস্তব উন্নতি থাকতে হবে। নাম প্রকাশ না করার শর্তে বেসরকারি ব্যাংকের কয়কজন কর্মকর্তা প্রথম আলোকে বলেন, সরকারি ব্যাংকগুলোর নিরাপত্তা সঞ্চিতি ও মূলধনে বড় ধরনের ঘাটতি থাকা সত্ত্বেও তাদের উৎসাহ বোনাস দেওয়ার সুযোগ রাখা হয়েছে। অথচ অনেক বেসরকারি ব্যাংক এসব ঘাটতি পরবর্তী সময়ে সমন্বয়ের শর্তে মুনাফা করে থাকে। নতুন নিয়ম কার্যকর হলে বেশির ভাগ বেসরকারি ব্যাংক আর উৎসাহ বোনাস দিতে পারবে না। বর্তমানে অনেক ব্যাংক বছর শেষ হওয়ার পরদিনই উৎসাহ বোনাস দেয়। আবার কেউ কেউ বিভিন্ন ছাড় নিয়ে মুনাফা দেখিয়ে কর্মীদের বোনাস দিয়ে থাকে। নতুন নির্দেশনার ফলে বেসরকারি ব্যাংকে এসব বোনাস কার্যত বন্ধ হয়ে যাবে। খাতসংশ্লিষ্ট ব্যক্তিদের মতে, হাতে গোনা কয়েকটি ব্যাংকের কর্মীরাই শুধু উৎসাহ বোনাস পাবেন। বর্তমানে অনেক ব্যাংক বছর শেষ হওয়ার পরদিনই উৎসাহ বোনাস দেয়। আবার কেউ কেউ বিভিন্ন ছাড় নিয়ে মুনাফা দেখিয়ে কর্মীদের বোনাস দিয়ে থাকে। নতুন নির্দেশনার ফলে বেসরকারি ব্যাংকে এসব বোনাস কার্যত বন্ধ হয়ে যাবে। খাতসংশ্লিষ্ট ব্যক্তিদের মতে, হাতে গোনা কয়েকটি ব্যাংকের কর্মীরাই শুধু উৎসাহ বোনাস পাবেন।",
    "date": "2025-12-13 23:21:19",
    "crawled_at": "2025-12-17 19:04:45"
}