{
    "url": "https://www.prothomalo.com/bangladesh/district/vbfaiexl9x",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "অটোরিকশা থেকে সড়কে ছিটকে পড়ে স্কুলশিক্ষকের মৃত্যু",
    "body": "চট্টগ্রামের রাঙ্গুনিয়ায় সড়ক দুর্ঘটনায় এক স্কুলশিক্ষকের মৃত্যু হয়েছে। গতকাল মঙ্গলবার রাত সাড়ে ৯টার দিকে উপজেলার পদুয়া ইউনিয়নের উত্তর পদুয়া গ্রামে এ দুর্ঘটনা ঘটে। নিহত শিক্ষকের নাম মোহাম্মদ নুরুল কবির (৩৩)। তিনি উত্তর পদুয়া বহুমুখী উচ্চবিদ্যালয়ের বাংলা বিভাগের শিক্ষক। আজ বুধবার ওই স্কুলে শিক্ষক ও তাঁদের পরিবারের সদস্যদের নিয়ে বনভোজন হওয়ার কথা ছিল। নুরুল কবির বনভোজনের জন্য বাজার করতে গিয়ে দুর্ঘটনার শিকার হন। নিহত নুরুল কবিরের বাড়ি চট্টগ্রামের বাঁশখালী উপজেলায়। তবে চাকরিতে যোগ দেওয়ার পর তিনি ওই বিদ্যালয়ের পাশে পরিবার নিয়ে ভাড়া বাসায় থাকতেন। তাঁর চার বছরের ছেলে ও এক বছরের একটি মেয়েশিশু রয়েছে। চট্টগ্রামের রাঙ্গুনিয়ায় সড়ক দুর্ঘটনায় এক স্কুলশিক্ষকের মৃত্যু হয়েছে। গতকাল মঙ্গলবার রাত সাড়ে ৯টার দিকে উপজেলার পদুয়া ইউনিয়নের উত্তর পদুয়া গ্রামে এ দুর্ঘটনা ঘটে। নিহত শিক্ষকের নাম মোহাম্মদ নুরুল কবির (৩৩)। তিনি উত্তর পদুয়া বহুমুখী উচ্চবিদ্যালয়ের বাংলা বিভাগের শিক্ষক। আজ বুধবার ওই স্কুলে শিক্ষক ও তাঁদের পরিবারের সদস্যদের নিয়ে বনভোজন হওয়ার কথা ছিল। নুরুল কবির বনভোজনের জন্য বাজার করতে গিয়ে দুর্ঘটনার শিকার হন। নিহত নুরুল কবিরের বাড়ি চট্টগ্রামের বাঁশখালী উপজেলায়। তবে চাকরিতে যোগ দেওয়ার পর তিনি ওই বিদ্যালয়ের পাশে পরিবার নিয়ে ভাড়া বাসায় থাকতেন। তাঁর চার বছরের ছেলে ও এক বছরের একটি মেয়েশিশু রয়েছে। পুলিশ ও স্থানীয় প্রত্যক্ষদর্শী সঙ্গে কথা বলে জানা যায়, বনভোজনের জন্য বাজার শেষ করে সিএনজিচালিত অটোরিকশায় নুরুল কবির স্কুলে ফিরছিলেন। এ সময় তিনি সামনের আসনে বসা ছিলেন। ঘটনাস্থলের মোড়ে পৌঁছালে তিনি অটোরিকশা থেকে ভারসাম্য হারিয়ে সড়কে ছিটকে পড়েন। পরে ওই সড়কের পাশে থাকা একটি গাছে ধাক্কা লেগে তিনি গুরুতর আহত হন। এরপর সেখান থেকে স্থানীয় বাসিন্দারা উদ্ধার করে প্রথমে তাঁকে উপজেলা স্বাস্থ্য কমপ্লেক্সে নিয়ে যান। সেখান থেকে চট্টগ্রাম মেডিকেল কলেজে নেওয়া হলে চিকিৎসক তাঁকে মৃত ঘোষণা করেন। পুলিশ ও স্থানীয় প্রত্যক্ষদর্শী সঙ্গে কথা বলে জানা যায়, বনভোজনের জন্য বাজার শেষ করে সিএনজিচালিত অটোরিকশায় নুরুল কবির স্কুলে ফিরছিলেন। এ সময় তিনি সামনের আসনে বসা ছিলেন। ঘটনাস্থলের মোড়ে পৌঁছালে তিনি অটোরিকশা থেকে ভারসাম্য হারিয়ে সড়কে ছিটকে পড়েন। পরে ওই সড়কের পাশে থাকা একটি গাছে ধাক্কা লেগে তিনি গুরুতর আহত হন। এরপর সেখান থেকে স্থানীয় বাসিন্দারা উদ্ধার করে প্রথমে তাঁকে উপজেলা স্বাস্থ্য কমপ্লেক্সে নিয়ে যান। সেখান থেকে চট্টগ্রাম মেডিকেল কলেজে নেওয়া হলে চিকিৎসক তাঁকে মৃত ঘোষণা করেন। উত্তর পদুয়া বহুমুখী উচ্চবিদ্যালয়ের প্রধান শিক্ষক এইচ এম ইমরান প্রথম আলোকে বলেন, ‘আজ আমরা স্কুলের শিক্ষকেরা পরিবার নিয়ে একটি বনভোজনের আয়োজন করেছিলাম। নুরুল কবির গতকাল রাতে বনভোজনের বাজার করতে গিয়ে দুর্ঘটনার শিকার হন। আমরা বাঁশখালীতে গিয়ে তাঁকে আজ শেষবিদায় জানিয়ে এসেছি।’রাঙ্গুনিয়া দক্ষিণ থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) হেলাল উদ্দিন আহমেদ প্রথম আলোকে বলেন, ‘ঘটনার খবর পাওয়ার পর পুলিশ পাঠানো হলেও কাউকে পাওয়া যায়নি। রাতে শুনেছি ওই শিক্ষক হাসপাতালে মারা গেছেন। তবে এখন পর্যন্ত থানায় এ বিষয়ে কেউ কোনো কিছু জানায়নি।’ উত্তর পদুয়া বহুমুখী উচ্চবিদ্যালয়ের প্রধান শিক্ষক এইচ এম ইমরান প্রথম আলোকে বলেন, ‘আজ আমরা স্কুলের শিক্ষকেরা পরিবার নিয়ে একটি বনভোজনের আয়োজন করেছিলাম। নুরুল কবির গতকাল রাতে বনভোজনের বাজার করতে গিয়ে দুর্ঘটনার শিকার হন। আমরা বাঁশখালীতে গিয়ে তাঁকে আজ শেষবিদায় জানিয়ে এসেছি।’ রাঙ্গুনিয়া দক্ষিণ থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) হেলাল উদ্দিন আহমেদ প্রথম আলোকে বলেন, ‘ঘটনার খবর পাওয়ার পর পুলিশ পাঠানো হলেও কাউকে পাওয়া যায়নি। রাতে শুনেছি ওই শিক্ষক হাসপাতালে মারা গেছেন। তবে এখন পর্যন্ত থানায় এ বিষয়ে কেউ কোনো কিছু জানায়নি।’",
    "date": "2025-12-17 14:11:15",
    "crawled_at": "2025-12-17 19:23:29"
}