{
    "url": "https://www.prothomalo.com/business/bank/t79vucz2k2",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ওসমান হাদিকে হত্যাচেষ্টায় সন্দেহভাজন ফয়সাল করিমের ব্যাংক হিসাব জব্দ",
    "body": "ইনকিলাব মঞ্চের মুখপাত্র ও ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী শরিফ ওসমান হাদির ওপর সন্দেহভাজন হামলাকারী ফয়সাল করিম মাসুদের সব ব্যাংক হিসাব জব্দ করেছে জাতীয় রাজস্ব বোর্ড (এনবিআর)। এ ছাড়া তাঁর আইটি প্রতিষ্ঠান অ্যাপল সফট আইটি লিমিটেডের ব্যাংক হিসাবও জব্দ করা হয়েছে।আজ রোববার সকালে ফয়সাল করিম মাসুদ ও তাঁর প্রতিষ্ঠানের ব্যাংক হিসাব জব্দের চিঠি সব ব্যাংকে পাঠানো হয় বলে এনবিআরের একটি সূত্র নিশ্চিত করেছে।ফয়সাল করিম মাসুদ বাংলাদেশ অ্যাসোসিয়েশন অব সফটওয়্যার অ্যান্ড ইনফরমেশন সার্ভিসেসের (বেসিস) সদস্য। ইনকিলাব মঞ্চের মুখপাত্র ও ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী শরিফ ওসমান হাদির ওপর সন্দেহভাজন হামলাকারী ফয়সাল করিম মাসুদের সব ব্যাংক হিসাব জব্দ করেছে জাতীয় রাজস্ব বোর্ড (এনবিআর)। এ ছাড়া তাঁর আইটি প্রতিষ্ঠান অ্যাপল সফট আইটি লিমিটেডের ব্যাংক হিসাবও জব্দ করা হয়েছে। আজ রোববার সকালে ফয়সাল করিম মাসুদ ও তাঁর প্রতিষ্ঠানের ব্যাংক হিসাব জব্দের চিঠি সব ব্যাংকে পাঠানো হয় বলে এনবিআরের একটি সূত্র নিশ্চিত করেছে। ফয়সাল করিম মাসুদ বাংলাদেশ অ্যাসোসিয়েশন অব সফটওয়্যার অ্যান্ড ইনফরমেশন সার্ভিসেসের (বেসিস) সদস্য। গত শুক্রবার রাজধানীর পল্টনে বক্স কালভার্ট রোড দিয়ে রিকশায় যাওয়ার সময়ে মোটরসাইকেল থেকে হাদিকে গুলি করে আততায়ী। তিনি বর্তমানে বেসরকারি একটি হাসপাতালে সংকটাপন্ন অবস্থায় রয়েছেন।চাঞ্চল্যকর ওই গুলির ঘটনায় এখনো সরাসরি জড়িত কাউকে গ্রেপ্তার করা যায়নি। যদিও গুলিতে ব্যবহৃত মোটরসাইকেলটি শনাক্ত করেছেন তদন্তকারীরা। পুলিশ সূত্র জানায়, ওসমান হাদিকে যে মোটরসাইকেল থেকে গুলি করা হয়, সেটির মালিক সন্দেহে আবদুল হান্নান নামের এক ব্যক্তিকে রাজধানীর পল্টন থানায় সোপর্দ করা হয়েছে।ওসমান হাদিকে গুলি করার ঘটনায় সন্দেহভাজন একজনকে শনাক্ত করেছে পুলিশ। বলা হচ্ছে, ওই ব্যক্তির নাম ফয়সাল করিম মাসুদ ওরফে দাউদ খান। ঘটনার সিসিটিভি ক্যামেরার ফুটেজ বিশ্লেষণ করে ওই ব্যক্তিকে শনাক্ত করা হয়েছে। তাঁর ব্যাপারে তথ্য দিতে সবাইকে অনুরোধ জানিয়েছে ডিএমপি। গত শুক্রবার রাজধানীর পল্টনে বক্স কালভার্ট রোড দিয়ে রিকশায় যাওয়ার সময়ে মোটরসাইকেল থেকে হাদিকে গুলি করে আততায়ী। তিনি বর্তমানে বেসরকারি একটি হাসপাতালে সংকটাপন্ন অবস্থায় রয়েছেন। চাঞ্চল্যকর ওই গুলির ঘটনায় এখনো সরাসরি জড়িত কাউকে গ্রেপ্তার করা যায়নি। যদিও গুলিতে ব্যবহৃত মোটরসাইকেলটি শনাক্ত করেছেন তদন্তকারীরা। পুলিশ সূত্র জানায়, ওসমান হাদিকে যে মোটরসাইকেল থেকে গুলি করা হয়, সেটির মালিক সন্দেহে আবদুল হান্নান নামের এক ব্যক্তিকে রাজধানীর পল্টন থানায় সোপর্দ করা হয়েছে। ওসমান হাদিকে গুলি করার ঘটনায় সন্দেহভাজন একজনকে শনাক্ত করেছে পুলিশ। বলা হচ্ছে, ওই ব্যক্তির নাম ফয়সাল করিম মাসুদ ওরফে দাউদ খান। ঘটনার সিসিটিভি ক্যামেরার ফুটেজ বিশ্লেষণ করে ওই ব্যক্তিকে শনাক্ত করা হয়েছে। তাঁর ব্যাপারে তথ্য দিতে সবাইকে অনুরোধ জানিয়েছে ডিএমপি। এ ছাড়া ওসমান হাদিকে গুলি করা ব্যক্তিকে ধরিয়ে দিতে পারলে ৫০ লাখ টাকা পুরস্কারের ঘোষণা দিয়েছেন স্বরাষ্ট্র উপদেষ্টা লেফটেন্যান্ট জেনারেল (অব.) জাহাঙ্গীর আলম চৌধুরী। এ ছাড়া ওসমান হাদিকে গুলি করা ব্যক্তিকে ধরিয়ে দিতে পারলে ৫০ লাখ টাকা পুরস্কারের ঘোষণা দিয়েছেন স্বরাষ্ট্র উপদেষ্টা লেফটেন্যান্ট জেনারেল (অব.) জাহাঙ্গীর আলম চৌধুরী।",
    "date": "2025-12-14 12:23:08",
    "crawled_at": "2025-12-17 19:06:01"
}