{
    "url": "https://www.prothomalo.com/sports/football/e522xxbdfc",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "দেম্বেলেকে নিয়ে আর আফসোস নয়, আনন্দ হোক",
    "body": "একটি মুহূর্ত বা ক্ষণ অনেক সময় মানুষের পুরো জীবন ছাপিয়ে যেতে পারে। সেই বিশেষ মুহূর্তের জন্য মানুষ কত কী–না করে! সেই মুহূর্তের আনন্দ এবং তার রেশ কতক্ষণই–বা আর থাকে! কিন্তু অল্প কিছু সময়ের সেই আনন্দটুকুই হয়ে উঠে জীবনের পরম সত্য। সেটিই ভুলিয়ে দিতে পারে অতীত যন্ত্রণা ও ভবিষ্যতের অনিশ্চয়তা।২০২৪–২৫ মৌসুম উসমান দেম্বেলের জন্য ছিল তেমনই একসময়, যা এরই মধ্যে ছাপিয়ে গেছে তাঁর পুরো ক্যারিয়ারকে। ভবিষ্যতে যদি তিনি আর কোনো কিছু না–ও জেতেন, তবু এ অর্জন তাঁর কাছ থেকে কেড়ে নিতে পারবে না কেউ। গতকাল রাতে ফিফা দ্য বেস্টে বর্ষসেরা পুরুষ খেলোয়াড়ের পুরস্কার জিতে নিজের সেই অর্জনকে যেন সিলগালাই করে নিলেন দেম্বেলে। এর আগে ব্যক্তিগত শ্রেষ্ঠত্বের আরেকটি বড় স্মারক ‘ব্যালন ডি’অর’ জেতেন বার্সেলোনার এই ফরাসি তারকা। একটি মুহূর্ত বা ক্ষণ অনেক সময় মানুষের পুরো জীবন ছাপিয়ে যেতে পারে। সেই বিশেষ মুহূর্তের জন্য মানুষ কত কী–না করে! সেই মুহূর্তের আনন্দ এবং তার রেশ কতক্ষণই–বা আর থাকে! কিন্তু অল্প কিছু সময়ের সেই আনন্দটুকুই হয়ে উঠে জীবনের পরম সত্য। সেটিই ভুলিয়ে দিতে পারে অতীত যন্ত্রণা ও ভবিষ্যতের অনিশ্চয়তা। ২০২৪–২৫ মৌসুম উসমান দেম্বেলের জন্য ছিল তেমনই একসময়, যা এরই মধ্যে ছাপিয়ে গেছে তাঁর পুরো ক্যারিয়ারকে। ভবিষ্যতে যদি তিনি আর কোনো কিছু না–ও জেতেন, তবু এ অর্জন তাঁর কাছ থেকে কেড়ে নিতে পারবে না কেউ। গতকাল রাতে ফিফা দ্য বেস্টে বর্ষসেরা পুরুষ খেলোয়াড়ের পুরস্কার জিতে নিজের সেই অর্জনকে যেন সিলগালাই করে নিলেন দেম্বেলে। এর আগে ব্যক্তিগত শ্রেষ্ঠত্বের আরেকটি বড় স্মারক ‘ব্যালন ডি’অর’ জেতেন বার্সেলোনার এই ফরাসি তারকা। ২০২৪–২৫ মৌসুমের শুরুতে কেউ যদি বলতেন দেম্বেলে চ্যাম্পিয়নস লিগ, ব্যালন ডি’অর ও ফিফা বর্ষসেরা পুরস্কার জিতবেন—বেশির ভাগ মানুষই অবিশ্বাসের চোখে তাকাতেন। দেম্বেলের প্রতিভা বা সামর্থ্যের কমতি কখনোই ছিল না। চোট ও খামখেয়ালি জীবনই মূলত সেই অবিশ্বাসের কারণ। চলতি মৌসুমে (২০২৫–২৬) যেমন চোটের কারণে মাত্র ১২ ম্যাচ খেলার সুযোগ পেয়েছেন। কিন্তু গত মৌসুমে প্রকৃতি যেন বর নিয়ে হাজির হয়েছিল তাঁর জন্য। যখন যা করতে চেয়েছেন, যেভাবে করতে চেয়েছেন, সেভাবেই যেন সব হয়েছে।দল হিসেবে পিএসজির জন্যও ২০২৪-২৫ ছিল অবিশ্বাস্য এক মৌসুম। লিগ আঁ, ফ্রেঞ্চ কাপ আর চ্যাম্পিয়নস লিগ—‘ট্রেবল’ জয়! ইন্টার মিলানকে ফাইনালে ৫-০ গোলে উড়িয়ে দিয়ে জিতেছে চ্যাম্পিয়নস লিগ। পিএসজির এ সাফল্যের অন্যতম রূপকার দেম্বেলে। এ সময়ে ব্যক্তিগত নৈপুণ্যের পসরা যেমন সাজিয়েছেন, তেমনি দলীয় পারফরম্যান্সেও তাঁর ছিল অসাধারণ অবদান। সব মিলিয়ে মৌসুমে করেছেন ৩৫ গোল, সহায়তা করেছেন ১৬ গোলে। ২০২৪–২৫ মৌসুমের শুরুতে কেউ যদি বলতেন দেম্বেলে চ্যাম্পিয়নস লিগ, ব্যালন ডি’অর ও ফিফা বর্ষসেরা পুরস্কার জিতবেন—বেশির ভাগ মানুষই অবিশ্বাসের চোখে তাকাতেন। দেম্বেলের প্রতিভা বা সামর্থ্যের কমতি কখনোই ছিল না। চোট ও খামখেয়ালি জীবনই মূলত সেই অবিশ্বাসের কারণ। চলতি মৌসুমে (২০২৫–২৬) যেমন চোটের কারণে মাত্র ১২ ম্যাচ খেলার সুযোগ পেয়েছেন। কিন্তু গত মৌসুমে প্রকৃতি যেন বর নিয়ে হাজির হয়েছিল তাঁর জন্য। যখন যা করতে চেয়েছেন, যেভাবে করতে চেয়েছেন, সেভাবেই যেন সব হয়েছে। দল হিসেবে পিএসজির জন্যও ২০২৪-২৫ ছিল অবিশ্বাস্য এক মৌসুম। লিগ আঁ, ফ্রেঞ্চ কাপ আর চ্যাম্পিয়নস লিগ—‘ট্রেবল’ জয়! ইন্টার মিলানকে ফাইনালে ৫-০ গোলে উড়িয়ে দিয়ে জিতেছে চ্যাম্পিয়নস লিগ। পিএসজির এ সাফল্যের অন্যতম রূপকার দেম্বেলে। এ সময়ে ব্যক্তিগত নৈপুণ্যের পসরা যেমন সাজিয়েছেন, তেমনি দলীয় পারফরম্যান্সেও তাঁর ছিল অসাধারণ অবদান। সব মিলিয়ে মৌসুমে করেছেন ৩৫ গোল, সহায়তা করেছেন ১৬ গোলে। আরও পড়ুনফিফা দ্য বেস্টেও বর্ষসেরা ফুটবলার উসমান দেম্বেলে, আর কারা কী পুরস্কার জিতলেন২০ ঘণ্টা আগে শুরুটা অবশ্য ভালো ছিল না তাঁর। ২০২৪ সালের ১৫ ডিসেম্বর পর্যন্ত ১৮ ম্যাচে করেছিলেন মাত্র ৫ গোল। কিন্তু নতুন বছর শুরু হতেই অদম্য এক রূপে হাজির হন দেম্বেলে। ১ জানুয়ারি থেকে মৌসুমের শেষ পর্যন্ত ২৯ ম্যাচে ২৫ গোল, ৮ গোলে সহায়তা। ২০২৫ সালের প্রথম ছয় ম্যাচে টানা গোল। এক সপ্তাহে টানা দুটি হ্যাটট্রিক—একটি চ্যাম্পিয়নস লিগে স্টুটগার্টের বিপক্ষে, আরেকটি লিগ আঁতে ব্রেস্তের বিপক্ষে। ২০২৫ সালের প্রথম ২০ ম্যাচে ২৪ গোল—এককথায় অবিশ্বাস্য! শুরুটা অবশ্য ভালো ছিল না তাঁর। ২০২৪ সালের ১৫ ডিসেম্বর পর্যন্ত ১৮ ম্যাচে করেছিলেন মাত্র ৫ গোল। কিন্তু নতুন বছর শুরু হতেই অদম্য এক রূপে হাজির হন দেম্বেলে। ১ জানুয়ারি থেকে মৌসুমের শেষ পর্যন্ত ২৯ ম্যাচে ২৫ গোল, ৮ গোলে সহায়তা। ২০২৫ সালের প্রথম ছয় ম্যাচে টানা গোল। এক সপ্তাহে টানা দুটি হ্যাটট্রিক—একটি চ্যাম্পিয়নস লিগে স্টুটগার্টের বিপক্ষে, আরেকটি লিগ আঁতে ব্রেস্তের বিপক্ষে। ২০২৫ সালের প্রথম ২০ ম্যাচে ২৪ গোল—এককথায় অবিশ্বাস্য! শুরুতে যে স্বর্গীয় মুহূর্তের কথা বলা হচ্ছিল, এই সময়টিই ছিল সেই মুহূর্ত, যা দেম্বেলেকে নিয়ে গেছে ভিন্ন এক উচ্চতায়। ফুটবলে ২০২৪–২৫ মৌসুমের কথা বললে, তাই সবার আগে বলতে হবে দেম্বেলের কথাই।গতকাল কাতারে বর্ষসেরার পুরস্কার জয়ের পর নিজের অর্জন নিয়ে দেম্বেলে বলেন, ‘আমি আমার সতীর্থদের ধন্যবাদ জানাতে চাই। কঠোর পরিশ্রমের ফল মেলে। ব্যক্তিগতভাবে ও দলগতভাবে—দুই দিক থেকেই এটি আমার জন্য দারুণ একটি বছর কেটেছে।’ শুরুতে যে স্বর্গীয় মুহূর্তের কথা বলা হচ্ছিল, এই সময়টিই ছিল সেই মুহূর্ত, যা দেম্বেলেকে নিয়ে গেছে ভিন্ন এক উচ্চতায়। ফুটবলে ২০২৪–২৫ মৌসুমের কথা বললে, তাই সবার আগে বলতে হবে দেম্বেলের কথাই। গতকাল কাতারে বর্ষসেরার পুরস্কার জয়ের পর নিজের অর্জন নিয়ে দেম্বেলে বলেন, ‘আমি আমার সতীর্থদের ধন্যবাদ জানাতে চাই। কঠোর পরিশ্রমের ফল মেলে। ব্যক্তিগতভাবে ও দলগতভাবে—দুই দিক থেকেই এটি আমার জন্য দারুণ একটি বছর কেটেছে।’ আরও পড়ুনব্যালন ডি’অর জিতে যে চক্রপূরণ করে জিদান–রোনালদিনিওর পাশে দেম্বেলে২৫ সেপ্টেম্বর ২০২৫ দেম্বেলে যোগ করেন, ‘আমি আমার পরিবারের প্রতিও কৃতজ্ঞতা জানাতে চাই, যাঁরা সব সময় আমার পাশে ছিলেন। পিএসজির প্রতিও ধন্যবাদ, যাদের সঙ্গে, যেমনটা বলেছি, আমার দারুণ একটি বছর কেটেছে। ক্লাবের সভাপতি, তাঁর সহকর্মীরা ও ক্লাবের সঙ্গে যুক্ত সবাইকে ধন্যবাদ।’ফুটবলে দেম্বেলের যাত্রাটা অবশ্য একেবারেই মসৃণ ছিল না। অবিশ্বাস্য এক উত্থান–পতনের রোলারকোস্টারে চড়ে আজকের এ জায়গায় এসেছেন তিনি। তাঁর বাবা ছিলেন মালিয়ান এবং মা ছিলেন মাউরিতানিয়ান–সেনেগালিস। ফ্রান্সের ভারনঁ শহরে সিমেন্টের মাঠে শুরু হয় ফুটবলের পথে তাঁর যাত্রা। সেখান থেকেই পাড়ি দিয়েছেন জাদুকরী এক পথ। ফরাসি ক্লাব রেঁনের হয়ে প্রথম পেশাদার ফুটবলে নিজের নাম লেখান দেম্বেলে। দেম্বেলে যোগ করেন, ‘আমি আমার পরিবারের প্রতিও কৃতজ্ঞতা জানাতে চাই, যাঁরা সব সময় আমার পাশে ছিলেন। পিএসজির প্রতিও ধন্যবাদ, যাদের সঙ্গে, যেমনটা বলেছি, আমার দারুণ একটি বছর কেটেছে। ক্লাবের সভাপতি, তাঁর সহকর্মীরা ও ক্লাবের সঙ্গে যুক্ত সবাইকে ধন্যবাদ।’ ফুটবলে দেম্বেলের যাত্রাটা অবশ্য একেবারেই মসৃণ ছিল না। অবিশ্বাস্য এক উত্থান–পতনের রোলারকোস্টারে চড়ে আজকের এ জায়গায় এসেছেন তিনি। তাঁর বাবা ছিলেন মালিয়ান এবং মা ছিলেন মাউরিতানিয়ান–সেনেগালিস। ফ্রান্সের ভারনঁ শহরে সিমেন্টের মাঠে শুরু হয় ফুটবলের পথে তাঁর যাত্রা। সেখান থেকেই পাড়ি দিয়েছেন জাদুকরী এক পথ। ফরাসি ক্লাব রেঁনের হয়ে প্রথম পেশাদার ফুটবলে নিজের নাম লেখান দেম্বেলে। এরপর চলে যান জার্মান ক্লাব বরুসিয়া ডর্টমুন্ডে। মাত্র এক মৌসুমেই প্রতিভার স্বাক্ষর রেখে ক্লাব ইতিহাসের অন্যতম ব্যয়বহুল খেলোয়াড় হিসেবে পাড়ি জমান স্প্যানিশ পরাশক্তি বার্সেলোনায়। কিন্তু বার্সায় গিয়েই যেন খেই হারান দেম্বেলে। বার্সা তাঁকে নিয়ে বড় স্বপ্ন দেখলেও সেই স্বপ্নপূরণ করতে পারেননি এই ফরাসি তারকা। বার্সেলোনায় ছয় বছর নিজের ছায়া হয়ে ছিলেন দেম্বেলে। বার্সার হাওয়া-বাতাস যেন তাঁর সইছিল না। রেঁনে ও ডর্টমুন্ডে খেলার সময় প্রায় চোটমুক্ত থাকলেও ন্যু ক্যাম্পে এসে দেম্বেলে ভুগেছেন একের পর এক সমস্যায়। পেশির চোটে পড়েছেন ১৪ বার, মাঠের বাইরে থাকতে হয়েছে মোট ৭৮৪ দিন। এরপর চলে যান জার্মান ক্লাব বরুসিয়া ডর্টমুন্ডে। মাত্র এক মৌসুমেই প্রতিভার স্বাক্ষর রেখে ক্লাব ইতিহাসের অন্যতম ব্যয়বহুল খেলোয়াড় হিসেবে পাড়ি জমান স্প্যানিশ পরাশক্তি বার্সেলোনায়। কিন্তু বার্সায় গিয়েই যেন খেই হারান দেম্বেলে। বার্সা তাঁকে নিয়ে বড় স্বপ্ন দেখলেও সেই স্বপ্নপূরণ করতে পারেননি এই ফরাসি তারকা। বার্সেলোনায় ছয় বছর নিজের ছায়া হয়ে ছিলেন দেম্বেলে। বার্সার হাওয়া-বাতাস যেন তাঁর সইছিল না। রেঁনে ও ডর্টমুন্ডে খেলার সময় প্রায় চোটমুক্ত থাকলেও ন্যু ক্যাম্পে এসে দেম্বেলে ভুগেছেন একের পর এক সমস্যায়। পেশির চোটে পড়েছেন ১৪ বার, মাঠের বাইরে থাকতে হয়েছে মোট ৭৮৪ দিন। বার্সা দেম্বেলেকে নিয়ে বড় স্বপ্ন দেখলেও সেই স্বপ্নপূরণ করতে পারেননি এই ফরাসি তারকা। বার্সেলোনায় ছয় বছর নিজের ছায়া হয়ে ছিলেন এই ফুটবলার। শৃঙ্খলা ও পেশাদারত্ব নিয়েও ছিল উদ্বেগ। বিষয়টি সামাল দিতে ক্লাব তাঁর জন্য আলাদা রাঁধুনি নিয়োগ দেয়। আবার রাত জেগে গেম খেলার অভ্যাসের কারণে অনুশীলনে দেরি—সব মিলিয়ে সাম্প্রতিক বছরগুলোতে বার্সেলোনার সবচেয়ে বেশি জরিমানা দেওয়া খেলোয়াড় ছিলেন দেম্বেলেই। তবে ২০২১ সালের ডিসেম্বর মাসে মরক্কোয় বান্ধবী রিমাকে বিয়ে করার পর থেকেই দেম্বেলের জীবনে মূলত পরিবর্তন আসতে শুরু করে।বার্সায় শেষ দিকে সেই ইঙ্গিতও দেখা যাচ্ছিল। কিন্তু তাঁর প্রাপ্তির গল্পটা যে পিএসজির সঙ্গেই লেখা ছিল। ২০২৩ সালের আগস্টে পাড়ি জমান পিএসজিতে। যেই ক্লাবে জ্লাতান ইব্রাহিমোভিচ, আনহেল দি মারিয়া, নেইমার, কিলিয়ান এমবাপ্পে ও লিওনেল মেসি ব্যর্থ হয়েছেন, সেখানে দেম্বেলেরই যেন ত্রাতা হওয়ার কথা লেখা ছিল। হয়েছেনও তা–ই। সব তারকা যাওয়ার পরই দেম্বেলের হাত ধরে বাজিমাত করে পিএসজি। শৃঙ্খলা ও পেশাদারত্ব নিয়েও ছিল উদ্বেগ। বিষয়টি সামাল দিতে ক্লাব তাঁর জন্য আলাদা রাঁধুনি নিয়োগ দেয়। আবার রাত জেগে গেম খেলার অভ্যাসের কারণে অনুশীলনে দেরি—সব মিলিয়ে সাম্প্রতিক বছরগুলোতে বার্সেলোনার সবচেয়ে বেশি জরিমানা দেওয়া খেলোয়াড় ছিলেন দেম্বেলেই। তবে ২০২১ সালের ডিসেম্বর মাসে মরক্কোয় বান্ধবী রিমাকে বিয়ে করার পর থেকেই দেম্বেলের জীবনে মূলত পরিবর্তন আসতে শুরু করে। বার্সায় শেষ দিকে সেই ইঙ্গিতও দেখা যাচ্ছিল। কিন্তু তাঁর প্রাপ্তির গল্পটা যে পিএসজির সঙ্গেই লেখা ছিল। ২০২৩ সালের আগস্টে পাড়ি জমান পিএসজিতে। যেই ক্লাবে জ্লাতান ইব্রাহিমোভিচ, আনহেল দি মারিয়া, নেইমার, কিলিয়ান এমবাপ্পে ও লিওনেল মেসি ব্যর্থ হয়েছেন, সেখানে দেম্বেলেরই যেন ত্রাতা হওয়ার কথা লেখা ছিল। হয়েছেনও তা–ই। সব তারকা যাওয়ার পরই দেম্বেলের হাত ধরে বাজিমাত করে পিএসজি। আরও পড়ুনকান্নায় ব্যালন ডি’অর বরণ দেম্বেলের২৩ সেপ্টেম্বর ২০২৫ শেষ পর্যন্ত উসমান দেম্বেলের গল্পটা কেবল ট্রফি, গোল কিংবা পুরস্কারের নয়—এটা নিজেকে ফিরে পাওয়ার গল্প। যে ফুটবলারকে একসময় চোট, খামখেয়ালিপনা আর অপচয় হওয়া প্রতিভার প্রতীক মনে করা হতো, সেই দেম্বেলেই আজ পরিণত ও সফল। সময়, জীবন আর অভিজ্ঞতা তাঁকে শিখিয়েছে—প্রতিভা তখনই পূর্ণতা পায়, যখন তার সঙ্গে যুক্ত হয় শৃঙ্খলা ও ধৈর্য। ২০২৪–২৫ মৌসুম তাই শুধু একটি স্বর্ণালি অধ্যায় নয়; বরং দেম্বেলের জীবনের মোড় ঘোরানো এক ক্ষণ। যা আমাদের বলে, এমবাপ্পে হারিয়ে যাননি; বরং নিজের জায়গাটা খানিকটা দেরিতে খুঁজে পেয়েছেন শেষ পর্যন্ত উসমান দেম্বেলের গল্পটা কেবল ট্রফি, গোল কিংবা পুরস্কারের নয়—এটা নিজেকে ফিরে পাওয়ার গল্প। যে ফুটবলারকে একসময় চোট, খামখেয়ালিপনা আর অপচয় হওয়া প্রতিভার প্রতীক মনে করা হতো, সেই দেম্বেলেই আজ পরিণত ও সফল। সময়, জীবন আর অভিজ্ঞতা তাঁকে শিখিয়েছে—প্রতিভা তখনই পূর্ণতা পায়, যখন তার সঙ্গে যুক্ত হয় শৃঙ্খলা ও ধৈর্য। ২০২৪–২৫ মৌসুম তাই শুধু একটি স্বর্ণালি অধ্যায় নয়; বরং দেম্বেলের জীবনের মোড় ঘোরানো এক ক্ষণ। যা আমাদের বলে, এমবাপ্পে হারিয়ে যাননি; বরং নিজের জায়গাটা খানিকটা দেরিতে খুঁজে পেয়েছেন",
    "date": "2025-12-17 11:22:51",
    "crawled_at": "2025-12-17 19:29:38"
}