{
    "url": "https://www.prothomalo.com/sports/cricket/s1wxusbclk",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "চোটের কারণে অ্যাশেজে প্রথম টেস্টে নেই কামিন্স, অধিনায়ক স্মিথ",
    "body": "পিঠের চোটে অ্যাশেজের প্রথম টেস্টে খেলতে পারবেন না অস্ট্রেলিয়া অধিনায়ক প্যাট কামিন্স। তবে ব্রিসবেনে দ্বিতীয় টেস্টের প্রস্তুতিতে কামিন্স এ সপ্তাহে বোলিং অনুশীলনে ফিরবেন। ব্রিসবেনে দ্বিতীয় টেস্ট শুরু হবে ৪ ডিসেম্বর। এর আগে ২১ নভেম্বর থেকে পার্থে শুরু হবে প্রথম টেস্ট। পার্থ টেস্টে অস্ট্রেলিয়া দলের অধিনায়কত্ব করবেন স্টিভেন স্মিথ। পিঠের চোটে অ্যাশেজের প্রথম টেস্টে খেলতে পারবেন না অস্ট্রেলিয়া অধিনায়ক প্যাট কামিন্স। তবে ব্রিসবেনে দ্বিতীয় টেস্টের প্রস্তুতিতে কামিন্স এ সপ্তাহে বোলিং অনুশীলনে ফিরবেন। ব্রিসবেনে দ্বিতীয় টেস্ট শুরু হবে ৪ ডিসেম্বর। এর আগে ২১ নভেম্বর থেকে পার্থে শুরু হবে প্রথম টেস্ট। পার্থ টেস্টে অস্ট্রেলিয়া দলের অধিনায়কত্ব করবেন স্টিভেন স্মিথ। গত জুলাইয়ে ওয়েস্ট ইন্ডিজে টেস্ট সিরিজ খেলে আসার পর থেকেই অস্বস্তিবোধ করছিলেন কামিন্স। সেপ্টেম্বরে তাঁর পিঠে নিচের অংশে ‘লাম্বার স্ট্রেস’ (অতিরিক্ত চাপ ও টান পড়ায় স্নায়ুতে চাপ ও প্রদাহ তৈরি হয়, টিস্যুও ক্ষতিগ্রস্ত হতে পারে) চোট ধরা পড়ে। চলতি মাসের শুরুতে জানা যায়, এই চোটের কারণে কামিন্স আর বোলিংয়ে ফিরতে পারেননি। এরপর অ্যাশেজের প্রথম টেস্টে তাঁর অনুপস্থিতি প্রায় অনুমেয়ই ছিল।ক্যানবেরায় অস্ট্রেলিয়ার প্রধান কোচ অ্যান্ড্রু ম্যাকডোনাল্ড সাংবাদিকদের বলেন, ‘আমাদের হাতে সময় নেই। প্রায় এক সপ্তাহ আগে আমরা ইঙ্গিত দিয়েছিলাম, ওর পুরোপুরি সেরে উঠতে চার সপ্তাহের মতো সময় লাগবে। দুর্ভাগ্যজনকভাবে সময় ফুরিয়ে গেছে। তবু আমরা আশাবাদী। আশা করছি দ্বিতীয় টেস্ট থেকে ওকে পাওয়া যাবে।’ গত জুলাইয়ে ওয়েস্ট ইন্ডিজে টেস্ট সিরিজ খেলে আসার পর থেকেই অস্বস্তিবোধ করছিলেন কামিন্স। সেপ্টেম্বরে তাঁর পিঠে নিচের অংশে ‘লাম্বার স্ট্রেস’ (অতিরিক্ত চাপ ও টান পড়ায় স্নায়ুতে চাপ ও প্রদাহ তৈরি হয়, টিস্যুও ক্ষতিগ্রস্ত হতে পারে) চোট ধরা পড়ে। চলতি মাসের শুরুতে জানা যায়, এই চোটের কারণে কামিন্স আর বোলিংয়ে ফিরতে পারেননি। এরপর অ্যাশেজের প্রথম টেস্টে তাঁর অনুপস্থিতি প্রায় অনুমেয়ই ছিল। ক্যানবেরায় অস্ট্রেলিয়ার প্রধান কোচ অ্যান্ড্রু ম্যাকডোনাল্ড সাংবাদিকদের বলেন, ‘আমাদের হাতে সময় নেই। প্রায় এক সপ্তাহ আগে আমরা ইঙ্গিত দিয়েছিলাম, ওর পুরোপুরি সেরে উঠতে চার সপ্তাহের মতো সময় লাগবে। দুর্ভাগ্যজনকভাবে সময় ফুরিয়ে গেছে। তবু আমরা আশাবাদী। আশা করছি দ্বিতীয় টেস্ট থেকে ওকে পাওয়া যাবে।’ ম্যাকডোনাল্ড আরও বলেন, ‘স্বাভাবিকভাবেই পরের প্রশ্নটি আসে, সময়সীমা কী? দ্বিতীয় টেস্টের আগে কী অবস্থা দাঁড়াবে? উত্তর এখনই দেওয়া যাচ্ছে না। এটুকু বলতে পারি, এ সপ্তাহেই সে বোলিং শুরু করবে, যেটা বড় অগ্রগতি।’ ম্যাকডোনাল্ড আরও বলেন, ‘স্বাভাবিকভাবেই পরের প্রশ্নটি আসে, সময়সীমা কী? দ্বিতীয় টেস্টের আগে কী অবস্থা দাঁড়াবে? উত্তর এখনই দেওয়া যাচ্ছে না। এটুকু বলতে পারি, এ সপ্তাহেই সে বোলিং শুরু করবে, যেটা বড় অগ্রগতি।’ আরও পড়ুনতিন দিন ধরে হাসপাতালে আইয়ার, আছেন নিবিড় পর্যবেক্ষণে২৭ অক্টোবর ২০২৫ বোলিং অনুশীলনে ফিরে কামিন্স এখন কেমন করেন, তার ওপর ব্রিসবেন টেস্টে তাঁর ফেরা নির্ভর করছে। নইলে অ্যাশেজে আরও পরে ফিরতে হতে পারে। ম্যাকডোনাল্ড বলেন, ‘দেখা যাক সে কেমন সাড়া দেয়। এরপর সিদ্ধান্ত নেওয়া হবে...এই চোটের ধরনটাই এমন, নির্দিষ্ট সময়সীমা বলা সম্ভব নয়।’ক্যারিয়ারের শুরুর দিকে পিঠের চোটে ভুগেছেন কামিন্স। যে কারণে তাঁর প্রথম ও দ্বিতীয় টেস্ট খেলার মাঝে বিরতি ছিল সাড়ে পাঁচ বছর। এর পর থেকে বেশ ভালো ফিটনেস রেকর্ড ধরে রেখেছিলেন ৩২ বছর বয়সী এই পেসার। বোলিং অনুশীলনে ফিরে কামিন্স এখন কেমন করেন, তার ওপর ব্রিসবেন টেস্টে তাঁর ফেরা নির্ভর করছে। নইলে অ্যাশেজে আরও পরে ফিরতে হতে পারে। ম্যাকডোনাল্ড বলেন, ‘দেখা যাক সে কেমন সাড়া দেয়। এরপর সিদ্ধান্ত নেওয়া হবে...এই চোটের ধরনটাই এমন, নির্দিষ্ট সময়সীমা বলা সম্ভব নয়।’ ক্যারিয়ারের শুরুর দিকে পিঠের চোটে ভুগেছেন কামিন্স। যে কারণে তাঁর প্রথম ও দ্বিতীয় টেস্ট খেলার মাঝে বিরতি ছিল সাড়ে পাঁচ বছর। এর পর থেকে বেশ ভালো ফিটনেস রেকর্ড ধরে রেখেছিলেন ৩২ বছর বয়সী এই পেসার। ২০২১ সাল থেকে কামিন্সের অনুপস্থিতিতে ছয় ম্যাচে অস্ট্রেলিয়ার অধিনায়কত্ব করেছেন স্মিথ, এর মধ্যে পাঁচটিতেই অস্ট্রেলিয়া জিতেছে। তার মধ্যে একটি ম্যাচ ছিল ২০২১–২২ অ্যাশেজ সিরিজে—অ্যাডিলেডে কোভিডের সংস্পর্শে আসায় কামিন্স খেলতে পারেননি।পার্থে কামিন্সের অনুপস্থিতির অর্থ হলো, ওয়েস্ট সফরে দলের সর্বশেষ ম্যাচে হ্যাটট্রিক করা পেসার স্কট বোল্যান্ড জায়গা ধরে রাখতে পারেন। আগামী সপ্তাহে অ্যাশেজে প্রথম টেস্টের দল ঘোষণা করবে অস্ট্রেলিয়া। খেলতে না পারলেও দলের সঙ্গেই থাকবেন কামিন্স। আগামী বছরের ৫ জানুয়ারি সিডনিতে শুরু হবে অ্যাশেজের পঞ্চম ও শেষ টেস্ট। ২০২১ সাল থেকে কামিন্সের অনুপস্থিতিতে ছয় ম্যাচে অস্ট্রেলিয়ার অধিনায়কত্ব করেছেন স্মিথ, এর মধ্যে পাঁচটিতেই অস্ট্রেলিয়া জিতেছে। তার মধ্যে একটি ম্যাচ ছিল ২০২১–২২ অ্যাশেজ সিরিজে—অ্যাডিলেডে কোভিডের সংস্পর্শে আসায় কামিন্স খেলতে পারেননি। পার্থে কামিন্সের অনুপস্থিতির অর্থ হলো, ওয়েস্ট সফরে দলের সর্বশেষ ম্যাচে হ্যাটট্রিক করা পেসার স্কট বোল্যান্ড জায়গা ধরে রাখতে পারেন। আগামী সপ্তাহে অ্যাশেজে প্রথম টেস্টের দল ঘোষণা করবে অস্ট্রেলিয়া। খেলতে না পারলেও দলের সঙ্গেই থাকবেন কামিন্স। আগামী বছরের ৫ জানুয়ারি সিডনিতে শুরু হবে অ্যাশেজের পঞ্চম ও শেষ টেস্ট। আরও পড়ুনচট্টগ্রামের ব্যাটিং উইকেটে পাস করবেন তো বোলাররা২৭ অক্টোবর ২০২৫",
    "date": "2025-10-27 19:10:13",
    "crawled_at": "2025-12-16 16:47:06"
}