{
    "url": "https://www.prothomalo.com/bangladesh/district/hec6wmbqp6",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "প্রাক্তন শিক্ষার্থীদের উচ্ছ্বাসে মুখর রাজশাহী বিশ্ববিদ্যালয় ক্যাম্পাস",
    "body": "দূর থেকে একনজর দেখেই খানিকটা দৌড়ে এসেই বুকে জড়িয়ে নিলেন। একজন আরেকজনকে বললেন, ‘খুব শান্তি লাগছে ভাই।’ জবাবে অন্যজন বলেন, ‘এগুলাই তো কলিজার খাবার।’ কথা বলে জানা গেল, প্রায় পাঁচ বছর পর দেখা আবদুল্লাহ আল হাদি ও মোহাইমিনুল ইসলামের।হাদি রাজশাহী বিশ্ববিদ্যালয়ের পদার্থবিজ্ঞান বিভাগ ও মোহাইমিনুল ভূগোল ও পরিবেশবিদ্যা বিভাগের প্রাক্তন শিক্ষার্থী। তাঁরা বিশ্ববিদ্যালয়ের বঙ্গবন্ধু শেখ মুজিবুর রহমান হলে (বর্তমান বিজয়-২৪ হল) পাশাপাশি কক্ষে ছিলেন। দ্বাদশ সমাবর্তন উপলক্ষে তাঁরা ক্যাম্পাসে এসেছেন। দূর থেকে একনজর দেখেই খানিকটা দৌড়ে এসেই বুকে জড়িয়ে নিলেন। একজন আরেকজনকে বললেন, ‘খুব শান্তি লাগছে ভাই।’ জবাবে অন্যজন বলেন, ‘এগুলাই তো কলিজার খাবার।’ কথা বলে জানা গেল, প্রায় পাঁচ বছর পর দেখা আবদুল্লাহ আল হাদি ও মোহাইমিনুল ইসলামের। হাদি রাজশাহী বিশ্ববিদ্যালয়ের পদার্থবিজ্ঞান বিভাগ ও মোহাইমিনুল ভূগোল ও পরিবেশবিদ্যা বিভাগের প্রাক্তন শিক্ষার্থী। তাঁরা বিশ্ববিদ্যালয়ের বঙ্গবন্ধু শেখ মুজিবুর রহমান হলে (বর্তমান বিজয়-২৪ হল) পাশাপাশি কক্ষে ছিলেন। দ্বাদশ সমাবর্তন উপলক্ষে তাঁরা ক্যাম্পাসে এসেছেন। কেউ পরিবার, কেউ দল বেঁধে বন্ধুদের সঙ্গে ছবি তুলছেন; কেউবা হাসিমুখে হাঁটছেন ক্যাম্পাসে। সমাবর্তনকে ঘিরে এমন হাজারো সৌহার্দ্যপূর্ণ ও খুনসুটির গল্প তৈরি হচ্ছে আজ রাজশাহী বিশ্ববিদ্যালয়ে। তাঁদের সবার গায়ে গাউন ও মাথায় মর্টারবোর্ড। ‘রেডি ১, ২, ৩; ইয়ে.... ’ এভাবেই মর্টারবোর্ড ওপরে ছুড়ে হাসিমুখে ছবি তুলছেন অনেকে।প্রায় ছয় বছর পর রাজশাহী বিশ্ববিদ্যালয়ে আজ দ্বাদশ সমাবর্তন অনুষ্ঠিত হচ্ছে। এবারের সমাবর্তনে ৬০, ৬১ ও ৬২তম ব্যাচের মোট ৫ হাজার ৯৬৯ জন শিক্ষার্থী অংশ নিচ্ছেন। বিশ্ববিদ্যালয়ের প্যারিস রোড, শামসুজ্জোহা চত্বর, পরিবহন মার্কেট ও টুকিটাকি চত্বর মুখর হয়ে উঠেছে প্রাক্তন শিক্ষার্থীদের পদচারণে। কেউ পরিবার, কেউ দল বেঁধে বন্ধুদের সঙ্গে ছবি তুলছেন; কেউবা হাসিমুখে হাঁটছেন ক্যাম্পাসে। সমাবর্তনকে ঘিরে এমন হাজারো সৌহার্দ্যপূর্ণ ও খুনসুটির গল্প তৈরি হচ্ছে আজ রাজশাহী বিশ্ববিদ্যালয়ে। তাঁদের সবার গায়ে গাউন ও মাথায় মর্টারবোর্ড। ‘রেডি ১, ২, ৩; ইয়ে.... ’ এভাবেই মর্টারবোর্ড ওপরে ছুড়ে হাসিমুখে ছবি তুলছেন অনেকে। প্রায় ছয় বছর পর রাজশাহী বিশ্ববিদ্যালয়ে আজ দ্বাদশ সমাবর্তন অনুষ্ঠিত হচ্ছে। এবারের সমাবর্তনে ৬০, ৬১ ও ৬২তম ব্যাচের মোট ৫ হাজার ৯৬৯ জন শিক্ষার্থী অংশ নিচ্ছেন। বিশ্ববিদ্যালয়ের প্যারিস রোড, শামসুজ্জোহা চত্বর, পরিবহন মার্কেট ও টুকিটাকি চত্বর মুখর হয়ে উঠেছে প্রাক্তন শিক্ষার্থীদের পদচারণে। সমাবর্তনে সভাপতি হিসেবে আছেন অন্তর্বর্তী সরকারের শিক্ষা উপদেষ্টা অধ্যাপক চৌধুরী রফিকুল আবরার। বিশেষ অতিথি হিসেবে উপস্থিত আছেন পরিকল্পনা মন্ত্রণালয়ের উপদেষ্টা অধ্যাপক ওয়াহিদউদ্দিন মাহমুদ এবং সমাবর্তন বক্তা হিসেবে বক্তব্য দেবেন বাংলাদেশ বিশ্ববিদ্যালয় মঞ্জুরি কমিশনের (ইউজিসি) চেয়ারম্যান অধ্যাপক এস এম এ ফায়েজ।এর আগে সমাবর্তনের অতিথি পরিবর্তন, নিবন্ধনের সময় বাড়ানোসহ কয়েকটি দাবি জানিয়েছিলেন প্রাক্তন শিক্ষার্থীদের একাংশ। দাবি মানা না হলে তাঁরা সমাবর্তন বর্জনের ঘোষণা দেন। তবে এসবের মধ্যেই নির্ধারিত সময় ও আয়োজনে সমাবর্তন অনুষ্ঠিত হচ্ছে। সমাবর্তনে সভাপতি হিসেবে আছেন অন্তর্বর্তী সরকারের শিক্ষা উপদেষ্টা অধ্যাপক চৌধুরী রফিকুল আবরার। বিশেষ অতিথি হিসেবে উপস্থিত আছেন পরিকল্পনা মন্ত্রণালয়ের উপদেষ্টা অধ্যাপক ওয়াহিদউদ্দিন মাহমুদ এবং সমাবর্তন বক্তা হিসেবে বক্তব্য দেবেন বাংলাদেশ বিশ্ববিদ্যালয় মঞ্জুরি কমিশনের (ইউজিসি) চেয়ারম্যান অধ্যাপক এস এম এ ফায়েজ। এর আগে সমাবর্তনের অতিথি পরিবর্তন, নিবন্ধনের সময় বাড়ানোসহ কয়েকটি দাবি জানিয়েছিলেন প্রাক্তন শিক্ষার্থীদের একাংশ। দাবি মানা না হলে তাঁরা সমাবর্তন বর্জনের ঘোষণা দেন। তবে এসবের মধ্যেই নির্ধারিত সময় ও আয়োজনে সমাবর্তন অনুষ্ঠিত হচ্ছে। আরও পড়ুনরাজশাহী বিশ্ববিদ্যালয়ের দ্বাদশ সমাবর্তন আগামীকাল১৬ ডিসেম্বর ২০২৫ সকাল সাড়ে ৯টায় বিশ্ববিদ্যালয়ের ‘সাবাস বাংলাদেশ’ মাঠ থেকে সমাবর্তনের শোভাযাত্রা শুরু হয়। পরে আমন্ত্রিত অতিথিদের আসন গ্রহণ শেষে সকাল ১০টায় জাতীয় সংগীত পরিবেশনের মধ্য দিয়ে অনুষ্ঠান শুরু হয়। সকাল সাড়ে ১০টার কিছু পর সভাপতি কর্তৃক ডিগ্রি প্রদান করা হয়। সকাল সাড়ে ৯টায় বিশ্ববিদ্যালয়ের ‘সাবাস বাংলাদেশ’ মাঠ থেকে সমাবর্তনের শোভাযাত্রা শুরু হয়। পরে আমন্ত্রিত অতিথিদের আসন গ্রহণ শেষে সকাল ১০টায় জাতীয় সংগীত পরিবেশনের মধ্য দিয়ে অনুষ্ঠান শুরু হয়। সকাল সাড়ে ১০টার কিছু পর সভাপতি কর্তৃক ডিগ্রি প্রদান করা হয়।",
    "date": "2025-12-17 13:09:43",
    "crawled_at": "2025-12-17 19:23:39"
}