{
    "url": "https://www.prothomalo.com/lifestyle/wmyhubxspj",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ঘরে থাকতে ভালোবাসেন? এর পেছনের মনোবিজ্ঞান আপনাকে অবাক করবে",
    "body": "আপনি হয়তো হইহুল্লোড় পছন্দ করেন না। বরং নিজের ঘরে প্রিয় কম্বলের নিচে শুয়ে একটা বই পড়া কিংবা নেটফ্লিক্সে প্রিয় সিরিজটা দেখে বেশি স্বাচ্ছন্দ্য বোধ করেন।লোকে হয়তো আপনাকে অসামাজিক, বোরিং বা ঘরকুনো বলে। আপনিও ভয়ে কাউকে বলেন না যে একা থাকতেই আপনার সবচেয়ে ভালো লাগে।এই দলে আপনি একা নন। আর বিজ্ঞানের চোখে, আপনার কোনো সমস্যাও নেই। বরং যাঁরা ঘরে থাকতে ভালোবাসেন, তাঁদের মনস্তত্ত্ব সাধারণের চেয়ে অনেক বেশি গভীর এবং চমকপ্রদ। ইংরেজিতে তাঁদের বলা হয় ‘হোমবডি’।যাঁরা সত্যিকারের হোমবডি, তাঁরা একটা অলিখিত নিয়ম মেনে চলেন। নিয়মটা অনেকটা ‘ফাইট ক্লাব’ সিনেমার মতো—নিজের ভালো লাগার কথা কাউকে বলা যাবে না।কেন জানেন? কারণ, সমাজ আমাদের শিখিয়েছে, যারা সব সময় বাইরে ঘোরে, আড্ডা দেয়; তারাই সুখী। আর যারা ঘরে থাকে, তারা নাকি একাকী বা হতাশায় ভুগছে। তাই হোমবডিরা তাঁদের এই ঘরে থাকার আনন্দটা গোপন রাখেন, পাছে লোকে তাঁদের ভুল বোঝে। আপনি হয়তো হইহুল্লোড় পছন্দ করেন না। বরং নিজের ঘরে প্রিয় কম্বলের নিচে শুয়ে একটা বই পড়া কিংবা নেটফ্লিক্সে প্রিয় সিরিজটা দেখে বেশি স্বাচ্ছন্দ্য বোধ করেন। লোকে হয়তো আপনাকে অসামাজিক, বোরিং বা ঘরকুনো বলে। আপনিও ভয়ে কাউকে বলেন না যে একা থাকতেই আপনার সবচেয়ে ভালো লাগে। এই দলে আপনি একা নন। আর বিজ্ঞানের চোখে, আপনার কোনো সমস্যাও নেই। বরং যাঁরা ঘরে থাকতে ভালোবাসেন, তাঁদের মনস্তত্ত্ব সাধারণের চেয়ে অনেক বেশি গভীর এবং চমকপ্রদ। ইংরেজিতে তাঁদের বলা হয় ‘হোমবডি’। যাঁরা সত্যিকারের হোমবডি, তাঁরা একটা অলিখিত নিয়ম মেনে চলেন। নিয়মটা অনেকটা ‘ফাইট ক্লাব’ সিনেমার মতো—নিজের ভালো লাগার কথা কাউকে বলা যাবে না। কেন জানেন? কারণ, সমাজ আমাদের শিখিয়েছে, যারা সব সময় বাইরে ঘোরে, আড্ডা দেয়; তারাই সুখী। আর যারা ঘরে থাকে, তারা নাকি একাকী বা হতাশায় ভুগছে। তাই হোমবডিরা তাঁদের এই ঘরে থাকার আনন্দটা গোপন রাখেন, পাছে লোকে তাঁদের ভুল বোঝে। আরও পড়ুনআপনার সব গোপন তথ্য ফাঁস করে দিচ্ছে এই ব্রাউজার১১ ডিসেম্বর ২০২৫ করোনা মহামারির পর থেকে একাকিত্ব নিয়ে প্রচুর কথা হয়েছে। এটা সত্য যে জোর করে একা থাকা স্বাস্থ্যের জন্য ক্ষতিকর। কিন্তু মনোবিদেরা বলেন, একাকিত্ব আর নির্জনতা মোটেও এক জিনিস নয়।একাকিত্ব মানে আপনি মানুষের সঙ্গ চান, কিন্তু পান না। এটা বেদনাদায়ক। কিন্তু নির্জনতা মানে আপনি ইচ্ছা করেই একা থাকেন এবং সেটা উপভোগ করেন। এটা আপনাকে শান্তি দেয়। করোনা মহামারির পর থেকে একাকিত্ব নিয়ে প্রচুর কথা হয়েছে। এটা সত্য যে জোর করে একা থাকা স্বাস্থ্যের জন্য ক্ষতিকর। কিন্তু মনোবিদেরা বলেন, একাকিত্ব আর নির্জনতা মোটেও এক জিনিস নয়। একাকিত্ব মানে আপনি মানুষের সঙ্গ চান, কিন্তু পান না। এটা বেদনাদায়ক। কিন্তু নির্জনতা মানে আপনি ইচ্ছা করেই একা থাকেন এবং সেটা উপভোগ করেন। এটা আপনাকে শান্তি দেয়। গবেষকেরা দেখেছেন, যাঁরা হোমবডি, তাঁরা আসলে নির্জনতা উপভোগ করেন। তাঁরা লাজুক বা ভীতু নন। তাঁরা বাইরের জগৎকে ভয় পান না, বরং নিজেদের জগৎটাকে বেশি ভালোবাসেন।এখন প্রশ্ন হলো, কেন তাঁরা ঘরেই বেশি সুখী থাকেন? এ ব্যাপারে বিজ্ঞানের কি কোনো ব্যাখ্যা আছে? হ্যাঁ, ব্যাখ্যা আছে। আপনার যে বন্ধুটি আপনাকে জোর করে পার্টিতে নিয়ে যেতে চান, তিনি হয়তো ভাবছেন, আপনার উপকার করছেন। তিনি ভাবছেন, আপনি একা একা বোর হচ্ছেন। কিন্তু বিজ্ঞান বলছে ভিন্ন কথা। গবেষকেরা দেখেছেন, যাঁরা হোমবডি, তাঁরা আসলে নির্জনতা উপভোগ করেন। তাঁরা লাজুক বা ভীতু নন। তাঁরা বাইরের জগৎকে ভয় পান না, বরং নিজেদের জগৎটাকে বেশি ভালোবাসেন। এখন প্রশ্ন হলো, কেন তাঁরা ঘরেই বেশি সুখী থাকেন? এ ব্যাপারে বিজ্ঞানের কি কোনো ব্যাখ্যা আছে? হ্যাঁ, ব্যাখ্যা আছে। আপনার যে বন্ধুটি আপনাকে জোর করে পার্টিতে নিয়ে যেতে চান, তিনি হয়তো ভাবছেন, আপনার উপকার করছেন। তিনি ভাবছেন, আপনি একা একা বোর হচ্ছেন। কিন্তু বিজ্ঞান বলছে ভিন্ন কথা। বহির্মুখী মানুষেরা অন্যের সঙ্গে মিশলে শক্তি পান। আর ইন্ট্রোভার্ট বা হোমবডিদের ক্ষেত্রে ঘটে উল্টোটা। বাইরের কোলাহল, ভিড় আর অনবরত কথা বলা তাঁদের ভালো লাগে না। তাঁদের চাঙা হওয়ার জন্য দরকার নিজস্ব একটা নিরাপদ জায়গা। নিজের ঘরের চেয়ে নিরাপদ জায়গা আর কীই-বা হতে পারে? মনোবিজ্ঞানে একে বলা হয় ‘রেস্টোরেটিভ নিশ’, আক্ষরিক বাংলায় বললে ‘বলদায়ী স্থানবিশেষ’। বহির্মুখী মানুষেরা অন্যের সঙ্গে মিশলে শক্তি পান। আর ইন্ট্রোভার্ট বা হোমবডিদের ক্ষেত্রে ঘটে উল্টোটা। বাইরের কোলাহল, ভিড় আর অনবরত কথা বলা তাঁদের ভালো লাগে না। তাঁদের চাঙা হওয়ার জন্য দরকার নিজস্ব একটা নিরাপদ জায়গা। নিজের ঘরের চেয়ে নিরাপদ জায়গা আর কীই-বা হতে পারে? মনোবিজ্ঞানে একে বলা হয় ‘রেস্টোরেটিভ নিশ’, আক্ষরিক বাংলায় বললে ‘বলদায়ী স্থানবিশেষ’। আরেকটা ব্যাপার আছে। আমরা ফোমো বা ফিয়ার অব মিসিং আউটের কথা জানি। মানে কোনো কিছু মিস করার ভয় হলো ফোমো। কিন্তু জোমোর কথা জানেন? জোমো হলো জয় অব মিসিং আউট। এটা হোমবডিদের এক সুপারপাওয়ার। তাঁরা জেনেশুনে বাইরের আড্ডা মিস করেন এবং তাতেই আনন্দ পান। তাঁরা অন্যের অনুমোদনের তোয়াক্কা করেন না। নিজের সঙ্গেই তাঁদের সেরা সময় কাটে। আরেকটা ব্যাপার আছে। আমরা ফোমো বা ফিয়ার অব মিসিং আউটের কথা জানি। মানে কোনো কিছু মিস করার ভয় হলো ফোমো। কিন্তু জোমোর কথা জানেন? জোমো হলো জয় অব মিসিং আউট। এটা হোমবডিদের এক সুপারপাওয়ার। তাঁরা জেনেশুনে বাইরের আড্ডা মিস করেন এবং তাতেই আনন্দ পান। তাঁরা অন্যের অনুমোদনের তোয়াক্কা করেন না। নিজের সঙ্গেই তাঁদের সেরা সময় কাটে। আরও পড়ুনসামাজিক যোগাযোগমাধ্যমে যাঁরা কিছু পোস্ট করেন না, তাঁদের ৭টি বৈশিষ্ট্য২০ অক্টোবর ২০২৫ লন্ডন স্কুল অব ইকোনমিকস এবং সিঙ্গাপুর ম্যানেজমেন্ট ইউনিভার্সিটির এক বিখ্যাত গবেষণায় দেখা গেছে, যাঁরা অত্যন্ত বুদ্ধিমান, তাঁরা সাধারণত ভিড়ভাট্টা এড়িয়ে চলেন।তাঁদের সুখের জন্য খুব বেশি মানুষের দরকার হয় না। তাঁরা নিজেদের চিন্তা আর কাজ নিয়েই ব্যস্ত থাকতে পছন্দ করেন। হতে পারে আপনার ঘরে থাকার স্বভাবটি আসলে আপনার উচ্চ বুদ্ধিমত্তারই লক্ষণ। লন্ডন স্কুল অব ইকোনমিকস এবং সিঙ্গাপুর ম্যানেজমেন্ট ইউনিভার্সিটির এক বিখ্যাত গবেষণায় দেখা গেছে, যাঁরা অত্যন্ত বুদ্ধিমান, তাঁরা সাধারণত ভিড়ভাট্টা এড়িয়ে চলেন। তাঁদের সুখের জন্য খুব বেশি মানুষের দরকার হয় না। তাঁরা নিজেদের চিন্তা আর কাজ নিয়েই ব্যস্ত থাকতে পছন্দ করেন। হতে পারে আপনার ঘরে থাকার স্বভাবটি আসলে আপনার উচ্চ বুদ্ধিমত্তারই লক্ষণ। এখন আপনি প্রশ্ন করতে পারেন, হোমবডিরা কি আসলেই সুখী? অবশ্যই! মনোবিজ্ঞানীরা এখন হোমবডিদের দিকে নতুন করে নজর দিচ্ছেন। তাঁরা দেখেছেন, যাঁরা নিজের ঘরে সময় কাটাতে পছন্দ করেন, তাঁদের মানসিক স্বাস্থ্যের বেশ কিছু ইতিবাচক দিক আছে।এক. সৃজনশীলতা। একা থাকলে মস্তিষ্কের ডিফল্ট মোড চালু হয়। এতে তাঁরা নতুন নতুন আইডিয়া তৈরি করতে পারেন।দুই. আত্মসচেতনতা। যাঁরা একা সময় কাটান, তাঁরা নিজেকে অন্যদের চেয়ে ভালো চেনেন।তিন. গভীর সম্পর্ক। হোমবডিদের বন্ধুর সংখ্যা কম হতে পারে, কিন্তু যাঁদের সঙ্গে বন্ধুত্ব থাকে, তা হয় অত্যন্ত গভীর।সুতরাং ঘরকুনো মানেই হতাশ ব্যক্তি নয়। এটাও একধরনের শক্তি। শুক্রবার পার্টিতে না গিয়ে ঘরে বসে পিৎজা খাওয়া বা বই পড়া কোনো অপরাধ নয়, বরং এটি আপনার মানসিক শান্তির জন্য নেওয়া একটি স্মার্ট সিদ্ধান্ত। সমাজ যা-ই বলুক, নিজের ভালো লাগাটাকে গুরুত্ব দিন। কারণ, দিন শেষে আপনার ঘরই আপনার আসল দুর্গ! হ্যাপি স্টেইং হোম!সূত্র: মিডিয়াম, সাইকোলজি টুডে ও ব্রিটিশ জার্নাল অব সাইকোলজি এখন আপনি প্রশ্ন করতে পারেন, হোমবডিরা কি আসলেই সুখী? অবশ্যই! মনোবিজ্ঞানীরা এখন হোমবডিদের দিকে নতুন করে নজর দিচ্ছেন। তাঁরা দেখেছেন, যাঁরা নিজের ঘরে সময় কাটাতে পছন্দ করেন, তাঁদের মানসিক স্বাস্থ্যের বেশ কিছু ইতিবাচক দিক আছে। এক. সৃজনশীলতা। একা থাকলে মস্তিষ্কের ডিফল্ট মোড চালু হয়। এতে তাঁরা নতুন নতুন আইডিয়া তৈরি করতে পারেন। দুই. আত্মসচেতনতা। যাঁরা একা সময় কাটান, তাঁরা নিজেকে অন্যদের চেয়ে ভালো চেনেন। তিন. গভীর সম্পর্ক। হোমবডিদের বন্ধুর সংখ্যা কম হতে পারে, কিন্তু যাঁদের সঙ্গে বন্ধুত্ব থাকে, তা হয় অত্যন্ত গভীর। সুতরাং ঘরকুনো মানেই হতাশ ব্যক্তি নয়। এটাও একধরনের শক্তি। শুক্রবার পার্টিতে না গিয়ে ঘরে বসে পিৎজা খাওয়া বা বই পড়া কোনো অপরাধ নয়, বরং এটি আপনার মানসিক শান্তির জন্য নেওয়া একটি স্মার্ট সিদ্ধান্ত। সমাজ যা-ই বলুক, নিজের ভালো লাগাটাকে গুরুত্ব দিন। কারণ, দিন শেষে আপনার ঘরই আপনার আসল দুর্গ! হ্যাপি স্টেইং হোম! সূত্র: মিডিয়াম, সাইকোলজি টুডে ও ব্রিটিশ জার্নাল অব সাইকোলজি আরও পড়ুনঅগোছালো ঘরের সঙ্গে আপনার মানসিক স্বাস্থ্যের কী সম্পর্ক২৯ সেপ্টেম্বর ২০২৫",
    "date": "2025-12-11 14:43:58",
    "crawled_at": "2025-12-17 19:34:49"
}