{
    "url": "https://www.prothomalo.com/bangladesh/district/u78scli2qx",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "চট্টগ্রামে মনোনয়নপত্র নিয়েছেন বিএনপির নেতা আমীর খসরু ও মীর হেলাল",
    "body": "ত্রয়োদশ জাতীয় সংসদ নির্বাচনে চট্টগ্রামের বিভিন্ন আসনে প্রতিদ্বন্দ্বিতা করার জন্য মনোনয়নপত্র সংগ্রহ করা শুরু করেছেন প্রার্থীরা। আজ বুধবার মনোনয়নপত্র নিয়েছেন বিএনপির স্থায়ী কমিটির সদস্য আমীর খসরু মাহমুদ চৌধুরী ও কেন্দ্রীয় সহসাংগঠনিক সম্পাদক মীর মোহাম্মদ হেলাল উদ্দিন। এ ছাড়া মনোনয়নপত্র সংগ্রহ করেছেন বিএনপি ও জামায়াতের আরও চার প্রার্থী। প্রার্থীদের পক্ষে তাঁদের প্রতিনিধিরা রিটার্নিং কর্মকর্তা ও সহকারী রিটার্নিং কর্মকর্তার কার্যালয় থেকে মনোনয়নপত্র নিয়েছেন। ত্রয়োদশ জাতীয় সংসদ নির্বাচনে চট্টগ্রামের বিভিন্ন আসনে প্রতিদ্বন্দ্বিতা করার জন্য মনোনয়নপত্র সংগ্রহ করা শুরু করেছেন প্রার্থীরা। আজ বুধবার মনোনয়নপত্র নিয়েছেন বিএনপির স্থায়ী কমিটির সদস্য আমীর খসরু মাহমুদ চৌধুরী ও কেন্দ্রীয় সহসাংগঠনিক সম্পাদক মীর মোহাম্মদ হেলাল উদ্দিন। এ ছাড়া মনোনয়নপত্র সংগ্রহ করেছেন বিএনপি ও জামায়াতের আরও চার প্রার্থী। প্রার্থীদের পক্ষে তাঁদের প্রতিনিধিরা রিটার্নিং কর্মকর্তা ও সহকারী রিটার্নিং কর্মকর্তার কার্যালয় থেকে মনোনয়নপত্র নিয়েছেন। রিটার্নিং কর্মকর্তার কার্যালয়ের তথ্য অনুযায়ী, বিএনপির স্থায়ী কমিটির সদস্য আমীর খসরু মাহমুদ চৌধুরী চট্টগ্রাম-১০ (ডবলমুরিং, পাহাড়তলী, হালিশহর ও খুলশী) আসন থেকে, মীর মোহাম্মদ হেলাল উদ্দিন চট্টগ্রাম-৫ (হাটহাজারী ও বায়েজিদের একাংশ) থেকে, গিয়াস উদ্দিন কাদের চৌধুরী চট্টগ্রাম-৬ (রাউজান) আসন থেকে মনোনয়নপত্র নিয়েছেন।বিএনপি নেতা আমীর খসরু মাহমুদ চৌধুরীর পক্ষে মোহাম্মদ সেলিম এবং মীর মোহাম্মদ হেলাল উদ্দিনের পক্ষে আমিনুল ইসলাম মনোনয়নপত্র সংগ্রহ করেছেন।এদিকে জামায়াতে ইসলামীর প্রার্থীদের মধ্যে চট্টগ্রাম-১৫ (সাতকানিয়া-লোহাগাড়া) আসনে শাহজাহান চৌধুরী, চট্টগ্রাম-৪ (সীতাকুণ্ড) এ মো. আনোয়ার হোসেন ও চট্টগ্রাম-১৪ (চন্দনাইশ ও সাতকানিয়া আংশিক) আসনে মো. শাহাদাৎ হোসেন মনোনয়নপত্র নিয়েছেন। রিটার্নিং কর্মকর্তার কার্যালয়ের তথ্য অনুযায়ী, বিএনপির স্থায়ী কমিটির সদস্য আমীর খসরু মাহমুদ চৌধুরী চট্টগ্রাম-১০ (ডবলমুরিং, পাহাড়তলী, হালিশহর ও খুলশী) আসন থেকে, মীর মোহাম্মদ হেলাল উদ্দিন চট্টগ্রাম-৫ (হাটহাজারী ও বায়েজিদের একাংশ) থেকে, গিয়াস উদ্দিন কাদের চৌধুরী চট্টগ্রাম-৬ (রাউজান) আসন থেকে মনোনয়নপত্র নিয়েছেন। বিএনপি নেতা আমীর খসরু মাহমুদ চৌধুরীর পক্ষে মোহাম্মদ সেলিম এবং মীর মোহাম্মদ হেলাল উদ্দিনের পক্ষে আমিনুল ইসলাম মনোনয়নপত্র সংগ্রহ করেছেন। এদিকে জামায়াতে ইসলামীর প্রার্থীদের মধ্যে চট্টগ্রাম-১৫ (সাতকানিয়া-লোহাগাড়া) আসনে শাহজাহান চৌধুরী, চট্টগ্রাম-৪ (সীতাকুণ্ড) এ মো. আনোয়ার হোসেন ও চট্টগ্রাম-১৪ (চন্দনাইশ ও সাতকানিয়া আংশিক) আসনে মো. শাহাদাৎ হোসেন মনোনয়নপত্র নিয়েছেন। চট্টগ্রামে মোট ১৬টি সংসদীয় আসন রয়েছে। এবার রিটার্নিং কর্মকর্তার দায়িত্ব পালন করবেন বিভাগীয় কমিশনার মোহাম্মদ জিয়াউদ্দীন, জেলা প্রশাসক মোহাম্মদ জাহিদুল ইসলাম মিঞা ও আঞ্চলিক নির্বাচন কর্মকর্তা বেলায়েত হোসেন চৌধুরী। এর বাইরে অতিরিক্ত জেলা প্রশাসক (এলএ) মো. কামরুজ্জামান, উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) ও থানা নির্বাচন কর্মকর্তারা সহকারী রিটার্নিং কর্মকর্তার দায়িত্ব পালন করবেন। তাঁদের কার্যালয় থেকে মনোনয়নপত্র সংগ্রহ করা যাচ্ছে।চট্টগ্রাম বিভাগীয় কমিশনার কার্যালয়ের জ্যেষ্ঠ সহকারী কমিশনার (সাধারণ) মো. হেদায়েত উল্লাহ জানান, বিভাগীয় কমিশনার কার্যালয় থেকে তিন প্রার্থীর প্রতিনিধি মনোনয়নপত্র সংগ্রহ করেছেন।এদিকে পার্বত্য চট্টগ্রামের রাঙামাটি সংসদীয় আসনে প্রতিদ্বন্দ্বিতা জন্য মনোনয়নপত্র সংগ্রহ করেছেন জামায়াতে ইসলামীর প্রার্থী মোখতার আহম্মদ। আজ বেলা ৩টায় নির্বাচনের রিটার্নিং কর্মকর্তা ও জেলা প্রশাসকের কার্যালয় থেকে প্রার্থীর পক্ষে মনোনয়নপত্র সংগ্রহ করেন জেলা জামায়াতের সেক্রেটারি মানছুরুল হক। চট্টগ্রামে মোট ১৬টি সংসদীয় আসন রয়েছে। এবার রিটার্নিং কর্মকর্তার দায়িত্ব পালন করবেন বিভাগীয় কমিশনার মোহাম্মদ জিয়াউদ্দীন, জেলা প্রশাসক মোহাম্মদ জাহিদুল ইসলাম মিঞা ও আঞ্চলিক নির্বাচন কর্মকর্তা বেলায়েত হোসেন চৌধুরী। এর বাইরে অতিরিক্ত জেলা প্রশাসক (এলএ) মো. কামরুজ্জামান, উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) ও থানা নির্বাচন কর্মকর্তারা সহকারী রিটার্নিং কর্মকর্তার দায়িত্ব পালন করবেন। তাঁদের কার্যালয় থেকে মনোনয়নপত্র সংগ্রহ করা যাচ্ছে। চট্টগ্রাম বিভাগীয় কমিশনার কার্যালয়ের জ্যেষ্ঠ সহকারী কমিশনার (সাধারণ) মো. হেদায়েত উল্লাহ জানান, বিভাগীয় কমিশনার কার্যালয় থেকে তিন প্রার্থীর প্রতিনিধি মনোনয়নপত্র সংগ্রহ করেছেন। এদিকে পার্বত্য চট্টগ্রামের রাঙামাটি সংসদীয় আসনে প্রতিদ্বন্দ্বিতা জন্য মনোনয়নপত্র সংগ্রহ করেছেন জামায়াতে ইসলামীর প্রার্থী মোখতার আহম্মদ। আজ বেলা ৩টায় নির্বাচনের রিটার্নিং কর্মকর্তা ও জেলা প্রশাসকের কার্যালয় থেকে প্রার্থীর পক্ষে মনোনয়নপত্র সংগ্রহ করেন জেলা জামায়াতের সেক্রেটারি মানছুরুল হক। জামায়াতের প্রার্থীর মনোনয়নপত্র সংগ্রহের বিষয়টি নিশ্চিত করেছেন রাঙামাটি জেলা জ্যেষ্ঠ নির্বাচন কর্মকর্তা মোহাম্মদ শফিকুর রহমান। তিনি জানান, ১১ ডিসেম্বর তফসিল ঘোষণার পর এখন পর্যন্ত একজন প্রার্থী মনোনয়নপত্র সংগ্রহ করেছেন।জামায়াতের রাঙামাটি জেলা সেক্রেটারি মানছুরুল হক বলেন, প্রার্থীর মনোনয়নপত্র সংগ্রহ করেছেন। তাঁদের নির্বাচনী প্রস্তুতি ভালো।নির্বাচন কমিশনের তফসিল অনুযায়ী, আগামী ১২ ফেব্রুয়ারি জাতীয় সংসদ নির্বাচন ও গণভোট অনুষ্ঠিত হবে। মনোনয়নপত্র জমা দেওয়ার শেষ তারিখ ২৯ ডিসেম্বর। মনোনয়নপত্র বাছাই চলবে ৩০ ডিসেম্বর থেকে ৪ জানুয়ারি পর্যন্ত। প্রার্থিতা প্রত্যাহারের শেষ তারিখ ২০ জানুয়ারি। প্রতীক বরাদ্দ দেওয়া হবে ২১ জানুয়ারি। নির্বাচনী প্রচার ২২ জানুয়ারি থেকে ১০ ফেব্রুয়ারি সকাল সাড়ে সাতটা পর্যন্ত।আসন্ন নির্বাচনের জন্য তফসিল ঘোষণার আগেই বিএনপি, জামায়াতে ইসলামীসহ বিভিন্ন রাজনৈতিক দল প্রার্থীদের নাম ঘোষণা করেছে। জামায়াতের প্রার্থীর মনোনয়নপত্র সংগ্রহের বিষয়টি নিশ্চিত করেছেন রাঙামাটি জেলা জ্যেষ্ঠ নির্বাচন কর্মকর্তা মোহাম্মদ শফিকুর রহমান। তিনি জানান, ১১ ডিসেম্বর তফসিল ঘোষণার পর এখন পর্যন্ত একজন প্রার্থী মনোনয়নপত্র সংগ্রহ করেছেন। জামায়াতের রাঙামাটি জেলা সেক্রেটারি মানছুরুল হক বলেন, প্রার্থীর মনোনয়নপত্র সংগ্রহ করেছেন। তাঁদের নির্বাচনী প্রস্তুতি ভালো। নির্বাচন কমিশনের তফসিল অনুযায়ী, আগামী ১২ ফেব্রুয়ারি জাতীয় সংসদ নির্বাচন ও গণভোট অনুষ্ঠিত হবে। মনোনয়নপত্র জমা দেওয়ার শেষ তারিখ ২৯ ডিসেম্বর। মনোনয়নপত্র বাছাই চলবে ৩০ ডিসেম্বর থেকে ৪ জানুয়ারি পর্যন্ত। প্রার্থিতা প্রত্যাহারের শেষ তারিখ ২০ জানুয়ারি। প্রতীক বরাদ্দ দেওয়া হবে ২১ জানুয়ারি। নির্বাচনী প্রচার ২২ জানুয়ারি থেকে ১০ ফেব্রুয়ারি সকাল সাড়ে সাতটা পর্যন্ত। আসন্ন নির্বাচনের জন্য তফসিল ঘোষণার আগেই বিএনপি, জামায়াতে ইসলামীসহ বিভিন্ন রাজনৈতিক দল প্রার্থীদের নাম ঘোষণা করেছে।",
    "date": "2025-12-17 19:14:39",
    "crawled_at": "2025-12-17 19:22:09"
}