{
    "url": "https://www.prothomalo.com/world/india/nh4m4xmn3d",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "১৬ ডিসেম্বরকে ভারতের বিজয় দিবস উল্লেখ করলেন মোদি, নেই বাংলাদেশের নাম",
    "body": "ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদি ১৯৭১ সালের ১৬ ডিসেম্বরের বিজয় দিবস উপলক্ষে সামাজিক যোগাযোগমাধ্যম এক্সে (সাবেক টুইটার) একটি পোস্ট দিয়েছেন। এ দিনটিকে তিনি ‘ভারতের ঐতিহাসিক বিজয়’ বলে উল্লেখ করেছেন। এই পোস্টে তিনি বাংলাদেশের মুক্তিযুদ্ধ এবং বিজয় নিয়ে কোনো কিছু উল্লেখ করেননি।এক্সের পোস্টে মোদি লিখেছেন, ‘বিজয় দিবসে আমরা সেই সব সাহসী বীর সেনাসদস্যদের স্মরণ করছি, যাঁদের অদম্য সাহস এবং আত্মত্যাগের বিনিময়ে ১৯৭১ সালে ভারত এক ঐতিহাসিক বিজয় অর্জন করেছে।’ ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদি ১৯৭১ সালের ১৬ ডিসেম্বরের বিজয় দিবস উপলক্ষে সামাজিক যোগাযোগমাধ্যম এক্সে (সাবেক টুইটার) একটি পোস্ট দিয়েছেন। এ দিনটিকে তিনি ‘ভারতের ঐতিহাসিক বিজয়’ বলে উল্লেখ করেছেন। এই পোস্টে তিনি বাংলাদেশের মুক্তিযুদ্ধ এবং বিজয় নিয়ে কোনো কিছু উল্লেখ করেননি। এক্সের পোস্টে মোদি লিখেছেন, ‘বিজয় দিবসে আমরা সেই সব সাহসী বীর সেনাসদস্যদের স্মরণ করছি, যাঁদের অদম্য সাহস এবং আত্মত্যাগের বিনিময়ে ১৯৭১ সালে ভারত এক ঐতিহাসিক বিজয় অর্জন করেছে।’ মোদি লিখেছেন, ‘তাঁদের দৃঢ় সংকল্প ও নিঃস্বার্থ সেবা আমাদের দেশকে রক্ষা করেছে। আমাদের ইতিহাসে তৈরি করেছে এক গর্বের মুহূর্ত। এই দিনটি তাঁদের বীরত্বের প্রতি বিনম্র শ্রদ্ধা এবং তাঁদের অতুলনীয় মনোবলকে স্মরণ করার দিন।’নরেন্দ্র মোদি আরও লিখেছেন, তাঁদের (ভারতীয় সেনা) এই বীরত্বগাথা আজও ভারতের প্রজন্মের পর প্রজন্মকে অনুপ্রাণিত করে চলেছে। মোদি লিখেছেন, ‘তাঁদের দৃঢ় সংকল্প ও নিঃস্বার্থ সেবা আমাদের দেশকে রক্ষা করেছে। আমাদের ইতিহাসে তৈরি করেছে এক গর্বের মুহূর্ত। এই দিনটি তাঁদের বীরত্বের প্রতি বিনম্র শ্রদ্ধা এবং তাঁদের অতুলনীয় মনোবলকে স্মরণ করার দিন।’ নরেন্দ্র মোদি আরও লিখেছেন, তাঁদের (ভারতীয় সেনা) এই বীরত্বগাথা আজও ভারতের প্রজন্মের পর প্রজন্মকে অনুপ্রাণিত করে চলেছে। গত বছরও এই দিনে ভারতের প্রধানমন্ত্রী মোদি সামাজিক যোগাযোগমাধ্যমে একটি পোস্ট দিয়ে ১৬ ডিসেম্বরকে ভারতের বিজয় বলে দাবি করেছিলেন।তখন মোদির সামাজিক যোগাযোগমাধ্যমের ওই বক্তব্য নিয়ে বাংলাদেশে ব্যাপক প্রতিক্রিয়া হয়েছিল। রাজনৈতিক দলসহ বিভিন্ন শ্রেণিপেশার মানুষ তাঁর বক্তব্যের প্রতিবাদ জানিয়েছিলেন। গত বছরও এই দিনে ভারতের প্রধানমন্ত্রী মোদি সামাজিক যোগাযোগমাধ্যমে একটি পোস্ট দিয়ে ১৬ ডিসেম্বরকে ভারতের বিজয় বলে দাবি করেছিলেন। তখন মোদির সামাজিক যোগাযোগমাধ্যমের ওই বক্তব্য নিয়ে বাংলাদেশে ব্যাপক প্রতিক্রিয়া হয়েছিল। রাজনৈতিক দলসহ বিভিন্ন শ্রেণিপেশার মানুষ তাঁর বক্তব্যের প্রতিবাদ জানিয়েছিলেন।",
    "date": "2025-12-16 15:35:50",
    "crawled_at": "2025-12-16 17:01:12"
}