{
    "url": "https://www.prothomalo.com/opinion/column/d1qniczwo2",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "নেত্রী খালেদা জিয়ার প্রথম রাজনৈতিক সাক্ষাৎকার",
    "body": "রাতে খুব বৃষ্টি হয়েছিল। আমাদের যাওয়ার কথা ভোর সাড়ে পাঁচটায়। কিন্তু আমার বাসায় আসতে মাজি ভাইয়ের (শামসুল ইসলাম আলমাজি) দেরি হয়ে গিয়েছিল। অমন দেরি তিনি কখনো করেন না। মিনিট পনেরো পর তিনি এলেন। সঙ্গে সঙ্গে রওনা করলাম। খালেদা জিয়ার সাক্ষাৎকার নিতে যাচ্ছি। এর জন্য কত চেষ্টাই না করেছি।১৯৮৩ সালে দেশের রাজনৈতিক দলগুলো তিনটি প্রধান জোটে বিভক্ত। ৭ দল, ১০ দল ও ১৫ দল। ৭ দলের প্রধান দল বিএনপি। সামরিক অভ্যুত্থানে সদ্য ক্ষমতা হারিয়ে আহত বাঘ। ১০ দলের জোটপ্রধান আওয়ামী লীগের নতুন সভানেত্রী সামরিক আইন জারি হওয়ায় ‘অখুশি’ নন। আশার ঘূর্ণিতে পাক খাচ্ছিল ১৫ দল। নেতা খন্দকার মোশতাক ও জোটের অন্যান্য দলের প্রধানেরা সামরিক সরকারের উচ্ছিষ্ট ভোগের অপেক্ষায়।বছরের শুরুর দিকে সামরিক সরকারের শিক্ষানীতির বিরুদ্ধে ছাত্ররা তীব্র আন্দোলন করেছে। সে আন্দোলন দমে যাওয়ার কথা নয়। তাই লক্ষ রাখছিলাম দলগুলোর কর্মকাণ্ডের ওপর। তাদের কাজে ছাত্রদের ঐক্যবদ্ধ আন্দোলনের প্রতিফলন যেন পড়েছে। সূত্রগুলো জানাল, ৭ দল ও ১০ দল যূথবদ্ধ আন্দোলনের জন্য ৫ দফা কর্মসূচি নিয়েছে। কিন্তু তা প্রকাশ্যে আসেনি। দুই জোটের মধ্যে সন্দেহ আর সন্দেহ। বিচিত্রাই সেই আন্দোলনের খবর প্রকাশ্যে এনেছিল। রাতে খুব বৃষ্টি হয়েছিল। আমাদের যাওয়ার কথা ভোর সাড়ে পাঁচটায়। কিন্তু আমার বাসায় আসতে মাজি ভাইয়ের (শামসুল ইসলাম আলমাজি) দেরি হয়ে গিয়েছিল। অমন দেরি তিনি কখনো করেন না। মিনিট পনেরো পর তিনি এলেন। সঙ্গে সঙ্গে রওনা করলাম। খালেদা জিয়ার সাক্ষাৎকার নিতে যাচ্ছি। এর জন্য কত চেষ্টাই না করেছি। ১৯৮৩ সালে দেশের রাজনৈতিক দলগুলো তিনটি প্রধান জোটে বিভক্ত। ৭ দল, ১০ দল ও ১৫ দল। ৭ দলের প্রধান দল বিএনপি। সামরিক অভ্যুত্থানে সদ্য ক্ষমতা হারিয়ে আহত বাঘ। ১০ দলের জোটপ্রধান আওয়ামী লীগের নতুন সভানেত্রী সামরিক আইন জারি হওয়ায় ‘অখুশি’ নন। আশার ঘূর্ণিতে পাক খাচ্ছিল ১৫ দল। নেতা খন্দকার মোশতাক ও জোটের অন্যান্য দলের প্রধানেরা সামরিক সরকারের উচ্ছিষ্ট ভোগের অপেক্ষায়। বছরের শুরুর দিকে সামরিক সরকারের শিক্ষানীতির বিরুদ্ধে ছাত্ররা তীব্র আন্দোলন করেছে। সে আন্দোলন দমে যাওয়ার কথা নয়। তাই লক্ষ রাখছিলাম দলগুলোর কর্মকাণ্ডের ওপর। তাদের কাজে ছাত্রদের ঐক্যবদ্ধ আন্দোলনের প্রতিফলন যেন পড়েছে। সূত্রগুলো জানাল, ৭ দল ও ১০ দল যূথবদ্ধ আন্দোলনের জন্য ৫ দফা কর্মসূচি নিয়েছে। কিন্তু তা প্রকাশ্যে আসেনি। দুই জোটের মধ্যে সন্দেহ আর সন্দেহ। বিচিত্রাই সেই আন্দোলনের খবর প্রকাশ্যে এনেছিল। আরও পড়ুনখালেদা জিয়ার ভাষণ যে পার্থক্য দেখাল০৬ মার্চ ২০২৫ প্রেসিডেন্ট জিয়াউর রহমানের জানাজা হয়ে যাওয়ার দু-এক দিন পরই আমি হাজির হয়েছিলাম শহীদ মইনুল রোডের বাড়ির সামনে। উদ্দেশ্য ছিল খালেদা জিয়ার সাক্ষাৎকার নেওয়া। বিচিত্রায় তখন জিয়া ও তাঁর পরিবারের বিষয় নিয়ে প্রকাশিত প্রতিবেদনগুলো তুমুল জনপ্রিয়তা পেয়েছিল। খালেদা জিয়ার সাক্ষাৎকার হবে তাতে নতুন সংযোজন। আমার কার্ড পাঠানোর পর বলা হলো, সাক্ষাৎকার দিলে আমাকে জানানো হবে।আমি একটু ভয়ে ভয়ে ছিলাম। জিয়া হত্যাকারীদের পাঠানো চর সন্দেহ করে ঝামেলা হয় কি না। দুই দিন পর বেলা তিনটার দিকে অফিসে এক ভদ্রলোক এলেন। সোজা সম্পাদকের কামরায় যেয়ে কী বললেন। শাহাদত ভাই আমাকে ডেকে বললেন, ‘বেগম জিয়ার সাক্ষাৎকার চাইছিলা?’ তাঁকে না জানিয়েই চেয়েছিলাম বলে আমতা আমতা করলাম। তিনি বললেন, ‘এক্ষুনি ওনার সঙ্গে যাও মাজিকে সঙ্গে নিয়ে। উনি ব্যবস্থা করে দেবেন।’ প্রেসিডেন্ট জিয়াউর রহমানের জানাজা হয়ে যাওয়ার দু-এক দিন পরই আমি হাজির হয়েছিলাম শহীদ মইনুল রোডের বাড়ির সামনে। উদ্দেশ্য ছিল খালেদা জিয়ার সাক্ষাৎকার নেওয়া। বিচিত্রায় তখন জিয়া ও তাঁর পরিবারের বিষয় নিয়ে প্রকাশিত প্রতিবেদনগুলো তুমুল জনপ্রিয়তা পেয়েছিল। খালেদা জিয়ার সাক্ষাৎকার হবে তাতে নতুন সংযোজন। আমার কার্ড পাঠানোর পর বলা হলো, সাক্ষাৎকার দিলে আমাকে জানানো হবে। আমি একটু ভয়ে ভয়ে ছিলাম। জিয়া হত্যাকারীদের পাঠানো চর সন্দেহ করে ঝামেলা হয় কি না। দুই দিন পর বেলা তিনটার দিকে অফিসে এক ভদ্রলোক এলেন। সোজা সম্পাদকের কামরায় যেয়ে কী বললেন। শাহাদত ভাই আমাকে ডেকে বললেন, ‘বেগম জিয়ার সাক্ষাৎকার চাইছিলা?’ তাঁকে না জানিয়েই চেয়েছিলাম বলে আমতা আমতা করলাম। তিনি বললেন, ‘এক্ষুনি ওনার সঙ্গে যাও মাজিকে সঙ্গে নিয়ে। উনি ব্যবস্থা করে দেবেন।’ যেতে যেতে ভদ্রলোকের পরিচয় চাইলাম। তিনি বললেন, সেনাবাহিনীতে কাজ করেন, জিয়াউর রহমানের কাজিন। তিনি কী করে সাক্ষাৎকারের ব্যবস্থা করলেন, তা খুব স্পষ্ট হলো না। আমাদের তিনি নিয়ে গেলেন ক্যান্টনমেন্টের বনানী গেট দিয়ে। ক্যান্টনমেন্ট এলাকায় ঢুকেও তিনি একটু ঘুরপথে বাসার সামনে গেলেন। খালেদা জিয়ার সঙ্গে ছবি তোলার জন্য বিচিত্রার একজন নারী কর্মী আমাদের সঙ্গে জুড়ে গিয়েছিলেন। আমরা সবাই ভেতরে ঢুকে দুই ধাপ সিঁড়ি পেরিয়ে বারান্দায় উঠলাম।আমাদের গাইড ভেতরে চলে গেছেন। কোকো এবং আরেকটি ছেলেকে দেখলাম লনে সাইকেল চালাচ্ছে। মনে পড়ে, বারান্দার শেষ প্রান্তে একটা ঘরে আমাদের বসানো হয়েছিল। কিছুক্ষণ পর অন্য একজন লোক এসে নিজেকে সেনাবাহিনীর ক্যাপ্টেন পরিচয় দিলেন। বললেন, ‘ম্যাডামের সাক্ষাৎকার আর্মি হেড কোয়ার্টার থেকে ঠিক করা হচ্ছে। এসে গেছেন বলে ম্যাডামকে শুধু দেখতে যেতে পারবেন। কোনো কথা বলতে পারবেন না।’ যেতে যেতে ভদ্রলোকের পরিচয় চাইলাম। তিনি বললেন, সেনাবাহিনীতে কাজ করেন, জিয়াউর রহমানের কাজিন। তিনি কী করে সাক্ষাৎকারের ব্যবস্থা করলেন, তা খুব স্পষ্ট হলো না। আমাদের তিনি নিয়ে গেলেন ক্যান্টনমেন্টের বনানী গেট দিয়ে। ক্যান্টনমেন্ট এলাকায় ঢুকেও তিনি একটু ঘুরপথে বাসার সামনে গেলেন। খালেদা জিয়ার সঙ্গে ছবি তোলার জন্য বিচিত্রার একজন নারী কর্মী আমাদের সঙ্গে জুড়ে গিয়েছিলেন। আমরা সবাই ভেতরে ঢুকে দুই ধাপ সিঁড়ি পেরিয়ে বারান্দায় উঠলাম। আমাদের গাইড ভেতরে চলে গেছেন। কোকো এবং আরেকটি ছেলেকে দেখলাম লনে সাইকেল চালাচ্ছে। মনে পড়ে, বারান্দার শেষ প্রান্তে একটা ঘরে আমাদের বসানো হয়েছিল। কিছুক্ষণ পর অন্য একজন লোক এসে নিজেকে সেনাবাহিনীর ক্যাপ্টেন পরিচয় দিলেন। বললেন, ‘ম্যাডামের সাক্ষাৎকার আর্মি হেড কোয়ার্টার থেকে ঠিক করা হচ্ছে। এসে গেছেন বলে ম্যাডামকে শুধু দেখতে যেতে পারবেন। কোনো কথা বলতে পারবেন না।’ আরও পড়ুনখালেদা এখনো যেভাবে বিএনপির ঐক্য ও সংহতির প্রতীক১৩ জানুয়ারি ২০২৫ আমাদের সামনের বসার ঘরে নিয়ে যাওয়া হলো। চারদিকে সোফায় বিএনপির কয়েকজন মন্ত্রী ও নেতা। তাঁদের কয়েকজনের সঙ্গে ভালো জানাশোনা ছিল। কেউ কেউ আমাকে দেখে ইশারা করলেন। একজন বেগম জিয়ার পাশের সোফা থেকে উঠে যান। সঙ্গী নারী কর্মীকে সেখানে বসতে দেওয়া হলো। মাজি ভাই ছবি তুলছেন। আমি বলছিলাম, ‘ম্যাডাম, প্রেসিডেন্ট জিয়ার অকালমৃত্যুতে আমরা শোকাহত।...আপনার একটি সাক্ষাৎকার চাই।’ আশা, তিনি হয়তো সম্মতি দেবেন। নেতা–মন্ত্রীদের কেউ কেউ তাতে অবাক। ‘এমন অবস্থায় সাক্ষাৎকার?’ কোনো কথার জবাব দিলাম না। বেগম জিয়া নীরব। আমাদের সরিয়ে নেওয়া হলো।কয়েক দিন পরই ফজলে লোহানীর নেওয়া একটি সাক্ষাৎকার বিটিভিতে প্রচারিত হয়। সে সাক্ষাৎকারে বেগম জিয়াকে একজন শোকাহত গৃহবধূ হিসেবে উপস্থাপন করা হলো। বেগম জিয়ার সেই ভাবমূর্তি মানুষের মনে তখন গেঁথে আছে। আমাদের সামনের বসার ঘরে নিয়ে যাওয়া হলো। চারদিকে সোফায় বিএনপির কয়েকজন মন্ত্রী ও নেতা। তাঁদের কয়েকজনের সঙ্গে ভালো জানাশোনা ছিল। কেউ কেউ আমাকে দেখে ইশারা করলেন। একজন বেগম জিয়ার পাশের সোফা থেকে উঠে যান। সঙ্গী নারী কর্মীকে সেখানে বসতে দেওয়া হলো। মাজি ভাই ছবি তুলছেন। আমি বলছিলাম, ‘ম্যাডাম, প্রেসিডেন্ট জিয়ার অকালমৃত্যুতে আমরা শোকাহত।...আপনার একটি সাক্ষাৎকার চাই।’ আশা, তিনি হয়তো সম্মতি দেবেন। নেতা–মন্ত্রীদের কেউ কেউ তাতে অবাক। ‘এমন অবস্থায় সাক্ষাৎকার?’ কোনো কথার জবাব দিলাম না। বেগম জিয়া নীরব। আমাদের সরিয়ে নেওয়া হলো। কয়েক দিন পরই ফজলে লোহানীর নেওয়া একটি সাক্ষাৎকার বিটিভিতে প্রচারিত হয়। সে সাক্ষাৎকারে বেগম জিয়াকে একজন শোকাহত গৃহবধূ হিসেবে উপস্থাপন করা হলো। বেগম জিয়ার সেই ভাবমূর্তি মানুষের মনে তখন গেঁথে আছে। দেশের রাজনৈতিক পরিস্থিতি যেন সুযোগ এনে দিয়েছে খালেদা জিয়ার নতুন ভাবমূর্তি গড়ার। আমার কাছে তাই প্রথম পদক্ষেপটি হলো তাঁর একটি সাক্ষাৎকার নিয়ে নেত্রী হিসেবে মান্যতা দেওয়া। আমাকে সাক্ষাৎকার দেওয়া হলো না। কেন হলো না? বিটিভিকে সাক্ষাৎকার দেওয়া হলো। কারণ কী? আরও কোনো গভীর ষড়যন্ত্র? অনুমান করি। আমার সন্দেহ, খালেদা জিয়ার অন্য কোনো ভাবমূর্তি যাতে না হয়। কোনো দূরপ্রসারী লক্ষ্যে সাক্ষাৎকার নিয়ন্ত্রণ করা হচ্ছিল। অনুমান, সন্দেহ সাংবাদিকের জন্য স্বাভাবিক। কিন্তু অনুমানের ভিত্তিতে কিছু লেখা সাংবাদিকের ধর্ম নয়।দেশের রাজনৈতিক পরিস্থিতি যেন সুযোগ এনে দিয়েছে খালেদা জিয়ার নতুন ভাবমূর্তি গড়ার। আমার কাছে তাই প্রথম পদক্ষেপটি হলো তাঁর একটি সাক্ষাৎকার নিয়ে নেত্রী হিসেবে মান্যতা দেওয়া।সাক্ষাৎকার পাওয়ার জন্য খান ভাইকে বললাম। তিনি সাবেক ছাত্রনেতা এবং বিএনপির সরকারের সাবেক উপমন্ত্রী নূর মোহাম্মদ খান। এক গভীর রাতে খান ভাই বললেন পরদিন ভোর সাড়ে পাঁচটায় শহীদ মইনুল সড়কের বাসায় যেতে। খুলনার জনসভায় যোগ দিতে বিমানের প্রথম ফ্লাইটে যশোর যাবেন। তার আগে যেন বেগম জিয়ার সঙ্গে দেখা করি। আমাকে সাক্ষাৎকার দেওয়া হলো না। কেন হলো না? বিটিভিকে সাক্ষাৎকার দেওয়া হলো। কারণ কী? আরও কোনো গভীর ষড়যন্ত্র? অনুমান করি। আমার সন্দেহ, খালেদা জিয়ার অন্য কোনো ভাবমূর্তি যাতে না হয়। কোনো দূরপ্রসারী লক্ষ্যে সাক্ষাৎকার নিয়ন্ত্রণ করা হচ্ছিল। অনুমান, সন্দেহ সাংবাদিকের জন্য স্বাভাবিক। কিন্তু অনুমানের ভিত্তিতে কিছু লেখা সাংবাদিকের ধর্ম নয়। দেশের রাজনৈতিক পরিস্থিতি যেন সুযোগ এনে দিয়েছে খালেদা জিয়ার নতুন ভাবমূর্তি গড়ার। আমার কাছে তাই প্রথম পদক্ষেপটি হলো তাঁর একটি সাক্ষাৎকার নিয়ে নেত্রী হিসেবে মান্যতা দেওয়া। সাক্ষাৎকার পাওয়ার জন্য খান ভাইকে বললাম। তিনি সাবেক ছাত্রনেতা এবং বিএনপির সরকারের সাবেক উপমন্ত্রী নূর মোহাম্মদ খান। এক গভীর রাতে খান ভাই বললেন পরদিন ভোর সাড়ে পাঁচটায় শহীদ মইনুল সড়কের বাসায় যেতে। খুলনার জনসভায় যোগ দিতে বিমানের প্রথম ফ্লাইটে যশোর যাবেন। তার আগে যেন বেগম জিয়ার সঙ্গে দেখা করি। আরও পড়ুনখালেদা জিয়ার নিজের মতো করেই প্রত্যাবর্তন০৭ মে ২০২৫ তাই আমি আর মাজি ভাই রওনা হয়েছিলাম। দেরি হওয়ায় মনে ভয়, সাক্ষাৎকার হয়তো হবে না। আর যেখানে বাঘের ভয়, সেখানেই রাত হয়। জাহাঙ্গীর গেট দিয়ে ঢুকে কিছুদূর যেতে দেখি রাস্তার ওপর পানি জমে আছে। হাঁটুপানি হবে। দুই পাশে বেশ উঁচু করে বানানো ফুটপাত। দুটো মোটরসাইকেল ধরাধরি করে ফুটপাতে তুললাম ও নামালাম। বাসার সামনে যেয়ে দেখি, একটা মাইক্রোবাস বাসা থেকে বের হয়ে গেল। ছুটলাম তার পিছু। বিমানবন্দরে যেয়ে তাঁকে আর পাই না। মাজি ভাই কেমন করে যেন বুঝতে পারলেন, বেগম জিয়া বিমানে ওঠার জন্য মাইক্রোবাসে উঠতে যাচ্ছেন।সিআইপি গেট দিয়ে ভেতরে ঢুকে বেগম জিয়াকে গাড়িতে উঠতে দেখলেন মাজি ভাই। শুরু করলেন ছবি তোলা। তখনই তুলেছিলেন হাসিমুখে গাড়ির জানালায় হাত নাড়ার বিখ্যাত ছবিটা। এর দুই দিন পর বেগম জিয়ার বাসায় যেয়ে একটি প্রশ্নমালা দিয়ে এলাম। পরদিন দুপুরে যেতে বলা হলো।পরদিন গেলাম জবাব আনতে। আমাকে আবার বারান্দার শেষ প্রান্তের ঘরে বসানো হলো। কিছুক্ষণ পর একজন যুবক জবাব লেখা কাগজগুলো নিয়ে এলেন। দেখলাম, শেষ প্রশ্নটির জবাব তিনি দেননি। যুবককে বললাম, একটা প্রশ্নের জবাব বাদ রয়ে গেছে। আর কাগজগুলোয় তাঁর স্বাক্ষর করে দিতে বললাম। যুবকটি ফিরে এলেন। মেয়েলি হাতের লেখায় দেওয়া স্বাক্ষর নিয়ে। বলে পাঠানো হলো, শেষ প্রশ্নের উত্তর পরে দেবেন।শেষ প্রশ্নটি ছিল, ‘প্রেসিডেন্ট জিয়া বলেছিলেন, আই শ্যাল মেক পলিটিকস ডিফিকাল্ট। আপনার জন্য কি পলিটিকস ডিফিকাল্ট?’বিচিত্রায় প্রচ্ছদের সমীকরণটি দেওয়া হয়েছিল জেনারেল এরশাদের কথা মাথায় রেখে। তাই আমি আর মাজি ভাই রওনা হয়েছিলাম। দেরি হওয়ায় মনে ভয়, সাক্ষাৎকার হয়তো হবে না। আর যেখানে বাঘের ভয়, সেখানেই রাত হয়। জাহাঙ্গীর গেট দিয়ে ঢুকে কিছুদূর যেতে দেখি রাস্তার ওপর পানি জমে আছে। হাঁটুপানি হবে। দুই পাশে বেশ উঁচু করে বানানো ফুটপাত। দুটো মোটরসাইকেল ধরাধরি করে ফুটপাতে তুললাম ও নামালাম। বাসার সামনে যেয়ে দেখি, একটা মাইক্রোবাস বাসা থেকে বের হয়ে গেল। ছুটলাম তার পিছু। বিমানবন্দরে যেয়ে তাঁকে আর পাই না। মাজি ভাই কেমন করে যেন বুঝতে পারলেন, বেগম জিয়া বিমানে ওঠার জন্য মাইক্রোবাসে উঠতে যাচ্ছেন। সিআইপি গেট দিয়ে ভেতরে ঢুকে বেগম জিয়াকে গাড়িতে উঠতে দেখলেন মাজি ভাই। শুরু করলেন ছবি তোলা। তখনই তুলেছিলেন হাসিমুখে গাড়ির জানালায় হাত নাড়ার বিখ্যাত ছবিটা। এর দুই দিন পর বেগম জিয়ার বাসায় যেয়ে একটি প্রশ্নমালা দিয়ে এলাম। পরদিন দুপুরে যেতে বলা হলো। পরদিন গেলাম জবাব আনতে। আমাকে আবার বারান্দার শেষ প্রান্তের ঘরে বসানো হলো। কিছুক্ষণ পর একজন যুবক জবাব লেখা কাগজগুলো নিয়ে এলেন। দেখলাম, শেষ প্রশ্নটির জবাব তিনি দেননি। যুবককে বললাম, একটা প্রশ্নের জবাব বাদ রয়ে গেছে। আর কাগজগুলোয় তাঁর স্বাক্ষর করে দিতে বললাম। যুবকটি ফিরে এলেন। মেয়েলি হাতের লেখায় দেওয়া স্বাক্ষর নিয়ে। বলে পাঠানো হলো, শেষ প্রশ্নের উত্তর পরে দেবেন। শেষ প্রশ্নটি ছিল, ‘প্রেসিডেন্ট জিয়া বলেছিলেন, আই শ্যাল মেক পলিটিকস ডিফিকাল্ট। আপনার জন্য কি পলিটিকস ডিফিকাল্ট?’ বিচিত্রায় প্রচ্ছদের সমীকরণটি দেওয়া হয়েছিল জেনারেল এরশাদের কথা মাথায় রেখে। প্রশ্ন: বিএনপি ৭–দলীয় ঐক্যজোটের মধ্যে থেকে আন্দোলনের কথা বলছে। বর্তমান অবস্থায় বিএনপি কি আন্দোলন এগিয়ে নিতে পারবে?উত্তর: নিশ্চয়ই। কেননা ৭ দলের ৫ দফা কর্মসূচির প্রতি দেশের সর্বস্তরের জনগণের সমর্থন রয়েছে।প্রশ্ন: ক্ষমতাচ্যুত হওয়ার পর বিএনপিতে ভাঙন এসেছে। এরপরও কি জনপ্রিয়তা রয়েছে বলে আপনি মনে করেন?উত্তর: বিএনপিতে কোনো ভাঙন ধরেনি। কিছু লোক নিজেদের স্বার্থসিদ্ধির জন্য অন্যত্র চলে গেছে। নিশ্চয়ই দেশের জনগণ আমাদের দলের আদর্শ ও কর্মসূচির প্রতি আস্থাশীল। ’৭৮, ’৭৯ এবং ’৮১ সালের নির্বাচনগুলোতে জনগণের রায়ই এর প্রমাণ।প্রশ্ন: ১৫–দলীয় ঐক্যজোটের সঙ্গে অভিন্ন কর্মসূচি আপনারা গ্রহণ করছেন। ১৫ দল সম্পর্কে আপনার মূল্যায়ন কী?উত্তর: গণতন্ত্র পুনরুদ্ধারের আন্দোলনে আমরা অভিন্ন। দলগত আদর্শ বাস্তবায়নে আমাদের নিজস্ব কর্মসূচি রয়েছে।প্রশ্ন: ৭ দল আন্দোলনকে কতখানি এগিয়ে নিতে পারে?উত্তর: চূড়ান্ত লক্ষ্য বাস্তবায়নে সফল হবে। প্রশ্ন: বিএনপি ৭–দলীয় ঐক্যজোটের মধ্যে থেকে আন্দোলনের কথা বলছে। বর্তমান অবস্থায় বিএনপি কি আন্দোলন এগিয়ে নিতে পারবে? উত্তর: নিশ্চয়ই। কেননা ৭ দলের ৫ দফা কর্মসূচির প্রতি দেশের সর্বস্তরের জনগণের সমর্থন রয়েছে। প্রশ্ন: ক্ষমতাচ্যুত হওয়ার পর বিএনপিতে ভাঙন এসেছে। এরপরও কি জনপ্রিয়তা রয়েছে বলে আপনি মনে করেন? উত্তর: বিএনপিতে কোনো ভাঙন ধরেনি। কিছু লোক নিজেদের স্বার্থসিদ্ধির জন্য অন্যত্র চলে গেছে। নিশ্চয়ই দেশের জনগণ আমাদের দলের আদর্শ ও কর্মসূচির প্রতি আস্থাশীল। ’৭৮, ’৭৯ এবং ’৮১ সালের নির্বাচনগুলোতে জনগণের রায়ই এর প্রমাণ। প্রশ্ন: ১৫–দলীয় ঐক্যজোটের সঙ্গে অভিন্ন কর্মসূচি আপনারা গ্রহণ করছেন। ১৫ দল সম্পর্কে আপনার মূল্যায়ন কী? উত্তর: গণতন্ত্র পুনরুদ্ধারের আন্দোলনে আমরা অভিন্ন। দলগত আদর্শ বাস্তবায়নে আমাদের নিজস্ব কর্মসূচি রয়েছে। প্রশ্ন: ৭ দল আন্দোলনকে কতখানি এগিয়ে নিতে পারে? উত্তর: চূড়ান্ত লক্ষ্য বাস্তবায়নে সফল হবে। প্রশ্ন: বিরোধী দলগুলোর ঐক্যজোট এবং সমঝোতা দীর্ঘস্থায়ী হবে বলে কি আপনি আশা করেন?উত্তর: আমি আশাবাদী।প্রশ্ন: কোনো অর্থনৈতিক কর্মসূচি না নিয়েই ৭ দল এবং ১৫ দল আন্দোলনের ডাক দিয়েছে। এ আন্দোলন কি ব্যাপক জনসমর্থন লাভ করবে?উত্তর: গণতন্ত্র পুনরুদ্ধারের জন্যই মূলত এই ঐক্যবদ্ধ প্রয়াস। দলগতভাবে আমাদের নিজস্ব ১৯ দফা কর্মসূচি রয়েছে। অবশ্যই। কেননা এটা জনগণেরই আন্দোলন। আমরা বিশ্বাস করি, জনগণ সকল ক্ষমতার উৎস।প্রশ্ন: গণতান্ত্রিক আন্দোলনের পক্ষে কী কী বিষয় রয়েছে, যা আন্দোলন দানা বাঁধতে সহায়ক হবে?উত্তর: গণতন্ত্র পুনরুদ্ধারের সংগ্রামে সমগ্র জাতি আজ ঐক্যবদ্ধ।প্রশ্ন: নভেম্বরের ১ তারিখে যে কর্মসূচি আপনারা গ্রহণ করেছেন, তার সাফল্যের সম্ভাবনা কতখানি?উত্তর: জনগণের অধিকার প্রতিষ্ঠার আন্দোলনের যেকোনো কর্মসূচি সফল হবে বলে আমি মনে করি।প্রশ্ন: বাংলাদেশে বিরোধী রাজনীতির ভবিষ্যৎ কী?উত্তর: জনগণের আশা-আকাঙ্ক্ষার প্রতিফলন ঘটিয়ে সঠিক কর্মসূচিভিত্তিক বিরোধীদলীয় রাজনীতি এ দেশে কখনো ব্যর্থ হয়নি।কাজী জাওয়াদ সাংবাদিক *মতামত লেখকের নিজস্ব প্রশ্ন: বিরোধী দলগুলোর ঐক্যজোট এবং সমঝোতা দীর্ঘস্থায়ী হবে বলে কি আপনি আশা করেন? উত্তর: আমি আশাবাদী। প্রশ্ন: কোনো অর্থনৈতিক কর্মসূচি না নিয়েই ৭ দল এবং ১৫ দল আন্দোলনের ডাক দিয়েছে। এ আন্দোলন কি ব্যাপক জনসমর্থন লাভ করবে? উত্তর: গণতন্ত্র পুনরুদ্ধারের জন্যই মূলত এই ঐক্যবদ্ধ প্রয়াস। দলগতভাবে আমাদের নিজস্ব ১৯ দফা কর্মসূচি রয়েছে। অবশ্যই। কেননা এটা জনগণেরই আন্দোলন। আমরা বিশ্বাস করি, জনগণ সকল ক্ষমতার উৎস। প্রশ্ন: গণতান্ত্রিক আন্দোলনের পক্ষে কী কী বিষয় রয়েছে, যা আন্দোলন দানা বাঁধতে সহায়ক হবে? উত্তর: গণতন্ত্র পুনরুদ্ধারের সংগ্রামে সমগ্র জাতি আজ ঐক্যবদ্ধ। প্রশ্ন: নভেম্বরের ১ তারিখে যে কর্মসূচি আপনারা গ্রহণ করেছেন, তার সাফল্যের সম্ভাবনা কতখানি? উত্তর: জনগণের অধিকার প্রতিষ্ঠার আন্দোলনের যেকোনো কর্মসূচি সফল হবে বলে আমি মনে করি। প্রশ্ন: বাংলাদেশে বিরোধী রাজনীতির ভবিষ্যৎ কী? উত্তর: জনগণের আশা-আকাঙ্ক্ষার প্রতিফলন ঘটিয়ে সঠিক কর্মসূচিভিত্তিক বিরোধীদলীয় রাজনীতি এ দেশে কখনো ব্যর্থ হয়নি। কাজী জাওয়াদ সাংবাদিক *মতামত লেখকের নিজস্ব",
    "date": "2025-12-13 20:04:55",
    "crawled_at": "2025-12-17 19:12:42"
}