{
    "url": "https://www.prothomalo.com/sports/cricket/9pj8j1j7bs",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "অ্যাডিলেডে ফিরছেন কামিন্স, হ্যাজলউডের অ্যাশেজ শেষ",
    "body": "অ্যাডিলেডে অ্যাশেজের তৃতীয় টেস্টে অধিনায়ক হিসেবে অস্ট্রেলিয়া দলে ফিরবেন প্যাট কামিন্স। কিন্তু পায়ের চোটে অ্যাশেজের বাকি ম্যাচগুলো থেকে ছিটকে পড়েছেন অস্ট্রেলিয়া দলের আরেক জশ হ্যাজলউড। টি-টোয়েন্টি বিশ্বকাপ সামনে রেখে এখন পুনর্বাসন প্রক্রিয়া শুরু করবেন হ্যাজলউড।উসমান খাজাও অ্যাডিলেড টেস্টের জন্য ফিট ও প্রস্তুত থাকবেন বলে আশা করা হচ্ছে। আগামী ১৭ ডিসেম্বর থেকে শুরু হতে যাওয়া অ্যাডিলেড টেস্টের জন্য মঙ্গলবার ১৫ সদস্যের স্কোয়াড ঘোষণা করার কথা অস্ট্রেলিয়ার। কামিন্স সেখানে একমাত্র সংযোজন। অস্ট্রেলিয়ার কোচ অ্যান্ড্রু ম্যাকডোনাল্ড সাংবাদিকদের জানিয়েছেন, উসমান খাজাকে মিডল অর্ডারে ব্যাট করানোর বিষয়ে ভাবছেন নির্বাচকেরা। পিঠে চোট পাওয়ায় খাজার অনুপস্থিতিতে পার্থ ও ব্রিসবেনে অ্যাশেজের প্রথম দুই টেস্টে অস্ট্রেলিয়ার ওপেনিং জুটিতে বেশ ভালো করেছেন ট্রাভিস হেড ও জ্যাক ওয়েদারাল্ড। অ্যাডিলেডে অ্যাশেজের তৃতীয় টেস্টে অধিনায়ক হিসেবে অস্ট্রেলিয়া দলে ফিরবেন প্যাট কামিন্স। কিন্তু পায়ের চোটে অ্যাশেজের বাকি ম্যাচগুলো থেকে ছিটকে পড়েছেন অস্ট্রেলিয়া দলের আরেক জশ হ্যাজলউড। টি-টোয়েন্টি বিশ্বকাপ সামনে রেখে এখন পুনর্বাসন প্রক্রিয়া শুরু করবেন হ্যাজলউড। উসমান খাজাও অ্যাডিলেড টেস্টের জন্য ফিট ও প্রস্তুত থাকবেন বলে আশা করা হচ্ছে। আগামী ১৭ ডিসেম্বর থেকে শুরু হতে যাওয়া অ্যাডিলেড টেস্টের জন্য মঙ্গলবার ১৫ সদস্যের স্কোয়াড ঘোষণা করার কথা অস্ট্রেলিয়ার। কামিন্স সেখানে একমাত্র সংযোজন। অস্ট্রেলিয়ার কোচ অ্যান্ড্রু ম্যাকডোনাল্ড সাংবাদিকদের জানিয়েছেন, উসমান খাজাকে মিডল অর্ডারে ব্যাট করানোর বিষয়ে ভাবছেন নির্বাচকেরা। পিঠে চোট পাওয়ায় খাজার অনুপস্থিতিতে পার্থ ও ব্রিসবেনে অ্যাশেজের প্রথম দুই টেস্টে অস্ট্রেলিয়ার ওপেনিং জুটিতে বেশ ভালো করেছেন ট্রাভিস হেড ও জ্যাক ওয়েদারাল্ড। কামিন্স ও হ্যাজলউডের বিষয়ে মঙ্গলবার সাংবাদিকদের ম্যাকডোনাল্ড বলেন, ‘(কামিন্স) তাঁর শরীর পুরোপুরি প্রস্তুত। আগামী সপ্তাহ পর্যন্ত অপ্রত্যাশিত কিছু না ঘটলে আশা করি প্যাটই ব্লেজার গায়ে চাপিয়ে টস করবে।’হ্যাজলউডের পাঁচ ম্যাচের এই সিরিজ থেকে ছিটকে পড়ার বিষয়টিও নিশ্চিত করেন ম্যাকডোনাল্ড। হ্যামস্ট্রিংয়ের চোটের পর অ্যাকিলিস সমস্যায় ভুগছেন হ্যাজলউড। ম্যাকডোনাল্ড বলেন, ‘দুর্ভাগ্যজনকভাবে জশ অ্যাশেজে আর থাকবে না। তার জন্য সত্যিই হতাশাজনক। এমন ধাক্কা খেতে হবে তা আমরা টের পাইনি এবং আমরা ভেবেছিলাম সিরিজে সে গুরুত্বপূর্ণ ভূমিকা রাখবে। এটা সম্পূর্ণ আলাদা চোট। অ্যাকিলিস অঞ্চলের নিচে পায়ের পেশিতে। এখন সে বিশ্বকাপ সামনে রেখে প্রস্তুতি নেবে, যেটা আমাদের জন্য খুবই গুরুত্বপূর্ণ আসর।’ কামিন্স ও হ্যাজলউডের বিষয়ে মঙ্গলবার সাংবাদিকদের ম্যাকডোনাল্ড বলেন, ‘(কামিন্স) তাঁর শরীর পুরোপুরি প্রস্তুত। আগামী সপ্তাহ পর্যন্ত অপ্রত্যাশিত কিছু না ঘটলে আশা করি প্যাটই ব্লেজার গায়ে চাপিয়ে টস করবে।’ হ্যাজলউডের পাঁচ ম্যাচের এই সিরিজ থেকে ছিটকে পড়ার বিষয়টিও নিশ্চিত করেন ম্যাকডোনাল্ড। হ্যামস্ট্রিংয়ের চোটের পর অ্যাকিলিস সমস্যায় ভুগছেন হ্যাজলউড। ম্যাকডোনাল্ড বলেন, ‘দুর্ভাগ্যজনকভাবে জশ অ্যাশেজে আর থাকবে না। তার জন্য সত্যিই হতাশাজনক। এমন ধাক্কা খেতে হবে তা আমরা টের পাইনি এবং আমরা ভেবেছিলাম সিরিজে সে গুরুত্বপূর্ণ ভূমিকা রাখবে। এটা সম্পূর্ণ আলাদা চোট। অ্যাকিলিস অঞ্চলের নিচে পায়ের পেশিতে। এখন সে বিশ্বকাপ সামনে রেখে প্রস্তুতি নেবে, যেটা আমাদের জন্য খুবই গুরুত্বপূর্ণ আসর।’ হাড়ের চোটের কারণে গত জুলাই থেকে ক্রিকেট খেলার বাইরে কামিন্স। ম্যাকডোনাল্ড তবু মনে করেন কামিন্সের অ্যাডিলেড টেস্টের প্রস্তুতি নিয়ে চিন্তার কিছু নেই। ব্রিসবেনে দ্বিতীয় টেস্টে নির্বাচকেরা তাঁকে দলে নেওয়ার খুব কাছাকাছি ছিলেন বলে জানিয়েছেন ম্যাকডোনাল্ড। হাড়ের চোটের কারণে গত জুলাই থেকে ক্রিকেট খেলার বাইরে কামিন্স। ম্যাকডোনাল্ড তবু মনে করেন কামিন্সের অ্যাডিলেড টেস্টের প্রস্তুতি নিয়ে চিন্তার কিছু নেই। ব্রিসবেনে দ্বিতীয় টেস্টে নির্বাচকেরা তাঁকে দলে নেওয়ার খুব কাছাকাছি ছিলেন বলে জানিয়েছেন ম্যাকডোনাল্ড। আরও পড়ুনবাংলাদেশের বিপক্ষে নতুন এক টেস্ট ভেন্যু পাচ্ছে অস্ট্রেলিয়া০৮ ডিসেম্বর ২০২৫ ফিট হয়ে ওঠা খাজা নির্বাচকদের দল গঠনের আলোচনায় বড় একটা অংশ জুড়ে থাকতে পারেন। অ্যাডিলেড টেস্ট চলাকালীন খাজার বয়স হবে ৩৯ বছর। দলে সুযোগ পেলে গত ৪০ বছরের মধ্যে প্রথম ৩৯ বছর বয়সী অস্ট্রেলিয়ান টেস্ট খেলোয়াড় হিসেবে মাঠে নামবেন খাজা। ওপেনিং জুটিতে হেড ও ওয়েদারাল্ড সফল হওয়ায় খাজাকে নিয়ে পরিস্থিতিটা একটু জটিল হয়েছে। পার্থ ও ব্রিসবেন টেস্টে দুটি ৭০‍+ রানের জুটি উপহার দেন দুজন। সেটাও বেশ অল্প সময়ের মধ্যে। ডেভিড ওয়ার্নার অবসর নেওয়ার পর সর্বশেষ ১৪ টেস্টে ওপেনিংয়ে মাত্র তিনবার ন্যূনতম পঞ্চাশ রানের জুটি হয়েছে। ফিট হয়ে ওঠা খাজা নির্বাচকদের দল গঠনের আলোচনায় বড় একটা অংশ জুড়ে থাকতে পারেন। অ্যাডিলেড টেস্ট চলাকালীন খাজার বয়স হবে ৩৯ বছর। দলে সুযোগ পেলে গত ৪০ বছরের মধ্যে প্রথম ৩৯ বছর বয়সী অস্ট্রেলিয়ান টেস্ট খেলোয়াড় হিসেবে মাঠে নামবেন খাজা। ওপেনিং জুটিতে হেড ও ওয়েদারাল্ড সফল হওয়ায় খাজাকে নিয়ে পরিস্থিতিটা একটু জটিল হয়েছে। পার্থ ও ব্রিসবেন টেস্টে দুটি ৭০‍+ রানের জুটি উপহার দেন দুজন। সেটাও বেশ অল্প সময়ের মধ্যে। ডেভিড ওয়ার্নার অবসর নেওয়ার পর সর্বশেষ ১৪ টেস্টে ওপেনিংয়ে মাত্র তিনবার ন্যূনতম পঞ্চাশ রানের জুটি হয়েছে। ম্যাকডোনাল্ড আরও জানিয়েছেন, অস্ট্রেলিয়া এখনো স্পিন বোলিং একাদশে নাথান লায়নের ভূমিকাকে গুরুত্বের সঙ্গে দেখে। যদিও ব্রিসবেনে দ্বিতীয় টেস্টে তাঁকে দলে রাখা হয়নি এবং অস্ট্রেলিয়ার সর্বশেষ তিন টেস্টের মধ্যে দুটিতেই তিনি খেলার সুযোগ পাননি। ম্যাকডোনাল্ড জানিয়েছেন, এই দুটি টেস্টেই গোলাপি বলে দিবা-রাত্রির হওয়ার কারণে লায়নকে দলে রাখা হয়নি। অ্যাশেজে অ্যাডিলেড, মেলবোর্ন ও সিডনিতে শেষ তিন টেস্টে লায়নের স্পিন বড় ভূমিকা রাখবে বলে মনে করেন ম্যাকডোনাল্ড।অ্যাডিলেড টেস্টে কামিন্স ও লায়ন ফিরলে একাদশ গঠন নিয়ে চাপে পড়তে পারেন নির্বাচকেরা। ব্রিসবেনে খেলা পেসার ব্রেন্ডন ডগেটের বাদ পড়া নিশ্চিত। কিন্তু আরেক পেসার মাইকেল নেসের ব্রিসবেনে ইংল্যান্ডের দ্বিতীয় ইনিংসে ৫ উইকেট নিয়ে অস্ট্রেলিয়ার জয়ে বড় ভূমিকা রাখেন। তাঁর বাদ পড়াটা হবে দুর্ভাগ্যজনক। পার্থ ও ব্রিসবেনে ৮ উইকেটের জয়ে পাঁচ ম্যাচের অ্যাশেজ সিরিজে ২-০ তে এগিয়ে অস্ট্রেলিয়া। ম্যাকডোনাল্ড আরও জানিয়েছেন, অস্ট্রেলিয়া এখনো স্পিন বোলিং একাদশে নাথান লায়নের ভূমিকাকে গুরুত্বের সঙ্গে দেখে। যদিও ব্রিসবেনে দ্বিতীয় টেস্টে তাঁকে দলে রাখা হয়নি এবং অস্ট্রেলিয়ার সর্বশেষ তিন টেস্টের মধ্যে দুটিতেই তিনি খেলার সুযোগ পাননি। ম্যাকডোনাল্ড জানিয়েছেন, এই দুটি টেস্টেই গোলাপি বলে দিবা-রাত্রির হওয়ার কারণে লায়নকে দলে রাখা হয়নি। অ্যাশেজে অ্যাডিলেড, মেলবোর্ন ও সিডনিতে শেষ তিন টেস্টে লায়নের স্পিন বড় ভূমিকা রাখবে বলে মনে করেন ম্যাকডোনাল্ড। অ্যাডিলেড টেস্টে কামিন্স ও লায়ন ফিরলে একাদশ গঠন নিয়ে চাপে পড়তে পারেন নির্বাচকেরা। ব্রিসবেনে খেলা পেসার ব্রেন্ডন ডগেটের বাদ পড়া নিশ্চিত। কিন্তু আরেক পেসার মাইকেল নেসের ব্রিসবেনে ইংল্যান্ডের দ্বিতীয় ইনিংসে ৫ উইকেট নিয়ে অস্ট্রেলিয়ার জয়ে বড় ভূমিকা রাখেন। তাঁর বাদ পড়াটা হবে দুর্ভাগ্যজনক। পার্থ ও ব্রিসবেনে ৮ উইকেটের জয়ে পাঁচ ম্যাচের অ্যাশেজ সিরিজে ২-০ তে এগিয়ে অস্ট্রেলিয়া। আরও পড়ুনরোনালদো, নেইমার থেকে সানিয়া মির্জা: দুবাইয়ে কার কী সম্পত্তি২৩ আগস্ট ২০২৫",
    "date": "2025-12-09 16:49:06",
    "crawled_at": "2025-12-16 16:46:59"
}