{
    "url": "https://www.prothomalo.com/bangladesh/district/hck59pmem4",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "হালদায় ভাসছিল এক মণ ওজনের মৃত ডলফিন",
    "body": "চট্টগ্রামের প্রাকৃতিক মৎস্য প্রজননকেন্দ্র হালদা নদীতে জোয়ারের পানিতে ভাসছিল এক মণ ওজনের একটি মৃত ডলফিন। পরে সেটি নৌ পুলিশ গিয়ে উদ্ধার করে নদীর তীরে নিয়ে আসে। মৃত ডলফিনটি উদ্ধার করে সুরতহাল ও ময়নাতদন্তের জন্য চট্টগ্রাম বিশ্ববিদ্যালয়ের গবেষণাগার হালদা রিভার রিসার্চ সেন্টারে পাঠানো হয়েছে।আজ মঙ্গলবার দুপুর পৌনে ১২ দিকে হাটহাজারী উপজেলার উত্তর মাদার্শা ইউনিয়নের বাড়িঘোনা এলাকায় নদীতে জোয়ারের সময় ভাসমান অবস্থায় ডলফিনটি উদ্ধার করা হয়। এ নিয়ে গত ৯ মাসের ব্যবধানে এ নিয়ে ৪টি মৃত ডলফিন হালদা নদী থেকে উদ্ধার করা হয়েছে বলে নিশ্চিত করেছে চট্টগ্রাম বিশ্ববিদ্যালয় হালদা রিসার্চ অ্যান্ড ল্যাবরেটরি সেন্টার।হালদা নৌ পুলিশ ফাঁড়ির উপপরিদর্শক (এসআই) মুহাম্মদ রমজান আলী প্রথম আলোকে বলেন, উদ্ধার হওয়া ডলফিনটি কয়েক দিন আগে মারা গেছে। এটির শরীরে পচন ধরেছে। শরীরের চামড়া ফুলে উঠেছে। শরীরে আঘাতের তেমন কোনো চিহ্ন পাওয়া যায়নি, তবে সুরতহাল ও ময়নাতদন্তের পর এটির মৃত্যুর কারণ সম্পর্কে জানা যাবে। চট্টগ্রামের প্রাকৃতিক মৎস্য প্রজননকেন্দ্র হালদা নদীতে জোয়ারের পানিতে ভাসছিল এক মণ ওজনের একটি মৃত ডলফিন। পরে সেটি নৌ পুলিশ গিয়ে উদ্ধার করে নদীর তীরে নিয়ে আসে। মৃত ডলফিনটি উদ্ধার করে সুরতহাল ও ময়নাতদন্তের জন্য চট্টগ্রাম বিশ্ববিদ্যালয়ের গবেষণাগার হালদা রিভার রিসার্চ সেন্টারে পাঠানো হয়েছে। আজ মঙ্গলবার দুপুর পৌনে ১২ দিকে হাটহাজারী উপজেলার উত্তর মাদার্শা ইউনিয়নের বাড়িঘোনা এলাকায় নদীতে জোয়ারের সময় ভাসমান অবস্থায় ডলফিনটি উদ্ধার করা হয়। এ নিয়ে গত ৯ মাসের ব্যবধানে এ নিয়ে ৪টি মৃত ডলফিন হালদা নদী থেকে উদ্ধার করা হয়েছে বলে নিশ্চিত করেছে চট্টগ্রাম বিশ্ববিদ্যালয় হালদা রিসার্চ অ্যান্ড ল্যাবরেটরি সেন্টার। হালদা নৌ পুলিশ ফাঁড়ির উপপরিদর্শক (এসআই) মুহাম্মদ রমজান আলী প্রথম আলোকে বলেন, উদ্ধার হওয়া ডলফিনটি কয়েক দিন আগে মারা গেছে। এটির শরীরে পচন ধরেছে। শরীরের চামড়া ফুলে উঠেছে। শরীরে আঘাতের তেমন কোনো চিহ্ন পাওয়া যায়নি, তবে সুরতহাল ও ময়নাতদন্তের পর এটির মৃত্যুর কারণ সম্পর্কে জানা যাবে। উদ্ধারকারী ব্যক্তিদের সঙ্গে কথা বলে জানা গেছে, ডলফিনটির ওজন প্রায় ৪০ কেজি, দৈর্ঘ্য প্রায় সাড়ে ৩ ফুট। এর আগে সর্বশেষ গত ২৫ আগস্ট নদীর হাটহাজারীর মদুনাঘাট কাটাখালী খাল অংশে আরেকটি মৃত ডলফিন উদ্ধার করা হয়। এ নিয়ে গত ফেব্রুয়ারি থেকে ৯ মাসে মোট ৪টি মৃত ডলফিন উদ্ধার হয় নদী থেকে। এ ছাড়া গত সাড়ে ৬ বছরে হালদা থেকে মোট ৪৯টি মৃত ডলফিন উদ্ধার হলো। দু-একটি ছাড়া প্রায় সব ডলফিনেরই শরীরে আঘাতের চিহ্ন শনাক্ত করেছিল উদ্ধারকারী দল। একাধিক ডলফিনকে হত্যাও করা হয় বলে অভিযোগ।হালদা বিশেষজ্ঞদের সঙ্গে কথা বলে জানা গেছে, ইন্টারন্যাশনাল ইউনিয়ন ফর কনজারভেশন অব নেচারের (আইইউসিএন) লাল তালিকাভুক্ত (অতি বিপন্ন প্রজাতি) হালদার ডলফিন। বিশ্বের বিভিন্ন নদীতে এই প্রজাতির ডলফিন আছে মাত্র ১ হাজার ১০০টি। এর মধ্যে শুধু হালদাতেই ছিল ১৭০টি। গত সাড়ে ৬ বছরে হালদায় ৪৯টি ডলফিন মারা যাওয়ার ঘটনা খুবই উদ্বেগজনক বলে মনে করছেন নদী ও প্রাণী বিশেষজ্ঞরা। উদ্ধারকারী ব্যক্তিদের সঙ্গে কথা বলে জানা গেছে, ডলফিনটির ওজন প্রায় ৪০ কেজি, দৈর্ঘ্য প্রায় সাড়ে ৩ ফুট। এর আগে সর্বশেষ গত ২৫ আগস্ট নদীর হাটহাজারীর মদুনাঘাট কাটাখালী খাল অংশে আরেকটি মৃত ডলফিন উদ্ধার করা হয়। এ নিয়ে গত ফেব্রুয়ারি থেকে ৯ মাসে মোট ৪টি মৃত ডলফিন উদ্ধার হয় নদী থেকে। এ ছাড়া গত সাড়ে ৬ বছরে হালদা থেকে মোট ৪৯টি মৃত ডলফিন উদ্ধার হলো। দু-একটি ছাড়া প্রায় সব ডলফিনেরই শরীরে আঘাতের চিহ্ন শনাক্ত করেছিল উদ্ধারকারী দল। একাধিক ডলফিনকে হত্যাও করা হয় বলে অভিযোগ। হালদা বিশেষজ্ঞদের সঙ্গে কথা বলে জানা গেছে, ইন্টারন্যাশনাল ইউনিয়ন ফর কনজারভেশন অব নেচারের (আইইউসিএন) লাল তালিকাভুক্ত (অতি বিপন্ন প্রজাতি) হালদার ডলফিন। বিশ্বের বিভিন্ন নদীতে এই প্রজাতির ডলফিন আছে মাত্র ১ হাজার ১০০টি। এর মধ্যে শুধু হালদাতেই ছিল ১৭০টি। গত সাড়ে ৬ বছরে হালদায় ৪৯টি ডলফিন মারা যাওয়ার ঘটনা খুবই উদ্বেগজনক বলে মনে করছেন নদী ও প্রাণী বিশেষজ্ঞরা। নদী গবেষক ও চট্টগ্রাম বিশ্ববিদ্যালয়ের প্রাণিবিদ্যা বিভাগের চেয়ারম্যান মনজুরুল কিবরিয়া প্রথম আলোকে বলেন, নৌ পুলিশ এটি উদ্ধার করে। হালদা নদী গবেষণাগারের কর্মীরা ডলফিনটির সুরতহাল ও ময়নাতদন্ত করে এটির মৃত্যুর কারণ নিশ্চিত করবে। নদী গবেষক ও চট্টগ্রাম বিশ্ববিদ্যালয়ের প্রাণিবিদ্যা বিভাগের চেয়ারম্যান মনজুরুল কিবরিয়া প্রথম আলোকে বলেন, নৌ পুলিশ এটি উদ্ধার করে। হালদা নদী গবেষণাগারের কর্মীরা ডলফিনটির সুরতহাল ও ময়নাতদন্ত করে এটির মৃত্যুর কারণ নিশ্চিত করবে।",
    "date": "2025-12-16 13:31:42",
    "crawled_at": "2025-12-16 16:56:05"
}