{
    "url": "https://www.prothomalo.com/bangladesh/district/l4svwufjz1",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "গোলাম আযম যদি জাতির শ্রেষ্ঠ সন্তান হয়, তাহলে বীর মুক্তিযোদ্ধাদের অবস্থানটা কোথায় : মির্জা আব্বাস",
    "body": "বিএনপির স্থায়ী কমিটির সদস্য মির্জা আব্বাস বলেছেন, ‘গোলাম আযমসহ ওর সাঙ্গোপাঙ্গরা যদি জাতির শ্রেষ্ঠ সন্তান হয়, তাহলে বীর মুক্তিযোদ্ধাদের অপমানিত করা হচ্ছে এবং বীর মুক্তিযোদ্ধাদের অবস্থানটা কোথায়?’আজ মঙ্গলবার সকালে মহান বিজয় দিবসে ঢাকার সাভারে জাতীয় স্মৃতিসৌধে মুক্তিযুদ্ধের বীর শহীদদের প্রতি শ্রদ্ধা নিবেদনের পর মির্জা আব্বাস সাংবাদিকদের এ কথাগুলো বলেন। বিএনপির স্থায়ী কমিটির সদস্য মির্জা আব্বাস বলেছেন, ‘গোলাম আযমসহ ওর সাঙ্গোপাঙ্গরা যদি জাতির শ্রেষ্ঠ সন্তান হয়, তাহলে বীর মুক্তিযোদ্ধাদের অপমানিত করা হচ্ছে এবং বীর মুক্তিযোদ্ধাদের অবস্থানটা কোথায়?’ আজ মঙ্গলবার সকালে মহান বিজয় দিবসে ঢাকার সাভারে জাতীয় স্মৃতিসৌধে মুক্তিযুদ্ধের বীর শহীদদের প্রতি শ্রদ্ধা নিবেদনের পর মির্জা আব্বাস সাংবাদিকদের এ কথাগুলো বলেন। এ সময় জামায়াতের সমালোচনা করে মির্জা আব্বাস বলেন, দলটি ১৯৪৭ থেকে ১৯৭১ সাল পর্যন্ত দেশের শান্তি কামনা করেনি, এমনকি এখনো করে না। তারা দেশের স্বাধীনতা চায়নি, এখনো চায় না। তারা চায় দেশটা একটা বিপাকে পড়ুক, একটা খারাপ অবস্থায় চলে যাক, অশান্তিময় থাকুক।চব্বিশ ও একাত্তরকে মুখোমুখি করা হচ্ছে কি না, সাংবাদিকদের এমন এক প্রশ্নের জবাবে মির্জা আব্বাস বলেন, একাত্তর ও চব্বিশ যার যার অবস্থানে স্বমহিমায় বিরাজিত। একাত্তরের সঙ্গে চব্বিশের কোনো তুলনা চলে না এবং হওয়ার কোনো সম্ভাবনাও নেই। এ সময় জামায়াতের সমালোচনা করে মির্জা আব্বাস বলেন, দলটি ১৯৪৭ থেকে ১৯৭১ সাল পর্যন্ত দেশের শান্তি কামনা করেনি, এমনকি এখনো করে না। তারা দেশের স্বাধীনতা চায়নি, এখনো চায় না। তারা চায় দেশটা একটা বিপাকে পড়ুক, একটা খারাপ অবস্থায় চলে যাক, অশান্তিময় থাকুক। চব্বিশ ও একাত্তরকে মুখোমুখি করা হচ্ছে কি না, সাংবাদিকদের এমন এক প্রশ্নের জবাবে মির্জা আব্বাস বলেন, একাত্তর ও চব্বিশ যার যার অবস্থানে স্বমহিমায় বিরাজিত। একাত্তরের সঙ্গে চব্বিশের কোনো তুলনা চলে না এবং হওয়ার কোনো সম্ভাবনাও নেই। বিএনপির চেয়ারপারসন সাবেক প্রধানমন্ত্রী খালেদা জিয়ার জন্য দোয়া চেয়ে দলটির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের পক্ষ থেকে দেশবাসীকে বিজয় দিবসের শুভেচ্ছা জানান মির্জা আব্বাস। তিনি বলেন, ‘গণমানুষের চিন্তাভাবনাসহ সবকিছুকে মাথায় নিয়ে আজকের এই বিজয় দিবস এবং সামনের নির্বাচন। আমরা আশা করেছিলাম, স্বাধীনতার পর যে আশা-আকাঙ্খা এবং উদ্দীপনা নিয়ে দেশ গড়ার; আওয়ামী লীগ এসে আমাদের সব আশা-আকাঙ্ক্ষা চূর্ণ-বিচূর্ণ করে দিয়েছে। আমাদের প্রত্যাশা থাকবে, সরকার সামনে একটি সুষ্ঠু নির্বাচনের ব্যবস্থা করবে এবং জনগণের আশা-আকাঙ্ক্ষার প্রতিফলন ঘটাবে।’এ সময় বিএনপির স্থায়ী কমিটির সদস্য সালাহউদ্দিন আহমেদ, আবদুল মঈন খান, বিএনপি চেয়ারপারসনের উপদেষ্টা আমানউল্লাহ আমানসহ দলের কেন্দ্রীয় ও স্থানীয় বিভিন্ন পর্যায়ের নেতারা উপস্থিত ছিলেন। বিএনপির চেয়ারপারসন সাবেক প্রধানমন্ত্রী খালেদা জিয়ার জন্য দোয়া চেয়ে দলটির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের পক্ষ থেকে দেশবাসীকে বিজয় দিবসের শুভেচ্ছা জানান মির্জা আব্বাস। তিনি বলেন, ‘গণমানুষের চিন্তাভাবনাসহ সবকিছুকে মাথায় নিয়ে আজকের এই বিজয় দিবস এবং সামনের নির্বাচন। আমরা আশা করেছিলাম, স্বাধীনতার পর যে আশা-আকাঙ্খা এবং উদ্দীপনা নিয়ে দেশ গড়ার; আওয়ামী লীগ এসে আমাদের সব আশা-আকাঙ্ক্ষা চূর্ণ-বিচূর্ণ করে দিয়েছে। আমাদের প্রত্যাশা থাকবে, সরকার সামনে একটি সুষ্ঠু নির্বাচনের ব্যবস্থা করবে এবং জনগণের আশা-আকাঙ্ক্ষার প্রতিফলন ঘটাবে।’ এ সময় বিএনপির স্থায়ী কমিটির সদস্য সালাহউদ্দিন আহমেদ, আবদুল মঈন খান, বিএনপি চেয়ারপারসনের উপদেষ্টা আমানউল্লাহ আমানসহ দলের কেন্দ্রীয় ও স্থানীয় বিভিন্ন পর্যায়ের নেতারা উপস্থিত ছিলেন।",
    "date": "2025-12-16 14:28:13",
    "crawled_at": "2025-12-16 16:56:02"
}