{
    "url": "https://www.prothomalo.com/sports/tennis/jtked15x87",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "উইম্বলডনে ছেলেদের ট্রফিতে কেন আনারস",
    "body": "ট্রফিটি দেখলেই চোখ জুড়িয়ে যায়। রূপায় মোড়ানো ১৮ ইঞ্চি উচ্চতার ট্রফি। উইম্বলডনের সবুজ গালিচায় ছেলেদের এককে চ্যাম্পিয়ন হয়ে কোনো পুরুষ প্রতিযোগী যখন এ ট্রফিটি উঁচিয়ে ধরেন, তখন সেই সাফল্যের গর্বই অন্য রকম। তবে উইম্বলডনে ছেলেদের এককে এই ট্রফিটি ভালোভাবে খেয়াল করলে একটি বিষয় চোখে পড়তে পারে। ট্রফিটির মাথায় যে ছোট্ট একটি আনারস! মানে দেখতে আনারসের মতোই লাগে। দুনিয়ায় এত কিছু থাকতে উইম্বলডনের ট্রফির মাথায় কেন আনারস বসানো, সেই প্রশ্ন কিন্তু উঠতেই পারে।উত্তর দিয়েছে বিবিসি। আনারস খুব বেশি পাওয়া যায় না, এমন ভেবে ফলটিকে মর্যাদার প্রতীক হিসেবে ধরে ট্রফির মাথায় তার ভাস্কর্য জুড়ে দেওয়া হয়েছে। প্রশ্ন হলো, আনরস ফল হিসেবে তো অপ্রতুল হওয়ার কথা নয়? বিবিসি এই প্রশ্নের উত্তর খুঁজতে নিয়ে গেছে অনেক বছর আগে। ট্রফিটি দেখলেই চোখ জুড়িয়ে যায়। রূপায় মোড়ানো ১৮ ইঞ্চি উচ্চতার ট্রফি। উইম্বলডনের সবুজ গালিচায় ছেলেদের এককে চ্যাম্পিয়ন হয়ে কোনো পুরুষ প্রতিযোগী যখন এ ট্রফিটি উঁচিয়ে ধরেন, তখন সেই সাফল্যের গর্বই অন্য রকম। তবে উইম্বলডনে ছেলেদের এককে এই ট্রফিটি ভালোভাবে খেয়াল করলে একটি বিষয় চোখে পড়তে পারে। ট্রফিটির মাথায় যে ছোট্ট একটি আনারস! মানে দেখতে আনারসের মতোই লাগে। দুনিয়ায় এত কিছু থাকতে উইম্বলডনের ট্রফির মাথায় কেন আনারস বসানো, সেই প্রশ্ন কিন্তু উঠতেই পারে। উত্তর দিয়েছে বিবিসি। আনারস খুব বেশি পাওয়া যায় না, এমন ভেবে ফলটিকে মর্যাদার প্রতীক হিসেবে ধরে ট্রফির মাথায় তার ভাস্কর্য জুড়ে দেওয়া হয়েছে। প্রশ্ন হলো, আনরস ফল হিসেবে তো অপ্রতুল হওয়ার কথা নয়? বিবিসি এই প্রশ্নের উত্তর খুঁজতে নিয়ে গেছে অনেক বছর আগে। আরও পড়ুনপ্রতিবেশীদের কটূক্তি সইতে না পেরে টেনিস খেলোয়াড় মেয়েকে গুলি করে মারলেন বাবা১১ জুলাই ২০২৫ বছরে চারটি গ্র্যান্ড স্লাম টেনিসের মধ্যে সবচেয়ে মর্যাদাপূর্ণ উইম্বলডন চ্যাম্পিয়নশিপ শুরু হয় ১৮৭৭ সালে। উনিশ শতকে শেষার্ধে ব্রিটেনে আনারস বেশ অপ্রতুল, দামি এবং অভিজাত ফল ছিল। যদিও নাবিক ও অনুসন্ধানকারী ক্রিস্টোফার কলম্বাস ৪০০ বছর আগেই এই ফলটি ইউরোপে প্রথমবারের মতো ফিরিয়ে এনেছিলেন। বিংশ শতকের শুরুর দশকে পশ্চিম ইউরোপে রপ্তানির জন্য হাওয়াই আনারস প্রথমবারের মতো বাণিজ্যিকভাবে উৎপাদন শুরু হয়। এ কারণে আনারস বেশ মর্যাদাপূর্ণ ফল ছিল তখন। বছরে চারটি গ্র্যান্ড স্লাম টেনিসের মধ্যে সবচেয়ে মর্যাদাপূর্ণ উইম্বলডন চ্যাম্পিয়নশিপ শুরু হয় ১৮৭৭ সালে। উনিশ শতকে শেষার্ধে ব্রিটেনে আনারস বেশ অপ্রতুল, দামি এবং অভিজাত ফল ছিল। যদিও নাবিক ও অনুসন্ধানকারী ক্রিস্টোফার কলম্বাস ৪০০ বছর আগেই এই ফলটি ইউরোপে প্রথমবারের মতো ফিরিয়ে এনেছিলেন। বিংশ শতকের শুরুর দশকে পশ্চিম ইউরোপে রপ্তানির জন্য হাওয়াই আনারস প্রথমবারের মতো বাণিজ্যিকভাবে উৎপাদন শুরু হয়। এ কারণে আনারস বেশ মর্যাদাপূর্ণ ফল ছিল তখন। উইম্বলডনে ছেলেদের এককে চ্যাম্পিয়ন হওয়ার ট্রফি তৃতীয়বারের মতো সংস্কার করে এর ওপরে আনারসের আদলে ভাস্কর্য জুড়ে দেওয়া হয়। ১৮৭৭ সাল থেকে ছেলেদের এককে সব চ্যাম্পিয়নের নাম এ ট্রফিতে খোদাই করা আছে। ১৯৪৯ সাল থেকে ছেলেদের এককে চ্যাম্পিয়নদের একটি করে রেপ্লিকা ট্রফি দেওয়ার নিয়ম চালু করা হয়। উইম্বলডনে ছেলেদের এককে চ্যাম্পিয়ন হওয়ার ট্রফি তৃতীয়বারের মতো সংস্কার করে এর ওপরে আনারসের আদলে ভাস্কর্য জুড়ে দেওয়া হয়। ১৮৭৭ সাল থেকে ছেলেদের এককে সব চ্যাম্পিয়নের নাম এ ট্রফিতে খোদাই করা আছে। ১৯৪৯ সাল থেকে ছেলেদের এককে চ্যাম্পিয়নদের একটি করে রেপ্লিকা ট্রফি দেওয়ার নিয়ম চালু করা হয়। আরও পড়ুন১ নম্বর সাবালেঙ্কাকে বিদায় করে প্রথমবার ফাইনালে আনিসিমোভা১০ জুলাই ২০২৫ উইম্বলডনে মেয়েদের এককে চ্যাম্পিয়ন হওয়ার জন্য ভেনাস রোজওয়াটার ডিশ দেওয়ার প্রচলন শুরু হয় ১৮৮৬ সাল থেকে। আংশিক রুপায় মোড়ানো এ ট্রফিতে পুরানের বিভিন্ন চরিত্র খোদাই করা আছে। ১৬ শতকে টিন ও সিসার তৈরি বাসনের আদলে এ ট্রফিটি বানানো হয়।বিবিসি জানিয়েছে, ঐতিহ্যগতভাবে রোজওয়াটার ডিশ—দেখতে বাসনের মতো—জগ থেকে ঢালা গোলাপজল ধরে রাখার জন্য ব্যবহার করা হতো। দৈনন্দিন কাজে এই ডিশ (রোজওয়াটার) থেকে গোলাপজল ঢেলে হাত ধোয়া হতো। পরে এগুলো শুধু প্রদর্শনীতে দেখানো হতো। ১৮৬৪ সালে বার্মিংহামের এলকিংটন অ্যান্ড কোম্পানি এ ট্রফিটি বানায়। মেয়েদের এককেও বিজয়ীকে এ ট্রফি চিরস্থায়ী হিসেবে দেওয়া হয় না। উইম্বলডনে মেয়েদের এককে চ্যাম্পিয়ন হওয়ার জন্য ভেনাস রোজওয়াটার ডিশ দেওয়ার প্রচলন শুরু হয় ১৮৮৬ সাল থেকে। আংশিক রুপায় মোড়ানো এ ট্রফিতে পুরানের বিভিন্ন চরিত্র খোদাই করা আছে। ১৬ শতকে টিন ও সিসার তৈরি বাসনের আদলে এ ট্রফিটি বানানো হয়। বিবিসি জানিয়েছে, ঐতিহ্যগতভাবে রোজওয়াটার ডিশ—দেখতে বাসনের মতো—জগ থেকে ঢালা গোলাপজল ধরে রাখার জন্য ব্যবহার করা হতো। দৈনন্দিন কাজে এই ডিশ (রোজওয়াটার) থেকে গোলাপজল ঢেলে হাত ধোয়া হতো। পরে এগুলো শুধু প্রদর্শনীতে দেখানো হতো। ১৮৬৪ সালে বার্মিংহামের এলকিংটন অ্যান্ড কোম্পানি এ ট্রফিটি বানায়। মেয়েদের এককেও বিজয়ীকে এ ট্রফি চিরস্থায়ী হিসেবে দেওয়া হয় না। ১৯৪৯ থেকে ২০০৬ পর্যন্ত আসল ট্রফিটির আদলে বানানো ছোট রেপ্লিকা পেয়েছেন বিজয়ীরা। ২০০৭ সাল থেকে দেওয়া হয় ট্রফির তিন-চতুর্থাংশ রেপ্লিকা। ছেলেদের এককের ট্রফির তুলনায় মেয়েদের এককের এ ট্রফিটি উচ্চতায় একটু লম্বা। ১৮৮৬ সালে প্রথম এ ট্রফিটি জেতেন ইংল্যান্ডের ব্লানশে বিংলে। ১৯৪৯ থেকে ২০০৬ পর্যন্ত আসল ট্রফিটির আদলে বানানো ছোট রেপ্লিকা পেয়েছেন বিজয়ীরা। ২০০৭ সাল থেকে দেওয়া হয় ট্রফির তিন-চতুর্থাংশ রেপ্লিকা। ছেলেদের এককের ট্রফির তুলনায় মেয়েদের এককের এ ট্রফিটি উচ্চতায় একটু লম্বা। ১৮৮৬ সালে প্রথম এ ট্রফিটি জেতেন ইংল্যান্ডের ব্লানশে বিংলে। আরও পড়ুনঘুরে দাঁড়িয়ে সেমিফাইনালে সাবালেঙ্কা, শেষ চারে আলকারাজও০৮ জুলাই ২০২৫ অল ইংল্যান্ড ক্লাবে চলমান উইম্বলডন চ্যাম্পিয়নশিপে ছেলেদের এককে সেমিফাইনালের লাইন আপ চূড়ান্ত হয়েছে। আজ বাংলাদেশ সময় সন্ধ্যা সাড়ে ৬টায় ছেলেদের এককে সেমিফাইনালে কার্লোস আলকারাজের মুখোমুখি হবেন টেলর ফ্রিটজ। এ ম্যাচ শেষে অপর সেমিফাইনালে ইয়ানিক সিনারের মুখোমুখি হবেন নোভাক জোকোভিচ।মেয়েদের এককে চূড়ান্ত হয়েছে ফাইনালের লাইনআপ। গতকাল সেমিফাইনালে সেন্টার কোর্টে অলিম্পিক চ্যাম্পিয়ন বেলিন্ডা বেনচিচকে মাত্র ৭১ মিনিটে ৬-২, ৬-০ গেমে হারিয়ে ফাইনালে আমান্দা আনিসিমোভার মুখোমুখি হওয়া নিশ্চিত করেন পাঁচবারের গ্র্যান্ড স্লাম চ্যাম্পিয়ন ইগা সিওনতেক। শনিবার এই ফাইনাল অনুষ্ঠিত হবে। অল ইংল্যান্ড ক্লাবে চলমান উইম্বলডন চ্যাম্পিয়নশিপে ছেলেদের এককে সেমিফাইনালের লাইন আপ চূড়ান্ত হয়েছে। আজ বাংলাদেশ সময় সন্ধ্যা সাড়ে ৬টায় ছেলেদের এককে সেমিফাইনালে কার্লোস আলকারাজের মুখোমুখি হবেন টেলর ফ্রিটজ। এ ম্যাচ শেষে অপর সেমিফাইনালে ইয়ানিক সিনারের মুখোমুখি হবেন নোভাক জোকোভিচ। মেয়েদের এককে চূড়ান্ত হয়েছে ফাইনালের লাইনআপ। গতকাল সেমিফাইনালে সেন্টার কোর্টে অলিম্পিক চ্যাম্পিয়ন বেলিন্ডা বেনচিচকে মাত্র ৭১ মিনিটে ৬-২, ৬-০ গেমে হারিয়ে ফাইনালে আমান্দা আনিসিমোভার মুখোমুখি হওয়া নিশ্চিত করেন পাঁচবারের গ্র্যান্ড স্লাম চ্যাম্পিয়ন ইগা সিওনতেক। শনিবার এই ফাইনাল অনুষ্ঠিত হবে।",
    "date": "2025-07-11 15:58:27",
    "crawled_at": "2025-12-16 16:51:50"
}