{
    "url": "https://www.prothomalo.com/business/personal-finance/0qfyt836d5",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আয়কর রিটার্নে জমানো টাকা দেখাবেন কীভাবে",
    "body": "প্রতিবছর করদাতাদের আয়কর রিটার্নে পুরো এক বছরের আয় ও খরচের চিত্র দেখাতে হয়। এ ছাড়া করযোগ্য আয়ের ওপর কর দিতে হয়। কিন্তু বছর শেষে আপনার কিছু টাকা সঞ্চয় থাকতে পারে। এই টাকা ব্যাংক হিসাব বা নগদ থাকতে পারে।আয়কর রিটার্নে এই জমা টাকা দেখাতে হবে। ব্যাংক হিসাব ও নগদ—দুই খাতেই এই টাকা রিটার্নে দেখানো উচিত। কারণ, পরের বছর আবার এই টাকা যুক্ত করে আপনার আয় ও ব্যয়ের হিসাব করতে হবে। মনে রাখবেন, ব্যাংক হিসাবে থাকা টাকা ও নগদে থাকা টাকা এক বিষয় নয়। তাই রিটার্নে দেখানোর সময় সতর্ক থাকতে হবে। প্রতিবছর করদাতাদের আয়কর রিটার্নে পুরো এক বছরের আয় ও খরচের চিত্র দেখাতে হয়। এ ছাড়া করযোগ্য আয়ের ওপর কর দিতে হয়। কিন্তু বছর শেষে আপনার কিছু টাকা সঞ্চয় থাকতে পারে। এই টাকা ব্যাংক হিসাব বা নগদ থাকতে পারে। আয়কর রিটার্নে এই জমা টাকা দেখাতে হবে। ব্যাংক হিসাব ও নগদ—দুই খাতেই এই টাকা রিটার্নে দেখানো উচিত। কারণ, পরের বছর আবার এই টাকা যুক্ত করে আপনার আয় ও ব্যয়ের হিসাব করতে হবে। মনে রাখবেন, ব্যাংক হিসাবে থাকা টাকা ও নগদে থাকা টাকা এক বিষয় নয়। তাই রিটার্নে দেখানোর সময় সতর্ক থাকতে হবে। ব্যাংক হিসাবের টাকা আয়কর রিটার্নে দেখাতে হলে একটি নিয়ম অনুসরণ করতে হয়। আপনার ব্যাংক হিসাবের বিবরণীতে ৩০ জুন তারিখে যা স্থিতি থাকবে, আয়কর রিটার্নে আপনি সেটাই দেখাবেন। আপনার যদি একাধিক ব্যাংক হিসাব থাকলে প্রতিটি ব্যাংক হিসাবের ৩০ জুনের স্থিতি আলাদা করে দেখাতে হবে।অনেকেই নিজের ব্যাংক হিসাবে আত্মীয়স্বজন, বন্ধুবান্ধবের টাকা জমা রাখেন ও উত্তোলন করেন। এতে আপনার লেনদেন অনেক বেশি হয়ে যায়। তাই তাঁদের অনেকেই ব্যাংক হিসাবের তথ্য গোপন করেন। যা ভবিষ্যতে বড় জটিলতায় ফেলতে পারে। তাই ব্যাংক হিসাবে শুধু নিজের অর্জিত টাকাই লেনদেন করা উচিত। অন্যের টাকা নিজের ব্যাংক হিসাবে এলে এর যৌক্তিক ব্যাখ্যা থাকা উচিত। জাতীয় রাজস্ব বোর্ডের (এনবিআর) নিয়ম অনুসারে, পাঁচ লাখ টাকার যেকোনো লেনদেন ব্যাংকের মাধ্যমে হতে হবে। ব্যাংক হিসাবের টাকা আয়কর রিটার্নে দেখাতে হলে একটি নিয়ম অনুসরণ করতে হয়। আপনার ব্যাংক হিসাবের বিবরণীতে ৩০ জুন তারিখে যা স্থিতি থাকবে, আয়কর রিটার্নে আপনি সেটাই দেখাবেন। আপনার যদি একাধিক ব্যাংক হিসাব থাকলে প্রতিটি ব্যাংক হিসাবের ৩০ জুনের স্থিতি আলাদা করে দেখাতে হবে। অনেকেই নিজের ব্যাংক হিসাবে আত্মীয়স্বজন, বন্ধুবান্ধবের টাকা জমা রাখেন ও উত্তোলন করেন। এতে আপনার লেনদেন অনেক বেশি হয়ে যায়। তাই তাঁদের অনেকেই ব্যাংক হিসাবের তথ্য গোপন করেন। যা ভবিষ্যতে বড় জটিলতায় ফেলতে পারে। তাই ব্যাংক হিসাবে শুধু নিজের অর্জিত টাকাই লেনদেন করা উচিত। অন্যের টাকা নিজের ব্যাংক হিসাবে এলে এর যৌক্তিক ব্যাখ্যা থাকা উচিত। জাতীয় রাজস্ব বোর্ডের (এনবিআর) নিয়ম অনুসারে, পাঁচ লাখ টাকার যেকোনো লেনদেন ব্যাংকের মাধ্যমে হতে হবে। অনেকে বলেন, রিটার্ন বেশি করে নগদ টাকা দেখাবেন। যা ভবিষ্যতে কাজে লাগবে। এটা ভুল ধারণা। অস্বাভাবিক বেশি নগদ টাকা থাকলে কর কর্মকর্তাদের সন্দেহ হতে পারে। অস্বাভাবিক নগদ টাকা দেখালে ফাইল নিরীক্ষায় (অডিট) পড়তে পারে।অনেকেই না বুঝে রিটার্নে ২০-৩০ লাখ টাকা নগদ বা ক্যাশ ইন হ্যান্ড দেখিয়ে দেন। অনেকে আবার আয়কর রিটার্নে হিসাব মেলাতে না পারায় নগদ টাকা বেশি দেখান। যেন ঘরে বসেই সে একটা মিনি ব্যাংক খুলে বসতে পারবেন। এ ধরনের ভুল কখনোই করবেন না।সহজ একটি বিষয় চিন্তা করুন, আমরা আমাদের বাসায় কত টাকা পর্যন্ত নগদ রাখি? এমন মানুষের সংখ্যা এখন খুবই কম যে কিনা নিজের ব্যাংকে টাকা না রেখে বাসায় লাখ লাখ টাকা রাখেন। তাই ৩০ জুন তারিখে আপনার হাতে নগদ (আনুমানিক) যে পরিমাণ টাকা ছিল, আপনি সেটাই দেখাবেন। অনেকে বলেন, রিটার্ন বেশি করে নগদ টাকা দেখাবেন। যা ভবিষ্যতে কাজে লাগবে। এটা ভুল ধারণা। অস্বাভাবিক বেশি নগদ টাকা থাকলে কর কর্মকর্তাদের সন্দেহ হতে পারে। অস্বাভাবিক নগদ টাকা দেখালে ফাইল নিরীক্ষায় (অডিট) পড়তে পারে। অনেকেই না বুঝে রিটার্নে ২০-৩০ লাখ টাকা নগদ বা ক্যাশ ইন হ্যান্ড দেখিয়ে দেন। অনেকে আবার আয়কর রিটার্নে হিসাব মেলাতে না পারায় নগদ টাকা বেশি দেখান। যেন ঘরে বসেই সে একটা মিনি ব্যাংক খুলে বসতে পারবেন। এ ধরনের ভুল কখনোই করবেন না। সহজ একটি বিষয় চিন্তা করুন, আমরা আমাদের বাসায় কত টাকা পর্যন্ত নগদ রাখি? এমন মানুষের সংখ্যা এখন খুবই কম যে কিনা নিজের ব্যাংকে টাকা না রেখে বাসায় লাখ লাখ টাকা রাখেন। তাই ৩০ জুন তারিখে আপনার হাতে নগদ (আনুমানিক) যে পরিমাণ টাকা ছিল, আপনি সেটাই দেখাবেন। তবে আইনের ফাঁকফোকরের কারণেও অনেকে নগদ টাকা বেশি দেখান। একটি উদাহরণ দেওয়া যেতে পারে, ইদানীং বন্ধুবান্ধব, সহকর্মী বা আত্মীয়স্বজনেরা অনেকটা সমবায়ের মতো করে টাকা জমান। এর কোনো দলিলাদি নেই, অনেকটা বিশ্বাসের ওপর ভিত্তি করে নিজেদের মধ্যে কাউকে দায়িত্ব দিয়ে টাকা রাখেন।কিন্তু রিটার্নে সেই সঞ্চয়ের হিসাব দেখানো যায় না। কিছুদিন পর হয়তো একটি জমি কেনেন তাঁরা। যখন সম্পদ হিসাবে জমি রিটার্নে দেখান, তখন আয়ের উৎস দেখাতে হয়। তখন ক্যাশ ইন হ্যান্ড বা নগদ টাকা রিটার্নে দেখানো থাকলে তা সহজেই জমির বিনিয়োগ হিসেবে দেখানো যায়। এ ক্ষেত্রে জমির জন্য সঞ্চয় করা অর্থও বৈধ এবং ক্যাশ ইন হ্যান্ড থেকে বিনিয়োগের টাকাও বৈধ হিসাবেই ধরা যায়। তবে আইনের ফাঁকফোকরের কারণেও অনেকে নগদ টাকা বেশি দেখান। একটি উদাহরণ দেওয়া যেতে পারে, ইদানীং বন্ধুবান্ধব, সহকর্মী বা আত্মীয়স্বজনেরা অনেকটা সমবায়ের মতো করে টাকা জমান। এর কোনো দলিলাদি নেই, অনেকটা বিশ্বাসের ওপর ভিত্তি করে নিজেদের মধ্যে কাউকে দায়িত্ব দিয়ে টাকা রাখেন। কিন্তু রিটার্নে সেই সঞ্চয়ের হিসাব দেখানো যায় না। কিছুদিন পর হয়তো একটি জমি কেনেন তাঁরা। যখন সম্পদ হিসাবে জমি রিটার্নে দেখান, তখন আয়ের উৎস দেখাতে হয়। তখন ক্যাশ ইন হ্যান্ড বা নগদ টাকা রিটার্নে দেখানো থাকলে তা সহজেই জমির বিনিয়োগ হিসেবে দেখানো যায়। এ ক্ষেত্রে জমির জন্য সঞ্চয় করা অর্থও বৈধ এবং ক্যাশ ইন হ্যান্ড থেকে বিনিয়োগের টাকাও বৈধ হিসাবেই ধরা যায়।",
    "date": "2025-11-04 08:30:00",
    "crawled_at": "2025-12-16 17:05:46"
}