{
    "url": "https://www.prothomalo.com/sports/cricket/rohfrdhpdk",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মোস্তাফিজের রাতে টি-টোয়েন্টির রোমাঞ্চ",
    "body": "হঠাৎই মাঠ থেকে টেলিভিশন স্ক্রিনের দিকে দৃষ্টি ঘুরে গেল সবার। কেউ কেউ চেয়ার ছেড়ে উঠে টেলিভিশনের একেবারে সামনে চলে গেলেন। আইপিএলের নিলামে মোস্তাফিজুর রহমানের ডাক উঠেছে। ২ কোটি, ৩ কোটি, ৪ কোটি, …হু হু করে বাড়ছে দাম। কোথায় গিয়ে ঠেকবেন মোস্তাফিজ!দিল্লি, চেন্নাইকে হারিয়ে শেষ পর্যন্ত ৯ কোটি ২০ লাখ রুপিতে (বাংলাদেশি মুদ্রায় ১২ কোটি ৩৭ লাখ টাকা) মোস্তাফিজকে কিনে নেয় কলকাতা নাইট রাইডার্স। মিরপুর শেরেবাংলা স্টেডিয়ামের প্রেসবক্সে আনন্দময় স্বস্তি—যাক, বাংলাদেশের একজন ক্রিকেটার তো ভালো দাম পেলেন আইপিএলে! শুধু কি ভালো? আইপিএলে এত দাম এর আগে পাননি বাংলাদেশের কোনো ক্রিকেটারই। হঠাৎই মাঠ থেকে টেলিভিশন স্ক্রিনের দিকে দৃষ্টি ঘুরে গেল সবার। কেউ কেউ চেয়ার ছেড়ে উঠে টেলিভিশনের একেবারে সামনে চলে গেলেন। আইপিএলের নিলামে মোস্তাফিজুর রহমানের ডাক উঠেছে। ২ কোটি, ৩ কোটি, ৪ কোটি, …হু হু করে বাড়ছে দাম। কোথায় গিয়ে ঠেকবেন মোস্তাফিজ! দিল্লি, চেন্নাইকে হারিয়ে শেষ পর্যন্ত ৯ কোটি ২০ লাখ রুপিতে (বাংলাদেশি মুদ্রায় ১২ কোটি ৩৭ লাখ টাকা) মোস্তাফিজকে কিনে নেয় কলকাতা নাইট রাইডার্স। মিরপুর শেরেবাংলা স্টেডিয়ামের প্রেসবক্সে আনন্দময় স্বস্তি—যাক, বাংলাদেশের একজন ক্রিকেটার তো ভালো দাম পেলেন আইপিএলে! শুধু কি ভালো? আইপিএলে এত দাম এর আগে পাননি বাংলাদেশের কোনো ক্রিকেটারই। শেরেবাংলা স্টেডিয়ামের যে খেলা থেকে কয়েক মিনিটের জন্য সবাই আইপিএলের নিলাম রোমাঞ্চে বুঁদ হলেন, সেটির নামকরণ করা হয়েছিল ‘বাংলাদেশ অল স্টারস ম্যাচ’ হিসেবে। বিজয় দিবস উপলক্ষে কাল ক্রিকেটারদের সংগঠন কোয়াবের তহবিল সংগ্রহের উদ্দেশ্যে জাতীয় দল ও এর আশপাশে থাকা ক্রিকেটারদের নিয়ে আয়োজন করা হয় ম্যাচটি। টিকিট বিক্রি থেকে কত টাকা আয় হলো, তা অবশ্য কাল রাতে এ প্রতিবেদন লেখা পর্যন্ত জানা যায়নি। তবে গ্যালারিতে দর্শক উপস্থিতি খুব বেশি দেখা যায়নি। শেরেবাংলা স্টেডিয়ামের যে খেলা থেকে কয়েক মিনিটের জন্য সবাই আইপিএলের নিলাম রোমাঞ্চে বুঁদ হলেন, সেটির নামকরণ করা হয়েছিল ‘বাংলাদেশ অল স্টারস ম্যাচ’ হিসেবে। বিজয় দিবস উপলক্ষে কাল ক্রিকেটারদের সংগঠন কোয়াবের তহবিল সংগ্রহের উদ্দেশ্যে জাতীয় দল ও এর আশপাশে থাকা ক্রিকেটারদের নিয়ে আয়োজন করা হয় ম্যাচটি। টিকিট বিক্রি থেকে কত টাকা আয় হলো, তা অবশ্য কাল রাতে এ প্রতিবেদন লেখা পর্যন্ত জানা যায়নি। তবে গ্যালারিতে দর্শক উপস্থিতি খুব বেশি দেখা যায়নি। ম্যাচের এক দলের নাম ছিল ‘কোয়াব অদম্য’, আরেক দল ‘কোয়াব অপরাজেয়’। অদম্যের অধিনায়ক ছিলেন জাতীয় দলের ওয়ানডে নেতৃত্বে থাকা মেহেদী হাসান মিরাজ ও অপরাজেয়র অধিনায়ক টেস্ট দলের অধিনায়ক নাজমুল হোসেন। প্রীতি ম্যাচ হলেও দুই দলের ক্রিকেটাররাই খুব সিরিয়াস থাকলেন মাঠে। প্রতিযোগিতামূলক মনোভাব নিয়ে আন্তর্জাতিক ক্রিকেট খেলতে খেলতে প্রীতি ক্রিকেটের মেজাজের সঙ্গে হয়তো পরিচয়ই ঘটেনি তাঁদের। ম্যাচের এক দলের নাম ছিল ‘কোয়াব অদম্য’, আরেক দল ‘কোয়াব অপরাজেয়’। অদম্যের অধিনায়ক ছিলেন জাতীয় দলের ওয়ানডে নেতৃত্বে থাকা মেহেদী হাসান মিরাজ ও অপরাজেয়র অধিনায়ক টেস্ট দলের অধিনায়ক নাজমুল হোসেন। প্রীতি ম্যাচ হলেও দুই দলের ক্রিকেটাররাই খুব সিরিয়াস থাকলেন মাঠে। প্রতিযোগিতামূলক মনোভাব নিয়ে আন্তর্জাতিক ক্রিকেট খেলতে খেলতে প্রীতি ক্রিকেটের মেজাজের সঙ্গে হয়তো পরিচয়ই ঘটেনি তাঁদের। তবে সাবেকদের নিয়ে সকালের শহীদ জুয়েল ও শহীদ মুশতাক একাদশের মধ্যে ১৬ ডিসেম্বরের রীতি মেনে হওয়া বিজয় দিবস ক্রিকেট ম্যাচটা যথারীতি প্রীতিসম্মেলনই হয়ে উঠেছিল। প্রতিবছরের মতো এবারও মিরপুরে সাবেক ক্রিকেটারদের মিলনমেলা বসিয়েছিল এ ম্যাচ। ১৫ ওভারের ম্যাচে মোহাম্মদ আশরাফুলের নেতৃত্বে শহীদ মুশতাক একাদশ মিনহাজুল আবেদীনের শহীদ জুয়েল একাদশকে হারিয়েছে ৩৮ রানে। নাদিফ চৌধুরীর ২৬ বলে ৪৬ আর ম্যাচসেরা তুষার ইমরানের ২৭ বলে অপরাজিত ৪২ রানে ৬ উইকেটে ১৩৮ রান করেছিল শহীদ মুশতাক একাদশ। ১৭ রানে ৩ উইকেট নেন শহীদ জুয়েল একাদশের আবদুর রাজ্জাক। জবাবে ৪ উইকেটে ঠিক ১০০ রান করে হেরেছে শহীদ জুয়েল একাদশ। তবে সাবেকদের নিয়ে সকালের শহীদ জুয়েল ও শহীদ মুশতাক একাদশের মধ্যে ১৬ ডিসেম্বরের রীতি মেনে হওয়া বিজয় দিবস ক্রিকেট ম্যাচটা যথারীতি প্রীতিসম্মেলনই হয়ে উঠেছিল। প্রতিবছরের মতো এবারও মিরপুরে সাবেক ক্রিকেটারদের মিলনমেলা বসিয়েছিল এ ম্যাচ। ১৫ ওভারের ম্যাচে মোহাম্মদ আশরাফুলের নেতৃত্বে শহীদ মুশতাক একাদশ মিনহাজুল আবেদীনের শহীদ জুয়েল একাদশকে হারিয়েছে ৩৮ রানে। নাদিফ চৌধুরীর ২৬ বলে ৪৬ আর ম্যাচসেরা তুষার ইমরানের ২৭ বলে অপরাজিত ৪২ রানে ৬ উইকেটে ১৩৮ রান করেছিল শহীদ মুশতাক একাদশ। ১৭ রানে ৩ উইকেট নেন শহীদ জুয়েল একাদশের আবদুর রাজ্জাক। জবাবে ৪ উইকেটে ঠিক ১০০ রান করে হেরেছে শহীদ জুয়েল একাদশ। আরও পড়ুনকে ভেবেছিলেন, মোস্তাফিজের দাম ৯ কোটি ২০ লাখ!২২ ঘণ্টা আগে সকালে বিজয় দিবস প্রীতি ক্রিকেট ও সন্ধ্যায় বাংলাদেশ অল স্টারস ম্যাচ—দুই আয়োজন মিলিয়ে বিজয় দিবসে সত্যিকার অর্থেই উৎসবের আবহ ভর করেছিল শেরেবাংলা স্টেডিয়ামে। অল স্টারস ম্যাচ তো উপহার দিল টি-টোয়েন্টির রোমাঞ্চও। শেষ ওভারে গিয়ে নিষ্পত্তি হয়েছে ম্যাচের। সকালে বিজয় দিবস প্রীতি ক্রিকেট ও সন্ধ্যায় বাংলাদেশ অল স্টারস ম্যাচ—দুই আয়োজন মিলিয়ে বিজয় দিবসে সত্যিকার অর্থেই উৎসবের আবহ ভর করেছিল শেরেবাংলা স্টেডিয়ামে। অল স্টারস ম্যাচ তো উপহার দিল টি-টোয়েন্টির রোমাঞ্চও। শেষ ওভারে গিয়ে নিষ্পত্তি হয়েছে ম্যাচের। প্রথমে ব্যাট করে ৯ উইকেটে ১৬৬ রান করেছিল অপরাজেয়। ওপেনার জিসান আলমের ২২ বলে ৪৪, জাকের আলীর ১৩ বলে ২৩ রানের সঙ্গে অদম্যের দুই পেসার শরীফুল ইসলাম ও সাইফউদ্দিনের ৩টি করে উইকেট এই ইনিংসে উল্লেখযোগ্য। বিপিএল নিলামে কোটি টাকা দাম পাওয়া একমাত্র ক্রিকেটার মোহাম্মদ নাঈমের ৪৪ বলে ৭৬ অনেকটাই এগিয়ে দেয় ৩ উইকেটে ম্যাচ জেতা অদম্যদের। তারপরও শেষ ওভারে জয়ের জন্য ৫ রান দরকার ছিল তাদের, সাইফউদ্দিনের বাউন্ডারিতে যে লক্ষ্য পূরণ হয়ে যায় ওভারের দ্বিতীয় বলেই। প্রথমে ব্যাট করে ৯ উইকেটে ১৬৬ রান করেছিল অপরাজেয়। ওপেনার জিসান আলমের ২২ বলে ৪৪, জাকের আলীর ১৩ বলে ২৩ রানের সঙ্গে অদম্যের দুই পেসার শরীফুল ইসলাম ও সাইফউদ্দিনের ৩টি করে উইকেট এই ইনিংসে উল্লেখযোগ্য। বিপিএল নিলামে কোটি টাকা দাম পাওয়া একমাত্র ক্রিকেটার মোহাম্মদ নাঈমের ৪৪ বলে ৭৬ অনেকটাই এগিয়ে দেয় ৩ উইকেটে ম্যাচ জেতা অদম্যদের। তারপরও শেষ ওভারে জয়ের জন্য ৫ রান দরকার ছিল তাদের, সাইফউদ্দিনের বাউন্ডারিতে যে লক্ষ্য পূরণ হয়ে যায় ওভারের দ্বিতীয় বলেই। আরও পড়ুনদাম উঠল ২৫ কোটি ২০ লাখ রুপি, তবু কেন ১৮ কোটি রুপির বেশি পাবেন না গ্রিন১৬ ডিসেম্বর ২০২৫",
    "date": "2025-12-16 22:36:14",
    "crawled_at": "2025-12-17 19:30:04"
}