{
    "url": "https://www.prothomalo.com/business/personal-finance/wdusaxemap",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "এক দিনেই ৩–৪ লাখ টাকা ঋণ পাবেন উদ্যোক্তারা, কীভাবে পাবেন",
    "body": "দেশে ক্ষুদ্র ব্যবসায়ী ও নতুন উদ্যোক্তাদের ব্যবসা সম্প্রসারণে ঋণের চাহিদা থাকে। তবে ঋণের বিষয়ে নানা জটিলতা এবং সময়সাপেক্ষ হওয়ায় অনেক উদ্যোক্তা আগ্রহ হারান। এমন উদ্যোক্তা ও ব্যবসায়ীদের জন্য দুটি পৃথক স্কিম এনেছে ইউনাইটেড কমার্শিয়াল ব্যাংক (ইউসিবি)।এর মধ্যে নতুন উদ্যোক্তাদের জন্য সূচনা এবং ক্ষুদ্র ব্যবসায়ীদের জন্য প্রগতি নামে দুটি স্কিম আছে।এই দুটি স্কিমের মাধ্যমে একজন উদ্যোক্তা ও ব্যবসায়ী জামানত ছাড়া ৫০ হাজার থেকে সর্বোচ্চ ৪ লাখ টাকা ঋণ পাবেন। প্রগতি স্কিমের আওতায় একজন ক্ষুদ্র ব্যবসায়ী ৫০ হাজার থেকে ৩ লাখ টাকা ঋণ পাবেন। সে ক্ষেত্রে দুই বছরের ব্যবসায়িক অভিজ্ঞতা থাকতে হবে। চাইলে একজন শাখা ব্যবস্থাপক এক দিনের মধ্যে এ দুই ধরনের ঋণ দিতে পারবেন। এ জন্য উদ্যোক্তা ও ক্ষুদ্র ব্যবসায়ীকে প্রয়োজনীয় কাগজ জমা দিতে হবে। এ দুই সেবার আওতায় ঋণ নেওয়ার ক্ষেত্রে পুনঃ অর্থায়ন সেবার মাধ্যমে ৭ শতাংশ সুদ ও নিয়মিত (রেগুলার) ঋণে ১৫ শতাংশ সুদ দিতে হবে। দেশে ক্ষুদ্র ব্যবসায়ী ও নতুন উদ্যোক্তাদের ব্যবসা সম্প্রসারণে ঋণের চাহিদা থাকে। তবে ঋণের বিষয়ে নানা জটিলতা এবং সময়সাপেক্ষ হওয়ায় অনেক উদ্যোক্তা আগ্রহ হারান। এমন উদ্যোক্তা ও ব্যবসায়ীদের জন্য দুটি পৃথক স্কিম এনেছে ইউনাইটেড কমার্শিয়াল ব্যাংক (ইউসিবি)। এর মধ্যে নতুন উদ্যোক্তাদের জন্য সূচনা এবং ক্ষুদ্র ব্যবসায়ীদের জন্য প্রগতি নামে দুটি স্কিম আছে। এই দুটি স্কিমের মাধ্যমে একজন উদ্যোক্তা ও ব্যবসায়ী জামানত ছাড়া ৫০ হাজার থেকে সর্বোচ্চ ৪ লাখ টাকা ঋণ পাবেন। প্রগতি স্কিমের আওতায় একজন ক্ষুদ্র ব্যবসায়ী ৫০ হাজার থেকে ৩ লাখ টাকা ঋণ পাবেন। সে ক্ষেত্রে দুই বছরের ব্যবসায়িক অভিজ্ঞতা থাকতে হবে। চাইলে একজন শাখা ব্যবস্থাপক এক দিনের মধ্যে এ দুই ধরনের ঋণ দিতে পারবেন। এ জন্য উদ্যোক্তা ও ক্ষুদ্র ব্যবসায়ীকে প্রয়োজনীয় কাগজ জমা দিতে হবে। এ দুই সেবার আওতায় ঋণ নেওয়ার ক্ষেত্রে পুনঃ অর্থায়ন সেবার মাধ্যমে ৭ শতাংশ সুদ ও নিয়মিত (রেগুলার) ঋণে ১৫ শতাংশ সুদ দিতে হবে। ইউনাইটেড কমার্শিয়াল ব্যাংকের (ইউসিবি) সূচনা স্কিমটি মূলত নতুন উদ্যোক্তাদের জন্য। এই ঋণ মাসিক কিস্তির মাধ্যমে পরিশোধ করতে পারবেন একজন উদ্যোক্তা। কোনো ধরনের জামানত দিতে হয় না, জামানত ছাড়াই আবেদন করা যাবে। এ ক্ষেত্রে আবেদনকারীর বয়স ২১ থেকে ৪৫ বছরের মধ্যে হতে হবে। এ ক্ষেত্রে ওই উদ্যোক্তাদের অভিজ্ঞতার প্রয়োজন নেই।এই সূচনা স্কিমে একজন নতুন উদ্যোক্তা এক লাখ থেকে চার লাখ টাকা ঋণ নিতে পারবেন। ঋণ পরিশোধের সময় সর্বোচ্চ দুই বছর। মূলত উদ্যোক্তারা ব্যবসা শুরু, কার্যকর মূলধন, স্থায়ী সম্পদ কেনা ও অন্যান্য প্রাসঙ্গিক ব্যবসায়িক উদ্দেশ্যে এই ঋণ নিতে পারবেন। এই ঋণ নেওয়ার জন্য কোনো ধরনের জামানত প্রয়োজন হবে না।এই ঋণ নেওয়ার ক্ষেত্রে মোট তিনটি শ্রেণিতে ঋণ দেওয়া হবে। প্রথম শ্রেণিতে (শ্রেণি এ) দক্ষতা অনুসারে উদ্যোক্তাদের ঋণ দেওয়া হয়। তাঁদের কমপক্ষে এইচএসসি ডিগ্রি থাকতে হবে। এ ছাড়া যাঁদের কাছে পেশাগত, কারিগরি ও প্রশিক্ষণ সনদ রয়েছে তাঁদের অথবা সরকারি প্রশিক্ষণ–সম্পর্কিত যেকোনো পলিটেকনিক প্রতিষ্ঠান থেকে কোর্স বা ডিপ্লোমা থাকলেও ঋণ দেবে ব্যাংকটি। ইউনাইটেড কমার্শিয়াল ব্যাংকের (ইউসিবি) সূচনা স্কিমটি মূলত নতুন উদ্যোক্তাদের জন্য। এই ঋণ মাসিক কিস্তির মাধ্যমে পরিশোধ করতে পারবেন একজন উদ্যোক্তা। কোনো ধরনের জামানত দিতে হয় না, জামানত ছাড়াই আবেদন করা যাবে। এ ক্ষেত্রে আবেদনকারীর বয়স ২১ থেকে ৪৫ বছরের মধ্যে হতে হবে। এ ক্ষেত্রে ওই উদ্যোক্তাদের অভিজ্ঞতার প্রয়োজন নেই। এই সূচনা স্কিমে একজন নতুন উদ্যোক্তা এক লাখ থেকে চার লাখ টাকা ঋণ নিতে পারবেন। ঋণ পরিশোধের সময় সর্বোচ্চ দুই বছর। মূলত উদ্যোক্তারা ব্যবসা শুরু, কার্যকর মূলধন, স্থায়ী সম্পদ কেনা ও অন্যান্য প্রাসঙ্গিক ব্যবসায়িক উদ্দেশ্যে এই ঋণ নিতে পারবেন। এই ঋণ নেওয়ার জন্য কোনো ধরনের জামানত প্রয়োজন হবে না। এই ঋণ নেওয়ার ক্ষেত্রে মোট তিনটি শ্রেণিতে ঋণ দেওয়া হবে। প্রথম শ্রেণিতে (শ্রেণি এ) দক্ষতা অনুসারে উদ্যোক্তাদের ঋণ দেওয়া হয়। তাঁদের কমপক্ষে এইচএসসি ডিগ্রি থাকতে হবে। এ ছাড়া যাঁদের কাছে পেশাগত, কারিগরি ও প্রশিক্ষণ সনদ রয়েছে তাঁদের অথবা সরকারি প্রশিক্ষণ–সম্পর্কিত যেকোনো পলিটেকনিক প্রতিষ্ঠান থেকে কোর্স বা ডিপ্লোমা থাকলেও ঋণ দেবে ব্যাংকটি। দ্বিতীয় শ্রেণির (শ্রেণি বি) মাধ্যমে ঋণ পেতে হলে ন্যূনতম স্নাতক পাস হতে হবে। এ ক্ষেত্রে যাঁরা উদ্যোক্তা হতে চান অথবা সম্ভাবনাময় ব্যবসায়িক উদ্ভাবন (আইডিয়া) আছে, তাঁরা অগ্রাধিকার পাবেন।তৃতীয় শ্রেণির (শ্রেণি সি) মাধ্যমে কমপক্ষে দুই বছরের কাজের অভিজ্ঞতা থাকা সম্ভাবনাময় উদ্যোক্তাদের অগ্রাধিকার দেওয়া যায়। যাঁদের অন্তত দুই বছরের অনানুষ্ঠানিক ব্যবসায়িক অভিজ্ঞতা আছে, যাঁরা আগে কোনো এনজিও ও ক্ষুদ্রঋণ প্রতিষ্ঠান থেকে উদ্যোক্তা ঋণ বা ক্ষুদ্র উদ্যোক্তা ঋণ নিয়ে সফলভাবে ঋণ শোধ করেছেন—তাঁরা এই শ্রেণিতে অগ্রাধিকার পাবেন।ইউনাইটেড কমার্শিয়াল ব্যাংক (ইউসিবি) প্রগতি ঋণ স্কিমের মাধ্যমে মূলত ক্ষুদ্র ব্যবসায়ীদের ঋণ দেওয়া হয়। এই সেবার আওতায় ৫০ হাজার থেকে ৩ লাখ টাকা ঋণ পাওয়া যায়। এই ঋণ পাক্ষিক কিস্তিতে বা ১৫ দিন পরপর শোধ করতে হবে। এই ঋণ শোধের সময় সর্বোচ্চ দেড় বছর।এই ঋণ নেওয়ার ক্ষেত্রে কোনো ধরনের জামানত প্রয়োজন হবে না। তবে এ ক্ষেত্রে ঋণ আবেদনের জন্য ঋণ আবেদনকারীর বয়স ২১ থেকে ৬৫ বছরের মধ্যে হতে হবে। এই ঋণ নেওয়ার ক্ষেত্রে ব্যবসায় দুই বছরের অভিজ্ঞতা থাকতে হবে। দ্বিতীয় শ্রেণির (শ্রেণি বি) মাধ্যমে ঋণ পেতে হলে ন্যূনতম স্নাতক পাস হতে হবে। এ ক্ষেত্রে যাঁরা উদ্যোক্তা হতে চান অথবা সম্ভাবনাময় ব্যবসায়িক উদ্ভাবন (আইডিয়া) আছে, তাঁরা অগ্রাধিকার পাবেন। তৃতীয় শ্রেণির (শ্রেণি সি) মাধ্যমে কমপক্ষে দুই বছরের কাজের অভিজ্ঞতা থাকা সম্ভাবনাময় উদ্যোক্তাদের অগ্রাধিকার দেওয়া যায়। যাঁদের অন্তত দুই বছরের অনানুষ্ঠানিক ব্যবসায়িক অভিজ্ঞতা আছে, যাঁরা আগে কোনো এনজিও ও ক্ষুদ্রঋণ প্রতিষ্ঠান থেকে উদ্যোক্তা ঋণ বা ক্ষুদ্র উদ্যোক্তা ঋণ নিয়ে সফলভাবে ঋণ শোধ করেছেন—তাঁরা এই শ্রেণিতে অগ্রাধিকার পাবেন। ইউনাইটেড কমার্শিয়াল ব্যাংক (ইউসিবি) প্রগতি ঋণ স্কিমের মাধ্যমে মূলত ক্ষুদ্র ব্যবসায়ীদের ঋণ দেওয়া হয়। এই সেবার আওতায় ৫০ হাজার থেকে ৩ লাখ টাকা ঋণ পাওয়া যায়। এই ঋণ পাক্ষিক কিস্তিতে বা ১৫ দিন পরপর শোধ করতে হবে। এই ঋণ শোধের সময় সর্বোচ্চ দেড় বছর। এই ঋণ নেওয়ার ক্ষেত্রে কোনো ধরনের জামানত প্রয়োজন হবে না। তবে এ ক্ষেত্রে ঋণ আবেদনের জন্য ঋণ আবেদনকারীর বয়স ২১ থেকে ৬৫ বছরের মধ্যে হতে হবে। এই ঋণ নেওয়ার ক্ষেত্রে ব্যবসায় দুই বছরের অভিজ্ঞতা থাকতে হবে। এই দুটি স্কিমের মাধ্যমে ঋণ নিতে গ্রাহককে ট্রেড লাইসেন্স লাগবে। এ ছাড়া আবেদনকারীর জাতীয় পরিচয়পত্র (এনআইডি) থাকতে হবে। আবেদনের জন্য একজন গ্যারান্টার প্রয়োজন হবে। এ ছাড়া আর্থিক প্রতিবেদন, টালি খাতা কিংবা স্টকের হিসাব থাকতে হবে।ইউনাইটেড কমার্শিয়াল ব্যাংক (ইউসিবি) এসএমই ও কৃষি ব্যাংকিং বিভাগের প্রধান মোহাম্মদ সেলিম চৌধুরী বলেন, মূলত উদ্যোক্তা মনোভাবকে উৎসাহিত করা এবং ব্যাংকিং ব্যবস্থায় অনভ্যস্ত বা প্রথমবারের উদ্যোক্তাদের অন্তর্ভুক্ত করার জন্য এই সেবা দেওয়া হচ্ছে। এই কর্মসূচির মূল লক্ষ্য হলো শূন্য বেকারত্ব অর্জন। এই উদ্যোগের মাধ্যমে দারিদ্র্য দূরীকরণ লক্ষ্যেও সহায়তা করা হয়। যদি কেউ এনজিও বা ক্ষুদ্রঋণ প্রতিষ্ঠান থেকে সফল ঋণ নিয়ে থাকেন, তাঁদের বেশি অগ্রাধিকার দেওয়া হবে। এই দুটি স্কিমের মাধ্যমে ঋণ নিতে গ্রাহককে ট্রেড লাইসেন্স লাগবে। এ ছাড়া আবেদনকারীর জাতীয় পরিচয়পত্র (এনআইডি) থাকতে হবে। আবেদনের জন্য একজন গ্যারান্টার প্রয়োজন হবে। এ ছাড়া আর্থিক প্রতিবেদন, টালি খাতা কিংবা স্টকের হিসাব থাকতে হবে। ইউনাইটেড কমার্শিয়াল ব্যাংক (ইউসিবি) এসএমই ও কৃষি ব্যাংকিং বিভাগের প্রধান মোহাম্মদ সেলিম চৌধুরী বলেন, মূলত উদ্যোক্তা মনোভাবকে উৎসাহিত করা এবং ব্যাংকিং ব্যবস্থায় অনভ্যস্ত বা প্রথমবারের উদ্যোক্তাদের অন্তর্ভুক্ত করার জন্য এই সেবা দেওয়া হচ্ছে। এই কর্মসূচির মূল লক্ষ্য হলো শূন্য বেকারত্ব অর্জন। এই উদ্যোগের মাধ্যমে দারিদ্র্য দূরীকরণ লক্ষ্যেও সহায়তা করা হয়। যদি কেউ এনজিও বা ক্ষুদ্রঋণ প্রতিষ্ঠান থেকে সফল ঋণ নিয়ে থাকেন, তাঁদের বেশি অগ্রাধিকার দেওয়া হবে।",
    "date": "2025-12-17 08:30:00",
    "crawled_at": "2025-12-17 19:02:55"
}