{
    "url": "https://www.prothomalo.com/bangladesh/coronavirus/0ev2ow58zx",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "করোনায় আরও ২ জনের মৃত্যু",
    "body": "দেশে করোনার সংক্রমণে আক্রান্ত হয়ে আজ শনিবার আরও দুজনের মৃত্যু হয়েছে। গতকাল শুক্রবার করোনায় একজনের মৃত্যুর তথ্য দিয়েছিল স্বাস্থ্য অধিদপ্তর। চলতি বছর এখন পর্যন্ত দেশে এ রোগে ২২ জনের মৃত্যু হয়েছে।সর্বশেষ যে দুজনের মৃত্যু হয়েছে, তাঁদের বয়স ৩১ থেকে ৮০ বছরের মধ্যে। তাঁরা চট্টগ্রাম ও সিলেটের বাসিন্দা। দেশে করোনার সংক্রমণে আক্রান্ত হয়ে আজ শনিবার আরও দুজনের মৃত্যু হয়েছে। গতকাল শুক্রবার করোনায় একজনের মৃত্যুর তথ্য দিয়েছিল স্বাস্থ্য অধিদপ্তর। চলতি বছর এখন পর্যন্ত দেশে এ রোগে ২২ জনের মৃত্যু হয়েছে। সর্বশেষ যে দুজনের মৃত্যু হয়েছে, তাঁদের বয়স ৩১ থেকে ৮০ বছরের মধ্যে। তাঁরা চট্টগ্রাম ও সিলেটের বাসিন্দা। স্বাস্থ্য অধিদপ্তরের করোনাবিষয়ক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়। এতে বলা হয়, আজ সকাল আটটা পর্যন্ত আগের ২৪ ঘণ্টায় ১৮১ জনের কাছ থেকে নেওয়া নমুনা পরীক্ষা করা হয়। এর মধ্যে ৭টি নমুনায় করোনার সংক্রমণ শনাক্ত হয়। শনাক্তের হার ৩ দশমিক ৮৭ শতাংশ।সম্প্রতি আন্তর্জাতিক উদরাময় গবেষণাকেন্দ্র বাংলাদেশের (আইসিডিডিআরবি) গবেষকেরা দেশে করোনার নতুন একটি ধরন শনাক্তের কথা বলেছেন। এর নাম এক্সএফজি। পাশাপাশি এক্সএফসি ধরনটিও পাওয়া গেছে। দুটিই করোনার শক্তিশালী ধরন অমিক্রনের জেএন-১ ভেরিয়েন্টের উপধরন। স্বাস্থ্য অধিদপ্তরের করোনাবিষয়ক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়। এতে বলা হয়, আজ সকাল আটটা পর্যন্ত আগের ২৪ ঘণ্টায় ১৮১ জনের কাছ থেকে নেওয়া নমুনা পরীক্ষা করা হয়। এর মধ্যে ৭টি নমুনায় করোনার সংক্রমণ শনাক্ত হয়। শনাক্তের হার ৩ দশমিক ৮৭ শতাংশ। সম্প্রতি আন্তর্জাতিক উদরাময় গবেষণাকেন্দ্র বাংলাদেশের (আইসিডিডিআরবি) গবেষকেরা দেশে করোনার নতুন একটি ধরন শনাক্তের কথা বলেছেন। এর নাম এক্সএফজি। পাশাপাশি এক্সএফসি ধরনটিও পাওয়া গেছে। দুটিই করোনার শক্তিশালী ধরন অমিক্রনের জেএন-১ ভেরিয়েন্টের উপধরন। ২০২০ সালের ৮ মার্চ দেশে প্রথম করোনাভাইরাসে সংক্রমিত রোগী শনাক্তের ঘোষণা দেয় সরকার। করোনায় প্রথম মৃত্যুর কথা জানা যায় ওই বছরের ১৮ মার্চ। এর তিন বছর পর ২০২৩ সালের মে মাসে করোনার কারণে জারি করা বৈশ্বিক জরুরি অবস্থা প্রত্যাহারের ঘোষণা দেয় বিশ্ব স্বাস্থ্য সংস্থা। এর মধ্যে বাংলাদেশে ২০২৪ সালের জানুয়ারি মাসের মাঝামাঝি সময়ে করোনার অমিক্রন ধরনের একটি উপধরন জেএন.১-এ আক্রান্ত রোগী শনাক্ত হন। দ্রুত ছড়ানোর কারণে জেএন.১-কে ‘ভেরিয়েন্ট অব ইন্টারেস্ট’ হিসেবে অভিহিত করে বিশ্ব স্বাস্থ্য সংস্থা। এ নিয়ে করোনায় আক্রান্ত মোট রোগীর সংখ্যা দাঁড়িয়েছে ২০ লাখ ৫২ হাজার ৮০ জনে। আর এখন পর্যন্ত করোনায় মৃত্যু হয়েছে ২৯ হাজার ৫২১ জনের। ২০২০ সালের ৮ মার্চ দেশে প্রথম করোনাভাইরাসে সংক্রমিত রোগী শনাক্তের ঘোষণা দেয় সরকার। করোনায় প্রথম মৃত্যুর কথা জানা যায় ওই বছরের ১৮ মার্চ। এর তিন বছর পর ২০২৩ সালের মে মাসে করোনার কারণে জারি করা বৈশ্বিক জরুরি অবস্থা প্রত্যাহারের ঘোষণা দেয় বিশ্ব স্বাস্থ্য সংস্থা। এর মধ্যে বাংলাদেশে ২০২৪ সালের জানুয়ারি মাসের মাঝামাঝি সময়ে করোনার অমিক্রন ধরনের একটি উপধরন জেএন.১-এ আক্রান্ত রোগী শনাক্ত হন। দ্রুত ছড়ানোর কারণে জেএন.১-কে ‘ভেরিয়েন্ট অব ইন্টারেস্ট’ হিসেবে অভিহিত করে বিশ্ব স্বাস্থ্য সংস্থা। এ নিয়ে করোনায় আক্রান্ত মোট রোগীর সংখ্যা দাঁড়িয়েছে ২০ লাখ ৫২ হাজার ৮০ জনে। আর এখন পর্যন্ত করোনায় মৃত্যু হয়েছে ২৯ হাজার ৫২১ জনের।",
    "date": "2025-06-28 21:01:09",
    "crawled_at": "2025-12-17 18:50:40"
}