{
    "url": "https://www.prothomalo.com/bangladesh/y2p2d2f1ny",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ফয়সল করিমকে পালাতে ‘সহায়তাকারী’ নুরুজ্জামান রিমান্ডে",
    "body": "শরিফ ওসমান হাদিকে হত্যাচেষ্টা মামলার প্রধান আসামি ফয়সল করিম মাসুদকে পালাতে সহায়তার অভিযোগে গ্রেপ্তার মো. নুরুজ্জামান নোমানী ওরফে উজ্জ্বলকে জিজ্ঞাসাবাদের জন্য তিন দিনের রিমান্ড মঞ্জুর করেছেন আদালত। ঢাকার অতিরিক্ত চিফ মেট্রোপলিটন ম্যাজিস্ট্রেট জশীতা ইসলাম আজ বুধবার এই আদেশ দেন। শরিফ ওসমান হাদিকে হত্যাচেষ্টা মামলার প্রধান আসামি ফয়সল করিম মাসুদকে পালাতে সহায়তার অভিযোগে গ্রেপ্তার মো. নুরুজ্জামান নোমানী ওরফে উজ্জ্বলকে জিজ্ঞাসাবাদের জন্য তিন দিনের রিমান্ড মঞ্জুর করেছেন আদালত। ঢাকার অতিরিক্ত চিফ মেট্রোপলিটন ম্যাজিস্ট্রেট জশীতা ইসলাম আজ বুধবার এই আদেশ দেন। ঢাকা মহানগর আদালতের পাবলিক প্রসিকিউটর ওমর ফারুক ফারুকী জানান, নুরুজ্জামানকে আদালতে হাজির করে মামলার তদন্ত কর্মকর্তা ডিবির মতিঝিল জোনাল টিমের পরিদর্শক ফয়সাল আহম্মেদ তাঁর পাঁচ দিনের রিমান্ড চেয়ে আবেদন করেন। রাষ্ট্রপক্ষ থেকে তাঁরা রিমান্ড আবেদনের পক্ষে শুনানি করেন। শুনানি শেষে বিচারক জিজ্ঞাসাবাদের জন্য তিন দিনের রিমান্ড মঞ্জুর করেন। ঢাকা মহানগর আদালতের পাবলিক প্রসিকিউটর ওমর ফারুক ফারুকী জানান, নুরুজ্জামানকে আদালতে হাজির করে মামলার তদন্ত কর্মকর্তা ডিবির মতিঝিল জোনাল টিমের পরিদর্শক ফয়সাল আহম্মেদ তাঁর পাঁচ দিনের রিমান্ড চেয়ে আবেদন করেন। রাষ্ট্রপক্ষ থেকে তাঁরা রিমান্ড আবেদনের পক্ষে শুনানি করেন। শুনানি শেষে বিচারক জিজ্ঞাসাবাদের জন্য তিন দিনের রিমান্ড মঞ্জুর করেন। পুলিশের রিমান্ড আবেদনে বলা হয়, তথ্যপ্রযুক্তি সহায়তা ও সোর্সের তথ্য থেকে জানা যায়, নুরুজ্জামান ঘটনার সঙ্গে প্রত্যক্ষভাবে জড়িত। তিনি এ মামলার অপর আসামিকে গাড়িতে করে পালিয়ে যেতে ভাড়ার গাড়ি দিয়ে সাহায্য করেন এবং গাড়ির চালককে বিভিন্ন সময় পরামর্শ দিয়ে সহযোগিতা করেন। আসামির সঙ্গে মামলার ঘটনায় জড়িত থাকার যথেষ্ট সাক্ষ্য–প্রমাণ পাওয়া যাচ্ছে। এটি একটি চাঞ্চল্যকর ঘটনা। ওসমান হাদির ওপর হামলার পরিকল্পনাকারী ও জড়িত ব্যক্তিদের অন্যদের শনাক্ত করা এবং হত্যাকাণ্ডে ব্যবহৃত অস্ত্র উদ্ধারসহ মামলার সুষ্ঠু তদন্তের স্বার্থে আসামিকে পুলিশ হেফাজতে এনে বিস্তারিত জিজ্ঞাসাবাদ করা প্রয়োজন। পুলিশের রিমান্ড আবেদনে বলা হয়, তথ্যপ্রযুক্তি সহায়তা ও সোর্সের তথ্য থেকে জানা যায়, নুরুজ্জামান ঘটনার সঙ্গে প্রত্যক্ষভাবে জড়িত। তিনি এ মামলার অপর আসামিকে গাড়িতে করে পালিয়ে যেতে ভাড়ার গাড়ি দিয়ে সাহায্য করেন এবং গাড়ির চালককে বিভিন্ন সময় পরামর্শ দিয়ে সহযোগিতা করেন। আসামির সঙ্গে মামলার ঘটনায় জড়িত থাকার যথেষ্ট সাক্ষ্য–প্রমাণ পাওয়া যাচ্ছে। এটি একটি চাঞ্চল্যকর ঘটনা। ওসমান হাদির ওপর হামলার পরিকল্পনাকারী ও জড়িত ব্যক্তিদের অন্যদের শনাক্ত করা এবং হত্যাকাণ্ডে ব্যবহৃত অস্ত্র উদ্ধারসহ মামলার সুষ্ঠু তদন্তের স্বার্থে আসামিকে পুলিশ হেফাজতে এনে বিস্তারিত জিজ্ঞাসাবাদ করা প্রয়োজন। মামলার এজাহারে বলা হয়, শরিফ ওসমান হাদি অভ্যুত্থান–পরবর্তী সময়ে রাজনৈতিক-সাংস্কৃতিক প্ল্যাটফর্ম ইনকিলাব মঞ্চ গঠন করে এর আহ্বায়ক হিসেবে দায়িত্ব পালন করে আসছিলেন। পল্টন মডেল থানার বক্স কালভার্ট রোড এলাকায় মোটরসাইকেলে থাকা দুর্বৃত্তরা ১২ ডিসেম্বর বেলা ২টা ২০ মিনিটে হাদিকে গুলি করে পালিয়ে যায়। এতে তাঁর মাথা ও ডান কানের নিচের অংশে গুলিবিদ্ধ হয়ে মারাত্মক জখম হন। বর্তমানে তিনি চিকিৎসাধীন অবস্থায় অত্যন্ত সংকটাপন্ন পর্যায়ে রয়েছেন।এ ঘটনায় ইনকিলাব মঞ্চের সদস্যসচিব আব্দুল্লাহ আল জাবের পল্টন থানায় ১৪ ডিসেম্বর হত্যাচেষ্টা মামলা করেন। মামলার এজাহারে বলা হয়, শরিফ ওসমান হাদি অভ্যুত্থান–পরবর্তী সময়ে রাজনৈতিক-সাংস্কৃতিক প্ল্যাটফর্ম ইনকিলাব মঞ্চ গঠন করে এর আহ্বায়ক হিসেবে দায়িত্ব পালন করে আসছিলেন। পল্টন মডেল থানার বক্স কালভার্ট রোড এলাকায় মোটরসাইকেলে থাকা দুর্বৃত্তরা ১২ ডিসেম্বর বেলা ২টা ২০ মিনিটে হাদিকে গুলি করে পালিয়ে যায়। এতে তাঁর মাথা ও ডান কানের নিচের অংশে গুলিবিদ্ধ হয়ে মারাত্মক জখম হন। বর্তমানে তিনি চিকিৎসাধীন অবস্থায় অত্যন্ত সংকটাপন্ন পর্যায়ে রয়েছেন। এ ঘটনায় ইনকিলাব মঞ্চের সদস্যসচিব আব্দুল্লাহ আল জাবের পল্টন থানায় ১৪ ডিসেম্বর হত্যাচেষ্টা মামলা করেন।",
    "date": "2025-12-17 19:18:34",
    "crawled_at": "2025-12-17 19:22:06"
}