{
    "url": "https://www.prothomalo.com/bangladesh/szdljq123y",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বিএনপি নেতা মির্জা আব্বাসকে ২ মামলা থেকে অব্যাহতি",
    "body": "রাজধানীর পল্টন ও শাহজাহানপুর থানার নাশকতার দুই মামলায় বিএনপির স্থায়ী কমিটির সদস্য ও ঢাকা-৮ আসনে মনোনীত প্রার্থী মির্জা আব্বাসকে দুই মামলা থেকে অব্যাহতি দিয়েছেন আদালত। এ ছাড়া এই দুই মামলায় বিএনপি চেয়ারপারসন খালেদা জিয়ার উপদেষ্টা আমান উল্লাহ আমানসহ ৪৪ জনকে অব্যাহতির আদেশ দিয়েছেন আদালত।আজ বুধবার শুনানি শেষে ঢাকার মেট্রোপলিটন ম্যাজিস্ট্রেট মেহেদী হাসানের আদালত এই আদেশ দেন।মির্জা আব্বাসের আইনজীবী আবু বকর সিদ্দিক ও মহি উদ্দিন চৌধুরী জানান, আজ পৃথক দুই থানার মামলায় চার্জ গঠন শুনানির জন্য দিন ধার্য ছিল। আমরা তাঁদের অব্যাহতি চেয়ে আবেদন করি৷ শুনানি শেষে আদালত এই আবেদন মঞ্জুর করেছেন। রাজধানীর পল্টন ও শাহজাহানপুর থানার নাশকতার দুই মামলায় বিএনপির স্থায়ী কমিটির সদস্য ও ঢাকা-৮ আসনে মনোনীত প্রার্থী মির্জা আব্বাসকে দুই মামলা থেকে অব্যাহতি দিয়েছেন আদালত। এ ছাড়া এই দুই মামলায় বিএনপি চেয়ারপারসন খালেদা জিয়ার উপদেষ্টা আমান উল্লাহ আমানসহ ৪৪ জনকে অব্যাহতির আদেশ দিয়েছেন আদালত। আজ বুধবার শুনানি শেষে ঢাকার মেট্রোপলিটন ম্যাজিস্ট্রেট মেহেদী হাসানের আদালত এই আদেশ দেন। মির্জা আব্বাসের আইনজীবী আবু বকর সিদ্দিক ও মহি উদ্দিন চৌধুরী জানান, আজ পৃথক দুই থানার মামলায় চার্জ গঠন শুনানির জন্য দিন ধার্য ছিল। আমরা তাঁদের অব্যাহতি চেয়ে আবেদন করি৷ শুনানি শেষে আদালত এই আবেদন মঞ্জুর করেছেন। অব্যাহতিপ্রাপ্ত উল্লেখযোগ্য আসামির মধ্যে রয়েছেন, বিএনপির স্থায়ী কমিটির সদস্য গয়েশ্বর চন্দ্র রায়, ভাইস চেয়ারম্যান আবদুল্লাহ আল নোমান, চেয়ারপারসনের উপদেষ্টা পরিষদের সদস্য অ্যাডভোকেট সৈয়দ মোয়াজ্জেম হোসেন আলাল, ঢাকা মহানগর উত্তর বিএনপির সাবেক আহ্বায়ক ও ঢাকা-১২ আসনের বিএনপি প্রার্থী সাইফুল আলম নীরব, বিএনপি যুগ্ম মহাসচিব হাবিব উন নবী খান সোহেল, যুবদলের কেন্দ্রীয় কমিটির সাবেক সাংগঠনিক সম্পাদক ইসহাক সরকার, ঢাকা মহানগর দক্ষিণ যুবদলের আহ্বায়ক খন্দকার এনামুল হক এনাম, ঢাকা-১৮ আসনের বিএনপি প্রার্থী ও ঢাকা মহানগর উত্তর বিএনপির যুগ্ম আহ্বায়ক এস এম জাহাঙ্গীর হোসেন, বিএনপির কেন্দ্রীয় নির্বাহী কমিটির সদস্য ও যুবদলের সাবেক সাংগঠনিক সম্পাদক মামুন হাসান, বিএনপি জাতীয় নির্বাহী কমিটির স্বেচ্ছাসেবক বিষয়ক সম্পাদক মীর সরাফত আলী সফু, বিএনপির কেন্দ্রীয় প্রচার সম্পাদক সুলতান সালাউদ্দিন টুকু, ঢাকা-৯ আসনের বিএনপি মনোনীত প্রার্থী ও ছাত্রদলের কেন্দ্রীয় কমিটির সাবেক সেক্রেটারি হাবিবুর রশিদ হাবিব প্রমুখ।পল্টন থানার মামলার অভিযোগে বলা হয়েছে, বাংলাদেশ জাতীয়তাবাদী দল ও তার অঙ্গ সংগঠনের ১ হাজার থেকে ১২শ নেতাকর্মীরা বিএনপির কেন্দ্রীয় কার্যালয়ের সামনে থেকে মিছিল নিয়ে শান্তিনগরের দিকে ২০১৩ সালের ৩ ফেব্রুয়ারি অগ্রসর হয়। বিকেল ৫টার সময় শান্তিনগর ক্রসিংয়ে এসে ইটপাটকেল নিক্ষেপ, যানবাহন ভাঙচুর করতে থাকে। পুলিশ ছত্রভঙ্গ করতে চাইলে তারা আরও উগ্র হয়ে ওঠে। পুলিশের কাজে বাধা দেয়। পুলিশের দিকে ইটপাটকেল নিক্ষেপ করে। পরে পুলিশকে হত্যার উদ্দেশ্যে পাঁচটি ককটেল নিক্ষেপ করে। এর ফলে কয়েকজন পুলিশ সদস্য আহত হন। এ ঘটনায় পল্টন থানার তৎকালীন উপপরিদর্শক মেহেদী মাকসুদ বাদী হয়ে মামলাটি করেন। অব্যাহতিপ্রাপ্ত উল্লেখযোগ্য আসামির মধ্যে রয়েছেন, বিএনপির স্থায়ী কমিটির সদস্য গয়েশ্বর চন্দ্র রায়, ভাইস চেয়ারম্যান আবদুল্লাহ আল নোমান, চেয়ারপারসনের উপদেষ্টা পরিষদের সদস্য অ্যাডভোকেট সৈয়দ মোয়াজ্জেম হোসেন আলাল, ঢাকা মহানগর উত্তর বিএনপির সাবেক আহ্বায়ক ও ঢাকা-১২ আসনের বিএনপি প্রার্থী সাইফুল আলম নীরব, বিএনপি যুগ্ম মহাসচিব হাবিব উন নবী খান সোহেল, যুবদলের কেন্দ্রীয় কমিটির সাবেক সাংগঠনিক সম্পাদক ইসহাক সরকার, ঢাকা মহানগর দক্ষিণ যুবদলের আহ্বায়ক খন্দকার এনামুল হক এনাম, ঢাকা-১৮ আসনের বিএনপি প্রার্থী ও ঢাকা মহানগর উত্তর বিএনপির যুগ্ম আহ্বায়ক এস এম জাহাঙ্গীর হোসেন, বিএনপির কেন্দ্রীয় নির্বাহী কমিটির সদস্য ও যুবদলের সাবেক সাংগঠনিক সম্পাদক মামুন হাসান, বিএনপি জাতীয় নির্বাহী কমিটির স্বেচ্ছাসেবক বিষয়ক সম্পাদক মীর সরাফত আলী সফু, বিএনপির কেন্দ্রীয় প্রচার সম্পাদক সুলতান সালাউদ্দিন টুকু, ঢাকা-৯ আসনের বিএনপি মনোনীত প্রার্থী ও ছাত্রদলের কেন্দ্রীয় কমিটির সাবেক সেক্রেটারি হাবিবুর রশিদ হাবিব প্রমুখ। পল্টন থানার মামলার অভিযোগে বলা হয়েছে, বাংলাদেশ জাতীয়তাবাদী দল ও তার অঙ্গ সংগঠনের ১ হাজার থেকে ১২শ নেতাকর্মীরা বিএনপির কেন্দ্রীয় কার্যালয়ের সামনে থেকে মিছিল নিয়ে শান্তিনগরের দিকে ২০১৩ সালের ৩ ফেব্রুয়ারি অগ্রসর হয়। বিকেল ৫টার সময় শান্তিনগর ক্রসিংয়ে এসে ইটপাটকেল নিক্ষেপ, যানবাহন ভাঙচুর করতে থাকে। পুলিশ ছত্রভঙ্গ করতে চাইলে তারা আরও উগ্র হয়ে ওঠে। পুলিশের কাজে বাধা দেয়। পুলিশের দিকে ইটপাটকেল নিক্ষেপ করে। পরে পুলিশকে হত্যার উদ্দেশ্যে পাঁচটি ককটেল নিক্ষেপ করে। এর ফলে কয়েকজন পুলিশ সদস্য আহত হন। এ ঘটনায় পল্টন থানার তৎকালীন উপপরিদর্শক মেহেদী মাকসুদ বাদী হয়ে মামলাটি করেন। একই বছরের ২৬ মার্চ পল্টন থানার উপপরিদর্শক মো. আমিনুল ইসলাম বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীরসহ ২৬ জনের বিরুদ্ধে চার্জশিট দাখিল করেন। এই মামলায় উচ্চ আদালত থেকে মির্জা ফখরুল ও ব্যারিস্টার মওদুদ আহমদকে আগেই অব্যাহতি দেওয়া হয়েছে।মামলার অভিযোগ থেকে জানা গেছে, শাহজাহানপুর থানাধীন মালিবাগ এলাকায় বিএনপির ১৫০ থেকে ২০০ নেতাকর্মী ২০১৩ সালের ৩ ফেব্রুয়ারি মিছিল করে। বিকাল সাড়ে চারটার সময় উচ্ছৃঙ্খল আচরণ ও বিশৃঙ্খলা সৃষ্টি করে পুলিশের কাজে বাধা প্রদান করে। পুলিশ তাদের নিষেধ করলে তারা ইট পাটকেল নিক্ষেপ করে। পুলিশের গাড়িতে অগ্নিসংযোগ করে। ফলে ৩ লাখ টাকার ক্ষতি হয়। এ ঘটনায় ওই দিনেই শাহজাহানপুর থানা উপপরিদর্শক মো. আশরাফ আলী মামলা মামলা করেন।ওই বছরের ২০ মার্চ মামলার তদন্ত কর্মকর্তা শাহজাহানপুর থানার উপপরিদর্শক মো. রুহুল আমিন মুন্সি বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর ও দলটির স্থায়ী কমিটির সদস্য গয়েশ্বর চন্দ্র রায়সহ ২৩ জনের বিরুদ্ধে চার্জশিট দাখিল করেন। এই মামলায় উচ্চ আদালত থেকে মির্জা ফখরুল ও ব্যারিস্টার মওদুদ আহমদকে অব্যাহতি দেওয়া হয়েছে। একই বছরের ২৬ মার্চ পল্টন থানার উপপরিদর্শক মো. আমিনুল ইসলাম বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীরসহ ২৬ জনের বিরুদ্ধে চার্জশিট দাখিল করেন। এই মামলায় উচ্চ আদালত থেকে মির্জা ফখরুল ও ব্যারিস্টার মওদুদ আহমদকে আগেই অব্যাহতি দেওয়া হয়েছে। মামলার অভিযোগ থেকে জানা গেছে, শাহজাহানপুর থানাধীন মালিবাগ এলাকায় বিএনপির ১৫০ থেকে ২০০ নেতাকর্মী ২০১৩ সালের ৩ ফেব্রুয়ারি মিছিল করে। বিকাল সাড়ে চারটার সময় উচ্ছৃঙ্খল আচরণ ও বিশৃঙ্খলা সৃষ্টি করে পুলিশের কাজে বাধা প্রদান করে। পুলিশ তাদের নিষেধ করলে তারা ইট পাটকেল নিক্ষেপ করে। পুলিশের গাড়িতে অগ্নিসংযোগ করে। ফলে ৩ লাখ টাকার ক্ষতি হয়। এ ঘটনায় ওই দিনেই শাহজাহানপুর থানা উপপরিদর্শক মো. আশরাফ আলী মামলা মামলা করেন। ওই বছরের ২০ মার্চ মামলার তদন্ত কর্মকর্তা শাহজাহানপুর থানার উপপরিদর্শক মো. রুহুল আমিন মুন্সি বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর ও দলটির স্থায়ী কমিটির সদস্য গয়েশ্বর চন্দ্র রায়সহ ২৩ জনের বিরুদ্ধে চার্জশিট দাখিল করেন। এই মামলায় উচ্চ আদালত থেকে মির্জা ফখরুল ও ব্যারিস্টার মওদুদ আহমদকে অব্যাহতি দেওয়া হয়েছে।",
    "date": "2025-12-17 17:04:25",
    "crawled_at": "2025-12-17 19:26:31"
}