{
    "url": "https://www.prothomalo.com/business/bank/c7axn0dsp8",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "৫০০ টাকার নতুন নোট বাজারে, ফুটপাতে দাম উঠেছে ৬০০ টাকা",
    "body": "নতুন নকশার ৫০০ টাকার নোট বাজারে ছেড়েছে বাংলাদেশ ব্যাংক। তবে কেন্দ্রীয় ব্যাংক সরাসরি গ্রাহকের হাতে নোট দিচ্ছে না। বাংলাদেশ ব্যাংক থেকে টাকা নেওয়ার পর ব্যাংকগুলো সেই টাকা গ্রাহকের হাতে দিচ্ছে।আজ বৃহস্পতিবার দুপুর পর্যন্ত এই ৫০০ টাকার নোট খোলাবাজারে দেখা যায়নি। বিকেলে মতিঝিল খোলাবাজারে প্রতিটি নতুন ৫০০ টাকার নোটের দাম ৬০০ টাকা হাঁকতে দেখা গেছে। বিক্রেতারা এর কমে নোট ছাড়ছেন না। নতুন নকশার ৫০০ টাকার নোট বাজারে ছেড়েছে বাংলাদেশ ব্যাংক। তবে কেন্দ্রীয় ব্যাংক সরাসরি গ্রাহকের হাতে নোট দিচ্ছে না। বাংলাদেশ ব্যাংক থেকে টাকা নেওয়ার পর ব্যাংকগুলো সেই টাকা গ্রাহকের হাতে দিচ্ছে। আজ বৃহস্পতিবার দুপুর পর্যন্ত এই ৫০০ টাকার নোট খোলাবাজারে দেখা যায়নি। বিকেলে মতিঝিল খোলাবাজারে প্রতিটি নতুন ৫০০ টাকার নোটের দাম ৬০০ টাকা হাঁকতে দেখা গেছে। বিক্রেতারা এর কমে নোট ছাড়ছেন না। বর্তমানে প্রচলিত ৫০০ টাকার নোটে বঙ্গবন্ধু শেখ মুজিবুর রহমানের প্রতিকৃতি আছে। নতুন নোটে তা নেই। নতুন নোটের নকশায় কেন্দ্রীয় শহীদ মিনারের ছবি এবং বাংলাদেশ সুপ্রিম কোর্টের ছবি আছে। নতুন নোটে বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুরের সই আছে।আজ বিকেলে মতিঝিলের ১০ জন নোট বিক্রেতার মধ্যে দুজনের কাছে ৫০০ টাকার নোট এসেছে। তাঁরা জানান, ৫৮০ টাকা দিয়ে প্রতিটি নোট কিনতে হয়েছে। সে জন্য তাঁরা ৬০০ টাকা দাম চাইছেন। তবে কোনো গ্রাহক দেখা যায়নি।বিক্রেতারা জানান, নতুন নোট নিয়ে ঈদের সময় কিছুটা আগ্রহ থাকে। অন্য সময় গ্রাহক থাকে না। তবে ছেঁড়াফাটা নোটের বিক্রেতা নিয়মিত থাকে। ছেঁড়াফাটা নোট কেনা তাঁদের মূল ব্যবসা। এই টাকা ঠিক করে বাংলাদেশ ব্যাংক থেকে বদল করে নেন তাঁরা। এটা তাঁদের আয়ের বড় অংশ। বর্তমানে প্রচলিত ৫০০ টাকার নোটে বঙ্গবন্ধু শেখ মুজিবুর রহমানের প্রতিকৃতি আছে। নতুন নোটে তা নেই। নতুন নোটের নকশায় কেন্দ্রীয় শহীদ মিনারের ছবি এবং বাংলাদেশ সুপ্রিম কোর্টের ছবি আছে। নতুন নোটে বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুরের সই আছে। আজ বিকেলে মতিঝিলের ১০ জন নোট বিক্রেতার মধ্যে দুজনের কাছে ৫০০ টাকার নোট এসেছে। তাঁরা জানান, ৫৮০ টাকা দিয়ে প্রতিটি নোট কিনতে হয়েছে। সে জন্য তাঁরা ৬০০ টাকা দাম চাইছেন। তবে কোনো গ্রাহক দেখা যায়নি। বিক্রেতারা জানান, নতুন নোট নিয়ে ঈদের সময় কিছুটা আগ্রহ থাকে। অন্য সময় গ্রাহক থাকে না। তবে ছেঁড়াফাটা নোটের বিক্রেতা নিয়মিত থাকে। ছেঁড়াফাটা নোট কেনা তাঁদের মূল ব্যবসা। এই টাকা ঠিক করে বাংলাদেশ ব্যাংক থেকে বদল করে নেন তাঁরা। এটা তাঁদের আয়ের বড় অংশ। বাংলাদেশ ব্যাংকের গভর্নর স্বাক্ষরিত ৫০০ টাকা মূল্যমানের ব্যাংক নোটটির আকার ১৫২ মিমি x ৬৫ মিমি। নোটের সম্মুখভাগের বাঁ পাশে ঢাকার কেন্দ্রীয় শহীদ মিনারের ছবি ও মাঝখানের ব্যাকগ্রাউন্ডে পাতা, কলিসহ প্রস্ফুটিত জাতীয় ফুল শাপলার ছবি।অন্যদিকে নোটের পেছন ভাগে বাংলাদেশ সুপ্রিম কোর্টের ছবি মুদ্রিত আছে। নোটে জলছাপ হিসেবে আছে বেঙ্গল টাইগারের মুখ। তার নিচে উজ্জ্বল ইলেকট্রোটাইপ জলছাপে ‘৫০০’ এবং ‘বাংলাদেশ ব্যাংকের মনোগ্রাম’ রয়েছে। নোটটিতে সবুজ রঙের আধিক্য আছে। বাংলাদেশ ব্যাংকের গভর্নর স্বাক্ষরিত ৫০০ টাকা মূল্যমানের ব্যাংক নোটটির আকার ১৫২ মিমি x ৬৫ মিমি। নোটের সম্মুখভাগের বাঁ পাশে ঢাকার কেন্দ্রীয় শহীদ মিনারের ছবি ও মাঝখানের ব্যাকগ্রাউন্ডে পাতা, কলিসহ প্রস্ফুটিত জাতীয় ফুল শাপলার ছবি। অন্যদিকে নোটের পেছন ভাগে বাংলাদেশ সুপ্রিম কোর্টের ছবি মুদ্রিত আছে। নোটে জলছাপ হিসেবে আছে বেঙ্গল টাইগারের মুখ। তার নিচে উজ্জ্বল ইলেকট্রোটাইপ জলছাপে ‘৫০০’ এবং ‘বাংলাদেশ ব্যাংকের মনোগ্রাম’ রয়েছে। নোটটিতে সবুজ রঙের আধিক্য আছে।",
    "date": "2025-12-04 17:56:06",
    "crawled_at": "2025-12-17 19:05:01"
}