{
    "url": "https://www.prothomalo.com/onnoalo/prose/a15gdrscyd",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "রেসকোর্সের সেই মাহেন্দ্রক্ষণ",
    "body": "গ্রাফিকস: প্রথম আলোপৌষের বিকেল। কুহেলিকার নরম আলো এসে পড়ছে রেসকোর্সের মাঠে। একটু পর এখানে সৃষ্টি হতে যাচ্ছে বাংলার ইতিহাসের এক নতুন অধ্যায়। রেসকোর্সের বিশাল মাঠে একটি কাঠের টেবিল ও দুটি চেয়ার পাতা। একটিতে বসেছেন মিত্রবাহিনী ও মুক্তিবাহিনীর অধিনায়ক লেফটেন্যান্ট জেনারেল জগজিৎ সিং অরোরা। আরেকটিতে পাকিস্তান সেনাবাহিনীর পূর্বাঞ্চলীয় অধিনায়ক লেফটেন্যান্ট জেনারেল আমির আবদুল্লাহ খান নিয়াজি। তাঁর চোখেমুখে সন্ত্রস্ত ভাব। হৃষ্টপুষ্ট নিয়াজিকে দেখাচ্ছে চুপসানো বেলুনের মতো। এই দুই জেনারেলের পেছনে দণ্ডায়মান মুক্তিবাহিনীর উপপ্রধান এয়ার কমোডর এ কে খন্দকার, ভারতীয় ভাইস অ্যাডমিরাল নীলকান্ত কৃষ্ণান, এয়ার মার্শাল হরি চাঁদ দেওয়ান, কোর কমান্ডার লেফটেন্যান্ট জেনারেল সাগাত সিং ও পূর্বাঞ্চলীয় বাহিনীর প্রধান মেজর জেনারেল জে এফ আর জেকব। কাঁপা কাঁপা হাতে আত্মসমর্পণের দলিলে স্বাক্ষর করছেন নিয়াজি। সেদিকে নজর রাখছেন জেনারেল অরোরা। এই স্বাক্ষরের মধ্য দিয়ে পৃথিবীর বুকে ‘বাংলাদেশ’ নামে যে একটি নতুন রাষ্ট্রের জন্ম হলো, ফ্ল্যাশগানের আলোয় সেই মাহেন্দ্রক্ষণটি ক্লিক ক্লিক করে উঠল বেশ কয়েকজন আলোকচিত্রীর ক্যামেরায়।ওই দিন যাঁরা ছবি তুলেছেন, তাঁদের বেশির ভাগই আন্তর্জাতিক গণমাধ্যমের ফটোসাংবাদিক। সেদিন ভারতীয় ইংরেজি দৈনিক দ্য স্টেটসম্যানের প্রখ্যাত আলোকচিত্রী রঘু রাই ও দ্য এশিয়া ম্যাগাজিনের ফটো এডিটর কিশোর পারেখসহ বিশ্বের বাঘা বাঘা আলোকচিত্রী ছবি তুলেছেন একেবারে সামনের কাতারে থেকে। ব্যতিক্রম ছিল বাংলাদেশের আলোকচিত্রীদের বেলায়। সেদিন একেবারে নিজেদের প্রচেষ্টায় ভারতীয় সেনাবাহিনীর প্রতিরক্ষাব্যূহ ভেদ করে ছবি তুলেছিলেন বাংলাদেশের চার আলোকচিত্রী। জীবনের ঝুঁকি নিয়ে ওই দিন রেসকোর্সের মাঠে হাজির হয়েছিলেন দৈনিক ইত্তেফাকের ফটোসাংবাদিক আফতাব আহমদ, দৈনিক পূর্বদেশের মানু মুন্সী, ডিএফপির চিত্রগ্রাহক এম এ মবিন ও প্রখ্যাত আলোকচিত্রী আমানুল হক। এই ঐতিহাসিক মুহূর্তটি তুলতে পারার জন্য আফতাব আহমদ কিছুটা স্বীকৃতি পেলেও বাকি তিন আলোকচিত্রীর নাম ইতিহাসে লিপিবদ্ধ নেই। ফলে তাঁদের সাহসিকতার কথা দীর্ঘ সময় ধরে আড়ালেই থেকে গেছে।ওই দিন যাঁরা ছবি তুলেছেন, তাঁদের বেশির ভাগই আন্তর্জাতিক গণমাধ্যমের ফটোসাংবাদিক। ব্যতিক্রম ছিল বাংলাদেশের আলোকচিত্রীদের বেলায়। সেদিন একেবারে নিজেদের প্রচেষ্টায় ভারতীয় সেনাবাহিনীর প্রতিরক্ষাব্যূহ ভেদ করে ছবি তুলেছিলেন বাংলাদেশের চার আলোকচিত্রী।দ্য অবজারভার পত্রিকার প্রথম পৃষ্ঠায় মানু মুন্সীর তোলা ছবি [১৮ ডিসেম্বর, ১৯৭১]। সংগ্রহ : সাহাদাত পারভেজলেখকের সৌজন্যেআফতাব আহমদের স্মৃতিচারণামূলক প্রবন্ধ ‘বিজয় আমি দেখেছি’ পাঠে জানা যায় ১৯৭১ সালের ১৬ ডিসেম্বর বিকেলে রেসকোর্সের মাঠে আত্মসমর্পণের দলিলে স্বাক্ষর অনুষ্ঠানের বিস্তারিত। তাঁর এই লেখাটি ছাপা হয় ২০০৪ সালে, ‘পঞ্চাশ বছরের সাংবাদিকতা’ শিরোনামের জাতীয় প্রেসক্লাবের সুবর্ণজয়ন্তী প্রকাশনায়। ১৬ ডিসেম্বর সকাল থেকেই রেডিও অন করে ছিলেন আফতাব। সকাল ১০টার দিকে আকাশবাণী ঘোষণা করল, জেনারেল নিয়াজি আত্মসমর্পণে রাজি। এই খবর ছড়িয়ে পড়ল বিদ্যুতের মতো। ক্যামেরা কাঁধে নিয়ে তিনি তাঁর খিলগাঁওয়ের সিপাহীবাগের বাসা থেকে ভ্যাসপায় করে ক্যান্টনমেন্টের দিকে রওনা হলেন। বাংলামোটর পেরিয়ে সোনারগাঁও হোটেলের কাছে যেতেই দেখেন মিত্রবাহিনীর গাড়িবহর শাহবাগের দিকে আসছে। ভ্যাসপা ঘুরিয়ে তিনি ওই বহরের পিছু নেন। মিত্রবাহিনীর বহরটি গিয়ে থামল হোটেল ইন্টার কন্টিনেন্টালের সামনে।আরও পড়ুনরায়েরবাজারে অচেনা এক নারীর মুখ১৪ ডিসেম্বর ২০২৫বেলা দুইটা। ইন্টার কন্টিনেন্টালের সামনের রাস্তায় উল্লসিত লোকজনের সঙ্গে মিত্রবাহিনীর সদস্যরা কোলাকুলি করছেন। বিজয়ের আনন্দ ভাগাভাগি করছেন। একটা জিপে বসে এই আনন্দদৃশ্য উপভোগ করছেন মিত্রবাহিনীর এক ব্রিগেডিয়ার। তাঁর জিপের বনেটে দাঁড়িয়েই ছবি তুলছিলেন আফতাব ও এক বিদেশি ক্যামেরাম্যান। হঠাৎ শুরু হলো গোলাগুলি। রাস্তায় শুয়ে সবাই আত্মরক্ষা করলেন। মিনিট দুয়েক পর গোলাগুলি থামল। আফতাব উঠে দেখেন জিপে বসা ব্রিগেডিয়ার রক্তাক্ত হয়ে পড়ে আছেন। কয়েকজন পাকিস্তানি সৈন্যও মারা পড়ল। বাকিরা আত্মসমর্পণ করল। এই প্রথম সামনাসামনি যুদ্ধ দেখলেন আফতাব। এই অপ্রত্যাশিত ঘটনার পর ইন্টার কন্টিনেন্টালের ভেতর থেকে পাকিস্তানি মেজর জেনারেল রাও ফরমান আলী ও ভারতীয় মেজর জেনারেল জেকব বের হয়ে আসেন। ‘আর যুদ্ধ নয়, শান্তি চাই’ বলে রাও ফরমান আলী সবাইকে শান্ত হতে বিনীত অনুরোধ করলেন।জীবনের ঝুঁকি নিয়ে ওই দিন রেসকোর্সের মাঠে হাজির হয়েছিলেন দৈনিক ইত্তেফাকের ফটোসাংবাদিক আফতাব আহমদ, দৈনিক পূর্বদেশের মানু মুন্সী, ডিএফপির চিত্রগ্রাহক এম এ মবিন ও প্রখ্যাত আলোকচিত্রী আমানুল হক। একজন কিছুটা স্বীকৃতি পেলেও বাকি তিন আলোকচিত্রীর নাম ইতিহাসে লিপিবদ্ধ নেই।(বাঁ থেকে) আফতাব আহমদ, মানু মুন্সী, এম এ মবিন, আমানুল হকলেখকের সৌজন্যেতিনটার দিকে হেঁটে হেঁটে রেসকোর্সে গিয়ে পৌঁছেন আফতাব। সামরিক হেলিকপ্টার থেকে মোটা দড়ি বেয়ে মাঠে নেমেই পজিশন নিলেন মিত্রবাহিনীর বেশ কিছু জোয়ান। অদূরেই পাতা আছে একটি কাঠের টেবিল ও দুটি চেয়ার। টেবিলের ওপর কোনো কাপড় নেই। আনুষ্ঠানিক অস্ত্রসমর্পণের জন্য দুই লাইনে সারিবদ্ধভাবে দাঁড়িয়ে আছেন পাকিস্তান সেনাবাহিনীর কয়েকজন কর্মকর্তা ও বেশ কিছু জোয়ান। দূরে দাঁড়িয়ে এগুলো দেখছেন মুক্তিকামী জনতা। বিকেল চারটার দিকে অরোরা ও নিয়াজি সদলবল মাঠে প্রবেশ করেন। নিয়াজির পাশে অমিত বিক্রমে হেঁটে আসছিলেন ২ নম্বর সেক্টরের কমান্ডার এ টি এম হায়দার। ভারতীয় জওয়ানেরা জেনারেল অরোরাকে ফৌজি সালাম জানালেন। প্রথা অনুযায়ী মিত্রবাহিনীর জোয়ানেরা নিয়াজিকে গার্ড অব অনার প্রদান করেন। সম্মিলিত গার্ড অব অনারে অভিবাদন গ্রহণ কিংবা প্যারেড পরিদর্শন—কোনোটাই করলেন না নিয়াজি। শুধু একপাশে আনমনে দাঁড়িয়ে থাকলেন। প্যারেড শেষে আত্মসমর্পণের টেবিলের সামনে এলেন অরোরা। ধীরপায়ে এলেন নিয়াজিও। দলিলটি তাঁর হাতে দেওয়া হলো। তিনি দাঁড়িয়ে থেকেই মিনিট চারেক দলিলে চোখ বোলালেন। মৃদু হাসার চেষ্টাও করলেন। কিন্তু পারলেন না। নীরবে বসে পড়লেন অরোরার পাশের চেয়ারে।আরও পড়ুনদুই নেতার উষ্ণ আলিঙ্গন১২ ডিসেম্বর ২০২৫৪টা ৩২ মিনিট। নিয়াজি বুক পকেটে হাত দিয়ে দেখলেন কলম নেই। অরোরা তাঁর কলমটি বাড়িয়ে দিলেন। স্বাক্ষর করতে গিয়ে নিয়াজি দেখলেন কলম দিয়ে কালি বেরোচ্ছে না। অরোরা কলমটি হাতে নিয়ে ঝাঁকি দিয়ে আবারও নিয়াজির হাতে দিলেন। কাঁপা কাঁপা হাতে দলিলে স্বাক্ষর করলেন নিয়াজি। প্রতিস্বাক্ষর করলেন অরোরাও। স্বাক্ষর প্রদানের আনুষ্ঠানিকতা শেষে গুলি খুলে নিয়াজি তাঁর রিভলভারটি অরোরার হাতে দিলেন। লাখো কণ্ঠে ধ্বনিত হলো—‘জয় বাংলা, জয় বঙ্গবন্ধু’। এরপর মিত্রবাহিনীর জওয়ানেরা পরাজিত হানাদারদের কড়া পাহারায় ক্যান্টনমেন্টে নিয়ে যান। এর মধ্য দিয়েই বাঙালি জাতির বিজয় সূচিত হয়। আফতাব লিখেছেন, ‘ডিএফপির ক্যামেরাম্যান মবিন ভাইকেও [এম এ মোবিন] ওই দিনের সব ঘটনা তাঁর মুভি ক্যামেরায় ধারণ করতে দেখিছে। ফটোসাংবাদিক মানু মুন্সীও ওই সারেন্ডার অনুষ্ঠানে উপস্থিত ছিলেন।’প্যারেড শেষে আত্মসমর্পণের টেবিলের সামনে এলেন অরোরা। ধীরপায়ে এলেন নিয়াজিও। দলিলটি তাঁর হাতে দেওয়া হলো। তিনি দাঁড়িয়ে থেকেই মিনিট চারেক দলিলে চোখ বোলালেন। মৃদু হাসার চেষ্টাও করলেন। কিন্তু পারলেন না। নীরবে বসে পড়লেন অরোরার পাশের চেয়ারে।মানু মুন্সী যে আত্মসমর্পণের ছবি তুলেছিলেন, এ বিষয়টি কখনো উচ্চকণ্ঠে প্রচারিত হয়নি। এ প্রজন্মের বেশির ভাগ মানুষ তাঁর নামও জানে না। এই ফটোসাংবাদিককে বিস্মৃতি থেকে উদ্ধারের চেষ্টায় আমি বেশ কয়েক দিন জাতীয় প্রেসক্লাবের লাইব্রেরিতে যাই। প্রেসক্লাব থেকে যত সংকলন প্রকাশিত হয়েছে তা ঘেঁটে দেখি। জাতীয় প্রেসক্লাবের ৪৪তম প্রতিষ্ঠাবার্ষিকী সংকলনে [প্রকাশকাল: ২০ অক্টোবর ১৯৯৮] ‘সাহসী ফটোসাংবাদিক মানু মুন্সী’ শিরোনামের একটি প্রবন্ধ খুঁজে পাই। প্রবন্ধটির রচয়িতা দ্য বাংলাদেশ অবজারভারের সাবেক নির্বাহী সম্পাদক আবদুর রহিম। তিনি লিখেছেন, ‘অসমসাহসী কিছু ফটোসাংবাদিক জীবন বাজি রেখে রাস্তায় নেমে পড়েছে স্বাধীনতা লাভের সেই মাহেন্দ্রক্ষণের চিত্র ক্যামেরাবন্দী করতে। ক্ষুদ্রদেহী একটি ছেলে ছিল এসব অমিততেজী ও দুঃসাহসিক সংবাদপত্রকর্মীদের অগ্রভাগে। রেসকোর্সে সর্বাগ্রে পৌঁছাল মানু মুন্সী ক্যামেরা কাঁধে তাঁর সার্বক্ষণিক বাহন মোটরসাইকেলে করে। ভারতীয় সামরিক প্রধান জেনারেল অরোরা ও পরাজিত পাকবাহিনীর প্রধান নিয়াজির স্বাক্ষরের সময়কার সেই অবিস্মরণীয় চিত্র ক্যামেরাবন্দী করল মানু মুন্সী। ভারতীয় সেনাবাহিনীর ব্যূহ ভেদ করে ওই ছবি তোলা ছিল এক দুঃসাহসিক কাজ।’আত্মসমর্পণের আগে [রেসকোর্স ময়দান, ঢাকা, ১৬ ডিসেম্বর, ১৯৭১]। আলোকচিত্র: কিশোর পারেখলেখকের সৌজন্যেআবদুর রহিম লিখেছেন, ‘পত্রিকা বের করার ব্যবস্থা হলো। বিপদ বাধল, ফটো কী দেব এ নিয়ে। ডার্করুমে গিয়ে দেখি মানু মুন্সীর তোলা আত্মসমর্পণের ছবি ডেভেলপ হচ্ছে। ওখান থেকে এক কপি নিয়ে এলাম। কিছুক্ষণ পর মানু এসে হাজির। তাঁর মুখ গম্ভীর। ছবিটি অনেক রিস্ক নিয়ে তুলেছি, এটা আমার এক্সক্লুসিভ—পূর্বদেশের জন্য; দৃঢ় কণ্ঠে জানালো মানু। মানুকে বললাম, ঐতিহাসিক ছবি দেখার অধিকার সবার আছে। মানু আর কিছু বললেন না। ছবিটি অবজারভারে ছেপেছি, পূর্বদেশেও একই ছবি।’গণমাধ্যমে আত্মসমর্পণের যে ভিডিও চিত্র প্রচার করা হয়ে থাকে, তা যে এম এ মবিনের ধারণ করা, সে বিষয়টি অজানা নয়। তবে আমানুল হক যে রেসকোর্সে আত্মসমর্পণের ছবি তুলেছেন, এ কথা একেবারেই অজানা। এ তথ্য আমি জানতে পারি সম্প্রতি। ‘আমানুল হক আর্কাইভস’ নামে ফেসবুক একটি পেজ আছে। পেজটি পরিচালনা করেন আমানুলের ভাগনে অরূপ কামাল। এই পেজে আমানুলের মামাতো ভাই আবদুল মোমেন আলমাজী মনুর একটি ভিডিও সাক্ষাৎকার পাওয়া যায়। মনুর ভাষ্য অনুযায়ী, ১৬ ডিসেম্বর দুপুরে ঢাকা বিশ্ববিদ্যালয়ের ফুলার রোডের বাসা থেকে ক্যামেরা নিয়ে বের হন আমানুল। মনুও ছিলেন আমানুলের সঙ্গে। সারা দিন নীলক্ষেত ও এলিফেন্ট রোডে ছবি তুলে বিকেলে তাঁরা রেসকোর্সে পৌঁছান। আমানুল সেখানে আত্মসমর্পণের দুর্লভ ছবি ধারণ করেন। আমানুলের লেখা অসংখ্য প্রবন্ধ ও স্মৃতিকথা পড়ার সুযোগ হয়েছে। কিন্তু কোথাও এ বিষয়ে কোনো লেখা পাইনি। ছবিগুলোও দেখার সৌভাগ্য হয়নি। তবে আশার কথা হলো, আমানুলের সৃষ্টিকর্মের একটা বিশাল সংগ্রহ রয়েছে দৃকের সযত্নে। কিছু আছে অরূপ কামালের কাছে। সব নেগেটিভ স্ক্যান করা গেলে আমানুলের তোলা ছবিগুলো মানুষের নজরে আসতে পারে।৪টা ৩২ মিনিট। নিয়াজি বুক পকেটে হাত দিয়ে দেখলেন কলম নেই। অরোরা তাঁর কলমটি বাড়িয়ে দিলেন। স্বাক্ষর করতে গিয়ে নিয়াজি দেখলেন কলম দিয়ে কালি বেরোচ্ছে না। অরোরা কলমটি হাতে নিয়ে ঝাঁকি দিয়ে আবারও নিয়াজির হাতে দিলেন। কাঁপা কাঁপা হাতে দলিলে স্বাক্ষর করলেন নিয়াজি।পাকিস্তানি বাহিনীর আত্মসমর্পণ [রেসকোর্স ময়দান, ঢাকা, ১৬ ডিসেম্বর, ১৯৭১]। আলোকচিত্র: আফতাব আহমদলেখকের সৌজন্যেআত্মসমর্পণের ঘটনাটি সদ্য স্বাধীন বাংলাদেশের সংবাদপত্রে কেমন গুরুত্ব পেয়েছিল, তা নিজের চোখে দেখতে যাই বাংলাদেশ ন্যাশনাল আর্কাইভস, মুক্তিযুদ্ধ জাদুঘর ও ঢাকা বিশ্ববিদ্যালয়ের লাইব্রেরিতে। পত্রিকার ফাইল ঘেঁটে জানতে পারি, ১৭ ডিসেম্বর ঢাকা থেকে কোনো পত্রিকা প্রকাশিত হয়নি। যুদ্ধবিধ্বস্ত একটা দেশে বিজয়ের পরের দিনই পত্রিকা প্রকাশ করার মতো বাস্তবতাও ছিল না। ১৮ ডিসেম্বর প্রকাশিত হয় দৈনিক বাংলা [পূর্বনাম দৈনিক পাকিস্তান], দৈনিক পূর্বদেশ ও দ্য অবজারভার [পূর্বনাম পাকিস্তান অবজারভার]। পূর্বদেশ ও অবজারভার একই গ্রুপের পত্রিকা। অবজারভারের প্রথম পৃষ্ঠায় ভাঁজের নিচে চার কলাম মানু মুন্সীর তোলা ছবিটি ক্রেডিটসহ ছাপা হয়। দৈনিক বাংলার প্রথম পৃষ্ঠার ভাঁজের নিচে তিন কলাম যে ছবিটি ছাপা হয়, তাতে আলোকচিত্রীর ক্রেডিট লাইন ছিল না। দৈনিক ইত্তেফাক প্রকাশিত হয় ১৯ ডিসেম্বর। ওই দিন ইত্তেফাকের তৃতীয় পৃষ্ঠায় নিচের দিকে আফতাব আহমদের তোলা ছবিটি ছাপা হয়। তবে ছবিতে আলোকচিত্রীর ক্রেডিট ছাপা হয়নি।আরও পড়ুনঅশ্রুসিক্ত ক্যামেরায় সম্ভ্রমহারার ছবি১০ ডিসেম্বর ২০২৫৯ মাস রক্তক্ষয়ী সংগ্রামের পর রেসকোর্সের মাঠে এত বড় একটা ঐতিহাসিক ঘটনা ঘটে গেল অথচ বাংলাদেশের সংবাদপত্রের বেশির ভাগ আলোকচিত্রী কেন ছবি তুলতে পারলেন না—এমন প্রশ্ন নিয়ে হাজির হই রয়টার্সের অবসরপ্রাপ্ত ফটোসাংবাদিক এ বি এম রফিকুর রহমানের কাছে। ১৯৭১ সালে তিনি দ্য পিপল পত্রিকায় কর্মরত ছিলেন। তাঁর কাছেই জানতে পারি এর কারণ। সেদিন দুপুরে পল্টন এলাকায় গোলাগুলির সময় রিজভী স্টুডিওর ডার্করুম কর্মী শাহজাহান গুলিবিদ্ধ হন। ফটোসাংবাদিক রশীদ তালুকদারের পল্টনের বাসায় থাকতেন শাহজাহান। রশীদ তালুকদারের চার বছরের মেয়ে শাহানা রশীদ অগ্নিকে কোলে নিয়ে মানুষের উল্লাস দেখতে বের হয়েছিলেন তিন। কিন্তু দুর্ভাগ্য! রাস্তায় বেরোতেই একটা গুলি এসে এফোঁড়-ওফোঁড় করে দিল তাঁর গলা। তাঁকে নিয়ে ঢাকা মেডিকেল কলেজ হাসপাতালে ব্যস্ত হয়ে পড়েন ফটোসাংবাদিকেরা। শাহজাহান ওই দিনই হাসপাতালে মারা যান। তাঁর এই মর্মান্তিক অকালপ্রয়াণের পর রিজভী স্টুডিওটির নাম বদলে রাখা হয় ‘স্টুডিও শাহজাহান’।প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনমুক্ত গদ্য থেকে আরও পড়ুনমুক্ত গদ্য-অন্য আলোমহান বিজয় দিবসমুক্তিযুদ্ধ পৌষের বিকেল। কুহেলিকার নরম আলো এসে পড়ছে রেসকোর্সের মাঠে। একটু পর এখানে সৃষ্টি হতে যাচ্ছে বাংলার ইতিহাসের এক নতুন অধ্যায়। রেসকোর্সের বিশাল মাঠে একটি কাঠের টেবিল ও দুটি চেয়ার পাতা। একটিতে বসেছেন মিত্রবাহিনী ও মুক্তিবাহিনীর অধিনায়ক লেফটেন্যান্ট জেনারেল জগজিৎ সিং অরোরা। আরেকটিতে পাকিস্তান সেনাবাহিনীর পূর্বাঞ্চলীয় অধিনায়ক লেফটেন্যান্ট জেনারেল আমির আবদুল্লাহ খান নিয়াজি। তাঁর চোখেমুখে সন্ত্রস্ত ভাব। হৃষ্টপুষ্ট নিয়াজিকে দেখাচ্ছে চুপসানো বেলুনের মতো। এই দুই জেনারেলের পেছনে দণ্ডায়মান মুক্তিবাহিনীর উপপ্রধান এয়ার কমোডর এ কে খন্দকার, ভারতীয় ভাইস অ্যাডমিরাল নীলকান্ত কৃষ্ণান, এয়ার মার্শাল হরি চাঁদ দেওয়ান, কোর কমান্ডার লেফটেন্যান্ট জেনারেল সাগাত সিং ও পূর্বাঞ্চলীয় বাহিনীর প্রধান মেজর জেনারেল জে এফ আর জেকব। কাঁপা কাঁপা হাতে আত্মসমর্পণের দলিলে স্বাক্ষর করছেন নিয়াজি। সেদিকে নজর রাখছেন জেনারেল অরোরা। এই স্বাক্ষরের মধ্য দিয়ে পৃথিবীর বুকে ‘বাংলাদেশ’ নামে যে একটি নতুন রাষ্ট্রের জন্ম হলো, ফ্ল্যাশগানের আলোয় সেই মাহেন্দ্রক্ষণটি ক্লিক ক্লিক করে উঠল বেশ কয়েকজন আলোকচিত্রীর ক্যামেরায়।ওই দিন যাঁরা ছবি তুলেছেন, তাঁদের বেশির ভাগই আন্তর্জাতিক গণমাধ্যমের ফটোসাংবাদিক। সেদিন ভারতীয় ইংরেজি দৈনিক দ্য স্টেটসম্যানের প্রখ্যাত আলোকচিত্রী রঘু রাই ও দ্য এশিয়া ম্যাগাজিনের ফটো এডিটর কিশোর পারেখসহ বিশ্বের বাঘা বাঘা আলোকচিত্রী ছবি তুলেছেন একেবারে সামনের কাতারে থেকে। ব্যতিক্রম ছিল বাংলাদেশের আলোকচিত্রীদের বেলায়। সেদিন একেবারে নিজেদের প্রচেষ্টায় ভারতীয় সেনাবাহিনীর প্রতিরক্ষাব্যূহ ভেদ করে ছবি তুলেছিলেন বাংলাদেশের চার আলোকচিত্রী। জীবনের ঝুঁকি নিয়ে ওই দিন রেসকোর্সের মাঠে হাজির হয়েছিলেন দৈনিক ইত্তেফাকের ফটোসাংবাদিক আফতাব আহমদ, দৈনিক পূর্বদেশের মানু মুন্সী, ডিএফপির চিত্রগ্রাহক এম এ মবিন ও প্রখ্যাত আলোকচিত্রী আমানুল হক। এই ঐতিহাসিক মুহূর্তটি তুলতে পারার জন্য আফতাব আহমদ কিছুটা স্বীকৃতি পেলেও বাকি তিন আলোকচিত্রীর নাম ইতিহাসে লিপিবদ্ধ নেই। ফলে তাঁদের সাহসিকতার কথা দীর্ঘ সময় ধরে আড়ালেই থেকে গেছে। ওই দিন যাঁরা ছবি তুলেছেন, তাঁদের বেশির ভাগই আন্তর্জাতিক গণমাধ্যমের ফটোসাংবাদিক। ব্যতিক্রম ছিল বাংলাদেশের আলোকচিত্রীদের বেলায়। সেদিন একেবারে নিজেদের প্রচেষ্টায় ভারতীয় সেনাবাহিনীর প্রতিরক্ষাব্যূহ ভেদ করে ছবি তুলেছিলেন বাংলাদেশের চার আলোকচিত্রী। আফতাব আহমদের স্মৃতিচারণামূলক প্রবন্ধ ‘বিজয় আমি দেখেছি’ পাঠে জানা যায় ১৯৭১ সালের ১৬ ডিসেম্বর বিকেলে রেসকোর্সের মাঠে আত্মসমর্পণের দলিলে স্বাক্ষর অনুষ্ঠানের বিস্তারিত। তাঁর এই লেখাটি ছাপা হয় ২০০৪ সালে, ‘পঞ্চাশ বছরের সাংবাদিকতা’ শিরোনামের জাতীয় প্রেসক্লাবের সুবর্ণজয়ন্তী প্রকাশনায়। ১৬ ডিসেম্বর সকাল থেকেই রেডিও অন করে ছিলেন আফতাব। সকাল ১০টার দিকে আকাশবাণী ঘোষণা করল, জেনারেল নিয়াজি আত্মসমর্পণে রাজি। এই খবর ছড়িয়ে পড়ল বিদ্যুতের মতো। ক্যামেরা কাঁধে নিয়ে তিনি তাঁর খিলগাঁওয়ের সিপাহীবাগের বাসা থেকে ভ্যাসপায় করে ক্যান্টনমেন্টের দিকে রওনা হলেন। বাংলামোটর পেরিয়ে সোনারগাঁও হোটেলের কাছে যেতেই দেখেন মিত্রবাহিনীর গাড়িবহর শাহবাগের দিকে আসছে। ভ্যাসপা ঘুরিয়ে তিনি ওই বহরের পিছু নেন। মিত্রবাহিনীর বহরটি গিয়ে থামল হোটেল ইন্টার কন্টিনেন্টালের সামনে। আরও পড়ুনরায়েরবাজারে অচেনা এক নারীর মুখ১৪ ডিসেম্বর ২০২৫ বেলা দুইটা। ইন্টার কন্টিনেন্টালের সামনের রাস্তায় উল্লসিত লোকজনের সঙ্গে মিত্রবাহিনীর সদস্যরা কোলাকুলি করছেন। বিজয়ের আনন্দ ভাগাভাগি করছেন। একটা জিপে বসে এই আনন্দদৃশ্য উপভোগ করছেন মিত্রবাহিনীর এক ব্রিগেডিয়ার। তাঁর জিপের বনেটে দাঁড়িয়েই ছবি তুলছিলেন আফতাব ও এক বিদেশি ক্যামেরাম্যান। হঠাৎ শুরু হলো গোলাগুলি। রাস্তায় শুয়ে সবাই আত্মরক্ষা করলেন। মিনিট দুয়েক পর গোলাগুলি থামল। আফতাব উঠে দেখেন জিপে বসা ব্রিগেডিয়ার রক্তাক্ত হয়ে পড়ে আছেন। কয়েকজন পাকিস্তানি সৈন্যও মারা পড়ল। বাকিরা আত্মসমর্পণ করল। এই প্রথম সামনাসামনি যুদ্ধ দেখলেন আফতাব। এই অপ্রত্যাশিত ঘটনার পর ইন্টার কন্টিনেন্টালের ভেতর থেকে পাকিস্তানি মেজর জেনারেল রাও ফরমান আলী ও ভারতীয় মেজর জেনারেল জেকব বের হয়ে আসেন। ‘আর যুদ্ধ নয়, শান্তি চাই’ বলে রাও ফরমান আলী সবাইকে শান্ত হতে বিনীত অনুরোধ করলেন। জীবনের ঝুঁকি নিয়ে ওই দিন রেসকোর্সের মাঠে হাজির হয়েছিলেন দৈনিক ইত্তেফাকের ফটোসাংবাদিক আফতাব আহমদ, দৈনিক পূর্বদেশের মানু মুন্সী, ডিএফপির চিত্রগ্রাহক এম এ মবিন ও প্রখ্যাত আলোকচিত্রী আমানুল হক। একজন কিছুটা স্বীকৃতি পেলেও বাকি তিন আলোকচিত্রীর নাম ইতিহাসে লিপিবদ্ধ নেই। তিনটার দিকে হেঁটে হেঁটে রেসকোর্সে গিয়ে পৌঁছেন আফতাব। সামরিক হেলিকপ্টার থেকে মোটা দড়ি বেয়ে মাঠে নেমেই পজিশন নিলেন মিত্রবাহিনীর বেশ কিছু জোয়ান। অদূরেই পাতা আছে একটি কাঠের টেবিল ও দুটি চেয়ার। টেবিলের ওপর কোনো কাপড় নেই। আনুষ্ঠানিক অস্ত্রসমর্পণের জন্য দুই লাইনে সারিবদ্ধভাবে দাঁড়িয়ে আছেন পাকিস্তান সেনাবাহিনীর কয়েকজন কর্মকর্তা ও বেশ কিছু জোয়ান। দূরে দাঁড়িয়ে এগুলো দেখছেন মুক্তিকামী জনতা। বিকেল চারটার দিকে অরোরা ও নিয়াজি সদলবল মাঠে প্রবেশ করেন। নিয়াজির পাশে অমিত বিক্রমে হেঁটে আসছিলেন ২ নম্বর সেক্টরের কমান্ডার এ টি এম হায়দার। ভারতীয় জওয়ানেরা জেনারেল অরোরাকে ফৌজি সালাম জানালেন। প্রথা অনুযায়ী মিত্রবাহিনীর জোয়ানেরা নিয়াজিকে গার্ড অব অনার প্রদান করেন। সম্মিলিত গার্ড অব অনারে অভিবাদন গ্রহণ কিংবা প্যারেড পরিদর্শন—কোনোটাই করলেন না নিয়াজি। শুধু একপাশে আনমনে দাঁড়িয়ে থাকলেন। প্যারেড শেষে আত্মসমর্পণের টেবিলের সামনে এলেন অরোরা। ধীরপায়ে এলেন নিয়াজিও। দলিলটি তাঁর হাতে দেওয়া হলো। তিনি দাঁড়িয়ে থেকেই মিনিট চারেক দলিলে চোখ বোলালেন। মৃদু হাসার চেষ্টাও করলেন। কিন্তু পারলেন না। নীরবে বসে পড়লেন অরোরার পাশের চেয়ারে। আরও পড়ুনদুই নেতার উষ্ণ আলিঙ্গন১২ ডিসেম্বর ২০২৫ ৪টা ৩২ মিনিট। নিয়াজি বুক পকেটে হাত দিয়ে দেখলেন কলম নেই। অরোরা তাঁর কলমটি বাড়িয়ে দিলেন। স্বাক্ষর করতে গিয়ে নিয়াজি দেখলেন কলম দিয়ে কালি বেরোচ্ছে না। অরোরা কলমটি হাতে নিয়ে ঝাঁকি দিয়ে আবারও নিয়াজির হাতে দিলেন। কাঁপা কাঁপা হাতে দলিলে স্বাক্ষর করলেন নিয়াজি। প্রতিস্বাক্ষর করলেন অরোরাও। স্বাক্ষর প্রদানের আনুষ্ঠানিকতা শেষে গুলি খুলে নিয়াজি তাঁর রিভলভারটি অরোরার হাতে দিলেন। লাখো কণ্ঠে ধ্বনিত হলো—‘জয় বাংলা, জয় বঙ্গবন্ধু’। এরপর মিত্রবাহিনীর জওয়ানেরা পরাজিত হানাদারদের কড়া পাহারায় ক্যান্টনমেন্টে নিয়ে যান। এর মধ্য দিয়েই বাঙালি জাতির বিজয় সূচিত হয়। আফতাব লিখেছেন, ‘ডিএফপির ক্যামেরাম্যান মবিন ভাইকেও [এম এ মোবিন] ওই দিনের সব ঘটনা তাঁর মুভি ক্যামেরায় ধারণ করতে দেখিছে। ফটোসাংবাদিক মানু মুন্সীও ওই সারেন্ডার অনুষ্ঠানে উপস্থিত ছিলেন।’ প্যারেড শেষে আত্মসমর্পণের টেবিলের সামনে এলেন অরোরা। ধীরপায়ে এলেন নিয়াজিও। দলিলটি তাঁর হাতে দেওয়া হলো। তিনি দাঁড়িয়ে থেকেই মিনিট চারেক দলিলে চোখ বোলালেন। মৃদু হাসার চেষ্টাও করলেন। কিন্তু পারলেন না। নীরবে বসে পড়লেন অরোরার পাশের চেয়ারে। মানু মুন্সী যে আত্মসমর্পণের ছবি তুলেছিলেন, এ বিষয়টি কখনো উচ্চকণ্ঠে প্রচারিত হয়নি। এ প্রজন্মের বেশির ভাগ মানুষ তাঁর নামও জানে না। এই ফটোসাংবাদিককে বিস্মৃতি থেকে উদ্ধারের চেষ্টায় আমি বেশ কয়েক দিন জাতীয় প্রেসক্লাবের লাইব্রেরিতে যাই। প্রেসক্লাব থেকে যত সংকলন প্রকাশিত হয়েছে তা ঘেঁটে দেখি। জাতীয় প্রেসক্লাবের ৪৪তম প্রতিষ্ঠাবার্ষিকী সংকলনে [প্রকাশকাল: ২০ অক্টোবর ১৯৯৮] ‘সাহসী ফটোসাংবাদিক মানু মুন্সী’ শিরোনামের একটি প্রবন্ধ খুঁজে পাই। প্রবন্ধটির রচয়িতা দ্য বাংলাদেশ অবজারভারের সাবেক নির্বাহী সম্পাদক আবদুর রহিম। তিনি লিখেছেন, ‘অসমসাহসী কিছু ফটোসাংবাদিক জীবন বাজি রেখে রাস্তায় নেমে পড়েছে স্বাধীনতা লাভের সেই মাহেন্দ্রক্ষণের চিত্র ক্যামেরাবন্দী করতে। ক্ষুদ্রদেহী একটি ছেলে ছিল এসব অমিততেজী ও দুঃসাহসিক সংবাদপত্রকর্মীদের অগ্রভাগে। রেসকোর্সে সর্বাগ্রে পৌঁছাল মানু মুন্সী ক্যামেরা কাঁধে তাঁর সার্বক্ষণিক বাহন মোটরসাইকেলে করে। ভারতীয় সামরিক প্রধান জেনারেল অরোরা ও পরাজিত পাকবাহিনীর প্রধান নিয়াজির স্বাক্ষরের সময়কার সেই অবিস্মরণীয় চিত্র ক্যামেরাবন্দী করল মানু মুন্সী। ভারতীয় সেনাবাহিনীর ব্যূহ ভেদ করে ওই ছবি তোলা ছিল এক দুঃসাহসিক কাজ।’ আবদুর রহিম লিখেছেন, ‘পত্রিকা বের করার ব্যবস্থা হলো। বিপদ বাধল, ফটো কী দেব এ নিয়ে। ডার্করুমে গিয়ে দেখি মানু মুন্সীর তোলা আত্মসমর্পণের ছবি ডেভেলপ হচ্ছে। ওখান থেকে এক কপি নিয়ে এলাম। কিছুক্ষণ পর মানু এসে হাজির। তাঁর মুখ গম্ভীর। ছবিটি অনেক রিস্ক নিয়ে তুলেছি, এটা আমার এক্সক্লুসিভ—পূর্বদেশের জন্য; দৃঢ় কণ্ঠে জানালো মানু। মানুকে বললাম, ঐতিহাসিক ছবি দেখার অধিকার সবার আছে। মানু আর কিছু বললেন না। ছবিটি অবজারভারে ছেপেছি, পূর্বদেশেও একই ছবি।’ গণমাধ্যমে আত্মসমর্পণের যে ভিডিও চিত্র প্রচার করা হয়ে থাকে, তা যে এম এ মবিনের ধারণ করা, সে বিষয়টি অজানা নয়। তবে আমানুল হক যে রেসকোর্সে আত্মসমর্পণের ছবি তুলেছেন, এ কথা একেবারেই অজানা। এ তথ্য আমি জানতে পারি সম্প্রতি। ‘আমানুল হক আর্কাইভস’ নামে ফেসবুক একটি পেজ আছে। পেজটি পরিচালনা করেন আমানুলের ভাগনে অরূপ কামাল। এই পেজে আমানুলের মামাতো ভাই আবদুল মোমেন আলমাজী মনুর একটি ভিডিও সাক্ষাৎকার পাওয়া যায়। মনুর ভাষ্য অনুযায়ী, ১৬ ডিসেম্বর দুপুরে ঢাকা বিশ্ববিদ্যালয়ের ফুলার রোডের বাসা থেকে ক্যামেরা নিয়ে বের হন আমানুল। মনুও ছিলেন আমানুলের সঙ্গে। সারা দিন নীলক্ষেত ও এলিফেন্ট রোডে ছবি তুলে বিকেলে তাঁরা রেসকোর্সে পৌঁছান। আমানুল সেখানে আত্মসমর্পণের দুর্লভ ছবি ধারণ করেন। আমানুলের লেখা অসংখ্য প্রবন্ধ ও স্মৃতিকথা পড়ার সুযোগ হয়েছে। কিন্তু কোথাও এ বিষয়ে কোনো লেখা পাইনি। ছবিগুলোও দেখার সৌভাগ্য হয়নি। তবে আশার কথা হলো, আমানুলের সৃষ্টিকর্মের একটা বিশাল সংগ্রহ রয়েছে দৃকের সযত্নে। কিছু আছে অরূপ কামালের কাছে। সব নেগেটিভ স্ক্যান করা গেলে আমানুলের তোলা ছবিগুলো মানুষের নজরে আসতে পারে। ৪টা ৩২ মিনিট। নিয়াজি বুক পকেটে হাত দিয়ে দেখলেন কলম নেই। অরোরা তাঁর কলমটি বাড়িয়ে দিলেন। স্বাক্ষর করতে গিয়ে নিয়াজি দেখলেন কলম দিয়ে কালি বেরোচ্ছে না। অরোরা কলমটি হাতে নিয়ে ঝাঁকি দিয়ে আবারও নিয়াজির হাতে দিলেন। কাঁপা কাঁপা হাতে দলিলে স্বাক্ষর করলেন নিয়াজি। আত্মসমর্পণের ঘটনাটি সদ্য স্বাধীন বাংলাদেশের সংবাদপত্রে কেমন গুরুত্ব পেয়েছিল, তা নিজের চোখে দেখতে যাই বাংলাদেশ ন্যাশনাল আর্কাইভস, মুক্তিযুদ্ধ জাদুঘর ও ঢাকা বিশ্ববিদ্যালয়ের লাইব্রেরিতে। পত্রিকার ফাইল ঘেঁটে জানতে পারি, ১৭ ডিসেম্বর ঢাকা থেকে কোনো পত্রিকা প্রকাশিত হয়নি। যুদ্ধবিধ্বস্ত একটা দেশে বিজয়ের পরের দিনই পত্রিকা প্রকাশ করার মতো বাস্তবতাও ছিল না। ১৮ ডিসেম্বর প্রকাশিত হয় দৈনিক বাংলা [পূর্বনাম দৈনিক পাকিস্তান], দৈনিক পূর্বদেশ ও দ্য অবজারভার [পূর্বনাম পাকিস্তান অবজারভার]। পূর্বদেশ ও অবজারভার একই গ্রুপের পত্রিকা। অবজারভারের প্রথম পৃষ্ঠায় ভাঁজের নিচে চার কলাম মানু মুন্সীর তোলা ছবিটি ক্রেডিটসহ ছাপা হয়। দৈনিক বাংলার প্রথম পৃষ্ঠার ভাঁজের নিচে তিন কলাম যে ছবিটি ছাপা হয়, তাতে আলোকচিত্রীর ক্রেডিট লাইন ছিল না। দৈনিক ইত্তেফাক প্রকাশিত হয় ১৯ ডিসেম্বর। ওই দিন ইত্তেফাকের তৃতীয় পৃষ্ঠায় নিচের দিকে আফতাব আহমদের তোলা ছবিটি ছাপা হয়। তবে ছবিতে আলোকচিত্রীর ক্রেডিট ছাপা হয়নি। আরও পড়ুনঅশ্রুসিক্ত ক্যামেরায় সম্ভ্রমহারার ছবি১০ ডিসেম্বর ২০২৫ ৯ মাস রক্তক্ষয়ী সংগ্রামের পর রেসকোর্সের মাঠে এত বড় একটা ঐতিহাসিক ঘটনা ঘটে গেল অথচ বাংলাদেশের সংবাদপত্রের বেশির ভাগ আলোকচিত্রী কেন ছবি তুলতে পারলেন না—এমন প্রশ্ন নিয়ে হাজির হই রয়টার্সের অবসরপ্রাপ্ত ফটোসাংবাদিক এ বি এম রফিকুর রহমানের কাছে। ১৯৭১ সালে তিনি দ্য পিপল পত্রিকায় কর্মরত ছিলেন। তাঁর কাছেই জানতে পারি এর কারণ। সেদিন দুপুরে পল্টন এলাকায় গোলাগুলির সময় রিজভী স্টুডিওর ডার্করুম কর্মী শাহজাহান গুলিবিদ্ধ হন। ফটোসাংবাদিক রশীদ তালুকদারের পল্টনের বাসায় থাকতেন শাহজাহান। রশীদ তালুকদারের চার বছরের মেয়ে শাহানা রশীদ অগ্নিকে কোলে নিয়ে মানুষের উল্লাস দেখতে বের হয়েছিলেন তিন। কিন্তু দুর্ভাগ্য! রাস্তায় বেরোতেই একটা গুলি এসে এফোঁড়-ওফোঁড় করে দিল তাঁর গলা। তাঁকে নিয়ে ঢাকা মেডিকেল কলেজ হাসপাতালে ব্যস্ত হয়ে পড়েন ফটোসাংবাদিকেরা। শাহজাহান ওই দিনই হাসপাতালে মারা যান। তাঁর এই মর্মান্তিক অকালপ্রয়াণের পর রিজভী স্টুডিওটির নাম বদলে রাখা হয় ‘স্টুডিও শাহজাহান’।",
    "date": "2025-12-16 02:45:48",
    "crawled_at": "2025-12-16 06:56:08"
}