{
    "url": "https://www.prothomalo.com/sports/cricket/0dzid7m743",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "এবার ছিটকে গেলেন হ্যাজলউড, চোটে জর্জরিত অস্ট্রেলিয়া",
    "body": "এবার অ্যাশেজের প্রথম টেস্ট থেকে ছিটকে গেলেন অস্ট্রেলিয়ার তারকা পেসার জশ হ্যাজলউডও। হ্যামস্ট্রিং চোটের কারণে ইংল্যান্ডের বিপক্ষে সিরিজের প্রথম টেস্টে তিনি খেলতে পারবেন না। ক্রিকেট অস্ট্রেলিয়া নিশ্চিত করেছে, চোটের কারণে হ্যাজলউড দলের সঙ্গে প্রথম টেস্টের ভেন্যু পার্থে যাবেন না। পার্থ টেস্ট দিয়ে এবারের অ্যাশেজ শুরু আগামী শুক্রবার।চোটের কারণে অধিনায়ক প্যাট কামিন্সের প্রথম টেস্টে খেলতে না পারা নিশ্চিত হয়েছে বেশ আগেই। কদিন আগে ছিটকে গেছেন আরেক পেসার শন অ্যাবট। এই তালিকায় যোগ হলো হ্যাজলউডের নাম। হ্যাজলউডের না থাকাটা অস্ট্রেলিয়ার জন্য বড় ধাক্কা। এবার অ্যাশেজের প্রথম টেস্ট থেকে ছিটকে গেলেন অস্ট্রেলিয়ার তারকা পেসার জশ হ্যাজলউডও। হ্যামস্ট্রিং চোটের কারণে ইংল্যান্ডের বিপক্ষে সিরিজের প্রথম টেস্টে তিনি খেলতে পারবেন না। ক্রিকেট অস্ট্রেলিয়া নিশ্চিত করেছে, চোটের কারণে হ্যাজলউড দলের সঙ্গে প্রথম টেস্টের ভেন্যু পার্থে যাবেন না। পার্থ টেস্ট দিয়ে এবারের অ্যাশেজ শুরু আগামী শুক্রবার। চোটের কারণে অধিনায়ক প্যাট কামিন্সের প্রথম টেস্টে খেলতে না পারা নিশ্চিত হয়েছে বেশ আগেই। কদিন আগে ছিটকে গেছেন আরেক পেসার শন অ্যাবট। এই তালিকায় যোগ হলো হ্যাজলউডের নাম। হ্যাজলউডের না থাকাটা অস্ট্রেলিয়ার জন্য বড় ধাক্কা। হ্যাজলউড গত মাসে ভারতের সাদা বলের ক্রিকেটে দুর্দান্ত বোলিং করেছিলেন। শেফিল্ড শিল্ডের ম্যাচেও ভালো ছন্দে ছিলেন। তবে গত বুধবার নিউ সাউথ ওয়েলসের হয়ে ভিক্টোরিয়ার বিপক্ষে শেফিল্ড শিল্ড ম্যাচে বোলিং করার সময় হ্যাজলউড হ্যামস্ট্রিংয়ে টান অনুভব করেন। হ্যাজলউড গত মাসে ভারতের সাদা বলের ক্রিকেটে দুর্দান্ত বোলিং করেছিলেন। শেফিল্ড শিল্ডের ম্যাচেও ভালো ছন্দে ছিলেন। তবে গত বুধবার নিউ সাউথ ওয়েলসের হয়ে ভিক্টোরিয়ার বিপক্ষে শেফিল্ড শিল্ড ম্যাচে বোলিং করার সময় হ্যাজলউড হ্যামস্ট্রিংয়ে টান অনুভব করেন। ম্যাচের তৃতীয় দিনে নিজের স্পেল শেষ করার পর তিনি নিউ সাউথ ওয়েলসের অধিনায়ক স্টিভেন স্মিথকে জানান যে হ্যামস্ট্রিংয়ে টান অনুভব করছেন। স্মিথ সঙ্গে সঙ্গে তাকে মাঠ ছাড়ার নির্দেশ দেন। ম্যাচের তৃতীয় দিনে নিজের স্পেল শেষ করার পর তিনি নিউ সাউথ ওয়েলসের অধিনায়ক স্টিভেন স্মিথকে জানান যে হ্যামস্ট্রিংয়ে টান অনুভব করছেন। স্মিথ সঙ্গে সঙ্গে তাকে মাঠ ছাড়ার নির্দেশ দেন। আরও পড়ুন৮০৭ দিন পর করা সেঞ্চুরিতে বাবরের যত রেকর্ড আর কীর্তি১৫ নভেম্বর ২০২৫ মাঠ ছাড়ার পর তিনি সিডনি ক্রিকেট গ্রাউন্ডের পাশের একটি ক্লিনিকে স্ক্যান করান। প্রথম রিপোর্ট ঠিকঠাক আসে। তবে ফলো-আপ স্ক্যানে শনিবার লো-গ্রেড পেশির চোট ধরা পড়েছে। তাঁর জায়গায় দলে এসেছেন পেসার মাইকেল নেসার।২০১৪ সাল থেকে অস্ট্রেলিয়া মাত্র দুবার ঘরের মাঠে কামিন্স এবং হ্যাজলউডকে ছাড়াই টেস্ট খেলেছে। একবার ২০২১ সালে ইংল্যান্ডের বিপক্ষে এবং একবার ২০২২ সালে ওয়েস্ট ইন্ডিজের বিপক্ষে। কাকতালীয়ভাবে এই দুটি ম্যাচেই খেলেছেন নেসার।হ্যাজলউডের চোটের আগে ইংল্যান্ড শিবিরেও উদ্বেগ দেখা দিয়েছিল। ইংল্যান্ড লায়ন্সের বিপক্ষে প্রস্তুতি ম্যাচের প্রথম দিন পেসার মার্ক উড হ্যামস্ট্রিংয়ে টান অনুভব করেছিলেন। তবে শনিবার ইসিবি নিশ্চিত করেছে, উড সম্পূর্ণ সুস্থ আছেন। মাঠ ছাড়ার পর তিনি সিডনি ক্রিকেট গ্রাউন্ডের পাশের একটি ক্লিনিকে স্ক্যান করান। প্রথম রিপোর্ট ঠিকঠাক আসে। তবে ফলো-আপ স্ক্যানে শনিবার লো-গ্রেড পেশির চোট ধরা পড়েছে। তাঁর জায়গায় দলে এসেছেন পেসার মাইকেল নেসার। ২০১৪ সাল থেকে অস্ট্রেলিয়া মাত্র দুবার ঘরের মাঠে কামিন্স এবং হ্যাজলউডকে ছাড়াই টেস্ট খেলেছে। একবার ২০২১ সালে ইংল্যান্ডের বিপক্ষে এবং একবার ২০২২ সালে ওয়েস্ট ইন্ডিজের বিপক্ষে। কাকতালীয়ভাবে এই দুটি ম্যাচেই খেলেছেন নেসার। হ্যাজলউডের চোটের আগে ইংল্যান্ড শিবিরেও উদ্বেগ দেখা দিয়েছিল। ইংল্যান্ড লায়ন্সের বিপক্ষে প্রস্তুতি ম্যাচের প্রথম দিন পেসার মার্ক উড হ্যামস্ট্রিংয়ে টান অনুভব করেছিলেন। তবে শনিবার ইসিবি নিশ্চিত করেছে, উড সম্পূর্ণ সুস্থ আছেন। আরও পড়ুনওয়ানডেতে সবচেয়ে বেশিবার শূন্য রানে আউট হয়েছেন কে১৫ নভেম্বর ২০২৫",
    "date": "2025-11-15 11:51:44",
    "crawled_at": "2025-12-16 16:46:56"
}