{
    "url": "https://www.prothomalo.com/entertainment/bollywood/t93sn3uji7",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বাস কন্ডাক্টর, কুলি থেকে সুপারস্টার, রজনীকান্তের গল্প সিনেমাকেও হার মানায়",
    "body": "জীর্ণ পোশাকের তরুণটির মধ্যে সেভাবে আলাদা বিশেষত্ব নেই। প্রথম দৃশ্যটি ছিল, গেট পেরিয়ে স্ত্রীকে দেখতে যাচ্ছেন তিনি। হচ্ছিল কে বালাচন্দর পরিচালিত ‘অপূর্ব রাগাঙ্গাল’ সিনেমার কথা। জীর্ণ পোশাকের সেই তরুণের নাম শিবাজি রাও গায়কোয়াড়। ছবি সুপারহিট। দর্শক-সমালোচক সবাই বাহ বাহ করছেন। কে জানত ১৯৭৫ সালের ১৫ আগস্ট মুক্তি পাওয়া সিনেমাটি জন্ম দেবে ভারতীয় সিনেমার নতুন এক তারকাকে; যিনি পাঁচ দশক পরও সমান দাপটে বক্স অফিসে ছড়ি ঘোরাবেন। সময়ের সঙ্গে শিবাজি রাও গায়কোয়াড় বিস্মৃত রজনীকান্ত নামেই তাঁকে চেনে সবাই। আজ ১২ ডিসেম্বর ভারতের আলোচিত এই তারকার জন্মদিন । জীর্ণ পোশাকের তরুণটির মধ্যে সেভাবে আলাদা বিশেষত্ব নেই। প্রথম দৃশ্যটি ছিল, গেট পেরিয়ে স্ত্রীকে দেখতে যাচ্ছেন তিনি। হচ্ছিল কে বালাচন্দর পরিচালিত ‘অপূর্ব রাগাঙ্গাল’ সিনেমার কথা। জীর্ণ পোশাকের সেই তরুণের নাম শিবাজি রাও গায়কোয়াড়। ছবি সুপারহিট। দর্শক-সমালোচক সবাই বাহ বাহ করছেন। কে জানত ১৯৭৫ সালের ১৫ আগস্ট মুক্তি পাওয়া সিনেমাটি জন্ম দেবে ভারতীয় সিনেমার নতুন এক তারকাকে; যিনি পাঁচ দশক পরও সমান দাপটে বক্স অফিসে ছড়ি ঘোরাবেন। সময়ের সঙ্গে শিবাজি রাও গায়কোয়াড় বিস্মৃত রজনীকান্ত নামেই তাঁকে চেনে সবাই। আজ ১২ ডিসেম্বর ভারতের আলোচিত এই তারকার জন্মদিন । রজনীকান্ত কখনোই পর্দার ইমেজকে বাস্তবে টেনে আনতে আগ্রহী নন। জনসমক্ষে হাজির হন মেকআপ ছাড়া, কোনো পরচুলা ছাড়া, সাধারণ পোশাকে। তাঁর আগে এমজিআর নিজের টাক মাথা ঢাকতে সব সময় টুপি পরে থাকতেন; রজনীকান্ত তেমন আড়াল করেন না কিছুই। খলনায়কের ভূমিকায় আজকের রজনীকান্ত মানেই সিগারেট ঘোরানো, সানগ্লাস উল্টে ফেলা, অনন্য ভঙ্গিতে হাঁটা আর ঠোঁটে বিদ্রূপাত্মক হাসি। কিন্তু ক্যারিয়ারের শুরুতে এমন নায়কোচিত ভূমিকায় হাজির হতেন না। বরং একের পর এক খল চরিত্রে দেখা গেছে তাঁকে—‘আভারগল’, ‘১৬ ভায়াথিনিলে’, ‘আড়ু পুলি আট্টাম’ থেকে ‘গায়ত্রী’; তিনি ছিলেন ভীতিজাগানিয়া এক খলনায়ক। খলনায়কের ভূমিকায় আজকের রজনীকান্ত মানেই সিগারেট ঘোরানো, সানগ্লাস উল্টে ফেলা, অনন্য ভঙ্গিতে হাঁটা আর ঠোঁটে বিদ্রূপাত্মক হাসি। কিন্তু ক্যারিয়ারের শুরুতে এমন নায়কোচিত ভূমিকায় হাজির হতেন না। বরং একের পর এক খল চরিত্রে দেখা গেছে তাঁকে—‘আভারগল’, ‘১৬ ভায়াথিনিলে’, ‘আড়ু পুলি আট্টাম’ থেকে ‘গায়ত্রী’; তিনি ছিলেন ভীতিজাগানিয়া এক খলনায়ক। নায়ক-খলনায়কের সীমানা পেরোনো১৯৭৭ সালে এরাঙ্কি শর্মার তেলেগু ছবি ‘চিলাকাম্মা চেপ্পিন্দি’তে প্রথম নায়কের ভূমিকায় অভিনয় করেন রজনীকান্ত। একই বছরে এসপি মুথুরামানের ‘ভুবনা ওরু কেলভি কুরি’তে শোকার্ত প্রেমিকের চরিত্র এনে দেয় সমালোচকদের প্রশংসা। কিন্তু ১৯৮০ সালের ‘বিলা’ অমিতাভ বচ্চনের ‘ডন’-এর তামিল সংস্করণ তাঁকে দিল এক নতুন পরিচয়। এখানে তিনি ধূসর চরিত্রকে এমনভাবে জীবন্ত করলেন, যা তাঁকে অন্য সবার থেকে আলাদা করে দিল। নায়ক-খলনায়কের সীমানা পেরোনো১৯৭৭ সালে এরাঙ্কি শর্মার তেলেগু ছবি ‘চিলাকাম্মা চেপ্পিন্দি’তে প্রথম নায়কের ভূমিকায় অভিনয় করেন রজনীকান্ত। একই বছরে এসপি মুথুরামানের ‘ভুবনা ওরু কেলভি কুরি’তে শোকার্ত প্রেমিকের চরিত্র এনে দেয় সমালোচকদের প্রশংসা। কিন্তু ১৯৮০ সালের ‘বিলা’ অমিতাভ বচ্চনের ‘ডন’-এর তামিল সংস্করণ তাঁকে দিল এক নতুন পরিচয়। এখানে তিনি ধূসর চরিত্রকে এমনভাবে জীবন্ত করলেন, যা তাঁকে অন্য সবার থেকে আলাদা করে দিল। আশির দশক তাঁকে প্রতিষ্ঠিত করল শুধু অভিনেতা নয়, সুপারস্টার হিসেবেও। হিন্দি সিনেমায় পা রাখা, এমনকি হলিউডে চেষ্টা—সব মিলিয়ে উত্থান-পতন একসঙ্গে চলেছে। ‘থালাপতি, ‘আন্নামালাই’, ‘মুথু’, ‘পদয়াপ্পা’, ‘চন্দ্রমুখী’—এসব ছবিতে তিনি হয়ে উঠেছেন কখনো ত্রাতা, কখনো আবার অব্যর্থ সুপারহিরো। তবু মাঝেমধ্যে ফিরেছেন ধূসর দুনিয়ায়। যেমন বলা যায় ২০০৭ সালে মুক্তি পাওয়া ‘শিবাজি’র কথা। আশির দশক তাঁকে প্রতিষ্ঠিত করল শুধু অভিনেতা নয়, সুপারস্টার হিসেবেও। হিন্দি সিনেমায় পা রাখা, এমনকি হলিউডে চেষ্টা—সব মিলিয়ে উত্থান-পতন একসঙ্গে চলেছে। ‘থালাপতি, ‘আন্নামালাই’, ‘মুথু’, ‘পদয়াপ্পা’, ‘চন্দ্রমুখী’—এসব ছবিতে তিনি হয়ে উঠেছেন কখনো ত্রাতা, কখনো আবার অব্যর্থ সুপারহিরো। তবু মাঝেমধ্যে ফিরেছেন ধূসর দুনিয়ায়। যেমন বলা যায় ২০০৭ সালে মুক্তি পাওয়া ‘শিবাজি’র কথা। আক্ষরিক অর্থেই ধূসর২০১৬ সালের ‘কাবলি’তে রজনীকান্ত শুধু চরিত্রের ধূসরতা নয়, নিজের চুল-দাঁড়ির ধূসর রংও পর্দায় এনেছিলেন। মালয়েশিয়ার এক গ্যাংস্টারের ভূমিকায় তিনি ছিলেন প্রতিশোধ ও মুক্তির তৃষ্ণায় কাতর। ২০১৮ সালের ‘কালা’য় দেখা গেল এক ‘অসম্পূর্ণ’ গডফাদারকে, যিনি ভুল করতেও পিছপা নন। ‘পেট্টা’ (২০১৯)-তে তিনি হলেন এমন এক হোস্টেলের ওয়ার্ডেন, অন্ধকার অতীত যাকে তাড়া করে ফেরে।এ সময়ের রজনীকান্ত যদিও ‘ত্রাতা’র চরিত্রে থেকেছেন, তবু তিনি দেখিয়েছেন—নায়কও ভুল করতে পারে, দুর্বল হতে পারে। ‘দরবার’ (২০২০)-এ তিনি শোকের বশে সহিংস হয়ে ওঠা এক পুলিশ অফিসার, ‘ভেট্টাইয়ান’ (২০২৪)-এ তিনি এক ‘এনকাউন্টার স্পেশালিস্ট’, যাকে নিজের ভুলের মুখোমুখি হতে হয়। আর ‘জেলার’ (২০২৩)-এ তিনি এক অবসরপ্রাপ্ত জেলারের ভূমিকায়, যিনি ছেলেকে বাঁচাতে মিথ্যা বলেন, এমনকি উন্মোচন করেন নিজের ভয়ংকর দিকও। আক্ষরিক অর্থেই ধূসর২০১৬ সালের ‘কাবলি’তে রজনীকান্ত শুধু চরিত্রের ধূসরতা নয়, নিজের চুল-দাঁড়ির ধূসর রংও পর্দায় এনেছিলেন। মালয়েশিয়ার এক গ্যাংস্টারের ভূমিকায় তিনি ছিলেন প্রতিশোধ ও মুক্তির তৃষ্ণায় কাতর। ২০১৮ সালের ‘কালা’য় দেখা গেল এক ‘অসম্পূর্ণ’ গডফাদারকে, যিনি ভুল করতেও পিছপা নন। ‘পেট্টা’ (২০১৯)-তে তিনি হলেন এমন এক হোস্টেলের ওয়ার্ডেন, অন্ধকার অতীত যাকে তাড়া করে ফেরে।এ সময়ের রজনীকান্ত যদিও ‘ত্রাতা’র চরিত্রে থেকেছেন, তবু তিনি দেখিয়েছেন—নায়কও ভুল করতে পারে, দুর্বল হতে পারে। ‘দরবার’ (২০২০)-এ তিনি শোকের বশে সহিংস হয়ে ওঠা এক পুলিশ অফিসার, ‘ভেট্টাইয়ান’ (২০২৪)-এ তিনি এক ‘এনকাউন্টার স্পেশালিস্ট’, যাকে নিজের ভুলের মুখোমুখি হতে হয়। আর ‘জেলার’ (২০২৩)-এ তিনি এক অবসরপ্রাপ্ত জেলারের ভূমিকায়, যিনি ছেলেকে বাঁচাতে মিথ্যা বলেন, এমনকি উন্মোচন করেন নিজের ভয়ংকর দিকও। খ্যাতির চূড়ায়২০১৪ সালে যখন রজনীকান্ত টুইটারে (বর্তমানে এক্স) যোগ দেন, এক রাতেই ২ লাখ ১০ হাজার অনুসারী পান; যা ছিল তখনকার দিনে ভারতের সব তারকার মধ্যে দ্রুততম। ২০২৩ সালে তামিল ছবি ‘জেলার’ বক্স অফিসে ৬০০ কোটির বেশি আয় করে। রজনী হয়ে ওঠেন একমাত্র ভারতীয় অভিনেতা, যাঁর দুটি ছবি ৫০০ কোটির গণ্ডি পেরিয়েছে। লোকেশ কঙ্গরাজের ‘কুলি’র (২০২৫) জন্য নাকি তিনি ২৭০ কোটি রুপি পাচ্ছেন।ছবি মুক্তির আগে তাঁর ভক্তরা সিনেমা হলের পোস্টার ও বিশাল কাটআউটে দুধ ঢালেন। কেউ কেউ দিনে ১১ থেকে ১৬ হাজার গ্যালন দুধ ঢালেন, যা মাঝেমধ্যে স্থানীয় দুধের সংকট তৈরি করে। দুধ ব্যবসায়ীদের সংগঠন পর্যন্ত তাঁকে অনুরোধ করেছে, ভক্তদের এই অপচয় বন্ধ করতে। খ্যাতির চূড়ায়২০১৪ সালে যখন রজনীকান্ত টুইটারে (বর্তমানে এক্স) যোগ দেন, এক রাতেই ২ লাখ ১০ হাজার অনুসারী পান; যা ছিল তখনকার দিনে ভারতের সব তারকার মধ্যে দ্রুততম। ২০২৩ সালে তামিল ছবি ‘জেলার’ বক্স অফিসে ৬০০ কোটির বেশি আয় করে। রজনী হয়ে ওঠেন একমাত্র ভারতীয় অভিনেতা, যাঁর দুটি ছবি ৫০০ কোটির গণ্ডি পেরিয়েছে। লোকেশ কঙ্গরাজের ‘কুলি’র (২০২৫) জন্য নাকি তিনি ২৭০ কোটি রুপি পাচ্ছেন।ছবি মুক্তির আগে তাঁর ভক্তরা সিনেমা হলের পোস্টার ও বিশাল কাটআউটে দুধ ঢালেন। কেউ কেউ দিনে ১১ থেকে ১৬ হাজার গ্যালন দুধ ঢালেন, যা মাঝেমধ্যে স্থানীয় দুধের সংকট তৈরি করে। দুধ ব্যবসায়ীদের সংগঠন পর্যন্ত তাঁকে অনুরোধ করেছে, ভক্তদের এই অপচয় বন্ধ করতে। খ্যাতি ধরে রাখার গোপন কৌশলরজনীকান্তের একটি বড় রহস্য—তিনি সচেতনভাবে ‘দুর্লভ’ থেকেছেন। ১৯৭৫ থেকে ১৯৮৫—প্রথম ১০ বছরে তিনি এক শর বেশি ছবি করলেও ১৯৯৪-এর পর গড়ে বছরে একটি ছবির কমে নেমে আসেন। কোনো পণ্যের বিজ্ঞাপন করেন না, বিলবোর্ডে সাবান বা কোমল পানীয় বিক্রি করতে দেখা যায় না। গত দশকে হাতে গোনা কয়েকটি সাক্ষাৎকার দিয়েছেন, যা পত্রিকাগুলো ‘দুর্লভ সাক্ষাৎকার’ বলে প্রচার করে। নিজের ছবি প্রচারে খুব একটা অংশ নেন না—পর্দায় তাঁর উপস্থিতিই যথেষ্ট। খ্যাতি ধরে রাখার গোপন কৌশলরজনীকান্তের একটি বড় রহস্য—তিনি সচেতনভাবে ‘দুর্লভ’ থেকেছেন। ১৯৭৫ থেকে ১৯৮৫—প্রথম ১০ বছরে তিনি এক শর বেশি ছবি করলেও ১৯৯৪-এর পর গড়ে বছরে একটি ছবির কমে নেমে আসেন। কোনো পণ্যের বিজ্ঞাপন করেন না, বিলবোর্ডে সাবান বা কোমল পানীয় বিক্রি করতে দেখা যায় না। গত দশকে হাতে গোনা কয়েকটি সাক্ষাৎকার দিয়েছেন, যা পত্রিকাগুলো ‘দুর্লভ সাক্ষাৎকার’ বলে প্রচার করে। নিজের ছবি প্রচারে খুব একটা অংশ নেন না—পর্দায় তাঁর উপস্থিতিই যথেষ্ট। কুলি হয়ে কাজ করার সময় অনেকবার অপমান সহ্য করেছি। একদিন এক ভদ্রলোক আমাকে দুই রুপি দিয়ে বলল, ওর লাগেজ টেম্পোতে তুলে দিতে। কণ্ঠটা কেমন যেন চেনা লাগছিল। পরে বুঝি, সে আমার কলেজের বন্ধু! আমি একসময় ওকে নিয়ে অনেক হাসাহাসি করতাম। সেদিন জীবনে প্রথমবার আমি কেঁদে ফেলেছিলাম।রজনীকান্ত ১৯৯৫-৯৬ সালেই তিনি ভক্ত ক্লাবের স্বীকৃতি দেওয়া বন্ধ করেন, যদিও অনানুষ্ঠানিক ক্লাব ছড়িয়ে পড়েছে সর্বত্র। ২০০২ সালে ‘বাবা’ ছবির আগে তিনি প্রথম ভারতীয় তারকা হিসেবে তাঁর পর্দার ভঙ্গি, সংলাপ বা চিত্র বাণিজ্যিকভাবে নকল করা আইনত নিষিদ্ধ করতে আবেদন করেন। ১৯৯৫-৯৬ সালেই তিনি ভক্ত ক্লাবের স্বীকৃতি দেওয়া বন্ধ করেন, যদিও অনানুষ্ঠানিক ক্লাব ছড়িয়ে পড়েছে সর্বত্র। ২০০২ সালে ‘বাবা’ ছবির আগে তিনি প্রথম ভারতীয় তারকা হিসেবে তাঁর পর্দার ভঙ্গি, সংলাপ বা চিত্র বাণিজ্যিকভাবে নকল করা আইনত নিষিদ্ধ করতে আবেদন করেন। পর্দার ইমেজ বাস্তবে নয়প্রথম দিকে জন্মদিনে চেন্নাইতে ভক্তদের জন্য অনুষ্ঠান করতেন। কিন্তু একবার রজনীকান্তের জন্মদিনে যাওয়ার পথে দুর্ঘটনায় কয়েকজন ভক্ত মারা গেলে তিনি এই আয়োজন বন্ধ করেন এবং প্রতিবছর জন্মদিনে পাহাড়ে চলে যান।রজনীকান্ত কখনোই পর্দার ইমেজকে বাস্তবে টেনে আনতে আগ্রহী নন। জনসমক্ষে হাজির হন মেকআপ ছাড়া, কোনো পরচুলা ছাড়া, সাধারণ পোশাকে। তাঁর আগে এমজিআর নিজের টাক মাথা ঢাকতে সব সময় টুপি পরে থাকতেন; রজনীকান্ত তেমন আড়াল করেন না কিছুই। পর্দার ইমেজ বাস্তবে নয়প্রথম দিকে জন্মদিনে চেন্নাইতে ভক্তদের জন্য অনুষ্ঠান করতেন। কিন্তু একবার রজনীকান্তের জন্মদিনে যাওয়ার পথে দুর্ঘটনায় কয়েকজন ভক্ত মারা গেলে তিনি এই আয়োজন বন্ধ করেন এবং প্রতিবছর জন্মদিনে পাহাড়ে চলে যান।রজনীকান্ত কখনোই পর্দার ইমেজকে বাস্তবে টেনে আনতে আগ্রহী নন। জনসমক্ষে হাজির হন মেকআপ ছাড়া, কোনো পরচুলা ছাড়া, সাধারণ পোশাকে। তাঁর আগে এমজিআর নিজের টাক মাথা ঢাকতে সব সময় টুপি পরে থাকতেন; রজনীকান্ত তেমন আড়াল করেন না কিছুই। শিবাজি গাও গায়কোয়াড় থেকে রজনীকান্ত১৯৫০ সালের ১২ ডিসেম্বর শিবাজি রাও গায়কোয়াড় নামে জন্ম। চার ভাই–বোনের মধ্যে তিনিই ছিলেন কনিষ্ঠ। বাবা ছিলেন পুলিশ কনস্টেবল। বাবার অবসরের পর পরিবার চলে যায় হনুমন্থ নগরে। মাত্র ৯ বছর বয়সে হারান মাকে। শিবাজি গাও গায়কোয়াড় থেকে রজনীকান্ত১৯৫০ সালের ১২ ডিসেম্বর শিবাজি রাও গায়কোয়াড় নামে জন্ম। চার ভাই–বোনের মধ্যে তিনিই ছিলেন কনিষ্ঠ। বাবা ছিলেন পুলিশ কনস্টেবল। বাবার অবসরের পর পরিবার চলে যায় হনুমন্থ নগরে। মাত্র ৯ বছর বয়সে হারান মাকে। গাভিপুরম গভর্নমেন্ট কন্নড় মডেল প্রাইমারি স্কুলে পড়াশোনা করেন রজনীকান্ত। ছিলেন যেমন পড়াশোনায় মনোযোগী, তেমনি দুষ্টামিতেও পটু। ক্রিকেট, ফুটবলের মতো খেলায়ও ছিল তাঁর আগ্রহ। পরে ভাই তাঁকে ভর্তি করিয়ে দেন রামকৃষ্ণ মিশনে। সেখানেই আধ্যাত্মচর্চার প্রতি অনুরাগ তৈরি হয় তাঁর, আর অভিনয়ের প্রতি আগ্রহ জাগে। মঞ্চনাটকে অভিনয় করে শিক্ষক-সহপাঠীদের প্রশংসা কুড়ান। জীবনে বিচিত্র সব কাজ করেছেন। কখনো অফিস বয়, কুলি, কাঠমিস্ত্রি, বাস কন্ডাক্টর। বাসে টিকিট দেওয়া আর খুচরা ফেরানোর ভঙ্গি এতই জনপ্রিয় ছিল যে যাত্রীরা তাঁর বাসের জন্য অপেক্ষা করতেন। কাজ যা–ই করুন অভিনয়ের স্বপ্ন ছাড়েননি। পরিবার প্রথমে আপত্তি জানালেও বন্ধুর সহায়তায় ভর্তি হন মাদ্রাজ ফিল্ম ইনস্টিটিউটে। পরে অল্প কিছু তামিল শব্দ জেনেই মাদ্রাজ ফিল্ম ইনস্টিটিউটে ভর্তি হন। সেখানেই পরিচালক কে বালাচন্দর তাঁকে নতুন নাম দেন—রজনীকান্ত, ‘রজনী’ অর্থাৎ রাতের রং। গাভিপুরম গভর্নমেন্ট কন্নড় মডেল প্রাইমারি স্কুলে পড়াশোনা করেন রজনীকান্ত। ছিলেন যেমন পড়াশোনায় মনোযোগী, তেমনি দুষ্টামিতেও পটু। ক্রিকেট, ফুটবলের মতো খেলায়ও ছিল তাঁর আগ্রহ। পরে ভাই তাঁকে ভর্তি করিয়ে দেন রামকৃষ্ণ মিশনে। সেখানেই আধ্যাত্মচর্চার প্রতি অনুরাগ তৈরি হয় তাঁর, আর অভিনয়ের প্রতি আগ্রহ জাগে। মঞ্চনাটকে অভিনয় করে শিক্ষক-সহপাঠীদের প্রশংসা কুড়ান। জীবনে বিচিত্র সব কাজ করেছেন। কখনো অফিস বয়, কুলি, কাঠমিস্ত্রি, বাস কন্ডাক্টর। বাসে টিকিট দেওয়া আর খুচরা ফেরানোর ভঙ্গি এতই জনপ্রিয় ছিল যে যাত্রীরা তাঁর বাসের জন্য অপেক্ষা করতেন। কাজ যা–ই করুন অভিনয়ের স্বপ্ন ছাড়েননি। পরিবার প্রথমে আপত্তি জানালেও বন্ধুর সহায়তায় ভর্তি হন মাদ্রাজ ফিল্ম ইনস্টিটিউটে। পরে অল্প কিছু তামিল শব্দ জেনেই মাদ্রাজ ফিল্ম ইনস্টিটিউটে ভর্তি হন। সেখানেই পরিচালক কে বালাচন্দর তাঁকে নতুন নাম দেন—রজনীকান্ত, ‘রজনী’ অর্থাৎ রাতের রং। নিজের নিয়মেকে বালাচন্দর বলেছিলেন, রজনীকান্ত তাঁর সংলাপ বলার ধারা দিয়ে প্রচলিত নিয়ম ভেঙেছেন। ছোট সংলাপ, তীক্ষ্ণ ভঙ্গি আর ক্যামেরার কাছে এসে বলা কথা—সবই দর্শকের কাছে তাঁকে নতুনভাবে ধরেছে।পাঁচ দশকের বেশি সময় ধরে তামিল, হিন্দি ও তেলেগু মিলিয়ে ১৭০টির বেশি চলচ্চিত্রে অভিনয় করেছেন তিনি। ভারত সরকার ২০০০ সালে পদ্মভূষণ, ২০১৬ সালে পদ্মবিভূষণ এবং ২০১৯ সালে দাদাসাহেব ফালকে পুরস্কারে ভূষিত করেছে তাঁকে, ভারতীয় সিনেমায় অসামান্য অবদানের জন্য। নিজের নিয়মেকে বালাচন্দর বলেছিলেন, রজনীকান্ত তাঁর সংলাপ বলার ধারা দিয়ে প্রচলিত নিয়ম ভেঙেছেন। ছোট সংলাপ, তীক্ষ্ণ ভঙ্গি আর ক্যামেরার কাছে এসে বলা কথা—সবই দর্শকের কাছে তাঁকে নতুনভাবে ধরেছে।পাঁচ দশকের বেশি সময় ধরে তামিল, হিন্দি ও তেলেগু মিলিয়ে ১৭০টির বেশি চলচ্চিত্রে অভিনয় করেছেন তিনি। ভারত সরকার ২০০০ সালে পদ্মভূষণ, ২০১৬ সালে পদ্মবিভূষণ এবং ২০১৯ সালে দাদাসাহেব ফালকে পুরস্কারে ভূষিত করেছে তাঁকে, ভারতীয় সিনেমায় অসামান্য অবদানের জন্য। নিজের অতীত লুকান না রজনীকান্ত। কিছুদিন আগেই ‘কুলি’ ছবির ট্রেলার প্রকাশ অনুষ্ঠানে নিজের কুলি হয়ে কাজ করার স্মৃতি মনে করে আবেগতাড়িত হয়ে পড়েন ৭৪ বছর বয়সী এই তারকা। রজনীকান্ত বলেন, ‘কুলি হয়ে কাজ করার সময় অনেকবার অপমান সহ্য করেছি। একদিন এক ভদ্রলোক আমাকে দুই রুপি দিয়ে বলল, ওর লাগেজ টেম্পোতে তুলে দিতে। কণ্ঠটা কেমন যেন চেনা লাগছিল। পরে বুঝি, সে আমার কলেজের বন্ধু! আমি একসময় ওকে নিয়ে অনেক হাসাহাসি করতাম। সেদিন জীবনে প্রথমবার আমি কেঁদে ফেলেছিলাম।’ ‘কুলি’ সিনেমার প্রচারে এ কথা বলতে বলতে আবেগতাড়িত হয়ে পড়েন অভিনেতা। নিজের অতীত লুকান না রজনীকান্ত। কিছুদিন আগেই ‘কুলি’ ছবির ট্রেলার প্রকাশ অনুষ্ঠানে নিজের কুলি হয়ে কাজ করার স্মৃতি মনে করে আবেগতাড়িত হয়ে পড়েন ৭৪ বছর বয়সী এই তারকা। রজনীকান্ত বলেন, ‘কুলি হয়ে কাজ করার সময় অনেকবার অপমান সহ্য করেছি। একদিন এক ভদ্রলোক আমাকে দুই রুপি দিয়ে বলল, ওর লাগেজ টেম্পোতে তুলে দিতে। কণ্ঠটা কেমন যেন চেনা লাগছিল। পরে বুঝি, সে আমার কলেজের বন্ধু! আমি একসময় ওকে নিয়ে অনেক হাসাহাসি করতাম। সেদিন জীবনে প্রথমবার আমি কেঁদে ফেলেছিলাম।’ ‘কুলি’ সিনেমার প্রচারে এ কথা বলতে বলতে আবেগতাড়িত হয়ে পড়েন অভিনেতা। আরও পড়ুনট্রেলারেই ঝড় তুললেন রজনীকান্ত০৩ আগস্ট ২০২৫ ‘কুলি’ সম্পর্কেসম্প্রতি মুক্তি পেয়েছে রজনীকান্ত অভিনীত নতুন সিনেম ‘কুলি’। মুক্তির পর প্রশংসা পেয়েছে এ সিনেমা। ভিজ্যুয়াল, অ্যাকশন আর গল্প বলার ভঙ্গি মিলিয়ে নায়ক রজনীকান্ত ও পরিচালক লোকেশ কঙ্গরাজের প্রশংসায় সমালোচকেরা। স্বর্ণ পাচারের পটভূমিতে গড়ে উঠেছে এ ছবির গল্প, যেখানে এক ‘কুলি’র অতীত আর বর্তমানের টানাপোড়েন তুলে ধরেছেন রজনীকান্ত। প্রায় সাড়ে ৩০০ কোটি রুপি বাজেটের সিনেমাটির শুটিং শুরু হয় গত বছরের ৫ জুলাই। শেষ হয় চলতি বছরের ১৭ মার্চ। রজনীকান্ত ছাড়াও ছবিতে রয়েছেন আমির খান, নাগার্জুনা, উপেন্দ্র, সত্যরাজ ও শ্রুতি হাসান।তথ্যসূত্র: দ্য হলিউড রিপোর্টার ইন্ডিয়া, হিন্দুস্তান টাইমস ‘কুলি’ সম্পর্কেসম্প্রতি মুক্তি পেয়েছে রজনীকান্ত অভিনীত নতুন সিনেম ‘কুলি’। মুক্তির পর প্রশংসা পেয়েছে এ সিনেমা। ভিজ্যুয়াল, অ্যাকশন আর গল্প বলার ভঙ্গি মিলিয়ে নায়ক রজনীকান্ত ও পরিচালক লোকেশ কঙ্গরাজের প্রশংসায় সমালোচকেরা। স্বর্ণ পাচারের পটভূমিতে গড়ে উঠেছে এ ছবির গল্প, যেখানে এক ‘কুলি’র অতীত আর বর্তমানের টানাপোড়েন তুলে ধরেছেন রজনীকান্ত। প্রায় সাড়ে ৩০০ কোটি রুপি বাজেটের সিনেমাটির শুটিং শুরু হয় গত বছরের ৫ জুলাই। শেষ হয় চলতি বছরের ১৭ মার্চ। রজনীকান্ত ছাড়াও ছবিতে রয়েছেন আমির খান, নাগার্জুনা, উপেন্দ্র, সত্যরাজ ও শ্রুতি হাসান। তথ্যসূত্র: দ্য হলিউড রিপোর্টার ইন্ডিয়া, হিন্দুস্তান টাইমস",
    "date": "2025-12-12 18:15:00",
    "crawled_at": "2025-12-17 19:32:59"
}