{
    "url": "https://www.prothomalo.com/entertainment/hollywood/uth9lr19vr",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বিশ্বের সেরা ১০ হরর সিনেমা কোনগুলো",
    "body": "কখনো গল্পের অভিনবত্বে, কখনোবা নির্মাণের রোমাঞ্চে ভরা সিনেমাগুলো দর্শককে বারবার টানে অজানার জগতে। আমাদের অবচেতন মনে লুকিয়ে থাকা ভয়, আতঙ্ক, কৌতূহল ও অজানা রহস্যই এসব সিনেমার আসল শক্তি, যা দর্শকদের দেয় নতুন অভিজ্ঞতা। যে কারণে সব সময়ই সিনেমাপ্রেমীদের অন্যতম আকর্ষণ থাকে হরর ঘরানার সিনেমা নিয়ে। আলোচনার পাশাপাশি বক্স অফিসের আয়েও এগিয়ে থাকে এসব সিনেমা।বছরের পর বছর ধরে হরর সিনেমার নানা রকম তালিকা প্রকাশিত হয়েছে। গত বছর হরর ঘরানার সেরা সিনেমার একটি তালিকা তৈরি করেছে ব্রিটিশ দৈনিক দ্য টেলিগ্রাফ। তালিকার সেরা ১০টি সিনেমার সম্পর্কে জেনে নিতে পারেন। কখনো গল্পের অভিনবত্বে, কখনোবা নির্মাণের রোমাঞ্চে ভরা সিনেমাগুলো দর্শককে বারবার টানে অজানার জগতে। আমাদের অবচেতন মনে লুকিয়ে থাকা ভয়, আতঙ্ক, কৌতূহল ও অজানা রহস্যই এসব সিনেমার আসল শক্তি, যা দর্শকদের দেয় নতুন অভিজ্ঞতা। যে কারণে সব সময়ই সিনেমাপ্রেমীদের অন্যতম আকর্ষণ থাকে হরর ঘরানার সিনেমা নিয়ে। আলোচনার পাশাপাশি বক্স অফিসের আয়েও এগিয়ে থাকে এসব সিনেমা।বছরের পর বছর ধরে হরর সিনেমার নানা রকম তালিকা প্রকাশিত হয়েছে। গত বছর হরর ঘরানার সেরা সিনেমার একটি তালিকা তৈরি করেছে ব্রিটিশ দৈনিক দ্য টেলিগ্রাফ। তালিকার সেরা ১০টি সিনেমার সম্পর্কে জেনে নিতে পারেন। ১. ‘দ্য এক্সরসিস্ট’ (১৯৭৩)অস্কারজয়ী পরিচালক উইলিয়াম ফ্রিডকিন পরিচালিত ‘দ্য এক্সরসিস্ট’ হরর সিনেমার ইতিহাসে অনন্য এক নাম। অনেকগুলো গণমাধ্যমের করা হরর সিনেমার তালিকায় এই সিনেমাকে শীর্ষ রাখা হয়েছে। উইলিয়াম পিটার ব্ল্যাটির একই নামের উপন্যাস অবলম্বনে নির্মিত হয়েছে এই সিনেমা। গল্পে দেখা যাবে রিগ্যান (লিন্ডা ব্লেয়ার) নামের এক কিশোরীর গল্প। সে হঠাৎই অস্বাভাবিক আচরণ করতে শুরু করে। তার মা (এলেন বার্স্টিন) বুঝতে পারেন, মেয়েটির মধ্যে কোনো অশুভশক্তি ভর করেছে। ১. ‘দ্য এক্সরসিস্ট’ (১৯৭৩)অস্কারজয়ী পরিচালক উইলিয়াম ফ্রিডকিন পরিচালিত ‘দ্য এক্সরসিস্ট’ হরর সিনেমার ইতিহাসে অনন্য এক নাম। অনেকগুলো গণমাধ্যমের করা হরর সিনেমার তালিকায় এই সিনেমাকে শীর্ষ রাখা হয়েছে। উইলিয়াম পিটার ব্ল্যাটির একই নামের উপন্যাস অবলম্বনে নির্মিত হয়েছে এই সিনেমা। গল্পে দেখা যাবে রিগ্যান (লিন্ডা ব্লেয়ার) নামের এক কিশোরীর গল্প। সে হঠাৎই অস্বাভাবিক আচরণ করতে শুরু করে। তার মা (এলেন বার্স্টিন) বুঝতে পারেন, মেয়েটির মধ্যে কোনো অশুভশক্তি ভর করেছে। পরে মেয়েকে পুরোহিতের কাছে নিয়ে যায়। সিনেমা–সমালোচকেরা মনে করেন, সিনেমাটিতে ধর্ম, বিশ্বাস, ভয় ও মানবমনের দুর্বলতার দিকগুলো তুলে ধরা হয়েছে। একই সঙ্গে কুসংস্কারের নানা বিষয় এতে উঠে এসেছে। মুক্তির পর এটি দর্শকদের শারীরিক ও মানসিকভাবে নাড়িয়ে দিয়েছিল। সিনেমাটি মুক্তির সময় এমন খবরও ছড়িয়েছিল, অনেকে প্রেক্ষাগৃহেই অজ্ঞান হয়েছিলেন। ‘দ্য এক্সরসিস্ট’ অস্কারে ১০টি বিভাগে মনোনয়ন পেয়ে ২টি পুরস্কার জেতে। পরে মেয়েকে পুরোহিতের কাছে নিয়ে যায়। সিনেমা–সমালোচকেরা মনে করেন, সিনেমাটিতে ধর্ম, বিশ্বাস, ভয় ও মানবমনের দুর্বলতার দিকগুলো তুলে ধরা হয়েছে। একই সঙ্গে কুসংস্কারের নানা বিষয় এতে উঠে এসেছে। মুক্তির পর এটি দর্শকদের শারীরিক ও মানসিকভাবে নাড়িয়ে দিয়েছিল। সিনেমাটি মুক্তির সময় এমন খবরও ছড়িয়েছিল, অনেকে প্রেক্ষাগৃহেই অজ্ঞান হয়েছিলেন। ‘দ্য এক্সরসিস্ট’ অস্কারে ১০টি বিভাগে মনোনয়ন পেয়ে ২টি পুরস্কার জেতে। ২. ‘সাইকো’ (১৯৬০)সিনেমার ইতিহাসের সবচেয়ে প্রভাবশালী মনস্তাত্ত্বিক দ্বন্দ্বের হরর সিনেমাগুলোর একটি এটি। এটি পরিচালনা করেছেন আলফ্রেড হিচকক। সিনেমায় দেখা যায়, ম্যারিয়ন ক্রেন (জ্যানেট লে) নামের এক নারী অফিস থেকে বড় অঙ্কের টাকা সরায়। রাতে পথে ক্লান্ত হয়ে সে একটি নির্জন মোটেলে আশ্রয় নেয়। মোটেলের মালিক নরম্যান বেটস (অ্যান্থনি পারকিন্স)। যে নিরীহ চেহারার এক তরুণ, থাকে মায়ের সঙ্গে। ম্যারিয়ন ক্রমেই বুঝতে পারে, মোটেলের দেয়ালের আড়ালে লুকিয়ে থাকে ভয়াবহ এক রহস্য, যা ধীরে ধীরে উন্মোচিত হয় চমক আর আতঙ্কের ভেতর দিয়ে। এটি এখনো আইএমডিবির দর্শকদের পছন্দের সেরা তালিকায় শীর্ষ সিনেমার একটি। ১৯৬০ সালে সিনেমাটি চারটি শাখায় অস্কার মনোনয়ন পায়। আহামরি বাজেট না হলেও পরিচালক হিচককের জাদুতে হরর সিনেমার ইতিহাসে এটিকে সেরা হরর সিনেমার একটি বলে ধরা হয়। ২. ‘সাইকো’ (১৯৬০)সিনেমার ইতিহাসের সবচেয়ে প্রভাবশালী মনস্তাত্ত্বিক দ্বন্দ্বের হরর সিনেমাগুলোর একটি এটি। এটি পরিচালনা করেছেন আলফ্রেড হিচকক। সিনেমায় দেখা যায়, ম্যারিয়ন ক্রেন (জ্যানেট লে) নামের এক নারী অফিস থেকে বড় অঙ্কের টাকা সরায়। রাতে পথে ক্লান্ত হয়ে সে একটি নির্জন মোটেলে আশ্রয় নেয়। মোটেলের মালিক নরম্যান বেটস (অ্যান্থনি পারকিন্স)। যে নিরীহ চেহারার এক তরুণ, থাকে মায়ের সঙ্গে। ম্যারিয়ন ক্রমেই বুঝতে পারে, মোটেলের দেয়ালের আড়ালে লুকিয়ে থাকে ভয়াবহ এক রহস্য, যা ধীরে ধীরে উন্মোচিত হয় চমক আর আতঙ্কের ভেতর দিয়ে। এটি এখনো আইএমডিবির দর্শকদের পছন্দের সেরা তালিকায় শীর্ষ সিনেমার একটি। ১৯৬০ সালে সিনেমাটি চারটি শাখায় অস্কার মনোনয়ন পায়। আহামরি বাজেট না হলেও পরিচালক হিচককের জাদুতে হরর সিনেমার ইতিহাসে এটিকে সেরা হরর সিনেমার একটি বলে ধরা হয়। ৩. ‘ডোন্ট লুক নাউ’ (১৯৭৩)লন্ডনের এক দম্পতি জন ও লরা সম্প্রতি তাদের আদরের ছোট মেয়েকে হারিয়েছে। মেয়ের অকালমৃত্যুর শোক কাটানোর জন্য ঘুরতে যায়। ভেনিসে ট্যুরে গিয়ে ক্রমেই বুঝতে পারে, শহরের রহস্যময় পরিবেশে অদ্ভুত সব ঘটনা ঘটছে। এক অজানা রহস্য দর্শকদের অন্য এক জগতে নিয়ে যায়। ভয়ের মধ্যে আবেগের গভীরতা এবং অজানা ভয়ানক রহস্যের উত্তেজনাকে একসঙ্গে অনুভব করানোর এক নিখুঁত উদাহরণ ‘ডোন্ট লুক নাউ’। ৩. ‘ডোন্ট লুক নাউ’ (১৯৭৩)লন্ডনের এক দম্পতি জন ও লরা সম্প্রতি তাদের আদরের ছোট মেয়েকে হারিয়েছে। মেয়ের অকালমৃত্যুর শোক কাটানোর জন্য ঘুরতে যায়। ভেনিসে ট্যুরে গিয়ে ক্রমেই বুঝতে পারে, শহরের রহস্যময় পরিবেশে অদ্ভুত সব ঘটনা ঘটছে। এক অজানা রহস্য দর্শকদের অন্য এক জগতে নিয়ে যায়। ভয়ের মধ্যে আবেগের গভীরতা এবং অজানা ভয়ানক রহস্যের উত্তেজনাকে একসঙ্গে অনুভব করানোর এক নিখুঁত উদাহরণ ‘ডোন্ট লুক নাউ’। নিকোলাস রোগ পরিচালিত সিনেমাটি এতটাই আতঙ্কের ছিল যে ট্যুরিস্টপ্রধান দেশগুলো শুরুতে ভয়ে সিনেমাটি মুক্তি দিতে চায়নি। অনেকেই মনে করছিল, সিনেমাটি দেখলে ট্যুরিস্টের সংখ্যা কমে যাবে। কারণ, গল্পে ট্যুরিস্টদের সঙ্গে ভয়ানক ঘটনা ঘটে। সিনেমাটি বাফটায় সাতটি শাখায় মনোনয়ন পেয়ে একটিতে পুরস্কার জয় করে। সিনেমায় প্রধান দুটি চরিত্রে অভিনয় করেছেন ডোনাল্ড সাদারল্যান্ড ও জুলি ক্রিস্টি। নিকোলাস রোগ পরিচালিত সিনেমাটি এতটাই আতঙ্কের ছিল যে ট্যুরিস্টপ্রধান দেশগুলো শুরুতে ভয়ে সিনেমাটি মুক্তি দিতে চায়নি। অনেকেই মনে করছিল, সিনেমাটি দেখলে ট্যুরিস্টের সংখ্যা কমে যাবে। কারণ, গল্পে ট্যুরিস্টদের সঙ্গে ভয়ানক ঘটনা ঘটে। সিনেমাটি বাফটায় সাতটি শাখায় মনোনয়ন পেয়ে একটিতে পুরস্কার জয় করে। সিনেমায় প্রধান দুটি চরিত্রে অভিনয় করেছেন ডোনাল্ড সাদারল্যান্ড ও জুলি ক্রিস্টি। ৪. ‘রোজমেরিস বেবি’ (১৯৬৮)রোমান পোলানস্কির এ সিনেমা অন্য রকম এক আবহ তৈরি করবে, যা দর্শকের মধ্যে ভীতির পাশাপাশি অবিশ্বাস্য অনিশ্চয়তার অনুভূতি তৈরি করে। সিনেমাটি যেমন ভক্তদের পছন্দের, তেমনি বহু সিনেমা পরিচালকের কাছেও পছন্দ। যেমন পরিচালক স্ট্যানলি কুবরিকের পছন্দের সিনেমা এটি। ৪. ‘রোজমেরিস বেবি’ (১৯৬৮)রোমান পোলানস্কির এ সিনেমা অন্য রকম এক আবহ তৈরি করবে, যা দর্শকের মধ্যে ভীতির পাশাপাশি অবিশ্বাস্য অনিশ্চয়তার অনুভূতি তৈরি করে। সিনেমাটি যেমন ভক্তদের পছন্দের, তেমনি বহু সিনেমা পরিচালকের কাছেও পছন্দ। যেমন পরিচালক স্ট্যানলি কুবরিকের পছন্দের সিনেমা এটি। রোজমেরি নামের এক তরুণীর গল্প নিয়েই এ সিনেমা। এ চরিত্রে অভিনয় করেছেন মিয়া ফ্যারো। তাঁর স্বামীর চরিত্রে অভিনয় করেছেন জন ক্যাসাভেটিস। এই দম্পতি হঠাৎ একদিন নিউইয়র্কের একটি অ্যাপার্টমেন্টে যায়। সেখানে তাদের দেখা হয় অদ্ভুত এক বয়স্ক দম্পতির সঙ্গে, যারা স্বাভাবিকের চেয়ে রহস্যময় আচরণ করে। ঘটনা এখানেই শেষ নয়; একসময় রোজমেরি বুঝতে শুরু করে, সে গর্ভধারণ করেছে। এটা মা হিসেবে আনন্দের হলেও এই আনন্দ বেশি সময় থাকে না। কারণ, এই বাচ্চা রহস্যময় ও অশুভশক্তির সঙ্গে যুক্ত! সিনেমার সবচেয়ে উল্লেখযোগ্য দিক হলো মানসিক ভীতি সৃষ্টি করা। রোজমেরির আশপাশের প্রতিটি ঘটনা, প্রতিটি মানুষের আচরণ তাকে আরও বিভ্রান্ত ও আতঙ্কিত করে। চলচ্চিত্রটি রূপক ও সূক্ষ্ম ইঙ্গিতের মাধ্যমে দর্শককে ভয়ের জালে আটকে রাখে। সিনেমাটি ১৯৬৮ সালে দুটি শাখায় মনোনয়ন পেয়ে একটিতে অস্কার জেতে। সিনেমাটির আইএমডিবি রেটিং ৮। রোজমেরি নামের এক তরুণীর গল্প নিয়েই এ সিনেমা। এ চরিত্রে অভিনয় করেছেন মিয়া ফ্যারো। তাঁর স্বামীর চরিত্রে অভিনয় করেছেন জন ক্যাসাভেটিস। এই দম্পতি হঠাৎ একদিন নিউইয়র্কের একটি অ্যাপার্টমেন্টে যায়। সেখানে তাদের দেখা হয় অদ্ভুত এক বয়স্ক দম্পতির সঙ্গে, যারা স্বাভাবিকের চেয়ে রহস্যময় আচরণ করে। ঘটনা এখানেই শেষ নয়; একসময় রোজমেরি বুঝতে শুরু করে, সে গর্ভধারণ করেছে। এটা মা হিসেবে আনন্দের হলেও এই আনন্দ বেশি সময় থাকে না। কারণ, এই বাচ্চা রহস্যময় ও অশুভশক্তির সঙ্গে যুক্ত! সিনেমার সবচেয়ে উল্লেখযোগ্য দিক হলো মানসিক ভীতি সৃষ্টি করা। রোজমেরির আশপাশের প্রতিটি ঘটনা, প্রতিটি মানুষের আচরণ তাকে আরও বিভ্রান্ত ও আতঙ্কিত করে। চলচ্চিত্রটি রূপক ও সূক্ষ্ম ইঙ্গিতের মাধ্যমে দর্শককে ভয়ের জালে আটকে রাখে। সিনেমাটি ১৯৬৮ সালে দুটি শাখায় মনোনয়ন পেয়ে একটিতে অস্কার জেতে। সিনেমাটির আইএমডিবি রেটিং ৮। ৫. ‘দ্য টেক্সাস চেইন স ম্যাসাকার’ (১৯৭৪)গ্রামীণ লোককথার মিশ্রণে এই সিনেমার গল্প। পাঁচ বন্ধু টেক্সাসে আসে। মূলত তাদের দাদার কবর দেখতে গ্রামে আসার কথা বলা হলেও এর পেছনে ছিল একটি ভিন্ন ঘটনা। যা–ই হোক, ঘটনাক্রমে পথে এই তরুণ–তরুণীরা এমন এক বাড়ি দেখতে পায়, যা আপতদৃষ্টে পরিত্যক্ত মনে হয়। এর মধ্যেই সেই বাড়ির ভেতরে তারা আবিষ্কার করে অশুভশুক্তির উপস্থিতি। সেখানে রয়েছে এক ব্যক্তি, যার হাতে চেইন স বা কাঠ কাটার করাত। তারা কি এই লোকের হাত থেকে বাঁচতে পারবে? গল্পটি পুরো সময় দর্শকদের কৌতূহল বাড়িয়েছে।টোবি হুপার পরিচালিত সিনেমাটি শুধু ভয়ের সঙ্গে সাসপেন্সের মিশ্রণ নয়, বরং বাস্তবতার অনেক কিছু রয়েছে এর গল্পে। বাস্তবতার সঙ্গে অমানবিক আতঙ্কের সংমিশ্রণের কারণে এটি দর্শকেরা বেশি পছন্দ করেন। গল্পটি নিয়ে অনেক সমালোচক বলেন, পরিচালক হুপার গ্রাফিকসে রক্তের ব্যবহার কম দেখিয়েছেন। তার চেয়ে ক্যামেরার কাজ, আলোছায়া ও শব্দের ব্যবহার দিয়ে দর্শককে আতঙ্কিত করতে শতভাগ সফল হয়েছেন, যা সেই সময় হরর সিনেমার জন্য ছিল। সিনেমাটি মুক্তির পর বক্স অফিসে সফল হয় এবং সমালোচকদের প্রশংসা কুড়ায়। এর প্রভাব আজও দেখা যায় বহু আধুনিক হরর সিনেমায়। ৫. ‘দ্য টেক্সাস চেইন স ম্যাসাকার’ (১৯৭৪)গ্রামীণ লোককথার মিশ্রণে এই সিনেমার গল্প। পাঁচ বন্ধু টেক্সাসে আসে। মূলত তাদের দাদার কবর দেখতে গ্রামে আসার কথা বলা হলেও এর পেছনে ছিল একটি ভিন্ন ঘটনা। যা–ই হোক, ঘটনাক্রমে পথে এই তরুণ–তরুণীরা এমন এক বাড়ি দেখতে পায়, যা আপতদৃষ্টে পরিত্যক্ত মনে হয়। এর মধ্যেই সেই বাড়ির ভেতরে তারা আবিষ্কার করে অশুভশুক্তির উপস্থিতি। সেখানে রয়েছে এক ব্যক্তি, যার হাতে চেইন স বা কাঠ কাটার করাত। তারা কি এই লোকের হাত থেকে বাঁচতে পারবে? গল্পটি পুরো সময় দর্শকদের কৌতূহল বাড়িয়েছে।টোবি হুপার পরিচালিত সিনেমাটি শুধু ভয়ের সঙ্গে সাসপেন্সের মিশ্রণ নয়, বরং বাস্তবতার অনেক কিছু রয়েছে এর গল্পে। বাস্তবতার সঙ্গে অমানবিক আতঙ্কের সংমিশ্রণের কারণে এটি দর্শকেরা বেশি পছন্দ করেন। গল্পটি নিয়ে অনেক সমালোচক বলেন, পরিচালক হুপার গ্রাফিকসে রক্তের ব্যবহার কম দেখিয়েছেন। তার চেয়ে ক্যামেরার কাজ, আলোছায়া ও শব্দের ব্যবহার দিয়ে দর্শককে আতঙ্কিত করতে শতভাগ সফল হয়েছেন, যা সেই সময় হরর সিনেমার জন্য ছিল। সিনেমাটি মুক্তির পর বক্স অফিসে সফল হয় এবং সমালোচকদের প্রশংসা কুড়ায়। এর প্রভাব আজও দেখা যায় বহু আধুনিক হরর সিনেমায়। ৬. ‘দ্য শাইনিং’ (১৯৮০)সিনেমাটির শেষের দিকে সেট হিসেবে বরফে ঢাকা গোলকধাঁধার জগৎ তৈরি করতে হয়, যে জগৎ দর্শকদের মনে রহস্য বাড়িয়ে তোলে। এই গোলকধাঁধা তৈরি করতে ব্যবহার করা হয়েছিল ৯০০ টন লবণ। হরর এই সিনেমা এখনো কালজয়ী সিনেমার একটি। মনস্তাত্ত্বিক দ্বন্দ্ব এর সঙ্গে অতিপ্রাকৃতিক আবহের নিখুঁত মিশেলে অসাধারণ হরর গল্প বানিয়েছেন কুবরিক। সিনেমাটি স্টিফেন কিংয়ের উপন্যাস অবলম্বনে তৈরি করেছিলেন স্ট্যানলি কুবরিক। ৬. ‘দ্য শাইনিং’ (১৯৮০)সিনেমাটির শেষের দিকে সেট হিসেবে বরফে ঢাকা গোলকধাঁধার জগৎ তৈরি করতে হয়, যে জগৎ দর্শকদের মনে রহস্য বাড়িয়ে তোলে। এই গোলকধাঁধা তৈরি করতে ব্যবহার করা হয়েছিল ৯০০ টন লবণ। হরর এই সিনেমা এখনো কালজয়ী সিনেমার একটি। মনস্তাত্ত্বিক দ্বন্দ্ব এর সঙ্গে অতিপ্রাকৃতিক আবহের নিখুঁত মিশেলে অসাধারণ হরর গল্প বানিয়েছেন কুবরিক। সিনেমাটি স্টিফেন কিংয়ের উপন্যাস অবলম্বনে তৈরি করেছিলেন স্ট্যানলি কুবরিক। গল্পের কেন্দ্রে আছে জ্যাক টোরেন্স। এই চরিত্রে অভিনয় করেছেন জ্যাক নিকলসন। জ্যাক টোরেন্স হঠাৎই একটি হোটেল আটকে পড়ে। ভয়ানক এই হোটেল ঘিরেই ঘটতে থাকে অদ্ভুত সব ঘটনা। হোটেলটি নিজেই যেন একটি জীবন্ত অস্তিত্ব, যেখানে অতিপ্রাকৃত শক্তি ও অতীতের ভয়ংকর ঘটনা রয়েছে। এই হোটেলে একাকিত্ব জ্যাকের মনকে ধীরে ধীরে বিকৃত করতে শুরু করে। জ্যাক ধীরে ধীরে মানসিক ভারসাম্য হারিয়ে ফেলে। সে নিজের পরিবারের জন্যও হয়ে ওঠে মারাত্মক হুমকি। ছবির সবচেয়ে শক্তিশালী দিক হলো ক্যামেরার কাজ, আবহ সংগীত, যা দর্শককে ভয় পাইয়ে দেয়। গল্পের কেন্দ্রে আছে জ্যাক টোরেন্স। এই চরিত্রে অভিনয় করেছেন জ্যাক নিকলসন। জ্যাক টোরেন্স হঠাৎই একটি হোটেল আটকে পড়ে। ভয়ানক এই হোটেল ঘিরেই ঘটতে থাকে অদ্ভুত সব ঘটনা। হোটেলটি নিজেই যেন একটি জীবন্ত অস্তিত্ব, যেখানে অতিপ্রাকৃত শক্তি ও অতীতের ভয়ংকর ঘটনা রয়েছে। এই হোটেলে একাকিত্ব জ্যাকের মনকে ধীরে ধীরে বিকৃত করতে শুরু করে। জ্যাক ধীরে ধীরে মানসিক ভারসাম্য হারিয়ে ফেলে। সে নিজের পরিবারের জন্যও হয়ে ওঠে মারাত্মক হুমকি। ছবির সবচেয়ে শক্তিশালী দিক হলো ক্যামেরার কাজ, আবহ সংগীত, যা দর্শককে ভয় পাইয়ে দেয়। ৭. ‘দ্য সাইলেন্স অব দ্য ল্যাম্বস’ (১৯৯১)পাগলাটে এক সিরিয়াল কিলার, যে তার তালিকায় থাকা মানুষদের হত্যা করার পর গায়ের চামড়া তুলে ফেলে। নারকীয় হত্যাকাণ্ড ঘটায়। তাকে ধরার চেষ্টা করে এক এফবিআই এজেন্ট। তবে এই সিরিয়াল কিলারকে ধরতে হলে গ্রেপ্তারকৃত আরেক নরখাদক সিরিয়াল কিলারের সহায়তা দরকার। এ ঘটনাকে কেন্দ্র করেই এগিয়ে চলে ১১৮ মিনিটের সিনেমা। এটি পরিচালনা করেছেন জোনাথন ডিমি। আইএমডিবিতে এই চলচ্চিত্রের রেটিং ১০–এ ৮.৬। সিনেমাটি সাতটি শাখায় অস্কারে প্রতিযোগিতা করে পাঁচটিতে পুরস্কার পায়। জুডি ফস্টার, অ্যান্থনি হপকিন্স অভিনীত সিনেমাটি কালজয়ী হরর সিনেমার একটি। ৭. ‘দ্য সাইলেন্স অব দ্য ল্যাম্বস’ (১৯৯১)পাগলাটে এক সিরিয়াল কিলার, যে তার তালিকায় থাকা মানুষদের হত্যা করার পর গায়ের চামড়া তুলে ফেলে। নারকীয় হত্যাকাণ্ড ঘটায়। তাকে ধরার চেষ্টা করে এক এফবিআই এজেন্ট। তবে এই সিরিয়াল কিলারকে ধরতে হলে গ্রেপ্তারকৃত আরেক নরখাদক সিরিয়াল কিলারের সহায়তা দরকার। এ ঘটনাকে কেন্দ্র করেই এগিয়ে চলে ১১৮ মিনিটের সিনেমা। এটি পরিচালনা করেছেন জোনাথন ডিমি। আইএমডিবিতে এই চলচ্চিত্রের রেটিং ১০–এ ৮.৬। সিনেমাটি সাতটি শাখায় অস্কারে প্রতিযোগিতা করে পাঁচটিতে পুরস্কার পায়। জুডি ফস্টার, অ্যান্থনি হপকিন্স অভিনীত সিনেমাটি কালজয়ী হরর সিনেমার একটি। ৮. ‘ইভিল ডেড টু’ (১৯৮৭)‘দ্য ইভিল ডেড’ সিনেমাটি হলিউডের হরর ঘরানার সিনেমাকে নতুন করে পরিচয় করিয়ে দেয়। সিনেমায় মেকআপের ব্যবহার, ক্যামেরা চালনাসহ বহু বিষয়ে নতুনত্ব লক্ষ করা যায়। মূল সিনেমার ছয় বছর পরে মুক্তি পায় ‘ইভিল ডেড টু’। সিনেমাটি এখনো ভক্তদের কাছে হরর সিনেমার মধ্যে সেরা। এখনো মাঝেমধ্যে সিনেমাটি প্রেক্ষাগৃহে চলে। শুধু হলিউড নয়, তুরস্কের মতো অনেক দেশ সিনেমাটি মাসের পর মাস চালিয়েছে। বলা হয়, তুরস্কের অনেক নির্মাতা এই সিনেমা দ্বারা প্রভাবিত। পরবর্তী সময়ে তুরস্কের নির্মাতারা হরর ঘরানার সিনেমা নির্মাণে আগ্রহী হন। ৮. ‘ইভিল ডেড টু’ (১৯৮৭)‘দ্য ইভিল ডেড’ সিনেমাটি হলিউডের হরর ঘরানার সিনেমাকে নতুন করে পরিচয় করিয়ে দেয়। সিনেমায় মেকআপের ব্যবহার, ক্যামেরা চালনাসহ বহু বিষয়ে নতুনত্ব লক্ষ করা যায়। মূল সিনেমার ছয় বছর পরে মুক্তি পায় ‘ইভিল ডেড টু’। সিনেমাটি এখনো ভক্তদের কাছে হরর সিনেমার মধ্যে সেরা। এখনো মাঝেমধ্যে সিনেমাটি প্রেক্ষাগৃহে চলে। শুধু হলিউড নয়, তুরস্কের মতো অনেক দেশ সিনেমাটি মাসের পর মাস চালিয়েছে। বলা হয়, তুরস্কের অনেক নির্মাতা এই সিনেমা দ্বারা প্রভাবিত। পরবর্তী সময়ে তুরস্কের নির্মাতারা হরর ঘরানার সিনেমা নির্মাণে আগ্রহী হন। সিনেমায় দেখা যায়, ব্রুস তার বন্ধবীর সঙ্গে একটি নির্জন কেবিনে যায়। সেখানে পরিবেশটাও ভুতুড়ে। ঘুরতে গিয়ে তারা একটি প্রাচীন ডায়েরি খুঁজে পায়। তারা তখনো জানে না, এ সবকিছুই শয়তান ও অতিপ্রাকৃত শক্তির সঙ্গে যুক্ত। ডায়েরি পড়ার সঙ্গে সঙ্গে কেবিনে অতিপ্রাকৃত ঘটনা ঘটতে থাকে। বাঁচতে অতিপ্রাকৃত শক্তির বিরুদ্ধে লড়তে বাধ্য হয় তারা। ব্রুস ক্যাম্পবেল এই সিনেমার মাধ্যমে হলিউডে আইকনিক হরর নায়ক হিসেবে খ্যাতি পান। মাত্র ১ ঘণ্টা ২৪ মিনিটের এই সিনেমার আইএমডিবি রেটিং ৭.৭। সিনেমায় দেখা যায়, ব্রুস তার বন্ধবীর সঙ্গে একটি নির্জন কেবিনে যায়। সেখানে পরিবেশটাও ভুতুড়ে। ঘুরতে গিয়ে তারা একটি প্রাচীন ডায়েরি খুঁজে পায়। তারা তখনো জানে না, এ সবকিছুই শয়তান ও অতিপ্রাকৃত শক্তির সঙ্গে যুক্ত। ডায়েরি পড়ার সঙ্গে সঙ্গে কেবিনে অতিপ্রাকৃত ঘটনা ঘটতে থাকে। বাঁচতে অতিপ্রাকৃত শক্তির বিরুদ্ধে লড়তে বাধ্য হয় তারা। ব্রুস ক্যাম্পবেল এই সিনেমার মাধ্যমে হলিউডে আইকনিক হরর নায়ক হিসেবে খ্যাতি পান। মাত্র ১ ঘণ্টা ২৪ মিনিটের এই সিনেমার আইএমডিবি রেটিং ৭.৭। আরও পড়ুন২০০ কোটি রুপি! শাহরুখ নাকি অমিতাভ, সবচেয়ে দামি বাড়ি কার০২ নভেম্বর ২০২৫ ৯. ‘কিউর’ (১৯৯৭)মার্টিন স্করসেজি, বং জুন–হোসহ অনেক নির্মাতার পছন্দের সিনেমা এটি। আন্তর্জাতিক অঙ্গনে ১৯৯৭ সালে সাড়া ফেলে জাপানের সিনেমাটি। এটিও একটি মনস্তাত্ত্বিক হরর সিনেমা। সিনেমাটি ২০০১ সালে যুক্তরাষ্ট্রে মুক্তির পরে বিশ্বজুড়ে নতুন করে আলোচনায় আসে। ৯. ‘কিউর’ (১৯৯৭)মার্টিন স্করসেজি, বং জুন–হোসহ অনেক নির্মাতার পছন্দের সিনেমা এটি। আন্তর্জাতিক অঙ্গনে ১৯৯৭ সালে সাড়া ফেলে জাপানের সিনেমাটি। এটিও একটি মনস্তাত্ত্বিক হরর সিনেমা। সিনেমাটি ২০০১ সালে যুক্তরাষ্ট্রে মুক্তির পরে বিশ্বজুড়ে নতুন করে আলোচনায় আসে। গল্পের কেন্দ্রে আছে এক পুলিশ কর্মকর্তা তানাকা। এই চরিত্রে অভিনয় করেছেন কোজি ইয়াকুশো। তানাকা এক সিরিয়াল কিলারের রহস্য অনুসন্ধান করছে। এই সিরিয়াল কিলার খুন করে এক্স চিহ্ন এঁকে চলে যায়। ঘটনা তদন্ত করতে গিয়ে পুলিশ দেখে, খুনিরা নিজের ইচ্ছায় নয়, তারা অনেকটা বাধ্য হয়েই এ অপরাধ করে যাচ্ছে। এর পেছনে রয়েছে ভয়ানক এক রহস্য, যা সিনেমাটিকে গতি এনে দেয়। অদ্ভুত সব রহস্য ও আতঙ্ক ঘিরে এগিয়ে চলে ‘কিউর’ সিনেমার গল্প। গল্পের কেন্দ্রে আছে এক পুলিশ কর্মকর্তা তানাকা। এই চরিত্রে অভিনয় করেছেন কোজি ইয়াকুশো। তানাকা এক সিরিয়াল কিলারের রহস্য অনুসন্ধান করছে। এই সিরিয়াল কিলার খুন করে এক্স চিহ্ন এঁকে চলে যায়। ঘটনা তদন্ত করতে গিয়ে পুলিশ দেখে, খুনিরা নিজের ইচ্ছায় নয়, তারা অনেকটা বাধ্য হয়েই এ অপরাধ করে যাচ্ছে। এর পেছনে রয়েছে ভয়ানক এক রহস্য, যা সিনেমাটিকে গতি এনে দেয়। অদ্ভুত সব রহস্য ও আতঙ্ক ঘিরে এগিয়ে চলে ‘কিউর’ সিনেমার গল্প। ১০. ‘দ্য ইনোসেন্টস’ (১৯৬১)দ্য টেলিগ্রাফের হরর সিনেমার তালিকায় ১০–এর মধ্যে জায়গা পায়নি এই শতাব্দীর কোনো সিনেমা। এই তালিকায় ১০ নম্বরে রয়েছে জ্যাক ক্লেটন পরিচালিত যুক্তরাজ্যের সিনেমা ‘দ্য ইনোসেন্টস’। এটি মুক্তি পায় ১৯৬১ সালে। এতে অভিনয় করেছেন ডেবরা কার, মার্টিন স্টিফেন্স, পামেলা ফ্রাঙ্কলিন প্রমুখ।হেনরি জেমসের উপন্যাস ‘দ্য টার্ন অব দ্য স্ক্রু’ অবলম্বনে তৈরি হয়েছে সিনেমাটি। এর গল্পে দেখা যাবে, এক তরুণী শিক্ষক (ডেবরা কার) দুই অনাথ শিশুর দেখাশোনার জন্য একটি প্রাসাদে আসে। কিন্তু সময়ের সঙ্গে সঙ্গে সে লক্ষ করে, প্রাসাদের ভেতরে অদ্ভুত ছায়া, অস্বাভাবিক আচরণ আর ভয়ানক নীরবতা। তার সন্দেহ জন্মায়—শিশু দুটির ওপর হয়তো কোনো আত্মার প্রভাবে রয়েছে। সিনেমাটি যতই এগিয়ে চলে, ততই কৌতূহল বাড়িয়ে তোলে। সাদাকালো সিনেমাটির পরতে পরতে রঙিন রহস্য। শিশুরা ছিল এই সিনেমার গুরুত্বপূর্ণ চরিত্র। কিন্তু আতঙ্কে ভরা চিত্রনাট্য শিশুদের পড়তে দেননি পরিচালক। পরিচালকের ধারণা ছিল, এই চিত্রনাট্য পড়ে হয়তো শিশুরা ভয়ে অভিনয় করতে চাইবে না। যে কারণে তিনি শুটিংয়ের ঠিক আগের দিন শুধু তাদের অংশ পড়তে দিয়েছিলেন। ১০. ‘দ্য ইনোসেন্টস’ (১৯৬১)দ্য টেলিগ্রাফের হরর সিনেমার তালিকায় ১০–এর মধ্যে জায়গা পায়নি এই শতাব্দীর কোনো সিনেমা। এই তালিকায় ১০ নম্বরে রয়েছে জ্যাক ক্লেটন পরিচালিত যুক্তরাজ্যের সিনেমা ‘দ্য ইনোসেন্টস’। এটি মুক্তি পায় ১৯৬১ সালে। এতে অভিনয় করেছেন ডেবরা কার, মার্টিন স্টিফেন্স, পামেলা ফ্রাঙ্কলিন প্রমুখ।হেনরি জেমসের উপন্যাস ‘দ্য টার্ন অব দ্য স্ক্রু’ অবলম্বনে তৈরি হয়েছে সিনেমাটি। এর গল্পে দেখা যাবে, এক তরুণী শিক্ষক (ডেবরা কার) দুই অনাথ শিশুর দেখাশোনার জন্য একটি প্রাসাদে আসে। কিন্তু সময়ের সঙ্গে সঙ্গে সে লক্ষ করে, প্রাসাদের ভেতরে অদ্ভুত ছায়া, অস্বাভাবিক আচরণ আর ভয়ানক নীরবতা। তার সন্দেহ জন্মায়—শিশু দুটির ওপর হয়তো কোনো আত্মার প্রভাবে রয়েছে। সিনেমাটি যতই এগিয়ে চলে, ততই কৌতূহল বাড়িয়ে তোলে। সাদাকালো সিনেমাটির পরতে পরতে রঙিন রহস্য। শিশুরা ছিল এই সিনেমার গুরুত্বপূর্ণ চরিত্র। কিন্তু আতঙ্কে ভরা চিত্রনাট্য শিশুদের পড়তে দেননি পরিচালক। পরিচালকের ধারণা ছিল, এই চিত্রনাট্য পড়ে হয়তো শিশুরা ভয়ে অভিনয় করতে চাইবে না। যে কারণে তিনি শুটিংয়ের ঠিক আগের দিন শুধু তাদের অংশ পড়তে দিয়েছিলেন।",
    "date": "2025-11-16 19:00:00",
    "crawled_at": "2025-12-17 19:08:37"
}