{
    "url": "https://www.prothomalo.com/opinion/column/4783o3rzen",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মিয়ানমারে ভুয়া নির্বাচন ও জেনারেলদের নতুন রাজনৈতিক খেলা",
    "body": "মিয়ানমারে জান্তা সরকারের পরিকল্পিত নির্বাচন ঘিরে আমার মনে স্পষ্টভাবে তিনটি গোষ্ঠীর ছবি ভেসে ওঠে—একদিকে নীরবতায় ডুবে থাকা সাধারণ মানুষ, অন্যদিকে উৎকণ্ঠায় আচ্ছন্ন রাজনৈতিক দলগুলো, আর তৃতীয় দিকে শান্তভাবে নিজের পরবর্তী চাল সাজিয়ে নেওয়া সামরিক জান্তা। শাসক জেনারেলরা কী প্রস্তুতি নিচ্ছে, তা বুঝতে পারলে নির্বাচনের পর কী ঘটতে পারে, তার একটি মোটামুটি ধারণা পাওয়া যায়। তবে সেই গুরুত্বপূর্ণ বিষয়ে যাওয়ার আগে আমাদের প্রথমে দেখতে হবে কেন মানুষ নীরব হয়ে আছে এবং কেন রাজনৈতিক দলগুলো এত উদ্বিগ্ন।আমি যখন বলি জনগণ নীরবতায় ডুবে আছে, তখন আমার কথার অর্থ হলো তারা এই নির্বাচনে কোনো আগ্রহ দেখাচ্ছে না এবং চুপচাপ এর বিরোধিতা করছে। যখন তাদের দিকে বন্দুক তাক করা থাকে, তখন কে আর নির্ভয়ে কথা বলতে সাহস পায়? যদি তারা ভয় ছাড়া কথা বলতে পারত, তাহলে শুধু বলত, আমাদের কেন আগ্রহী হওয়া উচিত (নির্বাচন নিয়ে)? এটা তো নির্বাচন নয়, এটা একধরনের প্রহসন। মিয়ানমারে জান্তা সরকারের পরিকল্পিত নির্বাচন ঘিরে আমার মনে স্পষ্টভাবে তিনটি গোষ্ঠীর ছবি ভেসে ওঠে—একদিকে নীরবতায় ডুবে থাকা সাধারণ মানুষ, অন্যদিকে উৎকণ্ঠায় আচ্ছন্ন রাজনৈতিক দলগুলো, আর তৃতীয় দিকে শান্তভাবে নিজের পরবর্তী চাল সাজিয়ে নেওয়া সামরিক জান্তা। শাসক জেনারেলরা কী প্রস্তুতি নিচ্ছে, তা বুঝতে পারলে নির্বাচনের পর কী ঘটতে পারে, তার একটি মোটামুটি ধারণা পাওয়া যায়। তবে সেই গুরুত্বপূর্ণ বিষয়ে যাওয়ার আগে আমাদের প্রথমে দেখতে হবে কেন মানুষ নীরব হয়ে আছে এবং কেন রাজনৈতিক দলগুলো এত উদ্বিগ্ন। আমি যখন বলি জনগণ নীরবতায় ডুবে আছে, তখন আমার কথার অর্থ হলো তারা এই নির্বাচনে কোনো আগ্রহ দেখাচ্ছে না এবং চুপচাপ এর বিরোধিতা করছে। যখন তাদের দিকে বন্দুক তাক করা থাকে, তখন কে আর নির্ভয়ে কথা বলতে সাহস পায়? যদি তারা ভয় ছাড়া কথা বলতে পারত, তাহলে শুধু বলত, আমাদের কেন আগ্রহী হওয়া উচিত (নির্বাচন নিয়ে)? এটা তো নির্বাচন নয়, এটা একধরনের প্রহসন। আরও পড়ুনভারত, পাকিস্তান, মিয়ানমার ঘিরে ট্রাম্পের নতুন কূটনীতি০৮ আগস্ট ২০২৫ মিয়ানমারের মানুষ নির্বাচন সম্পর্কে বাইরের অনেক পর্যবেক্ষকের চেয়ে অনেক বেশি অভিজ্ঞ। ১৯৯০, ২০১০ ও ২০২০ সালে তারা যে ভোটগুলো আশা নিয়ে দিয়েছিল, সেগুলো হয় চুরি হয়েছে, নয়তো বাতিল করে দেওয়া হয়েছে। এর ফলে গভীর এক মানসিক ক্ষত তৈরি হয়েছে। তিন দশকে তিনটি নির্বাচন, অথচ একটিও সম্মানিত হয়নি। এ কারণেই আমি একে ‘নির্বাচনী ট্রমা’ বলি।তাই ডিসেম্বর ও জানুয়ারিতে সীমিত কিছু আসনে জান্তা যখন নির্বাচন আয়োজনের পরিকল্পনা করছে, তখন অধিকাংশ মানুষের মনে আবারও প্রতারণার আশঙ্কা থাকা অস্বাভাবিক নয়। তাদের চোখে সামরিক বাহিনী যা করতে যাচ্ছে, তা কোনো নির্বাচন নয়। এটি একটি রাজনৈতিক প্রতারণা, গণতান্ত্রিক প্রক্রিয়ার মুখোশ পরে সামরিক ক্ষমতাকে স্থায়ী করার চেষ্টা।২০২০ সালে জনগণ যে নেতাদের নির্বাচন করেছিল, তারা এখনো কারাগারে। সামরিক স্বৈরতন্ত্রবিরোধী বড় রাজনৈতিক দলগুলো নিষিদ্ধ। অন্তর্ভুক্তিমূলক রাজনৈতিক প্রক্রিয়ার জন্য আন্তর্জাতিক সম্প্রদায়ের আহ্বানকে প্রকাশ্যেই উপহাস করা হচ্ছে। এর ফল কী? ফলাফল সবাই আগেই জানে। মিয়ানমারের মানুষ নির্বাচন সম্পর্কে বাইরের অনেক পর্যবেক্ষকের চেয়ে অনেক বেশি অভিজ্ঞ। ১৯৯০, ২০১০ ও ২০২০ সালে তারা যে ভোটগুলো আশা নিয়ে দিয়েছিল, সেগুলো হয় চুরি হয়েছে, নয়তো বাতিল করে দেওয়া হয়েছে। এর ফলে গভীর এক মানসিক ক্ষত তৈরি হয়েছে। তিন দশকে তিনটি নির্বাচন, অথচ একটিও সম্মানিত হয়নি। এ কারণেই আমি একে ‘নির্বাচনী ট্রমা’ বলি। তাই ডিসেম্বর ও জানুয়ারিতে সীমিত কিছু আসনে জান্তা যখন নির্বাচন আয়োজনের পরিকল্পনা করছে, তখন অধিকাংশ মানুষের মনে আবারও প্রতারণার আশঙ্কা থাকা অস্বাভাবিক নয়। তাদের চোখে সামরিক বাহিনী যা করতে যাচ্ছে, তা কোনো নির্বাচন নয়। এটি একটি রাজনৈতিক প্রতারণা, গণতান্ত্রিক প্রক্রিয়ার মুখোশ পরে সামরিক ক্ষমতাকে স্থায়ী করার চেষ্টা। ২০২০ সালে জনগণ যে নেতাদের নির্বাচন করেছিল, তারা এখনো কারাগারে। সামরিক স্বৈরতন্ত্রবিরোধী বড় রাজনৈতিক দলগুলো নিষিদ্ধ। অন্তর্ভুক্তিমূলক রাজনৈতিক প্রক্রিয়ার জন্য আন্তর্জাতিক সম্প্রদায়ের আহ্বানকে প্রকাশ্যেই উপহাস করা হচ্ছে। এর ফল কী? ফলাফল সবাই আগেই জানে। যখন জনগণ নীরবতায় ডুবে আছে এবং রাজনৈতিক দলগুলো উদ্বিগ্ন, তখন জেনারেলরা আত্মবিশ্বাসের সঙ্গে তাদের ছক কষছে। তারা ইতিমধ্যেই কোন জেনারেল কোন আসনে দাঁড়াবে, তা ঠিক করছে এবং সামাজিক যোগাযোগমাধ্যমে প্রচারণা চালাচ্ছে। সংসদ ও সরকারের কোন পদে কোন অনুগত বসবে, তারও মানচিত্র তারা তৈরি করে ফেলেছে। এই পুরো পরিকল্পনার মূল কারিগর অবশ্যই জান্তাপ্রধান মিন অং হ্লাইং। সামরিক বাহিনীর রাজনৈতিক শাখা ইউনিয়ন সলিডারিটি অ্যান্ড ডেভেলপমেন্ট পার্টিই তথাকথিত ‘জয়ী’ হবে। শুরু থেকেই এই নির্বাচন সাজানো হয়েছে জেনারেল ও সাবেক জেনারেলদের সরকার গঠনের জন্য। এ থেকে প্রকৃত রাজনৈতিক পরিবর্তন আসবে বলে কেউ বিশ্বাস করে না। যে জেনারেলরা অতীতে জনগণের ভোট কারচুপি করেছে, কলুষিত করেছে এবং মুছে দিয়েছে, তাদের আয়োজিত নির্বাচন থেকে পরিবর্তনের আশা করা নিছক কল্পনা। বিরোধী শক্তি, বিপ্লবী গোষ্ঠী ও জাতিগত সশস্ত্র সংগঠনগুলো এই নির্বাচনকে ঠিক যেভাবে তা, সেভাবেই দেখছে। এটি ভুয়া, আগেই নির্ধারিত এবং অবৈধ।নীরব জনগণের বিপরীতে এই নির্বাচনে অংশ নেওয়া দলগুলো ব্যস্ত নিজেদের হিসাব–নিকাশে। কে জিতবে, তারা কতটি আসন পেতে পারে, পরে কোন কোন পদ তারা পেতে পারে। তাদের দৃষ্টিভঙ্গি জনগণের ঠিক উল্টো। কিন্তু যে জনগণ এই নির্বাচনই প্রত্যাখ্যান করছে, তাদের কাছ থেকে তারা কীভাবে ভোট পাওয়ার আশা করে।এই নির্বাচনে অংশ নিচ্ছে মোট ৫৭টি দল। এর মধ্যে মাত্র ছয়টি দল সারা দেশে প্রতিদ্বন্দ্বিতা করছে। ২৯টি দল জাতিভিত্তিক। অধিকাংশ দলেরই জনগণের মধ্যে তেমন কোনো সমর্থন নেই। দলগুলো নির্বাচনে অংশ নিচ্ছে জান্তার রাজনৈতিক রোডম্যাপের অধীন, যা স্পষ্টভাবে জনগণের ইচ্ছার বিরুদ্ধে তৈরি। সামরিক বাহিনীর রাজনৈতিক শাখা ইউনিয়ন সলিডারিটি অ্যান্ড ডেভেলপমেন্ট পার্টিই তথাকথিত ‘জয়ী’ হবে। শুরু থেকেই এই নির্বাচন সাজানো হয়েছে জেনারেল ও সাবেক জেনারেলদের সরকার গঠনের জন্য। এ থেকে প্রকৃত রাজনৈতিক পরিবর্তন আসবে বলে কেউ বিশ্বাস করে না। যে জেনারেলরা অতীতে জনগণের ভোট কারচুপি করেছে, কলুষিত করেছে এবং মুছে দিয়েছে, তাদের আয়োজিত নির্বাচন থেকে পরিবর্তনের আশা করা নিছক কল্পনা। বিরোধী শক্তি, বিপ্লবী গোষ্ঠী ও জাতিগত সশস্ত্র সংগঠনগুলো এই নির্বাচনকে ঠিক যেভাবে তা, সেভাবেই দেখছে। এটি ভুয়া, আগেই নির্ধারিত এবং অবৈধ। নীরব জনগণের বিপরীতে এই নির্বাচনে অংশ নেওয়া দলগুলো ব্যস্ত নিজেদের হিসাব–নিকাশে। কে জিতবে, তারা কতটি আসন পেতে পারে, পরে কোন কোন পদ তারা পেতে পারে। তাদের দৃষ্টিভঙ্গি জনগণের ঠিক উল্টো। কিন্তু যে জনগণ এই নির্বাচনই প্রত্যাখ্যান করছে, তাদের কাছ থেকে তারা কীভাবে ভোট পাওয়ার আশা করে। এই নির্বাচনে অংশ নিচ্ছে মোট ৫৭টি দল। এর মধ্যে মাত্র ছয়টি দল সারা দেশে প্রতিদ্বন্দ্বিতা করছে। ২৯টি দল জাতিভিত্তিক। অধিকাংশ দলেরই জনগণের মধ্যে তেমন কোনো সমর্থন নেই। দলগুলো নির্বাচনে অংশ নিচ্ছে জান্তার রাজনৈতিক রোডম্যাপের অধীন, যা স্পষ্টভাবে জনগণের ইচ্ছার বিরুদ্ধে তৈরি। আরও পড়ুনমিয়ানমার কি পারমাণবিক বোমা বানাতে পারে১৮ জুন ২০২৪ এই দলগুলোর নাম নতুন নয়। কিন্তু তারা জনপ্রিয়ও নয় এবং বেশির ভাগই ঐতিহ্যগতভাবে শাসকগোষ্ঠীর ঘনিষ্ঠ। বাস্তবে তারা ‘শূন্যস্থান পূরণ’ দল হিসেবে কাজ করছে। মূলত অগণতান্ত্রিক একটি প্রক্রিয়ায় কৃত্রিম রাজনৈতিক বহুত্ববাদের চেহারা দেখানোর জন্যই তাদের উপস্থিতি।কিছু দলের নেতা আশা করছেন, এই নির্বাচন একটি নতুন রাজনৈতিক পরিস্থিতি তৈরি করবে, যা রাজনৈতিক ও সশস্ত্র সংঘাত কমাবে। আবার অন্যরা কেবল ব্যক্তিগত লাভের কথা ভাবছে। রাজনৈতিকভাবে টিকে থাকা, ক্ষমতার কাছে পৌঁছানো এবং অর্থসম্পদের সুযোগ পাওয়াই তাদের মূল লক্ষ্য।যখন জনগণ নীরবতায় ডুবে আছে এবং রাজনৈতিক দলগুলো উদ্বিগ্ন, তখন জেনারেলরা আত্মবিশ্বাসের সঙ্গে তাদের ছক কষছে। তারা ইতিমধ্যেই কোন জেনারেল কোন আসনে দাঁড়াবে, তা ঠিক করছে এবং সামাজিক যোগাযোগমাধ্যমে প্রচারণা চালাচ্ছে। সংসদ ও সরকারের কোন পদে কোন অনুগত বসবে, তারও মানচিত্র তারা তৈরি করে ফেলেছে। এই পুরো পরিকল্পনার মূল কারিগর অবশ্যই জান্তাপ্রধান মিন অং হ্লাইং। এই দলগুলোর নাম নতুন নয়। কিন্তু তারা জনপ্রিয়ও নয় এবং বেশির ভাগই ঐতিহ্যগতভাবে শাসকগোষ্ঠীর ঘনিষ্ঠ। বাস্তবে তারা ‘শূন্যস্থান পূরণ’ দল হিসেবে কাজ করছে। মূলত অগণতান্ত্রিক একটি প্রক্রিয়ায় কৃত্রিম রাজনৈতিক বহুত্ববাদের চেহারা দেখানোর জন্যই তাদের উপস্থিতি। কিছু দলের নেতা আশা করছেন, এই নির্বাচন একটি নতুন রাজনৈতিক পরিস্থিতি তৈরি করবে, যা রাজনৈতিক ও সশস্ত্র সংঘাত কমাবে। আবার অন্যরা কেবল ব্যক্তিগত লাভের কথা ভাবছে। রাজনৈতিকভাবে টিকে থাকা, ক্ষমতার কাছে পৌঁছানো এবং অর্থসম্পদের সুযোগ পাওয়াই তাদের মূল লক্ষ্য। যখন জনগণ নীরবতায় ডুবে আছে এবং রাজনৈতিক দলগুলো উদ্বিগ্ন, তখন জেনারেলরা আত্মবিশ্বাসের সঙ্গে তাদের ছক কষছে। তারা ইতিমধ্যেই কোন জেনারেল কোন আসনে দাঁড়াবে, তা ঠিক করছে এবং সামাজিক যোগাযোগমাধ্যমে প্রচারণা চালাচ্ছে। সংসদ ও সরকারের কোন পদে কোন অনুগত বসবে, তারও মানচিত্র তারা তৈরি করে ফেলেছে। এই পুরো পরিকল্পনার মূল কারিগর অবশ্যই জান্তাপ্রধান মিন অং হ্লাইং। আরও পড়ুনমিয়ানমার নিয়ে আমাদের কূটনৈতিক সক্ষমতা বাড়াতে হবে২৫ ফেব্রুয়ারি ২০২৪ ২০২২ সাল থেকেই মিন অং হ্লাইং এই মুহূর্তের জন্য প্রস্তুতি নিচ্ছেন। সে বছর তিনি ইউএসডিপির চেয়ারম্যান উ থান হটেকে সরিয়ে নিজের ঘনিষ্ঠ উ খিন ইয়িকে বসান। উ খিন ই ছিলেন সাবেক অভিবাসনমন্ত্রী ও পুলিশপ্রধান। পাশাপাশি তিনি লেফটেন্যান্ট জেনারেল মিয়ো জ অ থেইনকে উপ-চেয়ারম্যান হিসেবে নিয়োগ দেন। তারা সবাই আগামী সংসদ ও সরকারের গুরুত্বপূর্ণ ভূমিকায় হাজির হবে, এতে কোনো সন্দেহ নেই।তবে ২০১০ সালের নির্বাচনের সঙ্গে এখানেই একটি বড় পার্থক্য রয়েছে। মিন অং হ্লাইং অবসর নিতে চান না। সাবেক সর্বময় ক্ষমতাধর থান শ্বের মতো তিনি সরে দাঁড়াবেন না। তাঁর লক্ষ্য প্রেসিডেন্ট হওয়া। মিন অং হ্লাইং সম্পূর্ণ নিয়ন্ত্রণ চান। এর কম কিছু নয়, এর বেশি কিছু নয়।এই নির্বাচন থেকে জনগণের নির্বাচিত কোনো সরকার আসবে না। জনগণের সেবায় নিয়োজিত কোনো সরকারও গড়ে উঠবে না। যা গড়ে উঠবে, তা হলো এক নিষ্ঠুর জেনারেলের টিকে থাকার জন্য সম্পূর্ণভাবে সাজানো একটি সরকার।• কিয়াও জওয়া মো দ্য ইরাবতীর নির্বাহী সম্পাদকদ্য ইরাবতি থেকে নেওয়া, ইংরেজি থেকে সংক্ষিপ্তাকারে অনূদিত ২০২২ সাল থেকেই মিন অং হ্লাইং এই মুহূর্তের জন্য প্রস্তুতি নিচ্ছেন। সে বছর তিনি ইউএসডিপির চেয়ারম্যান উ থান হটেকে সরিয়ে নিজের ঘনিষ্ঠ উ খিন ইয়িকে বসান। উ খিন ই ছিলেন সাবেক অভিবাসনমন্ত্রী ও পুলিশপ্রধান। পাশাপাশি তিনি লেফটেন্যান্ট জেনারেল মিয়ো জ অ থেইনকে উপ-চেয়ারম্যান হিসেবে নিয়োগ দেন। তারা সবাই আগামী সংসদ ও সরকারের গুরুত্বপূর্ণ ভূমিকায় হাজির হবে, এতে কোনো সন্দেহ নেই। তবে ২০১০ সালের নির্বাচনের সঙ্গে এখানেই একটি বড় পার্থক্য রয়েছে। মিন অং হ্লাইং অবসর নিতে চান না। সাবেক সর্বময় ক্ষমতাধর থান শ্বের মতো তিনি সরে দাঁড়াবেন না। তাঁর লক্ষ্য প্রেসিডেন্ট হওয়া। মিন অং হ্লাইং সম্পূর্ণ নিয়ন্ত্রণ চান। এর কম কিছু নয়, এর বেশি কিছু নয়। এই নির্বাচন থেকে জনগণের নির্বাচিত কোনো সরকার আসবে না। জনগণের সেবায় নিয়োজিত কোনো সরকারও গড়ে উঠবে না। যা গড়ে উঠবে, তা হলো এক নিষ্ঠুর জেনারেলের টিকে থাকার জন্য সম্পূর্ণভাবে সাজানো একটি সরকার। • কিয়াও জওয়া মো দ্য ইরাবতীর নির্বাহী সম্পাদক দ্য ইরাবতি থেকে নেওয়া, ইংরেজি থেকে সংক্ষিপ্তাকারে অনূদিত",
    "date": "2025-12-17 18:00:00",
    "crawled_at": "2025-12-17 19:33:57"
}