{
    "url": "https://www.prothomalo.com/entertainment/hollywood/ont4p5b3la",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ছুরি দিয়ে গলা কেটে মা–বাবাকে হত্যা",
    "body": "গত রোববার রাতে লস অ্যাঞ্জেলেসের বাড়ি থেকে হলিউড নির্মাতা রব রেইনার ও তাঁর স্ত্রী মিশেল রেইনারের লাশ উদ্ধার করা হয়। প্রাথমিক তদন্তের পর পুলিশ জানিয়েছিল, এটা হত্যাকাণ্ডের ঘটনা। চাঞ্চল্যকর এ ঘটনা নিয়ে যখন হলিউডের তোলপাড়, তখন জানা গেল, রব ও মিশেল খুন হয়েছেন তাঁদের সন্তান নিক রেইনারের হাতে! গতকাল পুলিশ তাঁকে হত্যার অভিযোগে গ্রেপ্তার করে।কী হয়েছিল রব রেইনার ও তাঁর স্ত্রী মিশেল সিঙ্গার রেইনারকে ১৪ ডিসেম্বর, রোববার লস অ্যাঞ্জেলেসে তাঁদের নিজ বাড়িতে মৃত অবস্থায় পাওয়া যায়। স্থানীয় সময় বেলা প্রায় ৩টা ৩০ মিনিটে মেডিকেল সহায়তার জন্য ফোন পেয়ে ঘটনাস্থলে পৌঁছে তাঁদের মরদেহ উদ্ধার করে কর্তৃপক্ষ। পুলিশের একাধিক সূত্র পিপলডটমকে জানিয়েছে, এই হত্যাকাণ্ড ঘটিয়েছেন তাঁদের ছেলে নিক রেইনার। একাধিক প্রতিবেদনে বলা হয়েছে, তাঁদের ছুরিকাঘাতে হত্যা করা হয় বা গলা কেটে দেওয়া হয়েছিল। নিক রেইনার অতীতে মাদকাসক্তির সঙ্গে দীর্ঘ লড়াইয়ের কথা প্রকাশ্যে জানিয়েছিলেন। গত রোববার রাতে লস অ্যাঞ্জেলেসের বাড়ি থেকে হলিউড নির্মাতা রব রেইনার ও তাঁর স্ত্রী মিশেল রেইনারের লাশ উদ্ধার করা হয়। প্রাথমিক তদন্তের পর পুলিশ জানিয়েছিল, এটা হত্যাকাণ্ডের ঘটনা। চাঞ্চল্যকর এ ঘটনা নিয়ে যখন হলিউডের তোলপাড়, তখন জানা গেল, রব ও মিশেল খুন হয়েছেন তাঁদের সন্তান নিক রেইনারের হাতে! গতকাল পুলিশ তাঁকে হত্যার অভিযোগে গ্রেপ্তার করে। কী হয়েছিল রব রেইনার ও তাঁর স্ত্রী মিশেল সিঙ্গার রেইনারকে ১৪ ডিসেম্বর, রোববার লস অ্যাঞ্জেলেসে তাঁদের নিজ বাড়িতে মৃত অবস্থায় পাওয়া যায়। স্থানীয় সময় বেলা প্রায় ৩টা ৩০ মিনিটে মেডিকেল সহায়তার জন্য ফোন পেয়ে ঘটনাস্থলে পৌঁছে তাঁদের মরদেহ উদ্ধার করে কর্তৃপক্ষ। পুলিশের একাধিক সূত্র পিপলডটমকে জানিয়েছে, এই হত্যাকাণ্ড ঘটিয়েছেন তাঁদের ছেলে নিক রেইনার। একাধিক প্রতিবেদনে বলা হয়েছে, তাঁদের ছুরিকাঘাতে হত্যা করা হয় বা গলা কেটে দেওয়া হয়েছিল। নিক রেইনার অতীতে মাদকাসক্তির সঙ্গে দীর্ঘ লড়াইয়ের কথা প্রকাশ্যে জানিয়েছিলেন। লস অ্যাঞ্জেলেস পুলিশপ্রধান জিম ম্যাকডোনেল সাংবাদিকদের জানান, সতর্কবার্তা পাওয়ার কয়েক ঘণ্টার মধ্যেই ছোট রেইনারকে গ্রেপ্তার করা হয়। ম্যাকডোনেল বলেন, ‘তাঁর বিরুদ্ধে হত্যার অভিযোগে বুক করা হয়েছে এবং তাঁকে হেফাজতে রাখা হয়েছে।’ লস অ্যাঞ্জেলেস পুলিশপ্রধান জিম ম্যাকডোনেল সাংবাদিকদের জানান, সতর্কবার্তা পাওয়ার কয়েক ঘণ্টার মধ্যেই ছোট রেইনারকে গ্রেপ্তার করা হয়। ম্যাকডোনেল বলেন, ‘তাঁর বিরুদ্ধে হত্যার অভিযোগে বুক করা হয়েছে এবং তাঁকে হেফাজতে রাখা হয়েছে।’ অনলাইন গণমাধ্যম টিএমজেড জানায়, রোববার বিকেলে প্রয়াত দম্পতির মরদেহ তাঁদের মেয়েই খুঁজে পান এবং তিনি পুলিশকে জানান, পরিবারের আরেক সদস্য তাঁদের হত্যা করেছেন।লস অ্যাঞ্জেলেস ফায়ার ডিপার্টমেন্ট পিপলডটমকে জানিয়েছে, ১৪ ডিসেম্বর রোববার বেলা আনুমানিক ৩টা ৩০ মিনিটে একটি বাড়িতে মেডিকেল সহায়তার জন্য তাদের ডাকা হয়। ঘটনাস্থলে পৌঁছে তারা ৭৮ বছর বয়সী এক পুরুষ ও ৬৮ বছর বয়সী এক নারীর মরদেহ উদ্ধার করে। পরে সূত্র নিশ্চিত করে, তাঁরা ছিলেন রব ও মিশেল রেইনার।পুলিশ জানিয়েছে, ৩২ বছর বয়সী নিক রেইনারকে জিজ্ঞাসাবাদ করা হচ্ছে। অনলাইন গণমাধ্যম টিএমজেড জানায়, রোববার বিকেলে প্রয়াত দম্পতির মরদেহ তাঁদের মেয়েই খুঁজে পান এবং তিনি পুলিশকে জানান, পরিবারের আরেক সদস্য তাঁদের হত্যা করেছেন। লস অ্যাঞ্জেলেস ফায়ার ডিপার্টমেন্ট পিপলডটমকে জানিয়েছে, ১৪ ডিসেম্বর রোববার বেলা আনুমানিক ৩টা ৩০ মিনিটে একটি বাড়িতে মেডিকেল সহায়তার জন্য তাদের ডাকা হয়। ঘটনাস্থলে পৌঁছে তারা ৭৮ বছর বয়সী এক পুরুষ ও ৬৮ বছর বয়সী এক নারীর মরদেহ উদ্ধার করে। পরে সূত্র নিশ্চিত করে, তাঁরা ছিলেন রব ও মিশেল রেইনার।পুলিশ জানিয়েছে, ৩২ বছর বয়সী নিক রেইনারকে জিজ্ঞাসাবাদ করা হচ্ছে। নিক রেইনারের অতীত–সংগ্রাম২০১৬ সালে পিপলডটমকে দেওয়া এক সাক্ষাৎকারে নিক রেইনার জানান, কিশোর বয়স থেকেই তিনি মাদকাসক্তির সঙ্গে লড়াই শুরু করেন। প্রায় ১৫ বছর বয়স থেকে একের পর এক রিহ্যাবে যাতায়াত করলেও আসক্তি বাড়তে থাকায় তিনি পরিবার থেকে বিচ্ছিন্ন হয়ে পড়েন এবং বিভিন্ন রাজ্যে দীর্ঘ সময় গৃহহীন অবস্থায় কাটান। নিক রেইনারের অতীত–সংগ্রাম২০১৬ সালে পিপলডটমকে দেওয়া এক সাক্ষাৎকারে নিক রেইনার জানান, কিশোর বয়স থেকেই তিনি মাদকাসক্তির সঙ্গে লড়াই শুরু করেন। প্রায় ১৫ বছর বয়স থেকে একের পর এক রিহ্যাবে যাতায়াত করলেও আসক্তি বাড়তে থাকায় তিনি পরিবার থেকে বিচ্ছিন্ন হয়ে পড়েন এবং বিভিন্ন রাজ্যে দীর্ঘ সময় গৃহহীন অবস্থায় কাটান। নিক জানান, সেই বিশৃঙ্খল জীবন—যেখানে অনেক রাত, এমনকি কখনো কখনো কয়েক সপ্তাহ খোলা আকাশের নিচে কাটাতে হয়েছে। সে সময় তিনি বলেছিলেন, ‘এখন আমি অনেক দিন ধরে বাড়িতে আছি। আবার পরিবারের সঙ্গে নিজেকে মানিয়ে নিচ্ছি।’নিকও একজন উঠতি পরিচালক। রবের ছবি ‘বিইং চার্লি’তে সহযোগী লেখক হিসেবে কাজ করেছিলেন তিনি। নিক জানান, সেই বিশৃঙ্খল জীবন—যেখানে অনেক রাত, এমনকি কখনো কখনো কয়েক সপ্তাহ খোলা আকাশের নিচে কাটাতে হয়েছে। সে সময় তিনি বলেছিলেন, ‘এখন আমি অনেক দিন ধরে বাড়িতে আছি। আবার পরিবারের সঙ্গে নিজেকে মানিয়ে নিচ্ছি।’ নিকও একজন উঠতি পরিচালক। রবের ছবি ‘বিইং চার্লি’তে সহযোগী লেখক হিসেবে কাজ করেছিলেন তিনি। আরও পড়ুনপরিচালক ও তাঁর স্ত্রীর রহস্যময় মৃত্যু, হলিউডে শোকের ছায়া১৫ ডিসেম্বর ২০২৫ রবের ক্যারিয়াররব রেইনার ছিলেন কিংবদন্তি কমেডিয়ান ও অভিনেতা কার্ল রেইনারের ছেলে। কার্ল রেইনার ২০২০ সালে মারা যান। ১৯৭০-এর দশকে জনপ্রিয় সিবিএস সিটকম ‘অল ইন দ্য ফ্যামিলি’তে মাইক ‘মিটহেড’ স্টিভিক চরিত্রে অভিনয়ের মাধ্যমে পরিচিতি পান রব রেইনার। সিরিজটির ২০৫টি পর্ব সম্প্রচারিত হয়। এ সময়েই তিনি ধীরে ধীরে অভিনয় থেকে পরিচালনার দিকে ঝোঁকেন।পরবর্তী কয়েক দশকে রব রেইনার নিজেকে হলিউডের অন্যতম প্রভাবশালী পরিচালক হিসেবে প্রতিষ্ঠিত করেন। তাঁর পরিচালিত উল্লেখযোগ্য ছবির মধ্যে রয়েছে ‘স্ট্যান্ড বাই মি’, ‘দ্য প্রিন্সেস ব্রাইড’ ও ‘হোয়েন হ্যারি মেট সলি’। পাশাপাশি তিনি ‘আ ফিউ গুড ম্যান’, ‘দ্য আমেরিকান প্রেসিডেন্ট’-এর মতো সমালোচক–প্রশংসিত ও ব্যবসাসফল ছবিও পরিচালনা করেছেন।‘আ ফিউ গুড মেন’ ছবির জন্য রব রেইনার অস্কার মনোনয়ন লাভ করেন, যা তাঁর ক্যারিয়ারের একটি গুরুত্বপূর্ণ অর্জন। রবের ক্যারিয়াররব রেইনার ছিলেন কিংবদন্তি কমেডিয়ান ও অভিনেতা কার্ল রেইনারের ছেলে। কার্ল রেইনার ২০২০ সালে মারা যান। ১৯৭০-এর দশকে জনপ্রিয় সিবিএস সিটকম ‘অল ইন দ্য ফ্যামিলি’তে মাইক ‘মিটহেড’ স্টিভিক চরিত্রে অভিনয়ের মাধ্যমে পরিচিতি পান রব রেইনার। সিরিজটির ২০৫টি পর্ব সম্প্রচারিত হয়। এ সময়েই তিনি ধীরে ধীরে অভিনয় থেকে পরিচালনার দিকে ঝোঁকেন। পরবর্তী কয়েক দশকে রব রেইনার নিজেকে হলিউডের অন্যতম প্রভাবশালী পরিচালক হিসেবে প্রতিষ্ঠিত করেন। তাঁর পরিচালিত উল্লেখযোগ্য ছবির মধ্যে রয়েছে ‘স্ট্যান্ড বাই মি’, ‘দ্য প্রিন্সেস ব্রাইড’ ও ‘হোয়েন হ্যারি মেট সলি’। পাশাপাশি তিনি ‘আ ফিউ গুড ম্যান’, ‘দ্য আমেরিকান প্রেসিডেন্ট’-এর মতো সমালোচক–প্রশংসিত ও ব্যবসাসফল ছবিও পরিচালনা করেছেন। ‘আ ফিউ গুড মেন’ ছবির জন্য রব রেইনার অস্কার মনোনয়ন লাভ করেন, যা তাঁর ক্যারিয়ারের একটি গুরুত্বপূর্ণ অর্জন।",
    "date": "2025-12-16 10:22:57",
    "crawled_at": "2025-12-17 19:09:29"
}