{
    "url": "https://www.prothomalo.com/sports/tennis/6l1a4zz5tk",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "প্রতিবেশীদের কটূক্তি সইতে না পেরে টেনিস খেলোয়াড় মেয়েকে গুলি করে মারলেন বাবা",
    "body": "রাধিকা যাদব এগিয়ে যাচ্ছিলেন। কিন্তু প্রতিবেশীদের কটূক্তি সইতে না পেরে বাবা তাঁকে থামিয়ে দিলেন।ভারতের সংবাদমাধ্যম ইন্ডিয়ান এক্সপ্রেস জানিয়েছে, ভারতের রাজ্য পর্যায়ের এই ২৫ বছর বয়সী টেনিস খেলোয়াড় ডাবলসে ধীরে ধীরে আন্তর্জাতিক র‌্যাঙ্কিংয়ে উঠে আসছিলেন। একটি টেনিস একাডেমি পরিচালনা করতেন। সমাজের উচ্চপর্যায়ের অনেকে ব্যক্তিগতভাবে কোচিংও করাতেন। কিন্তু পুলিশ ও গুরগাঁওয়ের স্থানীয় অধিবাসীদের মতে, মেয়ের এমন এগিয়ে যাওয়ায় তাঁর বাবা ৫৪ বছর বয়সী দীপক যাদবকে স্থানীয় প্রতিবেশীদের কটু কথা হজম করতে হচ্ছিল। মেয়ের আয়ের ওপর নির্ভরশীল তিনি, এমন সব কথা শুনতে হচ্ছিল দীপককে। রাধিকা যাদব এগিয়ে যাচ্ছিলেন। কিন্তু প্রতিবেশীদের কটূক্তি সইতে না পেরে বাবা তাঁকে থামিয়ে দিলেন। ভারতের সংবাদমাধ্যম ইন্ডিয়ান এক্সপ্রেস জানিয়েছে, ভারতের রাজ্য পর্যায়ের এই ২৫ বছর বয়সী টেনিস খেলোয়াড় ডাবলসে ধীরে ধীরে আন্তর্জাতিক র‌্যাঙ্কিংয়ে উঠে আসছিলেন। একটি টেনিস একাডেমি পরিচালনা করতেন। সমাজের উচ্চপর্যায়ের অনেকে ব্যক্তিগতভাবে কোচিংও করাতেন। কিন্তু পুলিশ ও গুরগাঁওয়ের স্থানীয় অধিবাসীদের মতে, মেয়ের এমন এগিয়ে যাওয়ায় তাঁর বাবা ৫৪ বছর বয়সী দীপক যাদবকে স্থানীয় প্রতিবেশীদের কটু কথা হজম করতে হচ্ছিল। মেয়ের আয়ের ওপর নির্ভরশীল তিনি, এমন সব কথা শুনতে হচ্ছিল দীপককে। আরও পড়ুনঘুরে দাঁড়িয়ে সেমিফাইনালে সাবালেঙ্কা, শেষ চারে আলকারাজও০৮ জুলাই ২০২৫ হরিয়ানার গুরগাঁও জেলার সুশান্ত লোক-টু এলাকায় পরিবার নিয়ে বসবাস দীপকের। গতকাল সকাল সাড়ে ১০টার দিকে নিজের লাইসেন্স করা রিভলবার দিয়ে পাঁচটি গুলি করেন তিনি রাধিকাকে। তিনটি গুলিবিদ্ধ হয়ে রাধিকা মারা যান। জ্বরে ভোগা তাঁর মা এ সময় অন্য কক্ষে ছিলেন।পুলিশ জানিয়েছে, বুলেট বিদ্ধ হয়ে এক তরুণীর মৃত্যুর খবর একটি বেসরকারি হাসপাতাল তাদের জানায় বেলা সাড়ে ১১টার দিকে। পুলিশের একটি দল তাৎক্ষণিকভাবে হাসপাতালে গিয়ে নিহতের চাচা কুলদীপকে পায়। সেখানে নিহতের বাবা-মা ছিলেন না। এরপর পুলিশ যায় ঘটনাস্থলে। হরিয়ানার গুরগাঁও জেলার সুশান্ত লোক-টু এলাকায় পরিবার নিয়ে বসবাস দীপকের। গতকাল সকাল সাড়ে ১০টার দিকে নিজের লাইসেন্স করা রিভলবার দিয়ে পাঁচটি গুলি করেন তিনি রাধিকাকে। তিনটি গুলিবিদ্ধ হয়ে রাধিকা মারা যান। জ্বরে ভোগা তাঁর মা এ সময় অন্য কক্ষে ছিলেন। পুলিশ জানিয়েছে, বুলেট বিদ্ধ হয়ে এক তরুণীর মৃত্যুর খবর একটি বেসরকারি হাসপাতাল তাদের জানায় বেলা সাড়ে ১১টার দিকে। পুলিশের একটি দল তাৎক্ষণিকভাবে হাসপাতালে গিয়ে নিহতের চাচা কুলদীপকে পায়। সেখানে নিহতের বাবা-মা ছিলেন না। এরপর পুলিশ যায় ঘটনাস্থলে। সূত্র মারফত ইন্ডিয়ান এক্সপ্রেস জানিয়েছে, পুলিশ ঘটনাস্থলে গিয়ে মেয়েটির বাবা দীপককে পেয়েছে। সংবাদমাধ্যমটিকে পুলিশ জানিয়েছে, দীপক তাদের বলেছেন, ‘আন্তর্জাতিক পর্যায়ের যে টেনিস খেলোয়াড়কে গুলি করেছেন, সে তাঁর মেয়ে।’ পুলিশ এরপর তাঁর লাইসেন্স করা পয়েন্ট ৩২ বোরের রিভলবারটি জব্দ করে এবং জিজ্ঞাসাবাদের জন্য মেয়েটির বাবাকেও আটক করে। পরে সেদিন সন্ধ্যায় তাঁকে আনুষ্ঠানিকভাবে গ্রেপ্তার দেখানো হয়।গুরগাঁয়ে ৫৬ নম্বর সেক্টরের পুলিশ স্টেশনে হত্যার অভিযোগে একটি এফআইআর (ফার্স্ট ইনফরমেশন রিপোর্ট) করা হয়েছে। পুলিশ জানিয়েছে, নিহতের ময়নাতদন্ত প্রতিবেদন এখনো পাওয়া যায়নি। সূত্র মারফত ইন্ডিয়ান এক্সপ্রেস জানিয়েছে, পুলিশ ঘটনাস্থলে গিয়ে মেয়েটির বাবা দীপককে পেয়েছে। সংবাদমাধ্যমটিকে পুলিশ জানিয়েছে, দীপক তাদের বলেছেন, ‘আন্তর্জাতিক পর্যায়ের যে টেনিস খেলোয়াড়কে গুলি করেছেন, সে তাঁর মেয়ে।’ পুলিশ এরপর তাঁর লাইসেন্স করা পয়েন্ট ৩২ বোরের রিভলবারটি জব্দ করে এবং জিজ্ঞাসাবাদের জন্য মেয়েটির বাবাকেও আটক করে। পরে সেদিন সন্ধ্যায় তাঁকে আনুষ্ঠানিকভাবে গ্রেপ্তার দেখানো হয়। গুরগাঁয়ে ৫৬ নম্বর সেক্টরের পুলিশ স্টেশনে হত্যার অভিযোগে একটি এফআইআর (ফার্স্ট ইনফরমেশন রিপোর্ট) করা হয়েছে। পুলিশ জানিয়েছে, নিহতের ময়নাতদন্ত প্রতিবেদন এখনো পাওয়া যায়নি। আরও পড়ুন১ নম্বর সাবালেঙ্কাকে বিদায় করে প্রথমবার ফাইনালে আনিসিমোভা১০ জুলাই ২০২৫ পুলিশ স্টেশনের হাউস অফিসার ইন্সপেক্টর বিনোদ কুমার ইন্ডিয়ান এক্সপ্রেসকে বলেছেন, ‘তিনি (দীপক) বেশ কিছুদিন ধরেই হতাশায় ভুগছিলেন; কারণ, মেয়ের আয়ের ওপর নির্ভর করে চলছেন, এলাকাবাসীর এমন কটূক্তি শুনতে হচ্ছিল। এসব নিয়ে তিনি খুব মানসিক যন্ত্রণায় ছিলেন—তাঁরা (এলাকাবাসী) বলতেন, মেয়ের আয়ে ঘরের সবকিছু চলছে এবং তিনি তার (রাধিকা) ওপর নির্ভরশীল। রাধিকাকে তিনি অনেকবার একাডেমিতে কাজ বন্ধ করতে বলেছেন, কিন্তু সে কথা শোনেনি। এরপর তিনি আর সহ্য করতে পারেননি।’ পুলিশ জানিয়েছে, দীপকের অল্প কিছু ভূসম্পত্তি আছে, যেখান থেকে তিনি ভাড়া পেতেন।ভারতের আরেক সংবাদমাধ্যম ইন্ডিয়া টুডেকে পুলিশের একটি সূত্র জানিয়েছে, সামাজিক যোগাযোগমাধ্যমে রাধিকার রিল বানানো নিয়ে রাগান্বিত ছিলেন তাঁর বাবা দীপক। পরিবারের জন্য এটা লজ্জার বলে ভেবেছিলেন তিনি। পুলিশকে দীপক বলেছেন, যখনই গ্রামে যেতেন, সামাজিক যোগাযোগমাধ্যমে মেয়ের উপস্থিতি নিয়ে কটূক্তি শুনতে হতো প্রতিবেশীদের। গত ১৫ দিন এসব নিয়ে প্রচণ্ড মানসিক চাপে ভোগার পর এমন ভয়ংকর পদক্ষেপ নেন দীপক। পুলিশ স্টেশনের হাউস অফিসার ইন্সপেক্টর বিনোদ কুমার ইন্ডিয়ান এক্সপ্রেসকে বলেছেন, ‘তিনি (দীপক) বেশ কিছুদিন ধরেই হতাশায় ভুগছিলেন; কারণ, মেয়ের আয়ের ওপর নির্ভর করে চলছেন, এলাকাবাসীর এমন কটূক্তি শুনতে হচ্ছিল। এসব নিয়ে তিনি খুব মানসিক যন্ত্রণায় ছিলেন—তাঁরা (এলাকাবাসী) বলতেন, মেয়ের আয়ে ঘরের সবকিছু চলছে এবং তিনি তার (রাধিকা) ওপর নির্ভরশীল। রাধিকাকে তিনি অনেকবার একাডেমিতে কাজ বন্ধ করতে বলেছেন, কিন্তু সে কথা শোনেনি। এরপর তিনি আর সহ্য করতে পারেননি।’ পুলিশ জানিয়েছে, দীপকের অল্প কিছু ভূসম্পত্তি আছে, যেখান থেকে তিনি ভাড়া পেতেন। ভারতের আরেক সংবাদমাধ্যম ইন্ডিয়া টুডেকে পুলিশের একটি সূত্র জানিয়েছে, সামাজিক যোগাযোগমাধ্যমে রাধিকার রিল বানানো নিয়ে রাগান্বিত ছিলেন তাঁর বাবা দীপক। পরিবারের জন্য এটা লজ্জার বলে ভেবেছিলেন তিনি। পুলিশকে দীপক বলেছেন, যখনই গ্রামে যেতেন, সামাজিক যোগাযোগমাধ্যমে মেয়ের উপস্থিতি নিয়ে কটূক্তি শুনতে হতো প্রতিবেশীদের। গত ১৫ দিন এসব নিয়ে প্রচণ্ড মানসিক চাপে ভোগার পর এমন ভয়ংকর পদক্ষেপ নেন দীপক। ২০০০ সালের ২৩ মার্চ জন্ম নেওয়া রাধিকা জাতীয় ও আন্তর্জাতিক পর্যায়ে বিভিন্ন টেনিস টুর্নামেন্টে অংশ নিয়েছেন। অল ইন্ডিয়া টেনিস অ্যাসোসিয়েশনের (এআইটিএ) রেকর্ড অনুযায়ী, মেয়েদের অনূর্ধ্ব-১৮ পর্যায়ে ক্যারিয়ার–সেরা ৭৫তম র‌্যাঙ্কিংয়ে উঠেছিলেন রাধিকা। ডাবলসে র‌্যাঙ্কিংয়ে ছিলেন ৫৩তম এবং সিঙ্গেলসে ৩৫তম। আন্তর্জাতিক টেনিস ফেডারেশন (আইটিএফ) অঙ্গনেও সক্রিয় ছিলেন রাধিকা, যেখানে তিনি র‌্যাঙ্কিংয়ে ১১৩তম। তবে ইন্ডিয়া টুডে জানিয়েছে, দুই বছর আগে পাওয়া চোটের কারণে প্রতিযোগিতামূলক টেনিস থেকে রাধিকা সরে দাঁড়ান। কয়েক মাস ধরে সামাজিক যোগাযোগমাধ্যমে ইনফ্লুয়েন্সার হওয়ার চেষ্টায় ছিলেন রাধিকা। বিশেষ করে ইনস্টাগ্রামে ছিল তাঁর সরব উপস্থিতি। ২০০০ সালের ২৩ মার্চ জন্ম নেওয়া রাধিকা জাতীয় ও আন্তর্জাতিক পর্যায়ে বিভিন্ন টেনিস টুর্নামেন্টে অংশ নিয়েছেন। অল ইন্ডিয়া টেনিস অ্যাসোসিয়েশনের (এআইটিএ) রেকর্ড অনুযায়ী, মেয়েদের অনূর্ধ্ব-১৮ পর্যায়ে ক্যারিয়ার–সেরা ৭৫তম র‌্যাঙ্কিংয়ে উঠেছিলেন রাধিকা। ডাবলসে র‌্যাঙ্কিংয়ে ছিলেন ৫৩তম এবং সিঙ্গেলসে ৩৫তম। আন্তর্জাতিক টেনিস ফেডারেশন (আইটিএফ) অঙ্গনেও সক্রিয় ছিলেন রাধিকা, যেখানে তিনি র‌্যাঙ্কিংয়ে ১১৩তম। তবে ইন্ডিয়া টুডে জানিয়েছে, দুই বছর আগে পাওয়া চোটের কারণে প্রতিযোগিতামূলক টেনিস থেকে রাধিকা সরে দাঁড়ান। কয়েক মাস ধরে সামাজিক যোগাযোগমাধ্যমে ইনফ্লুয়েন্সার হওয়ার চেষ্টায় ছিলেন রাধিকা। বিশেষ করে ইনস্টাগ্রামে ছিল তাঁর সরব উপস্থিতি। ঘটনার দিন সন্ধ্যায় ইন্ডিয়ান এক্সপ্রেস থেকে প্রতিনিধি গিয়েছিলেন রাধিকাদের বাসায়। সেখানে গিয়ে দেখা যায়, রাধিকা যেসব মেয়েদের কোচিং করাতেন, তাদের মধ্যে অনেকে শোক ও সান্ত্বনা জানাতে এসেছেন। রাধিকার মা এবং চাচা কুলদীপ এ সময় বারান্দায় চেয়ারে চুপচাপ বসে ছিলেন। একজন বয়স্ক পুরুষ এ সময় বলেন, ‘এক দিন আগে বললেন যে আপনি আপনার মেয়েকে ভালোবাসেন এবং যত্ন নেন, কিন্তু তার পরদিনই এমন কিছু ঘটিয়ে ফেললেন!’ ঘটনার দিন সন্ধ্যায় ইন্ডিয়ান এক্সপ্রেস থেকে প্রতিনিধি গিয়েছিলেন রাধিকাদের বাসায়। সেখানে গিয়ে দেখা যায়, রাধিকা যেসব মেয়েদের কোচিং করাতেন, তাদের মধ্যে অনেকে শোক ও সান্ত্বনা জানাতে এসেছেন। রাধিকার মা এবং চাচা কুলদীপ এ সময় বারান্দায় চেয়ারে চুপচাপ বসে ছিলেন। একজন বয়স্ক পুরুষ এ সময় বলেন, ‘এক দিন আগে বললেন যে আপনি আপনার মেয়েকে ভালোবাসেন এবং যত্ন নেন, কিন্তু তার পরদিনই এমন কিছু ঘটিয়ে ফেললেন!’ পুলিশ জানিয়েছে, রাধিকার বড় ভাই ধীরাজ জমি বেচাকেনার কাজে জড়িত এবং তিনি শহরের অন্য জায়গায় বসবাস করেন। সুশান্ত লোক অঞ্চলে বসবাসকারীদের ওয়েলফেয়ার অ্যাসোসিয়েশনের সভাপতি পবন যাদব দাবি করেন, তিনি রাধিকাদের পরিবারের ঘনিষ্ঠজন। পবনের ভাষায়, ‘স্থানীয় কিছু লোক ছোট মানসিকতার, তারা রাধিকার সাফল্য সহ্য করতে পারেনি...খেলা ও কোচিং নিয়ে বানানো তার রিল নিয়ে তারা কটূক্তি করেছে। বাবা নিষেধ করায় তাকে অ্যাকাউন্টটি মুছে ফেলতে হয়।’সকালে রাধিকার কোচিংয়ে অংশ নেওয়া শহরের এক বাসিন্দা ইন্ডিয়ান এক্সপ্রেসকে বলেছেন, ‘সে আমাদের বলেছিল তার বাবা-মা রক্ষণশীল মানসিকতার। মিষ্টি ও প্রাণবন্ত একটি মেয়ে ছিল, আর কী দারুণ খেলোয়াড়!’ পুলিশ জানিয়েছে, রাধিকার বড় ভাই ধীরাজ জমি বেচাকেনার কাজে জড়িত এবং তিনি শহরের অন্য জায়গায় বসবাস করেন। সুশান্ত লোক অঞ্চলে বসবাসকারীদের ওয়েলফেয়ার অ্যাসোসিয়েশনের সভাপতি পবন যাদব দাবি করেন, তিনি রাধিকাদের পরিবারের ঘনিষ্ঠজন। পবনের ভাষায়, ‘স্থানীয় কিছু লোক ছোট মানসিকতার, তারা রাধিকার সাফল্য সহ্য করতে পারেনি...খেলা ও কোচিং নিয়ে বানানো তার রিল নিয়ে তারা কটূক্তি করেছে। বাবা নিষেধ করায় তাকে অ্যাকাউন্টটি মুছে ফেলতে হয়।’ সকালে রাধিকার কোচিংয়ে অংশ নেওয়া শহরের এক বাসিন্দা ইন্ডিয়ান এক্সপ্রেসকে বলেছেন, ‘সে আমাদের বলেছিল তার বাবা-মা রক্ষণশীল মানসিকতার। মিষ্টি ও প্রাণবন্ত একটি মেয়ে ছিল, আর কী দারুণ খেলোয়াড়!’",
    "date": "2025-07-11 12:24:43",
    "crawled_at": "2025-12-16 16:49:25"
}