{
    "url": "https://www.prothomalo.com/business/industry/8wn65gmczm",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "চালকলে শতকোটি টাকার বিনিয়োগ টি কে গ্রুপের",
    "body": "চালের খুচরা বাজার ধরতে চালকলে শতকোটি টাকার বিনিয়োগ করেছে দেশের ভোগ্যপণ্যের বাজারের শীর্ষস্থানীয় শিল্পগোষ্ঠী টি কে গ্রুপ। চাল উৎপাদনের জেলা হিসেবে খ্যাত নওগাঁ সদরের হাপুনিয়াতে নতুন ও আধুনিক চালকল চালু করেছে এই শিল্পগোষ্ঠী। গত সেপ্টেম্বরে এই চালকলে বাণিজ্যিক উৎপাদনও শুরু হয়েছে। তবে আনুষ্ঠানিকভাবে এই চালকল উদ্বোধন করা হয়েছে চলতি মাসে। টিকে গ্রুপ সূত্রে এ তথ্যগুলো জানা গেছে। প্রতিষ্ঠানটির সংশ্লিষ্ট ব্যক্তিরা জানিয়েছেন, নতুন এই চালকলে উন্নত জাতের চিনিগুঁড়া চালের পাশাপাশি নাজিরশাইল, মিনিকেট, কাটারিভোগ চাল উৎপাদিত হচ্ছে। সেদ্ধ চালের পাশাপাশি আতপ চালও উৎপাদন হচ্ছে এই চালকলে। খুচরায় ২৫ ও ৫০ কেজির বস্তার পাশাপাশি এই চালকলে উৎপাদিত প্রিমিয়াম ব্র্যান্ডের চাল ৫ ও ১০ কেজির প্যাকেটে করেও বাজারে বিক্রি হচ্ছে। দেশের বাজারে টিকে গ্রুপের সুপরিচিত ব্র্যান্ড ‘পুষ্টি’ নামেই এসব চাল বাজারে বিক্রি হচ্ছে। চালের খুচরা বাজার ধরতে চালকলে শতকোটি টাকার বিনিয়োগ করেছে দেশের ভোগ্যপণ্যের বাজারের শীর্ষস্থানীয় শিল্পগোষ্ঠী টি কে গ্রুপ। চাল উৎপাদনের জেলা হিসেবে খ্যাত নওগাঁ সদরের হাপুনিয়াতে নতুন ও আধুনিক চালকল চালু করেছে এই শিল্পগোষ্ঠী। গত সেপ্টেম্বরে এই চালকলে বাণিজ্যিক উৎপাদনও শুরু হয়েছে। তবে আনুষ্ঠানিকভাবে এই চালকল উদ্বোধন করা হয়েছে চলতি মাসে। টিকে গ্রুপ সূত্রে এ তথ্যগুলো জানা গেছে। প্রতিষ্ঠানটির সংশ্লিষ্ট ব্যক্তিরা জানিয়েছেন, নতুন এই চালকলে উন্নত জাতের চিনিগুঁড়া চালের পাশাপাশি নাজিরশাইল, মিনিকেট, কাটারিভোগ চাল উৎপাদিত হচ্ছে। সেদ্ধ চালের পাশাপাশি আতপ চালও উৎপাদন হচ্ছে এই চালকলে। খুচরায় ২৫ ও ৫০ কেজির বস্তার পাশাপাশি এই চালকলে উৎপাদিত প্রিমিয়াম ব্র্যান্ডের চাল ৫ ও ১০ কেজির প্যাকেটে করেও বাজারে বিক্রি হচ্ছে। দেশের বাজারে টিকে গ্রুপের সুপরিচিত ব্র্যান্ড ‘পুষ্টি’ নামেই এসব চাল বাজারে বিক্রি হচ্ছে। কোম্পানিটি জানিয়েছে, নওগাঁয় প্রতিষ্ঠিত নতুন এই চালকলে এখন পর্যন্ত প্রায় শতকোটি টাকা বিনিয়োগ করেছে এই শিল্পগোষ্ঠী। এই চালকল প্রতিষ্ঠার জন্য ২০২২ সালে নওগাঁ সদরের হাপুনিয়াতে জমি কেনা হয়েছিল। আর চালকলের নির্মাণকাজ শুরু হয় ২০২৩ সালে। নির্মাণকাজ শেষ হয় চলতি বছরের জুনে। এরপর কয়েক মাস পরীক্ষামূলক কার্যক্রমের পর চলতি মাসে পূর্ণাঙ্গ বাণিজ্যিক উৎপাদন শুরু হয়। নতুন এই চালকলে স্থায়ী ও অস্থায়ী মিলে প্রায় ৫০০ মানুষের কর্মসংস্থান হয়েছে। এর মধ্যে স্থায়ী কর্মসংস্থান হয়েছে ২০০ জনের বেশি। টি কে গ্রুপের নতুন এই চালকলে সেদ্ধ ও আতপ উভয় ধরনের চালের উৎপাদন সক্ষমতা রয়েছে।জানা যায়, দেশের অন্যতম শীর্ষস্থানীয় ভোগ্যপণ্য বাজারজাতকারী শিল্পগোষ্ঠী হিসেবে দীর্ঘদিন ধরে চালের ব্যবসায় রয়েছে টিকে গ্রুপ। তবে এত দিন গ্রুপটি ভাড়াভিত্তিক চালকলে চাল উৎপাদন করে আসছিল। ২০২৩ সালে নিজস্ব চালকল তৈরির উদ্যোগ নেওয়া হয়। কারণ হিসেবে কোম্পানি সংশ্লিষ্টরা বলছেন, বিগত আওয়ামী লীগ সরকারের সময় চালের ব্যবসার ক্ষেত্রে ফুড গ্রেইন ব্যবসার লাইসেন্স বা নিবন্ধনে নতুন একটি শর্তারোপ করা হয়। যাদের নিজস্ব কারখানা বা চালকল থাকবে না, তারা এই বাজারে ব্যবসা করতে পারবে না বলে শর্তারোপ করা হয়েছিল। এরপরই নিজস্ব চালকল তৈরির উদ্যোগ নেয় টিকে গ্রুপ। এখন সেই চালকলে উৎপাদন শুরু হয়েছে। কোম্পানিটি জানিয়েছে, নওগাঁয় প্রতিষ্ঠিত নতুন এই চালকলে এখন পর্যন্ত প্রায় শতকোটি টাকা বিনিয়োগ করেছে এই শিল্পগোষ্ঠী। এই চালকল প্রতিষ্ঠার জন্য ২০২২ সালে নওগাঁ সদরের হাপুনিয়াতে জমি কেনা হয়েছিল। আর চালকলের নির্মাণকাজ শুরু হয় ২০২৩ সালে। নির্মাণকাজ শেষ হয় চলতি বছরের জুনে। এরপর কয়েক মাস পরীক্ষামূলক কার্যক্রমের পর চলতি মাসে পূর্ণাঙ্গ বাণিজ্যিক উৎপাদন শুরু হয়। নতুন এই চালকলে স্থায়ী ও অস্থায়ী মিলে প্রায় ৫০০ মানুষের কর্মসংস্থান হয়েছে। এর মধ্যে স্থায়ী কর্মসংস্থান হয়েছে ২০০ জনের বেশি। টি কে গ্রুপের নতুন এই চালকলে সেদ্ধ ও আতপ উভয় ধরনের চালের উৎপাদন সক্ষমতা রয়েছে। জানা যায়, দেশের অন্যতম শীর্ষস্থানীয় ভোগ্যপণ্য বাজারজাতকারী শিল্পগোষ্ঠী হিসেবে দীর্ঘদিন ধরে চালের ব্যবসায় রয়েছে টিকে গ্রুপ। তবে এত দিন গ্রুপটি ভাড়াভিত্তিক চালকলে চাল উৎপাদন করে আসছিল। ২০২৩ সালে নিজস্ব চালকল তৈরির উদ্যোগ নেওয়া হয়। কারণ হিসেবে কোম্পানি সংশ্লিষ্টরা বলছেন, বিগত আওয়ামী লীগ সরকারের সময় চালের ব্যবসার ক্ষেত্রে ফুড গ্রেইন ব্যবসার লাইসেন্স বা নিবন্ধনে নতুন একটি শর্তারোপ করা হয়। যাদের নিজস্ব কারখানা বা চালকল থাকবে না, তারা এই বাজারে ব্যবসা করতে পারবে না বলে শর্তারোপ করা হয়েছিল। এরপরই নিজস্ব চালকল তৈরির উদ্যোগ নেয় টিকে গ্রুপ। এখন সেই চালকলে উৎপাদন শুরু হয়েছে। খাতসংশ্লিষ্টদের সঙ্গে কথা বলে জানা যায়, দেশের শীর্ষস্থানীয় শিল্পগোষ্ঠী এসিআই, সিটি, আকিজ, মেঘনা, বাংলাদেশ এডিবল অয়েল, স্কয়ার, প্রাণ গ্রুপের পর বড় করপোরেট হিসেবে চালের বাজার ধরতে চালকলে বড় বিনিয়োগের মাধ্যমে যুক্ত হয়েছে টিকে গ্রুপ। জাতীয় পর্যায়ের এসব বড় করপোরেটদের বাইরে চালের বাজারে রশিদ, মোকাম্মেলসহ আর বেশ কিছু স্থানীয় ব্যবসায়ী গোষ্ঠী সক্রিয় রয়েছেন। স্থানীয় শিল্পগোষ্ঠী হলেও বাজারে এসব প্রতিষ্ঠানেরও রয়েছে শক্তিশালী অবস্থান ও বড় বাজার হিস্যা।সংশ্লিষ্টরা জানান, ধীরে ধীরে চালের বাজারে বড় বড় করপোরেট শিল্পগোষ্ঠীর বিনিয়োগ বাড়ছে। বাজারের জন্য কেউ কেউ এটিকে ইতিবাচক হিসেবে দেখলেও কেউ কেউ বলছেন এই খাতে বড় করপোরেটদের বিনিয়োগ আরও বাড়তে থাকলে তাতে স্থানীয় উদ্যোক্তারা ঝড়ে পড়বেন। তাতে চালের বাজারের বড় অংশ বড় করপোরেটদের হাতে চলে যেতে পারে। তবে বিশ্লেষকেরা বলছেন, বড় করপোরেটদের বিনিয়োগ বাড়লে তাতে মানসম্মত কর্মসংস্থান যেমন বাড়বে তেমনি পণ্যের মানও বাড়বে। পাশাপাশি অগোছালো চালের বাজার অনেকটা সুগঠিত হবে। তাতে সরকারের তদারকি ব্যবস্থা নিশ্চিত করার ক্ষেত্রে সুবিধা হবে। খাতসংশ্লিষ্টদের সঙ্গে কথা বলে জানা যায়, দেশের শীর্ষস্থানীয় শিল্পগোষ্ঠী এসিআই, সিটি, আকিজ, মেঘনা, বাংলাদেশ এডিবল অয়েল, স্কয়ার, প্রাণ গ্রুপের পর বড় করপোরেট হিসেবে চালের বাজার ধরতে চালকলে বড় বিনিয়োগের মাধ্যমে যুক্ত হয়েছে টিকে গ্রুপ। জাতীয় পর্যায়ের এসব বড় করপোরেটদের বাইরে চালের বাজারে রশিদ, মোকাম্মেলসহ আর বেশ কিছু স্থানীয় ব্যবসায়ী গোষ্ঠী সক্রিয় রয়েছেন। স্থানীয় শিল্পগোষ্ঠী হলেও বাজারে এসব প্রতিষ্ঠানেরও রয়েছে শক্তিশালী অবস্থান ও বড় বাজার হিস্যা। সংশ্লিষ্টরা জানান, ধীরে ধীরে চালের বাজারে বড় বড় করপোরেট শিল্পগোষ্ঠীর বিনিয়োগ বাড়ছে। বাজারের জন্য কেউ কেউ এটিকে ইতিবাচক হিসেবে দেখলেও কেউ কেউ বলছেন এই খাতে বড় করপোরেটদের বিনিয়োগ আরও বাড়তে থাকলে তাতে স্থানীয় উদ্যোক্তারা ঝড়ে পড়বেন। তাতে চালের বাজারের বড় অংশ বড় করপোরেটদের হাতে চলে যেতে পারে। তবে বিশ্লেষকেরা বলছেন, বড় করপোরেটদের বিনিয়োগ বাড়লে তাতে মানসম্মত কর্মসংস্থান যেমন বাড়বে তেমনি পণ্যের মানও বাড়বে। পাশাপাশি অগোছালো চালের বাজার অনেকটা সুগঠিত হবে। তাতে সরকারের তদারকি ব্যবস্থা নিশ্চিত করার ক্ষেত্রে সুবিধা হবে। এদিকে, চালের বাজারে তথা চালকলে বড় বড় শিল্পগোষ্ঠী বিনিয়োগে এগিয়ে আসলেও এখনো চালের বাজারে এসব করপোরেট প্রতিষ্ঠানের বাজার হিস্যা খুবই নগণ্য। তার প্রধান কারণ বড় শিল্পগোষ্ঠীগুলো সাধারণত প্রিমিয়ার কোয়ালিটির চাল উৎপাদন ও বাজারজাত করে। এ ছাড়া বড় করপোরেটদের কেউ কেউ রপ্তানি বাজারকে সামনে রেখে এ খাতে বিনিয়োগ করেছে। যেসব করপোরেট দেশের বাজারে বিক্রি করছে তাদের চালের ভোক্তা মূলত মধ্যবিত্ত থেকে উচ্চমধ্যবিত্ত শ্রেণি। কিন্তু চালের বড় বাজার মূলত নিম্ন আয় ও সাধারণ শ্রেণির ভোক্তানির্ভর।খাতসংশ্লিষ্টরা বলছেন, সুগন্ধী চালসহ সব ধরনের চাল মিলিয়ে দেশের চালের বাজারের বার্ষিক আকার প্রায় ১ লাখ ৪০ হাজার কোটি টাকার। এর মধ্যে ৯৫ শতাংশের বেশি এলাকাভিত্তিক চালকল মালিক, ব্যবসায়ীদের হাতে। বাকি প্রায় ৫ শতাংশ বড় করপোরেটদের হিস্যা। ফলে চালের বাজারে বড় করপোরেটদের বিনিয়োগ বাড়লেও বাজারে তাদের হিস্যা এখনো খুবই কম। এদিকে, চালের বাজারে তথা চালকলে বড় বড় শিল্পগোষ্ঠী বিনিয়োগে এগিয়ে আসলেও এখনো চালের বাজারে এসব করপোরেট প্রতিষ্ঠানের বাজার হিস্যা খুবই নগণ্য। তার প্রধান কারণ বড় শিল্পগোষ্ঠীগুলো সাধারণত প্রিমিয়ার কোয়ালিটির চাল উৎপাদন ও বাজারজাত করে। এ ছাড়া বড় করপোরেটদের কেউ কেউ রপ্তানি বাজারকে সামনে রেখে এ খাতে বিনিয়োগ করেছে। যেসব করপোরেট দেশের বাজারে বিক্রি করছে তাদের চালের ভোক্তা মূলত মধ্যবিত্ত থেকে উচ্চমধ্যবিত্ত শ্রেণি। কিন্তু চালের বড় বাজার মূলত নিম্ন আয় ও সাধারণ শ্রেণির ভোক্তানির্ভর। খাতসংশ্লিষ্টরা বলছেন, সুগন্ধী চালসহ সব ধরনের চাল মিলিয়ে দেশের চালের বাজারের বার্ষিক আকার প্রায় ১ লাখ ৪০ হাজার কোটি টাকার। এর মধ্যে ৯৫ শতাংশের বেশি এলাকাভিত্তিক চালকল মালিক, ব্যবসায়ীদের হাতে। বাকি প্রায় ৫ শতাংশ বড় করপোরেটদের হিস্যা। ফলে চালের বাজারে বড় করপোরেটদের বিনিয়োগ বাড়লেও বাজারে তাদের হিস্যা এখনো খুবই কম। প্রতিষ্ঠানটির শস্য ও সরবরাহ ব্যবস্থাপনা বিভাগের ব্যবসাপ্রধান সত্যজিত দাস বর্মন প্রথম আলোকে বলেন, কয়েকটি কারণে মূলত চালকলে বিনিয়োগের সিদ্ধান্ত নিয়েছে টি কে গ্রুপ। গ্রুপটি ভোগ্যপণ্যের ব্যবসায় জড়িত। যেহেতু চাল আমাদের প্রধান খাদ্য এবং দেশে উন্নতমানের চাল উৎপাদনকারী প্রতিষ্ঠানের সংখ্যা খুবই কম, তাই মানুষের দৌড়গোড়ায় উন্নত মানের চাল পৌঁছে দিতে নিজেদের চালকলে উৎপাদিত পুষ্টি ব্র্যান্ডের চাল বাজার এনেছে টি কে গ্রুপ। সরকারের নিয়ম রক্ষা ও আমাদের ব্র্যান্ডের সুনাম ধরে রাখা দুই চিন্তা থেকে নিজস্ব চালকল তৈরির জন্য এই বিনিয়োগ করা হয়। এরই মধ্যে আমরা বাজারে ভালো সাড়াও পাচ্ছি। বাজার বড় হলেও এ খাতে আমাদের বিনিয়োগ আরও বাড়বে। প্রতিষ্ঠানটির শস্য ও সরবরাহ ব্যবস্থাপনা বিভাগের ব্যবসাপ্রধান সত্যজিত দাস বর্মন প্রথম আলোকে বলেন, কয়েকটি কারণে মূলত চালকলে বিনিয়োগের সিদ্ধান্ত নিয়েছে টি কে গ্রুপ। গ্রুপটি ভোগ্যপণ্যের ব্যবসায় জড়িত। যেহেতু চাল আমাদের প্রধান খাদ্য এবং দেশে উন্নতমানের চাল উৎপাদনকারী প্রতিষ্ঠানের সংখ্যা খুবই কম, তাই মানুষের দৌড়গোড়ায় উন্নত মানের চাল পৌঁছে দিতে নিজেদের চালকলে উৎপাদিত পুষ্টি ব্র্যান্ডের চাল বাজার এনেছে টি কে গ্রুপ। সরকারের নিয়ম রক্ষা ও আমাদের ব্র্যান্ডের সুনাম ধরে রাখা দুই চিন্তা থেকে নিজস্ব চালকল তৈরির জন্য এই বিনিয়োগ করা হয়। এরই মধ্যে আমরা বাজারে ভালো সাড়াও পাচ্ছি। বাজার বড় হলেও এ খাতে আমাদের বিনিয়োগ আরও বাড়বে।",
    "date": "2025-12-16 08:30:00",
    "crawled_at": "2025-12-17 19:03:50"
}