{
    "url": "https://www.prothomalo.com/world/3oajskuk1x",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "হঠাৎ কেন বিরোধীদের মুক্তি দিচ্ছেন পুতিনের মিত্র বেলারুশের লুকাশেঙ্কো, ট্রাম্পইবা কী চাইছেন",
    "body": "বেশ কিছুদিন ধরে বড়সড় বন্দী মুক্তির উড়ো খবর ভেসে বেড়াচ্ছিল বেলারুশে। কিন্তু কেউই তালিকার নাম বা সংখ্যাগুলো প্রকাশ করছিল না, যতক্ষণ পর্যন্ত না সবাই নিরাপদে মুক্ত হয়ে আসেন।সব মিলিয়ে ১২৩ জন রাজনৈতিক বন্দীকে মুক্তি দেওয়া হয়েছে। এঁদের মধ্যে বেলারুশের কিছু পরিচিত সরকারবিরোধী রাজনীতিক, মানবাধিকারকর্মী ও সাংবাদিকের নামও রয়েছে।বিখ্যাত লাল লিপস্টিক পরা হাসির জন্য পরিচিত প্রতিবাদী নেতা মারিয়া কোলেসনিকোভাও মুক্তির তালিকায় ছিলেন।কারামুক্তির পর আনন্দে উদ্বেলিত হয়ে অন্য সাবেক বন্দীদের সঙ্গে মারিয়ার লাফিয়ে ওঠা আর আলিঙ্গন করার একটি ভিডিও সামাজিক যোগাযোগমাধ্যমে দ্রুত ছড়িয়ে পড়ে। এরপর বেলারুশ থেকে বেরিয়ে আসার সময় বাসের ভেতর থেকে ধারণ করা আরেকটি ভিডিওতে তিনি এই মুহূর্ত এনে দেওয়ার জন্য সহায়তাকারী সবাইকে ধন্যবাদ জানান।মাশা হিসেবে বেশি পরিচিত মারিয়া ভিডিওতে বলেন, ‘আমার প্রিয়জনদের দেখতে পাওয়া, তাদের আলিঙ্গন করা এবং আমরা যে সবাই মুক্ত, এই উপলব্ধি—এ এক অভাবনীয় আনন্দের অনুভূতি।’ ততক্ষণে তাঁর ঠোঁটজোড়া আবারও লাল রঙে রাঙানো। বেশ কিছুদিন ধরে বড়সড় বন্দী মুক্তির উড়ো খবর ভেসে বেড়াচ্ছিল বেলারুশে। কিন্তু কেউই তালিকার নাম বা সংখ্যাগুলো প্রকাশ করছিল না, যতক্ষণ পর্যন্ত না সবাই নিরাপদে মুক্ত হয়ে আসেন। সব মিলিয়ে ১২৩ জন রাজনৈতিক বন্দীকে মুক্তি দেওয়া হয়েছে। এঁদের মধ্যে বেলারুশের কিছু পরিচিত সরকারবিরোধী রাজনীতিক, মানবাধিকারকর্মী ও সাংবাদিকের নামও রয়েছে। বিখ্যাত লাল লিপস্টিক পরা হাসির জন্য পরিচিত প্রতিবাদী নেতা মারিয়া কোলেসনিকোভাও মুক্তির তালিকায় ছিলেন। কারামুক্তির পর আনন্দে উদ্বেলিত হয়ে অন্য সাবেক বন্দীদের সঙ্গে মারিয়ার লাফিয়ে ওঠা আর আলিঙ্গন করার একটি ভিডিও সামাজিক যোগাযোগমাধ্যমে দ্রুত ছড়িয়ে পড়ে। এরপর বেলারুশ থেকে বেরিয়ে আসার সময় বাসের ভেতর থেকে ধারণ করা আরেকটি ভিডিওতে তিনি এই মুহূর্ত এনে দেওয়ার জন্য সহায়তাকারী সবাইকে ধন্যবাদ জানান। মাশা হিসেবে বেশি পরিচিত মারিয়া ভিডিওতে বলেন, ‘আমার প্রিয়জনদের দেখতে পাওয়া, তাদের আলিঙ্গন করা এবং আমরা যে সবাই মুক্ত, এই উপলব্ধি—এ এক অভাবনীয় আনন্দের অনুভূতি।’ ততক্ষণে তাঁর ঠোঁটজোড়া আবারও লাল রঙে রাঙানো। মাশা বলেন, তাঁর মুক্তির প্রথম সূর্যাস্তটি ছিল একটি অপূর্ব সুন্দর মুহূর্ত। তিনি বলেন, ‘তবে আমি তাঁদের কথাও ভাবছি, যাঁরা এখনো মুক্ত নন। আমি সেই মুহূর্তের অপেক্ষায় আছি, যখন সবাই মুক্ত হবেন এবং আমরা সবাইকে আলিঙ্গন করতে পারব।’মুক্তি পেয়েছেন ভিক্টর বাবারিকাও। তিনি একজন ব্যাংকার, যিনি ২০২০ সালে প্রেসিডেন্ট নির্বাচনে প্রতিদ্বন্দ্বিতা করতে চেয়েছিলেন। কিন্তু নির্বাচন শুরুর আগেই তাঁকে আটক করা হয়।১০ বছরের কারাদণ্ড থেকে মুক্তি পেয়েছেন শান্তিতে নোবেলজয়ী অ্যালেস বিয়ালিয়াৎস্কিও।এসব ব্যক্তির সবাই আলেকজান্ডার লুকাশেঙ্কোর কর্তৃত্ববাদী শাসনব্যবস্থার বিরোধিতা করায় কারারুদ্ধ হয়েছিলেন। তাঁর নিরাপত্তাবাহিনী ২০২০ সালের গণবিক্ষোভকে নির্মমভাবে দমন করেছিল। তাঁরা ছিলেন লুকাশেঙ্কোর ক্ষমতার জন্য সবচেয়ে বড় চ্যালেঞ্জ, এর আগে যার মুখোমুখি তিনি কখনোই হননি।যুক্তরাষ্ট্রের নেতৃত্বে দীর্ঘ ও জটিল দর–কষাকষির ফলেই বন্দীরা এখন মুক্তি পেয়েছেন। চলতি সপ্তাহে যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের নতুন বিশেষ দূত জন কোয়ালের দুই দিনের মিনস্ক সফরের সময় বন্দী মুক্তির বিষয়টি চূড়ান্ত হয়েছে।লুকাশেঙ্কোর জন্য এই দর–কষাকষি কার্যত একটি বিজয়। কারণ, দীর্ঘদিন পশ্চিমাদের কাছ থেকে রাজনৈতিকভাবে বিচ্ছিন্ন থাকার পর তিনি যুক্তরাষ্ট্রের সঙ্গে আবার আলোচনায় ফিরতে পেরে স্পষ্টতই খুশি। মাশা বলেন, তাঁর মুক্তির প্রথম সূর্যাস্তটি ছিল একটি অপূর্ব সুন্দর মুহূর্ত। তিনি বলেন, ‘তবে আমি তাঁদের কথাও ভাবছি, যাঁরা এখনো মুক্ত নন। আমি সেই মুহূর্তের অপেক্ষায় আছি, যখন সবাই মুক্ত হবেন এবং আমরা সবাইকে আলিঙ্গন করতে পারব।’ মুক্তি পেয়েছেন ভিক্টর বাবারিকাও। তিনি একজন ব্যাংকার, যিনি ২০২০ সালে প্রেসিডেন্ট নির্বাচনে প্রতিদ্বন্দ্বিতা করতে চেয়েছিলেন। কিন্তু নির্বাচন শুরুর আগেই তাঁকে আটক করা হয়। ১০ বছরের কারাদণ্ড থেকে মুক্তি পেয়েছেন শান্তিতে নোবেলজয়ী অ্যালেস বিয়ালিয়াৎস্কিও। এসব ব্যক্তির সবাই আলেকজান্ডার লুকাশেঙ্কোর কর্তৃত্ববাদী শাসনব্যবস্থার বিরোধিতা করায় কারারুদ্ধ হয়েছিলেন। তাঁর নিরাপত্তাবাহিনী ২০২০ সালের গণবিক্ষোভকে নির্মমভাবে দমন করেছিল। তাঁরা ছিলেন লুকাশেঙ্কোর ক্ষমতার জন্য সবচেয়ে বড় চ্যালেঞ্জ, এর আগে যার মুখোমুখি তিনি কখনোই হননি। যুক্তরাষ্ট্রের নেতৃত্বে দীর্ঘ ও জটিল দর–কষাকষির ফলেই বন্দীরা এখন মুক্তি পেয়েছেন। চলতি সপ্তাহে যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের নতুন বিশেষ দূত জন কোয়ালের দুই দিনের মিনস্ক সফরের সময় বন্দী মুক্তির বিষয়টি চূড়ান্ত হয়েছে। লুকাশেঙ্কোর জন্য এই দর–কষাকষি কার্যত একটি বিজয়। কারণ, দীর্ঘদিন পশ্চিমাদের কাছ থেকে রাজনৈতিকভাবে বিচ্ছিন্ন থাকার পর তিনি যুক্তরাষ্ট্রের সঙ্গে আবার আলোচনায় ফিরতে পেরে স্পষ্টতই খুশি। তবে আরও একটি সুস্পষ্ট পুরস্কার লুকাশেঙ্কো পেয়েছেন। তিনি তাঁর দেশের অন্যতম প্রধান রপ্তানি পণ্য পটাশের ওপর থেকে মার্কিন নিষেধাজ্ঞা প্রত্যাহার করাতে সক্ষম হয়েছেন। তবে ইউরোপীয় ইউনিয়নের নিষেধাজ্ঞা এবং আরও কঠোর নীতি এখনো বহাল রয়েছে।বেলারুশের ওপর থেকে নিষেধাজ্ঞা প্রত্যাহার করে ট্রাম্পের কী লাভ, তা পুরোপুরি স্পষ্ট নয়। তবে ইউক্রেনের বিরুদ্ধে যুদ্ধে বেলারুশ রাশিয়ার ঘনিষ্ঠ মিত্র। আর এই পদক্ষেপ এমন এক সময়ে এল, যখন যুক্তরাষ্ট্রও একটি শান্তিচুক্তির লক্ষ্যে মস্কোর সঙ্গে আবার যুক্ত হচ্ছে।লুকাশেঙ্কোর মুক্তি দিতে সম্মত হওয়া কয়েক ডজন বন্দীর লিথুয়ানিয়ার ভিলনিয়াসে আসার কথা আগে থেকেই ঠিক ছিল। সেখানে কনকনে ঠান্ডার মধ্যে মার্কিন দূতাবাসের বাইরে তাঁদের অভ্যর্থনা জানাতে বন্ধু, স্বজন ও সহকর্মীরা জড়ো হয়েছিলেন।তাঁদের মধ্যে কেউ কেউ বেলারুশের বিরোধী দলের লাল-সাদা পতাকা গায়ে জড়িয়ে এসেছিলেন। তবে আরও একটি সুস্পষ্ট পুরস্কার লুকাশেঙ্কো পেয়েছেন। তিনি তাঁর দেশের অন্যতম প্রধান রপ্তানি পণ্য পটাশের ওপর থেকে মার্কিন নিষেধাজ্ঞা প্রত্যাহার করাতে সক্ষম হয়েছেন। তবে ইউরোপীয় ইউনিয়নের নিষেধাজ্ঞা এবং আরও কঠোর নীতি এখনো বহাল রয়েছে। বেলারুশের ওপর থেকে নিষেধাজ্ঞা প্রত্যাহার করে ট্রাম্পের কী লাভ, তা পুরোপুরি স্পষ্ট নয়। তবে ইউক্রেনের বিরুদ্ধে যুদ্ধে বেলারুশ রাশিয়ার ঘনিষ্ঠ মিত্র। আর এই পদক্ষেপ এমন এক সময়ে এল, যখন যুক্তরাষ্ট্রও একটি শান্তিচুক্তির লক্ষ্যে মস্কোর সঙ্গে আবার যুক্ত হচ্ছে। লুকাশেঙ্কোর মুক্তি দিতে সম্মত হওয়া কয়েক ডজন বন্দীর লিথুয়ানিয়ার ভিলনিয়াসে আসার কথা আগে থেকেই ঠিক ছিল। সেখানে কনকনে ঠান্ডার মধ্যে মার্কিন দূতাবাসের বাইরে তাঁদের অভ্যর্থনা জানাতে বন্ধু, স্বজন ও সহকর্মীরা জড়ো হয়েছিলেন। তাঁদের মধ্যে কেউ কেউ বেলারুশের বিরোধী দলের লাল-সাদা পতাকা গায়ে জড়িয়ে এসেছিলেন। পাঁচ বছরের বেশি সময় ধরে মাশার মুক্তির জন্য আন্দোলন করে আসা তাঁর বোন তাৎসিয়ানা খোমিচের মুখের হাসি থামছিলই না। একটি ভিডিও কলের পর তিনি বিবিসির প্রতিবেদককে বলেন, ‘এইমাত্র মাশার সঙ্গে কথা বললাম।’২০২০ সালের বিতর্কিত নির্বাচনের আগে পেশাদার বংশীবাদক কোলেসনিকোভা তাঁর কারাদণ্ডের বেশির ভাগ সময় নির্জন কারাবাসে কাটিয়েছেন। এমনকি তাঁর পরিবারকে চিঠি পাঠানো বা ফোন করতে দেওয়া হয়নি।মাশার বোন বলেন, ‘ও ঠিক আছে, ভালো আছে। আমি শুধু ওকে জড়িয়ে ধরতে চাই। আমার এখনো ঠিক বিশ্বাস হচ্ছে না।’হঠাৎ ভিড়ের মধ্যে শোরগোল পড়ে যায়। নীল বাতি জ্বালিয়ে পুলিশের একটি গাড়ি আরও কয়েকটি গাড়িকে সঙ্গে নিয়ে মার্কিন দূতাবাসের ফটকের দিকে এগিয়ে আসে।তবে ওই গাড়িগুলোতে ১২৩ জন বন্দীর সবাই ছিলেন না। বরং জানা যায়, লিথুয়ানিয়ায় কেবল সাতজন বিদেশি নাগরিককে আনা হয়েছে এবং বেলারুশের নাগরিকদের মধ্যে রয়েছেন শুধু অ্যালেস বিয়ালিয়াৎস্কি। পাঁচ বছরের বেশি সময় ধরে মাশার মুক্তির জন্য আন্দোলন করে আসা তাঁর বোন তাৎসিয়ানা খোমিচের মুখের হাসি থামছিলই না। একটি ভিডিও কলের পর তিনি বিবিসির প্রতিবেদককে বলেন, ‘এইমাত্র মাশার সঙ্গে কথা বললাম।’ ২০২০ সালের বিতর্কিত নির্বাচনের আগে পেশাদার বংশীবাদক কোলেসনিকোভা তাঁর কারাদণ্ডের বেশির ভাগ সময় নির্জন কারাবাসে কাটিয়েছেন। এমনকি তাঁর পরিবারকে চিঠি পাঠানো বা ফোন করতে দেওয়া হয়নি। মাশার বোন বলেন, ‘ও ঠিক আছে, ভালো আছে। আমি শুধু ওকে জড়িয়ে ধরতে চাই। আমার এখনো ঠিক বিশ্বাস হচ্ছে না।’ হঠাৎ ভিড়ের মধ্যে শোরগোল পড়ে যায়। নীল বাতি জ্বালিয়ে পুলিশের একটি গাড়ি আরও কয়েকটি গাড়িকে সঙ্গে নিয়ে মার্কিন দূতাবাসের ফটকের দিকে এগিয়ে আসে। তবে ওই গাড়িগুলোতে ১২৩ জন বন্দীর সবাই ছিলেন না। বরং জানা যায়, লিথুয়ানিয়ায় কেবল সাতজন বিদেশি নাগরিককে আনা হয়েছে এবং বেলারুশের নাগরিকদের মধ্যে রয়েছেন শুধু অ্যালেস বিয়ালিয়াৎস্কি। আরও পড়ুনসপ্তম দফায় বেলারুশের প্রেসিডেন্ট হতে চান লুকাশেঙ্কো২৬ ফেব্রুয়ারি ২০২৪ ‘আশাবাদ ও প্রতিবাদ’কোলেসনিকোভাসহ বাকিদের বেলারুশ থেকে ইউক্রেনে নিয়ে যাওয়া হয়েছে, কারাগার থেকে সোজা যুদ্ধক্ষেত্রে।নিজেদের দেশেই থেকে যাওয়ার সুযোগটা সাধারণত তাঁদের জন্য থাকে না।বিরোধীদলীয় নেত্রী সভেৎলানা তিখানোভস্কায়ার দলের একজন সদস্য আকস্মিকভাবে বন্দীদের ইউক্রেনে পাঠিয়ে দেওয়ার ঘটনাটিকে ব্যাখ্যা করে বলেন, ‘এ আর কার, লুকাশেঙ্কোরই বুদ্ধি।’ দেখে মনে হচ্ছে, তিনি শেষ মুহূর্তে ক্ষমতার খেলা খেলার সিদ্ধান্ত নিয়েছেন, যেন বহু প্রতীক্ষিত পারিবারিক পুনর্মিলনে দেরি হয়।কিন্তু এই মুহূর্তের জন্য যে মূল্য দিতে হলো, তার কী?মাশা কোলেসনিকোভার বন্ধু ও রাজনৈতিক মিত্র হচ্ছেন তিখানোভস্কায়া। তিনি সব সময়ই লুকাশেঙ্কোর ওপর সর্বোচ্চ চাপ প্রয়োগের জন্য পশ্চিমা বিশ্বের প্রতি আহ্বান জানিয়ে এসেছেন।বিবিসির প্রতিবেদক জিজ্ঞেস করেন, যুক্তরাষ্ট্র কি তবে বাড়াবাড়ি করে ফেলল? ‘আশাবাদ ও প্রতিবাদ’ কোলেসনিকোভাসহ বাকিদের বেলারুশ থেকে ইউক্রেনে নিয়ে যাওয়া হয়েছে, কারাগার থেকে সোজা যুদ্ধক্ষেত্রে। নিজেদের দেশেই থেকে যাওয়ার সুযোগটা সাধারণত তাঁদের জন্য থাকে না। বিরোধীদলীয় নেত্রী সভেৎলানা তিখানোভস্কায়ার দলের একজন সদস্য আকস্মিকভাবে বন্দীদের ইউক্রেনে পাঠিয়ে দেওয়ার ঘটনাটিকে ব্যাখ্যা করে বলেন, ‘এ আর কার, লুকাশেঙ্কোরই বুদ্ধি।’ দেখে মনে হচ্ছে, তিনি শেষ মুহূর্তে ক্ষমতার খেলা খেলার সিদ্ধান্ত নিয়েছেন, যেন বহু প্রতীক্ষিত পারিবারিক পুনর্মিলনে দেরি হয়। কিন্তু এই মুহূর্তের জন্য যে মূল্য দিতে হলো, তার কী? মাশা কোলেসনিকোভার বন্ধু ও রাজনৈতিক মিত্র হচ্ছেন তিখানোভস্কায়া। তিনি সব সময়ই লুকাশেঙ্কোর ওপর সর্বোচ্চ চাপ প্রয়োগের জন্য পশ্চিমা বিশ্বের প্রতি আহ্বান জানিয়ে এসেছেন। বিবিসির প্রতিবেদক জিজ্ঞেস করেন, যুক্তরাষ্ট্র কি তবে বাড়াবাড়ি করে ফেলল? জবাবে তিখানোভস্কায়া বলেন, ‘এটি দর–কষাকষির একটি প্রক্রিয়া। লুকাশেঙ্কোকে যদি কিছুই দেওয়া না হতো, তবে তা আমাদের জন্য অবশ্যই ভালো হতো। কারণ, এই মানুষগুলো তাঁর শাসনের কাছে জিম্মি। তাঁরা নিরপরাধ।’তিখানোভস্কায়া বলেন, ‘তবে দর-কষাকষি এভাবেই হয়’ উল্লেখ করে তিনি বলেন, প্রয়োজনে নিষেধাজ্ঞা আবারও আরোপ করা যেতে পারে।‘প্রেসিডেন্ট ট্রাম্প এখন মুলা ঝুলিয়েছেন। তিনি লাঠিও দেখাতে পারেন’—বলেন তিখানোভস্কায়া।কয়েক কদম দূরেই বিশাল একটি পতাকা ওড়ানো এক ব্যক্তি আশঙ্কা প্রকাশ করে বলেন, লুকাশেঙ্কো হয়তো আরও অনেককে বন্দী করবেন। এটি তাঁর হঠাৎ মানবিক হয়ে ওঠার কোনো লক্ষণ নয়।মার্কিন দূতাবাসে অল্প কিছুক্ষণ থাকার পর অ্যালেস বিয়ালিয়াৎস্কি রাস্তায় বেরিয়ে এলে উপস্থিত জনতা উল্লাস প্রকাশ করেন।দুর্বল শরীর, মাথা কামানো এবং গায়ে তখনো কারাগারের প্যাডেড নীল জ্যাকেট। বিয়ালিয়াৎস্কি স্বীকার করলেন, চার বছর কারাগারে থাকার পর সব অনুভূতি একসঙ্গে আসায় তাঁর মাথা ঘুরছিল। জবাবে তিখানোভস্কায়া বলেন, ‘এটি দর–কষাকষির একটি প্রক্রিয়া। লুকাশেঙ্কোকে যদি কিছুই দেওয়া না হতো, তবে তা আমাদের জন্য অবশ্যই ভালো হতো। কারণ, এই মানুষগুলো তাঁর শাসনের কাছে জিম্মি। তাঁরা নিরপরাধ।’ তিখানোভস্কায়া বলেন, ‘তবে দর-কষাকষি এভাবেই হয়’ উল্লেখ করে তিনি বলেন, প্রয়োজনে নিষেধাজ্ঞা আবারও আরোপ করা যেতে পারে। ‘প্রেসিডেন্ট ট্রাম্প এখন মুলা ঝুলিয়েছেন। তিনি লাঠিও দেখাতে পারেন’—বলেন তিখানোভস্কায়া। কয়েক কদম দূরেই বিশাল একটি পতাকা ওড়ানো এক ব্যক্তি আশঙ্কা প্রকাশ করে বলেন, লুকাশেঙ্কো হয়তো আরও অনেককে বন্দী করবেন। এটি তাঁর হঠাৎ মানবিক হয়ে ওঠার কোনো লক্ষণ নয়। মার্কিন দূতাবাসে অল্প কিছুক্ষণ থাকার পর অ্যালেস বিয়ালিয়াৎস্কি রাস্তায় বেরিয়ে এলে উপস্থিত জনতা উল্লাস প্রকাশ করেন। দুর্বল শরীর, মাথা কামানো এবং গায়ে তখনো কারাগারের প্যাডেড নীল জ্যাকেট। বিয়ালিয়াৎস্কি স্বীকার করলেন, চার বছর কারাগারে থাকার পর সব অনুভূতি একসঙ্গে আসায় তাঁর মাথা ঘুরছিল। বিয়ালিয়াৎস্কি জানান, ভোর চারটায় কারারক্ষী তাঁকে ঘুম থেকে তুলে জিনিসপত্র গুছিয়ে নিতে বলেছিলেন। তিনি বলেন, ‘আমাকে চোখ বাঁধা অবস্থায় বেলারুশের পূর্ব থেকে পশ্চিমে আনা হয়েছে। তাই এখনো পুরো বিষয়টি মাথায় ঠিকমতো ঢুকছে না। এটি খুবই আবেগময়।’এখন সবচেয়ে বেশি কী চান জানতে চাইলে বিয়ালিয়াৎস্কি বিন্দুমাত্র দ্বিধা না করেই জবাব দেন, ‘আমি আমার স্ত্রীর সঙ্গে দেখা করতে চাই!’ তিনি বলেন, আমাকে জানানো হলো, তিনি পথেই আছেন।বিয়ালিয়াৎস্কির নিজস্ব সংস্থা ভিয়াসনা বেলারুশে রাজনৈতিক আটক ও দমনপীড়নের ঘটনা পর্যবেক্ষণ করে। এই মানবাধিকারকর্মী সবাইকে মনে করিয়ে দেন, তাঁর মতো আরও শত শত মানুষ আছেন, যাঁরা ততটা পরিচিতও নন, এখনো কারাগারে বন্দী হয়ে আছেন।বিয়ালিয়াৎস্কি বলেন, বেলারুশের কারাগারে এখনো যাঁরা বন্দী আছেন, সেসব রাজনৈতিক বন্দী এবং তাঁদের সবার মুক্তির জন্য কাজ চালিয়ে যাওয়াটা অত্যন্ত গুরুত্বপূর্ণ।এরপর কাঁধ থেকে লাল-সাদা পতাকাটি তুলে তিনি বিশ্বজুড়ে থাকা বেলারুশের নাগরিকদের উদ্দেশে একটি বার্তা দেন।হঠাৎ হেসে অ্যালেস বিয়ালিয়াৎস্কি তাঁদের বলেন, ‘আশাবাদ ও প্রতিবাদ। কখনো হাল ছাড়বেন না।’ বিয়ালিয়াৎস্কি জানান, ভোর চারটায় কারারক্ষী তাঁকে ঘুম থেকে তুলে জিনিসপত্র গুছিয়ে নিতে বলেছিলেন। তিনি বলেন, ‘আমাকে চোখ বাঁধা অবস্থায় বেলারুশের পূর্ব থেকে পশ্চিমে আনা হয়েছে। তাই এখনো পুরো বিষয়টি মাথায় ঠিকমতো ঢুকছে না। এটি খুবই আবেগময়।’ এখন সবচেয়ে বেশি কী চান জানতে চাইলে বিয়ালিয়াৎস্কি বিন্দুমাত্র দ্বিধা না করেই জবাব দেন, ‘আমি আমার স্ত্রীর সঙ্গে দেখা করতে চাই!’ তিনি বলেন, আমাকে জানানো হলো, তিনি পথেই আছেন। বিয়ালিয়াৎস্কির নিজস্ব সংস্থা ভিয়াসনা বেলারুশে রাজনৈতিক আটক ও দমনপীড়নের ঘটনা পর্যবেক্ষণ করে। এই মানবাধিকারকর্মী সবাইকে মনে করিয়ে দেন, তাঁর মতো আরও শত শত মানুষ আছেন, যাঁরা ততটা পরিচিতও নন, এখনো কারাগারে বন্দী হয়ে আছেন। বিয়ালিয়াৎস্কি বলেন, বেলারুশের কারাগারে এখনো যাঁরা বন্দী আছেন, সেসব রাজনৈতিক বন্দী এবং তাঁদের সবার মুক্তির জন্য কাজ চালিয়ে যাওয়াটা অত্যন্ত গুরুত্বপূর্ণ। এরপর কাঁধ থেকে লাল-সাদা পতাকাটি তুলে তিনি বিশ্বজুড়ে থাকা বেলারুশের নাগরিকদের উদ্দেশে একটি বার্তা দেন। হঠাৎ হেসে অ্যালেস বিয়ালিয়াৎস্কি তাঁদের বলেন, ‘আশাবাদ ও প্রতিবাদ। কখনো হাল ছাড়বেন না।’",
    "date": "2025-12-16 12:20:18",
    "crawled_at": "2025-12-17 19:13:00"
}