{
    "url": "https://www.prothomalo.com/sports/cricket/0z0son9jog",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "দাম উঠল ২৫ কোটি ২০ লাখ রুপি, তবু কেন ১৮ কোটি রুপির বেশি পাবেন না গ্রিন",
    "body": "আবুধাবিতে অনুষ্ঠিত হচ্ছে আইপিএলের মিনি নিলাম। সেখানে ২৫ কোটি ২০ লাখ রুপিতে অস্ট্রেলিয়ার পেস বোলিং অলরাউন্ডার ক্যামেরন গ্রিনকে কিনেছে কলকাতা নাইট রাইডার্স। আইপিএল নিলামে কোনো বিদেশি ক্রিকেটারকে এটাই সর্বোচ্চ দামে কেনার রেকর্ড। কিন্তু গ্রিন একটি তথ্য জেনে মন খারাপ করতে পারেন—২৫ কোটির বেশি দামে বিক্রি হলেও এত অর্থ পাবেন না।গ্রিন সর্বোচ্চ ১৮ কোটি রুপি পাবেন। কারণ? আইপিএল কর্তৃপক্ষের একটি নিয়ম। বিদেশি খেলোয়াড়দের পারিশ্রমিকে সীমারেখা ঠিক করে দিয়েছে আইপিএলের গর্ভনিং কাউন্সিল। আবুধাবিতে অনুষ্ঠিত হচ্ছে আইপিএলের মিনি নিলাম। সেখানে ২৫ কোটি ২০ লাখ রুপিতে অস্ট্রেলিয়ার পেস বোলিং অলরাউন্ডার ক্যামেরন গ্রিনকে কিনেছে কলকাতা নাইট রাইডার্স। আইপিএল নিলামে কোনো বিদেশি ক্রিকেটারকে এটাই সর্বোচ্চ দামে কেনার রেকর্ড। কিন্তু গ্রিন একটি তথ্য জেনে মন খারাপ করতে পারেন—২৫ কোটির বেশি দামে বিক্রি হলেও এত অর্থ পাবেন না। গ্রিন সর্বোচ্চ ১৮ কোটি রুপি পাবেন। কারণ? আইপিএল কর্তৃপক্ষের একটি নিয়ম। বিদেশি খেলোয়াড়দের পারিশ্রমিকে সীমারেখা ঠিক করে দিয়েছে আইপিএলের গর্ভনিং কাউন্সিল। টাইমস অব ইন্ডিয়া জানিয়েছে, আইপিএল কর্তৃপক্ষের নতুন নিয়ম অনুযায়ী মিনি নিলামে বিদেশি খেলোয়াড় সর্বোচ্চ ১৮ কোটি রুপি পারিশ্রমিক পাবেন। সেটি সেই খেলোয়াড়কে কিনতে নিলামে দাম যে উচ্চতায়ই উঠুক না কেন।তবে ফ্র্যাঞ্চাইজিগুলোকে খরচ করতে যে দাম উঠেছে তার পুরোটাই। বিদেশি খেলোয়াড়ের ক্ষেত্রে দাম যদি ১৮ কোটি রুপির বেশি হয়, তাহলে অতিরিক্ত দামটুকু জমা পড়বে বিসিসিআইয়ের খেলোয়াড় কল্যাণ তহবিলে। অর্থাৎ এবারের মিনি নিলামে গ্রিনের যে দামটা উঠেছে সেখান থেকে ১৮ কোটি রুপি পাবেন তিনি নিজে। টাইমস অব ইন্ডিয়া জানিয়েছে, আইপিএল কর্তৃপক্ষের নতুন নিয়ম অনুযায়ী মিনি নিলামে বিদেশি খেলোয়াড় সর্বোচ্চ ১৮ কোটি রুপি পারিশ্রমিক পাবেন। সেটি সেই খেলোয়াড়কে কিনতে নিলামে দাম যে উচ্চতায়ই উঠুক না কেন। তবে ফ্র্যাঞ্চাইজিগুলোকে খরচ করতে যে দাম উঠেছে তার পুরোটাই। বিদেশি খেলোয়াড়ের ক্ষেত্রে দাম যদি ১৮ কোটি রুপির বেশি হয়, তাহলে অতিরিক্ত দামটুকু জমা পড়বে বিসিসিআইয়ের খেলোয়াড় কল্যাণ তহবিলে। অর্থাৎ এবারের মিনি নিলামে গ্রিনের যে দামটা উঠেছে সেখান থেকে ১৮ কোটি রুপি পাবেন তিনি নিজে। আরও পড়ুনদেশে ফিরলেই গ্রেপ্তার করা হবে শ্রীলঙ্কার বিশ্বকাপজয়ী অধিনায়ক রানাতুঙ্গাকে১৬ ডিসেম্বর ২০২৫ বাকি ৭ কোটি ২০ লাখ রুপি জমা হবে বিসিসিআইয়ের খেলোয়াড় কল্যাণ তহবিলে। ভারতের সংবাদমাধ্যম ইন্ডিয়ান এক্সপ্রেস জানিয়েছে, মিনি নিলামে বিদেশি ক্রিকেটারদের অনেক বেশি দামে বিক্রি হওয়ার প্রবণতা দেখে নতুন এই নিয়মটি কার্যকর করা হয়। বাকি ৭ কোটি ২০ লাখ রুপি জমা হবে বিসিসিআইয়ের খেলোয়াড় কল্যাণ তহবিলে। ভারতের সংবাদমাধ্যম ইন্ডিয়ান এক্সপ্রেস জানিয়েছে, মিনি নিলামে বিদেশি ক্রিকেটারদের অনেক বেশি দামে বিক্রি হওয়ার প্রবণতা দেখে নতুন এই নিয়মটি কার্যকর করা হয়। বিদেশি ক্রিকেটারদের পারিশ্রমিকের সর্বোচ্চ এই সীমারেখার নিয়মকে ২০২৫ আইপিএলের মেগা নিলামে পরিচয় করিয়ে দিয়েছিল বিসিসিআই। এবার মিনি নিলামে তা কার্যকর করা হলো। গত বছর ফ্র্যাঞ্চাইজিগুলোর খেলোয়াড়দের ধরে রাখার ক্ষেত্রে সর্বোচ্চ পারিশ্রমিক ছিল ১৮ কোটি রুপি। এবার বিদেশি ক্রিকেটারদের পারিশ্রমিক যেন এর বেশি না হয় সেটাই নিশ্চিত করা হয়েছে। বিদেশি ক্রিকেটারদের পারিশ্রমিকের সর্বোচ্চ এই সীমারেখার নিয়মকে ২০২৫ আইপিএলের মেগা নিলামে পরিচয় করিয়ে দিয়েছিল বিসিসিআই। এবার মিনি নিলামে তা কার্যকর করা হলো। গত বছর ফ্র্যাঞ্চাইজিগুলোর খেলোয়াড়দের ধরে রাখার ক্ষেত্রে সর্বোচ্চ পারিশ্রমিক ছিল ১৮ কোটি রুপি। এবার বিদেশি ক্রিকেটারদের পারিশ্রমিক যেন এর বেশি না হয় সেটাই নিশ্চিত করা হয়েছে। টাইমস অব ইন্ডিয়া জানিয়েছে, নিলামে দামের ক্ষেত্রে আর্থিক শৃঙ্খলা এবং অনিয়ন্ত্রিতভাবে দাম যেন না ওঠে সেটাও এই নিয়মের মাধ্যমে নিশ্চিত করতে চায় আইপিএল কর্তৃপক্ষ। সাম্প্রতিক মৌসুমগুলোয় দেখা গেছে, বিদেশি ফাস্ট বোলার ও অলরাউন্ডারদের নজরকাড়া দামে কেনা হয়। কিন্তু আন্তর্জাতিক সূচির ব্যস্ততার কারণে তাদের আইপিএলে পুরো সময়ের জন্য পাওয়া যায় না—যা ফ্র্যাঞ্চাইজিগুলোর দীর্ঘমেয়াদি বাজেট, টেকসই তহবিল ও স্বচ্ছতার ক্ষেত্রে প্রতিবন্ধক।নিয়মটি শুধু বিদেশি ক্রিকেটারদের জন্য। ভারতীয় ক্রিকেটারদের ক্ষেত্রে ফ্র্যাঞ্চাইজিগুলো যদি ১৮ কোটি রুপির বেশি দামে কাউকে কেনে, তাহলে সেই অর্থের পুরোটাই দিতে হবে বিক্রি হওয়া ক্রিকেটারকে। টাইমস অব ইন্ডিয়া জানিয়েছে, নিলামে দামের ক্ষেত্রে আর্থিক শৃঙ্খলা এবং অনিয়ন্ত্রিতভাবে দাম যেন না ওঠে সেটাও এই নিয়মের মাধ্যমে নিশ্চিত করতে চায় আইপিএল কর্তৃপক্ষ। সাম্প্রতিক মৌসুমগুলোয় দেখা গেছে, বিদেশি ফাস্ট বোলার ও অলরাউন্ডারদের নজরকাড়া দামে কেনা হয়। কিন্তু আন্তর্জাতিক সূচির ব্যস্ততার কারণে তাদের আইপিএলে পুরো সময়ের জন্য পাওয়া যায় না—যা ফ্র্যাঞ্চাইজিগুলোর দীর্ঘমেয়াদি বাজেট, টেকসই তহবিল ও স্বচ্ছতার ক্ষেত্রে প্রতিবন্ধক। নিয়মটি শুধু বিদেশি ক্রিকেটারদের জন্য। ভারতীয় ক্রিকেটারদের ক্ষেত্রে ফ্র্যাঞ্চাইজিগুলো যদি ১৮ কোটি রুপির বেশি দামে কাউকে কেনে, তাহলে সেই অর্থের পুরোটাই দিতে হবে বিক্রি হওয়া ক্রিকেটারকে। আরও পড়ুনপিএসএলের সঙ্গে ‘সংঘর্ষ’ বজায় রেখে ২৬ মার্চ শুরু আইপিএল১৬ ডিসেম্বর ২০২৫",
    "date": "2025-12-16 16:57:43",
    "crawled_at": "2025-12-17 19:00:24"
}