{
    "url": "https://www.prothomalo.com/sports/tennis/r7typq3vir",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "গ্যালারিতে বিয়ের প্রস্তাব দেখে প্রেমিকের প্রতি সাবালেঙ্কা—‘চাপ নেই’",
    "body": "কোর্টে লড়ছিলেন মেয়েদের র‌্যাঙ্কিংয়ে শীর্ষে থাকা আরিনা সাবালেঙ্কা। কিন্তু ওই মুহূর্তে কোর্টে কারও মনোযোগ ছিল না। বেশির ভাগ চোখ আটকে ছিল লুইস আর্মস্ট্রং স্টেডিয়ামের গ্যালারির এক কোণে। ১৪ হাজার দর্শকের মাঝে এক প্রেমিক হাঁটু গেড়ে বসে বিয়ের প্রস্তাব দেন তাঁর প্রেমিকাকে। কোর্টে লড়ছিলেন মেয়েদের র‌্যাঙ্কিংয়ে শীর্ষে থাকা আরিনা সাবালেঙ্কা। কিন্তু ওই মুহূর্তে কোর্টে কারও মনোযোগ ছিল না। বেশির ভাগ চোখ আটকে ছিল লুইস আর্মস্ট্রং স্টেডিয়ামের গ্যালারির এক কোণে। ১৪ হাজার দর্শকের মাঝে এক প্রেমিক হাঁটু গেড়ে বসে বিয়ের প্রস্তাব দেন তাঁর প্রেমিকাকে। ইউএস ওপেনে গতকাল রাতে তৃতীয় রাউন্ডে লেইলা ফার্নান্দেজের বিপক্ষে সাবালেঙ্কার ম্যাচে এমন মধুর দৃশ্য দেখা গেল। টেনিসের ভক্ত সে প্রেমিক পুরুষ হাঁটু গেড়ে বসে বিয়ের আংটি বের করতেই মেয়েটি অবিশ্বাস ও লজ্জা মেশানো চাহনিতে দুই হাতে মুখ ঢেকে ফেলেন। গোটা স্টেডিয়ামে তখন করতালির বন্যা, মুহূর্তটি অনেকেই ধারণ করেন মুঠোফোনে। প্রেমিকটি হাতের ইশারায় স্টেডিয়ামে উপস্থিত দর্শকদের তাঁর পক্ষে আরও আওয়াজ তুলতে বলেন। এরপর মেয়েটির কাছে গিয়ে তাঁর হাতে আংটিটি পরিয়ে দেন এবং দুজনে একে অপরকে আলিঙ্গন করেন। ইউএস ওপেনে গতকাল রাতে তৃতীয় রাউন্ডে লেইলা ফার্নান্দেজের বিপক্ষে সাবালেঙ্কার ম্যাচে এমন মধুর দৃশ্য দেখা গেল। টেনিসের ভক্ত সে প্রেমিক পুরুষ হাঁটু গেড়ে বসে বিয়ের আংটি বের করতেই মেয়েটি অবিশ্বাস ও লজ্জা মেশানো চাহনিতে দুই হাতে মুখ ঢেকে ফেলেন। গোটা স্টেডিয়ামে তখন করতালির বন্যা, মুহূর্তটি অনেকেই ধারণ করেন মুঠোফোনে। প্রেমিকটি হাতের ইশারায় স্টেডিয়ামে উপস্থিত দর্শকদের তাঁর পক্ষে আরও আওয়াজ তুলতে বলেন। এরপর মেয়েটির কাছে গিয়ে তাঁর হাতে আংটিটি পরিয়ে দেন এবং দুজনে একে অপরকে আলিঙ্গন করেন। ধারাভাষ্যকারেরাও এ সময় মজা নেন। প্রেমিকাটি দুই হাতে মুখ ঢাকা অবস্থায় প্রেমিকটি যখন বিয়ের আংটি বের করেন, তখন এক ধারাভাষ্যকার আন্দাজ করেন, ‘দেখে মনে হচ্ছে রাজি। কী দারুণ এক মুহূর্ত!’সামাজিক যোগাযোগমাধ্যমে এ ঘটনার ভিডিও ভাইরাল হতে সময় লাগেনি। কানাডার ফার্নান্দেজকে ১ ঘণ্টা ৩৯ মিনিটে ৬-৩, ৭-৬ (৭/২) গেমে হারিয়ে শেষ ষোলোয় ওঠার পর সাবালেঙ্কাও কথা বলেন গ্যালারিতে বিয়ের প্রস্তাবের ঘটনা নিয়ে, ‘ প্রথমবারের মতো আমার ম্যাচে কেউ (বিয়ের) প্রস্তাব দিল। সত্যিই মধুর এক মুহূর্ত এবং এতই সুন্দর যে আমি হাসি আটকে রাখার চেষ্টা করছিলাম। তারা খুব খুশি ছিল এবং আমি কোর্টে মনোযোগ দেওয়ার চেষ্টা করছিলাম। তাদের বিয়ে সুখের হোক। (তখন) আমি আমার প্রেমিকের দিকে তাকিয়েছিলাম। চাপ নেই (হাসি)।’ ধারাভাষ্যকারেরাও এ সময় মজা নেন। প্রেমিকাটি দুই হাতে মুখ ঢাকা অবস্থায় প্রেমিকটি যখন বিয়ের আংটি বের করেন, তখন এক ধারাভাষ্যকার আন্দাজ করেন, ‘দেখে মনে হচ্ছে রাজি। কী দারুণ এক মুহূর্ত!’ সামাজিক যোগাযোগমাধ্যমে এ ঘটনার ভিডিও ভাইরাল হতে সময় লাগেনি। কানাডার ফার্নান্দেজকে ১ ঘণ্টা ৩৯ মিনিটে ৬-৩, ৭-৬ (৭/২) গেমে হারিয়ে শেষ ষোলোয় ওঠার পর সাবালেঙ্কাও কথা বলেন গ্যালারিতে বিয়ের প্রস্তাবের ঘটনা নিয়ে, ‘ প্রথমবারের মতো আমার ম্যাচে কেউ (বিয়ের) প্রস্তাব দিল। সত্যিই মধুর এক মুহূর্ত এবং এতই সুন্দর যে আমি হাসি আটকে রাখার চেষ্টা করছিলাম। তারা খুব খুশি ছিল এবং আমি কোর্টে মনোযোগ দেওয়ার চেষ্টা করছিলাম। তাদের বিয়ে সুখের হোক। (তখন) আমি আমার প্রেমিকের দিকে তাকিয়েছিলাম। চাপ নেই (হাসি)।’ বেলারুশ তারকা ও ইউএস ওপেনে বর্তমান চ্যাম্পিয়ন সাবালেঙ্কার প্রেমিক ব্রাজিলের উদ্যোক্তা ও মোটরসাইক্লিস্ট গিওরগিওস ফ্রানগুলিস। সাবালেঙ্কার ম্যাচে তাঁকে প্রায়ই গ্যালারিতে দেখা যায়। সাবালেঙ্কা তাঁকে ‘চাপ নেই’ কথাটির মাধ্যমে হয়তো বোঝাতে চেয়েছেন, এখনই বিয়ে করার চাপ নেই। বেলারুশ তারকা ও ইউএস ওপেনে বর্তমান চ্যাম্পিয়ন সাবালেঙ্কার প্রেমিক ব্রাজিলের উদ্যোক্তা ও মোটরসাইক্লিস্ট গিওরগিওস ফ্রানগুলিস। সাবালেঙ্কার ম্যাচে তাঁকে প্রায়ই গ্যালারিতে দেখা যায়। সাবালেঙ্কা তাঁকে ‘চাপ নেই’ কথাটির মাধ্যমে হয়তো বোঝাতে চেয়েছেন, এখনই বিয়ে করার চাপ নেই। ছেলেদের একক থেকে শেষ ষোলোয় উঠেছেন দ্বিতীয় বাছাই কার্লোস আলকারাজ ও নোভাক জোকোভিচ। আর্থার অ্যাশ স্টেডিয়ামে ইতালির তৃতীয় বাছাই লুসিয়ানো দারদেরিকে ৬-২, ৬-৪, ৬-০ গেমে হারান পাঁচটি গ্র্যান্ড স্লামজয়ী স্প্যানিশ তারকা আলকারাজ। রেকর্ড ২৫তম গ্র্যান্ড স্লাম শিরোপার সন্ধানে নামা সার্বিয়ান কিংবদন্তি জোকোভিচ ৬-৪, ৬-৭ (৪/৭), ৬-২, ৬-৩ গেমে হারিয়েছেন ব্রিটেনের ক্যাম নরিকে। সেমিফাইনালে আলকারাজ ও জোকোভিচের মুখোমুখি হওয়ার সম্ভাবনা রয়েছে। ছেলেদের একক থেকে শেষ ষোলোয় উঠেছেন দ্বিতীয় বাছাই কার্লোস আলকারাজ ও নোভাক জোকোভিচ। আর্থার অ্যাশ স্টেডিয়ামে ইতালির তৃতীয় বাছাই লুসিয়ানো দারদেরিকে ৬-২, ৬-৪, ৬-০ গেমে হারান পাঁচটি গ্র্যান্ড স্লামজয়ী স্প্যানিশ তারকা আলকারাজ। রেকর্ড ২৫তম গ্র্যান্ড স্লাম শিরোপার সন্ধানে নামা সার্বিয়ান কিংবদন্তি জোকোভিচ ৬-৪, ৬-৭ (৪/৭), ৬-২, ৬-৩ গেমে হারিয়েছেন ব্রিটেনের ক্যাম নরিকে। সেমিফাইনালে আলকারাজ ও জোকোভিচের মুখোমুখি হওয়ার সম্ভাবনা রয়েছে।",
    "date": "2025-08-30 10:35:03",
    "crawled_at": "2025-12-16 16:50:24"
}