{
    "url": "https://www.prothomalo.com/business/6qqo392tnf",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বাজারে চাহিদা ও বিক্রি বেড়েছে কাঠলিচু বা পিচ ফলের",
    "body": "গ্রীষ্ম ও বর্ষা—এ দুই ঋতুতেই বাজারে আম, কাঁঠাল, লিচুসহ নানা মৌসুমি ফলের সমারোহ দেখা যায়। এ সময় আরও একটি মৌসুমি ফল বাজারে দেখা যায়। যদিও বাদামি রঙের ছোট আকারের এই ফলের দেখা মেলা বেশ কঠিন। অনেকে হয়তো এর নামও জানেন না। ঢাকার বিভিন্ন বাজারের ফলের দোকান কিংবা রাস্তার ধারে টুকরিতে করে এই ফল বিক্রি হয়। দাম কিছুটা বেশি হওয়ায় চাহিদাও কম।দেশের বিভিন্ন জেলায় এই ফলের দেখা মিললেও ঢাকার দোহার-নবাবগঞ্জ ও পার্শ্ববর্তী জেলা মানিকগঞ্জের প্রায় সব বাড়িতেই এই কাঠলিচু বা পিচ ফল পাওয়া যায়। স্থানীয় বাসিন্দারা বলছেন, এই ফল প্রাকৃতিক উপায়েই জন্মায়। তাই মানিকগঞ্জ সদর, দোহার, সিঙ্গাইর ও নবাবগঞ্জের রাস্তার অলিগলি থেকে শুরু করে সবখানেই কাঠলিচুর গাছ চোখে পড়বে। আগে এ ফলটির চাহিদা না থাকলেও এখন এর কদর ও দর উভয়ই বেড়েছে। গ্রীষ্ম ও বর্ষা—এ দুই ঋতুতেই বাজারে আম, কাঁঠাল, লিচুসহ নানা মৌসুমি ফলের সমারোহ দেখা যায়। এ সময় আরও একটি মৌসুমি ফল বাজারে দেখা যায়। যদিও বাদামি রঙের ছোট আকারের এই ফলের দেখা মেলা বেশ কঠিন। অনেকে হয়তো এর নামও জানেন না। ঢাকার বিভিন্ন বাজারের ফলের দোকান কিংবা রাস্তার ধারে টুকরিতে করে এই ফল বিক্রি হয়। দাম কিছুটা বেশি হওয়ায় চাহিদাও কম। দেশের বিভিন্ন জেলায় এই ফলের দেখা মিললেও ঢাকার দোহার-নবাবগঞ্জ ও পার্শ্ববর্তী জেলা মানিকগঞ্জের প্রায় সব বাড়িতেই এই কাঠলিচু বা পিচ ফল পাওয়া যায়। স্থানীয় বাসিন্দারা বলছেন, এই ফল প্রাকৃতিক উপায়েই জন্মায়। তাই মানিকগঞ্জ সদর, দোহার, সিঙ্গাইর ও নবাবগঞ্জের রাস্তার অলিগলি থেকে শুরু করে সবখানেই কাঠলিচুর গাছ চোখে পড়বে। আগে এ ফলটির চাহিদা না থাকলেও এখন এর কদর ও দর উভয়ই বেড়েছে। মানিকগঞ্জ জেলার কৃষি সম্প্রসারণ অধিদপ্তরের উপপরিচালক রবীআহ নূর আহমেদ বলেন, এটি বাংলাদেশের ঐতিহ্যবাহী ফল। জয়পুরহাটসহ বিভিন্ন জেলায় বিক্ষিপ্তভাবে এই ফল দেখা গেলেও সবচেয়ে বেশি হয় মানিকগঞ্জ সদর ও সিঙ্গাইরে। এ ফলে প্রচুর শর্করা, ভিটামিন সি, খনিজসহ অন্যান্য পুষ্টিগুণ থাকায় স্থানীয়ভাবে এর চাহিদা ব্যাপক।রাজধানীর পান্থপথের বসুন্ধরা শপিং কমপ্লেক্সের উল্টো পাশে টুকরিতে করে আমলকী ও কাঠলিচু বিক্রি করছেন খলিল উদ্দীন। তিনি প্রথম আলোকে বলেন, ‘প্রায়ই এ ধরনের মৌসুমি ফল এ রকম টুকরিতে নিয়ে বিক্রি করি। এই ফলের চাহিদা কম। তবে যাঁরা চেনেন, তাঁরা আমার কাছ থেকে কিনে নেন। প্রতিদিন রাস্তায় হেঁটে হেঁটে আমার দেড় থেকে দুই কেজি ফল বিক্রি হয়। দাম কেজিপ্রতি ৫০০ থেকে ৬০০ টাকা হওয়ায় কেউ বেশি পরিমাণে কেনেন না। ১০০ থেকে ২০০ গ্রাম করে বেশি বিক্রি হয়।’ মানিকগঞ্জ জেলার কৃষি সম্প্রসারণ অধিদপ্তরের উপপরিচালক রবীআহ নূর আহমেদ বলেন, এটি বাংলাদেশের ঐতিহ্যবাহী ফল। জয়পুরহাটসহ বিভিন্ন জেলায় বিক্ষিপ্তভাবে এই ফল দেখা গেলেও সবচেয়ে বেশি হয় মানিকগঞ্জ সদর ও সিঙ্গাইরে। এ ফলে প্রচুর শর্করা, ভিটামিন সি, খনিজসহ অন্যান্য পুষ্টিগুণ থাকায় স্থানীয়ভাবে এর চাহিদা ব্যাপক। রাজধানীর পান্থপথের বসুন্ধরা শপিং কমপ্লেক্সের উল্টো পাশে টুকরিতে করে আমলকী ও কাঠলিচু বিক্রি করছেন খলিল উদ্দীন। তিনি প্রথম আলোকে বলেন, ‘প্রায়ই এ ধরনের মৌসুমি ফল এ রকম টুকরিতে নিয়ে বিক্রি করি। এই ফলের চাহিদা কম। তবে যাঁরা চেনেন, তাঁরা আমার কাছ থেকে কিনে নেন। প্রতিদিন রাস্তায় হেঁটে হেঁটে আমার দেড় থেকে দুই কেজি ফল বিক্রি হয়। দাম কেজিপ্রতি ৫০০ থেকে ৬০০ টাকা হওয়ায় কেউ বেশি পরিমাণে কেনেন না। ১০০ থেকে ২০০ গ্রাম করে বেশি বিক্রি হয়।’ দোহার-নবাবগঞ্জের রাস্তার পাশে, বাড়ির আঙিনায় কিংবা পরিত্যক্ত জমিতে সর্বত্রই দেখা যায় এই ফলের গাছ। যখন এই ফল পাকতে শুরু করে, তখন বেশির ভাগ ক্ষেত্রে মশারি দিয়ে ঢেকে রাখা হয়। মূলত বাদুড় ও অন্যান্য পাখির জন্য এই পদ্ধতি অবলম্বন করা হয়। তবে এই ফলের বাণিজ্যিক মূল্য বাড়াতে গাছের বাড়তি যত্ন নিচ্ছেন অনেকেই। কেউ কেউ নতুন করে গাছের চারাও লাগাচ্ছেন।প্রাকৃতিক কৃষি প্রতিষ্ঠানের সমন্বয়কারী ও কৃষক দোলোয়ার জাহান প্রথম আলোকে বলেন, ‘এ ফলের চাহিদা গত দুই থেকে চার বছরে বেড়েছে। রাজধানীর মোহাম্মদপুরের প্রাকৃতিক কৃষি বিপণনের বিক্রয়কেন্দ্র ও সামাজিক যোগাযোগমাধ্যমের পেজে বিক্রি হয়। সব মিলিয়ে আমরা এক মৌসুমে ১ হাজার ৫০০ থেকে ২ হাজার কাঠলিচু বিক্রি করে থাকি। আমরা শ হিসাবে বিক্রি করি।’ দোহার-নবাবগঞ্জের রাস্তার পাশে, বাড়ির আঙিনায় কিংবা পরিত্যক্ত জমিতে সর্বত্রই দেখা যায় এই ফলের গাছ। যখন এই ফল পাকতে শুরু করে, তখন বেশির ভাগ ক্ষেত্রে মশারি দিয়ে ঢেকে রাখা হয়। মূলত বাদুড় ও অন্যান্য পাখির জন্য এই পদ্ধতি অবলম্বন করা হয়। তবে এই ফলের বাণিজ্যিক মূল্য বাড়াতে গাছের বাড়তি যত্ন নিচ্ছেন অনেকেই। কেউ কেউ নতুন করে গাছের চারাও লাগাচ্ছেন। প্রাকৃতিক কৃষি প্রতিষ্ঠানের সমন্বয়কারী ও কৃষক দোলোয়ার জাহান প্রথম আলোকে বলেন, ‘এ ফলের চাহিদা গত দুই থেকে চার বছরে বেড়েছে। রাজধানীর মোহাম্মদপুরের প্রাকৃতিক কৃষি বিপণনের বিক্রয়কেন্দ্র ও সামাজিক যোগাযোগমাধ্যমের পেজে বিক্রি হয়। সব মিলিয়ে আমরা এক মৌসুমে ১ হাজার ৫০০ থেকে ২ হাজার কাঠলিচু বিক্রি করে থাকি। আমরা শ হিসাবে বিক্রি করি।’ দোলোয়ার জাহান আরও বলেন, প্রাকৃতিক উপায়ে জন্ম নেওয়া এসব গাছের যত্ন নিতে হয় না। তবে এই ফলের প্রধান শত্রু বাদুড়। বাদুড়ের ঝাঁক আক্রমণ করলে এক দিনে এক গাছের সব ফল খেয়ে ফেলতে পারে। তাই স্থানীয় লোকজন এর প্রকোপ থেকে বাঁচতে মশারি দিয়ে গাছ ঢেকে রাখেন। আকারভেদে প্রতি ১০০ কাঠলিচু ১৫০ থেকে ২৫০ টাকায় বিক্রি হয়। দোলোয়ার জাহান আরও বলেন, প্রাকৃতিক উপায়ে জন্ম নেওয়া এসব গাছের যত্ন নিতে হয় না। তবে এই ফলের প্রধান শত্রু বাদুড়। বাদুড়ের ঝাঁক আক্রমণ করলে এক দিনে এক গাছের সব ফল খেয়ে ফেলতে পারে। তাই স্থানীয় লোকজন এর প্রকোপ থেকে বাঁচতে মশারি দিয়ে গাছ ঢেকে রাখেন। আকারভেদে প্রতি ১০০ কাঠলিচু ১৫০ থেকে ২৫০ টাকায় বিক্রি হয়। স্থানীয়ভাবে একে বলা হয় আঁশফল বা কাঠলিচু, যার বৈজ্ঞানিক নাম হলো ডিমোকারপাস লংগান।কারওয়ান বাজারে ফলের ব্যবসা করেন তারেকুল ইসলাম। তিনি বলেন, ‘কারওয়ান বাজারে আমরাই সবচেয়ে বেশি এই ফল বিক্রি করে থাকি। প্রতিদিন গড়ে আমরা ১৫ থেকে ২০ কেজি কাঠলিচু বিক্রি করি। আমরা পাইকারি দরে কেজিপ্রতি ৩০০ থেকে ৩৫০ টাকায় সংগ্রহ করি। এরপর তা বাজারে ৪৫০-৫০০ পর্যন্ত বিক্রি করি। আগে ওই ফলের চাহিদা না থাকলেও এখন চাহিদা বেড়েছে।’ফল ব্যবসায়ীরা বলছেন, আগামী এক মাস বাজারে এই ফলের সরবরাহ থাকবে। লিচুর মৌসুম শেষ হওয়ার পরপরই বাজারে লিচুর জায়গা দখলে নেয় ফলটি। বাণিজ্যিকভাবে কেউ চাষ না করলেও স্থানীয় বাজারে এর চাহিদা আছে। স্থানীয়ভাবে এই ফল আঁটি বা ছড়াপ্রতি আকারভেদে ২০ থেকে ৩০ টাকায় বিক্রি হয়। আবার কেজি হিসেবে বিক্রি হয় ২০০ থেকে ৩০০ টাকায়। সার বা ওষুধ ও পরিচর্যা কম লাগে বলে অনেকেই এই ফলের গাছ লাগিয়ে উৎপাদন করে লাভবান হচ্ছেন। স্থানীয়ভাবে একে বলা হয় আঁশফল বা কাঠলিচু, যার বৈজ্ঞানিক নাম হলো ডিমোকারপাস লংগান। কারওয়ান বাজারে ফলের ব্যবসা করেন তারেকুল ইসলাম। তিনি বলেন, ‘কারওয়ান বাজারে আমরাই সবচেয়ে বেশি এই ফল বিক্রি করে থাকি। প্রতিদিন গড়ে আমরা ১৫ থেকে ২০ কেজি কাঠলিচু বিক্রি করি। আমরা পাইকারি দরে কেজিপ্রতি ৩০০ থেকে ৩৫০ টাকায় সংগ্রহ করি। এরপর তা বাজারে ৪৫০-৫০০ পর্যন্ত বিক্রি করি। আগে ওই ফলের চাহিদা না থাকলেও এখন চাহিদা বেড়েছে।’ ফল ব্যবসায়ীরা বলছেন, আগামী এক মাস বাজারে এই ফলের সরবরাহ থাকবে। লিচুর মৌসুম শেষ হওয়ার পরপরই বাজারে লিচুর জায়গা দখলে নেয় ফলটি। বাণিজ্যিকভাবে কেউ চাষ না করলেও স্থানীয় বাজারে এর চাহিদা আছে। স্থানীয়ভাবে এই ফল আঁটি বা ছড়াপ্রতি আকারভেদে ২০ থেকে ৩০ টাকায় বিক্রি হয়। আবার কেজি হিসেবে বিক্রি হয় ২০০ থেকে ৩০০ টাকায়। সার বা ওষুধ ও পরিচর্যা কম লাগে বলে অনেকেই এই ফলের গাছ লাগিয়ে উৎপাদন করে লাভবান হচ্ছেন।",
    "date": "2025-07-06 14:38:43",
    "crawled_at": "2025-12-17 19:31:31"
}