{
    "url": "https://www.prothomalo.com/opinion/column/4w89ze26lf",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "প্রবাসী শ্রমিকেরা কি শুধু পেটে ভাতেই থাকবেন",
    "body": "সৌদি আরবে পেস্ট কন্ট্রোল বা কীটনাশক ছিটানোর কাজে নিয়োজিত একজন শ্রমিকের জন্য নির্ধারিত মাসিক মজুরি ৭০০ রিয়াল। বাংলাদেশি মুদ্রায় যা মাসে দাঁড়ায় ২২ হাজার ৪০০ টাকা। দৈনিক আট ঘণ্টা কাজ করে চুক্তি অনুযায়ী দুই বছরে মোট আয় হয় ৫ লাখ ৩৭ হাজার ৬০০ টাকা। জীবনযাপনের খরচ হিসেবে প্রায় ২ লাখ টাকা বাদ দিলে একজন প্রবাসীর কাছে দেশে পাঠানোর মতো অবশিষ্ট থাকে মাত্র ৩ লাখ ৩৭ হাজার ৬০০ টাকা।এর বিপরীতে একজন শ্রমিককে বিদেশে পাঠাতে নিয়োগকারী এজেন্সি ফি বাবদ নেয় প্রায় ৪ লাখ ৬০ হাজার টাকা। এর সঙ্গে পাসপোর্ট, মেডিকেল পরীক্ষা, তাকামুল সনদ, পিডিও প্রশিক্ষণ ও পুলিশ ক্লিয়ারেন্স মিলিয়ে আরও প্রায় ৬০ হাজার টাকা যোগ হয়। এ ছাড়া বিভিন্ন স্তরের সাব-এজেন্টকে দিতে হয় আনুমানিক ৫০ হাজার টাকা। সব মিলিয়ে মোট ব্যয় দাঁড়ায় প্রায় ৫ লাখ ৭০ হাজার টাকা। ফলে দুই বছর কাজ শেষে শ্রমিকের হাতে যা থাকে, তা দিয়ে বিদেশ যাওয়ার মূল খরচও ওঠে না; ঘাটতি থাকে প্রায় ২ লাখ ৩২ হাজার টাকা। এই ঘাটতি পূরণে কার্যত ভিসার মেয়াদ দ্বিগুণ করে চার বছর কাজ করতে হয় প্রায় কোনো লাভ ছাড়াই। বাস্তবে এটি আধুনিক যুগের একধরনের দাসব্যবস্থার প্রতিচ্ছবি। সৌদি আরবে পেস্ট কন্ট্রোল বা কীটনাশক ছিটানোর কাজে নিয়োজিত একজন শ্রমিকের জন্য নির্ধারিত মাসিক মজুরি ৭০০ রিয়াল। বাংলাদেশি মুদ্রায় যা মাসে দাঁড়ায় ২২ হাজার ৪০০ টাকা। দৈনিক আট ঘণ্টা কাজ করে চুক্তি অনুযায়ী দুই বছরে মোট আয় হয় ৫ লাখ ৩৭ হাজার ৬০০ টাকা। জীবনযাপনের খরচ হিসেবে প্রায় ২ লাখ টাকা বাদ দিলে একজন প্রবাসীর কাছে দেশে পাঠানোর মতো অবশিষ্ট থাকে মাত্র ৩ লাখ ৩৭ হাজার ৬০০ টাকা। এর বিপরীতে একজন শ্রমিককে বিদেশে পাঠাতে নিয়োগকারী এজেন্সি ফি বাবদ নেয় প্রায় ৪ লাখ ৬০ হাজার টাকা। এর সঙ্গে পাসপোর্ট, মেডিকেল পরীক্ষা, তাকামুল সনদ, পিডিও প্রশিক্ষণ ও পুলিশ ক্লিয়ারেন্স মিলিয়ে আরও প্রায় ৬০ হাজার টাকা যোগ হয়। এ ছাড়া বিভিন্ন স্তরের সাব-এজেন্টকে দিতে হয় আনুমানিক ৫০ হাজার টাকা। সব মিলিয়ে মোট ব্যয় দাঁড়ায় প্রায় ৫ লাখ ৭০ হাজার টাকা। ফলে দুই বছর কাজ শেষে শ্রমিকের হাতে যা থাকে, তা দিয়ে বিদেশ যাওয়ার মূল খরচও ওঠে না; ঘাটতি থাকে প্রায় ২ লাখ ৩২ হাজার টাকা। এই ঘাটতি পূরণে কার্যত ভিসার মেয়াদ দ্বিগুণ করে চার বছর কাজ করতে হয় প্রায় কোনো লাভ ছাড়াই। বাস্তবে এটি আধুনিক যুগের একধরনের দাসব্যবস্থার প্রতিচ্ছবি। বাংলাদেশ থেকে সর্বাধিক প্রবাসী শ্রমিক যান কুমিল্লা, ব্রাহ্মণবাড়িয়া, চট্টগ্রাম, নোয়াখালী, চাঁদপুর, ফেনী, ঢাকা, নারায়ণগঞ্জ, নরসিংদী, কিশোরগঞ্জ, টাঙ্গাইল, গাজীপুর ও মুন্সিগঞ্জ থেকে। পাশাপাশি সিলেট অঞ্চলের জেলাগুলো থেকেও বিপুলসংখ্যক মানুষ বিদেশে যান। বিপরীতে রংপুর বিভাগের জেলাগুলো থেকে বিদেশ গমন তুলনামূলকভাবে কম। বিষয়টি শুধু ‘গরিব জেলা’ বলে ব্যাখ্যা করলে এর প্রকৃত জটিলতা ধরা পড়ে না। বাংলাদেশ থেকে সর্বাধিক প্রবাসী শ্রমিক যান কুমিল্লা, ব্রাহ্মণবাড়িয়া, চট্টগ্রাম, নোয়াখালী, চাঁদপুর, ফেনী, ঢাকা, নারায়ণগঞ্জ, নরসিংদী, কিশোরগঞ্জ, টাঙ্গাইল, গাজীপুর ও মুন্সিগঞ্জ থেকে। পাশাপাশি সিলেট অঞ্চলের জেলাগুলো থেকেও বিপুলসংখ্যক মানুষ বিদেশে যান। বিপরীতে রংপুর বিভাগের জেলাগুলো থেকে বিদেশ গমন তুলনামূলকভাবে কম। বিষয়টি শুধু ‘গরিব জেলা’ বলে ব্যাখ্যা করলে এর প্রকৃত জটিলতা ধরা পড়ে না। রিক্রুটিং এজেন্সিগুলোর অস্বচ্ছতা, অতিরিক্ত ব্যয় ও দাসসদৃশ অনিয়মের ক্ষেত্রে অভ্যুত্থান-পরবর্তী সময়েও কোনো মৌলিক কাঠামোগত পরিবর্তন দেখা যায়নি। প্রবাসীদের জীবনমান উন্নয়ন ও প্রবাসযাত্রা সহজীকরণে অভ্যুত্থানের প্রয়োজনীয় সেই ঝাঁকুনিটাই এখনো অনুপস্থিত। এর পেছনে একাধিক কাঠামোগত কারণ রয়েছে। প্রথমত, এসব এলাকায় শক্তিশালী প্রবাসী নেটওয়ার্কের অভাব। যেখানে দীর্ঘদিন ধরে প্রবাসী রয়েছেন, সেখানে নতুনদের জন্য তথ্য ও সহায়তা সহজলভ্য হয়। দ্বিতীয়ত, নিবন্ধিত রিক্রুটিং এজেন্সির স্বল্পতা। রংপুর অঞ্চলে বৈধ এজেন্সি খুব কম থাকায় মানুষ বিদেশ গমনের প্রক্রিয়া সম্পর্কে জানতেই পারেন না। তৃতীয়ত, প্রাথমিক ব্যয় বহনের অক্ষমতা—বিদেশে যেতে কয়েক লাখ টাকা জোগাড় করা অনেকের পক্ষেই সম্ভব হয় না। চতুর্থত, দারিদ্র্যজনিত ঝুঁকিবিমুখতা; একমাত্র উপার্জনক্ষম সদস্যকে বিদেশে পাঠাতে পরিবারগুলো ভয় পায়।পঞ্চমত, শিক্ষা ও দক্ষতার ঘাটতি। অনেক গন্তব্য-দেশ নির্দিষ্ট দক্ষতা ও ভাষাজ্ঞান চায়, যা অনগ্রসর অঞ্চলের মানুষের মধ্যে কম। ষষ্ঠত, ভৌগোলিক ও যোগাযোগগত প্রতিবন্ধকতা, বিশেষ করে পার্বত্য জেলাগুলোতে। সপ্তমত, বিদেশ গমনসংক্রান্ত তথ্যপ্রবাহের অভাব। অষ্টমত, দালাল চক্রের প্রতারণার ভয়, যা পরিবারগুলোর অনীহা আরও বাড়িয়ে দেয়। এর পেছনে একাধিক কাঠামোগত কারণ রয়েছে। প্রথমত, এসব এলাকায় শক্তিশালী প্রবাসী নেটওয়ার্কের অভাব। যেখানে দীর্ঘদিন ধরে প্রবাসী রয়েছেন, সেখানে নতুনদের জন্য তথ্য ও সহায়তা সহজলভ্য হয়। দ্বিতীয়ত, নিবন্ধিত রিক্রুটিং এজেন্সির স্বল্পতা। রংপুর অঞ্চলে বৈধ এজেন্সি খুব কম থাকায় মানুষ বিদেশ গমনের প্রক্রিয়া সম্পর্কে জানতেই পারেন না। তৃতীয়ত, প্রাথমিক ব্যয় বহনের অক্ষমতা—বিদেশে যেতে কয়েক লাখ টাকা জোগাড় করা অনেকের পক্ষেই সম্ভব হয় না। চতুর্থত, দারিদ্র্যজনিত ঝুঁকিবিমুখতা; একমাত্র উপার্জনক্ষম সদস্যকে বিদেশে পাঠাতে পরিবারগুলো ভয় পায়। পঞ্চমত, শিক্ষা ও দক্ষতার ঘাটতি। অনেক গন্তব্য-দেশ নির্দিষ্ট দক্ষতা ও ভাষাজ্ঞান চায়, যা অনগ্রসর অঞ্চলের মানুষের মধ্যে কম। ষষ্ঠত, ভৌগোলিক ও যোগাযোগগত প্রতিবন্ধকতা, বিশেষ করে পার্বত্য জেলাগুলোতে। সপ্তমত, বিদেশ গমনসংক্রান্ত তথ্যপ্রবাহের অভাব। অষ্টমত, দালাল চক্রের প্রতারণার ভয়, যা পরিবারগুলোর অনীহা আরও বাড়িয়ে দেয়। সব মিলিয়ে দেখা যায়, বৈধ ও সক্ষম রিক্রুটিং এজেন্সির নাগাল পাওয়াই বিদেশ গমন বৃদ্ধির সবচেয়ে গুরুত্বপূর্ণ শর্ত। কিন্তু লাইসেন্স প্রদানে সরকারের কঠোরতা, অবকাঠামো ও আর্থিক সক্ষমতার শর্তের কারণে রংপুর অঞ্চলে এ ধরনের এজেন্সি গড়ে ওঠেনি। ফলে দক্ষিণাঞ্চলকেন্দ্রিক নীতিনির্ধারণ উত্তরের বাস্তবতাকে যথাযথভাবে প্রতিফলিত করতে পারেনি।একসময় মালয়েশিয়া সরকার জিটুজি পদ্ধতিতে শ্রমিক নিয়োগ করায় মাত্র ৩৫ হাজার টাকা বিমানভাড়া দিয়েই অনেক শ্রমিক সে দেশে যেতে পেরেছিলেন। কিন্তু রিক্রুটিং এজেন্সির বিরোধিতায় সেই ব্যবস্থা বন্ধ হয়ে যায়। সৌদি আরবে আইন অনুযায়ী নিয়োগদাতাদের শ্রমিকের ভিসা ও নিয়োগ ব্যয় বহন করার কথা থাকলেও বাস্তবে তা অনেক সময় মানা হয় না। রাষ্ট্রীয়ভাবে এসব নিয়ম কার্যকর করার দায়িত্ব যথাযথভাবে পালন করা হয়নি। এই বাস্তবতায় স্পষ্ট হয়, শ্রম অভিবাসনের ক্ষেত্রে রাষ্ট্রের নীতিগত অবস্থান ও বাস্তব প্রয়োগের মধ্যে গভীর ফারাক রয়ে গেছে। শ্রমিকের স্বার্থ রক্ষার বদলে মধ্যস্বত্বভোগী গোষ্ঠীর চাপই বারবার নীতিনির্ধারণকে প্রভাবিত করেছে।ইতিহাসে অভ্যুত্থানকে সমাজ পরিবর্তনের শক্তিশালী অনুঘটক বলা হয়। কিন্তু রিক্রুটিং এজেন্সিগুলোর অস্বচ্ছতা, অতিরিক্ত ব্যয় ও দাসসদৃশ অনিয়মের ক্ষেত্রে অভ্যুত্থান-পরবর্তী সময়েও কোনো মৌলিক কাঠামোগত পরিবর্তন দেখা যায়নি। প্রবাসীদের জীবনমান উন্নয়ন ও প্রবাসযাত্রা সহজীকরণে অভ্যুত্থানের প্রয়োজনীয় সেই ঝাঁকুনিটাই এখনো অনুপস্থিত।নাহিদ হাসান লেখক ও সংগঠকই–মেইল: nahidknowledge1@gmail.com সব মিলিয়ে দেখা যায়, বৈধ ও সক্ষম রিক্রুটিং এজেন্সির নাগাল পাওয়াই বিদেশ গমন বৃদ্ধির সবচেয়ে গুরুত্বপূর্ণ শর্ত। কিন্তু লাইসেন্স প্রদানে সরকারের কঠোরতা, অবকাঠামো ও আর্থিক সক্ষমতার শর্তের কারণে রংপুর অঞ্চলে এ ধরনের এজেন্সি গড়ে ওঠেনি। ফলে দক্ষিণাঞ্চলকেন্দ্রিক নীতিনির্ধারণ উত্তরের বাস্তবতাকে যথাযথভাবে প্রতিফলিত করতে পারেনি। একসময় মালয়েশিয়া সরকার জিটুজি পদ্ধতিতে শ্রমিক নিয়োগ করায় মাত্র ৩৫ হাজার টাকা বিমানভাড়া দিয়েই অনেক শ্রমিক সে দেশে যেতে পেরেছিলেন। কিন্তু রিক্রুটিং এজেন্সির বিরোধিতায় সেই ব্যবস্থা বন্ধ হয়ে যায়। সৌদি আরবে আইন অনুযায়ী নিয়োগদাতাদের শ্রমিকের ভিসা ও নিয়োগ ব্যয় বহন করার কথা থাকলেও বাস্তবে তা অনেক সময় মানা হয় না। রাষ্ট্রীয়ভাবে এসব নিয়ম কার্যকর করার দায়িত্ব যথাযথভাবে পালন করা হয়নি। এই বাস্তবতায় স্পষ্ট হয়, শ্রম অভিবাসনের ক্ষেত্রে রাষ্ট্রের নীতিগত অবস্থান ও বাস্তব প্রয়োগের মধ্যে গভীর ফারাক রয়ে গেছে। শ্রমিকের স্বার্থ রক্ষার বদলে মধ্যস্বত্বভোগী গোষ্ঠীর চাপই বারবার নীতিনির্ধারণকে প্রভাবিত করেছে। ইতিহাসে অভ্যুত্থানকে সমাজ পরিবর্তনের শক্তিশালী অনুঘটক বলা হয়। কিন্তু রিক্রুটিং এজেন্সিগুলোর অস্বচ্ছতা, অতিরিক্ত ব্যয় ও দাসসদৃশ অনিয়মের ক্ষেত্রে অভ্যুত্থান-পরবর্তী সময়েও কোনো মৌলিক কাঠামোগত পরিবর্তন দেখা যায়নি। প্রবাসীদের জীবনমান উন্নয়ন ও প্রবাসযাত্রা সহজীকরণে অভ্যুত্থানের প্রয়োজনীয় সেই ঝাঁকুনিটাই এখনো অনুপস্থিত। নাহিদ হাসান লেখক ও সংগঠক ই–মেইল: nahidknowledge1@gmail.com",
    "date": "2025-12-15 17:28:32",
    "crawled_at": "2025-12-17 19:34:32"
}