{
    "url": "https://www.prothomalo.com/business/personal-finance/smh72xauca",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "একজন সরকারি চাকরিজীবী কীভাবে আয়করের হিসাব করবেন",
    "body": "সরকারি কর্মকর্তা–কর্মচারীদের প্রতিবছর আয় ও ব্যয়ের খবর জানিয়ে আয়কর রিটার্ন দিতে হয়। দশম গ্রেড বা তদূর্ধ্ব পদমর্যাদার কর্মকর্তাদের রিটার্ন দেওয়া বাধ্যতামূলক। কারণ, রিটার্ন না দিলে বেতন–ভাতা পাওয়ায় জটিলতা তৈরি হয়।এমন সরকারি কর্মকর্তারা কীভাবে আয় ও কর হিসাব করবেন, এর একটি উদাহরণ দেওয়া হলো। প্রতিবছর ১ জুলাই থেকে ৩০ জুন পর্যন্ত আয়ের হিসাব দিতে হয়। চলতি মাসের ৩০ নভেম্বর পর্যন্ত আয়কর রিটার্ন দেওয়ার সময়সীমা নির্ধারিত আছে।জাহিদ কবির একজন সরকারি কর্মচারী। ২০২৫ সালের ৩০ জুন পর্যন্ত আগের এক বছরের আয়–ব্যয়ের হিসাব করতে হবে।জাহিদ কবিরের আয় হলো মাসিক মূল বেতন ২৬ হাজার টাকা; ২৬ হাজার টাকা করে দুটি উৎসব বোনাস ৫২ হাজার টাকা, চিকিৎসার ভাতা ১ হাজার ৫০০ টাকা, শিক্ষাসহায়ক ভাতা ৫০০ টাকা ও বাংলা নববর্ষ ভাতা ৪ হাজার ৪০০ টাকা। এ ছাড়া তিনি রাজধানীর বেইলি রোডের সরকারি বাসায় থাকেন।এ ছাড়া ভবিষ্য তহবিলে জাহিদ কবির প্রতি মাসে ৩ হাজার ২০০ টাকা জমা রাখেন। হিসাবরক্ষণ অফিস থেকে পাওয়া প্রত্যয়নপত্রে দেখা যায় যে ৩০ জুন ২০২৫ তারিখে ভবিষ্য তহবিলে অর্জিত সুদের পরিমাণ ছিল ২৯ হাজার ৫০০ টাকা। কল্যাণ তহবিল ও গোষ্ঠী বিমা তহবিলে চাঁদা প্রদান বাবদ প্রতি মাসে বেতন থেকে কর্তন ছিল যথাক্রমে ১৫০ ও ১০০ টাকা। সরকারি কর্মকর্তা–কর্মচারীদের প্রতিবছর আয় ও ব্যয়ের খবর জানিয়ে আয়কর রিটার্ন দিতে হয়। দশম গ্রেড বা তদূর্ধ্ব পদমর্যাদার কর্মকর্তাদের রিটার্ন দেওয়া বাধ্যতামূলক। কারণ, রিটার্ন না দিলে বেতন–ভাতা পাওয়ায় জটিলতা তৈরি হয়। এমন সরকারি কর্মকর্তারা কীভাবে আয় ও কর হিসাব করবেন, এর একটি উদাহরণ দেওয়া হলো। প্রতিবছর ১ জুলাই থেকে ৩০ জুন পর্যন্ত আয়ের হিসাব দিতে হয়। চলতি মাসের ৩০ নভেম্বর পর্যন্ত আয়কর রিটার্ন দেওয়ার সময়সীমা নির্ধারিত আছে। জাহিদ কবির একজন সরকারি কর্মচারী। ২০২৫ সালের ৩০ জুন পর্যন্ত আগের এক বছরের আয়–ব্যয়ের হিসাব করতে হবে। জাহিদ কবিরের আয় হলো মাসিক মূল বেতন ২৬ হাজার টাকা; ২৬ হাজার টাকা করে দুটি উৎসব বোনাস ৫২ হাজার টাকা, চিকিৎসার ভাতা ১ হাজার ৫০০ টাকা, শিক্ষাসহায়ক ভাতা ৫০০ টাকা ও বাংলা নববর্ষ ভাতা ৪ হাজার ৪০০ টাকা। এ ছাড়া তিনি রাজধানীর বেইলি রোডের সরকারি বাসায় থাকেন। এ ছাড়া ভবিষ্য তহবিলে জাহিদ কবির প্রতি মাসে ৩ হাজার ২০০ টাকা জমা রাখেন। হিসাবরক্ষণ অফিস থেকে পাওয়া প্রত্যয়নপত্রে দেখা যায় যে ৩০ জুন ২০২৫ তারিখে ভবিষ্য তহবিলে অর্জিত সুদের পরিমাণ ছিল ২৯ হাজার ৫০০ টাকা। কল্যাণ তহবিল ও গোষ্ঠী বিমা তহবিলে চাঁদা প্রদান বাবদ প্রতি মাসে বেতন থেকে কর্তন ছিল যথাক্রমে ১৫০ ও ১০০ টাকা। ২০২৫–২৬ করবর্ষে জাহিদ কবিরের মোট আয় হলো বেতন খাতে মূল বেতন ৩ লাখ ১২ হাজার টাকা (২৬ হাজার টাকার ১২ মাসের মূল বেতন) ও উৎসব বোনাস ৫২ হাজার টাকা। সব মিলিয়ে ৩ লাখ ৬৪ হাজার টাকা।জাহিদ কবির চিকিৎসার ভাতা, শিক্ষাসহায়ক ভাতা ও বাংলা নববর্ষ ভাতা পেয়েছেন তা তাঁর জন্য প্রযোজ্য চাকরি (ব্যাংক, বিমা ও ফাইন্যান্স কোম্পানি) (বেতন ও ভাতাদি) আদেশ, ২০১৫–এর অন্তর্ভুক্ত। ফলে এসব ভাতার জন্য তাঁকে আয়কর প্রদান করতে হবে না।কত কর হবেকর দায় গণনার হিসাব অনুসারে, প্রথম ৩ লাখ ৫০ হাজার টাকা পর্যন্ত করহার শূন্য অর্থাৎ কোনো কর দিতে হবে না। তাই জাহিদ কবিরের ১৪ হাজার টাকার ওপর কর বসবে। এই ১ ২০২৫–২৬ করবর্ষে জাহিদ কবিরের মোট আয় হলো বেতন খাতে মূল বেতন ৩ লাখ ১২ হাজার টাকা (২৬ হাজার টাকার ১২ মাসের মূল বেতন) ও উৎসব বোনাস ৫২ হাজার টাকা। সব মিলিয়ে ৩ লাখ ৬৪ হাজার টাকা। জাহিদ কবির চিকিৎসার ভাতা, শিক্ষাসহায়ক ভাতা ও বাংলা নববর্ষ ভাতা পেয়েছেন তা তাঁর জন্য প্রযোজ্য চাকরি (ব্যাংক, বিমা ও ফাইন্যান্স কোম্পানি) (বেতন ও ভাতাদি) আদেশ, ২০১৫–এর অন্তর্ভুক্ত। ফলে এসব ভাতার জন্য তাঁকে আয়কর প্রদান করতে হবে না। কত কর হবে কর দায় গণনার হিসাব অনুসারে, প্রথম ৩ লাখ ৫০ হাজার টাকা পর্যন্ত করহার শূন্য অর্থাৎ কোনো কর দিতে হবে না। তাই জাহিদ কবিরের ১৪ হাজার টাকার ওপর কর বসবে। এই ১ বিনিয়োগজনিত কর রেয়াত কতজাহিদ কবির ভবিষ্য তহবিলে প্রতি মাসে ৩ হাজার ২০০ টাকা করে চাঁদা দিয়েছেন। সারা বছরে দিয়েছেন ৩৮ হাজার ৪০০ টাকা। কল্যাণ তহবিলে প্রতি মাসে ১৫০ টাকা করে পুরো বছরে দিয়েছেন ১ হাজার ৮০০ টাকা। গোষ্ঠী বিমা তহবিলে প্রতি মাসে ১০০ টাকা করে পুরো বছরে দিয়েছেন ১ হাজার ২০০ টাকা। সব মিলিয়ে জাহিদ কবির বিনিয়োগ করেছেন ৪১ হাজার ৪০০ টাকা।বিনিয়োগজনিত কর রেয়াত নেওয়ার নিয়ম হলো মোট আয়ের দশমিক শূন্য ৩ শতাংশ; মোট অনুমোদনযোগ্য বিনিয়োগের ১৫ শতাংশ কিংবা সর্বোচ্চ ১০ লাখ টাকা—এই তিনটির মধ্যে যেটি কম হবে, তাই রেয়াতের পরিমাণ।জাহিদ কবিরের মোট আয়ের (৩ লাখ ৬৪ হাজার টাকা) দশমিক শূন্য ৩ শতাংশ হলো ১০ হাজার ৯২০ টাকা; মোট অনুমোদনযোগ্য হলো (৪১ হাজার ৪০০ টাকার ১৫ শতাংশ) ৬ হাজার ২১০ টাকা। বিনিয়োগজনিত কর রেয়াত নেওয়ার সর্বোচ্চ সীমা ১০ লাখ টাকা। এই তিনটির মধ্যে সবচেয়ে কম হলো ৬ হাজার ২১০ টাকা। এটিই হলো জাহিদ কবিরের প্রাপ্য কর রেয়াতের পরিমাণ। বিনিয়োগজনিত কর রেয়াত কত জাহিদ কবির ভবিষ্য তহবিলে প্রতি মাসে ৩ হাজার ২০০ টাকা করে চাঁদা দিয়েছেন। সারা বছরে দিয়েছেন ৩৮ হাজার ৪০০ টাকা। কল্যাণ তহবিলে প্রতি মাসে ১৫০ টাকা করে পুরো বছরে দিয়েছেন ১ হাজার ৮০০ টাকা। গোষ্ঠী বিমা তহবিলে প্রতি মাসে ১০০ টাকা করে পুরো বছরে দিয়েছেন ১ হাজার ২০০ টাকা। সব মিলিয়ে জাহিদ কবির বিনিয়োগ করেছেন ৪১ হাজার ৪০০ টাকা। বিনিয়োগজনিত কর রেয়াত নেওয়ার নিয়ম হলো মোট আয়ের দশমিক শূন্য ৩ শতাংশ; মোট অনুমোদনযোগ্য বিনিয়োগের ১৫ শতাংশ কিংবা সর্বোচ্চ ১০ লাখ টাকা—এই তিনটির মধ্যে যেটি কম হবে, তাই রেয়াতের পরিমাণ। জাহিদ কবিরের মোট আয়ের (৩ লাখ ৬৪ হাজার টাকা) দশমিক শূন্য ৩ শতাংশ হলো ১০ হাজার ৯২০ টাকা; মোট অনুমোদনযোগ্য হলো (৪১ হাজার ৪০০ টাকার ১৫ শতাংশ) ৬ হাজার ২১০ টাকা। বিনিয়োগজনিত কর রেয়াত নেওয়ার সর্বোচ্চ সীমা ১০ লাখ টাকা। এই তিনটির মধ্যে সবচেয়ে কম হলো ৬ হাজার ২১০ টাকা। এটিই হলো জাহিদ কবিরের প্রাপ্য কর রেয়াতের পরিমাণ। যেহেতু জাহিদ কবিরের মোট আয়ের ওপর প্রযোজ্য কর ৭০০ টাকা এবং আইনানুগ রেয়াতের পরিমাণ ৬ হাজার ২১০ টাকা। এই ক্ষেত্রে করদাতা কোনো প্রকার কর রেয়াত প্রাপ্য হবেন না। কর রেয়াতের পরিমাণ কখনোই কর দায়ের বেশি হবে না। সেই ক্ষেত্রে জাহিদ কবিরের করের পরিমাণ ৭০০ টাকা।কিন্তু আয়কর আইন অনুসারে, জাহিদ কবিরকে দিতে হবে পাঁচ হাজার টাকা। কারণ, করদাতার অবস্থান ঢাকা উত্তর সিটি করপোরেশন ও ঢাকা দক্ষিণ সিটি করপোরেশন এবং চট্টগ্রাম সিটি করপোরেশন এলাকায় হলে ন্যূনতম পাঁচ হাজার টাকা, অন্যান্য সিটি করপোরেশন এলাকায় হলে ন্যূনতম চার হাজার টাকা ও সিটি করপোরেশন ব্যতীত অন্যান্য এলাকায় হলে তিন হাজার টাকা দিতে হবে।৪ হাজার টাকার ওপর কর বসবে। হিসাবটি এমন, করের হিসাবের প্রথম স্তরে ১ লাখ টাকার হিসাবে ৫ শতাংশ হারে ৭০০ টাকা কর প্রযোজ্য হবে। যেহেতু জাহিদ কবিরের মোট আয়ের ওপর প্রযোজ্য কর ৭০০ টাকা এবং আইনানুগ রেয়াতের পরিমাণ ৬ হাজার ২১০ টাকা। এই ক্ষেত্রে করদাতা কোনো প্রকার কর রেয়াত প্রাপ্য হবেন না। কর রেয়াতের পরিমাণ কখনোই কর দায়ের বেশি হবে না। সেই ক্ষেত্রে জাহিদ কবিরের করের পরিমাণ ৭০০ টাকা। কিন্তু আয়কর আইন অনুসারে, জাহিদ কবিরকে দিতে হবে পাঁচ হাজার টাকা। কারণ, করদাতার অবস্থান ঢাকা উত্তর সিটি করপোরেশন ও ঢাকা দক্ষিণ সিটি করপোরেশন এবং চট্টগ্রাম সিটি করপোরেশন এলাকায় হলে ন্যূনতম পাঁচ হাজার টাকা, অন্যান্য সিটি করপোরেশন এলাকায় হলে ন্যূনতম চার হাজার টাকা ও সিটি করপোরেশন ব্যতীত অন্যান্য এলাকায় হলে তিন হাজার টাকা দিতে হবে।৪ হাজার টাকার ওপর কর বসবে। হিসাবটি এমন, করের হিসাবের প্রথম স্তরে ১ লাখ টাকার হিসাবে ৫ শতাংশ হারে ৭০০ টাকা কর প্রযোজ্য হবে।",
    "date": "2025-11-16 08:37:58",
    "crawled_at": "2025-12-16 17:04:55"
}