{
    "url": "https://www.prothomalo.com/business/bank/9oetx8nwoy",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ছেঁড়া টাকার ৯০% ঠিক থাকলে পুরো দাম পাওয়া যাবে, নতুন নীতিমালা প্রকাশ",
    "body": "টাকার নোটের ৯০ শতাংশের বেশি ঠিক থাকলে এর পুরো মূল্য ফেরত পাবেন গ্রাহকেরা। যেকোনো ব্যাংকের যেকোনো শাখাকে এমন টাকা বদলে দিতে হবে। তবে কোনো নোটের ৯০ শতাংশ বা তার কম অংশ ঠিক থাকলে ওই নোটের বিনিময় মূল্য তাৎক্ষণিকভাবে ব্যাংক শাখা থেকে পাওয়া যাবে না। সে ক্ষেত্রে নোটটি ব্যাংকের শাখায় জমা দিয়ে আবেদন করতে হবে। কেন্দ্রীয় ব্যাংকের অনুমোদন সাপেক্ষে সর্বোচ্চ ৮ সপ্তাহের মধ্যে বিনিময় মূল্য ফেরত দেওয়া হবে।বাংলাদেশ ব্যাংক এ-সংক্রান্ত নতুন নীতিমালা জারি করেছে। বাজারে অপ্রচলনযোগ্য, ছেঁড়া, ফাটা বা ত্রুটিযুক্ত নোট বিনিময়ে এই নতুন নীতিমালা হয়েছে। গত ৯ অক্টোবর বাংলাদেশ ব্যাংক নতুন নোট রিফান্ড রেগুলেশন্স জারি করে। এর আওতায় গত সোমবার এই নীতিমালা করা হয়। এদিকে বাংলাদেশ ব্যাংক সম্প্রতি টাকা বদলের সেবা বন্ধ করে দিয়েছে। এরপর সব ব্যাংক শাখা থেকে নোট বদলের সেবায় জোর দেওয়া হয়েছে। টাকার নোটের ৯০ শতাংশের বেশি ঠিক থাকলে এর পুরো মূল্য ফেরত পাবেন গ্রাহকেরা। যেকোনো ব্যাংকের যেকোনো শাখাকে এমন টাকা বদলে দিতে হবে। তবে কোনো নোটের ৯০ শতাংশ বা তার কম অংশ ঠিক থাকলে ওই নোটের বিনিময় মূল্য তাৎক্ষণিকভাবে ব্যাংক শাখা থেকে পাওয়া যাবে না। সে ক্ষেত্রে নোটটি ব্যাংকের শাখায় জমা দিয়ে আবেদন করতে হবে। কেন্দ্রীয় ব্যাংকের অনুমোদন সাপেক্ষে সর্বোচ্চ ৮ সপ্তাহের মধ্যে বিনিময় মূল্য ফেরত দেওয়া হবে। বাংলাদেশ ব্যাংক এ-সংক্রান্ত নতুন নীতিমালা জারি করেছে। বাজারে অপ্রচলনযোগ্য, ছেঁড়া, ফাটা বা ত্রুটিযুক্ত নোট বিনিময়ে এই নতুন নীতিমালা হয়েছে। গত ৯ অক্টোবর বাংলাদেশ ব্যাংক নতুন নোট রিফান্ড রেগুলেশন্স জারি করে। এর আওতায় গত সোমবার এই নীতিমালা করা হয়। এদিকে বাংলাদেশ ব্যাংক সম্প্রতি টাকা বদলের সেবা বন্ধ করে দিয়েছে। এরপর সব ব্যাংক শাখা থেকে নোট বদলের সেবায় জোর দেওয়া হয়েছে। নতুন নীতিমালা অনুযায়ী, প্রতিটি ব্যাংকের প্রতিটি শাখা থেকেই অপ্রচলনযোগ্য, ছেঁড়া, ফাটা বা ত্রুটিযুক্ত নোট বদলের সেবা দিতে হবে। যেসব নোটের বিনিময় মূল্য তাৎক্ষণিকভাবে প্রদানযোগ্য নয়, সেসব ক্ষেত্রে গ্রাহকের কাছ থেকে আবেদন নিয়ে তা বাংলাদেশ ব্যাংকে পাঠাতে হবে। সব ব্যাংকের সব শাখাকে এ সেবা নিশ্চিত করার নির্দেশ দেওয়া হয়েছে। কোনো শাখা এ সেবা দিতে অনীহা প্রকাশ করলে সংশ্লিষ্ট ব্যাংকের বিরুদ্ধে ব্যবস্থা নেওয়া হবে বলেও সার্কুলারে হুঁশিয়ারি দেওয়া হয়েছে।প্রজ্ঞাপনে নোটের ব্যবহারযোগ্যতা ও বৈশিষ্ট্যের ভিত্তিতে প্রচলিত নোটগুলোকে পাঁচটি শ্রেণিতে ভাগ করা হয়েছে। এগুলো হলো পুনঃ প্রচলনযোগ্য, অপ্রচলনযোগ্য, ছেঁড়া-ফাটা বা ত্রুটিযুক্ত, দাবিযোগ্য এবং আগুনে পোড়া নোট। এর মধ্যে পুনঃ প্রচলনযোগ্য নোট বাজারে চলবে। অপ্রচলনযোগ্য এবং ছেঁড়া-ফাটা বা ত্রুটিযুক্ত নোট যেকোনো ব্যাংকের যেকোনো শাখা থেকে বিনিময় করা যাবে। নতুন নীতিমালা অনুযায়ী, প্রতিটি ব্যাংকের প্রতিটি শাখা থেকেই অপ্রচলনযোগ্য, ছেঁড়া, ফাটা বা ত্রুটিযুক্ত নোট বদলের সেবা দিতে হবে। যেসব নোটের বিনিময় মূল্য তাৎক্ষণিকভাবে প্রদানযোগ্য নয়, সেসব ক্ষেত্রে গ্রাহকের কাছ থেকে আবেদন নিয়ে তা বাংলাদেশ ব্যাংকে পাঠাতে হবে। সব ব্যাংকের সব শাখাকে এ সেবা নিশ্চিত করার নির্দেশ দেওয়া হয়েছে। কোনো শাখা এ সেবা দিতে অনীহা প্রকাশ করলে সংশ্লিষ্ট ব্যাংকের বিরুদ্ধে ব্যবস্থা নেওয়া হবে বলেও সার্কুলারে হুঁশিয়ারি দেওয়া হয়েছে। প্রজ্ঞাপনে নোটের ব্যবহারযোগ্যতা ও বৈশিষ্ট্যের ভিত্তিতে প্রচলিত নোটগুলোকে পাঁচটি শ্রেণিতে ভাগ করা হয়েছে। এগুলো হলো পুনঃ প্রচলনযোগ্য, অপ্রচলনযোগ্য, ছেঁড়া-ফাটা বা ত্রুটিযুক্ত, দাবিযোগ্য এবং আগুনে পোড়া নোট। এর মধ্যে পুনঃ প্রচলনযোগ্য নোট বাজারে চলবে। অপ্রচলনযোগ্য এবং ছেঁড়া-ফাটা বা ত্রুটিযুক্ত নোট যেকোনো ব্যাংকের যেকোনো শাখা থেকে বিনিময় করা যাবে। প্রজ্ঞাপনে বলা হয়েছে, কোনো নোটের ৯০ শতাংশের বেশি অংশ বিদ্যমান থাকলে বিনিময় মূল্যের পুরো অর্থ গ্রাহককে তাৎক্ষণিকভাবে দিতে হবে। তবে ৯০ শতাংশ বা তার কম অংশ বিদ্যমান কিংবা অতিরিক্ত ময়লাযুক্ত নোটকে ‘দাবিযোগ্য’ হিসেবে চিহ্নিত করা হয়েছে। এসব নোটের বিনিময় মূল্য ব্যাংক সরাসরি দিতে পারবে না। আবেদন পাওয়ার পর বাংলাদেশ ব্যাংক পর্যালোচনা করে বিনিময় মূল্য দেওয়া যাবে কি না বা কত শতাংশ দেওয়া হবে, সে সিদ্ধান্ত সর্বোচ্চ ৮ সপ্তাহের মধ্যে সংশ্লিষ্ট ব্যাংককে জানাবে।এ ছাড়া আগুনে পোড়া নোটের ক্ষেত্রে ব্যাংক কোনো বিনিময় মূল্য দিতে পারবে না। এসব নোটের জন্য গ্রাহককে সরাসরি বাংলাদেশ ব্যাংকের যেকোনো শাখা অফিসে আবেদন করতে হবে। প্রয়োজনীয় যাচাই শেষে কেন্দ্রীয় ব্যাংকই এ বিষয়ে সিদ্ধান্ত জানাবে। সার্কুলারে আরও বলা হয়েছে, প্রতিটি ব্যাংকের প্রতিটি শাখার দৃশ্যমান স্থানে ‘ছেঁড়া-ফাটা বা ত্রুটিপূর্ণ নোট বিনিময় ও দাবিযোগ্য নোটসংক্রান্ত সেবা প্রদান করা হয়’ মর্মে নোটিশ টানাতে হবে। কোনো গ্রাহক জাল নোট বা ভিন্ন নোটের অংশ জোড়া দিয়ে উপস্থাপন করলে প্রচলিত আইন অনুযায়ী তার বিরুদ্ধে ব্যবস্থা নেওয়া হবে। প্রজ্ঞাপনে বলা হয়েছে, কোনো নোটের ৯০ শতাংশের বেশি অংশ বিদ্যমান থাকলে বিনিময় মূল্যের পুরো অর্থ গ্রাহককে তাৎক্ষণিকভাবে দিতে হবে। তবে ৯০ শতাংশ বা তার কম অংশ বিদ্যমান কিংবা অতিরিক্ত ময়লাযুক্ত নোটকে ‘দাবিযোগ্য’ হিসেবে চিহ্নিত করা হয়েছে। এসব নোটের বিনিময় মূল্য ব্যাংক সরাসরি দিতে পারবে না। আবেদন পাওয়ার পর বাংলাদেশ ব্যাংক পর্যালোচনা করে বিনিময় মূল্য দেওয়া যাবে কি না বা কত শতাংশ দেওয়া হবে, সে সিদ্ধান্ত সর্বোচ্চ ৮ সপ্তাহের মধ্যে সংশ্লিষ্ট ব্যাংককে জানাবে। এ ছাড়া আগুনে পোড়া নোটের ক্ষেত্রে ব্যাংক কোনো বিনিময় মূল্য দিতে পারবে না। এসব নোটের জন্য গ্রাহককে সরাসরি বাংলাদেশ ব্যাংকের যেকোনো শাখা অফিসে আবেদন করতে হবে। প্রয়োজনীয় যাচাই শেষে কেন্দ্রীয় ব্যাংকই এ বিষয়ে সিদ্ধান্ত জানাবে। সার্কুলারে আরও বলা হয়েছে, প্রতিটি ব্যাংকের প্রতিটি শাখার দৃশ্যমান স্থানে ‘ছেঁড়া-ফাটা বা ত্রুটিপূর্ণ নোট বিনিময় ও দাবিযোগ্য নোটসংক্রান্ত সেবা প্রদান করা হয়’ মর্মে নোটিশ টানাতে হবে। কোনো গ্রাহক জাল নোট বা ভিন্ন নোটের অংশ জোড়া দিয়ে উপস্থাপন করলে প্রচলিত আইন অনুযায়ী তার বিরুদ্ধে ব্যবস্থা নেওয়া হবে।",
    "date": "2025-12-17 16:18:52",
    "crawled_at": "2025-12-17 19:30:58"
}