{
    "url": "https://www.prothomalo.com/business/personal-finance/6phc90dt7e",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বিনা শুল্কে কয়টি মুঠোফোন আনতে পারবেন বিদেশফেরত যাত্রীরা",
    "body": "বিদেশে গেলে ফেরার সময় অনেকে মুঠোফোন কিনে আনেন। এই যাত্রীদের নিজের ছেলেমেয়ে, স্ত্রী, মা-বাবাসহ আত্মীয়স্বজনকে উপহার দেওয়ার জন্য মুঠোফোন নিয়ে আসেন। আপনি কি জানেন, বিনা শুল্কে কয়টি মুঠোফোন আনতে পারবেন? অপর্যটক ব্যাগেজ রুলস অনুসারে, বিদেশফেরত একজন যাত্রী একটি নতুন মুঠোফোন বিনা শুল্কে আনতে পারবেন। এ ছাড়া দুটি ব্যবহৃত মুঠোফোনও আনতে পারবেন। এর মানে হলো, নিজের ব্যবহার করা দুটি ফোনের পাশাপাশি একটি ফোন আনা যাবে। এর বেশি নতুন ফোন শুল্ক–কর দিতে হবে। মুঠোফোনে সর্বোচ্চ ২৫ হাজার টাকা কর। বিদেশে গেলে ফেরার সময় অনেকে মুঠোফোন কিনে আনেন। এই যাত্রীদের নিজের ছেলেমেয়ে, স্ত্রী, মা-বাবাসহ আত্মীয়স্বজনকে উপহার দেওয়ার জন্য মুঠোফোন নিয়ে আসেন। আপনি কি জানেন, বিনা শুল্কে কয়টি মুঠোফোন আনতে পারবেন? অপর্যটক ব্যাগেজ রুলস অনুসারে, বিদেশফেরত একজন যাত্রী একটি নতুন মুঠোফোন বিনা শুল্কে আনতে পারবেন। এ ছাড়া দুটি ব্যবহৃত মুঠোফোনও আনতে পারবেন। এর মানে হলো, নিজের ব্যবহার করা দুটি ফোনের পাশাপাশি একটি ফোন আনা যাবে। এর বেশি নতুন ফোন শুল্ক–কর দিতে হবে। মুঠোফোনে সর্বোচ্চ ২৫ হাজার টাকা কর। একটির বেশি নতুন ফোন আনলে কত শুল্ক-করএকটির বেশি নতুন মুঠোফোন আনা হলে একজন যাত্রীকে বাড়তি শুল্ক-কর দিতে হবে।জাতীয় রাজস্ব বোর্ডের (এনবিআর) শুল্ক বিভাগ সূত্র অনুসারে, বিদেশফেরত যাত্রীরা ৩০ হাজার টাকা পর্যন্ত দামের মুঠোফোনে শুল্ক-কর দিতে হবে ৫ হাজার টাকা। মুঠোফোনের দাম ৩০ হাজার থেকে ৬০ হাজার টাকা হলে শুল্ক-কর দিতে হবে ১০ হাজার টাকা। আর মুঠোফোনের মূল্য ৬০ হাজার টাকার বেশি হলে ২৫ হাজার টাকা শুল্ক-কর দিতে হবে।ব্যাগেজ রুলসের আওতায় মুঠোফোন আনা কড়াকড়ি আরোপ থাকায় অবৈধপথে মুঠোফোন আসে। এতে বিপুলসংখ্যক ফোন বাজারে এসেছে। তাই মুঠোফোন আমদানিতে শুল্ক-কর কমানোর সুপারিশ করে জাতীয় রাজস্ব বোর্ডকে (এনবিআর) চিঠি দিয়েছে বাংলাদেশ টেলিযোগাযোগ নিয়ন্ত্রণ কমিশন (বিটিআরসি)। একটির বেশি নতুন ফোন আনলে কত শুল্ক-কর একটির বেশি নতুন মুঠোফোন আনা হলে একজন যাত্রীকে বাড়তি শুল্ক-কর দিতে হবে। জাতীয় রাজস্ব বোর্ডের (এনবিআর) শুল্ক বিভাগ সূত্র অনুসারে, বিদেশফেরত যাত্রীরা ৩০ হাজার টাকা পর্যন্ত দামের মুঠোফোনে শুল্ক-কর দিতে হবে ৫ হাজার টাকা। মুঠোফোনের দাম ৩০ হাজার থেকে ৬০ হাজার টাকা হলে শুল্ক-কর দিতে হবে ১০ হাজার টাকা। আর মুঠোফোনের মূল্য ৬০ হাজার টাকার বেশি হলে ২৫ হাজার টাকা শুল্ক-কর দিতে হবে। ব্যাগেজ রুলসের আওতায় মুঠোফোন আনা কড়াকড়ি আরোপ থাকায় অবৈধপথে মুঠোফোন আসে। এতে বিপুলসংখ্যক ফোন বাজারে এসেছে। তাই মুঠোফোন আমদানিতে শুল্ক-কর কমানোর সুপারিশ করে জাতীয় রাজস্ব বোর্ডকে (এনবিআর) চিঠি দিয়েছে বাংলাদেশ টেলিযোগাযোগ নিয়ন্ত্রণ কমিশন (বিটিআরসি)। বিনা শুল্কে আরও যা আনা যাবেব্যাগেজ রুলস অনুসারে, সব মিলিয়ে ১৯ ধরনের পণ্য বিনা শুল্কে এবং ১১ ধরনের পণ্য শুল্ক-কর পরিশোধ করে আনা যায়।এ পণ্যের তালিকায় আছে দুটি ব্যবহৃত মুঠোফোন, একটি নতুন মোবাইল ফোন; ১৫ বর্গমিটার আয়তনবিশিষ্ট কার্পেট; ২৯ ইঞ্চি পর্যন্ত টেলিভিশন; ডেস্কটপ বা ল্যাপটপ; কম্পিউটার স্ক্যানার; প্রিন্টার; ভিডিও ক্যামেরা; স্টিল বা ডিজিটাল ক্যামেরা; ওভেন ও মাইক্রোওয়েভ ওভেন; রাইস কুকার, প্রেসার কুকার, গ্যাস ওভেন; টোস্টার, স্যান্ডউইচ মেকার, ব্লেন্ডার, ফুড প্রসেসর, জুসার, কফি মেকার; সেলাই মেশিন; টেবিল ফ্যান; ব্যক্তিগত ব্যবহারের জন্য খেলার সামগ্রী; ১০০ গ্রাম ওজনের সোনার গয়না; এক কার্টন সিগারেট; সিডি ও স্পিকারসহ মিউজিক সিস্টেম। বিনা শুল্কে আরও যা আনা যাবে ব্যাগেজ রুলস অনুসারে, সব মিলিয়ে ১৯ ধরনের পণ্য বিনা শুল্কে এবং ১১ ধরনের পণ্য শুল্ক-কর পরিশোধ করে আনা যায়। এ পণ্যের তালিকায় আছে দুটি ব্যবহৃত মুঠোফোন, একটি নতুন মোবাইল ফোন; ১৫ বর্গমিটার আয়তনবিশিষ্ট কার্পেট; ২৯ ইঞ্চি পর্যন্ত টেলিভিশন; ডেস্কটপ বা ল্যাপটপ; কম্পিউটার স্ক্যানার; প্রিন্টার; ভিডিও ক্যামেরা; স্টিল বা ডিজিটাল ক্যামেরা; ওভেন ও মাইক্রোওয়েভ ওভেন; রাইস কুকার, প্রেসার কুকার, গ্যাস ওভেন; টোস্টার, স্যান্ডউইচ মেকার, ব্লেন্ডার, ফুড প্রসেসর, জুসার, কফি মেকার; সেলাই মেশিন; টেবিল ফ্যান; ব্যক্তিগত ব্যবহারের জন্য খেলার সামগ্রী; ১০০ গ্রাম ওজনের সোনার গয়না; এক কার্টন সিগারেট; সিডি ও স্পিকারসহ মিউজিক সিস্টেম। শুল্ক-কর পরিশোধ করে যে ১১ ধরনের পণ্য আনা যাবে। এগুলো হলো ১১৭ গ্রাম ওজনের স্বর্ণবার। এ জন্য ৪০ হাজার টাকা শুল্ক-কর দিতে হবে। এ ছাড়া ২৩৪ গ্রাম বা ২০ তোলা রৌপ্যবার; ৩০ ইঞ্চি ও তদূর্ধ্ব টেলিভিশন; হোম থিয়েটার; রেফ্রিজারেটর ও ডিপ ফ্রিজার; এয়ারকন্ডিশনার; ডিশ অ্যানটেনা; এইচডি ক্যামেরা; ঝাড়বাতি; বাণিজ্য মন্ত্রণালয়ের অনুমতি নিয়ে এয়ারগান; ডিশওয়াশার বা ওয়াশিং মেশিন বা ক্লথ ড্রায়ার আনা যাবে। এসব পণ্যে ৩০০ টাকা থেকে শুরু করে ৯০ হাজার টাকা পর্যন্ত শুল্ক-কর পরিশোধ করতে হয়। শুল্ক-কর পরিশোধ করে যে ১১ ধরনের পণ্য আনা যাবে। এগুলো হলো ১১৭ গ্রাম ওজনের স্বর্ণবার। এ জন্য ৪০ হাজার টাকা শুল্ক-কর দিতে হবে। এ ছাড়া ২৩৪ গ্রাম বা ২০ তোলা রৌপ্যবার; ৩০ ইঞ্চি ও তদূর্ধ্ব টেলিভিশন; হোম থিয়েটার; রেফ্রিজারেটর ও ডিপ ফ্রিজার; এয়ারকন্ডিশনার; ডিশ অ্যানটেনা; এইচডি ক্যামেরা; ঝাড়বাতি; বাণিজ্য মন্ত্রণালয়ের অনুমতি নিয়ে এয়ারগান; ডিশওয়াশার বা ওয়াশিং মেশিন বা ক্লথ ড্রায়ার আনা যাবে। এসব পণ্যে ৩০০ টাকা থেকে শুরু করে ৯০ হাজার টাকা পর্যন্ত শুল্ক-কর পরিশোধ করতে হয়।",
    "date": "2025-11-10 09:26:06",
    "crawled_at": "2025-12-16 17:05:42"
}