{
    "url": "https://www.prothomalo.com/sports/cricket/8mh1pejrjt",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কোন মন্ত্রে সফল অধিনায়ক আকবর",
    "body": "আকবর আলীকে অধিনায়ক বানালেই কি চ্যাম্পিয়ন? প্রশ্নটা শেষ হওয়ার আগেই তিনি বলতে শুরু করেন, ‘না, না ভাই, এমন কিছু না…’ ফোনের ওপার থেকেও বিনয়টা ঠিকই বোঝা গেল আকবরের। কিন্তু ঘটনাটা তো এখন তেমনই হয়ে গেছে!ঘরোয়া ক্রিকেটে এ মৌসুমে যে দুটি টুর্নামেন্ট হয়েছে, দুটিতেই চ্যাম্পিয়ন হয়েছে আকবর আলীর রংপুর বিভাগ। গতকাল রাতে যখন তাঁর সঙ্গে ফোনে এই কথোপকথন—তাঁর ঘণ্টা দুয়েক আগেই জাতীয় ক্রিকেট লিগের শিরোপা জিতে তিনি তখন রংপুরের পথে। আকবর আলীকে অধিনায়ক বানালেই কি চ্যাম্পিয়ন? প্রশ্নটা শেষ হওয়ার আগেই তিনি বলতে শুরু করেন, ‘না, না ভাই, এমন কিছু না…’ ফোনের ওপার থেকেও বিনয়টা ঠিকই বোঝা গেল আকবরের। কিন্তু ঘটনাটা তো এখন তেমনই হয়ে গেছে! ঘরোয়া ক্রিকেটে এ মৌসুমে যে দুটি টুর্নামেন্ট হয়েছে, দুটিতেই চ্যাম্পিয়ন হয়েছে আকবর আলীর রংপুর বিভাগ। গতকাল রাতে যখন তাঁর সঙ্গে ফোনে এই কথোপকথন—তাঁর ঘণ্টা দুয়েক আগেই জাতীয় ক্রিকেট লিগের শিরোপা জিতে তিনি তখন রংপুরের পথে। গাড়িতে যেতে যেতেই আকবর প্রথম আলোকে জানালেন অধিনায়ক হিসেবে তাঁর সাফল্যের রহস্য, ‘এখানে জাদু বা এমন কিছু না। আসলে জেতার চেষ্টা করি। ওভাবেই পরিকল্পনা করি। কিন্তু মাঠে তো আসলে এটা বাস্তবায়ন করার দায়িত্ব দলের সবার। আমার মনে হয় যে সবাই তা করতে পারে দেখেই চ্যাম্পিয়ন হই।’২০২০ সালে অনূর্ধ্ব-১৯ বিশ্বকাপে বাংলাদেশ চ্যাম্পিয়ন হয়েছিল আকবরের অধিনায়কত্বে। তাঁর হাত ধরে দুবার জাতীয় ক্রিকেট লিগে চ্যাম্পিয়ন হলো রংপুর বিভাগ। এনসিএল টি-টোয়েন্টির প্রথম দুটি আসরের শিরোপাও তাঁর অধিনায়কত্বেই জিতেছে রংপুর। গাড়িতে যেতে যেতেই আকবর প্রথম আলোকে জানালেন অধিনায়ক হিসেবে তাঁর সাফল্যের রহস্য, ‘এখানে জাদু বা এমন কিছু না। আসলে জেতার চেষ্টা করি। ওভাবেই পরিকল্পনা করি। কিন্তু মাঠে তো আসলে এটা বাস্তবায়ন করার দায়িত্ব দলের সবার। আমার মনে হয় যে সবাই তা করতে পারে দেখেই চ্যাম্পিয়ন হই।’ ২০২০ সালে অনূর্ধ্ব-১৯ বিশ্বকাপে বাংলাদেশ চ্যাম্পিয়ন হয়েছিল আকবরের অধিনায়কত্বে। তাঁর হাত ধরে দুবার জাতীয় ক্রিকেট লিগে চ্যাম্পিয়ন হলো রংপুর বিভাগ। এনসিএল টি-টোয়েন্টির প্রথম দুটি আসরের শিরোপাও তাঁর অধিনায়কত্বেই জিতেছে রংপুর। আকবরের নেতৃত্বগুণ এখন বেশ চর্চিত এক বিষয়ই হয়ে উঠেছে। তাঁর অধিনায়কত্বের দর্শন কেমন? আকবর উত্তরে বলেন, ‘আমি চেষ্টা করি খেলোয়াড়দের স্বাধীনতা দেওয়ার। যেটাতে তারা ভালো, যেটুকু করবে পারবে, সেটুকুই তাদের থেকে চাই। কখনোই ওই সীমার বাইরে প্রত্যাশা করি না। এটাই আমার দর্শন যে আমার যেটুকু আছে, এটুকুই আমার আছে, এটাকেই কাজে লাগাতে হবে।’রংপুরকে ভিন্ন দুই সংস্করণে চারবার চ্যাম্পিয়ন করেছেন। আকবরের নেতৃত্বের আগে একবারই জাতীয় লিগের চ্যাম্পিয়ন হয়েছে দলটি। গত কয়েক বছরে আবদুল্লাহ আল মামুন-ইকবাল হোসেনের মতো বেশ কয়েকজন তরুণ ক্রিকেটার রংপুরে খেলে নজর কেড়েছেন, আছেন নাঈম ইসলাম-নাসির হোসেনের মতো অভিজ্ঞ ক্রিকেটাররাও।অভিজ্ঞতা ও তারুণ্যের এই মিশেলে রংপুর বাকিদের থেকে কীভাবে আলাদা হয়েছে, তা শুনুন আকবরের মুখেই, ‘আমি বলব যে সবাই নিঃস্বার্থ থাকে। আমাদের দল থেকে একটা বার্তাই দেওয়া হয় যে সবাই নিঃস্বার্থ ক্রিকেট খেলবে। যে রকম পরিস্থিতিই হোক, যেন আমরা ব্যক্তিগত পারফরম্যান্সের থেকে দলীয় পারফরম্যান্সটা বা দলের জেতাটাকে বেশি প্রাধান্য দিই।’ আকবরের নেতৃত্বগুণ এখন বেশ চর্চিত এক বিষয়ই হয়ে উঠেছে। তাঁর অধিনায়কত্বের দর্শন কেমন? আকবর উত্তরে বলেন, ‘আমি চেষ্টা করি খেলোয়াড়দের স্বাধীনতা দেওয়ার। যেটাতে তারা ভালো, যেটুকু করবে পারবে, সেটুকুই তাদের থেকে চাই। কখনোই ওই সীমার বাইরে প্রত্যাশা করি না। এটাই আমার দর্শন যে আমার যেটুকু আছে, এটুকুই আমার আছে, এটাকেই কাজে লাগাতে হবে।’ রংপুরকে ভিন্ন দুই সংস্করণে চারবার চ্যাম্পিয়ন করেছেন। আকবরের নেতৃত্বের আগে একবারই জাতীয় লিগের চ্যাম্পিয়ন হয়েছে দলটি। গত কয়েক বছরে আবদুল্লাহ আল মামুন-ইকবাল হোসেনের মতো বেশ কয়েকজন তরুণ ক্রিকেটার রংপুরে খেলে নজর কেড়েছেন, আছেন নাঈম ইসলাম-নাসির হোসেনের মতো অভিজ্ঞ ক্রিকেটাররাও। অভিজ্ঞতা ও তারুণ্যের এই মিশেলে রংপুর বাকিদের থেকে কীভাবে আলাদা হয়েছে, তা শুনুন আকবরের মুখেই, ‘আমি বলব যে সবাই নিঃস্বার্থ থাকে। আমাদের দল থেকে একটা বার্তাই দেওয়া হয় যে সবাই নিঃস্বার্থ ক্রিকেট খেলবে। যে রকম পরিস্থিতিই হোক, যেন আমরা ব্যক্তিগত পারফরম্যান্সের থেকে দলীয় পারফরম্যান্সটা বা দলের জেতাটাকে বেশি প্রাধান্য দিই।’ আকবর ব্যাট হাতেও রংপুরকে নেতৃত্ব দিয়েছেন সামনে থেকেই। এনসিএল টি-টোয়েন্টিতে ৯ ম্যাচে ১৪৭.০২ স্ট্রাইক রেটে ২২২ রান করেছেন। জাতীয় লিগের মাঝে খেলতে গিয়েছিলেন রাইজিং স্টারস এশিয়া কাপে। চার দিনের ম্যাচের এই টুর্নামেন্টে ৪ ম্যাচে ২৪ গড়ে তাঁর ব্যাট থেকে এসেছে ১৪৪ রান।জাতীয় লিগের পারফরম্যান্স নিয়ে অসন্তুষ্টি আছে আকবরেরও, ‘জাতীয় ক্রিকেট লিগে যতটুকু খেলেছি, আরও ভালো করা উচিত ছিল। কিন্তু টি-টোয়েন্টিতে আলহামদুলিল্লাহ ভালো গেছে। এনসিএল টি-টোয়েন্টির আগে অনেক অনুশীলনও করেছিলাম। সব মিলিয়ে যদি বলি, চেষ্টা করছি উন্নতি করার এবং এটা সব সময়ই থাকবে।’আকবরের জন্য প্রশ্নটা এখন বেশ পরিচিতই। যুব বিশ্বকাপজয়ী সতীর্থদের বেশির ভাগই জাতীয় দলে খেলে ফেলেছেন। কিন্তু কোনো সংস্করণেই এখনো জাতীয় দলের জার্সি গায়ে জড়ানো হয়নি আকবরের। এ নিয়ে সমর্থকদেরও আফসোস দেখা যায় প্রায়ই।জাতীয় দলে খেলার চেষ্টা চালিয়ে যাচ্ছেন বলে জানালেন আকবরও, ‘সবারই তো চেষ্টা থাকে জাতীয় দলে খেলার। আমিও ওই লক্ষ্য নিয়েই অনুশীলন করি সব সময়। যখনই অনুশীলন করি, যখনই কোনো টুর্নামেন্ট খেলি, তখনো অবশ্যই মাথায় থাকে যে আমাকে ভালো করতে হবে। আমি চেষ্টা করছি, ইনশা আল্লাহ দেখা যাক।’ আকবর ব্যাট হাতেও রংপুরকে নেতৃত্ব দিয়েছেন সামনে থেকেই। এনসিএল টি-টোয়েন্টিতে ৯ ম্যাচে ১৪৭.০২ স্ট্রাইক রেটে ২২২ রান করেছেন। জাতীয় লিগের মাঝে খেলতে গিয়েছিলেন রাইজিং স্টারস এশিয়া কাপে। চার দিনের ম্যাচের এই টুর্নামেন্টে ৪ ম্যাচে ২৪ গড়ে তাঁর ব্যাট থেকে এসেছে ১৪৪ রান। জাতীয় লিগের পারফরম্যান্স নিয়ে অসন্তুষ্টি আছে আকবরেরও, ‘জাতীয় ক্রিকেট লিগে যতটুকু খেলেছি, আরও ভালো করা উচিত ছিল। কিন্তু টি-টোয়েন্টিতে আলহামদুলিল্লাহ ভালো গেছে। এনসিএল টি-টোয়েন্টির আগে অনেক অনুশীলনও করেছিলাম। সব মিলিয়ে যদি বলি, চেষ্টা করছি উন্নতি করার এবং এটা সব সময়ই থাকবে।’ আকবরের জন্য প্রশ্নটা এখন বেশ পরিচিতই। যুব বিশ্বকাপজয়ী সতীর্থদের বেশির ভাগই জাতীয় দলে খেলে ফেলেছেন। কিন্তু কোনো সংস্করণেই এখনো জাতীয় দলের জার্সি গায়ে জড়ানো হয়নি আকবরের। এ নিয়ে সমর্থকদেরও আফসোস দেখা যায় প্রায়ই। জাতীয় দলে খেলার চেষ্টা চালিয়ে যাচ্ছেন বলে জানালেন আকবরও, ‘সবারই তো চেষ্টা থাকে জাতীয় দলে খেলার। আমিও ওই লক্ষ্য নিয়েই অনুশীলন করি সব সময়। যখনই অনুশীলন করি, যখনই কোনো টুর্নামেন্ট খেলি, তখনো অবশ্যই মাথায় থাকে যে আমাকে ভালো করতে হবে। আমি চেষ্টা করছি, ইনশা আল্লাহ দেখা যাক।’ আরও পড়ুনসারা দিন অপেক্ষার পর চ্যাম্পিয়ন রংপুর০৯ ডিসেম্বর ২০২৫",
    "date": "2025-12-10 08:40:00",
    "crawled_at": "2025-12-16 16:46:51"
}