{
    "url": "https://www.prothomalo.com/sports/tennis/rt8upt9jr7",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "জোকোভিচের বিদায়, টানা তৃতীয় উইম্বলডনের ফাইনালে আলকারাজ",
    "body": "গত দুই বছরের ধারাবাহিকতায় আবারও উইম্বলডন ফাইনালে উঠেছেন কার্লোস আলকারাজ। ২২ বছর বয়সী এই স্প্যানিশ তারকা আজ প্রথম সেমিফাইনালে যুক্তরাষ্ট্রের টেলর ফ্রিটজকে হারিয়েছেন। ২ ঘণ্টা ৪৯ মিনিট ব্যপ্তির ম্যাচে আলকারাজ জিতেছেন ৬-৪, ৫-৭, ৬-৩, ৭-৬ (৮/৬) গেমে। তবে সেমিফাইনাল থেকেই বিদায় নিয়েছেন নোভাক জোকোভিচ। বিশ্বের এক নম্বর খেলোয়াড় ইয়ানিক সিনারের কাছে ৬–৩, ৬–৩, ৬–৪ গেমে হেরেছেন সার্বিয়ান তারকা। রোববার সিনারের বিপক্ষে আলকারাজ ফাইনাল খেলতে নামবেন উইম্বলডনে টানা তৃতীয় শিরোপা জয়ের লক্ষ্যে। গত মাসে এ দুজনই ফ্রেঞ্চ ওপেনের ফাইনালে খেলেছিলেন, জিতেছিলেন আলকারাজ। গত দুই বছরের ধারাবাহিকতায় আবারও উইম্বলডন ফাইনালে উঠেছেন কার্লোস আলকারাজ। ২২ বছর বয়সী এই স্প্যানিশ তারকা আজ প্রথম সেমিফাইনালে যুক্তরাষ্ট্রের টেলর ফ্রিটজকে হারিয়েছেন। ২ ঘণ্টা ৪৯ মিনিট ব্যপ্তির ম্যাচে আলকারাজ জিতেছেন ৬-৪, ৫-৭, ৬-৩, ৭-৬ (৮/৬) গেমে। তবে সেমিফাইনাল থেকেই বিদায় নিয়েছেন নোভাক জোকোভিচ। বিশ্বের এক নম্বর খেলোয়াড় ইয়ানিক সিনারের কাছে ৬–৩, ৬–৩, ৬–৪ গেমে হেরেছেন সার্বিয়ান তারকা। রোববার সিনারের বিপক্ষে আলকারাজ ফাইনাল খেলতে নামবেন উইম্বলডনে টানা তৃতীয় শিরোপা জয়ের লক্ষ্যে। গত মাসে এ দুজনই ফ্রেঞ্চ ওপেনের ফাইনালে খেলেছিলেন, জিতেছিলেন আলকারাজ। লন্ডনের অল ইংল্যান্ড ক্লাবের সেন্টার কোর্টে আলকারাজ–ফ্রিটজ ম্যাচের সময় তাপমাত্রা উঠেছে ৩২ ডিগ্রি সেলসিয়াসে। গরমের কারণে কয়েকজন দর্শক অসুস্থ হয়ে পড়ায় কিছুক্ষণ খেলা বন্ধ রাখা হয়।গত বছর ইউএস ওপেনে রানার আপ হওয়া ফ্রিটজ আরেকটি ফাইনাল নিশ্চিতের ম্যাচে প্রথম সেটে হারলেও দ্বিতীয় সেটে ঘুরে দাঁড়ান। তবে টানা দুবারের উইম্বলডনজয়ী আলকারাজ তৃতীয় সেটেই নিজের দাপট ফিরিয়ে আনেন। চতুর্থ সেটের নাটকীয় টাইব্রেকারে ফ্রিটজ ৪–১ থেকে ৬–৪ ব্যবধানে এগিয়ে গেলে সেই বাধাও কাটিয়ে ওঠেন আলকারাজ। লন্ডনের অল ইংল্যান্ড ক্লাবের সেন্টার কোর্টে আলকারাজ–ফ্রিটজ ম্যাচের সময় তাপমাত্রা উঠেছে ৩২ ডিগ্রি সেলসিয়াসে। গরমের কারণে কয়েকজন দর্শক অসুস্থ হয়ে পড়ায় কিছুক্ষণ খেলা বন্ধ রাখা হয়। গত বছর ইউএস ওপেনে রানার আপ হওয়া ফ্রিটজ আরেকটি ফাইনাল নিশ্চিতের ম্যাচে প্রথম সেটে হারলেও দ্বিতীয় সেটে ঘুরে দাঁড়ান। তবে টানা দুবারের উইম্বলডনজয়ী আলকারাজ তৃতীয় সেটেই নিজের দাপট ফিরিয়ে আনেন। চতুর্থ সেটের নাটকীয় টাইব্রেকারে ফ্রিটজ ৪–১ থেকে ৬–৪ ব্যবধানে এগিয়ে গেলে সেই বাধাও কাটিয়ে ওঠেন আলকারাজ। আরও পড়ুনউইম্বলডনে ছেলেদের ট্রফিতে কেন আনারস১১ জুলাই ২০২৫ পাঁচবারের গ্র্যান্ড স্লামজয়ী এই স্প্যানিশ গত এপ্রিলে বার্সেলোনা ওপেনের ফাইনালে হোলগার রুনের কাছে হারের পর থেকে টানা ২৪ ম্যাচে জিতেছেন, যা তাঁর ক্যারিয়ারসেরা জয়ের ধারা। এই সময়ের মধ্যে তিনি ফ্রেঞ্চ ওপেনের ফাইনালে সিনারকে হারিয়ে শিরোপা জিতেছেন। এ ছাড়া জিতেছেন রোম ওপেন, মন্টে কার্লো ও কুইন্স ক্লাবের ট্রফিও। পাঁচবারের গ্র্যান্ড স্লামজয়ী এই স্প্যানিশ গত এপ্রিলে বার্সেলোনা ওপেনের ফাইনালে হোলগার রুনের কাছে হারের পর থেকে টানা ২৪ ম্যাচে জিতেছেন, যা তাঁর ক্যারিয়ারসেরা জয়ের ধারা। এই সময়ের মধ্যে তিনি ফ্রেঞ্চ ওপেনের ফাইনালে সিনারকে হারিয়ে শিরোপা জিতেছেন। এ ছাড়া জিতেছেন রোম ওপেন, মন্টে কার্লো ও কুইন্স ক্লাবের ট্রফিও। আরও পড়ুনউইম্বলডনে কেন ‘ভূমিকম্প’০৪ জুলাই ২০২৫",
    "date": "2025-07-12 00:34:03",
    "crawled_at": "2025-12-16 16:50:03"
}