{
    "url": "https://www.prothomalo.com/bangladesh/district/ekmm0aem22",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "প্রতিপক্ষ আরও বেশি সংগঠিত, পেছন দিক থেকে আঘাত করছে: সৈয়দা রিজওয়ানা হাসান",
    "body": "তথ্য ও সম্প্রচার মন্ত্রণালয়ের নতুন উপদেষ্টা সৈয়দা রিজওয়ানা হাসান বলেছেন, ‘নিরাপত্তা দেওয়ার যতটা স্বাভাবিক প্রস্তুতি থাকে, সবটুকু স্বাভাবিক প্রস্তুতি আমাদের আছে। কিন্তু এখন দেখা যাচ্ছে, সাম্প্রতিক সময়ের আঘাতটা নিয়ে—স্বাভাবিক প্রস্তুতির চেয়ে বেশি কিছু আমাদের নিতে হবে। কারণ, প্রতিপক্ষ আরও বেশি সংগঠিত এবং সে পেছন দিক থেকে আঘাত করছে।’ আজ মঙ্গলবার সকালে ঢাকার সাভারে জাতীয় স্মৃতিসৌধে মহান বিজয় দিবসে শহীদদের প্রতি শ্রদ্ধা নিবেদনের পর তিনি এ কথা বলেন। তথ্য ও সম্প্রচার মন্ত্রণালয়ের নতুন উপদেষ্টা সৈয়দা রিজওয়ানা হাসান বলেছেন, ‘নিরাপত্তা দেওয়ার যতটা স্বাভাবিক প্রস্তুতি থাকে, সবটুকু স্বাভাবিক প্রস্তুতি আমাদের আছে। কিন্তু এখন দেখা যাচ্ছে, সাম্প্রতিক সময়ের আঘাতটা নিয়ে—স্বাভাবিক প্রস্তুতির চেয়ে বেশি কিছু আমাদের নিতে হবে। কারণ, প্রতিপক্ষ আরও বেশি সংগঠিত এবং সে পেছন দিক থেকে আঘাত করছে।’ আজ মঙ্গলবার সকালে ঢাকার সাভারে জাতীয় স্মৃতিসৌধে মহান বিজয় দিবসে শহীদদের প্রতি শ্রদ্ধা নিবেদনের পর তিনি এ কথা বলেন। সৈয়দা রিজওয়ানা হাসান বলেন, ‘যখন থেকে আমরা স্বাধীন হলাম, তখন থেকেই আমাদের প্রত্যাশা ছিল একটা গণতান্ত্রিক সমাজব্যবস্থার, প্রত্যাশা ছিল একটা শোষণমুক্ত বৈষম্যহীন সমাজব্যবস্থার। অনেক বছর পর এখন আবার মনে হচ্ছে, ওই জিনিসগুলো আমরা অর্জন করতে পারিনি। পারিনি বলেই তো গণ–অভ্যুত্থান হলো, পারিনি বলেই বিপ্লব হলো। আমরা আজ এমন একটা সন্ধিক্ষণে আছি, যেখানে আমরা একটা শাসনব্যবস্থাকে পেছনে ফেলে নতুন করে গণতন্ত্রের পথে যাত্রা শুরু করব। সেখানে ফেব্রুয়ারি মাসে আমাদের নির্বাচন আছে। আমরা খুবই আশা করছি, নির্বাচনের মাধ্যমে গণতন্ত্রের পথে সুদৃঢ় একটা যাত্রা শুরু করব। এ জন্য যেখানে কেবল একটা নির্বাচনই হচ্ছে না, একটা গণভোটও হচ্ছে।’ সৈয়দা রিজওয়ানা হাসান বলেন, ‘যখন থেকে আমরা স্বাধীন হলাম, তখন থেকেই আমাদের প্রত্যাশা ছিল একটা গণতান্ত্রিক সমাজব্যবস্থার, প্রত্যাশা ছিল একটা শোষণমুক্ত বৈষম্যহীন সমাজব্যবস্থার। অনেক বছর পর এখন আবার মনে হচ্ছে, ওই জিনিসগুলো আমরা অর্জন করতে পারিনি। পারিনি বলেই তো গণ–অভ্যুত্থান হলো, পারিনি বলেই বিপ্লব হলো। আমরা আজ এমন একটা সন্ধিক্ষণে আছি, যেখানে আমরা একটা শাসনব্যবস্থাকে পেছনে ফেলে নতুন করে গণতন্ত্রের পথে যাত্রা শুরু করব। সেখানে ফেব্রুয়ারি মাসে আমাদের নির্বাচন আছে। আমরা খুবই আশা করছি, নির্বাচনের মাধ্যমে গণতন্ত্রের পথে সুদৃঢ় একটা যাত্রা শুরু করব। এ জন্য যেখানে কেবল একটা নির্বাচনই হচ্ছে না, একটা গণভোটও হচ্ছে।’ রাজনীতিতে প্রতিপক্ষকে ঘায়েল করার জন্য অনেক সময় যুক্তি দিয়ে, তর্ক দিয়ে না করে হত্যাচেষ্টাটাকে একটা অস্ত্র হিসেবে গ্রহণ করা হয়; যা অত্যন্ত নিন্দনীয় ও কাপুরুষোচিত বলে মন্তব্য করেন সৈয়দা রিজওয়ানা হাসান। তিনি বলেন, ‘আপনার যদি শক্তি থাকে, আপনি জনগণের মুখোমুখি হন, জনগণের মুখোমুখি কীভেবে হতে হয়, একটা গণতান্ত্রিক রাষ্ট্রে তো সবার কাছে স্পষ্ট। সেটা না করে প্রতিপক্ষকে ঘায়েল করার এই যে একটা রাজনৈতিক সংস্কৃতি চলে এসেছে। এটা কোনোভাবেই নতুন বাংলাদেশে গ্রহণ করার কোনো সুযোগ দেখতে পাচ্ছি না।’ রাজনীতিতে প্রতিপক্ষকে ঘায়েল করার জন্য অনেক সময় যুক্তি দিয়ে, তর্ক দিয়ে না করে হত্যাচেষ্টাটাকে একটা অস্ত্র হিসেবে গ্রহণ করা হয়; যা অত্যন্ত নিন্দনীয় ও কাপুরুষোচিত বলে মন্তব্য করেন সৈয়দা রিজওয়ানা হাসান। তিনি বলেন, ‘আপনার যদি শক্তি থাকে, আপনি জনগণের মুখোমুখি হন, জনগণের মুখোমুখি কীভেবে হতে হয়, একটা গণতান্ত্রিক রাষ্ট্রে তো সবার কাছে স্পষ্ট। সেটা না করে প্রতিপক্ষকে ঘায়েল করার এই যে একটা রাজনৈতিক সংস্কৃতি চলে এসেছে। এটা কোনোভাবেই নতুন বাংলাদেশে গ্রহণ করার কোনো সুযোগ দেখতে পাচ্ছি না।’ গণ–অভ্যুত্থানের সম্মুখসারিতে যাঁরা ছিলেন, সরকার তাঁদের জীবনের নিরাপত্তা দিতে ব্যর্থ কি না, এমন এক প্রশ্নের জবাব দেন উপদেষ্টা বলেন, ‘এক–দেড় বছরে সরকারের ব্যর্থ আর সফলতার গল্পটা একটু অন্যভাবে বিচার করতে হবে। আমরা যখন রাষ্ট্র পরিচালনার দায়িত্বটা নিয়েছিলাম, তখন একেবারে ভেঙে পড়া অবস্থা থেকে কাজটা শুরু করেছি। সেই ভেঙে পড়া অবস্থাকে জোড়া লাগিয়ে রাষ্ট্রটাকে আবার একটা যাত্রার দিকে নিয়ে যাওয়াই ছিল আমাদের কাজ। আমরা সেই কাজ করেছি। সেখানে আমি এই সরকারকে ব্যর্থ বা সফল কোনোটা বলারই সুযোগ দেখতে পাচ্ছি না। এ সরকার তখনই সফল হবে, যখন দেখা যাবে যে উদ্দেশ্য নিয়ে এই সরকারের যাত্রা, একটা সুষ্ঠু নির্বাচন, বিচার করা এবং সংস্কার করা—সেই কাজগুলোতে শেষ পর্যন্ত গিয়ে আমরা সফল হব।’ গণ–অভ্যুত্থানের সম্মুখসারিতে যাঁরা ছিলেন, সরকার তাঁদের জীবনের নিরাপত্তা দিতে ব্যর্থ কি না, এমন এক প্রশ্নের জবাব দেন উপদেষ্টা বলেন, ‘এক–দেড় বছরে সরকারের ব্যর্থ আর সফলতার গল্পটা একটু অন্যভাবে বিচার করতে হবে। আমরা যখন রাষ্ট্র পরিচালনার দায়িত্বটা নিয়েছিলাম, তখন একেবারে ভেঙে পড়া অবস্থা থেকে কাজটা শুরু করেছি। সেই ভেঙে পড়া অবস্থাকে জোড়া লাগিয়ে রাষ্ট্রটাকে আবার একটা যাত্রার দিকে নিয়ে যাওয়াই ছিল আমাদের কাজ। আমরা সেই কাজ করেছি। সেখানে আমি এই সরকারকে ব্যর্থ বা সফল কোনোটা বলারই সুযোগ দেখতে পাচ্ছি না। এ সরকার তখনই সফল হবে, যখন দেখা যাবে যে উদ্দেশ্য নিয়ে এই সরকারের যাত্রা, একটা সুষ্ঠু নির্বাচন, বিচার করা এবং সংস্কার করা—সেই কাজগুলোতে শেষ পর্যন্ত গিয়ে আমরা সফল হব।’ আগামী জাতীয় নির্বাচন সুষ্ঠু ও স্বতঃস্ফূর্ত করতে প্রয়োজনীয় পদক্ষেপ নেওয়া হচ্ছে বলে জানান সৈয়দা রিজওয়ানা হাসান। তিনি বলেন, ‘আমাদের প্রচেষ্টা হচ্ছে, সুষ্ঠু একটা নির্বাচন হবে। স্বতঃস্ফূর্তভাবে লোকে ভোট দিতে পারবে, শান্তিপূর্ণভাবে লোকে ভোট দিতে পারবে। এখন এটাকে ব্যাহত করার জন্য একটা শক্তি সমাজে কাজ করছে। সে শক্তিটাকে একই সঙ্গে আমাদের প্রতিহত করতে হচ্ছে, একই সঙ্গে আমাদের একটা প্রতিরোধ গড়ে তুলতে হচ্ছে।’ আগামী জাতীয় নির্বাচন সুষ্ঠু ও স্বতঃস্ফূর্ত করতে প্রয়োজনীয় পদক্ষেপ নেওয়া হচ্ছে বলে জানান সৈয়দা রিজওয়ানা হাসান। তিনি বলেন, ‘আমাদের প্রচেষ্টা হচ্ছে, সুষ্ঠু একটা নির্বাচন হবে। স্বতঃস্ফূর্তভাবে লোকে ভোট দিতে পারবে, শান্তিপূর্ণভাবে লোকে ভোট দিতে পারবে। এখন এটাকে ব্যাহত করার জন্য একটা শক্তি সমাজে কাজ করছে। সে শক্তিটাকে একই সঙ্গে আমাদের প্রতিহত করতে হচ্ছে, একই সঙ্গে আমাদের একটা প্রতিরোধ গড়ে তুলতে হচ্ছে।’",
    "date": "2025-12-16 09:39:42",
    "crawled_at": "2025-12-16 16:56:22"
}