{
    "url": "https://www.prothomalo.com/entertainment/hollywood/8xdxy247rv",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আর গোপনে নয়, প্রকাশ্যে এলেন ম্যাচিং পোশাকে",
    "body": "দুই বছরের বেশি সময় ধরে প্রেম করছেন টিমোথি শ্যালামে ও কাইলি জেনার। শুরুর দিকে নিজেদের সম্পর্ককে ‘ব্যক্তিগত’ই রেখেছিলেন এই তারকা যুগল। তাঁদের একসঙ্গে দেখা যেত নৈশ ক্লাব ও রেস্তোরাঁয়; কিন্তু প্রকাশ্যে প্রেমের কথা কেউই স্বীকার করেননি। গত মে মাসে এক পুরস্কার বিতরণী অনুষ্ঠানে একসঙ্গে হাজির হওয়ার পর প্রেমের গুঞ্জন আরও চাউর হয়। এবার তাঁদের পাওয়া গেল ‘মার্টি সুপ্রিম’ সিনেমার প্রিমিয়ারে। দুই বছরের বেশি সময় ধরে প্রেম করছেন টিমোথি শ্যালামে ও কাইলি জেনার। শুরুর দিকে নিজেদের সম্পর্ককে ‘ব্যক্তিগত’ই রেখেছিলেন এই তারকা যুগল। তাঁদের একসঙ্গে দেখা যেত নৈশ ক্লাব ও রেস্তোরাঁয়; কিন্তু প্রকাশ্যে প্রেমের কথা কেউই স্বীকার করেননি। গত মে মাসে এক পুরস্কার বিতরণী অনুষ্ঠানে একসঙ্গে হাজির হওয়ার পর প্রেমের গুঞ্জন আরও চাউর হয়। এবার তাঁদের পাওয়া গেল ‘মার্টি সুপ্রিম’ সিনেমার প্রিমিয়ারে। ৮ ডিসেম্বর লস অ্যাঞ্জেলেসে সিনেমার প্রিমিয়ারে দ্বিতীয়বারের মতো একসঙ্গে লালগালিচায় দেখা গেল তাঁদের। ছবির মূল তারকা শ্যালামে, জেনার এতে অভিনয় করেননি; কিন্তু যুগল হিসেবে হাজির হয়ে অনুষ্ঠানের সব আলো যেন কেড়ে নিলেন তাঁরা। বিশেষ করে অনুষ্ঠানে ম্যাচিং করে পরা উজ্জ্বল কমলা রঙের পোশাক দ্রুতই সাড়া ফেলে অন্তর্জালে। ৮ ডিসেম্বর লস অ্যাঞ্জেলেসে সিনেমার প্রিমিয়ারে দ্বিতীয়বারের মতো একসঙ্গে লালগালিচায় দেখা গেল তাঁদের। ছবির মূল তারকা শ্যালামে, জেনার এতে অভিনয় করেননি; কিন্তু যুগল হিসেবে হাজির হয়ে অনুষ্ঠানের সব আলো যেন কেড়ে নিলেন তাঁরা। বিশেষ করে অনুষ্ঠানে ম্যাচিং করে পরা উজ্জ্বল কমলা রঙের পোশাক দ্রুতই সাড়া ফেলে অন্তর্জালে। জানা গেছে, গত কয়েক মাসের ‘বিচ্ছেদ’, এরপর এই প্রিমিয়ার ছিল দুজনের জন্যই একধরনের পুনর্মিলন। শ্যালামে টানা কয়েক মাস ধরে ইউরোপে ‘ডিউন–৩’ সিনেমার শুটিংয়ে ব্যস্ত, জেনার আছেন যুক্তরাষ্ট্রে। শুটিং থেকে ছুটি নিয়ে শ্যালামে এসেছিলেন প্রেমিকার সঙ্গে থ্যাংকসগিভিং ডে কাটাতে, পরে যোগ দেন নিজের সিনেমার প্রিমিয়ারেও। জানা গেছে, গত কয়েক মাসের ‘বিচ্ছেদ’, এরপর এই প্রিমিয়ার ছিল দুজনের জন্যই একধরনের পুনর্মিলন। শ্যালামে টানা কয়েক মাস ধরে ইউরোপে ‘ডিউন–৩’ সিনেমার শুটিংয়ে ব্যস্ত, জেনার আছেন যুক্তরাষ্ট্রে। শুটিং থেকে ছুটি নিয়ে শ্যালামে এসেছিলেন প্রেমিকার সঙ্গে থ্যাংকসগিভিং ডে কাটাতে, পরে যোগ দেন নিজের সিনেমার প্রিমিয়ারেও। আরও পড়ুনডোনাল্ড ট্রাম্পকে নিয়ে আর কিছু বলতে চান না অস্কারজয়ী এই অভিনেত্রী১০ নভেম্বর ২০২৫ ২০২৩ সাল থেকে প্রেম করছেন শ্যালামে ও জেনার, মাঝখানে তাঁদের বিচ্ছেদের গুঞ্জনও রটেছিল। কিন্তু এদিনের প্রিমিয়ারের অন্তরঙ্গ ছবি সব গুজবে জল ঢেলে দিল। দুই তারকার ঘনিষ্ঠ সূত্র জানিয়েছে, নিজেদের সম্পর্ক উপভোগ করছেন শ্যালামে ও জেনার; তবে এখনই বিয়ের কথা ভাবছেন না।জশ সাফডি পরিচালিত ‘মার্টি সুপ্রিম’ মুক্তি পাবে ২৫ ডিসেম্বর।পিপলডটকম অবলম্বনে ২০২৩ সাল থেকে প্রেম করছেন শ্যালামে ও জেনার, মাঝখানে তাঁদের বিচ্ছেদের গুঞ্জনও রটেছিল। কিন্তু এদিনের প্রিমিয়ারের অন্তরঙ্গ ছবি সব গুজবে জল ঢেলে দিল। দুই তারকার ঘনিষ্ঠ সূত্র জানিয়েছে, নিজেদের সম্পর্ক উপভোগ করছেন শ্যালামে ও জেনার; তবে এখনই বিয়ের কথা ভাবছেন না।জশ সাফডি পরিচালিত ‘মার্টি সুপ্রিম’ মুক্তি পাবে ২৫ ডিসেম্বর। পিপলডটকম অবলম্বনে",
    "date": "2025-12-12 22:30:00",
    "crawled_at": "2025-12-17 19:09:26"
}