{
    "url": "https://www.prothomalo.com/business/personal-finance/1n3s8iun46",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "পেঁয়াজের দাম কমেনি, কেজিপ্রতি দাম ১০০–১২০ টাকা",
    "body": "দুই সপ্তাহ আগে বাজারে হঠাৎ করে পেঁয়াজের দাম কেজিতে প্রায় ৩০ টাকা বেড়ে যায়। তাতে প্রতি কেজি পেঁয়াজের দাম হয় ১০০ থেকে ১২০ টাকা। পেঁয়াজের সেই দাম কমেনি। আজও রাজধানী ঢাকার বিভিন্ন খুচরা বাজারে ১০০ থেকে ১২০ টাকায় প্রতি কেজি পেঁয়াজ বিক্রি হয়েছে। পাইকারি ও খুচরা বিক্রেতারা জানিয়েছেন, বর্তমানে দেশি পেঁয়াজের মজুত শেষের দিকে। ফলে বাজারে পেঁয়াজের সরবরাহ কিছুটা কমেছে। অন্যদিকে, বাজারে ভারতসহ অন্যান্য দেশ থেকে আমদানি করা পেঁয়াজেরও সরবরাহ নেই। এ কারণে পেঁয়াজের দাম কমছে না। বর্তমানে খুচরা বাজারে মানিকগঞ্জ ও ফরিদপুর অঞ্চলের ছোট আকারের প্রতি কেজি পেঁয়াজ ১০০ থেকে ১১০ টাকায় বিক্রি হচ্ছে। আর পাবনা জেলা ও কিছুটা ভালো মানের পেঁয়াজ ১২০ টাকা কেজি বিক্রি হচ্ছে। দুই সপ্তাহ আগে মানিকগঞ্জ ও ফরিদপুরের পেঁয়াজ ৭০ থেকে ৮০ টাকা ও পাবনার পেঁয়াজ ৯০ টাকায় বিক্রি হয়েছিল। দুই সপ্তাহ আগে বাজারে হঠাৎ করে পেঁয়াজের দাম কেজিতে প্রায় ৩০ টাকা বেড়ে যায়। তাতে প্রতি কেজি পেঁয়াজের দাম হয় ১০০ থেকে ১২০ টাকা। পেঁয়াজের সেই দাম কমেনি। আজও রাজধানী ঢাকার বিভিন্ন খুচরা বাজারে ১০০ থেকে ১২০ টাকায় প্রতি কেজি পেঁয়াজ বিক্রি হয়েছে। পাইকারি ও খুচরা বিক্রেতারা জানিয়েছেন, বর্তমানে দেশি পেঁয়াজের মজুত শেষের দিকে। ফলে বাজারে পেঁয়াজের সরবরাহ কিছুটা কমেছে। অন্যদিকে, বাজারে ভারতসহ অন্যান্য দেশ থেকে আমদানি করা পেঁয়াজেরও সরবরাহ নেই। এ কারণে পেঁয়াজের দাম কমছে না। বর্তমানে খুচরা বাজারে মানিকগঞ্জ ও ফরিদপুর অঞ্চলের ছোট আকারের প্রতি কেজি পেঁয়াজ ১০০ থেকে ১১০ টাকায় বিক্রি হচ্ছে। আর পাবনা জেলা ও কিছুটা ভালো মানের পেঁয়াজ ১২০ টাকা কেজি বিক্রি হচ্ছে। দুই সপ্তাহ আগে মানিকগঞ্জ ও ফরিদপুরের পেঁয়াজ ৭০ থেকে ৮০ টাকা ও পাবনার পেঁয়াজ ৯০ টাকায় বিক্রি হয়েছিল। আজ বৃহস্পতিবার রাজধানীর মোহাম্মদপুর কৃষি মার্কেট, টাউন হল বাজার, আগারগাঁও তালতলা বাজার ও কারওয়ান বাজার ঘুরে এবং বিক্রেতাদের সঙ্গে কথা বলে এসব তথ্য জানা গেছে।ব্যবসায়ীরা জানান, চলতি বছর দেশের বাইরে থেকে খুব বেশি পেঁয়াজ আমদানি হয়নি। ফলে মূলত দেশি পেঁয়াজের ওপরই নির্ভরশীল ছিল বাজার। গত অক্টোবর পর্যন্ত বাজারে দেশি পেঁয়াজের ভালো সরবরাহও ছিল। কিন্তু নভেম্বরের শুরু থেকে সেটি কমে যায়। ফলে পেঁয়াজের দাম বাড়ে। তাঁরা আরও জানান, আগামী ডিসেম্বরের দ্বিতীয়ার্ধে আগাম পেঁয়াজ বাজারে আসতে শুরু করলে পেঁয়াজের দাম কমতে শুরু করবে।সাধারণত ডিসেম্বর মাসে বাজারে নতুন মৌসুমের আগাম পেঁয়াজ তথা মুড়িকাটা পেঁয়াজ আসতে শুরু করে। এর আগে সরবরাহ কম থাকলে অক্টোবর-নভেম্বর মাসে বাজারে পেঁয়াজের দাম চড়া থাকে। গত বছরও এ সময় পেঁয়াজের দাম চড়া ছিল। সরকারি সংস্থা ট্রেডিং করপোরেশন অব বাংলাদেশের (টিসিবি) তথ্য অনুসারে, গত বছর নভেম্বরের মাঝামাঝি সময়ে বাজারে এক কেজি পেঁয়াজ ১৩০ থেকে ১৫০ টাকায় বিক্রি হয়েছিল। আজ বৃহস্পতিবার রাজধানীর মোহাম্মদপুর কৃষি মার্কেট, টাউন হল বাজার, আগারগাঁও তালতলা বাজার ও কারওয়ান বাজার ঘুরে এবং বিক্রেতাদের সঙ্গে কথা বলে এসব তথ্য জানা গেছে। ব্যবসায়ীরা জানান, চলতি বছর দেশের বাইরে থেকে খুব বেশি পেঁয়াজ আমদানি হয়নি। ফলে মূলত দেশি পেঁয়াজের ওপরই নির্ভরশীল ছিল বাজার। গত অক্টোবর পর্যন্ত বাজারে দেশি পেঁয়াজের ভালো সরবরাহও ছিল। কিন্তু নভেম্বরের শুরু থেকে সেটি কমে যায়। ফলে পেঁয়াজের দাম বাড়ে। তাঁরা আরও জানান, আগামী ডিসেম্বরের দ্বিতীয়ার্ধে আগাম পেঁয়াজ বাজারে আসতে শুরু করলে পেঁয়াজের দাম কমতে শুরু করবে। সাধারণত ডিসেম্বর মাসে বাজারে নতুন মৌসুমের আগাম পেঁয়াজ তথা মুড়িকাটা পেঁয়াজ আসতে শুরু করে। এর আগে সরবরাহ কম থাকলে অক্টোবর-নভেম্বর মাসে বাজারে পেঁয়াজের দাম চড়া থাকে। গত বছরও এ সময় পেঁয়াজের দাম চড়া ছিল। সরকারি সংস্থা ট্রেডিং করপোরেশন অব বাংলাদেশের (টিসিবি) তথ্য অনুসারে, গত বছর নভেম্বরের মাঝামাঝি সময়ে বাজারে এক কেজি পেঁয়াজ ১৩০ থেকে ১৫০ টাকায় বিক্রি হয়েছিল। চলকি বছরের আগস্ট মাসেও আরেক দফা পেঁয়াজের দাম বেড়েছিল। তখন পেঁয়াজের দাম প্রতি কেজিতে ২০ তৈখৈ ২৫ টাকা বেড়েছিল। তার আগে বাজারে এক কেজি পেঁয়াজ বিক্রি হয়েছিল ৫৫ থেকে ৬৫ টাকায়।খুচরা বিক্রেতাদের অনুমান, ডিসেম্বর মাসে বাজারে আগাম পেঁয়াজ আসা শুরু হতে পারে। তখন দাম কমবে। এর আগপর্যন্ত, বিশেষ করে নভেম্বর মাসে পেঁয়াজের দাম ঊর্ধ্বমুখী থাকতে পারে।রাজধানীর শ্যামবাজারের পাইকারি পেঁয়াজ ব্যবসায়ী ও আমদানিকারক আবদুল মাজেদ বলেন, ‘বর্তমানে পেঁয়াজ আমদানির অনুমতি নেই। আবার দেশীয় পেঁয়াজের সরবরাহেও সংকট আছে। ফলে পেঁয়াজের বাজার স্থিতিশীল রাখতে পেঁয়াজ আমদানি করা প্রয়োজন। আমরা সরকারের কাছে পেঁয়াজ আমদানির অনুমতি চেয়েছি; কিন্তু এখনো অনুমতি পাইনি।’ চলকি বছরের আগস্ট মাসেও আরেক দফা পেঁয়াজের দাম বেড়েছিল। তখন পেঁয়াজের দাম প্রতি কেজিতে ২০ তৈখৈ ২৫ টাকা বেড়েছিল। তার আগে বাজারে এক কেজি পেঁয়াজ বিক্রি হয়েছিল ৫৫ থেকে ৬৫ টাকায়। খুচরা বিক্রেতাদের অনুমান, ডিসেম্বর মাসে বাজারে আগাম পেঁয়াজ আসা শুরু হতে পারে। তখন দাম কমবে। এর আগপর্যন্ত, বিশেষ করে নভেম্বর মাসে পেঁয়াজের দাম ঊর্ধ্বমুখী থাকতে পারে। রাজধানীর শ্যামবাজারের পাইকারি পেঁয়াজ ব্যবসায়ী ও আমদানিকারক আবদুল মাজেদ বলেন, ‘বর্তমানে পেঁয়াজ আমদানির অনুমতি নেই। আবার দেশীয় পেঁয়াজের সরবরাহেও সংকট আছে। ফলে পেঁয়াজের বাজার স্থিতিশীল রাখতে পেঁয়াজ আমদানি করা প্রয়োজন। আমরা সরকারের কাছে পেঁয়াজ আমদানির অনুমতি চেয়েছি; কিন্তু এখনো অনুমতি পাইনি।’ পেঁয়াজ আমদানির সুপারিশপ্রতিবছর পেঁয়াজের দাম অস্বাভাবিক বেড়ে গেলে আমদানির অনুমতি দেয় সরকার। এবারও তার ব্যতিক্রম হচ্ছে না। ইতিমধ্যে ট্যারিফ কমিশন পেঁয়াজ আমদানির সুপারিশ করে বাণিজ্যসচিব ও কৃষিসচিবকে চিঠি দিয়েছে। ইতিমধ্যে বাণিজ্য মন্ত্রণালয়ে পেঁয়াজ আমদানির জন্য ২ হাজার ৮০০ প্রতিষ্ঠানের আবেদন জমা পড়েছে।বাংলাদেশের পেঁয়াজ আমদানির প্রধান উৎস ভারত। পেঁয়াজের মোট আমদানির ৯৯ শতাংশই ভারত থেকে আসে। এ ছাড়া তুরস্ক, পাকিস্তান, মিয়ানমার, চীন ও মিসর থেকেও পেঁয়াজ আমদানি করা হয়। গত অর্থবছরে মোট ৪ লাখ ৮৩ হাজার টন পেঁয়াজ আমদানি হয়। বর্তমানে পেঁয়াজের ওপর মোট ১০ শতাংশ শুল্ককর আছে।২০২৪-২৫ অর্থবছরে দেশে ৪৪ লাখ ৪৮ হাজার টন পেঁয়াজ উৎপাদিত হয়েছে। তবে সংরক্ষণের সমস্যাসহ নানা কারণে পেঁয়াজ নষ্ট হয়। তাই গত অর্থবছরে ৩৩ লাখ টনের মতো পেঁয়াজ বাজারে এসেছে। পেঁয়াজ আমদানির সুপারিশ প্রতিবছর পেঁয়াজের দাম অস্বাভাবিক বেড়ে গেলে আমদানির অনুমতি দেয় সরকার। এবারও তার ব্যতিক্রম হচ্ছে না। ইতিমধ্যে ট্যারিফ কমিশন পেঁয়াজ আমদানির সুপারিশ করে বাণিজ্যসচিব ও কৃষিসচিবকে চিঠি দিয়েছে। ইতিমধ্যে বাণিজ্য মন্ত্রণালয়ে পেঁয়াজ আমদানির জন্য ২ হাজার ৮০০ প্রতিষ্ঠানের আবেদন জমা পড়েছে। বাংলাদেশের পেঁয়াজ আমদানির প্রধান উৎস ভারত। পেঁয়াজের মোট আমদানির ৯৯ শতাংশই ভারত থেকে আসে। এ ছাড়া তুরস্ক, পাকিস্তান, মিয়ানমার, চীন ও মিসর থেকেও পেঁয়াজ আমদানি করা হয়। গত অর্থবছরে মোট ৪ লাখ ৮৩ হাজার টন পেঁয়াজ আমদানি হয়। বর্তমানে পেঁয়াজের ওপর মোট ১০ শতাংশ শুল্ককর আছে। ২০২৪-২৫ অর্থবছরে দেশে ৪৪ লাখ ৪৮ হাজার টন পেঁয়াজ উৎপাদিত হয়েছে। তবে সংরক্ষণের সমস্যাসহ নানা কারণে পেঁয়াজ নষ্ট হয়। তাই গত অর্থবছরে ৩৩ লাখ টনের মতো পেঁয়াজ বাজারে এসেছে।",
    "date": "2025-11-13 19:28:25",
    "crawled_at": "2025-12-16 17:05:19"
}