{
    "url": "https://www.prothomalo.com/bangladesh/64kcknt9wo",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সন্ধ্যায় সারা দিনের খবর",
    "body": "শুভসন্ধ্যা। আজ বুধবার। জাতীয়, আন্তর্জাতিক, ক্রীড়া, বিনোদনসহ আলোচিত বিভিন্ন বিষয় নিয়ে দিনভর প্রথম আলো অনলাইনে প্রকাশিত হয়েছে নানা খবর। এর অনেকটি হয়তো আপনার চোখ এড়িয়ে গেছে। সন্ধ্যার অবসরে চোখ বুলিয়ে নিন সারা দিন প্রথম আলো অনলাইনে প্রকাশিত আলোচিত পাঁচ খবরে: নয়াদিল্লিতে বাংলাদেশের হাইকমিশনার এম রিয়াজ হামিদুল্লাহকে ভারতের পররাষ্ট্র মন্ত্রণালয়ে তলব করা হয়েছে। পরে ভারতের পররাষ্ট্র মন্ত্রণালয় বলে, বাংলাদেশে ক্রমাবনতিশীল নিরাপত্তা পরিস্থিতি নিয়ে নয়াদিল্লির গভীর উদ্বেগ জানাতে বাংলাদেশের হাইকমিশনারকে তলব করা হয়। আজ বুধবার স্থানীয় সময় দুপুর ১২টার দিকে রিয়াজ হামিদুল্লাহকে ভারতীয় পররাষ্ট্র মন্ত্রণালয়ে তলব করা হয়। বিস্তারিত পড়ুন... ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান হাদির ওপর হামলার ঘটনায় ব্যবহৃত মোটরসাইকেল ও হেলমেটটি উদ্ধার হয়েছে। একই সঙ্গে মোটরসাইকেলে ব্যবহৃত ভুয়া নম্বরপ্লেটটিও একটি ম্যানহোল থেকে উদ্ধার হয়েছে। এগুলো পরে গোয়েন্দা পুলিশের কাছে হস্তান্তর করা হয়। গত রোববার সকাল পৌনে ৯টার দিকে রাজধানীর আগারগাঁওয়ের বনলতা আবাসিক এলাকা থেকে পরিত্যক্ত অবস্থায় এগুলো উদ্ধার করে ঢাকা মেট্রোপলিটন পুলিশের কাউন্টার টেরোরিজম অ্যান্ড ট্রান্সন্যাশনাল ক্রাইম (সিটিটিসি)। বিস্তারিত পড়ুন... যুক্তরাষ্ট্রে গবেষণার জন্য দান করা মরদেহের অঙ্গপ্রত্যঙ্গ চুরি করে বিক্রির দায়ে হার্ভার্ড মেডিকেল স্কুলের সাবেক মর্গ ব্যবস্থাপককে আট বছরের কারাদণ্ড দিয়েছেন দেশটির সুপ্রিম কোর্ট। এসব মরদেহ মূলত চিকিৎসা–সংক্রান্ত গবেষণার জন্য দান করা হয়েছিল। বিস্তারিত পড়ুন... ২০২৬ আইপিএলের মিনি নিলাম হয়ে গেল গতকাল। ১০টি ফ্র্যাঞ্চাইজি এই নিলাম থেকে ৭৭ জন খেলোয়াড় কিনেছে। নিলামে সবচেয়ে বেশি দাম উঠেছে অস্ট্রেলিয়ার অলরাউন্ডার ক্যামেরন গ্রিনের। আইপিএল ইতিহাসে সবচেয়ে দামি বিদেশি খেলোয়াড় হয়ে গেছেন গ্রিন। তাঁকে ২৫ কোটি ২০ লাখ রুপিতে কিনেছে কলকাতা নাইট রাইডার্স। কলকাতা ৯ কোটি ২০ লাখ রুপিতে বাংলাদেশের বাঁহাতি পেসার মোস্তাফিজুর রহমানকেও কিনে চমক দেখিয়েছে। বিস্তারিত পড়ুন... সিনেমার সেটে কখনো কখনো অভিনেতারা মুহূর্তের আবেগে হারিয়ে যান। সেটি এতটাই যে পরিচালক ‘কাট’ বলা সত্ত্বেও দৃশ্য চালিয়ে যান। দীর্ঘ চুম্বন, অন্তরঙ্গ দৃশ্য থেকে শুরু করে এমনকি অ্যাকশন—এমন অনেক দৃশ্যের ক্ষেত্রে ঘটেছে এমন ঘটনা। বিস্তারিত পড়ুন...",
    "date": "2025-12-17 19:07:28",
    "crawled_at": "2025-12-17 19:21:53"
}