{
    "url": "https://www.prothomalo.com/sports/football/px18mks7ah",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ফিফা দ্য বেস্ট: কখন কোথায় দেখবেন, কারা ভোট দিলেন, সংক্ষিপ্ত তালিকায় কারা আছেন",
    "body": "ফুটবল বিশ্বের ‘দ্য বেস্ট’ কারা, জানা যাবে আজ। বাংলাদেশ সময় আজ রাতে কাতারের রাজধানী দোহার ফেয়ারমন্ট কাতারা হলে ফিফার সেলিব্রেশন ডিনারে ঘোষণা করা হবে ২০২৫ সালের বিশ্বের সেরা খেলোয়াড়, কোচ, গোলকিপারদের নাম। দ্য বেস্ট ফিফা ফুটবল অ্যাওয়ার্ডসের দশম অনুষ্ঠানে নারী-পুরুষ মিলিয়ে মোট ১২টি ক্যাটাগরিতে দেওয়া হবে পুরস্কার।আগামীকাল দোহাতেই ইন্টারকন্টিনেন্টাল কাপের ফাইনালে মুখোমুখি হবে ইউরোপিয়ান চ্যাম্পিয়ন পিএসজি ও দক্ষিণ আমেরিকান চ্যাম্পিয়ন ফ্ল্যামেঙ্গো। ওই দুই ক্লাবের খেলোয়াড়-কর্মকর্তা, ফিফা সভাপতি, ফিফার কাউন্সিল মেম্বার, কিংবদন্তি ফুটবলার, সদস্যদেশগুলোর প্রতিনিধিসহ প্রায় ৮০০ জন অতিথি উপস্থিত থাকবেন অনুষ্ঠানে।ব্যালন ডি’অরজয়ী পিএসজির ফরাসি তারকা উসমান দেম্বেলে দ্য বেস্টেও ফেবারিট এবার। সংক্ষিপ্ত তালিকায় তাঁর প্রতিদ্বন্দ্বী আরও ১০ জন। গতবারের সেরা পুরুষ খেলোয়াড় ভিনিসিয়ুস জুনিয়র নেই এবার সেরা ১১–তে। নেই গতবারের সেরা তিনের অন্য দুজন রদ্রি ও জুড বেলিংহামও। ফুটবল বিশ্বের ‘দ্য বেস্ট’ কারা, জানা যাবে আজ। বাংলাদেশ সময় আজ রাতে কাতারের রাজধানী দোহার ফেয়ারমন্ট কাতারা হলে ফিফার সেলিব্রেশন ডিনারে ঘোষণা করা হবে ২০২৫ সালের বিশ্বের সেরা খেলোয়াড়, কোচ, গোলকিপারদের নাম। দ্য বেস্ট ফিফা ফুটবল অ্যাওয়ার্ডসের দশম অনুষ্ঠানে নারী-পুরুষ মিলিয়ে মোট ১২টি ক্যাটাগরিতে দেওয়া হবে পুরস্কার। আগামীকাল দোহাতেই ইন্টারকন্টিনেন্টাল কাপের ফাইনালে মুখোমুখি হবে ইউরোপিয়ান চ্যাম্পিয়ন পিএসজি ও দক্ষিণ আমেরিকান চ্যাম্পিয়ন ফ্ল্যামেঙ্গো। ওই দুই ক্লাবের খেলোয়াড়-কর্মকর্তা, ফিফা সভাপতি, ফিফার কাউন্সিল মেম্বার, কিংবদন্তি ফুটবলার, সদস্যদেশগুলোর প্রতিনিধিসহ প্রায় ৮০০ জন অতিথি উপস্থিত থাকবেন অনুষ্ঠানে। ব্যালন ডি’অরজয়ী পিএসজির ফরাসি তারকা উসমান দেম্বেলে দ্য বেস্টেও ফেবারিট এবার। সংক্ষিপ্ত তালিকায় তাঁর প্রতিদ্বন্দ্বী আরও ১০ জন। গতবারের সেরা পুরুষ খেলোয়াড় ভিনিসিয়ুস জুনিয়র নেই এবার সেরা ১১–তে। নেই গতবারের সেরা তিনের অন্য দুজন রদ্রি ও জুড বেলিংহামও। কাতারের দোহায় বাংলাদেশ সময় রাত ১১টায় শুরু হবে অনুষ্ঠান। ফিফা ও ফিফা প্লাস ওয়েবসাইটে সরাসরি সম্প্রচারিত হবে পুরো অনুষ্ঠান। এ ছাড়া সামাজিক যোগাযোগমাধ্যমে ফিফার প্ল্যাটফর্মগুলোতে তাৎক্ষণিক জানিয়ে দেওয়া হবে বিজয়ীদের নাম। মোট ১২টি বিভাগে দেওয়া হবে পুরস্কার। • দ্য বেস্ট ফিফা নারী খেলোয়াড় • দ্য বেস্ট ফিফা পুরুষ খেলোয়াড় • দ্য বেস্ট ফিফা নারী দলের কোচ • দ্য বেস্ট ফিফা পুরুষ দলের কোচ • দ্য বেস্ট ফিফা নারী গোলরক্ষক • দ্য বেস্ট ফিফা পুরুষ গোলরক্ষক • দ্য বেস্ট ফিফা নারী বর্ষসেরা একাদশ • দ্য বেস্ট ফিফার পুরুষ বর্ষসেরা একাদশ • ফিফা মার্তা অ্যাওয়ার্ড (নারীদের সেরা গোল) • ফিফা পুসকাস অ্যাওয়ার্ড (পুরুষদের সেরা গোল) • ফিফা ফ্যান অ্যাওয়ার্ড • ফিফা ফেয়ার প্লে অ্যাওয়ার্ড বর্ষসেরা নারী খেলোয়াড়, পুরুষ খেলোয়াড়, নারী দলের কোচ, পুরুষ দলের কোচ, নারী গোলরক্ষক ও পুরুষ গোলরক্ষক নির্বাচিত হবেন ফুটবল ভক্ত, জাতীয় দলের কোচ, অধিনায়ক ও বিভিন্ন দেশের সংবাদমাধ্যমের প্রতিনিধিদের ভোটে। চারটি বিভাগের ভোটারদেরই সমান অংশীদারত্ব থাকছে ভোটে। প্রথম, দ্বিতীয় ও তৃতীয়—সবাই তিনজনকে ভোট দেওয়া সুযোগ পেয়েছেন। প্রথম সেরা ৫ পয়েন্ট, দ্বিতীয় সেরা ৩ পয়েন্ট ও তৃতীয় সেরা ১ পয়েন্ট পেয়েছেন। সব পয়েন্ট যোগ করেই নির্বাচন করা হবে সেরা। বর্ষসেরা নারী খেলোয়াড়, পুরুষ খেলোয়াড়, নারী দলের কোচ, পুরুষ দলের কোচ, নারী গোলরক্ষক ও পুরুষ গোলরক্ষক নির্বাচিত হবেন ফুটবল ভক্ত, জাতীয় দলের কোচ, অধিনায়ক ও বিভিন্ন দেশের সংবাদমাধ্যমের প্রতিনিধিদের ভোটে। চারটি বিভাগের ভোটারদেরই সমান অংশীদারত্ব থাকছে ভোটে। প্রথম, দ্বিতীয় ও তৃতীয়—সবাই তিনজনকে ভোট দেওয়া সুযোগ পেয়েছেন। প্রথম সেরা ৫ পয়েন্ট, দ্বিতীয় সেরা ৩ পয়েন্ট ও তৃতীয় সেরা ১ পয়েন্ট পেয়েছেন। সব পয়েন্ট যোগ করেই নির্বাচন করা হবে সেরা। সেরা একাদশ নির্বাচনেও ভোট দিয়েছেন ভক্তরা। সেরা গোলের পুরস্কার মার্তা ও পুসকাস অ্যাওয়ার্ড ভক্তদের ও সাবেক ফুটবলারদের ভোটে নির্বাচিত হবে।ফিফা ফ্যান অ্যাওয়ার্ডে নির্বাচনে শুধু ভক্তদের ভোটই নেওয়া হয়েছে। ফেয়ার প্লে পুরস্কার নির্বাচন করেছে বিশেষজ্ঞ এক প্যানেল। সেরা একাদশ নির্বাচনেও ভোট দিয়েছেন ভক্তরা। সেরা গোলের পুরস্কার মার্তা ও পুসকাস অ্যাওয়ার্ড ভক্তদের ও সাবেক ফুটবলারদের ভোটে নির্বাচিত হবে।ফিফা ফ্যান অ্যাওয়ার্ডে নির্বাচনে শুধু ভক্তদের ভোটই নেওয়া হয়েছে। ফেয়ার প্লে পুরস্কার নির্বাচন করেছে বিশেষজ্ঞ এক প্যানেল। আরও পড়ুনসুযোগ পেয়েও ১৯৫০ বিশ্বকাপে যায়নি ৬টি দল, কী কারণে জানেন০৫ ডিসেম্বর ২০২৫ উসমান দেম্বেলে (পিএসজি ও ফ্রান্স)আশরাফ হাকিমি (পিএসজি ও মরক্কো)হ্যারি কেইন (বায়ার্ন ও ইংল্যান্ড)কিলিয়ান এমবাপ্পে (রিয়াল মাদ্রিদ ও ফ্রান্স)নুনো মেন্দেজ (পিএসজি ও পর্তুগাল)কোল পালমার (চেলসি ও ইংল্যান্ড)পেদ্রি (বার্সেলোনা ও স্পেন)রাফিনিয়া (বার্সেলোনা ও ব্রাজিল)মোহাম্মদ সালাহ (লিভারপুল ও মিসর)ভিতিনিয়া (পিএসজি ও পর্তুগাল)লামিনে ইয়ামাল (বার্সেলোনা ও স্পেন) স্যান্ডি বাল্টিমোর (চেলসি ও ফ্রান্স)নাথালি বিওর্ন (চেলসি ও সুইডেন)আইতানা বোনমাতি (বার্সেলোনা ও স্পেন)লুসি ব্রোঞ্জ (চেলসি ও ইংল্যান্ড)মারিওনা কালদেন্তি (আর্সেনাল ও স্পেন)তেমওয়া চাউইঙ্গা (কানসাস সিটি ও মালাউয়ি)কাদিদিয়াতু দিয়ানি (লিওঁ ও ফ্রান্স)মেলচি দুমোরনে (লিওঁ ও হাইতি)পাতরি গুইহারো (বার্সেলোনা ও স্পেন)লিন্ডসে হিপস (লিওঁ ও যুক্তরাষ্ট্র)লরেন জেমস (চেলসি ও ইংল্যান্ড)ক্লোয়ি কেলি (ম্যান সিটি/আর্সেনাল ও ইংল্যান্ড)এওয়া পায়োর (বার্সেলোনা ও পোল্যান্ড)ক্লাউদিয়া পিনা (বার্সেলোনা ও স্পেন)আলেক্সিয়া পুতেয়াস (বার্সেলোনা ও স্পেন)অ্যালেসিয়া রুশো (আর্সেনাল ও ইংল্যান্ড)লিয়া উইলিয়ামসন (আর্সেনাল ও ইংল্যান্ড)। আরও পড়ুনবিশ্বকাপ বাছাইপর্বের ম্যাচ নিয়ে যুদ্ধ বাধিয়েছিল যে দুই দেশ১২ ডিসেম্বর ২০২৫ হাভিয়ের আগুয়েরে (মেক্সিকো), মিকেল আরতেতা (আর্সেনাল), লুইস এনরিকে (পিএসজি), হান্সি ফ্লিক (বার্সেলোনা), এনজো মারেসকা (চেলসি), রবার্তো মার্তিনেজ (পর্তুগাল) ও আর্নে স্লট (লিভারপুল)। সোনিয়া বোমপাস্তোর (চেলসি), জোনাতান জিরালদেজ (লিওঁ), সেব হাইনস (অরল্যান্ডো), রেনি স্লেজার্স (আর্সেনাল), সারিনা ভিগমান (ইংল্যান্ড) আলিসন বেকার (লিভারপুল ও ব্রাজিল), থিবো কোর্তোয়া (রিয়াল মাদ্রিদ ও বেলজিয়াম), জিয়ানলুইজ বুফন (পিএসজি/ম্যান সিটি ও ইতালি), এমিলিয়ানো মার্তিনেজ (অ্যাস্টন ভিলা ও আর্জেন্টিনা), মানুয়েল নয়্যার (বায়ার্ন ও জার্মানি), দাভি রায়া (আর্সেনাল ও স্পেন), ইয়ান সমার (ইন্টার মিলান ও সুইজারল্যান্ড) এবং ভয়চেক সেজনি (বার্সেলোনা ও পোল্যান্ড)। অ্যান-কার্টিন বার্গার (গোথাম ও জার্মানি), কাতা কোল (বার্সেলোনা ও স্পেন), ক্রিস্তিয়ানে এন্দলার (লিওঁ ও চিলি), হানা হ্যাম্পটন (চেলসি ও ইংল্যান্ড), অ্যানা মুরহাউজ (অরল্যান্ডো ও ইংল্যান্ড), চিয়ামাকা এননাদোজি (পিএসজি/ব্রাইটন ও নাইজেরিয়া), ফ্যালন টিউলিস-জয়েস (ম্যান ইউনাইটেড ও যুক্তরাষ্ট্র)। আরও পড়ুনকেউ দাগেন কামান, কারও শটে বল ফেটে যায়; ফুটবলে সবচেয়ে জোরালো শট কার ১৪ ডিসেম্বর ২০২৫",
    "date": "2025-12-16 08:00:00",
    "crawled_at": "2025-12-16 17:02:09"
}