{
    "url": "https://www.prothomalo.com/bangladesh/b8yv2tk4g6",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আমাদের ‘নসিহত’ করা হয়েছে, নির্বাচন নিয়ে উপদেশ চাই না",
    "body": "বাংলাদেশের আগামী জাতীয় নির্বাচন নিয়ে ভারতের পক্ষ থেকে ‘নসিহত’ করা হয়েছে জানিয়ে পররাষ্ট্র উপদেষ্টা তৌহিদ হোসেন বলেছেন, নির্বাচন নিয়ে উপদেশ চাইছে না বাংলাদেশ।আজ বুধবার বিকেলে পররাষ্ট্র মন্ত্রণালয়ে সাংবাদিকদের প্রশ্নের জবাবে এ কথা বলেন তিনি। পররাষ্ট্র উপদেষ্টা বলেন, ‘বাংলাদেশে নির্বাচন কেমন হবে, এটা নিয়ে আমরা প্রতিবেশীদের উপদেশ চাই না। এখন সামনে আমরা একটা ভালো নির্বাচনের দিকে যাচ্ছি, এই মুহূর্তে তো আমাদের নসিহত করার তো কোনো প্রয়োজন নেই।’ বাংলাদেশের আগামী জাতীয় নির্বাচন নিয়ে ভারতের পক্ষ থেকে ‘নসিহত’ করা হয়েছে জানিয়ে পররাষ্ট্র উপদেষ্টা তৌহিদ হোসেন বলেছেন, নির্বাচন নিয়ে উপদেশ চাইছে না বাংলাদেশ। আজ বুধবার বিকেলে পররাষ্ট্র মন্ত্রণালয়ে সাংবাদিকদের প্রশ্নের জবাবে এ কথা বলেন তিনি। পররাষ্ট্র উপদেষ্টা বলেন, ‘বাংলাদেশে নির্বাচন কেমন হবে, এটা নিয়ে আমরা প্রতিবেশীদের উপদেশ চাই না। এখন সামনে আমরা একটা ভালো নির্বাচনের দিকে যাচ্ছি, এই মুহূর্তে তো আমাদের নসিহত করার তো কোনো প্রয়োজন নেই।’ এর আগে সকালে দিল্লিতে বাংলাদেশের হাইকমিশনার এম রিয়াজ হামিদুল্লাহকে তলব করে ভারতের পররাষ্ট্র মন্ত্রণালয়। সেখানে কী কথা হয়েছে, সে বিষয়ে প্রশ্ন করা হয়েছিল পররাষ্ট্র উপদেষ্টাকে।জবাবে তৌহিদ হোসেন বলেন, ‘সর্বশেষ যে বক্তব্য (ভারতের) এসেছে, তাতে আমাদের নসিহত করা হয়েছে। সেটার কোনো প্রয়োজন আছে বলে আমি মনে করি না। বাংলাদেশে নির্বাচন কেমন হবে, এটা নিয়ে আমরা প্রতিবেশীদের উপদেশ চাই না।’পররাষ্ট্র উপদেষ্টা বলেন, ‘এই সরকার ডে ওয়ান (প্রথম দিন) থেকে স্পষ্টভাবে বলে আসছে যে আমরা “অত্যন্ত উঁচু মানের”...মানুষ যেন ভোট দিতে যায়, এমন পরিবেশ সৃষ্টি করতে চাই, যে পরিবেশ গত ১৫ বছর ছিল না। ভারত আমাদের এটা (নির্বাচন) নিয়ে উপদেশ দিচ্ছে। এটাকে আমি সম্পূর্ণ অগ্রহণযোগ্য মনে করি। তারা (ভারত) জানে এর আগে গত ১৫ বছর যে সরকার ছিল, তাদের সঙ্গে (ভারতের) অত্যন্ত মধুর সম্পর্ক ছিল। ওই সময় নির্বাচনগুলো যে প্রহসনমূলক হয়েছিল, সে সময় তারা (ভারত) একটি শব্দও উচ্চারণ করেনি। এখন সামনে আমরা একটা ভালো নির্বাচনের দিকে যাচ্ছি, এই মুহূর্তে তো আমাদের নসিহত করার তো কোনো প্রয়োজন নেই।’ এর আগে সকালে দিল্লিতে বাংলাদেশের হাইকমিশনার এম রিয়াজ হামিদুল্লাহকে তলব করে ভারতের পররাষ্ট্র মন্ত্রণালয়। সেখানে কী কথা হয়েছে, সে বিষয়ে প্রশ্ন করা হয়েছিল পররাষ্ট্র উপদেষ্টাকে। জবাবে তৌহিদ হোসেন বলেন, ‘সর্বশেষ যে বক্তব্য (ভারতের) এসেছে, তাতে আমাদের নসিহত করা হয়েছে। সেটার কোনো প্রয়োজন আছে বলে আমি মনে করি না। বাংলাদেশে নির্বাচন কেমন হবে, এটা নিয়ে আমরা প্রতিবেশীদের উপদেশ চাই না।’ পররাষ্ট্র উপদেষ্টা বলেন, ‘এই সরকার ডে ওয়ান (প্রথম দিন) থেকে স্পষ্টভাবে বলে আসছে যে আমরা “অত্যন্ত উঁচু মানের”...মানুষ যেন ভোট দিতে যায়, এমন পরিবেশ সৃষ্টি করতে চাই, যে পরিবেশ গত ১৫ বছর ছিল না। ভারত আমাদের এটা (নির্বাচন) নিয়ে উপদেশ দিচ্ছে। এটাকে আমি সম্পূর্ণ অগ্রহণযোগ্য মনে করি। তারা (ভারত) জানে এর আগে গত ১৫ বছর যে সরকার ছিল, তাদের সঙ্গে (ভারতের) অত্যন্ত মধুর সম্পর্ক ছিল। ওই সময় নির্বাচনগুলো যে প্রহসনমূলক হয়েছিল, সে সময় তারা (ভারত) একটি শব্দও উচ্চারণ করেনি। এখন সামনে আমরা একটা ভালো নির্বাচনের দিকে যাচ্ছি, এই মুহূর্তে তো আমাদের নসিহত করার তো কোনো প্রয়োজন নেই।’ তৌহিদ হোসেন বলেন, ‘আমরা কী করব? আমরা এমন একটা নির্বাচন করব, যেখানে মানুষ ভোট দিতে পারবে। যাদের ভোট দেবে, তারাই নির্বাচিত হবে, যেটা এর আগে গত ১৫ বছরে ঘটেনি।’ইউরোপীয় ইউনিয়নসহ বিভিন্ন দেশ ও জোটও আগামী জাতীয় নির্বাচন নিয়ে মন্তব্য করেছে। তাহলে তো তারাও ভারতের মতো নির্বাচন নিয়ে মন্তব্য করেছে বলা হলে পররাষ্ট্র উপদেষ্টা বলেন, ‘বিষয়টা কিন্তু এক রকম না। তাদের সঙ্গে আমাদের কিছু যোগাযোগ সব সময় আছে এবং তারা নির্বাচন কমিশনের সঙ্গেও যোগাযোগে আছে। কারণ, আমরা চাই যে তারা এখানে তাদের অবজারভারদের (নির্বাচন পর্যবেক্ষক) পাঠাক।’ তৌহিদ হোসেন বলেন, ‘আমরা কী করব? আমরা এমন একটা নির্বাচন করব, যেখানে মানুষ ভোট দিতে পারবে। যাদের ভোট দেবে, তারাই নির্বাচিত হবে, যেটা এর আগে গত ১৫ বছরে ঘটেনি।’ ইউরোপীয় ইউনিয়নসহ বিভিন্ন দেশ ও জোটও আগামী জাতীয় নির্বাচন নিয়ে মন্তব্য করেছে। তাহলে তো তারাও ভারতের মতো নির্বাচন নিয়ে মন্তব্য করেছে বলা হলে পররাষ্ট্র উপদেষ্টা বলেন, ‘বিষয়টা কিন্তু এক রকম না। তাদের সঙ্গে আমাদের কিছু যোগাযোগ সব সময় আছে এবং তারা নির্বাচন কমিশনের সঙ্গেও যোগাযোগে আছে। কারণ, আমরা চাই যে তারা এখানে তাদের অবজারভারদের (নির্বাচন পর্যবেক্ষক) পাঠাক।’ আরও পড়ুনবাংলাদেশের হাইকমিশনারকে তলব করে কী বলল ভারতীয় পররাষ্ট্র মন্ত্রণালয়৪ ঘণ্টা আগে এ পর্যায়ে ভারতের বক্তব্য নিয়ে পররাষ্ট্র উপদেষ্টা বলেন, ‘সেটা কিন্তু এভাবে একটা স্টেটমেন্ট দিয়ে যে আমাদের অবস্থানটা গ্রহণযোগ্য না। এ ধরনের কথাবার্তার পাশাপাশি বলা যে এ রকম হতে হবে নির্বাচন। এই নসিহত আমরা গ্রহণ করতে পারি না। বিশেষত এ কারণে যে তাদের তো এই সেন্টিমেন্টটা (মনোভাব) দেখা যায়নি গত ১৫ বছর। হঠাৎ করে এটা কেন তারা চেয়ে বসল?’ এ পর্যায়ে ভারতের বক্তব্য নিয়ে পররাষ্ট্র উপদেষ্টা বলেন, ‘সেটা কিন্তু এভাবে একটা স্টেটমেন্ট দিয়ে যে আমাদের অবস্থানটা গ্রহণযোগ্য না। এ ধরনের কথাবার্তার পাশাপাশি বলা যে এ রকম হতে হবে নির্বাচন। এই নসিহত আমরা গ্রহণ করতে পারি না। বিশেষত এ কারণে যে তাদের তো এই সেন্টিমেন্টটা (মনোভাব) দেখা যায়নি গত ১৫ বছর। হঠাৎ করে এটা কেন তারা চেয়ে বসল?’",
    "date": "2025-12-17 18:48:30",
    "crawled_at": "2025-12-17 19:22:16"
}