{
    "url": "https://www.prothomalo.com/bangladesh/capital/keg4bunh28",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "যাত্রাবাড়ীতে কাভার্ড ভ্যানের ধাক্কায় অটোরিকশার যাত্রী নিহত",
    "body": "রাজধানীর যাত্রাবাড়ীর মাতুয়াইল মেডিকেলের সামনে কাভার্ড ভ্যানের ধাক্কায় সিএনজিচালিত অটোরিকশার এক যাত্রী নিহত হয়েছেন। এ ঘটনায় অটোরিকশার চালক আহত হয়েছেন।আজ রোববার দিবাগত রাত একটার দিকে এ দুর্ঘটনা ঘটে। নিহত ব্যক্তির নাম মো.শাহিন (৩৫)। তিনি পেশায় বাবুর্চি। আহত চালকের নাম মো.ফিরোজ (৪৫)। রাজধানীর যাত্রাবাড়ীর মাতুয়াইল মেডিকেলের সামনে কাভার্ড ভ্যানের ধাক্কায় সিএনজিচালিত অটোরিকশার এক যাত্রী নিহত হয়েছেন। এ ঘটনায় অটোরিকশার চালক আহত হয়েছেন। আজ রোববার দিবাগত রাত একটার দিকে এ দুর্ঘটনা ঘটে। নিহত ব্যক্তির নাম মো.শাহিন (৩৫)। তিনি পেশায় বাবুর্চি। আহত চালকের নাম মো.ফিরোজ (৪৫)। পুলিশ ও হাসপাতাল সূত্রে জানা গেছে, দুর্ঘটনার পর আহত অবস্থায় শাহিনকে ঢাকা মেডিকেল কলেজের জরুরি বিভাগে নেওয়া হয়। সেখানে চিকিৎসক রাত ২টা ৫০ মিনিটে তাঁকে মৃত ঘোষণা করেন। আহত চালক ফিরোজ বর্তমানে চিকিৎসাধীন।ঢাকা মেডিকেল কলেজ হাসপাতাল পুলিশ ফাঁড়ির পরিদর্শক মো. ফারুক ঘটনার সত্যতা নিশ্চিত করে বলেন, নিহত শাহিনের লাশ হাসপাতালের মর্গে রাখা হয়েছে। পুলিশ ও হাসপাতাল সূত্রে জানা গেছে, দুর্ঘটনার পর আহত অবস্থায় শাহিনকে ঢাকা মেডিকেল কলেজের জরুরি বিভাগে নেওয়া হয়। সেখানে চিকিৎসক রাত ২টা ৫০ মিনিটে তাঁকে মৃত ঘোষণা করেন। আহত চালক ফিরোজ বর্তমানে চিকিৎসাধীন। ঢাকা মেডিকেল কলেজ হাসপাতাল পুলিশ ফাঁড়ির পরিদর্শক মো. ফারুক ঘটনার সত্যতা নিশ্চিত করে বলেন, নিহত শাহিনের লাশ হাসপাতালের মর্গে রাখা হয়েছে। নিহত ব্যক্তির দুলাভাই ইলিয়াস বলেন, শাহিন বাবুর্চির কাজ করতেন। রাতে কাজ শেষ করে বাসায় ফেরার পথে তিনি সড়ক দুর্ঘটনার শিকার হন। শাহিন হবিগঞ্জের লাখাই থানার বাদিখিরা গ্রামের শামসুল হকের ছেলে। তিনি যাত্রাবাড়ীর সানারপাড় এলাকায় পরিবারের সঙ্গে বসবাস করতেন। নিহত ব্যক্তির দুলাভাই ইলিয়াস বলেন, শাহিন বাবুর্চির কাজ করতেন। রাতে কাজ শেষ করে বাসায় ফেরার পথে তিনি সড়ক দুর্ঘটনার শিকার হন। শাহিন হবিগঞ্জের লাখাই থানার বাদিখিরা গ্রামের শামসুল হকের ছেলে। তিনি যাত্রাবাড়ীর সানারপাড় এলাকায় পরিবারের সঙ্গে বসবাস করতেন।",
    "date": "2025-12-14 11:10:10",
    "crawled_at": "2025-12-17 19:24:45"
}