{
    "url": "https://www.prothomalo.com/bangladesh/capital/46z43f2l9g",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "রাজধানীর তিন এলাকায় ককটেল বিস্ফোরণ",
    "body": "রাজধানীর শান্তিনগর, মৌচাক ও মিরপুরে চারটি ককটেল বিস্ফোরণের ঘটনা ঘটেছে। এতে মিরপুরে ফুটপাতের এক দোকানি আহত হয়েছেন। আজ শনিবার বিকেল থেকে রাত পর্যন্ত বিভিন্ন সময় দুর্বৃত্তরা এসব ককটেল বিস্ফোরণ ঘটায় বলে জানিয়েছে পুলিশ। মিরপুর থানা–পুলিশ সূত্রে জানা গেছে, রাজধানীর মিরপুর-১ নম্বর এলাকার মুক্তিযোদ্ধা শপিং কমপ্লেক্সের ছাদের ওপর থেকে বিকেল সাড়ে ৪টার দিকে একটি ককটেল নিক্ষেপ করে পালিয়ে গেছে দুর্বৃত্তরা। বিস্ফোরণে মার্কেটের সামনের ফুটপাতের এক দোকানি আহত হন। রাজধানীর শান্তিনগর, মৌচাক ও মিরপুরে চারটি ককটেল বিস্ফোরণের ঘটনা ঘটেছে। এতে মিরপুরে ফুটপাতের এক দোকানি আহত হয়েছেন। আজ শনিবার বিকেল থেকে রাত পর্যন্ত বিভিন্ন সময় দুর্বৃত্তরা এসব ককটেল বিস্ফোরণ ঘটায় বলে জানিয়েছে পুলিশ। মিরপুর থানা–পুলিশ সূত্রে জানা গেছে, রাজধানীর মিরপুর-১ নম্বর এলাকার মুক্তিযোদ্ধা শপিং কমপ্লেক্সের ছাদের ওপর থেকে বিকেল সাড়ে ৪টার দিকে একটি ককটেল নিক্ষেপ করে পালিয়ে গেছে দুর্বৃত্তরা। বিস্ফোরণে মার্কেটের সামনের ফুটপাতের এক দোকানি আহত হন। এ ছাড়া রাত সাড়ে ৮টার দিকে মিরপুর-১০–এর পুলিশ বক্সের কাছে আরেকটি ককটেলের বিস্ফোরণ হয়েছে। তবে এতে কেউ হতাহত হয়নি।এ বিষয়ে শাহ আলী থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) জাহাঙ্গীর আলম প্রথম আলোকে বলেন, ‘মিরপুরের মুক্তিযোদ্ধা মার্কেটের সামনে একটি ককটেলের বিস্ফোরণ ঘটে। এতে ফুটপাতের এক দোকানি সামান্য আহত হয়েছেন। আমরা ঘটনাস্থল পরিদর্শন করেছি। মার্কেটের ওপর থেকে কেউ একজন বিস্ফোরণ ঘটিয়ে পালিয়ে গেছে।’ এ ছাড়া রাত সাড়ে ৮টার দিকে মিরপুর-১০–এর পুলিশ বক্সের কাছে আরেকটি ককটেলের বিস্ফোরণ হয়েছে। তবে এতে কেউ হতাহত হয়নি। এ বিষয়ে শাহ আলী থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) জাহাঙ্গীর আলম প্রথম আলোকে বলেন, ‘মিরপুরের মুক্তিযোদ্ধা মার্কেটের সামনে একটি ককটেলের বিস্ফোরণ ঘটে। এতে ফুটপাতের এক দোকানি সামান্য আহত হয়েছেন। আমরা ঘটনাস্থল পরিদর্শন করেছি। মার্কেটের ওপর থেকে কেউ একজন বিস্ফোরণ ঘটিয়ে পালিয়ে গেছে।’ এ ছাড়া রাত ৮টা ১৫ মিনিটের দিকে শান্তিনগর এলাকার পশ্চিম সিগন্যালের কাছে একটি ককটেল বিস্ফোরণ ঘটেছে। ককটেলটি সিগন্যালের কাছের একটি বটগাছে থাকা বিজ্ঞাপনের বিলবোর্ডে লেগে বিস্ফোরণ হয়। এতে কেউ হতাহত হয়নি। এ ছাড়া রাত ৮টা ১৫ মিনিটের দিকে শান্তিনগর এলাকার পশ্চিম সিগন্যালের কাছে একটি ককটেল বিস্ফোরণ ঘটেছে। ককটেলটি সিগন্যালের কাছের একটি বটগাছে থাকা বিজ্ঞাপনের বিলবোর্ডে লেগে বিস্ফোরণ হয়। এতে কেউ হতাহত হয়নি। অন্যদিকে রাত ৮টা ৪০ মিনিটের দিকে মৌচাক ক্রসিংয়ে আরেকটি ককটেলের বিস্ফোরণ ঘটিয়েছে দুর্বৃত্তরা। এ ঘটনায়ও কেউ হতাহত হয়নি। অন্যদিকে রাত ৮টা ৪০ মিনিটের দিকে মৌচাক ক্রসিংয়ে আরেকটি ককটেলের বিস্ফোরণ ঘটিয়েছে দুর্বৃত্তরা। এ ঘটনায়ও কেউ হতাহত হয়নি।",
    "date": "2025-12-13 22:36:58",
    "crawled_at": "2025-12-17 19:25:11"
}