{
    "url": "https://www.prothomalo.com/business/উদ্যোক্তা/2ijtty8ig1",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "স্বাস্থ্যসেবার ‘আরোগ্য’, পাঁচ বছরেই বড় সাফল্য",
    "body": "দেশে অসুস্থ হলে চিকিৎসাসেবা নেওয়া অনেকের জন্যই একটি চ্যালেঞ্জিং বিষয়। চিকিৎসকের পরামর্শ নিতে সিরিয়াল পেতেই দীর্ঘ সময় অপেক্ষা করতে হয়। আবার চিকিৎসকের পরামর্শে স্বাস্থ্য পরীক্ষার (টেস্ট) জন্য নানা জায়গায় ঘুরতে হয় রোগী ও স্বজনদের। এখানেই শেষ নয়। ওষুধের জন্য দৌড়াতে হয় ফার্মেসিতে। স্বাস্থ্যসেবার এমন নানা সমস্যার একক সমাধান দিচ্ছে ‘আরোগ্য’ নামের একটি স্টার্টআপ। এটি মূলত একটি ডিজিটাল প্ল্যাটফর্ম, যেখানে প্রয়োজনীয় সব ধরনের ওষুধ পাওয়া যায়। দেশের যেকোনো স্থান থেকে ক্রয়াদেশ দিলে দ্রুততম সময়ে ওষুধ পৌঁছে যাবে আপনার ঠিকানায়। এ ছাড়া এই অ্যাপ ব্যবহার করে ঘরে বসেই চিকিৎসকের পরামর্শ ও স্বাস্থ্য পরীক্ষা সেবাও নিতে পারবেন রোগীরা।সামান্য কিছু পুঁজি নিয়ে শুরু হয়েছিল আরোগ্যের যাত্রা। শুরুতে কর্মী ছিল ৮-৯ জন। পাঁচ বছরের ব্যবধানে স্টার্টআপটির বিনিয়োগ ছাড়িয়েছে ৬০ লাখ মার্কিন ডলার, যার বড় অংশ বিদেশি বিনিয়োগ। সেই সঙ্গে কর্মীর সংখ্যা বেড়ে ৫০০ ছাড়িয়েছে। আরোগ্যের নিবন্ধিত গ্রাহক এখন ২২ লাখেরও বেশি। দেশে অসুস্থ হলে চিকিৎসাসেবা নেওয়া অনেকের জন্যই একটি চ্যালেঞ্জিং বিষয়। চিকিৎসকের পরামর্শ নিতে সিরিয়াল পেতেই দীর্ঘ সময় অপেক্ষা করতে হয়। আবার চিকিৎসকের পরামর্শে স্বাস্থ্য পরীক্ষার (টেস্ট) জন্য নানা জায়গায় ঘুরতে হয় রোগী ও স্বজনদের। এখানেই শেষ নয়। ওষুধের জন্য দৌড়াতে হয় ফার্মেসিতে। স্বাস্থ্যসেবার এমন নানা সমস্যার একক সমাধান দিচ্ছে ‘আরোগ্য’ নামের একটি স্টার্টআপ। এটি মূলত একটি ডিজিটাল প্ল্যাটফর্ম, যেখানে প্রয়োজনীয় সব ধরনের ওষুধ পাওয়া যায়। দেশের যেকোনো স্থান থেকে ক্রয়াদেশ দিলে দ্রুততম সময়ে ওষুধ পৌঁছে যাবে আপনার ঠিকানায়। এ ছাড়া এই অ্যাপ ব্যবহার করে ঘরে বসেই চিকিৎসকের পরামর্শ ও স্বাস্থ্য পরীক্ষা সেবাও নিতে পারবেন রোগীরা। সামান্য কিছু পুঁজি নিয়ে শুরু হয়েছিল আরোগ্যের যাত্রা। শুরুতে কর্মী ছিল ৮-৯ জন। পাঁচ বছরের ব্যবধানে স্টার্টআপটির বিনিয়োগ ছাড়িয়েছে ৬০ লাখ মার্কিন ডলার, যার বড় অংশ বিদেশি বিনিয়োগ। সেই সঙ্গে কর্মীর সংখ্যা বেড়ে ৫০০ ছাড়িয়েছে। আরোগ্যের নিবন্ধিত গ্রাহক এখন ২২ লাখেরও বেশি। ২০২০ সালের ডিসেম্বর মাসের কথা। সারা বিশ্বের মতো বাংলাদেশেও তখন করোনার প্রকোপ। এই সময়ই বাংলাদেশি চার তরুণ উদ্যোক্তার হাত ধরে যাত্রা শুরু হয় আরোগ্যের। শুরুতে শুধু ওষুধ সরবরাহকারী একটি ডিজিটাল ফার্মেসি হিসেবে কাজ করত এটি। পরে ওষুধের সঙ্গে যুক্ত হয়েছে বিভিন্ন মেডিক্যাল, হেলথকেয়ার ডিভাইস, পার্সোনাল কেয়ার পণ্য, নিউট্রিশন সাপ্লিমেন্ট এবং পোষা প্রাণীর খাবার ও স্বাস্থ্য–সম্পর্কিত সামগ্রী বিক্রি। সেই সঙ্গে যুক্ত হয়েছে স্বাস্থ্য পরীক্ষা (প্যাথলজি) সেবাও।আরোগ্যের চার প্রতিষ্ঠাতা হলেন—প্রতিষ্ঠানটির প্রধান নির্বাহী কর্মকর্তা (সিইও) রোজিনা মজুমদার, প্রধান স্ট্র্যাটেজি কর্মকর্তা ইওয়ার মেহেবুব, প্রধান পরিচালন কর্মকর্তা (সিওও) ফাহাদ হোসেন ও প্রধান প্রযুক্তি কর্মকর্তা (সিটিও) শামীম হাসান। তাঁদের এ উদ্যোগ নিয়ে গত বছরের আগস্টে বৈশ্বিক ম্যাগাজিন ফোর্বসেও প্রতিবেদন প্রকাশিত হয়েছে।সম্প্রতি রাজধানীর মিরপুর-১০ এলাকায় আরোগ্যের কার্যালয়ে কথা হয় স্টার্টআপটির সহপ্রতিষ্ঠাতা ইওয়ার মেহেবুবের সঙ্গে। গল্পে গল্পে তিনি জানালেন আরোগ্যের যাত্রা, বিনিয়োগ, চ্যালেঞ্জ ও ভবিষ্যৎ লক্ষ্যের কথা। ইওয়ার মেহেবুব বলেন, ‘আমরা চারজন মিলে আরোগ্য শুরু করি। এর মধ্যে আমি এবং রোজিনা দুজনেই দীর্ঘ সময় দেশের বাইরে ছিলাম। সেখানেই বড় হয়েছি, পড়াশোনা করেছি। তারপর লম্বা সময় ইনভেস্টমেন্ট ব্যাংকিং, রিসার্চ ও প্রযুক্তিপ্রতিষ্ঠানে কাজ করেছি। পরবর্তী সময়ে আমরা একটি কেক ম্যাগাজিনের ব্যবসাও করি। তখন কেক ইন্ডাস্ট্রিকে কেন্দ্র করে আমরা দুনিয়ার বিভিন্ন দেশে ইভেন্ট করেছি, ব্যবসা বাড়িয়েছি। ব্যবসা, ব্যবস্থাপনা ও ইনভেস্টমেন্ট ব্যাংকিং—এই তিন ক্ষেত্রেই যথেষ্ট অভিজ্ঞতা হয়েছিল তাতে। সব মিলিয়ে আমরা সফলই ছিলাম বলা যায়। কিন্তু কোভিডের সময় আমাদের মনে নতুন ভাবনা জন্ম নেয়। ২০২০ সালের ডিসেম্বর মাসের কথা। সারা বিশ্বের মতো বাংলাদেশেও তখন করোনার প্রকোপ। এই সময়ই বাংলাদেশি চার তরুণ উদ্যোক্তার হাত ধরে যাত্রা শুরু হয় আরোগ্যের। শুরুতে শুধু ওষুধ সরবরাহকারী একটি ডিজিটাল ফার্মেসি হিসেবে কাজ করত এটি। পরে ওষুধের সঙ্গে যুক্ত হয়েছে বিভিন্ন মেডিক্যাল, হেলথকেয়ার ডিভাইস, পার্সোনাল কেয়ার পণ্য, নিউট্রিশন সাপ্লিমেন্ট এবং পোষা প্রাণীর খাবার ও স্বাস্থ্য–সম্পর্কিত সামগ্রী বিক্রি। সেই সঙ্গে যুক্ত হয়েছে স্বাস্থ্য পরীক্ষা (প্যাথলজি) সেবাও। আরোগ্যের চার প্রতিষ্ঠাতা হলেন—প্রতিষ্ঠানটির প্রধান নির্বাহী কর্মকর্তা (সিইও) রোজিনা মজুমদার, প্রধান স্ট্র্যাটেজি কর্মকর্তা ইওয়ার মেহেবুব, প্রধান পরিচালন কর্মকর্তা (সিওও) ফাহাদ হোসেন ও প্রধান প্রযুক্তি কর্মকর্তা (সিটিও) শামীম হাসান। তাঁদের এ উদ্যোগ নিয়ে গত বছরের আগস্টে বৈশ্বিক ম্যাগাজিন ফোর্বসেও প্রতিবেদন প্রকাশিত হয়েছে। সম্প্রতি রাজধানীর মিরপুর-১০ এলাকায় আরোগ্যের কার্যালয়ে কথা হয় স্টার্টআপটির সহপ্রতিষ্ঠাতা ইওয়ার মেহেবুবের সঙ্গে। গল্পে গল্পে তিনি জানালেন আরোগ্যের যাত্রা, বিনিয়োগ, চ্যালেঞ্জ ও ভবিষ্যৎ লক্ষ্যের কথা। ইওয়ার মেহেবুব বলেন, ‘আমরা চারজন মিলে আরোগ্য শুরু করি। এর মধ্যে আমি এবং রোজিনা দুজনেই দীর্ঘ সময় দেশের বাইরে ছিলাম। সেখানেই বড় হয়েছি, পড়াশোনা করেছি। তারপর লম্বা সময় ইনভেস্টমেন্ট ব্যাংকিং, রিসার্চ ও প্রযুক্তিপ্রতিষ্ঠানে কাজ করেছি। পরবর্তী সময়ে আমরা একটি কেক ম্যাগাজিনের ব্যবসাও করি। তখন কেক ইন্ডাস্ট্রিকে কেন্দ্র করে আমরা দুনিয়ার বিভিন্ন দেশে ইভেন্ট করেছি, ব্যবসা বাড়িয়েছি। ব্যবসা, ব্যবস্থাপনা ও ইনভেস্টমেন্ট ব্যাংকিং—এই তিন ক্ষেত্রেই যথেষ্ট অভিজ্ঞতা হয়েছিল তাতে। সব মিলিয়ে আমরা সফলই ছিলাম বলা যায়। কিন্তু কোভিডের সময় আমাদের মনে নতুন ভাবনা জন্ম নেয়। এ সময় দুবাইতে থাকা এক বন্ধু জানালেন, বাংলাদেশে স্টার্টআপ ইকোসিস্টেম এখনো খুব নতুন। আমরা সেখানে কিছু করতে পারি। প্রাথমিকভাবে আমাদের ইচ্ছা ছিল, বাংলাদেশি কোনো স্টার্টআপে বিনিয়োগ ও পরামর্শ সেবা দেব, কিন্তু সরাসরি যুক্ত হব না।’আরোগ্যের সঙ্গে পরিচয়ইওয়ার মাহমুদ জানান, শুরু করার আগে এ দেশের স্বাস্থ্য খাতের সম্ভাব্য স্টার্টআপগুলো খুঁজতে শুরু করেন তিনি। এ সময় এক বন্ধুর মাধ্যমে চট্টগ্রামের দুই তরুণ মার্চেন্ট নেভি অফিসারের সঙ্গে পরিচয় হয় তাঁর। তাঁরা আরোগ্য নামে একটি অ্যাপের জন্য বিনিয়োগকারী খুঁজছিলেন। আরোগ্য অ্যাপ দিয়ে তাঁরা ফার্মেসি থেকে ওষুধ কিনে গ্রাহকের কাছে পৌঁছে দিতেন। তবে চট্টগ্রামেই ছোট পরিসরে সীমাবদ্ধ ছিল তাঁদের কার্যক্রম।ইওয়ার বলেন, ‘প্রথম দেখাতেই বুঝলাম, এর মধ্যে সম্ভাবনা আছে। সঠিক কৌশল ও অর্থায়ন পেলে বড় কিছু করা সম্ভব। দুবাইয়ে আমার অ্যাঞ্জেল ইনভেস্টর বন্ধুদের জানালাম। তারা রাজি হলো, তবে শর্ত দিল, আমরা চারজন মিলে নেতৃত্ব দিলে তারা বিনিয়োগ করবে। বিদেশে স্থিতিশীল ও স্বাচ্ছন্দ্যের জীবন ছেড়ে বাংলাদেশে ফিরে আসার সিদ্ধান্তটা সহজ ছিল না। আমি সিদ্ধান্ত নিতে প্রায় এক মাস সময় নিয়েছিলাম। শেষ পর্যন্ত রাজি হলাম। এভাবেই ডিসেম্বর ২০২০ থেকে আরোগ্যের আনুষ্ঠানিক যাত্রা শুরু।’ এ সময় দুবাইতে থাকা এক বন্ধু জানালেন, বাংলাদেশে স্টার্টআপ ইকোসিস্টেম এখনো খুব নতুন। আমরা সেখানে কিছু করতে পারি। প্রাথমিকভাবে আমাদের ইচ্ছা ছিল, বাংলাদেশি কোনো স্টার্টআপে বিনিয়োগ ও পরামর্শ সেবা দেব, কিন্তু সরাসরি যুক্ত হব না।’ আরোগ্যের সঙ্গে পরিচয় ইওয়ার মাহমুদ জানান, শুরু করার আগে এ দেশের স্বাস্থ্য খাতের সম্ভাব্য স্টার্টআপগুলো খুঁজতে শুরু করেন তিনি। এ সময় এক বন্ধুর মাধ্যমে চট্টগ্রামের দুই তরুণ মার্চেন্ট নেভি অফিসারের সঙ্গে পরিচয় হয় তাঁর। তাঁরা আরোগ্য নামে একটি অ্যাপের জন্য বিনিয়োগকারী খুঁজছিলেন। আরোগ্য অ্যাপ দিয়ে তাঁরা ফার্মেসি থেকে ওষুধ কিনে গ্রাহকের কাছে পৌঁছে দিতেন। তবে চট্টগ্রামেই ছোট পরিসরে সীমাবদ্ধ ছিল তাঁদের কার্যক্রম। ইওয়ার বলেন, ‘প্রথম দেখাতেই বুঝলাম, এর মধ্যে সম্ভাবনা আছে। সঠিক কৌশল ও অর্থায়ন পেলে বড় কিছু করা সম্ভব। দুবাইয়ে আমার অ্যাঞ্জেল ইনভেস্টর বন্ধুদের জানালাম। তারা রাজি হলো, তবে শর্ত দিল, আমরা চারজন মিলে নেতৃত্ব দিলে তারা বিনিয়োগ করবে। বিদেশে স্থিতিশীল ও স্বাচ্ছন্দ্যের জীবন ছেড়ে বাংলাদেশে ফিরে আসার সিদ্ধান্তটা সহজ ছিল না। আমি সিদ্ধান্ত নিতে প্রায় এক মাস সময় নিয়েছিলাম। শেষ পর্যন্ত রাজি হলাম। এভাবেই ডিসেম্বর ২০২০ থেকে আরোগ্যের আনুষ্ঠানিক যাত্রা শুরু।’ লন্ডন থেকে ঢাকা ফিরে আরোগ্যকে নতুনভাবে সাজানো শুরু করেন ইওয়ার। চট্টগ্রাম থেকে ঢাকায় সরিয়ে আনা হয় অফিস। ব্যাংক হিসাব খোলা, অফিস ভাড়া নেওয়া, ওষুধ কোম্পানির সঙ্গে যোগাযোগ, বিতরণ নেটওয়ার্ক তৈরি—একে একে সব কাজ গুছিয়ে নেন তাঁরা। এরপর ইওয়ার ও রোজিনা নামেন ফান্ডিং সংগ্রহে। দ্বিতীয় রাউন্ডে তাঁরা প্রায় ২ লাখ ২০ হাজার ডলার সংগ্রহ করেন। মূলত তাঁদের বন্ধু, আত্মীয়স্বজন ও কিছু অ্যাঞ্জেল ইনভেস্টর থেকে এই তহবিল এসেছে। বিনিয়োগ পাওয়ার পর গ্রাহক ও ব্যবসা বাড়ানোর দিকে মনোযোগ দেন তাঁরা। ইওয়ার মেহেবুব বলেন, ‘শুরু থেকে আমাদের লক্ষ্য ছিল গ্রাহকের কাছে প্রতিযোগিতামূলক দামে সঠিক ওষুধ পৌঁছে দেওয়া। এ জন্য আমরা মিটফোর্ড বা সেকেন্ডারি মার্কেট থেকে কোনো ওষুধ কিনি না। সরাসরি ওষুধ কোম্পানি থেকে কিনি। সব মিলিয়ে ২৫০টির বেশি ওষুধ কোম্পানির সঙ্গে আমরা চুক্তিবদ্ধ।’ লন্ডন থেকে ঢাকা ফিরে আরোগ্যকে নতুনভাবে সাজানো শুরু করেন ইওয়ার। চট্টগ্রাম থেকে ঢাকায় সরিয়ে আনা হয় অফিস। ব্যাংক হিসাব খোলা, অফিস ভাড়া নেওয়া, ওষুধ কোম্পানির সঙ্গে যোগাযোগ, বিতরণ নেটওয়ার্ক তৈরি—একে একে সব কাজ গুছিয়ে নেন তাঁরা। এরপর ইওয়ার ও রোজিনা নামেন ফান্ডিং সংগ্রহে। দ্বিতীয় রাউন্ডে তাঁরা প্রায় ২ লাখ ২০ হাজার ডলার সংগ্রহ করেন। মূলত তাঁদের বন্ধু, আত্মীয়স্বজন ও কিছু অ্যাঞ্জেল ইনভেস্টর থেকে এই তহবিল এসেছে। বিনিয়োগ পাওয়ার পর গ্রাহক ও ব্যবসা বাড়ানোর দিকে মনোযোগ দেন তাঁরা। ইওয়ার মেহেবুব বলেন, ‘শুরু থেকে আমাদের লক্ষ্য ছিল গ্রাহকের কাছে প্রতিযোগিতামূলক দামে সঠিক ওষুধ পৌঁছে দেওয়া। এ জন্য আমরা মিটফোর্ড বা সেকেন্ডারি মার্কেট থেকে কোনো ওষুধ কিনি না। সরাসরি ওষুধ কোম্পানি থেকে কিনি। সব মিলিয়ে ২৫০টির বেশি ওষুধ কোম্পানির সঙ্গে আমরা চুক্তিবদ্ধ।’ কী কী পণ্য ও সেবা আছেআরোগ্যের অ্যাপ কিংবা ওয়েবসাইট থেকে যেকোনো ওষুধ কিনতে পারেন গ্রাহকেরা। এ ছাড়া বিভিন্ন বিউটি আইটেম (কসমেটিকস ও মেকআপ সামগ্রী), মেডিক্যাল ডিভাইস (যেমন ব্লাড টেস্ট কিট, থার্মোমিটার, ব্লাড প্রেশার মেশিন প্রভৃতি); হোম কেয়ার ও পার্সোনাল কেয়ার পণ্য (যেমন হ্যান্ড স্যানিটাইজার, মাস্ক, স্কিন কেয়ার); বেবি ও মম কেয়ার প্রোডাক্ট (যেমন ডায়াপার, বেবি লোশন); ফুড ও নিউট্রিশন সাপ্লিমেন্ট এবং পোষা প্রাণীর খাবারও পাওয়া যায় আরোগ্যে। ২০২৪ সাল থেকে স্বাস্থ্য পরীক্ষার সেবাও চালু করেছে আরোগ্য। এ জন্য স্টার্টআপটির ইবনে সিনা, পপুলারসহ ছয়টির বেশি হাসপাতাল ও ল্যাবের সঙ্গে চুক্তি রয়েছে। বর্তমানে ঢাকার মধ্যে যেকোনো স্থান থেকে স্যাম্পল সংগ্রহ করা হয়। অধিকাংশ টেস্টের রিপোর্ট ২৪ ঘণ্টার মধ্যে অনলাইনে দেওয়া হয়।প্রতিষ্ঠানটির উদ্যোক্তারা জানান, আগামী বছর ফেব্রুয়ারি থেকে চিকিৎসকের পরামর্শ সেবা চালু করবে স্টার্টআপটি। তাতে রোগীরা দেশের যেকোনো স্থান থেকে ঘরে বসে বিশেষজ্ঞ চিকিৎসকের পরামর্শ নিতে পারবেন। আরোগ্য জানিয়েছে, ২০২৩ সালে তাদের নিবন্ধিত গ্রাহক ছিল ২ লাখ। বর্তমানে তা বেড়ে ২২ লাখ ছাড়িয়েছে।ইওয়ার মেহেবুব বলেন, দেশে স্বাস্থ্য খাত নিয়ে কাজের জায়গা অনেক। আমরা আগামী ২-৩ বছরের মধ্যে একটি পূর্ণাঙ্গ হেলথ কেয়ার ইকোসিস্টেম তৈরি করতে চাই। দেশের যেকোনো প্রান্ত থেকে রোগী যেন ঘরে বসেই ডাক্তার দেখানো, টেস্ট করানো ও ওষুধ কেনার পুরো সেবা পান। কী কী পণ্য ও সেবা আছে আরোগ্যের অ্যাপ কিংবা ওয়েবসাইট থেকে যেকোনো ওষুধ কিনতে পারেন গ্রাহকেরা। এ ছাড়া বিভিন্ন বিউটি আইটেম (কসমেটিকস ও মেকআপ সামগ্রী), মেডিক্যাল ডিভাইস (যেমন ব্লাড টেস্ট কিট, থার্মোমিটার, ব্লাড প্রেশার মেশিন প্রভৃতি); হোম কেয়ার ও পার্সোনাল কেয়ার পণ্য (যেমন হ্যান্ড স্যানিটাইজার, মাস্ক, স্কিন কেয়ার); বেবি ও মম কেয়ার প্রোডাক্ট (যেমন ডায়াপার, বেবি লোশন); ফুড ও নিউট্রিশন সাপ্লিমেন্ট এবং পোষা প্রাণীর খাবারও পাওয়া যায় আরোগ্যে। ২০২৪ সাল থেকে স্বাস্থ্য পরীক্ষার সেবাও চালু করেছে আরোগ্য। এ জন্য স্টার্টআপটির ইবনে সিনা, পপুলারসহ ছয়টির বেশি হাসপাতাল ও ল্যাবের সঙ্গে চুক্তি রয়েছে। বর্তমানে ঢাকার মধ্যে যেকোনো স্থান থেকে স্যাম্পল সংগ্রহ করা হয়। অধিকাংশ টেস্টের রিপোর্ট ২৪ ঘণ্টার মধ্যে অনলাইনে দেওয়া হয়। প্রতিষ্ঠানটির উদ্যোক্তারা জানান, আগামী বছর ফেব্রুয়ারি থেকে চিকিৎসকের পরামর্শ সেবা চালু করবে স্টার্টআপটি। তাতে রোগীরা দেশের যেকোনো স্থান থেকে ঘরে বসে বিশেষজ্ঞ চিকিৎসকের পরামর্শ নিতে পারবেন। আরোগ্য জানিয়েছে, ২০২৩ সালে তাদের নিবন্ধিত গ্রাহক ছিল ২ লাখ। বর্তমানে তা বেড়ে ২২ লাখ ছাড়িয়েছে। ইওয়ার মেহেবুব বলেন, দেশে স্বাস্থ্য খাত নিয়ে কাজের জায়গা অনেক। আমরা আগামী ২-৩ বছরের মধ্যে একটি পূর্ণাঙ্গ হেলথ কেয়ার ইকোসিস্টেম তৈরি করতে চাই। দেশের যেকোনো প্রান্ত থেকে রোগী যেন ঘরে বসেই ডাক্তার দেখানো, টেস্ট করানো ও ওষুধ কেনার পুরো সেবা পান।",
    "date": "2025-12-13 10:51:35",
    "crawled_at": "2025-12-17 19:02:44"
}