{
    "url": "https://www.prothomalo.com/opinion/column/v6g0hb1zxt",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "শহীদ বুদ্ধিজীবী প্রসঙ্গে: ইতিহাস নির্মাণের প্রশ্ন ও একটি কমিশনের প্রয়োজনীয়তা",
    "body": "সিনেমা শুরুর আগে দর্শক প্রায়ই যেমন সংবিধিবদ্ধ একটি সতর্কবার্তা দেখেন, ‘এই চলচ্চিত্রের চরিত্রগুলো বা গল্পটির সঙ্গে বাস্তবের কোনো মিল নিতান্তই কাকতালীয়।’ আত্মজীবনী বা স্মৃতিকথামূলক বইগুলো সিনেমা না হলেও অনেকটা সিনেমার মতোই; কিন্তু স্মৃতিকথার শুরুর পৃষ্ঠায় সিনেমা শুরুর আদলে সংবিধিবদ্ধ সতর্কবার্তা থাকে না। যদিও সেগুলোতে সত্য-মিথ্যার, নিজের গায়ে ঝোল টানার, নিজের দোষ-ত্রুটি লুকিয়ে নিজেকে মহান দেখানোর নানারকম কল্পগল্পের মিশেলও থাকে। যদিও এগুলো ইতিহাসের নিরপেক্ষ দলিল নয়। সাহিত্যগুলো মূলত ব্যক্তিগত স্মৃতি, ব্যক্তিগত ব্যাখ্যা এবং প্রায়ই আত্মপক্ষ সমর্থনমূলক বয়ান। রচয়িতারা নিজেদের উজ্জ্বল ভূমিকা দেখান, ভুল ঢাকেন, কিংবা দায় অন্যের ঘাড়ে চাপান।এই সতর্কতা মাথায় রেখেই স্মৃতিকথা পড়া দরকার, বিশেষত ১৯৭১ সালের মতো গণহত্যা ও মানবতাবিরোধী অপরাধের প্রেক্ষাপটে। যেহেতু ইতিহাসের এসব স্মৃতিকথাগুলোও শুদ্ধ গবেষণা নয়। নির্ভরযোগ্যও নয়। একসময় আমার নিজেরও আত্মজীবনী বা স্মৃতিকথা সাহিত্যপাঠের নেশা ছিল; কিন্তু নৃবিজ্ঞান ও ইতিহাসতত্ত্ব পড়তে ও পড়াতে গিয়ে এই সত্য ধরতে পেরেছি—স্মৃতিকথা সাহিত্য ইতিহাসের গবেষণাকাজের নির্ভরযোগ্য সূত্র নয়। এখন বুঝি, প্রখ্যাত ইতিহাসবিদ ই. এইচ. কার তাঁর বহুল আলোচিত গ্রন্থ ‘হোয়াট ইজ হিস্টোরি’–তে কেন স্পষ্টভাবে সতর্ক করেছিলেন— ফ্যাক্টস স্পিক অনলি হয়েন দ্য হিস্টোরিয়ান কলস অন দেম। ইতিহাসের তথ্য নিজে নিজে কথা বলে না। কে, কীভাবে, কোন প্রেক্ষাপটে তথ্য তুলে ধরছে—সেটিই ইতিহাস নির্মাণের আসল প্রশ্ন। সিনেমা শুরুর আগে দর্শক প্রায়ই যেমন সংবিধিবদ্ধ একটি সতর্কবার্তা দেখেন, ‘এই চলচ্চিত্রের চরিত্রগুলো বা গল্পটির সঙ্গে বাস্তবের কোনো মিল নিতান্তই কাকতালীয়।’ আত্মজীবনী বা স্মৃতিকথামূলক বইগুলো সিনেমা না হলেও অনেকটা সিনেমার মতোই; কিন্তু স্মৃতিকথার শুরুর পৃষ্ঠায় সিনেমা শুরুর আদলে সংবিধিবদ্ধ সতর্কবার্তা থাকে না। যদিও সেগুলোতে সত্য-মিথ্যার, নিজের গায়ে ঝোল টানার, নিজের দোষ-ত্রুটি লুকিয়ে নিজেকে মহান দেখানোর নানারকম কল্পগল্পের মিশেলও থাকে। যদিও এগুলো ইতিহাসের নিরপেক্ষ দলিল নয়। সাহিত্যগুলো মূলত ব্যক্তিগত স্মৃতি, ব্যক্তিগত ব্যাখ্যা এবং প্রায়ই আত্মপক্ষ সমর্থনমূলক বয়ান। রচয়িতারা নিজেদের উজ্জ্বল ভূমিকা দেখান, ভুল ঢাকেন, কিংবা দায় অন্যের ঘাড়ে চাপান। এই সতর্কতা মাথায় রেখেই স্মৃতিকথা পড়া দরকার, বিশেষত ১৯৭১ সালের মতো গণহত্যা ও মানবতাবিরোধী অপরাধের প্রেক্ষাপটে। যেহেতু ইতিহাসের এসব স্মৃতিকথাগুলোও শুদ্ধ গবেষণা নয়। নির্ভরযোগ্যও নয়। একসময় আমার নিজেরও আত্মজীবনী বা স্মৃতিকথা সাহিত্যপাঠের নেশা ছিল; কিন্তু নৃবিজ্ঞান ও ইতিহাসতত্ত্ব পড়তে ও পড়াতে গিয়ে এই সত্য ধরতে পেরেছি—স্মৃতিকথা সাহিত্য ইতিহাসের গবেষণাকাজের নির্ভরযোগ্য সূত্র নয়। এখন বুঝি, প্রখ্যাত ইতিহাসবিদ ই. এইচ. কার তাঁর বহুল আলোচিত গ্রন্থ ‘হোয়াট ইজ হিস্টোরি’–তে কেন স্পষ্টভাবে সতর্ক করেছিলেন— ফ্যাক্টস স্পিক অনলি হয়েন দ্য হিস্টোরিয়ান কলস অন দেম। ইতিহাসের তথ্য নিজে নিজে কথা বলে না। কে, কীভাবে, কোন প্রেক্ষাপটে তথ্য তুলে ধরছে—সেটিই ইতিহাস নির্মাণের আসল প্রশ্ন। আরও পড়ুনবুদ্ধিজীবী হত্যাকাণ্ড ছিল জেনোসাইড পরিকল্পনার কৌশলগত অংশ১৪ ডিসেম্বর ২০২৫ এই দৃষ্টিভঙ্গি নিয়ে পাঠক-গবেষকেরা সমনোযোগে ১৯৭১ সালের ১০টি বহুল উদ্ধৃত স্মৃতিকথা পাঠ করে দেখতে পারেন। বইগুলোর রচয়িতারা পূর্ব পাকিস্তানে কর্মরত পাকিস্তানি সামরিক ও বেসামরিক উচ্চপদস্থ কর্মকর্তা ও প্রত্যক্ষদর্শী। সবচেয়ে বেশি উদ্ধৃত বই রাও ফরমান আলীর ‘হাউ পাকিস্তান গট ডিভাইডেড’, সিদ্দিক সালিকের ‘উইটনেস টু সারেন্ডার’, লেফটেন্যান্ট জেনারেল এ এ কে নিয়াজির ‘দ্য বিট্রায়াল অব ইস্ট পাকিস্তান’। বইগুলোর স্বভাবে মিল আছে। সবগুলোই আত্মপক্ষ সমর্থনমূলক ও দায় এড়ানোর কৌশলে ভরপুর। বিবৃতিগুলো এ রকম ‘পরিস্থিতি নিয়ন্ত্রণের বাইরে চলে গিয়েছিল’, ‘দোষ রাজনীতিবিদদের’, ‘হত্যাকাণ্ড ও হত্যা পরিকল্পনাগুলোর মূল ক্রীড়নক ভারত’।কোনো রচয়িতাই নিজের সিদ্ধান্ত, নিজের নৈতিক দায় কিংবা নিজের অধীন বাহিনীর অপরাধ—এসব বিষয়ে স্পষ্ট কোনো স্বীকারোক্তি দেননি। তাই প্রশ্ন—এই রকম অনির্ভরশীল গ্রন্থগুলোকে কেন আমরা এত বেশি গুরুত্ব দিয়ে উল্লেখ বা উদ্ধৃতির সূত্র বানাই? এই দৃষ্টিভঙ্গি নিয়ে পাঠক-গবেষকেরা সমনোযোগে ১৯৭১ সালের ১০টি বহুল উদ্ধৃত স্মৃতিকথা পাঠ করে দেখতে পারেন। বইগুলোর রচয়িতারা পূর্ব পাকিস্তানে কর্মরত পাকিস্তানি সামরিক ও বেসামরিক উচ্চপদস্থ কর্মকর্তা ও প্রত্যক্ষদর্শী। সবচেয়ে বেশি উদ্ধৃত বই রাও ফরমান আলীর ‘হাউ পাকিস্তান গট ডিভাইডেড’, সিদ্দিক সালিকের ‘উইটনেস টু সারেন্ডার’, লেফটেন্যান্ট জেনারেল এ এ কে নিয়াজির ‘দ্য বিট্রায়াল অব ইস্ট পাকিস্তান’। বইগুলোর স্বভাবে মিল আছে। সবগুলোই আত্মপক্ষ সমর্থনমূলক ও দায় এড়ানোর কৌশলে ভরপুর। বিবৃতিগুলো এ রকম ‘পরিস্থিতি নিয়ন্ত্রণের বাইরে চলে গিয়েছিল’, ‘দোষ রাজনীতিবিদদের’, ‘হত্যাকাণ্ড ও হত্যা পরিকল্পনাগুলোর মূল ক্রীড়নক ভারত’। কোনো রচয়িতাই নিজের সিদ্ধান্ত, নিজের নৈতিক দায় কিংবা নিজের অধীন বাহিনীর অপরাধ—এসব বিষয়ে স্পষ্ট কোনো স্বীকারোক্তি দেননি। তাই প্রশ্ন—এই রকম অনির্ভরশীল গ্রন্থগুলোকে কেন আমরা এত বেশি গুরুত্ব দিয়ে উল্লেখ বা উদ্ধৃতির সূত্র বানাই? রাও ফারমান আলীর বক্তব্য বহুল প্রশ্নবিদ্ধ হওয়ার বদলে বহুল উদ্ধৃত হয়েছে আমাদের সাহিত্যে। তাঁর বইয়ে তিনি স্বীকার করেন যে ১০ ডিসেম্বর ১৯৭১ সালে কিছু ‘পিপল’ গ্রেপ্তার হয়েছিল। আসলে তাঁরা শুধুই ‘পিপল’ নন, সাহিত্যিক, সাংবাদিক, শিক্ষক ও বুদ্ধিজীবী। তিনি একই সঙ্গে এই দাবি করেন—তিনি এই গ্রেপ্তারের কোনো নির্দেশ দেননি; বরং বিরোধিতা করেছিলেন। হত্যা প্রসঙ্গ তো এড়িয়েই গেলেন। সমস্যা হচ্ছে—তিনি কোথাও পরিষ্কার করলেন না ‘পিপল’দের কারা গ্রেপ্তার করল, কারা পরে হত্যা করল। তিনি হত্যাকাণ্ড অস্বীকারও করেননি, কেবল নিজের ভূমিকাই অস্বীকার করেন। ইতিহাসের ভাষায় একে বলা হয় ‘সেলেক্টিভ অ্যাডমিশন’—আংশিক স্বীকারোক্তি; কিন্তু পূর্ণ দায় এড়ানো। এই লিখনকৌশল আসলে তাঁর ভূমিকা বিষয়ে সন্দেহ আরও ঘনীভূত করে।এদিকে বাংলাদেশের শহীদ বুদ্ধিজীবী পরিবারের সদস্যদের সাক্ষ্য, প্রতিবেশীদের বর্ণনা এবং স্বাধীনতার পরপর সংগৃহীত বিভিন্ন তথ্য আমাদের সামনে অন্য রকম দৃশ্যকল্প হাজির করে। বেশির ভাগ সাক্ষ্যেই বলা হয়েছে, অপহরণকারীরা বাংলাভাষী ছিল। তারা নির্দিষ্ট বাড়ি চিনত। নির্দিষ্ট নাম ধরেই ডেকে নিয়েছিল। বুদ্ধিজীবীদের অপহরণে জড়িত ব্যক্তিদের নিশ্চিতভাবেই স্থানীয় রাজনীতি ও সামাজিক নেটওয়ার্ক সম্পর্কে গভীর জানাশোনা ও পরিচিত ছিল। রাও ফারমান আলীর বক্তব্য বহুল প্রশ্নবিদ্ধ হওয়ার বদলে বহুল উদ্ধৃত হয়েছে আমাদের সাহিত্যে। তাঁর বইয়ে তিনি স্বীকার করেন যে ১০ ডিসেম্বর ১৯৭১ সালে কিছু ‘পিপল’ গ্রেপ্তার হয়েছিল। আসলে তাঁরা শুধুই ‘পিপল’ নন, সাহিত্যিক, সাংবাদিক, শিক্ষক ও বুদ্ধিজীবী। তিনি একই সঙ্গে এই দাবি করেন—তিনি এই গ্রেপ্তারের কোনো নির্দেশ দেননি; বরং বিরোধিতা করেছিলেন। হত্যা প্রসঙ্গ তো এড়িয়েই গেলেন। সমস্যা হচ্ছে—তিনি কোথাও পরিষ্কার করলেন না ‘পিপল’দের কারা গ্রেপ্তার করল, কারা পরে হত্যা করল। তিনি হত্যাকাণ্ড অস্বীকারও করেননি, কেবল নিজের ভূমিকাই অস্বীকার করেন। ইতিহাসের ভাষায় একে বলা হয় ‘সেলেক্টিভ অ্যাডমিশন’—আংশিক স্বীকারোক্তি; কিন্তু পূর্ণ দায় এড়ানো। এই লিখনকৌশল আসলে তাঁর ভূমিকা বিষয়ে সন্দেহ আরও ঘনীভূত করে। এদিকে বাংলাদেশের শহীদ বুদ্ধিজীবী পরিবারের সদস্যদের সাক্ষ্য, প্রতিবেশীদের বর্ণনা এবং স্বাধীনতার পরপর সংগৃহীত বিভিন্ন তথ্য আমাদের সামনে অন্য রকম দৃশ্যকল্প হাজির করে। বেশির ভাগ সাক্ষ্যেই বলা হয়েছে, অপহরণকারীরা বাংলাভাষী ছিল। তারা নির্দিষ্ট বাড়ি চিনত। নির্দিষ্ট নাম ধরেই ডেকে নিয়েছিল। বুদ্ধিজীবীদের অপহরণে জড়িত ব্যক্তিদের নিশ্চিতভাবেই স্থানীয় রাজনীতি ও সামাজিক নেটওয়ার্ক সম্পর্কে গভীর জানাশোনা ও পরিচিত ছিল। একটি অত্যন্ত গুরুত্বপূর্ণ ও অস্বস্তিকর প্রশ্ন এড়িয়ে যাওয়ার রাজনীতি পরিহার করাও কম দরকারি নয়। ১৯৭২ সালে স্বাধীন বাংলাদেশের সরকার কেন শহীদ বুদ্ধিজীবী হত্যাকাণ্ডের বিষয়ে পূর্ণাঙ্গ ও দৃশ্যমান তদন্তে যায়নি? যুদ্ধবিধ্বস্ত রাষ্ট্র, প্রশাসনিক দুর্বলতা, আন্তর্জাতিক চাপ—এসব ব্যাখ্যা দেখতে দেখতে আমরা ক্লান্ত। সাক্ষ্যদানকারীদের ইঙ্গিত—বিশ্ববিদ্যালয় পর্যায়ে শিক্ষারত না হলে; আলবদর, আলশামস ও ইসলামী ছাত্র সংঘের মতো সংগঠিত না হলে এবং সামরিক গোয়েন্দাদের তথ্য সরবরাহ না থাকলে বুদ্ধিজীবীদের অতটা সংগঠিতভাবে অপহরণ করা সম্ভব হতো না। শিক্ষাদীক্ষা বা সৃষ্টিশীল শিক্ষা-সংস্কৃতি ও সাংবাদিকতার মতো পেশার মানুষদের চিনতে পারা বিহারি পরিচয়ের পশ্চাৎপদ গোষ্ঠীর পক্ষে সম্ভবপর হওয়াটা কঠিন। এ বিষয়ে সবচেয়ে নির্ভরযোগ্য ও পক্ষপাতহীন এবং ইতিহাস-গবেষণার বৈজ্ঞানিক–পদ্ধতি অনুসরণ করে লিখেছেন, গণহত্যা–গবেষক আর জে রুমেল। তাঁর লেখায় ভারত ও পাকিস্তানের স্মৃতিকথা রচয়িতাদের মতো পক্ষপাতমূলক বয়ান নেই। তবু দুর্ভাগ্যজনকভাবে তাঁর ভাষ্য ব্যবহারে আমাদের আগ্রহ কম। তিনি দেখান, ডিসেম্বরের বুদ্ধিজীবী হত্যাসহ গণহত্যা সংগঠনকারী হিসেবে সেনা, সেনাপন্থী ও সহযোগীরা (মিলিটারি, প্রো-মিলিটারি অ্যান্ড অক্সিলিয়ারি) সম্মিলিতভাবেই দায়ী। সাক্ষ্যদানকারীদের ইঙ্গিত—বিশ্ববিদ্যালয় পর্যায়ে শিক্ষারত না হলে; আলবদর, আলশামস ও ইসলামী ছাত্র সংঘের মতো সংগঠিত না হলে এবং সামরিক গোয়েন্দাদের তথ্য সরবরাহ না থাকলে বুদ্ধিজীবীদের অতটা সংগঠিতভাবে অপহরণ করা সম্ভব হতো না। শিক্ষাদীক্ষা বা সৃষ্টিশীল শিক্ষা-সংস্কৃতি ও সাংবাদিকতার মতো পেশার মানুষদের চিনতে পারা বিহারি পরিচয়ের পশ্চাৎপদ গোষ্ঠীর পক্ষে সম্ভবপর হওয়াটা কঠিন। এ বিষয়ে সবচেয়ে নির্ভরযোগ্য ও পক্ষপাতহীন এবং ইতিহাস-গবেষণার বৈজ্ঞানিক–পদ্ধতি অনুসরণ করে লিখেছেন, গণহত্যা–গবেষক আর জে রুমেল। তাঁর লেখায় ভারত ও পাকিস্তানের স্মৃতিকথা রচয়িতাদের মতো পক্ষপাতমূলক বয়ান নেই। তবু দুর্ভাগ্যজনকভাবে তাঁর ভাষ্য ব্যবহারে আমাদের আগ্রহ কম। তিনি দেখান, ডিসেম্বরের বুদ্ধিজীবী হত্যাসহ গণহত্যা সংগঠনকারী হিসেবে সেনা, সেনাপন্থী ও সহযোগীরা (মিলিটারি, প্রো-মিলিটারি অ্যান্ড অক্সিলিয়ারি) সম্মিলিতভাবেই দায়ী। আরও পড়ুনবুদ্ধিজীবী হত্যাকাণ্ড: বিস্মৃতির বিরুদ্ধে স্মৃতির সংগ্রাম১৩ ডিসেম্বর ২০১৯ একটি অত্যন্ত গুরুত্বপূর্ণ ও অস্বস্তিকর প্রশ্ন এড়িয়ে যাওয়ার রাজনীতি পরিহার করাও কম দরকারি নয়। ১৯৭২ সালে স্বাধীন বাংলাদেশের সরকার কেন শহীদ বুদ্ধিজীবী হত্যাকাণ্ডের বিষয়ে পূর্ণাঙ্গ ও দৃশ্যমান তদন্তে যায়নি? যুদ্ধবিধ্বস্ত রাষ্ট্র, প্রশাসনিক দুর্বলতা, আন্তর্জাতিক চাপ—এসব ব্যাখ্যা দেখতে দেখতে আমরা ক্লান্ত। কিন্তু বাস্তবতা হলো এই তদন্তহীনতা স্পষ্টই একটি বড় আকৃতির উপেক্ষামাত্র। এই উপেক্ষার সুযোগ নিয়েই স্বাধীনতাবিরোধী শক্তি তাদের বিকল্প বয়ানটি দাঁড় করিয়েছে। তারা প্রচার করে, হত্যাকাণ্ড ভারত করেছে। যুক্তি হিসেবে তারা বলে, বুদ্ধিজীবীরা নাকি ভারতের ‘ঔপনিবেশিক পরিকল্পনা’ ফাঁস করে দিতে পারতেন। এই বয়ানকে দেশের সাধারণ মানুষের এক বড় অংশই যুক্তি ভাবে। বয়ানটি তথ্য–প্রমাণে দুর্বল; কিন্তু রাষ্ট্রের পক্ষ থেকে জোরালো ও প্রাতিষ্ঠানিক অনুসন্ধান না থাকায় এই মিথটি দীর্ঘদিন ধরেই টিকে আছে এবং টিকে থাকবে।একদিকে পাকিস্তানি সামরিক স্মৃতিকথার দায় এড়ানোর ভাষা, অন্যদিকে স্বাধীন বাংলাদেশের রাষ্ট্রীয় নীরবতা ও বিলম্ব—দুটি মিলেই ইতিহাসকে অস্পষ্ট থেকে অস্পষ্টতর করে চলছে। ইতিহাসবিদেরা জানেন, এই ধরনের অস্পষ্টতা ‘রিভিশনিজম’–এর জন্ম দেয়। রাজনৈতিক দলগুলোর যারা যখন ক্ষমতায় থাকে, তারা তাদের মতো করে ফুলানো-ফাঁপানো পক্ষপাতমূলক ইতিহাস লেখে। ইতিহাসকে গল্প বানানোর রাজনৈতিক অস্ত্র বানিয়ে ফেলে। ফলাফল সত্যের বদলে ক্ষমতাশালীদের সুবিধাজনক নতুন নতুন বয়ান উৎপাদন। শহীদ বুদ্ধিজীবীদের প্রশ্নেও এই দোলাচলের কোনো নিষ্পত্তি মিলছে না স্বাধীনতার ৫৫ বছরেও। একটি অত্যন্ত গুরুত্বপূর্ণ ও অস্বস্তিকর প্রশ্ন এড়িয়ে যাওয়ার রাজনীতি পরিহার করাও কম দরকারি নয়। ১৯৭২ সালে স্বাধীন বাংলাদেশের সরকার কেন শহীদ বুদ্ধিজীবী হত্যাকাণ্ডের বিষয়ে পূর্ণাঙ্গ ও দৃশ্যমান তদন্তে যায়নি? যুদ্ধবিধ্বস্ত রাষ্ট্র, প্রশাসনিক দুর্বলতা, আন্তর্জাতিক চাপ—এসব ব্যাখ্যা দেখতে দেখতে আমরা ক্লান্ত। কিন্তু বাস্তবতা হলো এই তদন্তহীনতা স্পষ্টই একটি বড় আকৃতির উপেক্ষামাত্র। এই উপেক্ষার সুযোগ নিয়েই স্বাধীনতাবিরোধী শক্তি তাদের বিকল্প বয়ানটি দাঁড় করিয়েছে। তারা প্রচার করে, হত্যাকাণ্ড ভারত করেছে। যুক্তি হিসেবে তারা বলে, বুদ্ধিজীবীরা নাকি ভারতের ‘ঔপনিবেশিক পরিকল্পনা’ ফাঁস করে দিতে পারতেন। এই বয়ানকে দেশের সাধারণ মানুষের এক বড় অংশই যুক্তি ভাবে। বয়ানটি তথ্য–প্রমাণে দুর্বল; কিন্তু রাষ্ট্রের পক্ষ থেকে জোরালো ও প্রাতিষ্ঠানিক অনুসন্ধান না থাকায় এই মিথটি দীর্ঘদিন ধরেই টিকে আছে এবং টিকে থাকবে। একদিকে পাকিস্তানি সামরিক স্মৃতিকথার দায় এড়ানোর ভাষা, অন্যদিকে স্বাধীন বাংলাদেশের রাষ্ট্রীয় নীরবতা ও বিলম্ব—দুটি মিলেই ইতিহাসকে অস্পষ্ট থেকে অস্পষ্টতর করে চলছে। ইতিহাসবিদেরা জানেন, এই ধরনের অস্পষ্টতা ‘রিভিশনিজম’–এর জন্ম দেয়। রাজনৈতিক দলগুলোর যারা যখন ক্ষমতায় থাকে, তারা তাদের মতো করে ফুলানো-ফাঁপানো পক্ষপাতমূলক ইতিহাস লেখে। ইতিহাসকে গল্প বানানোর রাজনৈতিক অস্ত্র বানিয়ে ফেলে। ফলাফল সত্যের বদলে ক্ষমতাশালীদের সুবিধাজনক নতুন নতুন বয়ান উৎপাদন। শহীদ বুদ্ধিজীবীদের প্রশ্নেও এই দোলাচলের কোনো নিষ্পত্তি মিলছে না স্বাধীনতার ৫৫ বছরেও। আরও পড়ুন‘সাটিকাপ’ মেরে থাকা বুদ্ধিজীবী ও সাধারণের চিন্তার মুক্তি২৪ মার্চ ২০২২ এই অস্বস্তিকর বাস্তবতা হতে বেরিয়ে আসার একমাত্র পথ হলো একটি স্বাধীন, নিরপেক্ষ ও আন্তর্জাতিক মানের ‘বুদ্ধিজীবী কমিশন’ গঠন। এই কমিশন শুধু ১৯৭১ সালের শহীদ বুদ্ধিজীবীদের ঘটনাই শুধু নয়; বরং সব সময় বুদ্ধিবৃত্তিক কারণে নিহত, নিখোঁজ বা নিশ্চুপ করে দেওয়া মানুষের ঘটনাও পর্যালোচনা করবে। রাজনৈতিক প্রভাবমুক্ত এই কমিশন নথি, সাক্ষ্য, দেশি-বিদেশি গবেষণা ও আর্কাইভ একত্র করবে। সত্য নির্ধারণ করবে প্রমাণের ভিত্তিতে, আবেগের ভিত্তিতে নয়।উদ্যোগটি না নিলে শহীদ বুদ্ধিজীবীদের প্রতি আমাদের শ্রদ্ধা কেবল আনুষ্ঠানিকতাতেই আটকে থাকবে।হত্যা সব সময় সরাসরি বন্দুক বা তলোয়ার দিয়ে হয় না। বিশেষত বুদ্ধিজীবী হত্যা। বুদ্ধিজীবিতার হত্যা বা বুদ্ধিচর্চার হত্যাও একধরনের হত্যা। কমিশনের গবেষণার কাজ শুধুই ১৯৭১ সালের বুদ্ধিজীবী হত্যায় আটকে থাকা নয়; বরং বুদ্ধিজীবীদের বুদ্ধিজীবিতার কারণে যেকোনো ধরনের হুমকি মোকাবিলা; ভয়-ভীতিসহ পরিকল্পিত আতঙ্ককর পরিস্থিতির বিপরীতে দাঁড়ানো; মিথ্যা অপবাদ ও চরিত্রহনন, পেশাগত বঞ্চনা, গুম, নির্বাসন বা নীরব মানসিক নির্যাতন ও অন্যায়-অবিচারের বিরুদ্ধে ন্যায্যতার রক্ষাকবচ হওয়া। এই অস্বস্তিকর বাস্তবতা হতে বেরিয়ে আসার একমাত্র পথ হলো একটি স্বাধীন, নিরপেক্ষ ও আন্তর্জাতিক মানের ‘বুদ্ধিজীবী কমিশন’ গঠন। এই কমিশন শুধু ১৯৭১ সালের শহীদ বুদ্ধিজীবীদের ঘটনাই শুধু নয়; বরং সব সময় বুদ্ধিবৃত্তিক কারণে নিহত, নিখোঁজ বা নিশ্চুপ করে দেওয়া মানুষের ঘটনাও পর্যালোচনা করবে। রাজনৈতিক প্রভাবমুক্ত এই কমিশন নথি, সাক্ষ্য, দেশি-বিদেশি গবেষণা ও আর্কাইভ একত্র করবে। সত্য নির্ধারণ করবে প্রমাণের ভিত্তিতে, আবেগের ভিত্তিতে নয়। উদ্যোগটি না নিলে শহীদ বুদ্ধিজীবীদের প্রতি আমাদের শ্রদ্ধা কেবল আনুষ্ঠানিকতাতেই আটকে থাকবে। হত্যা সব সময় সরাসরি বন্দুক বা তলোয়ার দিয়ে হয় না। বিশেষত বুদ্ধিজীবী হত্যা। বুদ্ধিজীবিতার হত্যা বা বুদ্ধিচর্চার হত্যাও একধরনের হত্যা। কমিশনের গবেষণার কাজ শুধুই ১৯৭১ সালের বুদ্ধিজীবী হত্যায় আটকে থাকা নয়; বরং বুদ্ধিজীবীদের বুদ্ধিজীবিতার কারণে যেকোনো ধরনের হুমকি মোকাবিলা; ভয়-ভীতিসহ পরিকল্পিত আতঙ্ককর পরিস্থিতির বিপরীতে দাঁড়ানো; মিথ্যা অপবাদ ও চরিত্রহনন, পেশাগত বঞ্চনা, গুম, নির্বাসন বা নীরব মানসিক নির্যাতন ও অন্যায়-অবিচারের বিরুদ্ধে ন্যায্যতার রক্ষাকবচ হওয়া। আরও পড়ুনশহীদ বুদ্ধিজীবী দিবস: বুদ্ধিজীবীর কাজ কী?১৪ ডিসেম্বর ২০১৬ কেন কখনো কখনো বুদ্ধিজীবীরাই সত্য বলেন না, আপস করেন, ক্ষমতাকে প্রশ্নবিদ্ধ করেন না, প্রো-এস্টাবলিশমেন্ট বয়ানের পালে হাওয়া দিতে যান? উত্তর—তাঁরা তেমনটি করেন; কারণ বুদ্ধিজীবিতা নয়, তাঁরা দেখেন ক্ষমতার পাদপ্রদীপে থাকা এবং পক্ষাবলম্বনের রাজনীতির পথটি সহজ, কিন্তু সবচেয়ে লাভজনক।বাংলাদেশে লাভালাভের এই দুষ্টচক্র গড়ে উঠেছে স্বাধীনতার পরপরই। আগে কখনো রাশ টানার চেষ্টা হয়নি; বরং দুষ্টচক্রটির প্রসার ও বিস্তার ঘটানো হয়েছে কেন্দ্র থেকে প্রান্ত পর্যন্ত। রাশ টেনে ধরা বলতে এটি বোঝানো হয়নি যে প্রস্তাবিত কমিশন তাদের চিন্তা ও সৃজনের স্বাধীনতার পথে নানারকম কাঁটা বিছাবে। হানা আরেন্ট, ফ্রিৎস ল্যাং, রবার্ট কনকোয়েস্ট ও ঝোরেস মেদভেদেভসহ অনেকেই দেখিয়েছেন বুদ্ধিজীবীরাও ভালোই পথভ্রষ্ট হন। তাঁরাও বুদ্ধিজীবিতার সীমা-পরিসীমা ছাড়িয়ে প্রতিক্রিয়াশীলতার চূড়ান্ত স্তরে গিয়ে পৌঁছাতে পারেন। কেন কখনো কখনো বুদ্ধিজীবীরাই সত্য বলেন না, আপস করেন, ক্ষমতাকে প্রশ্নবিদ্ধ করেন না, প্রো-এস্টাবলিশমেন্ট বয়ানের পালে হাওয়া দিতে যান? উত্তর—তাঁরা তেমনটি করেন; কারণ বুদ্ধিজীবিতা নয়, তাঁরা দেখেন ক্ষমতার পাদপ্রদীপে থাকা এবং পক্ষাবলম্বনের রাজনীতির পথটি সহজ, কিন্তু সবচেয়ে লাভজনক। বাংলাদেশে লাভালাভের এই দুষ্টচক্র গড়ে উঠেছে স্বাধীনতার পরপরই। আগে কখনো রাশ টানার চেষ্টা হয়নি; বরং দুষ্টচক্রটির প্রসার ও বিস্তার ঘটানো হয়েছে কেন্দ্র থেকে প্রান্ত পর্যন্ত। রাশ টেনে ধরা বলতে এটি বোঝানো হয়নি যে প্রস্তাবিত কমিশন তাদের চিন্তা ও সৃজনের স্বাধীনতার পথে নানারকম কাঁটা বিছাবে। হানা আরেন্ট, ফ্রিৎস ল্যাং, রবার্ট কনকোয়েস্ট ও ঝোরেস মেদভেদেভসহ অনেকেই দেখিয়েছেন বুদ্ধিজীবীরাও ভালোই পথভ্রষ্ট হন। তাঁরাও বুদ্ধিজীবিতার সীমা-পরিসীমা ছাড়িয়ে প্রতিক্রিয়াশীলতার চূড়ান্ত স্তরে গিয়ে পৌঁছাতে পারেন। উদাহরণ, হিটলারের নাৎসি দর্শনকে সমৃদ্ধ করেছেন একদল বুদ্ধিজীবী। বিজ্ঞানী, আইনজীবী, সাংবাদিক, কবি-সাহিত্যিক, দার্শনিক, অধ্যাপকসহ প্রায় সব পেশাজীবী ছিলেন এই দলভুক্ত। সোভিয়েত ইউনিয়নে সমাজতন্ত্র প্রতিষ্ঠা পাওয়ার পর কয়েক দশকে সমাজতন্ত্রী বুদ্ধিবৃত্তির বাইরে বিকল্প বুদ্ধিবৃত্তিকে নিষ্ঠুর ও নির্মমভাবে দমন করা হয়েছিল। বাংলাদেশেও গত তিন দশকে বুদ্ধিজীবিতার দলীয়করণ ঘটেছে খারাপ থেকে খারাপতম মাত্রায়।নীতিমালা আরোপ নয়, বুদ্ধির চর্চার একটি যথার্থ মানদণ্ড কী হতে পারে, বৈশ্বিক প্রেক্ষাপট থেকে গবেষণার মাধ্যমে সেটি নির্ধারণেও ভূমিকা রাখতে পারে একটি স্বাধীন বুদ্ধিজীবী কমিশন। নইলে ইতিহাস বারবার ক্ষমতাবানদের কলমেই লেখা হবে; আর বুদ্ধিজীবীরা বারবার অরক্ষিত থেকে যাবেন, পিছলে পড়বেন, পথও হারাবেন।হেলাল মহিউদ্দীন যুক্তরাষ্ট্রের নর্থ ডেকোটার মেভিল স্টেট ইউনিভার্সিটিতে সমাজবিজ্ঞান অধ্যাপনায় নিয়োজিত *মতামত লেখকের নিজস্ব উদাহরণ, হিটলারের নাৎসি দর্শনকে সমৃদ্ধ করেছেন একদল বুদ্ধিজীবী। বিজ্ঞানী, আইনজীবী, সাংবাদিক, কবি-সাহিত্যিক, দার্শনিক, অধ্যাপকসহ প্রায় সব পেশাজীবী ছিলেন এই দলভুক্ত। সোভিয়েত ইউনিয়নে সমাজতন্ত্র প্রতিষ্ঠা পাওয়ার পর কয়েক দশকে সমাজতন্ত্রী বুদ্ধিবৃত্তির বাইরে বিকল্প বুদ্ধিবৃত্তিকে নিষ্ঠুর ও নির্মমভাবে দমন করা হয়েছিল। বাংলাদেশেও গত তিন দশকে বুদ্ধিজীবিতার দলীয়করণ ঘটেছে খারাপ থেকে খারাপতম মাত্রায়। নীতিমালা আরোপ নয়, বুদ্ধির চর্চার একটি যথার্থ মানদণ্ড কী হতে পারে, বৈশ্বিক প্রেক্ষাপট থেকে গবেষণার মাধ্যমে সেটি নির্ধারণেও ভূমিকা রাখতে পারে একটি স্বাধীন বুদ্ধিজীবী কমিশন। নইলে ইতিহাস বারবার ক্ষমতাবানদের কলমেই লেখা হবে; আর বুদ্ধিজীবীরা বারবার অরক্ষিত থেকে যাবেন, পিছলে পড়বেন, পথও হারাবেন। হেলাল মহিউদ্দীন যুক্তরাষ্ট্রের নর্থ ডেকোটার মেভিল স্টেট ইউনিভার্সিটিতে সমাজবিজ্ঞান অধ্যাপনায় নিয়োজিত *মতামত লেখকের নিজস্ব",
    "date": "2025-12-15 19:31:29",
    "crawled_at": "2025-12-17 19:12:35"
}