{
    "url": "https://www.prothomalo.com/business/bank/zgmwourmge",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মালয়েশিয়ার শ্রমবাজারে বাংলাদেশ শীর্ষে, আতঙ্ক-অস্বস্তিও রয়েছে",
    "body": "বাংলাদেশের জনশক্তি রপ্তানির গন্তব্য ও প্রবাসী আয়ের উৎস হিসেবে শীর্ষ পাঁচ দেশের একটি মালয়েশিয়া। একসময় দেশটিতে বিদেশি শ্রমিকের বড় অংশ ছিল ইন্দোনেশিয়ার; এখন সেই জায়গা দখল করেছেন বাংলাদেশিরা। বৈধ নথিপত্রধারীদের পাশাপাশি উল্লেখযোগ্যসংখ্যক বাংলাদেশি অবৈধভাবে মালয়েশিয়ায় অবস্থান করছেন। দেশটির অভিবাসন বিভাগের অভিযানে এ রকম অভিবাসীরা প্রায়ই ধরা পড়ছেন। এতে অবশ্য বৈধভাবে থাকা বাংলাদেশিদের মধ্যেও আতঙ্ক ও অস্বস্তি তৈরি হয়েছে। সম্প্রতি দেশটি ঘুরে এমন তথ্যই জানা গেছে। মালয়েশিয়ার সংবাদমাধ্যমের তথ্যমতে, শুধু নভেম্বরে আটক হয়েছেন ১৮২ বাংলাদেশি। এর আগে সেপ্টেম্বরে এক অভিযানে ধরা পড়েন ৩৭৭ জন। মালয়েশীয় অভিবাসন বিভাগের প্রায় সব অভিযানে বাংলাদেশিদের আটক হওয়ার ঘটনা ঘটছে। আটক ব্যক্তিদের পরে দেশে পাঠিয়ে দেওয়া হচ্ছে। বাংলাদেশের জনশক্তি রপ্তানির গন্তব্য ও প্রবাসী আয়ের উৎস হিসেবে শীর্ষ পাঁচ দেশের একটি মালয়েশিয়া। একসময় দেশটিতে বিদেশি শ্রমিকের বড় অংশ ছিল ইন্দোনেশিয়ার; এখন সেই জায়গা দখল করেছেন বাংলাদেশিরা। বৈধ নথিপত্রধারীদের পাশাপাশি উল্লেখযোগ্যসংখ্যক বাংলাদেশি অবৈধভাবে মালয়েশিয়ায় অবস্থান করছেন। দেশটির অভিবাসন বিভাগের অভিযানে এ রকম অভিবাসীরা প্রায়ই ধরা পড়ছেন। এতে অবশ্য বৈধভাবে থাকা বাংলাদেশিদের মধ্যেও আতঙ্ক ও অস্বস্তি তৈরি হয়েছে। সম্প্রতি দেশটি ঘুরে এমন তথ্যই জানা গেছে। মালয়েশিয়ার সংবাদমাধ্যমের তথ্যমতে, শুধু নভেম্বরে আটক হয়েছেন ১৮২ বাংলাদেশি। এর আগে সেপ্টেম্বরে এক অভিযানে ধরা পড়েন ৩৭৭ জন। মালয়েশীয় অভিবাসন বিভাগের প্রায় সব অভিযানে বাংলাদেশিদের আটক হওয়ার ঘটনা ঘটছে। আটক ব্যক্তিদের পরে দেশে পাঠিয়ে দেওয়া হচ্ছে। মালয়েশিয়ার একটি প্রযুক্তি প্রতিষ্ঠানে উচ্চ পদে থাকা একজন বাংলাদেশি নাম প্রকাশ না করার শর্তে প্রথম আলোকে বলেন, ‘যেকোনো জায়গায়ই অনেক বাংলাদেশিকে দেখা যাবে। তাঁদের অর্ধেক হয়তো অবৈধ। এ জন্য আমরা যারা দীর্ঘদিন ধরে পরিবার নিয়ে বসবাস করছি, তারা বিব্রত হচ্ছি। কারণ, এ নিয়ে কর্মক্ষেত্রেও প্রশ্নের মুখে পড়তে হয়। অথচ প্রশিক্ষণ দিয়ে বৈধভাবে লোক পাঠানো গেলে আরও বেশি আয় করা সম্ভব ছিল।’নভেম্বরের শেষ সপ্তাহে কুয়ালালামপুরের সুলতান আবদুল সামাদ জামে মসজিদ এলাকায় দেখা হয় কুমিল্লা থেকে যাওয়া একদল বাংলাদেশি শ্রমিকের সঙ্গে। তাঁরা প্রথম আলোকে জানান, এখনো কাজ পাননি। প্রত্যেকেই দালালের মাধ্যমে পাঁচ লাখ টাকা খরচ করে গেছেন। রাজধানীর বাইরে কোনো কারখানায় কাজের চেষ্টা করছেন।ঢাকায় রিফিউজি অ্যান্ড মাইগ্রেটরি মুভমেন্টস রিসার্চ ইউনিটের (রামরু) প্রতিষ্ঠাতা চেয়ার তাসনিম সিদ্দিকী বলেন, ‘লোকদেখানো জনশক্তি রপ্তানির বদলে অবৈধ বাংলাদেশিদের বৈধ করার উদ্যোগ নিতে হবে। আগেও মালয়েশিয়া এভাবে বৈধতা দিয়েছে। এতে দেশে প্রবাসী আয়ের প্রবাহ বাড়বে। নতুন করে শ্রমবাজার সিন্ডিকেটের হাতে তুলে দিলে বাস্তবে তাঁরা কাজে যোগ দিতে পারবেন না। এ জন্য সরকারকে সঠিক সিদ্ধান্ত নিতে হবে।’ মালয়েশিয়ার একটি প্রযুক্তি প্রতিষ্ঠানে উচ্চ পদে থাকা একজন বাংলাদেশি নাম প্রকাশ না করার শর্তে প্রথম আলোকে বলেন, ‘যেকোনো জায়গায়ই অনেক বাংলাদেশিকে দেখা যাবে। তাঁদের অর্ধেক হয়তো অবৈধ। এ জন্য আমরা যারা দীর্ঘদিন ধরে পরিবার নিয়ে বসবাস করছি, তারা বিব্রত হচ্ছি। কারণ, এ নিয়ে কর্মক্ষেত্রেও প্রশ্নের মুখে পড়তে হয়। অথচ প্রশিক্ষণ দিয়ে বৈধভাবে লোক পাঠানো গেলে আরও বেশি আয় করা সম্ভব ছিল।’ নভেম্বরের শেষ সপ্তাহে কুয়ালালামপুরের সুলতান আবদুল সামাদ জামে মসজিদ এলাকায় দেখা হয় কুমিল্লা থেকে যাওয়া একদল বাংলাদেশি শ্রমিকের সঙ্গে। তাঁরা প্রথম আলোকে জানান, এখনো কাজ পাননি। প্রত্যেকেই দালালের মাধ্যমে পাঁচ লাখ টাকা খরচ করে গেছেন। রাজধানীর বাইরে কোনো কারখানায় কাজের চেষ্টা করছেন। ঢাকায় রিফিউজি অ্যান্ড মাইগ্রেটরি মুভমেন্টস রিসার্চ ইউনিটের (রামরু) প্রতিষ্ঠাতা চেয়ার তাসনিম সিদ্দিকী বলেন, ‘লোকদেখানো জনশক্তি রপ্তানির বদলে অবৈধ বাংলাদেশিদের বৈধ করার উদ্যোগ নিতে হবে। আগেও মালয়েশিয়া এভাবে বৈধতা দিয়েছে। এতে দেশে প্রবাসী আয়ের প্রবাহ বাড়বে। নতুন করে শ্রমবাজার সিন্ডিকেটের হাতে তুলে দিলে বাস্তবে তাঁরা কাজে যোগ দিতে পারবেন না। এ জন্য সরকারকে সঠিক সিদ্ধান্ত নিতে হবে।’ বিদেশে বাংলাদেশের শ্রমবাজারের যাত্রা শুরু হয় ১৯৭৬ সালে। এর মধ্যে ১৯৭৮ সালে প্রথম ২৩ জন শ্রমিক মালয়েশিয়ায় যান। বাংলাদেশ ও মালয়েশিয়ার মধ্যে আনুষ্ঠানিক জনশক্তি নিয়োগ চুক্তি সই হয় ১৯৯২ সালে। ১৯৯০ থেকে ২০২৩ সাল পর্যন্ত সে দেশে বাংলাদেশি শ্রমিক রপ্তানি বৃদ্ধি পায়। এর মধ্যে ২০২৩ সালে বাংলাদেশ থেকে সর্বোচ্চ ৩ লাখ ৫১ হাজার ৬৮৩ জন মালয়েশিয়ায় গেছেন। ২০২৪ সালের ৩১ মে শ্রমবাজারটি বন্ধ হয়ে যায়। পরে নানা শর্তে তা আবার চালু হয়েছে।দেশটির নির্মাণ, শিল্প, কৃষি ও পরিষেবা খাতে বাংলাদেশিরা কাজ করেন। মালয়েশিয়ায় বিদেশি শ্রমিকদের মধ্যে সর্বোচ্চ ৩৭ শতাংশই এখন বাংলাদেশি। চলতি বছরের জুনের শেষে কাজের অনুমতি থাকা বাংলাদেশির সংখ্যা ছিল ৮ লাখ ৩ হাজার ৩৩২। মালয়েশিয়ার সংবাদমাধ্যম দ্য স্টার-এর এক প্রতিবেদনে এমন তথ্য উঠে এসেছে।তবে মালয়েশিয়ায় থাকা বাংলাদেশিরা জানান, বাস্তবে এর প্রায় দ্বিগুণ বাংলাদেশি সেখানে কর্মরত আছেন। অনেকেই শিক্ষা ভিসায় গিয়ে আর ফেরেননি। আন্তর্জাতিক অভিবাসন সংস্থার (আইওএম) এক প্রতিবেদনে বলা হয়েছে, ২০২৪ সাল পর্যন্ত দেশটিতে ২৫ লাখ নাগরিক ভ্রমণের উদ্দেশ্যে গিয়ে আর নিজ দেশে ফেরেননি। এর মধ্যে ৩৮ শতাংশ বাংলাদেশি। বিদেশে বাংলাদেশের শ্রমবাজারের যাত্রা শুরু হয় ১৯৭৬ সালে। এর মধ্যে ১৯৭৮ সালে প্রথম ২৩ জন শ্রমিক মালয়েশিয়ায় যান। বাংলাদেশ ও মালয়েশিয়ার মধ্যে আনুষ্ঠানিক জনশক্তি নিয়োগ চুক্তি সই হয় ১৯৯২ সালে। ১৯৯০ থেকে ২০২৩ সাল পর্যন্ত সে দেশে বাংলাদেশি শ্রমিক রপ্তানি বৃদ্ধি পায়। এর মধ্যে ২০২৩ সালে বাংলাদেশ থেকে সর্বোচ্চ ৩ লাখ ৫১ হাজার ৬৮৩ জন মালয়েশিয়ায় গেছেন। ২০২৪ সালের ৩১ মে শ্রমবাজারটি বন্ধ হয়ে যায়। পরে নানা শর্তে তা আবার চালু হয়েছে। দেশটির নির্মাণ, শিল্প, কৃষি ও পরিষেবা খাতে বাংলাদেশিরা কাজ করেন। মালয়েশিয়ায় বিদেশি শ্রমিকদের মধ্যে সর্বোচ্চ ৩৭ শতাংশই এখন বাংলাদেশি। চলতি বছরের জুনের শেষে কাজের অনুমতি থাকা বাংলাদেশির সংখ্যা ছিল ৮ লাখ ৩ হাজার ৩৩২। মালয়েশিয়ার সংবাদমাধ্যম দ্য স্টার-এর এক প্রতিবেদনে এমন তথ্য উঠে এসেছে। তবে মালয়েশিয়ায় থাকা বাংলাদেশিরা জানান, বাস্তবে এর প্রায় দ্বিগুণ বাংলাদেশি সেখানে কর্মরত আছেন। অনেকেই শিক্ষা ভিসায় গিয়ে আর ফেরেননি। আন্তর্জাতিক অভিবাসন সংস্থার (আইওএম) এক প্রতিবেদনে বলা হয়েছে, ২০২৪ সাল পর্যন্ত দেশটিতে ২৫ লাখ নাগরিক ভ্রমণের উদ্দেশ্যে গিয়ে আর নিজ দেশে ফেরেননি। এর মধ্যে ৩৮ শতাংশ বাংলাদেশি। কুয়ালালামপুর, পেনাংসহ বিভিন্ন রাজ্যে আবাসন ব্যবসা জমজমাট। ফলে নির্মাণশ্রমিকের ব্যাপক চাহিদা আছে। সেবা এবং উৎপাদন খাতও বড় হচ্ছে। বৈধ-অবৈধ বাংলাদেশিরা এসব খাতেই বেশি কাজ করেন। দেশটিতে সর্বনিম্ন বেতন নির্ধারিত থাকায় অনেক প্রতিষ্ঠান খরচ বাঁচাতে অবৈধ শ্রমিক নিয়োগ করে থাকে, যার মধ্যে বাংলাদেশির সংখ্যাই বেশি।মালয়েশিয়ার সর্বনিম্ন বেতন প্রতি মাসে ১ হাজার ৭০০ রিঙ্গিত, যা বাংলাদেশি মুদ্রা প্রায় ৫১ হাজার টাকা। দেশটিতে শ্রমিকদের দৈনিক ৮ ঘণ্টা এবং সপ্তাহে ৪৫ ঘণ্টা কাজ করতে হয়। এ ছাড়া চাইলে প্রতিদিন সর্বোচ্চ চার ঘণ্টা অতিরিক্ত কাজ করা যায়। নির্মাণ, কারখানা, পামবাগান, ইলেকট্রিশিয়ান, প্লাম্বিং, পেইন্টার, সুপারমার্কেটসহ বিভিন্ন কাজে শ্রমিকের চাহিদা রয়েছে। কুয়ালালামপুর, পেনাংসহ বিভিন্ন রাজ্যে আবাসন ব্যবসা জমজমাট। ফলে নির্মাণশ্রমিকের ব্যাপক চাহিদা আছে। সেবা এবং উৎপাদন খাতও বড় হচ্ছে। বৈধ-অবৈধ বাংলাদেশিরা এসব খাতেই বেশি কাজ করেন। দেশটিতে সর্বনিম্ন বেতন নির্ধারিত থাকায় অনেক প্রতিষ্ঠান খরচ বাঁচাতে অবৈধ শ্রমিক নিয়োগ করে থাকে, যার মধ্যে বাংলাদেশির সংখ্যাই বেশি। মালয়েশিয়ার সর্বনিম্ন বেতন প্রতি মাসে ১ হাজার ৭০০ রিঙ্গিত, যা বাংলাদেশি মুদ্রা প্রায় ৫১ হাজার টাকা। দেশটিতে শ্রমিকদের দৈনিক ৮ ঘণ্টা এবং সপ্তাহে ৪৫ ঘণ্টা কাজ করতে হয়। এ ছাড়া চাইলে প্রতিদিন সর্বোচ্চ চার ঘণ্টা অতিরিক্ত কাজ করা যায়। নির্মাণ, কারখানা, পামবাগান, ইলেকট্রিশিয়ান, প্লাম্বিং, পেইন্টার, সুপারমার্কেটসহ বিভিন্ন কাজে শ্রমিকের চাহিদা রয়েছে। মালয়েশিয়ায় দ্বিতীয় নিবাস গড়ার সুযোগ দিয়ে চালু করা ‘মালয়েশিয়া মাই সেকেন্ড হোম’ কর্মসূচিতে বাংলাদেশিরা এখন চতুর্থ স্থানে রয়েছেন। ২০২৪ সাল পর্যন্ত ৩ হাজার ৬০৪ বাংলাদেশি এ কর্মসূচিতে অংশ নিয়েছেন। ৩ কোটি ৬০ লাখ টাকা বিনিয়োগে ৫ বছরের ভিসা এবং বেশি অর্থে ২০ বছরের ভিসা পাওয়া যায়। এর জন্য শর্ত হলো, আবাসন খাতে বিনিয়োগ। ফলে দেশটিতে আবাসন ব্যবসা আরও চাঙা হয়ে উঠেছে। মালয়েশিয়ায় দ্বিতীয় নিবাস গড়ার সুযোগ দিয়ে চালু করা ‘মালয়েশিয়া মাই সেকেন্ড হোম’ কর্মসূচিতে বাংলাদেশিরা এখন চতুর্থ স্থানে রয়েছেন। ২০২৪ সাল পর্যন্ত ৩ হাজার ৬০৪ বাংলাদেশি এ কর্মসূচিতে অংশ নিয়েছেন। ৩ কোটি ৬০ লাখ টাকা বিনিয়োগে ৫ বছরের ভিসা এবং বেশি অর্থে ২০ বছরের ভিসা পাওয়া যায়। এর জন্য শর্ত হলো, আবাসন খাতে বিনিয়োগ। ফলে দেশটিতে আবাসন ব্যবসা আরও চাঙা হয়ে উঠেছে। কম দূরত্ব, তুলনামূলক কম খরচ এবং সাংস্কৃতিকভাবেও কাছাকাছি হওয়ায় বাংলাদেশি শ্রমিকদের অন্যতম প্রধান গন্তব্য মালয়েশিয়া। যেমন ২০২২ সালে ৫০ হাজার ৯০ জন; ২০২৩ সালে ৩ লাখ ৫১ হাজার ৬৮৩ জন এবং ২০২৪ সালে নিষেধাজ্ঞার আগপর্যন্ত ৯৩ হাজার ৬৩২ জন মালয়েশিয়ায় গেছেন। চলতি বছরের মে পর্যন্ত গেছেন ২ হাজার ৪৮৬ জন। কম দূরত্ব, তুলনামূলক কম খরচ এবং সাংস্কৃতিকভাবেও কাছাকাছি হওয়ায় বাংলাদেশি শ্রমিকদের অন্যতম প্রধান গন্তব্য মালয়েশিয়া। যেমন ২০২২ সালে ৫০ হাজার ৯০ জন; ২০২৩ সালে ৩ লাখ ৫১ হাজার ৬৮৩ জন এবং ২০২৪ সালে নিষেধাজ্ঞার আগপর্যন্ত ৯৩ হাজার ৬৩২ জন মালয়েশিয়ায় গেছেন। চলতি বছরের মে পর্যন্ত গেছেন ২ হাজার ৪৮৬ জন। প্রবাসী শ্রমিকের সংখ্যা বেশি হওয়ায় মালয়েশিয়া থেকে দেশে প্রবাসী আয়ও আসছে ভালো পরিমাণ। এর মধ্যে ২০২১-২২ অর্থবছরে ১০২ কোটি, ২০২২-২৩ অর্থবছরে ১১২ কোটি, ২০২৩-২৪ অর্থবছরে ১৬০ কোটি, ২০২৪-২৫ অর্থবছরে ২৮০ কোটি মার্কিন ডলারের প্রবাসী আয় এসেছে। চলতি ২০২৫-২৬ অর্থবছরের জুলাইয়ে ২৬ কোটি এবং আগস্ট ও সেপ্টেম্বর মাসে ২৭ কোটি ডলার করে এসেছে।কুয়ালালামপুরের টাইমস স্কয়ারের একটি দোকানের কর্মী চুয়াডাঙ্গার মমিনুল ইসলাম জানান, আগে দেশে একটি জুতার দোকানে কাজ করতেন। যা বেতন পেতেন, তা দিয়ে সংসার চালানো কঠিন হতো। এ জন্য পাঁচ লাখ টাকা ঋণ করে মালয়েশিয়ায় পাড়ি দেন। এখন প্রতি মাসে ২ হাজার ২০০ রিঙ্গিত (৬৬ হাজার টাকা) বেতন পান। ইতিমধ্যে ঋণের টাকা পরিশোধ করে দিয়েছেন। মালয়েশিয়ায় ভালো আছেন। প্রতি মাসে পরিবারের কাছে ভালো পরিমাণ টাকা পাঠান। সংসারের সবাই ভালো আছেন, সঞ্চয়ও করতে পারছেন। প্রবাসী শ্রমিকের সংখ্যা বেশি হওয়ায় মালয়েশিয়া থেকে দেশে প্রবাসী আয়ও আসছে ভালো পরিমাণ। এর মধ্যে ২০২১-২২ অর্থবছরে ১০২ কোটি, ২০২২-২৩ অর্থবছরে ১১২ কোটি, ২০২৩-২৪ অর্থবছরে ১৬০ কোটি, ২০২৪-২৫ অর্থবছরে ২৮০ কোটি মার্কিন ডলারের প্রবাসী আয় এসেছে। চলতি ২০২৫-২৬ অর্থবছরের জুলাইয়ে ২৬ কোটি এবং আগস্ট ও সেপ্টেম্বর মাসে ২৭ কোটি ডলার করে এসেছে। কুয়ালালামপুরের টাইমস স্কয়ারের একটি দোকানের কর্মী চুয়াডাঙ্গার মমিনুল ইসলাম জানান, আগে দেশে একটি জুতার দোকানে কাজ করতেন। যা বেতন পেতেন, তা দিয়ে সংসার চালানো কঠিন হতো। এ জন্য পাঁচ লাখ টাকা ঋণ করে মালয়েশিয়ায় পাড়ি দেন। এখন প্রতি মাসে ২ হাজার ২০০ রিঙ্গিত (৬৬ হাজার টাকা) বেতন পান। ইতিমধ্যে ঋণের টাকা পরিশোধ করে দিয়েছেন। মালয়েশিয়ায় ভালো আছেন। প্রতি মাসে পরিবারের কাছে ভালো পরিমাণ টাকা পাঠান। সংসারের সবাই ভালো আছেন, সঞ্চয়ও করতে পারছেন।",
    "date": "2025-12-14 10:26:02",
    "crawled_at": "2025-12-17 19:04:57"
}