{
    "url": "https://www.prothomalo.com/lifestyle/health/lizydyjezf",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "অন্যের খাওয়া বা শ্বাসপ্রশ্বাসের শব্দে কি আপনার অস্বস্তি হয়",
    "body": "ধরা যাক, ধাতব রুলার দিয়ে কেউ দাগ টানছেন। সে সময় যে শব্দটা হচ্ছে, তাতে অস্বস্তিতে পড়ছেন কোনো ব্যক্তি। এটাই মিসোফোনিয়া।আবার ধরা যাক, কেউ কম্পিউটারের কি–বোর্ডে ব্যবহারের কারণে শব্দ হচ্ছে কিংবা শব্দ হচ্ছে গাড়ির উইন্ডশিল্ডের নড়াচড়ায়। অন্যের হাঁচি বা কাশি দেওয়ার শব্দ, হাতে হাত ঘষার শব্দ, খাবার চিবানোর শব্দ কিংবা গলার ভেতর থেকে আসা অন্য কোনো শব্দে এমন সমস্যা হতে পারে। যেকোনো নির্দিষ্ট ধরনের সাধারণ শব্দে অস্বস্তিকর অনুভূতি হওয়াকেই মিসোফোনিয়া বলা হয়।যুক্তরাষ্ট্রের এক গবেষণার ফলাফল থেকে জানা যায়, প্রায় ৭০ শতাংশ মানুষ মিসোফোনিয়ায় ভোগেন। অর্থাৎ অনেকেই রোজকার জীবনের সাদামাটা শব্দের কোনো না কোনোটির প্রতি সংবেদনশীল। তবে সব ধরনের শব্দে সবার সমস্যা হয় না। আর শব্দটা কত জোরে হচ্ছে, তার ওপর বিষয়টি নির্ভর করে না। ধরা যাক, ধাতব রুলার দিয়ে কেউ দাগ টানছেন। সে সময় যে শব্দটা হচ্ছে, তাতে অস্বস্তিতে পড়ছেন কোনো ব্যক্তি। এটাই মিসোফোনিয়া। আবার ধরা যাক, কেউ কম্পিউটারের কি–বোর্ডে ব্যবহারের কারণে শব্দ হচ্ছে কিংবা শব্দ হচ্ছে গাড়ির উইন্ডশিল্ডের নড়াচড়ায়। অন্যের হাঁচি বা কাশি দেওয়ার শব্দ, হাতে হাত ঘষার শব্দ, খাবার চিবানোর শব্দ কিংবা গলার ভেতর থেকে আসা অন্য কোনো শব্দে এমন সমস্যা হতে পারে। যেকোনো নির্দিষ্ট ধরনের সাধারণ শব্দে অস্বস্তিকর অনুভূতি হওয়াকেই মিসোফোনিয়া বলা হয়। যুক্তরাষ্ট্রের এক গবেষণার ফলাফল থেকে জানা যায়, প্রায় ৭০ শতাংশ মানুষ মিসোফোনিয়ায় ভোগেন। অর্থাৎ অনেকেই রোজকার জীবনের সাদামাটা শব্দের কোনো না কোনোটির প্রতি সংবেদনশীল। তবে সব ধরনের শব্দে সবার সমস্যা হয় না। আর শব্দটা কত জোরে হচ্ছে, তার ওপর বিষয়টি নির্ভর করে না। মিসোফোনিয়া কানের কোনো সমস্যা নয়। বরং এর সঙ্গে মস্তিষ্ক আর মনের যোগ আছে। সাধারণ অস্বস্তির চেয়েও বড় সমস্যা হতে পারে কারও কারও ক্ষেত্রে। এতে কেউ বিরক্ত হন, কেউ যান রেগে।অস্থিরতাও দেখা দিতে পারে। বিগড়ে যেতে পারে মেজাজ। কারও মনে জাগে ঘৃণা, কেউ পান ভয়। কারও হয় আতঙ্ক। কারও মন চায় ওই জায়গা ছেড়ে পালাতে।শব্দের কারণে নানাবিধ সমস্যায় পড়ার ফলে মিসোফোনিয়ায় ভোগা ব্যক্তি ওই নির্দিষ্ট শব্দ এড়িয়ে চলতে চেষ্টা করতে পারেন। যেমন যিনি অন্যের খাবার চিবানোর শব্দে অস্বস্তিতে পড়েন, তিনি চেনা-অচেনা মানুষ, বন্ধু বা পরিবারের সদস্যদের সঙ্গে কোথাও খেতে বসতে আপত্তি করতে পারেন। নিজের ঘরে একা বসে খাওয়াটাই তাঁর জন্য স্বস্তিদায়ক হতে পারে। মিসোফোনিয়া কানের কোনো সমস্যা নয়। বরং এর সঙ্গে মস্তিষ্ক আর মনের যোগ আছে। সাধারণ অস্বস্তির চেয়েও বড় সমস্যা হতে পারে কারও কারও ক্ষেত্রে। এতে কেউ বিরক্ত হন, কেউ যান রেগে। অস্থিরতাও দেখা দিতে পারে। বিগড়ে যেতে পারে মেজাজ। কারও মনে জাগে ঘৃণা, কেউ পান ভয়। কারও হয় আতঙ্ক। কারও মন চায় ওই জায়গা ছেড়ে পালাতে। শব্দের কারণে নানাবিধ সমস্যায় পড়ার ফলে মিসোফোনিয়ায় ভোগা ব্যক্তি ওই নির্দিষ্ট শব্দ এড়িয়ে চলতে চেষ্টা করতে পারেন। যেমন যিনি অন্যের খাবার চিবানোর শব্দে অস্বস্তিতে পড়েন, তিনি চেনা-অচেনা মানুষ, বন্ধু বা পরিবারের সদস্যদের সঙ্গে কোথাও খেতে বসতে আপত্তি করতে পারেন। নিজের ঘরে একা বসে খাওয়াটাই তাঁর জন্য স্বস্তিদায়ক হতে পারে। আরও পড়ুনকানের মধ্যে ভোঁ ভোঁ শব্দ হয়, কী করি০৪ অক্টোবর ২০২৩ মিসোফোনিয়া কোনো রোগ নয়। তবে যদি কেউ খুব বেশি সমস্যায় পড়েন, যাতে সামাজিক পরিসরে তাঁর স্বাভাবিক জীবন বাধাগ্রস্ত হচ্ছে কিংবা এর কারণে তিনি স্বাভাবিক জীবনধারা বজায় রাখতে পারছেন না, সে ক্ষেত্রে তিনি মনোবিদের শরণাপন্ন হতে পারেন। জীবনকে সহজ করে তুলতে সাইকোথেরাপি কাজে আসতে পারে। মিসোফোনিয়া কোনো রোগ নয়। তবে যদি কেউ খুব বেশি সমস্যায় পড়েন, যাতে সামাজিক পরিসরে তাঁর স্বাভাবিক জীবন বাধাগ্রস্ত হচ্ছে কিংবা এর কারণে তিনি স্বাভাবিক জীবনধারা বজায় রাখতে পারছেন না, সে ক্ষেত্রে তিনি মনোবিদের শরণাপন্ন হতে পারেন। জীবনকে সহজ করে তুলতে সাইকোথেরাপি কাজে আসতে পারে। আরও পড়ুনহাঁটুতে শব্দ হওয়ার কারণ ও করণীয়১৪ সেপ্টেম্বর ২০২৫",
    "date": "2025-12-09 08:00:00",
    "crawled_at": "2025-12-17 19:35:54"
}