{
    "url": "https://www.prothomalo.com/entertainment/song/4ybazhq2jp",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‘শিল্পী আমি তোমাদেরই গান শোনাব’",
    "body": "কোথাও কিশোরী, কোথাও তরুণী, কোথাও মধ্যবয়সী—সংগীতশিল্পী রুনা লায়লার নানা বয়সে তোলা ছবি দেয়ালে শোভা পাচ্ছে। পাশে গিটার আর হারমোনিয়াম রাখা। গতকাল শুক্রবার সন্ধ্যায় রাজধানীর শেরাটন ঢাকার বলরুমে রুনা লায়লাকে নিয়ে ‘বাংলা গানের প্রাণ’ শীর্ষক সংগীতায়োজন করে ব্র্যাক ব্যাংক।হেমন্তের হিম সন্ধ্যায় জড়ো হতে থাকেন আমন্ত্রিত শ্রোতারা। গানে ডুব দেওয়ার আগে কেউ কেউ চায়ে চুমুক দিতে থাকেন, কেউ কেউ কুশল বিনিময় করতে থাকেন। রাত সোয়া নয়টার পর মঞ্চে এলেন রুনা লায়লা। দাঁড়িয়ে শিল্পীকে অভিবাদন জানালেন শ্রোতারা। খোলা চুল, শাড়ি আর হাতভর্তি আংটি—রুনা লায়লাকে চিরচেনা লুকে খোশমেজাজে দেখা গেল। শ্রোতাদের সঙ্গে স্বভাবসুলভ ভঙ্গিতে খানিকটা খুনসুটিও সেরে নিলেন।‘যখন থামবে কোলাহল’ ধরলেন রুনা লায়লা। ধীরলয়ের গানটির সুরে বলরুমজুড়ে নীরবতা ছড়িয়ে পড়ল, শ্রোতারা রীতিমতো ধ্যানমগ্ন হয়ে পড়েন।‘শিল্পী আমি তোমাদেরই গান শোনাব’ গানটি ধরতেই শ্রোতারা নড়েচড়ে বসলেন, গানের তালে তালি বাজাতে থাকেন কেউ কেউ। গান শেষ করতেই করতালিতে ফেটে পড়েন তাঁরা। কোথাও কিশোরী, কোথাও তরুণী, কোথাও মধ্যবয়সী—সংগীতশিল্পী রুনা লায়লার নানা বয়সে তোলা ছবি দেয়ালে শোভা পাচ্ছে। পাশে গিটার আর হারমোনিয়াম রাখা। গতকাল শুক্রবার সন্ধ্যায় রাজধানীর শেরাটন ঢাকার বলরুমে রুনা লায়লাকে নিয়ে ‘বাংলা গানের প্রাণ’ শীর্ষক সংগীতায়োজন করে ব্র্যাক ব্যাংক।হেমন্তের হিম সন্ধ্যায় জড়ো হতে থাকেন আমন্ত্রিত শ্রোতারা। গানে ডুব দেওয়ার আগে কেউ কেউ চায়ে চুমুক দিতে থাকেন, কেউ কেউ কুশল বিনিময় করতে থাকেন। রাত সোয়া নয়টার পর মঞ্চে এলেন রুনা লায়লা। দাঁড়িয়ে শিল্পীকে অভিবাদন জানালেন শ্রোতারা। খোলা চুল, শাড়ি আর হাতভর্তি আংটি—রুনা লায়লাকে চিরচেনা লুকে খোশমেজাজে দেখা গেল। শ্রোতাদের সঙ্গে স্বভাবসুলভ ভঙ্গিতে খানিকটা খুনসুটিও সেরে নিলেন।‘যখন থামবে কোলাহল’ ধরলেন রুনা লায়লা। ধীরলয়ের গানটির সুরে বলরুমজুড়ে নীরবতা ছড়িয়ে পড়ল, শ্রোতারা রীতিমতো ধ্যানমগ্ন হয়ে পড়েন।‘শিল্পী আমি তোমাদেরই গান শোনাব’ গানটি ধরতেই শ্রোতারা নড়েচড়ে বসলেন, গানের তালে তালি বাজাতে থাকেন কেউ কেউ। গান শেষ করতেই করতালিতে ফেটে পড়েন তাঁরা। এদিন রুনা লায়লা শ্রোতাদের আবেগের রীতিমতো ‘দখল’ নিয়েছিলেন। কখনো ধীরলয়ের গানে প্রশান্তি ছড়িয়েছেন, কখনো হালকা মেজাজের গানে শ্রোতাদের দুলিয়ে ছেড়েছেন। ৭৩ বছরেও কণ্ঠ অটুট রেখেছেন রুনা লায়লা, এখনো আট থেকে আশি বছর বয়সীরাও তাঁর কণ্ঠে মুগ্ধ।এবার কণ্ঠে তুললেন, ‘অনেক বৃষ্টি ঝরে তুমি এলে’। আবেগঘন কথায় প্রেমিকার আকুতি ফুটিয়ে তুলেছেন তিনি। গানটি যেন বলরুমে হিমেল হাওয়ার পরশ ছড়িয়ে দিল।প্রায় ছয় দশকের সংগীতজীবনে বাংলা, হিন্দি, উর্দুসহ ১৮টি ভাষায় গান গেয়েছেন রুনা লায়লা। বাংলাদেশের গণ্ডি পেরিয়ে ভারত, পাকিস্তানসহ দক্ষিণ এশিয়াজুড়ে খ্যাতি কুড়িয়েছেন।হিন্দি গান ‘দে দে পেয়ার দে’ গাওয়ার আগে লন্ডনে গানটির রেকর্ডের স্মৃতিচারণা করেন তিনি। ডিস্কো ঘরানার গানটি আন্তর্জাতিক শ্রোতাদের মাঝে উন্মাদনা তৈরি করেছিল। গানটি সুপার রুনা অ্যালবামের। এদিন রুনা লায়লা শ্রোতাদের আবেগের রীতিমতো ‘দখল’ নিয়েছিলেন। কখনো ধীরলয়ের গানে প্রশান্তি ছড়িয়েছেন, কখনো হালকা মেজাজের গানে শ্রোতাদের দুলিয়ে ছেড়েছেন। ৭৩ বছরেও কণ্ঠ অটুট রেখেছেন রুনা লায়লা, এখনো আট থেকে আশি বছর বয়সীরাও তাঁর কণ্ঠে মুগ্ধ।এবার কণ্ঠে তুললেন, ‘অনেক বৃষ্টি ঝরে তুমি এলে’। আবেগঘন কথায় প্রেমিকার আকুতি ফুটিয়ে তুলেছেন তিনি। গানটি যেন বলরুমে হিমেল হাওয়ার পরশ ছড়িয়ে দিল।প্রায় ছয় দশকের সংগীতজীবনে বাংলা, হিন্দি, উর্দুসহ ১৮টি ভাষায় গান গেয়েছেন রুনা লায়লা। বাংলাদেশের গণ্ডি পেরিয়ে ভারত, পাকিস্তানসহ দক্ষিণ এশিয়াজুড়ে খ্যাতি কুড়িয়েছেন।হিন্দি গান ‘দে দে পেয়ার দে’ গাওয়ার আগে লন্ডনে গানটির রেকর্ডের স্মৃতিচারণা করেন তিনি। ডিস্কো ঘরানার গানটি আন্তর্জাতিক শ্রোতাদের মাঝে উন্মাদনা তৈরি করেছিল। গানটি সুপার রুনা অ্যালবামের। গান শেষ করে গল্পে গেলেন রুনা। বললেন, মঞ্চে ওঠার আগে অনেকে তাঁর সঙ্গে দেখা করেছেন। কেউ কেউ সেলফিও তোলেন। তবে কারও সঙ্গেই হাত মেলাননি। কেন? হাতভর্তি আংটি দেখিয়ে বললেন, যদি আংটি খুলে পড়ে যায়! রুনার রসিকতায় পুরো হলরুম যেন হাসিতে ফেটে পড়ে। তাঁর সেন্স অব হিউমারের কথা অনেকেই জানেন, কেউ কেউ চাক্ষুষ সাক্ষীও হলেন। গান শেষ করে গল্পে গেলেন রুনা। বললেন, মঞ্চে ওঠার আগে অনেকে তাঁর সঙ্গে দেখা করেছেন। কেউ কেউ সেলফিও তোলেন। তবে কারও সঙ্গেই হাত মেলাননি। কেন? হাতভর্তি আংটি দেখিয়ে বললেন, যদি আংটি খুলে পড়ে যায়! রুনার রসিকতায় পুরো হলরুম যেন হাসিতে ফেটে পড়ে। তাঁর সেন্স অব হিউমারের কথা অনেকেই জানেন, কেউ কেউ চাক্ষুষ সাক্ষীও হলেন। ততক্ষণে ‘বন্ধু তিন দিন তোর বাড়িত গেলাম’, ‘বাড়ির মানুষ কয় আমায় তাবিজ করেছে’ গেয়ে শ্রোতাদের হৃদয়ে রীতিমতো উন্মাদনা তৈরি করেছেন।‘সাধের লাউ বানাইল মোরে বৈরাগী’ গাওয়ার আগে গানটির গল্প শোনালেন। বললেন, গানটি ভারতের এক স্টুডিওতে রেকর্ড করা হয়েছিল, সেটি প্রকাশের পর তুমুল সাড়া ফেলেছিল; মানুষের মুখে মুখে ফিরছিল। মাস দুয়েক পর ভারতে যাচ্ছিলেন। তাঁকে দেখে এক ভারতীয় ইমিগ্রেশন কর্মকর্তা ঘোরের মধ্যে জিজ্ঞাসা করেছিলেন, ‘আপনিই সেই সাধের লাউ’? ততক্ষণে ‘বন্ধু তিন দিন তোর বাড়িত গেলাম’, ‘বাড়ির মানুষ কয় আমায় তাবিজ করেছে’ গেয়ে শ্রোতাদের হৃদয়ে রীতিমতো উন্মাদনা তৈরি করেছেন।‘সাধের লাউ বানাইল মোরে বৈরাগী’ গাওয়ার আগে গানটির গল্প শোনালেন। বললেন, গানটি ভারতের এক স্টুডিওতে রেকর্ড করা হয়েছিল, সেটি প্রকাশের পর তুমুল সাড়া ফেলেছিল; মানুষের মুখে মুখে ফিরছিল। মাস দুয়েক পর ভারতে যাচ্ছিলেন। তাঁকে দেখে এক ভারতীয় ইমিগ্রেশন কর্মকর্তা ঘোরের মধ্যে জিজ্ঞাসা করেছিলেন, ‘আপনিই সেই সাধের লাউ’? রুনা লায়লা হেসে বলেছিলেন, ‘আমি না, আমি গেয়েছি মাত্র।’ রুনা লায়লার গান–গল্পে রাত সাড়ে ১০টা বেজে গেছে। সুফিগান ‘মাস্ত কালান্দার’ দিয়ে পরিবেশনা শেষ করেন রুনা লায়লা। গানটি কোক স্টুডিও বাংলার তৃতীয় মৌসুমে গেয়েছেন তিনি। তিন সপ্তাহের ব্যবধানে ১ কোটি ৩০ লাখ ভিউ হয়েছে। রুনা লায়লা হেসে বলেছিলেন, ‘আমি না, আমি গেয়েছি মাত্র।’ রুনা লায়লার গান–গল্পে রাত সাড়ে ১০টা বেজে গেছে। সুফিগান ‘মাস্ত কালান্দার’ দিয়ে পরিবেশনা শেষ করেন রুনা লায়লা। গানটি কোক স্টুডিও বাংলার তৃতীয় মৌসুমে গেয়েছেন তিনি। তিন সপ্তাহের ব্যবধানে ১ কোটি ৩০ লাখ ভিউ হয়েছে। আয়োজনটি সঞ্চালনা করেছেন অভিনেত্রী নাবিলা। তিনি বলেন, ‘রুনা লায়লা অনন্য, অসাধারণ। তিনি বাংলা গানের প্রাণ। বহু কালজয়ী গান গেয়েছেন তিনি। তাঁর প্রতি শ্রদ্ধা জানিয়েই এই আয়োজন করেছে ব্র্যাক ব্যাংক।’ আয়োজনটি সঞ্চালনা করেছেন অভিনেত্রী নাবিলা। তিনি বলেন, ‘রুনা লায়লা অনন্য, অসাধারণ। তিনি বাংলা গানের প্রাণ। বহু কালজয়ী গান গেয়েছেন তিনি। তাঁর প্রতি শ্রদ্ধা জানিয়েই এই আয়োজন করেছে ব্র্যাক ব্যাংক।’ গাইলেন চার শিল্পীমূল আয়োজন শুরু হয় সন্ধ্যা সাড়ে সাতটার আগে। শুরুতে বিজয়ের মাসে বীর মুক্তিযোদ্ধাদের প্রতি শ্রদ্ধা জানিয়ে দেশাত্মবোধক গান পরিবেশন করেন চার সংগীতশিল্পী শুভেন্দু দাস, ঋতুরাজ, নন্দিতা ও ঈশান মজুমদার।শুভেন্দু সাউন্ড স্কেপের ব্যানারে শিল্পীরা সমবেত কণ্ঠে গাইলেন, ‘মায়ের দেওয়া মোটা কাপড়’, ‘ওরা আমার মুখের ভাষা কাইড়া নিতে চায়’, ‘সুন্দর সুবর্ণ তারুণ্য লাবণ্য’, ‘একটি বাংলাদেশ তুমি জাগ্রত জনতার’, ‘সব কটা জানালা খুলে দাও না’।এরপর ‘আজ এই বৃষ্টির কান্না দেখে’ পরিবেশন করেন ঋতুরাজ, পরে নন্দিতার সঙ্গে ‘বুলবুলি’ও গেয়েছেন তিনি। এর মধ্যে শুভেন্দু দাস ও নন্দিতা ‘আমায় প্রশ্ন করে নীল ধ্রুবতারা’ গেয়ে শোনান। ঈশান ও নন্দিতা ‘দাঁড়ালে দুয়ারে’, নন্দিতা ‘ও মোর ময়না গো’, ঈশান ‘গুলবাহার’ শোনান। গাইলেন চার শিল্পীমূল আয়োজন শুরু হয় সন্ধ্যা সাড়ে সাতটার আগে। শুরুতে বিজয়ের মাসে বীর মুক্তিযোদ্ধাদের প্রতি শ্রদ্ধা জানিয়ে দেশাত্মবোধক গান পরিবেশন করেন চার সংগীতশিল্পী শুভেন্দু দাস, ঋতুরাজ, নন্দিতা ও ঈশান মজুমদার।শুভেন্দু সাউন্ড স্কেপের ব্যানারে শিল্পীরা সমবেত কণ্ঠে গাইলেন, ‘মায়ের দেওয়া মোটা কাপড়’, ‘ওরা আমার মুখের ভাষা কাইড়া নিতে চায়’, ‘সুন্দর সুবর্ণ তারুণ্য লাবণ্য’, ‘একটি বাংলাদেশ তুমি জাগ্রত জনতার’, ‘সব কটা জানালা খুলে দাও না’।এরপর ‘আজ এই বৃষ্টির কান্না দেখে’ পরিবেশন করেন ঋতুরাজ, পরে নন্দিতার সঙ্গে ‘বুলবুলি’ও গেয়েছেন তিনি। এর মধ্যে শুভেন্দু দাস ও নন্দিতা ‘আমায় প্রশ্ন করে নীল ধ্রুবতারা’ গেয়ে শোনান। ঈশান ও নন্দিতা ‘দাঁড়ালে দুয়ারে’, নন্দিতা ‘ও মোর ময়না গো’, ঈশান ‘গুলবাহার’ শোনান। এর আগে বক্তব্য দেন ব্র্যাক ব্যাংকের ব্যবস্থাপনা পরিচালক (এমডি) ও প্রধান নির্বাহী কর্মকর্তা (সিইও) তারেক রেফাত উল্লাহ খান। তিনি বলেন, রুনা লায়লার গান বাংলা সংস্কৃতিকে সমৃদ্ধ করেছে।অনুষ্ঠানে বাংলাদেশ ব্যাংকের সাবেক গভর্নর মোহাম্মদ ফরাসউদ্দিন, বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুর, ব্র্যাক ব্যাংকের চেয়ারম্যান মেহেরিয়ার এম হাসান, অধ্যাপক আইনুন নিশাত, অর্থনীতিবিদ জাহিদ হোসেন, ইনভেস্টমেন্ট করপোরেশন অব বাংলাদেশের (আইসিবি) ব্যবস্থাপনা পরিচালক নিরঞ্জন চন্দ্র দেবনাথ, প্রাইম ব্যাংকের চেয়ারম্যান তানজিল চৌধুরী, ট্রান্সকম গ্রুপের প্রধান নির্বাহী কর্মকর্তা (সিইও) সিমিন রহমান, ভিসার কান্ট্রি ম্যানেজার সাব্বির আহমেদ, ব্র্যাকের নির্বাহী পরিচালক আসিফ সালেহ্, ব্র্যাক ব্যাংকের ভাইস চেয়ারপারসন ফারুক মঈনউদ্দীন, নৃত্যশিল্পী শিবলী মহম্মদ, শামীম আরা নীপাসহ আরও অনেকে উপস্থিত ছিলেন। এর আগে বক্তব্য দেন ব্র্যাক ব্যাংকের ব্যবস্থাপনা পরিচালক (এমডি) ও প্রধান নির্বাহী কর্মকর্তা (সিইও) তারেক রেফাত উল্লাহ খান। তিনি বলেন, রুনা লায়লার গান বাংলা সংস্কৃতিকে সমৃদ্ধ করেছে।অনুষ্ঠানে বাংলাদেশ ব্যাংকের সাবেক গভর্নর মোহাম্মদ ফরাসউদ্দিন, বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুর, ব্র্যাক ব্যাংকের চেয়ারম্যান মেহেরিয়ার এম হাসান, অধ্যাপক আইনুন নিশাত, অর্থনীতিবিদ জাহিদ হোসেন, ইনভেস্টমেন্ট করপোরেশন অব বাংলাদেশের (আইসিবি) ব্যবস্থাপনা পরিচালক নিরঞ্জন চন্দ্র দেবনাথ, প্রাইম ব্যাংকের চেয়ারম্যান তানজিল চৌধুরী, ট্রান্সকম গ্রুপের প্রধান নির্বাহী কর্মকর্তা (সিইও) সিমিন রহমান, ভিসার কান্ট্রি ম্যানেজার সাব্বির আহমেদ, ব্র্যাকের নির্বাহী পরিচালক আসিফ সালেহ্, ব্র্যাক ব্যাংকের ভাইস চেয়ারপারসন ফারুক মঈনউদ্দীন, নৃত্যশিল্পী শিবলী মহম্মদ, শামীম আরা নীপাসহ আরও অনেকে উপস্থিত ছিলেন।",
    "date": "2025-12-13 17:21:19",
    "crawled_at": "2025-12-16 17:08:12"
}