{
    "url": "https://www.prothomalo.com/business/personal-finance/pvjcj40u19",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বাড়ি বানাতে ঋণ পাবেন কৃষক, কী কী লাগে, কত টাকা পাওয়া যাবে",
    "body": "কৃষকদের আবাসন খাতে ঋণ প্রদানের জন্য কৃষক আবাসন ঋণ কর্মসূচি চালু করেছে বাংলাদেশ হাউস বিল্ডিং ফাইন্যান্স করপোরেশন। কৃষকদের জীবনযাত্রার মান উন্নয়নের জন্য মানুষের মৌলিক চাহিদার অন্যতম আবাসনব্যবস্থা করার জন্য গৃহায়ণ ঋণ কার্যক্রম চালু করা হয়।বাংলাদেশ হাউস বিল্ডিং ফাইন্যান্স করপোরেশন সংজ্ঞা অনুসারে, যিনি নিজের জমিতে নিজে অথবা তাঁর পরিবারের সদস্য বা শ্রমিক নিয়ে চাষাবাদ করেন অথবা অন্যের কাছ থেকে লিজ নিয়ে জমিতে চাষাবাদ করেন অথবা যিনি অন্যের মালিকানাধীন জমিতে পারিশ্রমিকের বিনিময়ে কৃষিশ্রমিক হিসেবে কাজ করেন।কৃষকের জমি বলতে নিজের জমি, অন্যের কাছ থেকে লিজ নেওয়া জমি এবং কৃষকের আবাসিক বসবাসের জমিও অন্তর্ভুক্ত হবে। কৃষকদের আবাসন খাতে ঋণ প্রদানের জন্য কৃষক আবাসন ঋণ কর্মসূচি চালু করেছে বাংলাদেশ হাউস বিল্ডিং ফাইন্যান্স করপোরেশন। কৃষকদের জীবনযাত্রার মান উন্নয়নের জন্য মানুষের মৌলিক চাহিদার অন্যতম আবাসনব্যবস্থা করার জন্য গৃহায়ণ ঋণ কার্যক্রম চালু করা হয়। বাংলাদেশ হাউস বিল্ডিং ফাইন্যান্স করপোরেশন সংজ্ঞা অনুসারে, যিনি নিজের জমিতে নিজে অথবা তাঁর পরিবারের সদস্য বা শ্রমিক নিয়ে চাষাবাদ করেন অথবা অন্যের কাছ থেকে লিজ নিয়ে জমিতে চাষাবাদ করেন অথবা যিনি অন্যের মালিকানাধীন জমিতে পারিশ্রমিকের বিনিময়ে কৃষিশ্রমিক হিসেবে কাজ করেন। কৃষকের জমি বলতে নিজের জমি, অন্যের কাছ থেকে লিজ নেওয়া জমি এবং কৃষকের আবাসিক বসবাসের জমিও অন্তর্ভুক্ত হবে। কারা আবেদন করতে পারবেনউপশহর, উপজেলা সদর এবং গ্রোথ সেন্টার এলাকার স্থায়ী বাসিন্দা ও সচ্ছল কৃষকেরা কৃষক আবাসন ঋণের জন্য আবেদন করতে পারবেন।যোগ্যতা১. ঋণ আবেদনকারীকে জন্মসূত্রে বাংলাদেশি স্থায়ী নাগরিক হতে হবে এবং সংশ্লিষ্ট এলাকার স্থায়ী বাসিন্দা হতে হবে।২. কৃষকের নিজ নামে বাড়ি নির্মাণ উপযোগী জমি থাকতে হবে।৩. নির্মিতব্য বাড়িতে যাতায়াতের জন্য রাস্তাঘাট থাকাসহ এলাকার পরিবেশ বসবাসের জন্য উপযোগী হতে হবে।৪. উপযুক্ত কর্তৃপক্ষ কর্তৃক অনুমোদিত প্ল্যান অনুযায়ী বাড়ি তৈরি করতে হবে।৫. ঋণগ্রহীতার ঋণের মাসিক কিস্তি নিয়মিত পরিশোধের যৌক্তিক সামর্থ্য থাকতে হবে।৬. পূর্ণ বয়স্ক সুস্থ ও চুক্তি করার ক্ষমতাসম্পন্ন স্বাভাবিক বিচারবুদ্ধিসম্পন্ন ব্যক্তি হতে হবে।৭. ঋণ আবেদনকারীর বয়সসীমা ১৮ বছর বা তদূর্ধ্ব হতে হবে এবং ঋণ আবেদনকারীর বয়স ৬৫ বছরের বেশি হলে উপযুক্ত জামিনদার নিয়োগ করতে হবে।৮. ঋণের জন্য জামিনদার নিযুক্ত হলে তিনি আলাদাভাবে ঋণপ্রাপ্তির যোগ্য হবেন না। কারা আবেদন করতে পারবেন উপশহর, উপজেলা সদর এবং গ্রোথ সেন্টার এলাকার স্থায়ী বাসিন্দা ও সচ্ছল কৃষকেরা কৃষক আবাসন ঋণের জন্য আবেদন করতে পারবেন। যোগ্যতা ১. ঋণ আবেদনকারীকে জন্মসূত্রে বাংলাদেশি স্থায়ী নাগরিক হতে হবে এবং সংশ্লিষ্ট এলাকার স্থায়ী বাসিন্দা হতে হবে। ২. কৃষকের নিজ নামে বাড়ি নির্মাণ উপযোগী জমি থাকতে হবে। ৩. নির্মিতব্য বাড়িতে যাতায়াতের জন্য রাস্তাঘাট থাকাসহ এলাকার পরিবেশ বসবাসের জন্য উপযোগী হতে হবে। ৪. উপযুক্ত কর্তৃপক্ষ কর্তৃক অনুমোদিত প্ল্যান অনুযায়ী বাড়ি তৈরি করতে হবে। ৫. ঋণগ্রহীতার ঋণের মাসিক কিস্তি নিয়মিত পরিশোধের যৌক্তিক সামর্থ্য থাকতে হবে। ৬. পূর্ণ বয়স্ক সুস্থ ও চুক্তি করার ক্ষমতাসম্পন্ন স্বাভাবিক বিচারবুদ্ধিসম্পন্ন ব্যক্তি হতে হবে। ৭. ঋণ আবেদনকারীর বয়সসীমা ১৮ বছর বা তদূর্ধ্ব হতে হবে এবং ঋণ আবেদনকারীর বয়স ৬৫ বছরের বেশি হলে উপযুক্ত জামিনদার নিয়োগ করতে হবে। ৮. ঋণের জন্য জামিনদার নিযুক্ত হলে তিনি আলাদাভাবে ঋণপ্রাপ্তির যোগ্য হবেন না। ৯. দেশের প্রচলিত ও উপযুক্ত আদালত কর্তৃক দেউলিয়া ঘোষিত ব্যক্তি ঋণপ্রাপ্তির যোগ্য বলে বিবেচিত হবেন না।১০. ঋণ প্রস্তাবিত সম্পত্তি দায়মুক্ত হতে হবে।১১. কোনো ব্যক্তির একই এলাকায় নিজস্ব বসবাসের পাকা বাড়ি থাকলে তিনি নতুনভাবে ‘কৃষক আবাসন ঋণ’ প্রাপ্য হবেন না।১২. ঋণ আবেদনকারীর বাংলাদেশের যেকোনো তফসিল ব্যাংকে সঞ্চয়ী হিসাব থাকতে হবে। উক্ত হিসাবের মাধ্যমে সরাসরি ঋণ বিতরণ ও আদায় কার্যক্রম গ্রহণ করা যাবে।কত ঋণ নেওয়া যাবেএকক বা গ্রুপ—দুইভাবেই ঋণ নেওয়া যাবে। ভবনভেদে সর্বোচ্চ ২০–৩০ লাখ টাকা ঋণ নিতে পারবেন কৃষকেরা। সুদের হার ৭ শতাংশ।কিস্তি কতঋণ পরিশোধের একাধিক মেয়াদ আছে। সামর্থ্য অনুসারে মেয়াদ ঠিক করা যাবে। প্রতি লাখ টাকার জন্য ৫ বছর মেয়াদে মাসিক কিস্তি ১৯৮১ টাকা; ১০ বছর মেয়াদের জন্য ১১৬২ টাকা; ১৫ বছর মেয়াদে ৮৯৯ টাকা; ২০ বছর মেয়াদে ৭৭৬ টাকা এবং ২৫ বছর মেয়াদের জন্য ৭০৭ টাকা। ৯. দেশের প্রচলিত ও উপযুক্ত আদালত কর্তৃক দেউলিয়া ঘোষিত ব্যক্তি ঋণপ্রাপ্তির যোগ্য বলে বিবেচিত হবেন না। ১০. ঋণ প্রস্তাবিত সম্পত্তি দায়মুক্ত হতে হবে। ১১. কোনো ব্যক্তির একই এলাকায় নিজস্ব বসবাসের পাকা বাড়ি থাকলে তিনি নতুনভাবে ‘কৃষক আবাসন ঋণ’ প্রাপ্য হবেন না। ১২. ঋণ আবেদনকারীর বাংলাদেশের যেকোনো তফসিল ব্যাংকে সঞ্চয়ী হিসাব থাকতে হবে। উক্ত হিসাবের মাধ্যমে সরাসরি ঋণ বিতরণ ও আদায় কার্যক্রম গ্রহণ করা যাবে। কত ঋণ নেওয়া যাবে একক বা গ্রুপ—দুইভাবেই ঋণ নেওয়া যাবে। ভবনভেদে সর্বোচ্চ ২০–৩০ লাখ টাকা ঋণ নিতে পারবেন কৃষকেরা। সুদের হার ৭ শতাংশ। কিস্তি কত ঋণ পরিশোধের একাধিক মেয়াদ আছে। সামর্থ্য অনুসারে মেয়াদ ঠিক করা যাবে। প্রতি লাখ টাকার জন্য ৫ বছর মেয়াদে মাসিক কিস্তি ১৯৮১ টাকা; ১০ বছর মেয়াদের জন্য ১১৬২ টাকা; ১৫ বছর মেয়াদে ৮৯৯ টাকা; ২০ বছর মেয়াদে ৭৭৬ টাকা এবং ২৫ বছর মেয়াদের জন্য ৭০৭ টাকা।",
    "date": "2025-11-13 08:30:00",
    "crawled_at": "2025-12-16 17:05:23"
}