{
    "url": "https://www.prothomalo.com/politics/amf767d4ay",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "তারেক রহমানের স্বদেশ প্রত্যাবর্তন উপলক্ষে ‘রিল মেকিং’ প্রতিযোগিতা",
    "body": "বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের স্বদেশ প্রত্যাবর্তন উপলক্ষে দলের পক্ষ থেকে সামাজিক যোগাযোগমাধ্যমে ‘রিল মেকিং’ প্রতিযোগিতা আয়োজন করা হয়েছে। ‘আমার ভাবনায় বাংলাদেশ’ শিরোনামে আয়োজিত এই প্রতিযোগিতায় বিজয়ীরা পাবেন তারেক রহমানের সঙ্গে একান্ত আলাপচারিতার সুযোগ।বুধবার গুলশানে বিএনপির নির্বাচনী কার্যালয়ে সংবাদ সম্মেলনে প্রতিযোগিতার বিস্তারিত তথ্য জানান তারেক রহমানের উপদেষ্টা মাহদী আমিন। তিনি বলেন, ‘প্রতিযোগিতায় বিজয়ী ১০ জন বিএনপির ভারপ্রাপ্ত চেয়ারম্যান জনাব তারেক রহমানের সঙ্গে একান্ত আলাপচারিতার সুযোগ পাবেন। বিজয়ী নির্বাচন করা হবে ৩০ শতাংশ জনমত এবং ৭০ শতাংশ জুরিবোর্ডের মাধ্যমে।’ বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের স্বদেশ প্রত্যাবর্তন উপলক্ষে দলের পক্ষ থেকে সামাজিক যোগাযোগমাধ্যমে ‘রিল মেকিং’ প্রতিযোগিতা আয়োজন করা হয়েছে। ‘আমার ভাবনায় বাংলাদেশ’ শিরোনামে আয়োজিত এই প্রতিযোগিতায় বিজয়ীরা পাবেন তারেক রহমানের সঙ্গে একান্ত আলাপচারিতার সুযোগ। বুধবার গুলশানে বিএনপির নির্বাচনী কার্যালয়ে সংবাদ সম্মেলনে প্রতিযোগিতার বিস্তারিত তথ্য জানান তারেক রহমানের উপদেষ্টা মাহদী আমিন। তিনি বলেন, ‘প্রতিযোগিতায় বিজয়ী ১০ জন বিএনপির ভারপ্রাপ্ত চেয়ারম্যান জনাব তারেক রহমানের সঙ্গে একান্ত আলাপচারিতার সুযোগ পাবেন। বিজয়ী নির্বাচন করা হবে ৩০ শতাংশ জনমত এবং ৭০ শতাংশ জুরিবোর্ডের মাধ্যমে।’ মাহদী আমিন আরও জানান, আজ (মঙ্গলবার) থেকে শুরু হওয়া এই প্রতিযোগিতা ২৫ ডিসেম্বর পর্যন্ত চলবে। এতে অংশগ্রহণ করতে পারবে দেশে ও বিদেশে অবস্থানরত যেকোনো বয়সের প্রতিযোগী। প্রত্যেক প্রতিযোগী এক মিনিটের একটি রিল তৈরি করে বিএনপির ফেসবুক পেজের নির্ধারিত ইভেন্টে পোস্ট করবেন। মাহদী আমিন আরও জানান, আজ (মঙ্গলবার) থেকে শুরু হওয়া এই প্রতিযোগিতা ২৫ ডিসেম্বর পর্যন্ত চলবে। এতে অংশগ্রহণ করতে পারবে দেশে ও বিদেশে অবস্থানরত যেকোনো বয়সের প্রতিযোগী। প্রত্যেক প্রতিযোগী এক মিনিটের একটি রিল তৈরি করে বিএনপির ফেসবুক পেজের নির্ধারিত ইভেন্টে পোস্ট করবেন। প্রতিযোগিতায় নির্ধারিত বিষয়গুলোর মধ্যে রয়েছে কর্মসংস্থান, কৃষি উন্নয়ন, শিক্ষা, পরিবেশ, ক্রীড়া প্রভৃতি। মাহদী আমিন বলেন, ‘এই আয়োজনের মূল উদ্দেশ্য হলো তরুণ প্রজন্মসহ সব বয়সের মানুষের চিন্তা ও প্রত্যাশা তুলে ধরা। এ প্রতিযোগিতার মাধ্যমে ভবিষ্যৎ বাংলাদেশের স্বপ্ন ও ভাবনাকে সামাজিক যোগাযোগমাধ্যমে উপস্থাপন করার সুযোগ সৃষ্টি হবে।’সংবাদ সম্মেলনে উপস্থিত ছিলেন দলের চেয়ারপারসনের উপদেষ্টা কাউন্সিলের সদস্য ইসমাইল জবিহউল্লাহ, জিয়া উদ্দিন হায়দার, চেয়ারপারসনের বৈদেশিক সম্পর্ক কমিটির সদস্য সাইমুম পারভেজ ও মিডিয়া সেলের সদস্য শায়রুল কবির খান। প্রতিযোগিতায় নির্ধারিত বিষয়গুলোর মধ্যে রয়েছে কর্মসংস্থান, কৃষি উন্নয়ন, শিক্ষা, পরিবেশ, ক্রীড়া প্রভৃতি। মাহদী আমিন বলেন, ‘এই আয়োজনের মূল উদ্দেশ্য হলো তরুণ প্রজন্মসহ সব বয়সের মানুষের চিন্তা ও প্রত্যাশা তুলে ধরা। এ প্রতিযোগিতার মাধ্যমে ভবিষ্যৎ বাংলাদেশের স্বপ্ন ও ভাবনাকে সামাজিক যোগাযোগমাধ্যমে উপস্থাপন করার সুযোগ সৃষ্টি হবে।’ সংবাদ সম্মেলনে উপস্থিত ছিলেন দলের চেয়ারপারসনের উপদেষ্টা কাউন্সিলের সদস্য ইসমাইল জবিহউল্লাহ, জিয়া উদ্দিন হায়দার, চেয়ারপারসনের বৈদেশিক সম্পর্ক কমিটির সদস্য সাইমুম পারভেজ ও মিডিয়া সেলের সদস্য শায়রুল কবির খান।",
    "date": "2025-12-17 02:43:30",
    "crawled_at": "2025-12-17 19:26:01"
}