{
    "url": "https://www.prothomalo.com/business/economics/w3odi7deko",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সিআইপি হলেন ৮৬ প্রবাসী বাংলাদেশি, তালিকায় কারা আছেন",
    "body": "দেশের অর্থনীতিতে গুরুত্বপূর্ণ অবদান রাখায় ৮৬ জন প্রবাসী বাংলাদেশিকে বাণিজ্যিক গুরুত্বপূর্ণ ব্যক্তি বা সিআইপি হিসেবে স্বীকৃতি দিয়েছে প্রবাসীকল্যাণ ও বৈদেশিক কর্মসংস্থান মন্ত্রণালয়। বিদায়ী ২০২৪-২৫ অর্থবছরে বিদেশ থেকে রেমিট্যান্স পাঠানোর জন্য তিন শ্রেণিতে ২০২৬ সালের জন্য সিআইপি নির্বাচিত হয়েছেন তাঁরা।প্রবাসীকল্যাণ ও বৈদেশিক কর্মসংস্থান মন্ত্রণালয় গত রোববার এ–সংক্রান্ত প্রজ্ঞাপন জারি করে। এদিকে আন্তর্জাতিক অভিবাসী দিবস ও জাতীয় প্রবাসী দিবস-২০২৫ উপলক্ষে আজ বুধবার রাজধানীর ওসমানী স্মৃতি মিলনায়তনে আয়োজিত অনুষ্ঠানে সিআইপি সম্মাননা দেওয়া হয়। অনুষ্ঠানে প্রধান অতিথি হিসেবে উপস্থিত ছিলেন প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস।দেশে শিল্প ক্ষেত্রে সরাসরি বিনিয়োগকারী অনিবাসী বাংলাদেশি শ্রেণিতে একজন, বৈধ চ্যানেলে সর্বাধিক বৈদেশিক মুদ্রা প্রেরণকারী অনিবাসী বাংলাদেশি শ্রেণিতে ৭৫ জন এবং বিদেশে বাংলাদেশি পণ্যের আমদানিকারক অনিবাসী বাংলাদেশি শ্রেণিতে ১০ জন সিআইপি হয়েছেন। ৮৬ জন সিআইপির মধ্যে সবচেয়ে বেশি সংযুক্ত আরব আমিরাতের (ইউএই) প্রবাসী বাংলাদেশি, ৪১ জন। এ ছাড়া ওমানের সাতজন, যুক্তরাজ্যের ছয়জন এবং যুক্তরাষ্ট্র ও কাতার থেকে পাঁচজন করে নির্বাচিত হয়েছেন। তালিকায় রয়েছেন সৌদি আরব, হংকং, অস্ট্রেলিয়া, জাপান, সিঙ্গাপুরসহ বিভিন্ন দেশে থাকা প্রবাসী বাংলাদেশিরা।সিআইপি স্বীকৃতি পাওয়া ৩৩ জনই চট্টগ্রামের। এ ছাড়া নির্বাচিত ব্যক্তিদের মধ্যে কুমিল্লা, নোয়াখালী, কক্সবাজার, চাঁদপুর, ঢাকা, মৌলভীবাজার, জামালপুর, সিলেট, ব্রাহ্মণবাড়িয়া, ঝালকাঠি ও নরসিংদীর প্রবাসীরা রয়েছেন। দেশের অর্থনীতিতে গুরুত্বপূর্ণ অবদান রাখায় ৮৬ জন প্রবাসী বাংলাদেশিকে বাণিজ্যিক গুরুত্বপূর্ণ ব্যক্তি বা সিআইপি হিসেবে স্বীকৃতি দিয়েছে প্রবাসীকল্যাণ ও বৈদেশিক কর্মসংস্থান মন্ত্রণালয়। বিদায়ী ২০২৪-২৫ অর্থবছরে বিদেশ থেকে রেমিট্যান্স পাঠানোর জন্য তিন শ্রেণিতে ২০২৬ সালের জন্য সিআইপি নির্বাচিত হয়েছেন তাঁরা। প্রবাসীকল্যাণ ও বৈদেশিক কর্মসংস্থান মন্ত্রণালয় গত রোববার এ–সংক্রান্ত প্রজ্ঞাপন জারি করে। এদিকে আন্তর্জাতিক অভিবাসী দিবস ও জাতীয় প্রবাসী দিবস-২০২৫ উপলক্ষে আজ বুধবার রাজধানীর ওসমানী স্মৃতি মিলনায়তনে আয়োজিত অনুষ্ঠানে সিআইপি সম্মাননা দেওয়া হয়। অনুষ্ঠানে প্রধান অতিথি হিসেবে উপস্থিত ছিলেন প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস। দেশে শিল্প ক্ষেত্রে সরাসরি বিনিয়োগকারী অনিবাসী বাংলাদেশি শ্রেণিতে একজন, বৈধ চ্যানেলে সর্বাধিক বৈদেশিক মুদ্রা প্রেরণকারী অনিবাসী বাংলাদেশি শ্রেণিতে ৭৫ জন এবং বিদেশে বাংলাদেশি পণ্যের আমদানিকারক অনিবাসী বাংলাদেশি শ্রেণিতে ১০ জন সিআইপি হয়েছেন। ৮৬ জন সিআইপির মধ্যে সবচেয়ে বেশি সংযুক্ত আরব আমিরাতের (ইউএই) প্রবাসী বাংলাদেশি, ৪১ জন। এ ছাড়া ওমানের সাতজন, যুক্তরাজ্যের ছয়জন এবং যুক্তরাষ্ট্র ও কাতার থেকে পাঁচজন করে নির্বাচিত হয়েছেন। তালিকায় রয়েছেন সৌদি আরব, হংকং, অস্ট্রেলিয়া, জাপান, সিঙ্গাপুরসহ বিভিন্ন দেশে থাকা প্রবাসী বাংলাদেশিরা। সিআইপি স্বীকৃতি পাওয়া ৩৩ জনই চট্টগ্রামের। এ ছাড়া নির্বাচিত ব্যক্তিদের মধ্যে কুমিল্লা, নোয়াখালী, কক্সবাজার, চাঁদপুর, ঢাকা, মৌলভীবাজার, জামালপুর, সিলেট, ব্রাহ্মণবাড়িয়া, ঝালকাঠি ও নরসিংদীর প্রবাসীরা রয়েছেন। কারা সিআইপিদেশে শিল্প ক্ষেত্রে সরাসরি বিনিয়োগকারী অনিবাসী বাংলাদেশি শ্রেণিতে সিআইপি হয়েছেন যুক্তরাষ্ট্রের প্রবাসী কল্লোল আহমদ। তাঁর বাড়ি সিলেটে।বৈধ চ্যানেলে সর্বাধিক বৈদেশিক মুদ্রা প্রেরণকারী অনিবাসী বাংলাদেশি শ্রেণিতে সিআইপি হয়েছেন সৌদি আরবপ্রবাসী আবদুল করিম, অস্ট্রেলিয়াপ্রবাসী মো. শহীদুল ইসলাম, যুক্তরাজ্যপ্রবাসী গোলাম মতুর্জা, সংযুক্ত আরব আমিরাত (ইউএই) প্রবাসী মোহাম্মদ রুবেল এবং হংকংপ্রবাসী শাহনাজ মাহমুদ।এ ছাড়া সিআইপি হয়েছেন মোহাম্মদ ওসমান গণি (ইউএই), মোহাম্মদ এনায়েতুর রহমান (যুক্তরাষ্ট্র), মোহাম্মদ মহিউদ্দিন (ইউএই), মো. শাহেদুজ্জামান (সিঙ্গাপুর), মুহাম্মদ আবুল বশর (ইউএই), সৈয়দ মোহাম্মদ মহিউদ্দিন (হংকং), মো. জসিম উদ্দীন (কাতার), তাহসিন উদ্দিন খান (যুক্তরাজ্য), মোহাম্মদ মুজিবুর রহমান (ইউএই), আবদুল গনি (সৌদি আরব), মো. সামছুজ্জামান (ইউএই), আবদুল করিম (ইউএই), মোহাম্মদ শফিউল আলম (ইউএই), আজিমুল হক (ওমান), রাফান সিরাজ (কানাডা), মোহাম্মদ সাইফুল ইসলাম (ইউএই), ওমর ফারুক চৌধুরী (কাতার), মোহাম্মদ মহিউদ্দীন তালুকদার (ইউএই), মো. সাদ্দাম হোসেন নাঈম (অস্ট্রেলিয়া), মোহাম্মদ কামরুল হাসান (ইউএই), সুলতান মাহমুদ (জাপান), মোহাম্মদ সিফাতউল্লাহ (ইউএই), ফরিদুল আলম (ইউএই), মোহাম্মদ হাসান মোরশেদ (ইউএই), শফিকুল ইসলাম রাহী (ইউএই), মুহাম্মদ ইকবাল হোসেন (মালয়েশিয়া), নীরু শাসছুন নাহার (যুক্তরাষ্ট্র), আফতাব উদ্দিন (ওমান), জাহিরুল ইসলাম (যুক্তরাজ্য), মো. রফিকুল ইসলাম (ইউএই), জয়নাল আবেদীন (ইউএই), এ কে এম গোলাম কিব্রীয়া (যুক্তরাজ্য), মোহাম্মদ শহিদুল ইসলাম (ইউএই), কাজী শাহ আলম (সুইডেন), আমিন আহম্মেদ খোন্দকার (সুইজারল্যান্ড), মো. আতিকুর রহমান (ইউএই), নুর মোহাম্মদ (ওমান), মোহাম্মদ নজরুল ইসলাম (ইউএই), মুহাম্মদ আবদুল মান্নান (ওমান), শাহ এম নেওয়াজ (যুক্তরাষ্ট্র), ফাহিম আহমদ (ইউএই), মোহাম্মদ আমিনুল হক (ইউএই), শফিকুল ইসলাম (ইউএই), মোহাম্মদ সেলিম উদ্দিন (ইউএই), মোহাম্মদ জাফর (ইউএই), মো. ওসমান আলী (ইউএই), নূর নবী (ইউএই), মোহাম্মদ খালেদ (ইউএই), মোহাম্মদ খালেদ (ইউএই), মো. আবুল হাসেম (ইউএই), মো. মহিউদ্দীন বহদ্দা চৌধুরী (যুক্তরাজ্য), নিজাম উদ্দীন (ইউএই), কাজী সারোয়ার হাবিব (জাপান), মোহাম্মদ সেলিম (ইউএই), রাশেদুল হাসান (ইউএই), মোহাম্মদ মাহাবুল আলম (ইউএই), মোহাম্মদ আবছার উদ্দীন (ইউএই), মোহাম্মদ তৌফিকুজ্জামান তৌফিক (ওমান), মো. ইলিয়াছ (ইউএই), মাইন উদ্দিন (কাতার), মঈন হোসেন (ইউএই), রনি ভূঁইয়া (মালয়েশিয়া), রুকন উদ্দিন (ইউএই), শেখ আবদুল আজাদ (ইউএই), কাইয়ুম হোসেন (সৌদি আরব), সাফফাত বিন আজাদ (অস্ট্রেলিয়া), মাইন উদ্দিন (সিঙ্গাপুর), মো. মনজুরুল হক চৌধুরী (ইউএই), মোহাম্মদ মিজানুর রহমান (কাতার), মো. আল আমিন (ইউএই) এবং নুরুল আমিন (ওমান)। কারা সিআইপি দেশে শিল্প ক্ষেত্রে সরাসরি বিনিয়োগকারী অনিবাসী বাংলাদেশি শ্রেণিতে সিআইপি হয়েছেন যুক্তরাষ্ট্রের প্রবাসী কল্লোল আহমদ। তাঁর বাড়ি সিলেটে। বৈধ চ্যানেলে সর্বাধিক বৈদেশিক মুদ্রা প্রেরণকারী অনিবাসী বাংলাদেশি শ্রেণিতে সিআইপি হয়েছেন সৌদি আরবপ্রবাসী আবদুল করিম, অস্ট্রেলিয়াপ্রবাসী মো. শহীদুল ইসলাম, যুক্তরাজ্যপ্রবাসী গোলাম মতুর্জা, সংযুক্ত আরব আমিরাত (ইউএই) প্রবাসী মোহাম্মদ রুবেল এবং হংকংপ্রবাসী শাহনাজ মাহমুদ। এ ছাড়া সিআইপি হয়েছেন মোহাম্মদ ওসমান গণি (ইউএই), মোহাম্মদ এনায়েতুর রহমান (যুক্তরাষ্ট্র), মোহাম্মদ মহিউদ্দিন (ইউএই), মো. শাহেদুজ্জামান (সিঙ্গাপুর), মুহাম্মদ আবুল বশর (ইউএই), সৈয়দ মোহাম্মদ মহিউদ্দিন (হংকং), মো. জসিম উদ্দীন (কাতার), তাহসিন উদ্দিন খান (যুক্তরাজ্য), মোহাম্মদ মুজিবুর রহমান (ইউএই), আবদুল গনি (সৌদি আরব), মো. সামছুজ্জামান (ইউএই), আবদুল করিম (ইউএই), মোহাম্মদ শফিউল আলম (ইউএই), আজিমুল হক (ওমান), রাফান সিরাজ (কানাডা), মোহাম্মদ সাইফুল ইসলাম (ইউএই), ওমর ফারুক চৌধুরী (কাতার), মোহাম্মদ মহিউদ্দীন তালুকদার (ইউএই), মো. সাদ্দাম হোসেন নাঈম (অস্ট্রেলিয়া), মোহাম্মদ কামরুল হাসান (ইউএই), সুলতান মাহমুদ (জাপান), মোহাম্মদ সিফাতউল্লাহ (ইউএই), ফরিদুল আলম (ইউএই), মোহাম্মদ হাসান মোরশেদ (ইউএই), শফিকুল ইসলাম রাহী (ইউএই), মুহাম্মদ ইকবাল হোসেন (মালয়েশিয়া), নীরু শাসছুন নাহার (যুক্তরাষ্ট্র), আফতাব উদ্দিন (ওমান), জাহিরুল ইসলাম (যুক্তরাজ্য), মো. রফিকুল ইসলাম (ইউএই), জয়নাল আবেদীন (ইউএই), এ কে এম গোলাম কিব্রীয়া (যুক্তরাজ্য), মোহাম্মদ শহিদুল ইসলাম (ইউএই), কাজী শাহ আলম (সুইডেন), আমিন আহম্মেদ খোন্দকার (সুইজারল্যান্ড), মো. আতিকুর রহমান (ইউএই), নুর মোহাম্মদ (ওমান), মোহাম্মদ নজরুল ইসলাম (ইউএই), মুহাম্মদ আবদুল মান্নান (ওমান), শাহ এম নেওয়াজ (যুক্তরাষ্ট্র), ফাহিম আহমদ (ইউএই), মোহাম্মদ আমিনুল হক (ইউএই), শফিকুল ইসলাম (ইউএই), মোহাম্মদ সেলিম উদ্দিন (ইউএই), মোহাম্মদ জাফর (ইউএই), মো. ওসমান আলী (ইউএই), নূর নবী (ইউএই), মোহাম্মদ খালেদ (ইউএই), মোহাম্মদ খালেদ (ইউএই), মো. আবুল হাসেম (ইউএই), মো. মহিউদ্দীন বহদ্দা চৌধুরী (যুক্তরাজ্য), নিজাম উদ্দীন (ইউএই), কাজী সারোয়ার হাবিব (জাপান), মোহাম্মদ সেলিম (ইউএই), রাশেদুল হাসান (ইউএই), মোহাম্মদ মাহাবুল আলম (ইউএই), মোহাম্মদ আবছার উদ্দীন (ইউএই), মোহাম্মদ তৌফিকুজ্জামান তৌফিক (ওমান), মো. ইলিয়াছ (ইউএই), মাইন উদ্দিন (কাতার), মঈন হোসেন (ইউএই), রনি ভূঁইয়া (মালয়েশিয়া), রুকন উদ্দিন (ইউএই), শেখ আবদুল আজাদ (ইউএই), কাইয়ুম হোসেন (সৌদি আরব), সাফফাত বিন আজাদ (অস্ট্রেলিয়া), মাইন উদ্দিন (সিঙ্গাপুর), মো. মনজুরুল হক চৌধুরী (ইউএই), মোহাম্মদ মিজানুর রহমান (কাতার), মো. আল আমিন (ইউএই) এবং নুরুল আমিন (ওমান)। এ ছাড়া বিদেশে বাংলাদেশি পণ্যের আমদানিকারক অনিবাসী বাংলাদেশি শ্রেণিতে সিআইপি হয়েছেন হংকংয়ের মো. মাহমুদুর রহমান খান, যুক্তরাজ্যের শাহ সেলিম হোসেন, যুক্তরাষ্ট্রের মিলন কান্তি চৌধুরী, কুয়েতের মোহাম্মদ জালাল উদ্দীন, ওমানের রফিকুল ইসলাম, থাইল্যান্ডের মাইনুল ইসলাম, যুক্তরাষ্ট্রের মারুফা আহমেদ, কাতারের শওকত আলী, কুয়েতের আবুল কাশেম এবং ইউএইর মোহাম্মদ জুলফিকার।কী সুবিধা পাবেননির্বাচিত এনআরবি সিআইপিরা সরকারের দেওয়া পরিচয়পত্রের মেয়াদকালে সচিবালয়ে প্রবেশের সুযোগ পাবেন। এ ছাড়া সংশ্লিষ্ট বিষয়ে সরকারি বিভিন্ন নীতিনির্ধারণী কমিটিতে সদস্য হওয়ার যোগ্যতা, দেশে-বিদেশে উচ্চপদস্থ কর্মকর্তাদের সঙ্গে বৈঠকে অগ্রাধিকার পাবেন। এ ছাড়া বিদেশে বাংলাদেশি পণ্যের আমদানিকারক অনিবাসী বাংলাদেশি শ্রেণিতে সিআইপি হয়েছেন হংকংয়ের মো. মাহমুদুর রহমান খান, যুক্তরাজ্যের শাহ সেলিম হোসেন, যুক্তরাষ্ট্রের মিলন কান্তি চৌধুরী, কুয়েতের মোহাম্মদ জালাল উদ্দীন, ওমানের রফিকুল ইসলাম, থাইল্যান্ডের মাইনুল ইসলাম, যুক্তরাষ্ট্রের মারুফা আহমেদ, কাতারের শওকত আলী, কুয়েতের আবুল কাশেম এবং ইউএইর মোহাম্মদ জুলফিকার। কী সুবিধা পাবেন নির্বাচিত এনআরবি সিআইপিরা সরকারের দেওয়া পরিচয়পত্রের মেয়াদকালে সচিবালয়ে প্রবেশের সুযোগ পাবেন। এ ছাড়া সংশ্লিষ্ট বিষয়ে সরকারি বিভিন্ন নীতিনির্ধারণী কমিটিতে সদস্য হওয়ার যোগ্যতা, দেশে-বিদেশে উচ্চপদস্থ কর্মকর্তাদের সঙ্গে বৈঠকে অগ্রাধিকার পাবেন। জাতীয় গুরুত্বপূর্ণ দিবসগুলোতে বিদেশে বাংলাদেশ মিশনের অনুষ্ঠানে অতিথি এবং বাংলাদেশে উপস্থিত থাকলে বিভিন্ন জাতীয় অনুষ্ঠান এবং সিটি করপোরেশন কর্তৃক নাগরিক সংবর্ধনায় আমন্ত্রণ পাবেন এনআরবি সিআইপিরা। এ ছাড়া তাঁরা উড়োজাহাজ, রেল, সড়ক ও জলযানে আসন সংরক্ষণে অগ্রাধিকার পাবেন। স্ত্রী–সন্তানসহ চিকিৎসার জন্য সরকারি হাসপাতালে কেবিন–সুবিধা পাওয়ার ক্ষেত্রে অগ্রাধিকার তালিকায় থাকবেন এই প্রবাসী বাংলাদেশিরা।বাংলাদেশে বিনিয়োগ করলে বিদেশি বিনিয়োগকারীর অনুরূপ সুযোগ-সুবিধা পাবেন এনআরবি সিআইপিরা। এ ছাড়া বিমানবন্দরে ভিআইপি লাউঞ্জ-২ ‘চামেলি’ ব্যবহার ও স্পেশাল হ্যান্ডলিংয়ের সুবিধা পাবেন। বাংলাদেশে উপস্থিত থাকলে বিভিন্ন জাতীয় অনুষ্ঠানে ও সিটি করপোরেশন কর্তৃক আয়োজিত নাগরিক সংবর্ধনায় আমন্ত্রণ পাবেন এনআরবি সিআইপিরা। জাতীয় গুরুত্বপূর্ণ দিবসগুলোতে বিদেশে বাংলাদেশ মিশনের অনুষ্ঠানে অতিথি এবং বাংলাদেশে উপস্থিত থাকলে বিভিন্ন জাতীয় অনুষ্ঠান এবং সিটি করপোরেশন কর্তৃক নাগরিক সংবর্ধনায় আমন্ত্রণ পাবেন এনআরবি সিআইপিরা। এ ছাড়া তাঁরা উড়োজাহাজ, রেল, সড়ক ও জলযানে আসন সংরক্ষণে অগ্রাধিকার পাবেন। স্ত্রী–সন্তানসহ চিকিৎসার জন্য সরকারি হাসপাতালে কেবিন–সুবিধা পাওয়ার ক্ষেত্রে অগ্রাধিকার তালিকায় থাকবেন এই প্রবাসী বাংলাদেশিরা। বাংলাদেশে বিনিয়োগ করলে বিদেশি বিনিয়োগকারীর অনুরূপ সুযোগ-সুবিধা পাবেন এনআরবি সিআইপিরা। এ ছাড়া বিমানবন্দরে ভিআইপি লাউঞ্জ-২ ‘চামেলি’ ব্যবহার ও স্পেশাল হ্যান্ডলিংয়ের সুবিধা পাবেন। বাংলাদেশে উপস্থিত থাকলে বিভিন্ন জাতীয় অনুষ্ঠানে ও সিটি করপোরেশন কর্তৃক আয়োজিত নাগরিক সংবর্ধনায় আমন্ত্রণ পাবেন এনআরবি সিআইপিরা।",
    "date": "2025-12-17 18:35:03",
    "crawled_at": "2025-12-17 19:31:17"
}