{
    "url": "https://www.prothomalo.com/sports/tennis/cfz90ro98u",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "অবশেষে সাবালেঙ্কার হাতে ট্রফি",
    "body": "টানা দুই ফাইনালে হারের পর অবশেষে ২০২৫ সালে গ্র্যান্ড স্লামের দেখা পেলেন আরিনা সাবালেঙ্কা। বেলারুশের ২৭ বছর বয়সী এই টেনিস তারকা গতকাল রাতে ইউএস ওপেন নারী এককের ফাইনালে যুক্তরাষ্ট্রের আমান্দা আনিসিমোভাকে ৬-৩, ৭-৬ (৭-৩) গেমে হারিয়েছেন।বছরের শেষ গ্র্যান্ড স্লামটি জেতার আগে অস্ট্রেলিয়ান ওপেন ও ফ্রেঞ্চ ওপেনের ফাইনালে হেরেছিলেন সাবালেঙ্কা। অপর গ্র্যান্ড স্লাম টুর্নামেন্ট উইম্বলডনের সেমিফাইনালে তিনি হেরেছিলেন আনিসিমোভার কাছেই। টানা দুই ফাইনালে হারের পর অবশেষে ২০২৫ সালে গ্র্যান্ড স্লামের দেখা পেলেন আরিনা সাবালেঙ্কা। বেলারুশের ২৭ বছর বয়সী এই টেনিস তারকা গতকাল রাতে ইউএস ওপেন নারী এককের ফাইনালে যুক্তরাষ্ট্রের আমান্দা আনিসিমোভাকে ৬-৩, ৭-৬ (৭-৩) গেমে হারিয়েছেন। বছরের শেষ গ্র্যান্ড স্লামটি জেতার আগে অস্ট্রেলিয়ান ওপেন ও ফ্রেঞ্চ ওপেনের ফাইনালে হেরেছিলেন সাবালেঙ্কা। অপর গ্র্যান্ড স্লাম টুর্নামেন্ট উইম্বলডনের সেমিফাইনালে তিনি হেরেছিলেন আনিসিমোভার কাছেই। গত বছর ফ্ল্যাশিং মিডোয় ট্রফি হাতে তোলা সাবালেঙ্কা এবার শীর্ষ বাছাই হিসেবেই টুর্নামেন্ট শুরু করেছিলেন। তবে টুর্নামেন্টজুড়ে ভালো খেলেও পরপর দুটি ফাইনালে হারের ক্ষত থাকায় গতকালের শিরোপানির্ধারণী নিয়ে ছিলেন অস্বস্তিতে। যুক্তরাষ্ট্রের অষ্টম বাছাই আনিসিমোভাও তাঁর লড়াইকে কঠিন করে তোলেন। তবে দ্বিতীয় গেম সরাসরি জিততে না পারলেও ঘুরে দাঁড়িয়ে টাইব্রেকারে জয় আদায় করে নেন সাবালেঙ্কা। জেতেন টানা দ্বিতীয় ইউএস ওপেন এবং ক্যারিয়ারের চতুর্থ গ্র্যান্ড স্লাম। গত বছর ফ্ল্যাশিং মিডোয় ট্রফি হাতে তোলা সাবালেঙ্কা এবার শীর্ষ বাছাই হিসেবেই টুর্নামেন্ট শুরু করেছিলেন। তবে টুর্নামেন্টজুড়ে ভালো খেলেও পরপর দুটি ফাইনালে হারের ক্ষত থাকায় গতকালের শিরোপানির্ধারণী নিয়ে ছিলেন অস্বস্তিতে। যুক্তরাষ্ট্রের অষ্টম বাছাই আনিসিমোভাও তাঁর লড়াইকে কঠিন করে তোলেন। তবে দ্বিতীয় গেম সরাসরি জিততে না পারলেও ঘুরে দাঁড়িয়ে টাইব্রেকারে জয় আদায় করে নেন সাবালেঙ্কা। জেতেন টানা দ্বিতীয় ইউএস ওপেন এবং ক্যারিয়ারের চতুর্থ গ্র্যান্ড স্লাম। তৃতীয় ফাইনালে এসে বছরের প্রথম গ্র্যান্ড স্লাম জয়ের পর আগের দুই ফাইনালের ক্ষত কাটানো নিয়ে কথা বলেন সাবালেঙ্কা, ‘ওই দুটি ফাইনালে আমি আমার আবেগের ওপর নিয়ন্ত্রণ হারিয়েছিলাম। তাই আমি চাইনি এবারও তা ঘটুক। কিছু মুহূর্তে নিয়ন্ত্রণ হারানোর কাছাকাছি চলে গিয়েছিলাম, তবে শান্ত থাকতে পেরেছিলাম।’সাবালেঙ্কার মতো এ বছর দুই ফাইনাল হেরেছেন আনিসিমোভা। উইম্বলডনেও হেরে যাওয়া যুক্তরাষ্ট্রের ২৪ বছর বয়সী এই টেনিসকন্যা এখনো প্রথম গ্র্যান্ড স্লামের অপেক্ষায়। তাঁর প্রতি শুভকামনা জানিয়ে সাবালেঙ্কা বলেন, ‘আমি জানি ফাইনাল হারলে কতটা কষ্ট হয়। কিন্তু এই বেদনাদায়ক হারের পরেই তুমি এর আনন্দ আরও বেশি উপভোগ করবে।’ তৃতীয় ফাইনালে এসে বছরের প্রথম গ্র্যান্ড স্লাম জয়ের পর আগের দুই ফাইনালের ক্ষত কাটানো নিয়ে কথা বলেন সাবালেঙ্কা, ‘ওই দুটি ফাইনালে আমি আমার আবেগের ওপর নিয়ন্ত্রণ হারিয়েছিলাম। তাই আমি চাইনি এবারও তা ঘটুক। কিছু মুহূর্তে নিয়ন্ত্রণ হারানোর কাছাকাছি চলে গিয়েছিলাম, তবে শান্ত থাকতে পেরেছিলাম।’ সাবালেঙ্কার মতো এ বছর দুই ফাইনাল হেরেছেন আনিসিমোভা। উইম্বলডনেও হেরে যাওয়া যুক্তরাষ্ট্রের ২৪ বছর বয়সী এই টেনিসকন্যা এখনো প্রথম গ্র্যান্ড স্লামের অপেক্ষায়। তাঁর প্রতি শুভকামনা জানিয়ে সাবালেঙ্কা বলেন, ‘আমি জানি ফাইনাল হারলে কতটা কষ্ট হয়। কিন্তু এই বেদনাদায়ক হারের পরেই তুমি এর আনন্দ আরও বেশি উপভোগ করবে।’ আরও পড়ুনগ্যালারিতে বিয়ের প্রস্তাব দেখে প্রেমিকের প্রতি সাবালেঙ্কা—‘চাপ নেই’৩০ আগস্ট ২০২৫",
    "date": "2025-09-07 09:01:05",
    "crawled_at": "2025-12-16 16:50:36"
}