{
    "url": "https://www.prothomalo.com/entertainment/hollywood/ytgz21nbpi",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "যুক্তরাষ্ট্রের শাসনব্যবস্থাকে প্রশ্নের মুখে ফেলল যে সিনেমা",
    "body": "একটি ঘোষণা, আকস্মিক আক্রমণ—তারপর গল্প আর একমুহূর্তও থামে না। আক্ষরিক অর্থেই প্রায় তিন ঘণ্টা ধরে চলতে থাকে ‘ওয়ান ব্যাটল আফটার অ্যানাদার’, অর্থাৎ একের পর এক যুদ্ধ। প্রথম আধঘণ্টার এক বিপ্লবী লড়াইয়ের প্রতিক্রিয়া চলতে থাকে বাকি সময়জুড়ে। অপহরণ, পালানো, ধাওয়া আর দিশাহারা এক বাবার মেয়েকে খুঁজে বেড়ানোর গল্পে পুরো সময়ে বুঁদ হয়ে থাকেন দর্শক। একের পর এক ঘটনা ঘটতে থাকে, কিন্তু কোথাও কোনো কিছু বাড়তি মনে হয় না; বরং তিন ঘণ্টার বিস্তৃত এ সিনেমা পুরোটাই ডার্ক হিউমারে ভরপুর এক উপভোগ্য জার্নি হয়ে ওঠে। একটি ঘোষণা, আকস্মিক আক্রমণ—তারপর গল্প আর একমুহূর্তও থামে না। আক্ষরিক অর্থেই প্রায় তিন ঘণ্টা ধরে চলতে থাকে ‘ওয়ান ব্যাটল আফটার অ্যানাদার’, অর্থাৎ একের পর এক যুদ্ধ। প্রথম আধঘণ্টার এক বিপ্লবী লড়াইয়ের প্রতিক্রিয়া চলতে থাকে বাকি সময়জুড়ে। অপহরণ, পালানো, ধাওয়া আর দিশাহারা এক বাবার মেয়েকে খুঁজে বেড়ানোর গল্পে পুরো সময়ে বুঁদ হয়ে থাকেন দর্শক। একের পর এক ঘটনা ঘটতে থাকে, কিন্তু কোথাও কোনো কিছু বাড়তি মনে হয় না; বরং তিন ঘণ্টার বিস্তৃত এ সিনেমা পুরোটাই ডার্ক হিউমারে ভরপুর এক উপভোগ্য জার্নি হয়ে ওঠে। একনজরেসিনেমা: ‘ওয়ান ব্যাটল আফটার অ্যানাদার’ধরণ : অ্যাকশন-থ্রিলারনির্মাতা: পল টমাস অ্যান্ডারসনঅভিনয়ে: লিওনার্দো ডিক্যাপ্রিও, টেয়ানা টেইলর, শন পেন, বেনিসিও দেল তোরো, রেজিনা হলরান টাইম: ২ ঘণ্টা ৫০ মিনিট ১৯৯০ সালে প্রকাশিত টমাস পিনচনের উপন্যাস ‘ভাইনল্যান্ড’ থেকে অনুপ্রাণিত হয়ে সিনেমাটি বানিয়েছেন পল টমাস অ্যান্ডারসন। যার সঙ্গে এ সময়ের যুক্তরাষ্ট্রের বাস্তবতার মিল পাওয়া যায়। বিপ্লব, অভিবাসন, দুর্নীতি, সংঘর্ষ, শ্বেতাঙ্গদের আধিপত্য—এসবই উঠে এসেছে এখানে। তবে বিষয় গুরুগম্ভীর হলেও বিনোদনের মেজাজে সিনেমাটি বানিয়েছেন টমাস অ্যান্ডারসন। এটিই সম্ভবত তাঁর সবচেয়ে সহজবোধ্য সিনেমা। ১৯৯০ সালে প্রকাশিত টমাস পিনচনের উপন্যাস ‘ভাইনল্যান্ড’ থেকে অনুপ্রাণিত হয়ে সিনেমাটি বানিয়েছেন পল টমাস অ্যান্ডারসন। যার সঙ্গে এ সময়ের যুক্তরাষ্ট্রের বাস্তবতার মিল পাওয়া যায়। বিপ্লব, অভিবাসন, দুর্নীতি, সংঘর্ষ, শ্বেতাঙ্গদের আধিপত্য—এসবই উঠে এসেছে এখানে। তবে বিষয় গুরুগম্ভীর হলেও বিনোদনের মেজাজে সিনেমাটি বানিয়েছেন টমাস অ্যান্ডারসন। এটিই সম্ভবত তাঁর সবচেয়ে সহজবোধ্য সিনেমা। ‘ওয়ান ব্যাটল আফটার অ্যানাদার’ শুরুতেই মনোযোগ কেড়ে নেয়। ‘ফ্রেঞ্চ ৭৫’ নামের এক কল্পিত বিপ্লবী গোষ্ঠী মেক্সিকো-মার্কিন সীমান্তে অভিযান চালায়। বিপ্লবীরা অফিসারদের জিম্মি করে বন্দী অভিবাসীদের মুক্ত করে। দলটির নেতৃত্ব দেয় পারফিডিয়া বেভারলি হিলস (টেয়ানা টেইলর)। পারফিডিয়া প্রচণ্ড আত্মবিশ্বাসী, স্বাধীনচেতা, বেপরোয়া; কিন্তু ক্রোধে উন্মত্ত এক তরুণী। অভিযান চালানোর সময় সে কর্নেল স্টিভেন লকজয়কে (শন পেন) অপমান করে। এ ঘটনা কর্নেল লকজয়কে উন্মাদ করে তোলে। ‘ওয়ান ব্যাটল আফটার অ্যানাদার’ শুরুতেই মনোযোগ কেড়ে নেয়। ‘ফ্রেঞ্চ ৭৫’ নামের এক কল্পিত বিপ্লবী গোষ্ঠী মেক্সিকো-মার্কিন সীমান্তে অভিযান চালায়। বিপ্লবীরা অফিসারদের জিম্মি করে বন্দী অভিবাসীদের মুক্ত করে। দলটির নেতৃত্ব দেয় পারফিডিয়া বেভারলি হিলস (টেয়ানা টেইলর)। পারফিডিয়া প্রচণ্ড আত্মবিশ্বাসী, স্বাধীনচেতা, বেপরোয়া; কিন্তু ক্রোধে উন্মত্ত এক তরুণী। অভিযান চালানোর সময় সে কর্নেল স্টিভেন লকজয়কে (শন পেন) অপমান করে। এ ঘটনা কর্নেল লকজয়কে উন্মাদ করে তোলে। ‘কালো নারী’ পারফিডিয়াকে সে তার বর্ণবাদী অহংকারে নিয়ন্ত্রণ করতে চায়, আবার তার প্রতি সে অনুভব করে এক বিকৃত আকর্ষণ। কর্নেল যাদের ঘৃণা করে এই গোষ্ঠীর আকর্ষণীয় নারীদের প্রতি আবার যৌন আকর্ষণও অনুভব করে। পারফিডিয়াকে গ্রেপ্তার করে লকজয়। আকস্মিকভাবে দুজন শারীরিক সম্পর্কেও জড়িয়ে পড়ে। এদিকে পারফিডিয়ার সঙ্গী বব ফার্গুসনের (লিওনার্দো ডিক্যাপ্রিও) বিপ্লব চালিয়ে যেতে থাকে। কিন্তু তাদের পিছে ধাওয়া করতে থাকে কর্নেল লকজয়। এর মধ্যে মা হয় পারফিডিয়া। কিন্তু এ বন্দিজীবন মেনে নিতে পারে না সে। মেয়েকে রেখে সে পালিয়ে যায়। তবে সামাজিক অভিযানে বিপ্লবীরা টিকতে পারে না। কেউ এনকাউন্টারে মারা যায়, কেউ গ্রেপ্তার হয়। সদ্যোজাত মেয়ে উইলাকে (চেইস ইনফিনিটি) নিয়ে নতুন শহরে, নতুন পরিচয়ে থিতু হয় বব। ‘কালো নারী’ পারফিডিয়াকে সে তার বর্ণবাদী অহংকারে নিয়ন্ত্রণ করতে চায়, আবার তার প্রতি সে অনুভব করে এক বিকৃত আকর্ষণ। কর্নেল যাদের ঘৃণা করে এই গোষ্ঠীর আকর্ষণীয় নারীদের প্রতি আবার যৌন আকর্ষণও অনুভব করে। পারফিডিয়াকে গ্রেপ্তার করে লকজয়। আকস্মিকভাবে দুজন শারীরিক সম্পর্কেও জড়িয়ে পড়ে। এদিকে পারফিডিয়ার সঙ্গী বব ফার্গুসনের (লিওনার্দো ডিক্যাপ্রিও) বিপ্লব চালিয়ে যেতে থাকে। কিন্তু তাদের পিছে ধাওয়া করতে থাকে কর্নেল লকজয়। এর মধ্যে মা হয় পারফিডিয়া। কিন্তু এ বন্দিজীবন মেনে নিতে পারে না সে। মেয়েকে রেখে সে পালিয়ে যায়। তবে সামাজিক অভিযানে বিপ্লবীরা টিকতে পারে না। কেউ এনকাউন্টারে মারা যায়, কেউ গ্রেপ্তার হয়। সদ্যোজাত মেয়ে উইলাকে (চেইস ইনফিনিটি) নিয়ে নতুন শহরে, নতুন পরিচয়ে থিতু হয় বব। আরও পড়ুননেটফ্লিক্সের তালিকার শীর্ষে, কী আছে এই সিনেমায়২২ অক্টোবর ২০২৫ এরপর ১৬ বছর কেটে যায়। হঠাৎ কর্নেল লকজয়ের সামনে আসে ডানপন্থী এক শ্বেতাঙ্গ সমাজের সদস্য হওয়ার সুযোগ। তবে এই সমাজের সদস্য হতে হলে অতীত নিষ্কলঙ্ক হওয়া চাই। নিজের অতীতকে মুছে ফেলতে আবার মাঠে নামেন লকজয়। শুরু হয় নতুন যুদ্ধ। এরপর ১৬ বছর কেটে যায়। হঠাৎ কর্নেল লকজয়ের সামনে আসে ডানপন্থী এক শ্বেতাঙ্গ সমাজের সদস্য হওয়ার সুযোগ। তবে এই সমাজের সদস্য হতে হলে অতীত নিষ্কলঙ্ক হওয়া চাই। নিজের অতীতকে মুছে ফেলতে আবার মাঠে নামেন লকজয়। শুরু হয় নতুন যুদ্ধ। বড় স্টুডিওগুলো যেখানে সুপারহিরো আর সিকুয়েল না হয় জনপ্রিয় ধারার পেছনে লগ্নি করেছে, তখন ‘ওয়ান ব্যাটল আফটার অ্যানাদার’ হলিউডের উজ্জ্বল ব্যতিক্রম।খোদ যুক্তরাষ্ট্রের শাসনব্যবস্থাকে প্রশ্ন তোলা এমন ব্যয়বহুল সিনেমা যে ওয়ার্নার ব্রাদার্সের মতো স্টুডিও প্রযোজনা করেছে, সেটাও খানিকটা বিস্ময়কর। ছবিতে নাম উল্লেখ না করেও বলা হয়েছে, এখনকার যুক্তরাষ্ট্রে আসলে ফ্যাজিজম চলছে। শুধু কি এখন? ১৬ বছর আগের গল্পেও তো তা–ই আছে। সেই নিপীড়ন, মতপ্রকাশের স্বাধীনতা কেড়ে নেওয়া, অভিবাসীদের প্রতি আক্রমণ—সব কমবেশি একই। সিনেমাটি আসলে নির্দিষ্ট কোনো সময়ের গল্প বলে না; বরং মনে করিয়ে দেয় সাধারণ নাগরিকের প্রতি রাষ্ট্র বরাবরই নিপীড়নমূলক আচরণ করেছে। বড় স্টুডিওগুলো যেখানে সুপারহিরো আর সিকুয়েল না হয় জনপ্রিয় ধারার পেছনে লগ্নি করেছে, তখন ‘ওয়ান ব্যাটল আফটার অ্যানাদার’ হলিউডের উজ্জ্বল ব্যতিক্রম।খোদ যুক্তরাষ্ট্রের শাসনব্যবস্থাকে প্রশ্ন তোলা এমন ব্যয়বহুল সিনেমা যে ওয়ার্নার ব্রাদার্সের মতো স্টুডিও প্রযোজনা করেছে, সেটাও খানিকটা বিস্ময়কর। ছবিতে নাম উল্লেখ না করেও বলা হয়েছে, এখনকার যুক্তরাষ্ট্রে আসলে ফ্যাজিজম চলছে। শুধু কি এখন? ১৬ বছর আগের গল্পেও তো তা–ই আছে। সেই নিপীড়ন, মতপ্রকাশের স্বাধীনতা কেড়ে নেওয়া, অভিবাসীদের প্রতি আক্রমণ—সব কমবেশি একই। সিনেমাটি আসলে নির্দিষ্ট কোনো সময়ের গল্প বলে না; বরং মনে করিয়ে দেয় সাধারণ নাগরিকের প্রতি রাষ্ট্র বরাবরই নিপীড়নমূলক আচরণ করেছে। ছন্দময় গতিশীল এ সিনেমা একই সঙ্গে যেমন বিনোদন দেয়, তেমন চিন্তিত করে তোলে। কিছু দৃশ্যে ডার্ক হিউমার মনে রাখার মতো। লকজয় যখন ববকে ধরতে আসে, ব্যর্থ বিপ্লবী বব তখন ঘরে বসে টিভিতে ‘ব্যাটল অব আলজিয়ার্স’ দেখছে! উদ্ধার পেতে বিপ্লবীদের সঙ্গে যোগাযোগের পাসওয়ার্ডও বেমালুম ভুলে বসে আছে সে।বিপ্লবীরা এ সিনেমার মূল চরিত্রে থাকলেও এটি মোটেও বাম ঘরানার ছবি নয়; বরং নানা সময়ে বামপন্থীদের প্রশ্ন করেছে। ব্যাংক ডাকাতির দৃশ্যে কৃষ্ণাঙ্গ পারফিডিয়ার হাতে যখন ব্যাংকের কৃষ্ণাঙ্গ নিরাপত্তারক্ষী মারা যায় এবং পারফিডিয়া ধরা পড়ে, তখন তাকেই ব্যবহার করা হয় বিপ্লবীদের ধরার জন্য।এ সিনেমাকে পুরোপুরি রাজনৈতিক সিনেমা বললেও ভুল বলা হবে। গতিময়, রোমাঞ্চকর এক যাত্রা শেষে এটি হয়ে ওঠে এক গভীর মানবিক ছবি। যেখানে মানুষেরাই গল্পের নায়ক আর যাদের জীবন এক বিশৃঙ্খলতার চাকার ভেতর বন্দী। বৈশ্বিক মঞ্চে বিদ্রোহ ও বিপ্লব দেখানো এ সিনেমা জীবনের গল্প বলে। এ গল্পের গভীরে প্রকাশ পেয়েছে কীভাবে জীবন আমাদের আদর্শ, নৈতিকতা ও নীতিকে চ্যালেঞ্জ জানায়। ছন্দময় গতিশীল এ সিনেমা একই সঙ্গে যেমন বিনোদন দেয়, তেমন চিন্তিত করে তোলে। কিছু দৃশ্যে ডার্ক হিউমার মনে রাখার মতো। লকজয় যখন ববকে ধরতে আসে, ব্যর্থ বিপ্লবী বব তখন ঘরে বসে টিভিতে ‘ব্যাটল অব আলজিয়ার্স’ দেখছে! উদ্ধার পেতে বিপ্লবীদের সঙ্গে যোগাযোগের পাসওয়ার্ডও বেমালুম ভুলে বসে আছে সে।বিপ্লবীরা এ সিনেমার মূল চরিত্রে থাকলেও এটি মোটেও বাম ঘরানার ছবি নয়; বরং নানা সময়ে বামপন্থীদের প্রশ্ন করেছে। ব্যাংক ডাকাতির দৃশ্যে কৃষ্ণাঙ্গ পারফিডিয়ার হাতে যখন ব্যাংকের কৃষ্ণাঙ্গ নিরাপত্তারক্ষী মারা যায় এবং পারফিডিয়া ধরা পড়ে, তখন তাকেই ব্যবহার করা হয় বিপ্লবীদের ধরার জন্য।এ সিনেমাকে পুরোপুরি রাজনৈতিক সিনেমা বললেও ভুল বলা হবে। গতিময়, রোমাঞ্চকর এক যাত্রা শেষে এটি হয়ে ওঠে এক গভীর মানবিক ছবি। যেখানে মানুষেরাই গল্পের নায়ক আর যাদের জীবন এক বিশৃঙ্খলতার চাকার ভেতর বন্দী। বৈশ্বিক মঞ্চে বিদ্রোহ ও বিপ্লব দেখানো এ সিনেমা জীবনের গল্প বলে। এ গল্পের গভীরে প্রকাশ পেয়েছে কীভাবে জীবন আমাদের আদর্শ, নৈতিকতা ও নীতিকে চ্যালেঞ্জ জানায়। ‘ওয়ান ব্যাটেল আফটার অ্যানাদার’ একপর্যায়ে ইতিহাস মুছে ফেলার গল্প হয়ে ওঠে। এখানে দেখা যায়, ইতিহাসের অনেক কিছুই আমরা জানি না। কারণ, আমাদের তা শেখানো হয় না। ‘ওয়ান ব্যাটেল আফটার অ্যানাদার’ একপর্যায়ে ইতিহাস মুছে ফেলার গল্প হয়ে ওঠে। এখানে দেখা যায়, ইতিহাসের অনেক কিছুই আমরা জানি না। কারণ, আমাদের তা শেখানো হয় না। সিনেমায় লিওনার্দো ডিক্যাপ্রিওর অভিনয় সংযত, শক্তিশালী। এখানে নেতার ভূমিকায় তাঁকে দেখা যায় না। বিপ্লবে বিশ্বাস রেখে এর পক্ষে কাজ করলেও সব ছাড়িয়ে যায় তাঁর স্নেহময় বাবার পরিচয়কে। বব যখন স্রেফ বসে থাকে, তখনো ছবির মধ্য দিয়ে এক অদ্ভুত অস্থিরতা ছড়িয়ে পড়ে। মেয়ে উইলার সঙ্গে ববের সম্পর্ক এ সিনেমার প্রাণ। উইলা চরিত্রে চেইস ইনফিনিটিও দারুণ অভিনয় করেছেন। নিজের প্রথম সিনেমাতেই তিনি মাত করেছেন বলা যায়। বাবা ও মেয়ের রসায়ন এ সিনেমায় গতি এনেছে। এ সিনেমার অন্য চরিত্রগুলোও অসাধারণ। সবাই নিজ নিজ চরিত্রে মানানসই অভিনয় করেছেন। তবে শন পেনের কথা বলতে হবে আলাদাভাবে। সাম্প্রদায়িক মনোভাবসম্পন্ন এক কর্নেলের রূপকে তিনি যেভাবে ফুটিয়ে তুলেছেন, তা দুর্দান্ত। তাঁর দাঁতে দাঁত চেপে কথা বলা, দেহভঙ্গি, ধূর্ত আচরণ; সব মিলিয়ে তিনি ব্যঙ্গাত্মকভাবে হয়ে উঠেছেন বাস্তবতার এক মূর্তমান চিত্র। সিনেমায় লিওনার্দো ডিক্যাপ্রিওর অভিনয় সংযত, শক্তিশালী। এখানে নেতার ভূমিকায় তাঁকে দেখা যায় না। বিপ্লবে বিশ্বাস রেখে এর পক্ষে কাজ করলেও সব ছাড়িয়ে যায় তাঁর স্নেহময় বাবার পরিচয়কে। বব যখন স্রেফ বসে থাকে, তখনো ছবির মধ্য দিয়ে এক অদ্ভুত অস্থিরতা ছড়িয়ে পড়ে। মেয়ে উইলার সঙ্গে ববের সম্পর্ক এ সিনেমার প্রাণ। উইলা চরিত্রে চেইস ইনফিনিটিও দারুণ অভিনয় করেছেন। নিজের প্রথম সিনেমাতেই তিনি মাত করেছেন বলা যায়। বাবা ও মেয়ের রসায়ন এ সিনেমায় গতি এনেছে। এ সিনেমার অন্য চরিত্রগুলোও অসাধারণ। সবাই নিজ নিজ চরিত্রে মানানসই অভিনয় করেছেন। তবে শন পেনের কথা বলতে হবে আলাদাভাবে। সাম্প্রদায়িক মনোভাবসম্পন্ন এক কর্নেলের রূপকে তিনি যেভাবে ফুটিয়ে তুলেছেন, তা দুর্দান্ত। তাঁর দাঁতে দাঁত চেপে কথা বলা, দেহভঙ্গি, ধূর্ত আচরণ; সব মিলিয়ে তিনি ব্যঙ্গাত্মকভাবে হয়ে উঠেছেন বাস্তবতার এক মূর্তমান চিত্র। আরও পড়ুন‘পঞ্চাশে পৌঁছালে মনে হয়, আর সময় নষ্ট করার সময় নেই’২১ সেপ্টেম্বর ২০২৫ অ্যান্ডারসনের আগের ছবি ‘লিকোরিস পিজ্জা’র মতো এ সিনেমার সিনেমাটোগ্রাফারও মাইকেল বাউম্যান। সিনেমায় বাউম্যান চটকদার ভিজ্যুয়ালে দর্শকদের আকৃষ্ট করতে চাননি। তিনি বরং ক্লোজআপ, এক্সপ্রেশনের দিকেই বেশি মন দিয়েছেন। সিনেমার কিছু দৃশ্য সত্যিই অপূর্ব, যেমন সীমান্তপ্রাচীরের দৃশ্যগুলো দেখলে চিত্রকর্ম বলে ভুল হয়। আর মরুভূমির রাস্তায় গাড়ি চালানোর সেই টান টান উত্তেজনাপূর্ণ দৃশ্য দর্শকদের যে অনেক দিন মনে থাকবে। জনি গ্রিনউডের আবহসংগীত অদ্ভুত। কখনো সুরেলা কোনো যন্ত্রে সুর বেজে যায়। আবার বাজনা দর্শকদের উদ্বেগের পারদ চড়িয়ে দেয়।টমাস অ্যান্ডারসন প্রায় দুই দশক ধরে তিনি প্রকল্পটি নিয়ে ভেবেছেন। তবে এত বিশাল কলেবরের ব্যয়বহুল এ সিনেমা তাঁর পক্ষে ২০ বছর আগে নির্মাণ করা হয়তো অসম্ভব ছিল। তবে পরে হয়েও ক্ষতি কী। কারণ, যুদ্ধের তো আর শেষ নেই। যুদ্ধ চলতেই থাকে, একের পর এক! অ্যান্ডারসনের আগের ছবি ‘লিকোরিস পিজ্জা’র মতো এ সিনেমার সিনেমাটোগ্রাফারও মাইকেল বাউম্যান। সিনেমায় বাউম্যান চটকদার ভিজ্যুয়ালে দর্শকদের আকৃষ্ট করতে চাননি। তিনি বরং ক্লোজআপ, এক্সপ্রেশনের দিকেই বেশি মন দিয়েছেন। সিনেমার কিছু দৃশ্য সত্যিই অপূর্ব, যেমন সীমান্তপ্রাচীরের দৃশ্যগুলো দেখলে চিত্রকর্ম বলে ভুল হয়। আর মরুভূমির রাস্তায় গাড়ি চালানোর সেই টান টান উত্তেজনাপূর্ণ দৃশ্য দর্শকদের যে অনেক দিন মনে থাকবে। জনি গ্রিনউডের আবহসংগীত অদ্ভুত। কখনো সুরেলা কোনো যন্ত্রে সুর বেজে যায়। আবার বাজনা দর্শকদের উদ্বেগের পারদ চড়িয়ে দেয়।টমাস অ্যান্ডারসন প্রায় দুই দশক ধরে তিনি প্রকল্পটি নিয়ে ভেবেছেন। তবে এত বিশাল কলেবরের ব্যয়বহুল এ সিনেমা তাঁর পক্ষে ২০ বছর আগে নির্মাণ করা হয়তো অসম্ভব ছিল। তবে পরে হয়েও ক্ষতি কী। কারণ, যুদ্ধের তো আর শেষ নেই। যুদ্ধ চলতেই থাকে, একের পর এক!",
    "date": "2025-10-31 17:01:21",
    "crawled_at": "2025-12-17 19:09:11"
}