{
    "url": "https://www.prothomalo.com/bangladesh/coronavirus/0bv31n18f8",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আরও ৩৪ জন করোনায় আক্রান্ত",
    "body": "দেশে নতুন করে ৩৪ জনের শরীরে করোনাভাইরাসের সংক্রমণ শনাক্ত হয়েছে। তাঁদের মধ্যে ৩২ জনই ঢাকার বাসিন্দা। আর বাকি দুজন কক্সবাজারের।আজ শনিবার স্বাস্থ্য অধিদপ্তর সর্বশেষ ২৪ ঘণ্টার (গতকাল শুক্রবার সকাল আটটা থেকে আজ সকাল আটটা পর্যন্ত) এ হিসাব এক বিজ্ঞপ্তিতে জানিয়েছে। তবে এই সময়ে করোনায় কারও মৃত্যু হয়নি।স্বাস্থ্য অধিদপ্তরের সংবাদ বিজ্ঞপ্তিতে জানানো হয়েছে, গত ২৪ ঘণ্টায় করোনা সন্দেহে ৪৬৯ জনের নমুনা পরীক্ষা করা হয়েছে। পরীক্ষার বিপরীতে শনাক্তের হার ৭ দশমিক ২৫। দেশে নতুন করে ৩৪ জনের শরীরে করোনাভাইরাসের সংক্রমণ শনাক্ত হয়েছে। তাঁদের মধ্যে ৩২ জনই ঢাকার বাসিন্দা। আর বাকি দুজন কক্সবাজারের। আজ শনিবার স্বাস্থ্য অধিদপ্তর সর্বশেষ ২৪ ঘণ্টার (গতকাল শুক্রবার সকাল আটটা থেকে আজ সকাল আটটা পর্যন্ত) এ হিসাব এক বিজ্ঞপ্তিতে জানিয়েছে। তবে এই সময়ে করোনায় কারও মৃত্যু হয়নি। স্বাস্থ্য অধিদপ্তরের সংবাদ বিজ্ঞপ্তিতে জানানো হয়েছে, গত ২৪ ঘণ্টায় করোনা সন্দেহে ৪৬৯ জনের নমুনা পরীক্ষা করা হয়েছে। পরীক্ষার বিপরীতে শনাক্তের হার ৭ দশমিক ২৫। দেশে এখন পর্যন্ত ২০ লাখ ৪৮ হাজার ৫৫১ জনের করোনা সংক্রমণ শনাক্ত হয়েছে। তাঁদের মধ্যে সুস্থ হয়েছেন ২০ লাখ ১৫ হাজার ৫৩৯ জন। আক্রান্ত ব্যক্তিদের মধ্যে ২৯ হাজার ৪৯০ জন মারা গেছেন।বাংলাদেশে করোনার অমিক্রন ধরনের একটি উপধরন জেএন.১-এ আক্রান্ত রোগী শনাক্ত হয়েছে। দ্রুত ছড়ানোর কারণে জেএন.১-কে ‘ভেরিয়েন্ট অব ইন্টারেস্ট’ হিসেবে অভিহিত করেছে বিশ্ব স্বাস্থ্য সংস্থা। এমন পরিস্থিতিতে স্বাস্থ্য অধিদপ্তর কিছু সতর্কতা মেনে চলার পরামর্শ দিয়েছে। দেশে এখন পর্যন্ত ২০ লাখ ৪৮ হাজার ৫৫১ জনের করোনা সংক্রমণ শনাক্ত হয়েছে। তাঁদের মধ্যে সুস্থ হয়েছেন ২০ লাখ ১৫ হাজার ৫৩৯ জন। আক্রান্ত ব্যক্তিদের মধ্যে ২৯ হাজার ৪৯০ জন মারা গেছেন। বাংলাদেশে করোনার অমিক্রন ধরনের একটি উপধরন জেএন.১-এ আক্রান্ত রোগী শনাক্ত হয়েছে। দ্রুত ছড়ানোর কারণে জেএন.১-কে ‘ভেরিয়েন্ট অব ইন্টারেস্ট’ হিসেবে অভিহিত করেছে বিশ্ব স্বাস্থ্য সংস্থা। এমন পরিস্থিতিতে স্বাস্থ্য অধিদপ্তর কিছু সতর্কতা মেনে চলার পরামর্শ দিয়েছে। আরও পড়ুনকরোনা বাড়ছে, অনুষ্ঠানে যা মেনে চলতে হবে৩১ জানুয়ারি ২০২৪ অধিদপ্তরের বিজ্ঞপ্তিতে বলা হয়েছে, বিশ্বের বেশ কিছু দেশে কোভিড-১৯-এর নতুন ভেরিয়েন্ট জেএন.১-এর সংক্রমণ বৃদ্ধি পেয়েছে। এ অবস্থায় উচ্চ ঝুঁকিপূর্ণ স্থানে যেমন হাসপাতাল বা চিকিৎসাকেন্দ্র এবং উচ্চ ঝুঁকিপূর্ণ ব্যক্তি যাঁদের রোগ প্রতিরোধক্ষমতা কম, তাঁদের সতর্কতা হিসেবে মাস্ক পরতে হবে। উচ্চ ঝুঁকিপূর্ণ ব্যক্তিদের চতুর্থ ডোজ টিকা নেওয়ারও পরামর্শ দিয়েছে স্বাস্থ্য অধিদপ্তর।২০২০ সালের ৮ মার্চ দেশে প্রথম করোনাভাইরাসে সংক্রমিত রোগী শনাক্তের ঘোষণা দেয় সরকার। করোনায় প্রথম মৃত্যুর ঘটনা ঘটে ওই বছরের ১৮ মার্চ। এর তিন বছর পর গত বছরের মে মাসে করোনার কারণে জারি করা বৈশ্বিক জরুরি অবস্থা প্রত্যাহারের ঘোষণা দেয় বিশ্ব স্বাস্থ্য সংস্থা। অধিদপ্তরের বিজ্ঞপ্তিতে বলা হয়েছে, বিশ্বের বেশ কিছু দেশে কোভিড-১৯-এর নতুন ভেরিয়েন্ট জেএন.১-এর সংক্রমণ বৃদ্ধি পেয়েছে। এ অবস্থায় উচ্চ ঝুঁকিপূর্ণ স্থানে যেমন হাসপাতাল বা চিকিৎসাকেন্দ্র এবং উচ্চ ঝুঁকিপূর্ণ ব্যক্তি যাঁদের রোগ প্রতিরোধক্ষমতা কম, তাঁদের সতর্কতা হিসেবে মাস্ক পরতে হবে। উচ্চ ঝুঁকিপূর্ণ ব্যক্তিদের চতুর্থ ডোজ টিকা নেওয়ারও পরামর্শ দিয়েছে স্বাস্থ্য অধিদপ্তর। ২০২০ সালের ৮ মার্চ দেশে প্রথম করোনাভাইরাসে সংক্রমিত রোগী শনাক্তের ঘোষণা দেয় সরকার। করোনায় প্রথম মৃত্যুর ঘটনা ঘটে ওই বছরের ১৮ মার্চ। এর তিন বছর পর গত বছরের মে মাসে করোনার কারণে জারি করা বৈশ্বিক জরুরি অবস্থা প্রত্যাহারের ঘোষণা দেয় বিশ্ব স্বাস্থ্য সংস্থা।",
    "date": "2024-03-02 22:41:42",
    "crawled_at": "2025-12-17 18:51:15"
}