{
    "url": "https://www.prothomalo.com/politics/ukdch4gnkn",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "হাদির ওপর হামলা কেন ঠেকানো গেল না, সরকারকে জবাব দিতে হবে: গোলাম পরওয়ার",
    "body": "হুমকি পাওয়ার কথা এক মাস আগেই জানিয়েছিলেন ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদি। তারপরও কেন তাঁকে নিরাপত্তা দিতে অন্তর্বর্তী সরকার ব্যর্থ হলো, তার জবাব চেয়েছেন জামায়াতে ইসলামীর সেক্রেটারি জেনারেল মিয়া মো. গোলাম পরওয়ার। পতিত আওয়ামী লীগের অস্ত্রধারী সমর্থকদের কেন গ্রেপ্তার করা হচ্ছে না, সে প্রশ্নও রেখেছেন তিনি।ওসমান হাদির ওপর গুলিবর্ষণের প্রতিবাদে আজ সোমবার রাজধানীর কেন্দ্রীয় শহীদ মিনারে ইনকিলাব মঞ্চ আয়োজিত ‘সর্বদলীয় প্রতিরোধ সমাবেশে’ বক্তব্যে অন্তর্বর্তী সরকারের সমালোচনা করেন জামায়াত সেক্রেটারি জেনারেল। বিভিন্ন রাজনৈতিক দলের পাশাপাশি মাহফুজ আলমসহ জুলাই আন্দোলনের নেতারা এই সমাবেশে বক্তব্য দেন।জুলাই অভ্যুত্থানে সক্রিয় ওসমান হাদি আওয়ামী লীগকে নিষিদ্ধ করার দাবির আন্দোলনের অগ্রভাগে ছিলেন। গত শুক্রবার ঢাকার বিজয়নগরে তাঁর ওপর গুলি চালায় মোটরসাইকেল আরোহী দুই দুর্বৃত্ত। মাথায় গুলিবিদ্ধ হাদিকে উন্নত চিকিৎসার জন্য আজ সরকারি ব্যবস্থাপনায় এয়ার অ্যাম্বুলেন্সে করে সিঙ্গাপুরে নেওয়া হয়েছে। হুমকি পাওয়ার কথা এক মাস আগেই জানিয়েছিলেন ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদি। তারপরও কেন তাঁকে নিরাপত্তা দিতে অন্তর্বর্তী সরকার ব্যর্থ হলো, তার জবাব চেয়েছেন জামায়াতে ইসলামীর সেক্রেটারি জেনারেল মিয়া মো. গোলাম পরওয়ার। পতিত আওয়ামী লীগের অস্ত্রধারী সমর্থকদের কেন গ্রেপ্তার করা হচ্ছে না, সে প্রশ্নও রেখেছেন তিনি। ওসমান হাদির ওপর গুলিবর্ষণের প্রতিবাদে আজ সোমবার রাজধানীর কেন্দ্রীয় শহীদ মিনারে ইনকিলাব মঞ্চ আয়োজিত ‘সর্বদলীয় প্রতিরোধ সমাবেশে’ বক্তব্যে অন্তর্বর্তী সরকারের সমালোচনা করেন জামায়াত সেক্রেটারি জেনারেল। বিভিন্ন রাজনৈতিক দলের পাশাপাশি মাহফুজ আলমসহ জুলাই আন্দোলনের নেতারা এই সমাবেশে বক্তব্য দেন। জুলাই অভ্যুত্থানে সক্রিয় ওসমান হাদি আওয়ামী লীগকে নিষিদ্ধ করার দাবির আন্দোলনের অগ্রভাগে ছিলেন। গত শুক্রবার ঢাকার বিজয়নগরে তাঁর ওপর গুলি চালায় মোটরসাইকেল আরোহী দুই দুর্বৃত্ত। মাথায় গুলিবিদ্ধ হাদিকে উন্নত চিকিৎসার জন্য আজ সরকারি ব্যবস্থাপনায় এয়ার অ্যাম্বুলেন্সে করে সিঙ্গাপুরে নেওয়া হয়েছে। হাদির ওপর হামলার পর শনিবার প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূসের সঙ্গে বিএনপি, জামায়াতে ইসলামী ও জাতীয় নাগরিক পার্টির (এনসিপি) বৈঠকে এ ঘটনায় ইনকিলাব মঞ্চের উদ্যোগে সর্বদলীয় প্রতিবাদ সভা করার সিদ্ধান্ত হয়েছিল। তবে বিএনপির কাউকে এই সমাবেশে দেখা যায়নি। ইনকিলাব মঞ্চের সদস্যসচিব আবদুল্লাহ আল জাবের জানিয়েছেন, বিএনপি এই কর্মসূচিতে সংহতি জানিয়েছে।সমাবেশে গোলাম পরওয়ার তাঁর বক্তব্যে ওসমান হাদিকে ‘ভারতীয় আধিপত্যবাদবিরোধী জনতার ঐক্যের প্রতীক’ আখ্যায়িত করেন। তিনি বলেন, বাংলাদেশকে ভারতের করদ রাজ্য বানানোর পরিকল্পনার অংশ হিসেবে হাদির ওপর আক্রমণ হয়েছে। মৃত্যুদণ্ডপ্রাপ্ত পলাতক আসামি হাসিনাকে যারা আশ্রয় দিয়েছে, হাদির ওপর গুলি করে ভারতে পালিয়ে যাওয়ার সুযোগ করে দিয়েছে, তারা বাংলাদেশের নির্বাচনকে সুষ্ঠু করতে দেবে না।‘আজকে কেউ মনে করতে পারেন যে আওয়ামী লীগ বিদায় নিয়েছে, নির্বাচন করতে পারবে না, অন্য কোনো দলকে আওয়ামী লীগ বানিয়ে ক্ষমতায় আনা যায় কি না৷ এই স্বপ্ন আমরা পূরণ করতে দেব না,’ বলেন গোলাম পরওয়ার। হাদির ওপর হামলার পর শনিবার প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূসের সঙ্গে বিএনপি, জামায়াতে ইসলামী ও জাতীয় নাগরিক পার্টির (এনসিপি) বৈঠকে এ ঘটনায় ইনকিলাব মঞ্চের উদ্যোগে সর্বদলীয় প্রতিবাদ সভা করার সিদ্ধান্ত হয়েছিল। তবে বিএনপির কাউকে এই সমাবেশে দেখা যায়নি। ইনকিলাব মঞ্চের সদস্যসচিব আবদুল্লাহ আল জাবের জানিয়েছেন, বিএনপি এই কর্মসূচিতে সংহতি জানিয়েছে। সমাবেশে গোলাম পরওয়ার তাঁর বক্তব্যে ওসমান হাদিকে ‘ভারতীয় আধিপত্যবাদবিরোধী জনতার ঐক্যের প্রতীক’ আখ্যায়িত করেন। তিনি বলেন, বাংলাদেশকে ভারতের করদ রাজ্য বানানোর পরিকল্পনার অংশ হিসেবে হাদির ওপর আক্রমণ হয়েছে। মৃত্যুদণ্ডপ্রাপ্ত পলাতক আসামি হাসিনাকে যারা আশ্রয় দিয়েছে, হাদির ওপর গুলি করে ভারতে পালিয়ে যাওয়ার সুযোগ করে দিয়েছে, তারা বাংলাদেশের নির্বাচনকে সুষ্ঠু করতে দেবে না। ‘আজকে কেউ মনে করতে পারেন যে আওয়ামী লীগ বিদায় নিয়েছে, নির্বাচন করতে পারবে না, অন্য কোনো দলকে আওয়ামী লীগ বানিয়ে ক্ষমতায় আনা যায় কি না৷ এই স্বপ্ন আমরা পূরণ করতে দেব না,’ বলেন গোলাম পরওয়ার। ওসমান হাদির ওপর গুলিবর্ষণকারী হিসেবে যে ফয়সল করিম মাসুদকে পুলিশ চিহ্নিত করেছে, তিনি নিষিদ্ধ ছাত্রলীগের কেন্দ্রীয় কমিটির সহসভাপতি। তিনি এবং তাঁর সঙ্গে থাকা সন্দেহভাজন আরেক হামলাকারী শেখ আলমগীর ভারতে পালিয়ে গেছেন বলে ধারণা করা হচ্ছে।গোলাম পরওয়ার বলেন, ‘আমি স্বরাষ্ট্র উপদেষ্টাকে আজকে বলেছি, গতকালকে বলেছি যে ডিজিএফআই, ডিবি, এসবি, এনএসআই হাজার হাজার কোটি টাকার বেতন দিয়ে স্বাধীনতার ৫৪ বছরে আপনারা জনগণের নিরাপত্তার জন্য কখনো সাহায্য করতে পারেননি। তা না হলে তাঁর (হাদি) ওপর আক্রমণের দুই-তিন দিন আগে থেকে সে বলছে, “আমার জীবনের নিরাপত্তা নেই, আমি নিরাপত্তাহীনতায় ভুগছি, আমি গুলিবিদ্ধ হতে পারি।” বলছে, “আমার দুঃখ নেই। আমি গুলিবিদ্ধ হলে তোমরা বিচার কোরো, আমার ছেলেকে তোমরা দেখে রেখো।” এত বড় কথা সোশ্যাল মিডিয়াতে সবাই জানার পর তাঁর নিরাপত্তার জন্য কী ব্যবস্থা গ্রহণ করা হয়েছে? এই ব্যর্থতার জন্য সরকারকে জবাব দিতে হবে।’অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূসের উদ্দেশে তিনি বলেন, ‘আপনি দায়িত্ব নেওয়ার পর যতগুলো হত্যাকাণ্ড ঘটল, জুলাই এবং ফ্যাসিবাদবিরোধী আন্দোলনের সঙ্গে আমরা যারা ছিলাম, তাদের আক্রমণ করা হলো, আপনি বারবার জাতীয় ঐক্য রাখতে বলেছেন, জুলাই চেতনাকে ধরে রাখতে বলেছেন, সেটা তো আমরা করছি। কিন্তু আপনার সরকার ব্যর্থ হয়েছে এই কারণে যে আপনি একটাও ফ্যাসিবাদের অস্ত্রধারী দোসরদের গ্রেপ্তার করতে পারেননি। রাজধানী ঢাকা থেকে বাংলাদেশের গ্রাম, শহর ও নগরে প্রত্যেকটি থানায় আপনার পুলিশ অফিসাররা জানে, সশস্ত্র আওয়ামী অস্ত্রধারী কারা। তাদের তালিকা করা আছে, অবিলম্বে তাদের গ্রেপ্তার করুন।’ ওসমান হাদির ওপর গুলিবর্ষণকারী হিসেবে যে ফয়সল করিম মাসুদকে পুলিশ চিহ্নিত করেছে, তিনি নিষিদ্ধ ছাত্রলীগের কেন্দ্রীয় কমিটির সহসভাপতি। তিনি এবং তাঁর সঙ্গে থাকা সন্দেহভাজন আরেক হামলাকারী শেখ আলমগীর ভারতে পালিয়ে গেছেন বলে ধারণা করা হচ্ছে। গোলাম পরওয়ার বলেন, ‘আমি স্বরাষ্ট্র উপদেষ্টাকে আজকে বলেছি, গতকালকে বলেছি যে ডিজিএফআই, ডিবি, এসবি, এনএসআই হাজার হাজার কোটি টাকার বেতন দিয়ে স্বাধীনতার ৫৪ বছরে আপনারা জনগণের নিরাপত্তার জন্য কখনো সাহায্য করতে পারেননি। তা না হলে তাঁর (হাদি) ওপর আক্রমণের দুই-তিন দিন আগে থেকে সে বলছে, “আমার জীবনের নিরাপত্তা নেই, আমি নিরাপত্তাহীনতায় ভুগছি, আমি গুলিবিদ্ধ হতে পারি।” বলছে, “আমার দুঃখ নেই। আমি গুলিবিদ্ধ হলে তোমরা বিচার কোরো, আমার ছেলেকে তোমরা দেখে রেখো।” এত বড় কথা সোশ্যাল মিডিয়াতে সবাই জানার পর তাঁর নিরাপত্তার জন্য কী ব্যবস্থা গ্রহণ করা হয়েছে? এই ব্যর্থতার জন্য সরকারকে জবাব দিতে হবে।’ অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূসের উদ্দেশে তিনি বলেন, ‘আপনি দায়িত্ব নেওয়ার পর যতগুলো হত্যাকাণ্ড ঘটল, জুলাই এবং ফ্যাসিবাদবিরোধী আন্দোলনের সঙ্গে আমরা যারা ছিলাম, তাদের আক্রমণ করা হলো, আপনি বারবার জাতীয় ঐক্য রাখতে বলেছেন, জুলাই চেতনাকে ধরে রাখতে বলেছেন, সেটা তো আমরা করছি। কিন্তু আপনার সরকার ব্যর্থ হয়েছে এই কারণে যে আপনি একটাও ফ্যাসিবাদের অস্ত্রধারী দোসরদের গ্রেপ্তার করতে পারেননি। রাজধানী ঢাকা থেকে বাংলাদেশের গ্রাম, শহর ও নগরে প্রত্যেকটি থানায় আপনার পুলিশ অফিসাররা জানে, সশস্ত্র আওয়ামী অস্ত্রধারী কারা। তাদের তালিকা করা আছে, অবিলম্বে তাদের গ্রেপ্তার করুন।’ ঢাকা-৮ আসনে স্বতন্ত্র প্রার্থী হতে প্রচার চালাচ্ছিলেন ওসমান হাদি। তাঁর ওপর হামলাকে নির্বাচন বানচালের ষড়যন্ত্র বলে মনে করছে অন্তর্বর্তী সরকার। তবে প্রধান নির্বাচন কমিশনার (সিইসি) এ এম এম নাসির উদ্দিন আজ সাংবাদিকদের বলেন যে হাদির ওপর হামলাকে বিচ্ছিন্ন ঘটনা হিসেবে দেখছে ইসি।সিইসির সেই বক্তব্যের প্রতিক্রিয়ায় জামায়াতের সেক্রেটারি জেনারেল বলেন, ‘কী করে আপনি এটাকে বিচ্ছিন্ন ঘটনা বলতে পারলেন? তফসিল ঘোষণার পরের দিন একজন জাতীয় সংসদ সদস্য প্রার্থী এবং বাংলাদেশের মানুষের চেতনার প্রতীককে প্রকাশ্য দুপুরে গুলি করা কখনো বিচ্ছিন্ন ঘটনা হতে পারে না।’ ঢাকা-৮ আসনে স্বতন্ত্র প্রার্থী হতে প্রচার চালাচ্ছিলেন ওসমান হাদি। তাঁর ওপর হামলাকে নির্বাচন বানচালের ষড়যন্ত্র বলে মনে করছে অন্তর্বর্তী সরকার। তবে প্রধান নির্বাচন কমিশনার (সিইসি) এ এম এম নাসির উদ্দিন আজ সাংবাদিকদের বলেন যে হাদির ওপর হামলাকে বিচ্ছিন্ন ঘটনা হিসেবে দেখছে ইসি। সিইসির সেই বক্তব্যের প্রতিক্রিয়ায় জামায়াতের সেক্রেটারি জেনারেল বলেন, ‘কী করে আপনি এটাকে বিচ্ছিন্ন ঘটনা বলতে পারলেন? তফসিল ঘোষণার পরের দিন একজন জাতীয় সংসদ সদস্য প্রার্থী এবং বাংলাদেশের মানুষের চেতনার প্রতীককে প্রকাশ্য দুপুরে গুলি করা কখনো বিচ্ছিন্ন ঘটনা হতে পারে না।’ সমাবেশে সভাপতির বক্তব্যে আমার দেশ সম্পাদক মাহমুদুর রহমান ক্ষমতাচ্যুত হয়ে ভারতে পালিয়ে যাওয়া শেখ হাসিনা এবং ওসমান হাদির ওপর সন্দেহভাজন হামলাকারীদের ফেরত পাঠাতে ভারত সরকারকে ২৫ ডিসেম্বর পর্যন্ত সময় বেঁধে দেন।মাহমুদুর রহমান বলেন, ‘আমি ভারত সরকারের প্রতি আহ্বান জানাচ্ছি, আপনারা খুনি, মৃত্যুদণ্ডপ্রাপ্ত শেখ হাসিনা, আসাদুজ্জামান খান এবং হাদির আততায়ীরা যদি ভারতে আশ্রয় নিয়ে থাকে, ২৫ ডিসেম্বরের মধ্যে আপনারা তাদের হস্তান্তর করুন, প্রত্যর্পণ করুন। না হলে বাংলাদেশের প্রতিটি ভারতীয় প্রতিষ্ঠানের বিরুদ্ধে আমরা প্রতিরোধ সংগ্রাম শুরু করব।’ সমাবেশে সভাপতির বক্তব্যে আমার দেশ সম্পাদক মাহমুদুর রহমান ক্ষমতাচ্যুত হয়ে ভারতে পালিয়ে যাওয়া শেখ হাসিনা এবং ওসমান হাদির ওপর সন্দেহভাজন হামলাকারীদের ফেরত পাঠাতে ভারত সরকারকে ২৫ ডিসেম্বর পর্যন্ত সময় বেঁধে দেন। মাহমুদুর রহমান বলেন, ‘আমি ভারত সরকারের প্রতি আহ্বান জানাচ্ছি, আপনারা খুনি, মৃত্যুদণ্ডপ্রাপ্ত শেখ হাসিনা, আসাদুজ্জামান খান এবং হাদির আততায়ীরা যদি ভারতে আশ্রয় নিয়ে থাকে, ২৫ ডিসেম্বরের মধ্যে আপনারা তাদের হস্তান্তর করুন, প্রত্যর্পণ করুন। না হলে বাংলাদেশের প্রতিটি ভারতীয় প্রতিষ্ঠানের বিরুদ্ধে আমরা প্রতিরোধ সংগ্রাম শুরু করব।’ অন্তর্বর্তী সরকারের উদ্দেশে মাহমুদুর রহমান বলেন, ‘আমি সরকারের প্রতি আহ্বান জানাচ্ছি, ২৫ ডিসেম্বরের মধ্যে যদি এই খুনিদের পাঠিয়ে দেওয়া না হয় বাংলাদেশে, তাহলে বাংলাদেশে কর্মরত প্রতিটি ভারতীয়র ওয়ার্ক পারমিট বাতিল করতে হবে।’সমাবেশে জাতীয় নাগরিক পার্টি (এনসিপি), আমার বাংলাদেশ পার্টি (এবি পার্টি), ইসলামী আন্দোলন বাংলাদেশ, আপ বাংলাদেশ, লেবার পার্টি, নেজামে ইসলাম পার্টি, গণ অধিকার পরিষদসহ বিভিন্ন দলের নেতারা অংশ নেন।জুলাই অভ্যুত্থানের তরুণ নেতাদের মধ্যে বক্তব্য দেন অন্তর্বর্তী সরকার থেকে পদত্যাগ করা উপদেষ্টা মাহফুজ আলম, এনসিপির আহ্বায়ক নাহিদ ইসলাম, সদস্যসচিব আখতার হোসেন, মুখ্য সংগঠক হাসনাত আবদুল্লাহ ও সারজিস আলম, ডাকসুর ভিপি সাদিক কায়েম, রাকসুর জিএস সালাউদ্দিন আম্মার, ইনকিলাব মঞ্চের নেতা ফাতিমা তাসনিম জুমা।ইনকিলাব মঞ্চের সদস্যসচিব আবদুল্লাহ আল জাবেরের সঞ্চালনায় এই সমাবেশে অন্যদের মধ্যে বক্তব্য দেন অবসরপ্রাপ্ত সেনা কর্মকর্তাদের সমিতি রাওয়া ক্লাবের সভাপতি কর্নেল (অব.) মোহাম্মদ আবদুল হক, এবি পার্টির সাধারণ সম্পাদক আসাদুজ্জামান ফুয়াদ, গণ অধিকার পরিষদের সাধারণ সম্পাদক মো. রাশেদ খান, খেলাফত মজলিসের নেতা আহমদ আলী কাসেমী, লেবার পার্টির চেয়ারম্যান মোস্তাফিজুর রহমান ইরান, ইসলামী ছাত্রশিবিরের সেক্রেটারি জেনারেল নুরুল ইসলাম সাদ্দাম, আপ বাংলাদেশের সদস্যসচিব আরেফিন মোহাম্মদ, জনতার দলের মহাসচিব আজম খান প্রমুখ। অন্তর্বর্তী সরকারের উদ্দেশে মাহমুদুর রহমান বলেন, ‘আমি সরকারের প্রতি আহ্বান জানাচ্ছি, ২৫ ডিসেম্বরের মধ্যে যদি এই খুনিদের পাঠিয়ে দেওয়া না হয় বাংলাদেশে, তাহলে বাংলাদেশে কর্মরত প্রতিটি ভারতীয়র ওয়ার্ক পারমিট বাতিল করতে হবে।’ সমাবেশে জাতীয় নাগরিক পার্টি (এনসিপি), আমার বাংলাদেশ পার্টি (এবি পার্টি), ইসলামী আন্দোলন বাংলাদেশ, আপ বাংলাদেশ, লেবার পার্টি, নেজামে ইসলাম পার্টি, গণ অধিকার পরিষদসহ বিভিন্ন দলের নেতারা অংশ নেন। জুলাই অভ্যুত্থানের তরুণ নেতাদের মধ্যে বক্তব্য দেন অন্তর্বর্তী সরকার থেকে পদত্যাগ করা উপদেষ্টা মাহফুজ আলম, এনসিপির আহ্বায়ক নাহিদ ইসলাম, সদস্যসচিব আখতার হোসেন, মুখ্য সংগঠক হাসনাত আবদুল্লাহ ও সারজিস আলম, ডাকসুর ভিপি সাদিক কায়েম, রাকসুর জিএস সালাউদ্দিন আম্মার, ইনকিলাব মঞ্চের নেতা ফাতিমা তাসনিম জুমা। ইনকিলাব মঞ্চের সদস্যসচিব আবদুল্লাহ আল জাবেরের সঞ্চালনায় এই সমাবেশে অন্যদের মধ্যে বক্তব্য দেন অবসরপ্রাপ্ত সেনা কর্মকর্তাদের সমিতি রাওয়া ক্লাবের সভাপতি কর্নেল (অব.) মোহাম্মদ আবদুল হক, এবি পার্টির সাধারণ সম্পাদক আসাদুজ্জামান ফুয়াদ, গণ অধিকার পরিষদের সাধারণ সম্পাদক মো. রাশেদ খান, খেলাফত মজলিসের নেতা আহমদ আলী কাসেমী, লেবার পার্টির চেয়ারম্যান মোস্তাফিজুর রহমান ইরান, ইসলামী ছাত্রশিবিরের সেক্রেটারি জেনারেল নুরুল ইসলাম সাদ্দাম, আপ বাংলাদেশের সদস্যসচিব আরেফিন মোহাম্মদ, জনতার দলের মহাসচিব আজম খান প্রমুখ।",
    "date": "2025-12-15 23:37:39",
    "crawled_at": "2025-12-16 16:59:13"
}