{
    "url": "https://www.prothomalo.com/sports/cricket/lgywhzuem8",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আইসিসির আহ্বানে সাড়া দেয়নি ভারত, পাকিস্তান অধিনায়কের সঙ্গে হাত মেলাননি ভারতের অধিনায়ক",
    "body": "আবারও পাকিস্তান অধিনায়কের সঙ্গে হাত মেলানোর সৌজন্যতা এড়িয়েছেন ভারত অধিনায়ক। আজ দুবাইয়ে অনূর্ধ্ব-১৯ এশিয়া কাপের ম্যাচে টসের সময় পাকিস্তানের ফারহান ইউসুফের সঙ্গে হাত মেলাননি ভারতের আয়ুশ মাহাত্রে।সাম্প্রতিক সময়ে ভারত-পাকিস্তান ম্যাচে হাত না মেলানোর ঘটনা একাধিকবার ঘটলেও সেসব জাতীয় দলপর্যায়ে ছিল। আইসিসি চেয়েছিল বয়সভিত্তিক ক্রিকেটে ‘রাজনৈতিক’ বিষয় এড়িয়ে দুই দল সৌজন্যতা বজায় রাখুক। স্পষ্টতই, ভারত তা আমলে নেয়নি। আবারও পাকিস্তান অধিনায়কের সঙ্গে হাত মেলানোর সৌজন্যতা এড়িয়েছেন ভারত অধিনায়ক। আজ দুবাইয়ে অনূর্ধ্ব-১৯ এশিয়া কাপের ম্যাচে টসের সময় পাকিস্তানের ফারহান ইউসুফের সঙ্গে হাত মেলাননি ভারতের আয়ুশ মাহাত্রে। সাম্প্রতিক সময়ে ভারত-পাকিস্তান ম্যাচে হাত না মেলানোর ঘটনা একাধিকবার ঘটলেও সেসব জাতীয় দলপর্যায়ে ছিল। আইসিসি চেয়েছিল বয়সভিত্তিক ক্রিকেটে ‘রাজনৈতিক’ বিষয় এড়িয়ে দুই দল সৌজন্যতা বজায় রাখুক। স্পষ্টতই, ভারত তা আমলে নেয়নি। টসের সময় দুই অধিনায়ক ও খেলা শেষে দুই দলের খেলোয়াড়দের মধ্যে হাত মেলানোর যে রীতি দীর্ঘদিন ধরে প্রচলিত, গত সেপ্টেম্বরে এশিয়া কাপে সেটি থেকে সরে আসে ভারত। সংযুক্ত আরব আমিরাতে অনুষ্ঠিত এশিয়া কাপে ফাইনালসহ তিনবার মুখোমুখি হয় ভারত-পাকিস্তান। প্রতিবারই ভারত ‘নো হ্যান্ডশেক’ বজায় রাখে। কারণ হিসেবে এপ্রিল-মে মাসে পাকিস্তানের সঙ্গে জড়ানো সামরিক সংঘাতের কথাও বলেন ভারত অধিনায়ক সূর্যকুমার যাদব।জাতীয় পুরুষ ক্রিকেট দলের পর নভেম্বরে নারী ক্রিকেট বিশ্বকাপের ম্যাচেও ভারতীয়রা পাকিস্তানের খেলোয়াড়দের সঙ্গে করমর্দন এড়িয়ে যান। একই মাসে দুই দেশের ‘এ’ দলের খেলা এশিয়া কাপ রাইজিং স্টারসের ম্যাচেও একই চিত্র দেখা গিয়েছিল। টসের সময় দুই অধিনায়ক ও খেলা শেষে দুই দলের খেলোয়াড়দের মধ্যে হাত মেলানোর যে রীতি দীর্ঘদিন ধরে প্রচলিত, গত সেপ্টেম্বরে এশিয়া কাপে সেটি থেকে সরে আসে ভারত। সংযুক্ত আরব আমিরাতে অনুষ্ঠিত এশিয়া কাপে ফাইনালসহ তিনবার মুখোমুখি হয় ভারত-পাকিস্তান। প্রতিবারই ভারত ‘নো হ্যান্ডশেক’ বজায় রাখে। কারণ হিসেবে এপ্রিল-মে মাসে পাকিস্তানের সঙ্গে জড়ানো সামরিক সংঘাতের কথাও বলেন ভারত অধিনায়ক সূর্যকুমার যাদব। জাতীয় পুরুষ ক্রিকেট দলের পর নভেম্বরে নারী ক্রিকেট বিশ্বকাপের ম্যাচেও ভারতীয়রা পাকিস্তানের খেলোয়াড়দের সঙ্গে করমর্দন এড়িয়ে যান। একই মাসে দুই দেশের ‘এ’ দলের খেলা এশিয়া কাপ রাইজিং স্টারসের ম্যাচেও একই চিত্র দেখা গিয়েছিল। আরও পড়ুনরাজনৈতিক এশিয়া কাপ খেলার মাঠকেও বানিয়ে দিয়েছে অসুস্থ রাজনীতির ময়দান২৯ সেপ্টেম্বর ২০২৫ তবে অনূর্ধ্ব-১৯ এশিয়া কাপে এমন কিছুর পুনরাবৃত্তি এড়াতে চেয়েছিল আইসিসি। তিন দিন আগে ভারতীয় বার্তা সংস্থা পিটিআইয়ের খবরে বলা হয়, জুনিয়র পর্যায়ের ক্রিকেটে রাজনীতিকে দূরে রাখতে বিসিসিআইকে বলেছে আইসিসি। এ বিষয়ে অবগত বিসিসিআইয়ের এক কর্মকর্তা পিটিআইকে বলেন, ‘(হাত না মেলানোটা) একদিকে খারাপ দেখায়, আরেকদিকে জনমতেরও বিষয়।’আজ দুবাইয়ের আইসিসি একাডেমি মাঠে টসের সময় দেখা যায়, মাহাত্রে ও ইউসুফ হাত মেলাননি। পাকিস্তান অধিনায়ক টসে জেতার পর সঞ্চালকের সঙ্গে কথা বলতে সামনে এগিয়ে যান, পেছনে দাঁড়িয়ে থাকেন মাহাত্রে। ইউসুফ কথা শেষ করে চলে যান।আট দলের অনূর্ধ্ব-১৯ এশিয়া কাপে ভারত ও পাকিস্তানের এটি দ্বিতীয় ম্যাচ। ভারত তাদের প্রথম ম্যাচে সংযুক্ত আরব আমিরাতকে হারায় ২৩৪ রানে, মালয়েশিয়ার বিপক্ষে পাকিস্তান জিতেছে ২৯৭ রানে। তবে অনূর্ধ্ব-১৯ এশিয়া কাপে এমন কিছুর পুনরাবৃত্তি এড়াতে চেয়েছিল আইসিসি। তিন দিন আগে ভারতীয় বার্তা সংস্থা পিটিআইয়ের খবরে বলা হয়, জুনিয়র পর্যায়ের ক্রিকেটে রাজনীতিকে দূরে রাখতে বিসিসিআইকে বলেছে আইসিসি। এ বিষয়ে অবগত বিসিসিআইয়ের এক কর্মকর্তা পিটিআইকে বলেন, ‘(হাত না মেলানোটা) একদিকে খারাপ দেখায়, আরেকদিকে জনমতেরও বিষয়।’ আজ দুবাইয়ের আইসিসি একাডেমি মাঠে টসের সময় দেখা যায়, মাহাত্রে ও ইউসুফ হাত মেলাননি। পাকিস্তান অধিনায়ক টসে জেতার পর সঞ্চালকের সঙ্গে কথা বলতে সামনে এগিয়ে যান, পেছনে দাঁড়িয়ে থাকেন মাহাত্রে। ইউসুফ কথা শেষ করে চলে যান। আট দলের অনূর্ধ্ব-১৯ এশিয়া কাপে ভারত ও পাকিস্তানের এটি দ্বিতীয় ম্যাচ। ভারত তাদের প্রথম ম্যাচে সংযুক্ত আরব আমিরাতকে হারায় ২৩৪ রানে, মালয়েশিয়ার বিপক্ষে পাকিস্তান জিতেছে ২৯৭ রানে। আরও পড়ুনরেকর্ড গড়ে বাংলাদেশের যুবাদের জয়, ৪ রানের জন্য সেঞ্চুরি হলো না জাওয়াদের১৩ ডিসেম্বর ২০২৫",
    "date": "2025-12-14 16:00:00",
    "crawled_at": "2025-12-16 16:48:44"
}