{
    "url": "https://www.prothomalo.com/entertainment/hollywood/da8fddfmel",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "৫২ সিনেমা আয় করেছে ১ লাখ ৮০ হাজার কোটি টাকা...",
    "body": "তাঁকে এখন বক্স অফিসের রানী বলাই যায়। কারণ, তাঁর অভিনীত সিনেমাগুলো বক্স অফিসে যা আয় করেছে তার ধারেকাছে নেই অন্য কোনো তারকা। চলতি বছর ‘জুরাসিক ওয়ার্ল্ড: রিবার্থ’ দিয়ে নিজের ক্যারিয়ারকে আরও একধাপ এগিয়ে নিয়ে গেছেন। এই অভিনেত্রী আর কেউ নন, স্কারলেট জোহানসন। শনিবার ২২ নভেম্বর, অভিনেত্রীর জন্মদিন। এ উপলক্ষে জেনে নেওয়া যাক তাঁর বক্স অফিসের রানী হয়ে ওঠার গল্প। তাঁকে এখন বক্স অফিসের রানী বলাই যায়। কারণ, তাঁর অভিনীত সিনেমাগুলো বক্স অফিসে যা আয় করেছে তার ধারেকাছে নেই অন্য কোনো তারকা। চলতি বছর ‘জুরাসিক ওয়ার্ল্ড: রিবার্থ’ দিয়ে নিজের ক্যারিয়ারকে আরও একধাপ এগিয়ে নিয়ে গেছেন। এই অভিনেত্রী আর কেউ নন, স্কারলেট জোহানসন। শনিবার ২২ নভেম্বর, অভিনেত্রীর জন্মদিন। এ উপলক্ষে জেনে নেওয়া যাক তাঁর বক্স অফিসের রানী হয়ে ওঠার গল্প। শুরুর গল্প ১৯৮৪ সালের ২২ নভেম্বর নিউইয়র্কের ম্যানহাটানে জন্ম স্কারলেট জোহানসনের। ছোটবেলায় তাঁর আগ্রহ ছিল নাচে, বিভিন্ন জায়গায় নাচের তালিম নিয়েছেন। এরপর শিশুশিল্পী হিসেবে কাজ করা শুরু করেন টেলিভিশনের বিভিন্ন প্রকল্পে। মাত্র ৯ বছর বয়সে ‘লেট নাইট উইথ কোনান ওব্রায়ান’–এর একটি পর্বে দেখা যায় তাঁকে। এটিই ছিল তাঁর প্রথম উপার্জন। এর পরের বছরগুলোতে শিশুশিল্পী হিসেবে নিয়মিত কাজ করতে থাকেন। বড় হওয়ার পর ২০০৩ সালে দুই সিনেমা—‘লস্ট ইন ট্রান্সলেশন’ ও ‘গার্ল উইথ আ পাল এয়াররিং’–এ দেখা যায় গুরুত্বপূর্ণ চরিত্রে। সেই শুরু, এরপর গত ২২ বছরে তাঁকে দেখা গেছে ভিন্নধর্মী বিভিন্ন প্রকল্পে। দর্শক থেকে সমালোচক—সবার কাছেই স্কারলেট জোহানসন হয়ে উঠেছেন সমীহ–জাগানিয়া এক নাম। শুরুর গল্প ১৯৮৪ সালের ২২ নভেম্বর নিউইয়র্কের ম্যানহাটানে জন্ম স্কারলেট জোহানসনের। ছোটবেলায় তাঁর আগ্রহ ছিল নাচে, বিভিন্ন জায়গায় নাচের তালিম নিয়েছেন। এরপর শিশুশিল্পী হিসেবে কাজ করা শুরু করেন টেলিভিশনের বিভিন্ন প্রকল্পে। মাত্র ৯ বছর বয়সে ‘লেট নাইট উইথ কোনান ওব্রায়ান’–এর একটি পর্বে দেখা যায় তাঁকে। এটিই ছিল তাঁর প্রথম উপার্জন। এর পরের বছরগুলোতে শিশুশিল্পী হিসেবে নিয়মিত কাজ করতে থাকেন। বড় হওয়ার পর ২০০৩ সালে দুই সিনেমা—‘লস্ট ইন ট্রান্সলেশন’ ও ‘গার্ল উইথ আ পাল এয়াররিং’–এ দেখা যায় গুরুত্বপূর্ণ চরিত্রে। সেই শুরু, এরপর গত ২২ বছরে তাঁকে দেখা গেছে ভিন্নধর্মী বিভিন্ন প্রকল্পে। দর্শক থেকে সমালোচক—সবার কাছেই স্কারলেট জোহানসন হয়ে উঠেছেন সমীহ–জাগানিয়া এক নাম। যেভাবে বক্স অফিসের রানীবিশ্বজুড়ে বক্স অফিস আয়ে নতুন ইতিহাস গড়লেন হলিউড তারকা স্কারলেট জোহানসন। তাঁর অভিনীত নতুন সিনেমা ‘জুরাসিক ওয়ার্ল্ড: রিবার্থ’ ছবির সাফল্যের পর তাঁর মোট আয় গিয়ে ঠেকেছে ১৪ দশমিক ৮ বিলিয়ন ডলারে (১ লাখ ৮০ হাজার কোটি টাকা), যা তাঁকে বিশ্বের সর্বোচ্চ আয়কারী প্রধান অভিনেতায় পরিণত করেছে। এ পর্যন্ত অভিনেত্রীর ৫২টি সিনেমা মুক্তি পেয়েছে। যেভাবে বক্স অফিসের রানীবিশ্বজুড়ে বক্স অফিস আয়ে নতুন ইতিহাস গড়লেন হলিউড তারকা স্কারলেট জোহানসন। তাঁর অভিনীত নতুন সিনেমা ‘জুরাসিক ওয়ার্ল্ড: রিবার্থ’ ছবির সাফল্যের পর তাঁর মোট আয় গিয়ে ঠেকেছে ১৪ দশমিক ৮ বিলিয়ন ডলারে (১ লাখ ৮০ হাজার কোটি টাকা), যা তাঁকে বিশ্বের সর্বোচ্চ আয়কারী প্রধান অভিনেতায় পরিণত করেছে। এ পর্যন্ত অভিনেত্রীর ৫২টি সিনেমা মুক্তি পেয়েছে। ৪০ বছর বয়সী এই অভিনেত্রীর আয়ের বড় অংশই এসেছে মার্ভেল সিনেমাটিক ইউনিভার্স থেকে, বিশেষ করে ‘অ্যাভেঞ্জার্স’ সিরিজের চারটি ছবি ও ‘ক্যাপ্টেন আমেরিকা: সিভিল ওয়ার’–এ ব্ল্যাক উইডো চরিত্রে তাঁর উপস্থিতি থেকে। এই ছবিগুলো থেকেই এসেছে ৮ দশমিক ৭ বিলিয়ন ডলারের বেশি আয়। ৪০ বছর বয়সী এই অভিনেত্রীর আয়ের বড় অংশই এসেছে মার্ভেল সিনেমাটিক ইউনিভার্স থেকে, বিশেষ করে ‘অ্যাভেঞ্জার্স’ সিরিজের চারটি ছবি ও ‘ক্যাপ্টেন আমেরিকা: সিভিল ওয়ার’–এ ব্ল্যাক উইডো চরিত্রে তাঁর উপস্থিতি থেকে। এই ছবিগুলো থেকেই এসেছে ৮ দশমিক ৭ বিলিয়ন ডলারের বেশি আয়। আরও পড়ুননারী তারকাদের শীর্ষে স্কারলেট০১ জুলাই ২০১৬ বক্স অফিস বিশ্লেষণ সাইট দ্য নাম্বার্সের তথ্য অনুযায়ী, প্রধান বা প্রধান চরিত্রের দলের অংশ হিসেবে স্কারলেট অভিনীত ছবিগুলোর মোট আয় এখন ১৪ দশমিক ৮ বিলিয়ন ডলার। এর মধ্যে রয়েছে তাঁর মার্ভেল–যাত্রার শুরু ‘আয়রন ম্যান ২’। পাশাপাশি অ্যানিমেটেড মিউজিক্যাল ‘সিং’-এর দুই কিস্তিতে ‘রকস্টার পোরকুপাইন’ অ্যাশ চরিত্রে কণ্ঠ–অভিনয়।চলতি বছর নির্মাতা হিসেবেও অভিষেক হয়েছে স্কারলেট জোহানসনের। সামনের বছর আরও বেশ কয়েকটি বড় বাজেটের প্রকল্পে দেখা যাবে তাঁকে। এসব প্রকল্প মুক্তি পেলে তাঁর ‘বক্স অফিসের রানী’র খেতাব যে আরও দৃঢ় হবে বলাই বাহুল্য।পিপলডটকম অবলম্বনে বক্স অফিস বিশ্লেষণ সাইট দ্য নাম্বার্সের তথ্য অনুযায়ী, প্রধান বা প্রধান চরিত্রের দলের অংশ হিসেবে স্কারলেট অভিনীত ছবিগুলোর মোট আয় এখন ১৪ দশমিক ৮ বিলিয়ন ডলার। এর মধ্যে রয়েছে তাঁর মার্ভেল–যাত্রার শুরু ‘আয়রন ম্যান ২’। পাশাপাশি অ্যানিমেটেড মিউজিক্যাল ‘সিং’-এর দুই কিস্তিতে ‘রকস্টার পোরকুপাইন’ অ্যাশ চরিত্রে কণ্ঠ–অভিনয়।চলতি বছর নির্মাতা হিসেবেও অভিষেক হয়েছে স্কারলেট জোহানসনের। সামনের বছর আরও বেশ কয়েকটি বড় বাজেটের প্রকল্পে দেখা যাবে তাঁকে। এসব প্রকল্প মুক্তি পেলে তাঁর ‘বক্স অফিসের রানী’র খেতাব যে আরও দৃঢ় হবে বলাই বাহুল্য। পিপলডটকম অবলম্বনে",
    "date": "2025-11-21 18:24:09",
    "crawled_at": "2025-12-17 19:09:00"
}