{
    "url": "https://www.prothomalo.com/politics/f4hhilcj9t",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সুশীলতা করে লাভ নেই, এবার লাশ পড়লে লাশ নেব: মাহফুজ আলম",
    "body": "জুলাই আন্দোলনকারীদের ওপর কোনো আক্রমণ হলে এবার পাল্টা আক্রমণে যাওয়ার হুঁশিয়ারি দিলেন অভ্যুত্থানের অন্যতম নেতা, অন্তর্বর্তী সরকারের সাবেক উপদেষ্টা মাহফুজ আলম।তিনি বলেছেন, ‘আমাদের গায়ে হাত দেওয়া যাবে না। একটা লাশ পড়লে আমরা কিন্তু লাশ নেব। অত সুশীলতা করে লাভ নেই। কারণ, অনেক ধৈর্য ধরা হয়েছে।’জুলাই অভ্যুত্থানের মধ্য দিয়ে আলোচনায় উঠে আসা ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদির ওপর হামলার প্রতিবাদে আজ সোমবার ঢাকায় কেন্দ্রীয় শহীদ মিনারে সর্বদলীয় সমাবেশে বক্তব্যে এই হুঁশিয়ারি দেন মাহফুজ আলম। ইনকিলাব মঞ্চ এই সমাবেশ আয়োজন করে।জুলাই অভ্যুত্থানের পর আওয়ামী লীগ নিষিদ্ধের দাবির আন্দোলনের অগ্রভাগে থাকা ওসমান হাদিকে গত শুক্রবার ঢাকার বিজয়নগরে গুলি চালায় মোটরসাইকেল আরোহী দুই দুর্বৃত্ত। মাথায় গুলিবিদ্ধ হাদিকে উন্নত চিকিৎসার জন্য আজ সরকারি ব্যবস্থাপনায় এয়ার অ্যাম্বুলেন্সে করে সিঙ্গাপুর নেওয়া হয়েছে। তিনি ঢাকা–৮ আসনে স্বতন্ত্র প্রার্থী হতে প্রচার চালাচ্ছিলেন। জুলাই আন্দোলনকারীদের ওপর কোনো আক্রমণ হলে এবার পাল্টা আক্রমণে যাওয়ার হুঁশিয়ারি দিলেন অভ্যুত্থানের অন্যতম নেতা, অন্তর্বর্তী সরকারের সাবেক উপদেষ্টা মাহফুজ আলম। তিনি বলেছেন, ‘আমাদের গায়ে হাত দেওয়া যাবে না। একটা লাশ পড়লে আমরা কিন্তু লাশ নেব। অত সুশীলতা করে লাভ নেই। কারণ, অনেক ধৈর্য ধরা হয়েছে।’ জুলাই অভ্যুত্থানের মধ্য দিয়ে আলোচনায় উঠে আসা ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদির ওপর হামলার প্রতিবাদে আজ সোমবার ঢাকায় কেন্দ্রীয় শহীদ মিনারে সর্বদলীয় সমাবেশে বক্তব্যে এই হুঁশিয়ারি দেন মাহফুজ আলম। ইনকিলাব মঞ্চ এই সমাবেশ আয়োজন করে। জুলাই অভ্যুত্থানের পর আওয়ামী লীগ নিষিদ্ধের দাবির আন্দোলনের অগ্রভাগে থাকা ওসমান হাদিকে গত শুক্রবার ঢাকার বিজয়নগরে গুলি চালায় মোটরসাইকেল আরোহী দুই দুর্বৃত্ত। মাথায় গুলিবিদ্ধ হাদিকে উন্নত চিকিৎসার জন্য আজ সরকারি ব্যবস্থাপনায় এয়ার অ্যাম্বুলেন্সে করে সিঙ্গাপুর নেওয়া হয়েছে। তিনি ঢাকা–৮ আসনে স্বতন্ত্র প্রার্থী হতে প্রচার চালাচ্ছিলেন। আগামী ফেব্রুয়ারির ত্রয়োদশ সংসদ নির্বাচন ও গণভোট বানচাল করতেই ওসমান হাদির ওপর হামলা বলে মনে করছে পুলিশ। গুলিবর্ষণকারী হিসেবে পুলিশ যাকে চিহ্নিত করেছে, সেই ফয়সল করিম মাসুদ নিষিদ্ধ ছাত্রলীগের কেন্দ্রীয় কমিটির সদস্য ছিলেন। তিনি এবং তাঁর সঙ্গে থাকা সন্দেহভাজন আরেক হামলাকারী শেখ আলমগীর ভারতে পালিয়ে গেছেন বলে ধারণা করা হচ্ছে।হাদির ওপর হামলার পর প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূসের সঙ্গে বিএনপি, জামায়াতে ইসলামী ও জাতীয় নাগরিক পার্টির (এনসিপি) বৈঠকে এ ঘটনায় ইনকিলাব মঞ্চের উদ্যোগে সর্বদলীয় প্রতিবাদ সভা করার সিদ্ধান্ত হয়েছিল। তার আলোকে আজ অনুষ্ঠিত সমাবেশে জুলাই অভ্যুত্থানে নেতৃত্ব দেওয়া তরুণেরা যোগ দেন।নির্বাচনের আগে ১০ ডিসেম্বর তথ্য ও সম্প্রচার মন্ত্রণালয়ের উপদেষ্টার দায়িত্ব ছেড়ে আসা মাহফুজ আলমকে আজই প্রথম কোনো প্রকাশ্য সভায় দেখা গেল। তিনি দেশের সামনে ‘সংকটময়’ পরিস্থিতি আসার শঙ্কা প্রকাশ করে বক্তব্য দেন।মাহফুজ আলম বলেন, ‘৫ আগস্টের পর যখন মুজিববাদীদের, আওয়ামী লীগ ও ১৪–দলীয় সন্ত্রাসীদের প্রতিটি বাড়ি চুরমার করে দেওয়ার ক্ষমতা ছিল, সেদিন আমরা নিজেদের সংবরণ করেছিলাম বলে আজকে তারা এই সাহস পাচ্ছে। আমরা ক্ষমা করে যদি ভুল করে থাকি, তাহলে আমরা প্রতিজ্ঞা নেব, আমরা আর ক্ষমা করব না।’ আগামী ফেব্রুয়ারির ত্রয়োদশ সংসদ নির্বাচন ও গণভোট বানচাল করতেই ওসমান হাদির ওপর হামলা বলে মনে করছে পুলিশ। গুলিবর্ষণকারী হিসেবে পুলিশ যাকে চিহ্নিত করেছে, সেই ফয়সল করিম মাসুদ নিষিদ্ধ ছাত্রলীগের কেন্দ্রীয় কমিটির সদস্য ছিলেন। তিনি এবং তাঁর সঙ্গে থাকা সন্দেহভাজন আরেক হামলাকারী শেখ আলমগীর ভারতে পালিয়ে গেছেন বলে ধারণা করা হচ্ছে। হাদির ওপর হামলার পর প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূসের সঙ্গে বিএনপি, জামায়াতে ইসলামী ও জাতীয় নাগরিক পার্টির (এনসিপি) বৈঠকে এ ঘটনায় ইনকিলাব মঞ্চের উদ্যোগে সর্বদলীয় প্রতিবাদ সভা করার সিদ্ধান্ত হয়েছিল। তার আলোকে আজ অনুষ্ঠিত সমাবেশে জুলাই অভ্যুত্থানে নেতৃত্ব দেওয়া তরুণেরা যোগ দেন। নির্বাচনের আগে ১০ ডিসেম্বর তথ্য ও সম্প্রচার মন্ত্রণালয়ের উপদেষ্টার দায়িত্ব ছেড়ে আসা মাহফুজ আলমকে আজই প্রথম কোনো প্রকাশ্য সভায় দেখা গেল। তিনি দেশের সামনে ‘সংকটময়’ পরিস্থিতি আসার শঙ্কা প্রকাশ করে বক্তব্য দেন। মাহফুজ আলম বলেন, ‘৫ আগস্টের পর যখন মুজিববাদীদের, আওয়ামী লীগ ও ১৪–দলীয় সন্ত্রাসীদের প্রতিটি বাড়ি চুরমার করে দেওয়ার ক্ষমতা ছিল, সেদিন আমরা নিজেদের সংবরণ করেছিলাম বলে আজকে তারা এই সাহস পাচ্ছে। আমরা ক্ষমা করে যদি ভুল করে থাকি, তাহলে আমরা প্রতিজ্ঞা নেব, আমরা আর ক্ষমা করব না।’ বাংলাদেশে থেকে যারা ভারত ও ভিনদেশিদের স্বার্থ রক্ষা করবে, তাদেরও নিরাপদ থাকতে না দেওয়ার হুঁশিয়ারি দিয়ে তিনি বলেন, ‘দেশের ভেতরের রাজনৈতিক লড়াইকে যারা বাইরে নিয়ে গেছে, তাদের হুঁশিয়ার করে দিতে চাই যে যদি দেশের লড়াই দেশের বাইরে যায়, তাহলে মুক্তির লড়াইও এ দেশের বাইরে যাবে। আমরা যদি নিরাপদ না থাকি, এই দেশে আমাদের শত্রুরাও নিরাপদে থাকতে পারবে না। এটা হচ্ছে বেসিক কন্ডিশন।’গত বছর অভ্যুত্থানে ক্ষমতাচ্যুত হয়ে ভারতে পালিয়ে যাওয়া শেখ হাসিনার সে দেশে বসে বক্তব্য–বিবৃতির দিকে ইঙ্গিত করে মাহফুজ আলম বলেন, ‘ভারত থেকে আপনারা সন্ত্রাসের উসকানি দেবেন, সন্ত্রাস চালাবেন, আমার ভাইয়ের ওপর গুলি চালাবেন—এটা আমরা বরদাশত করব না।’জুলাইয় অভ্যুত্থানের পক্ষে জেলায় জেলায় সাংস্কৃতিক কর্মকাণ্ড করার আহ্বান জানান তিনি। তাঁর মতে, জুলাইয়ের শক্তি গঠনমূলকভাবে শক্তিশালী হলে বিভিন্ন লড়াই মোকাবিলা করা সহজ হবে। বাংলাদেশে থেকে যারা ভারত ও ভিনদেশিদের স্বার্থ রক্ষা করবে, তাদেরও নিরাপদ থাকতে না দেওয়ার হুঁশিয়ারি দিয়ে তিনি বলেন, ‘দেশের ভেতরের রাজনৈতিক লড়াইকে যারা বাইরে নিয়ে গেছে, তাদের হুঁশিয়ার করে দিতে চাই যে যদি দেশের লড়াই দেশের বাইরে যায়, তাহলে মুক্তির লড়াইও এ দেশের বাইরে যাবে। আমরা যদি নিরাপদ না থাকি, এই দেশে আমাদের শত্রুরাও নিরাপদে থাকতে পারবে না। এটা হচ্ছে বেসিক কন্ডিশন।’ গত বছর অভ্যুত্থানে ক্ষমতাচ্যুত হয়ে ভারতে পালিয়ে যাওয়া শেখ হাসিনার সে দেশে বসে বক্তব্য–বিবৃতির দিকে ইঙ্গিত করে মাহফুজ আলম বলেন, ‘ভারত থেকে আপনারা সন্ত্রাসের উসকানি দেবেন, সন্ত্রাস চালাবেন, আমার ভাইয়ের ওপর গুলি চালাবেন—এটা আমরা বরদাশত করব না।’ জুলাইয় অভ্যুত্থানের পক্ষে জেলায় জেলায় সাংস্কৃতিক কর্মকাণ্ড করার আহ্বান জানান তিনি। তাঁর মতে, জুলাইয়ের শক্তি গঠনমূলকভাবে শক্তিশালী হলে বিভিন্ন লড়াই মোকাবিলা করা সহজ হবে। ওসমান হাদিকে গুলি করার মাধ্যমে জুলাই বিপ্লব ও বাংলাদেশকে আক্রান্ত করা হয়েছে বলে মন্তব্য করেছেন জাতীয় নাগরিক পার্টির (এনসিপি) আহ্বায়ক নাহিদ ইসলাম। তিনি সমাবেশে আগামীকাল মঙ্গলবার রাস্তায় রাস্তায় ‘প্রতিরোধযাত্রা’ করার ঘোষণা দিয়ে বলেন, বিশ্ববিদ্যালয়, মিডিয়া ও আইন অঙ্গনে যারা মুজিববাদের রাজনীতি পুনরায় শুরু করতে যাচ্ছে, তাদের বিরুদ্ধে গণপ্রতিরোধ চলবে।নাহিদ ইসলাম বলেন, ভারত যদি মনে করে তারা আগের মতোই বাংলাদেশে রাজনৈতিকভাবে হস্তক্ষেপ, নির্বাচনে কারসাজি করবে, সেই ভাবনা ভুল। ভারতের স্বাধীনতা–সার্বভৌমত্বও বাংলাদেশের ওপর নির্ভরশীল। ফলে তাদের সাবধান থাকতে হবে।হাদির ওপর হামলাকে ‘বিচ্ছিন্ন ঘটনা’ উল্লেখ করে প্রধান নির্বাচন কমিশনার (সিইসি) যে বক্তব্য দিয়েছেন, তা প্রত্যাহারের আহ্বান জানিয়ে এনসিপির আহ্বায়ক বলেন, এই হামলা কোনো বিচ্ছিন্ন ঘটনা নয়। এটিকে বিচ্ছিন্ন ঘটনা বলার পর সিইসির দায়িত্বে থাকার নৈতিক অধিকার থাকে না। আমরা সুষ্ঠু নির্বাচনের পরিবেশ চাই, কিন্তু এই অথর্ব কমিশনের অধীনে তা সম্ভব বলে মনে করছি না।সমাবেশে এনসিপির সদস্যসচিব আখতার হোসেন বলেন, ‘জুলাই গণ–অভ্যুত্থানের পর মানবতাবিরোধী অপরাধী হাসিনাকে ভারত জায়গা দিয়েছে। ভারতকে বলতে চাই, হাসিনাসহ বাংলাদেশে গণহত্যার সঙ্গে জড়িত প্রত্যেক খুনিকে বাংলাদেশের কাছে হস্তান্তর করতে হবে।’ ওসমান হাদিকে গুলি করার মাধ্যমে জুলাই বিপ্লব ও বাংলাদেশকে আক্রান্ত করা হয়েছে বলে মন্তব্য করেছেন জাতীয় নাগরিক পার্টির (এনসিপি) আহ্বায়ক নাহিদ ইসলাম। তিনি সমাবেশে আগামীকাল মঙ্গলবার রাস্তায় রাস্তায় ‘প্রতিরোধযাত্রা’ করার ঘোষণা দিয়ে বলেন, বিশ্ববিদ্যালয়, মিডিয়া ও আইন অঙ্গনে যারা মুজিববাদের রাজনীতি পুনরায় শুরু করতে যাচ্ছে, তাদের বিরুদ্ধে গণপ্রতিরোধ চলবে। নাহিদ ইসলাম বলেন, ভারত যদি মনে করে তারা আগের মতোই বাংলাদেশে রাজনৈতিকভাবে হস্তক্ষেপ, নির্বাচনে কারসাজি করবে, সেই ভাবনা ভুল। ভারতের স্বাধীনতা–সার্বভৌমত্বও বাংলাদেশের ওপর নির্ভরশীল। ফলে তাদের সাবধান থাকতে হবে। হাদির ওপর হামলাকে ‘বিচ্ছিন্ন ঘটনা’ উল্লেখ করে প্রধান নির্বাচন কমিশনার (সিইসি) যে বক্তব্য দিয়েছেন, তা প্রত্যাহারের আহ্বান জানিয়ে এনসিপির আহ্বায়ক বলেন, এই হামলা কোনো বিচ্ছিন্ন ঘটনা নয়। এটিকে বিচ্ছিন্ন ঘটনা বলার পর সিইসির দায়িত্বে থাকার নৈতিক অধিকার থাকে না। আমরা সুষ্ঠু নির্বাচনের পরিবেশ চাই, কিন্তু এই অথর্ব কমিশনের অধীনে তা সম্ভব বলে মনে করছি না। সমাবেশে এনসিপির সদস্যসচিব আখতার হোসেন বলেন, ‘জুলাই গণ–অভ্যুত্থানের পর মানবতাবিরোধী অপরাধী হাসিনাকে ভারত জায়গা দিয়েছে। ভারতকে বলতে চাই, হাসিনাসহ বাংলাদেশে গণহত্যার সঙ্গে জড়িত প্রত্যেক খুনিকে বাংলাদেশের কাছে হস্তান্তর করতে হবে।’ সমাবেশে এনসিপির দক্ষিণাঞ্চলের মুখ্য সংগঠক হাসনাত আবদুল্লাহ বলেন, ভারত বাংলাদেশকে ফিলিস্তিন বানাতে চায়। ওসমান হাদির ওপর যারা আক্রমণ করেছে, তারাসহ বাংলাদেশে অস্থিতিশীলতা সৃষ্টিকারীদের ভারত আশ্রয়–প্রশ্রয় দিচ্ছে। স্পষ্ট ভাষায় বলতে চাই, এটা চলতে থাকলে আমরাও ভারতের বিচ্ছিন্নতাবাদীদের আশ্রয়–প্রশ্রয় দেব।‘নীল দলের (ঢাকা বিশ্ববিদ্যালয়ের আওয়ামী লীগ সমর্থক শিক্ষকদের সংগঠন) পা চাটা শিক্ষকদের ধরে ধরে বিশ্ববিদ্যালয় থেকে বের করে দিতে হবে’—এমন মন্তব্য করে হাসনাত বলেন, ‘নাটক-সিনেমা থেকে আওয়ামী লীগ ও মুজিবের পা চাটা দালালদের বের করতে হবে।’ তিনি বলেন, ভারতীয় আধিপত্যবাদের বৈধতা উৎপাদনকারী ‘টক শোজীবীরা’ ফ্যাসিস্টদের মানবাধিকারে বিশ্বাস করেন, মজলুমদের মানবাধিকারে বিশ্বাস করে না।এনসিপির উত্তরাঞ্চলের মুখ্য সংগঠক সারজিস আলম সমাবেশে বলেন, ভারত যদি মনে করে হাসিনা ও ওসমান হাদির ঘাতকদের আশ্রয় দিয়ে তাদের সঙ্গে বাংলাদেশের সম্পর্ক স্বাভাবিক হবে, তা কোনো দিন হবে না। সমাবেশে এনসিপির দক্ষিণাঞ্চলের মুখ্য সংগঠক হাসনাত আবদুল্লাহ বলেন, ভারত বাংলাদেশকে ফিলিস্তিন বানাতে চায়। ওসমান হাদির ওপর যারা আক্রমণ করেছে, তারাসহ বাংলাদেশে অস্থিতিশীলতা সৃষ্টিকারীদের ভারত আশ্রয়–প্রশ্রয় দিচ্ছে। স্পষ্ট ভাষায় বলতে চাই, এটা চলতে থাকলে আমরাও ভারতের বিচ্ছিন্নতাবাদীদের আশ্রয়–প্রশ্রয় দেব। ‘নীল দলের (ঢাকা বিশ্ববিদ্যালয়ের আওয়ামী লীগ সমর্থক শিক্ষকদের সংগঠন) পা চাটা শিক্ষকদের ধরে ধরে বিশ্ববিদ্যালয় থেকে বের করে দিতে হবে’—এমন মন্তব্য করে হাসনাত বলেন, ‘নাটক-সিনেমা থেকে আওয়ামী লীগ ও মুজিবের পা চাটা দালালদের বের করতে হবে।’ তিনি বলেন, ভারতীয় আধিপত্যবাদের বৈধতা উৎপাদনকারী ‘টক শোজীবীরা’ ফ্যাসিস্টদের মানবাধিকারে বিশ্বাস করেন, মজলুমদের মানবাধিকারে বিশ্বাস করে না। এনসিপির উত্তরাঞ্চলের মুখ্য সংগঠক সারজিস আলম সমাবেশে বলেন, ভারত যদি মনে করে হাসিনা ও ওসমান হাদির ঘাতকদের আশ্রয় দিয়ে তাদের সঙ্গে বাংলাদেশের সম্পর্ক স্বাভাবিক হবে, তা কোনো দিন হবে না। সমাবেশে জামায়াতে ইসলামী, আমার বাংলাদেশ পার্টি (এবি পার্টি), ইসলামী আন্দোলন বাংলাদেশ, আপ বাংলাদেশ, লেবার পার্টি, নেজামে ইসলাম পার্টি ও গণ অধিকার পরিষদসহ বিভিন্ন দলের নেতারা অংশ নেন।মাহমুদুর রহমানের সভাপতিত্বে এবং ইনকিলাব মঞ্চের সদস্যসচিব আবদুল্লাহ আল জাবেরের সঞ্চালনায় এই সমাবেশে অন্যদের মধ্যে বক্তব্য দেন অবসরপ্রাপ্ত সেনা কর্মকর্তাদের সমিতি রাওয়া ক্লাবের সভাপতি কর্নেল (অব.) মোহাম্মদ আবদুল হক, এবি পার্টির সাধারণ সম্পাদক আসাদুজ্জামান ফুয়াদ, গণ অধিকার পরিষদের সাধারণ সম্পাদক মো. রাশেদ খান, খেলাফত মজলিসের নেতা আহমদ আলী কাসেমী, লেবার পার্টির চেয়ারম্যান মোস্তাফিজুর রহমান ইরান, ইসলামী ছাত্রশিবিরের সেক্রেটারি জেনারেল নুরুল ইসলাম সাদ্দাম, আপ বাংলাদেশের সদস্যসচিব আরেফিন মোহাম্মদ, জনতার দলের মহাসচিব আজম খান, ডাকসুর ভিপি সাদিক কায়েম, রাকসুর জিএস সালাউদ্দিন আম্মার, ইনকিলাব মঞ্চের নেতা ফাতিমা তাসনিম জুমা প্রমুখ। সমাবেশে জামায়াতে ইসলামী, আমার বাংলাদেশ পার্টি (এবি পার্টি), ইসলামী আন্দোলন বাংলাদেশ, আপ বাংলাদেশ, লেবার পার্টি, নেজামে ইসলাম পার্টি ও গণ অধিকার পরিষদসহ বিভিন্ন দলের নেতারা অংশ নেন। মাহমুদুর রহমানের সভাপতিত্বে এবং ইনকিলাব মঞ্চের সদস্যসচিব আবদুল্লাহ আল জাবেরের সঞ্চালনায় এই সমাবেশে অন্যদের মধ্যে বক্তব্য দেন অবসরপ্রাপ্ত সেনা কর্মকর্তাদের সমিতি রাওয়া ক্লাবের সভাপতি কর্নেল (অব.) মোহাম্মদ আবদুল হক, এবি পার্টির সাধারণ সম্পাদক আসাদুজ্জামান ফুয়াদ, গণ অধিকার পরিষদের সাধারণ সম্পাদক মো. রাশেদ খান, খেলাফত মজলিসের নেতা আহমদ আলী কাসেমী, লেবার পার্টির চেয়ারম্যান মোস্তাফিজুর রহমান ইরান, ইসলামী ছাত্রশিবিরের সেক্রেটারি জেনারেল নুরুল ইসলাম সাদ্দাম, আপ বাংলাদেশের সদস্যসচিব আরেফিন মোহাম্মদ, জনতার দলের মহাসচিব আজম খান, ডাকসুর ভিপি সাদিক কায়েম, রাকসুর জিএস সালাউদ্দিন আম্মার, ইনকিলাব মঞ্চের নেতা ফাতিমা তাসনিম জুমা প্রমুখ।",
    "date": "2025-12-15 22:12:13",
    "crawled_at": "2025-12-16 16:59:30"
}