{
    "url": "https://www.prothomalo.com/sports/tennis/7qz45tbfzx",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ইউএস ওপেনে চ্যাম্পিয়ন আলকারাজ, সিনারকে উড়িয়ে দিয়ে আবার বিশ্বসেরা",
    "body": "সিনারকে ৬-২, ৩-৬, ৬-১, ৬-৪ গেমে উড়িয়ে দিয়ে দ্বিতীয়বারের মতো ইউএস ওপেন জিতলেন কার্লোস আলকারাজ। কার্লোস আলকারাজ যেদিন ছন্দে থাকেন, তাঁকে থামানোর সাধ্য নেই কারও। এমনকি ইয়ানিক সিনারেরও না।ইউএস ওপেনের ফাইনালে আজ এ সত্যটা আরও স্পষ্ট হলো। টানা তৃতীয় গ্র্যান্ড স্লাম ফাইনালে মুখোমুখি হলেন দুজন। ম্যাচের আগে মনে হচ্ছিল হাড্ডাহাড্ডি লড়াই হবে। কিন্তু হলো না। প্রায় এক তরফা ম্যাচ হলো। আলকারাজ দেখালেন ক্যারিয়ারের সেরা পারফরম্যান্স, সিনারকে উড়িয়ে দিলেন ৬-২, ৩-৬, ৬-১, ৬-৪ গেমে। ইউএস ওপেনের শিরোপা জেতার পাশাপাশি টেনিসে এক নম্বরের মুকুটটাও ফিরে পেলেন স্প্যানিশ এই তারকা। কার্লোস আলকারাজ যেদিন ছন্দে থাকেন, তাঁকে থামানোর সাধ্য নেই কারও। এমনকি ইয়ানিক সিনারেরও না। ইউএস ওপেনের ফাইনালে আজ এ সত্যটা আরও স্পষ্ট হলো। টানা তৃতীয় গ্র্যান্ড স্লাম ফাইনালে মুখোমুখি হলেন দুজন। ম্যাচের আগে মনে হচ্ছিল হাড্ডাহাড্ডি লড়াই হবে। কিন্তু হলো না। প্রায় এক তরফা ম্যাচ হলো। আলকারাজ দেখালেন ক্যারিয়ারের সেরা পারফরম্যান্স, সিনারকে উড়িয়ে দিলেন ৬-২, ৩-৬, ৬-১, ৬-৪ গেমে। ইউএস ওপেনের শিরোপা জেতার পাশাপাশি টেনিসে এক নম্বরের মুকুটটাও ফিরে পেলেন স্প্যানিশ এই তারকা। আরও পড়ুনচ্যাম্পিয়নরা পাবেন ৬১ কোটি টাকা—প্রাইজমানিতে রেকর্ড গড়তে যাচ্ছে ইউএস ওপেন০৮ আগস্ট ২০২৫ ফাইনাল দেখতে হাজির হয়েছিলেন আমেরিকার প্রেসিডেন্ট ডোনাল্ড ট্রাম্পও। তাঁর কারণে নিরাপত্তা বাড়ানোয় ম্যাচ শুরু করতে দেরি হয়েছে বেশ কিছুক্ষণ। খেলা শুরু হয়ে যাওয়ার পরেও দেখা গেল স্টেডিয়ামে অনেক খালি আসন। নিরাপত্তা পেরিয়ে অনেকে তখনও ঢুকতে পারেননি।তবে একটু পরেই আলকারাজের শৈল্পিক টেনিস সেই অব্যবস্থাপনা ভুলিয়ে দিল। উইম্বলডনের ফাইনালে এই সিনারের কাছেই হেরেছিলেন আট সপ্তাহ আগে। আজ সেটার শোধ নিলেন আলকারাজ। থামিয়ে দিলেন হার্ড কোর্ট গ্র্যান্ড স্লামে সিনারের টানা ২৭ ম্যাচের জয়যাত্রা। দুজনের সর্বশেষ সাত লড়াইয়ের ছয়টিতেই জিতলেন স্প্যানিশ তারকা। ফাইনাল দেখতে হাজির হয়েছিলেন আমেরিকার প্রেসিডেন্ট ডোনাল্ড ট্রাম্পও। তাঁর কারণে নিরাপত্তা বাড়ানোয় ম্যাচ শুরু করতে দেরি হয়েছে বেশ কিছুক্ষণ। খেলা শুরু হয়ে যাওয়ার পরেও দেখা গেল স্টেডিয়ামে অনেক খালি আসন। নিরাপত্তা পেরিয়ে অনেকে তখনও ঢুকতে পারেননি। তবে একটু পরেই আলকারাজের শৈল্পিক টেনিস সেই অব্যবস্থাপনা ভুলিয়ে দিল। উইম্বলডনের ফাইনালে এই সিনারের কাছেই হেরেছিলেন আট সপ্তাহ আগে। আজ সেটার শোধ নিলেন আলকারাজ। থামিয়ে দিলেন হার্ড কোর্ট গ্র্যান্ড স্লামে সিনারের টানা ২৭ ম্যাচের জয়যাত্রা। দুজনের সর্বশেষ সাত লড়াইয়ের ছয়টিতেই জিতলেন স্প্যানিশ তারকা। এই জয়ে সেপ্টেম্বর ২০২৩-এর পর প্রথমবার আলকারাজ ফিরলেন এক নম্বরে। এর আগে টানা ৬৫ সপ্তাহ শীর্ষে ছিলেন সিনার। মাত্র ২২ বছর বয়সে আলকারাজের ট্রফি কেসে এখন ছয়টি গ্র্যান্ড স্লাম। বিয়র্ন বোর্গের পর দ্বিতীয় কনিষ্ঠ খেলোয়াড় হিসেবে এই কীর্তি তাঁর। উন্মুক্ত যুগে তিনটি ভিন্ন কোর্টে একাধিক গ্র্যান্ড স্লাম জেতা মাত্র চারজনের একজন তিনি—এ নিয়ে দ্বিতীয়বার ইউএস ওপেন জেতার আগে দুইবার করে জিতেছেন ফ্রেঞ্চ ওপেন ও উইম্বলডনও। জানুয়ারিতে অস্ট্রেলিয়ান ওপেনে যাবেন ক্যারিয়ার গ্র্যান্ড স্লামে পূরণের স্বপ্ন নিয়ে। এই জয়ে সেপ্টেম্বর ২০২৩-এর পর প্রথমবার আলকারাজ ফিরলেন এক নম্বরে। এর আগে টানা ৬৫ সপ্তাহ শীর্ষে ছিলেন সিনার। মাত্র ২২ বছর বয়সে আলকারাজের ট্রফি কেসে এখন ছয়টি গ্র্যান্ড স্লাম। বিয়র্ন বোর্গের পর দ্বিতীয় কনিষ্ঠ খেলোয়াড় হিসেবে এই কীর্তি তাঁর। উন্মুক্ত যুগে তিনটি ভিন্ন কোর্টে একাধিক গ্র্যান্ড স্লাম জেতা মাত্র চারজনের একজন তিনি—এ নিয়ে দ্বিতীয়বার ইউএস ওপেন জেতার আগে দুইবার করে জিতেছেন ফ্রেঞ্চ ওপেন ও উইম্বলডনও। জানুয়ারিতে অস্ট্রেলিয়ান ওপেনে যাবেন ক্যারিয়ার গ্র্যান্ড স্লামে পূরণের স্বপ্ন নিয়ে। এ নিয়ে টানা তিন গ্র্যান্ড স্লামের ফাইনালে মুখোমুখি হলেন আলকারাজ–সিনার। তবে এবার নিউইয়র্কে যেন নতুন এক আলকারাজকে দেখা গেল। শুরু থেকেই তীক্ষ্ণ মনোযোগ, ছোট চুলের নতুন লুকের মতোই খেলাও ছিল বেশ গুছানো। এবার তাঁর ফাইনাল খেলাটা যেন অবশ্যম্ভাবীই ছিল। এ নিয়ে টানা তিন গ্র্যান্ড স্লামের ফাইনালে মুখোমুখি হলেন আলকারাজ–সিনার। তবে এবার নিউইয়র্কে যেন নতুন এক আলকারাজকে দেখা গেল। শুরু থেকেই তীক্ষ্ণ মনোযোগ, ছোট চুলের নতুন লুকের মতোই খেলাও ছিল বেশ গুছানো। এবার তাঁর ফাইনাল খেলাটা যেন অবশ্যম্ভাবীই ছিল। আরও পড়ুনবিলিয়নিয়ারের মেয়েকে হারিয়ে ইউএস ওপেনের নতুন রানি সাবালেঙ্কা০৮ সেপ্টেম্বর ২০২৪ সেমিফাইনালে ৩৮ বছরের নোভাক জোকোভিচকে হারাতে কিছুটা কষ্ট হয়েছে আলকারাজের। তবে ফাইনালে সিনারের বিপক্ষে দেখা গেল একেবারে ভিন্ন রূপে। আর্থার অ্যাশ স্টেডিয়ামে ৩০ মিনিট দেরিতে শুরু হওয়া ফাইনালে প্রথম গেমেই দারুণ সব ফোরহ্যান্ডে সিনারের সার্ভিস ব্রেক করেন। সেই শুরুর পর থেকে বলা যায় যেন পুরো ম্যাচটাই আলকারাজের। প্রথম সেটে মাত্র দুটি আনফোর্সড এরর করেন, দুর্দান্ত উইনার মারেন ১০টি। সিনার বলতে গেলে কোনো প্রতিদ্বন্দ্বিতাই গড়তে পারলেন না। সেমিফাইনালে ৩৮ বছরের নোভাক জোকোভিচকে হারাতে কিছুটা কষ্ট হয়েছে আলকারাজের। তবে ফাইনালে সিনারের বিপক্ষে দেখা গেল একেবারে ভিন্ন রূপে। আর্থার অ্যাশ স্টেডিয়ামে ৩০ মিনিট দেরিতে শুরু হওয়া ফাইনালে প্রথম গেমেই দারুণ সব ফোরহ্যান্ডে সিনারের সার্ভিস ব্রেক করেন। সেই শুরুর পর থেকে বলা যায় যেন পুরো ম্যাচটাই আলকারাজের। প্রথম সেটে মাত্র দুটি আনফোর্সড এরর করেন, দুর্দান্ত উইনার মারেন ১০টি। সিনার বলতে গেলে কোনো প্রতিদ্বন্দ্বিতাই গড়তে পারলেন না। দ্বিতীয় সেটে পাল্টা আক্রমণে গেলেন সিনার। হারিয়ে ফেলা আত্মবিশ্বাস ফিরে পেলেন কিছুটা, দারুণ খেলে সমতাও ফেরালেন। কিন্তু তৃতীয় সেটেই আবার খেলা ঘুরিয়ে দিলেন আলকারাজ। সিনারের ভুল বাড়তে থাকল, র‍্যাকেট ছুঁড়ে ফেললেন হতাশায়। আলকারাজ দর্শকদের উদ্দেশে কানে হাত দিয়ে ইশারা করলেন, যেন বললেন—‘শুনতে পাচ্ছেন তো?’ দ্বিতীয় সেটে পাল্টা আক্রমণে গেলেন সিনার। হারিয়ে ফেলা আত্মবিশ্বাস ফিরে পেলেন কিছুটা, দারুণ খেলে সমতাও ফেরালেন। কিন্তু তৃতীয় সেটেই আবার খেলা ঘুরিয়ে দিলেন আলকারাজ। সিনারের ভুল বাড়তে থাকল, র‍্যাকেট ছুঁড়ে ফেললেন হতাশায়। আলকারাজ দর্শকদের উদ্দেশে কানে হাত দিয়ে ইশারা করলেন, যেন বললেন—‘শুনতে পাচ্ছেন তো?’ শেষ সেটে সিনার সর্বোচ্চ চেষ্টা করলেন। কিন্তু আলকারাজের সামনে দাড়াতে পারলেন না শেষ পর্যন্ত। ম্যাচ জিতে র‍্যাকেট হাতে সেই ‘গলফ সুয়িং’ উদযাপন! গ্যালারির দিকে তাঁকিয়ে তাঁর হাসিটা দেখে মনে হলো, আসলেই এই সময়ে টেনিসে তাঁর মতো কেউ নেই। আর এই সত্যিটা এখন সবচেয়ে ভালো জানেন ইয়ানিক সিনার। শেষ সেটে সিনার সর্বোচ্চ চেষ্টা করলেন। কিন্তু আলকারাজের সামনে দাড়াতে পারলেন না শেষ পর্যন্ত। ম্যাচ জিতে র‍্যাকেট হাতে সেই ‘গলফ সুয়িং’ উদযাপন! গ্যালারির দিকে তাঁকিয়ে তাঁর হাসিটা দেখে মনে হলো, আসলেই এই সময়ে টেনিসে তাঁর মতো কেউ নেই। আর এই সত্যিটা এখন সবচেয়ে ভালো জানেন ইয়ানিক সিনার। আরও পড়ুনদক্ষিণ আফ্রিকাকে ৩৪২ রানে হারিয়ে ইংল্যান্ডের বিশ্ব রেকর্ড০৭ সেপ্টেম্বর ২০২৫",
    "date": "2025-09-08 05:21:05",
    "crawled_at": "2025-12-16 16:49:57"
}