{
    "url": "https://www.prothomalo.com/business/world-business/rcl1uuyip0",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "যুক্তরাষ্ট্রে ব্যাংকিং লাইসেন্সের আবেদন করেছে পেপ্যাল",
    "body": "যুক্তরাষ্ট্রে ব্যাংকিং লাইসেন্সের জন্য আবেদন করেছে অনলাইনভিত্তিক জনপ্রিয় অর্থ লেনদেন (পেমেন্ট) ব্যবস্থা পেপ্যাল। আর্থিক খাতের নিয়ন্ত্রণে ট্রাম্প প্রশাসনের তুলনামূলক উদার নীতি থাকায় অনেক ফিনটেক কোম্পানির জন্য সুযোগ তৈরি হয়েছে। পেপ্যাল সেই সুযোগ নিতে চাইছে। খবর ফিন্যান্সিয়াল টাইমসের।পেপ্যাল যে ব্যাংকিং লাইসেন্স পাওয়ার আবেদন করেছে, গতকাল সোমবার তারা সে কথা জানায়। উটাহ ডিপার্টমেন্ট অব ফিন্যান্সিয়াল ইনস্টিটিউশনস ও ফেডারেল ডিপোজিট ইনস্যুরেন্স করপোরেশনের (এফডিআইসি) কাছে ব্যাংকিং লাইসেন্সের জন্য আবেদন জমা দিয়েছে তারা। ব্যাংক হিসেবে লাইসেন্স পেলে ছোট ব্যবসায়ীদের আরও সহজে ঋণ দিতে পারবে বলে জানিয়েছে পেপ্যাল। যুক্তরাষ্ট্রে ব্যাংকিং লাইসেন্সের জন্য আবেদন করেছে অনলাইনভিত্তিক জনপ্রিয় অর্থ লেনদেন (পেমেন্ট) ব্যবস্থা পেপ্যাল। আর্থিক খাতের নিয়ন্ত্রণে ট্রাম্প প্রশাসনের তুলনামূলক উদার নীতি থাকায় অনেক ফিনটেক কোম্পানির জন্য সুযোগ তৈরি হয়েছে। পেপ্যাল সেই সুযোগ নিতে চাইছে। খবর ফিন্যান্সিয়াল টাইমসের। পেপ্যাল যে ব্যাংকিং লাইসেন্স পাওয়ার আবেদন করেছে, গতকাল সোমবার তারা সে কথা জানায়। উটাহ ডিপার্টমেন্ট অব ফিন্যান্সিয়াল ইনস্টিটিউশনস ও ফেডারেল ডিপোজিট ইনস্যুরেন্স করপোরেশনের (এফডিআইসি) কাছে ব্যাংকিং লাইসেন্সের জন্য আবেদন জমা দিয়েছে তারা। ব্যাংক হিসেবে লাইসেন্স পেলে ছোট ব্যবসায়ীদের আরও সহজে ঋণ দিতে পারবে বলে জানিয়েছে পেপ্যাল। পেপ্যালের প্রধান নির্বাহী কর্মকর্তা ((সিইও) অ্যালেক্স ক্রিস বলেন, পুঁজির সংস্থান ছোট ব্যবসায়ীদের জন্য এখনো বড় চ্যালেঞ্জ। ব্যাংক প্রতিষ্ঠা করলে পেপ্যাল নিজেদের ব্যবসা আরও শক্তিশালী করবে। তাতে যুক্তরাষ্ট্রে ছোট ব্যবসার প্রবৃদ্ধি বাড়বে।পেপ্যালের ব্যাংকিং লাইসেন্সের জন্য এমন সময়ে আবেদন করেছে, যখন ট্রাম্প প্রশাসনের আর্থিক খাতের উদার নীতি কাজে লাগিয়ে অনেক ক্রিপ্টো কোম্পানি ও নিওব্যাংক (যা শুধু অনলাইন মাধ্যমে পরিচালিত হয়) ব্যাংকিং খাতে প্রবেশের চেষ্টা করছে। এ বছর ব্রাজিলের ডিজিটাল প্রতিষ্ঠান নুব্যাংক ও ক্রিপ্টো এক্সচেঞ্জ কয়েনবেসও ব্যাংকিং লাইসেন্সের জন্য আবেদন করেছে। পেপ্যালের প্রধান নির্বাহী কর্মকর্তা ((সিইও) অ্যালেক্স ক্রিস বলেন, পুঁজির সংস্থান ছোট ব্যবসায়ীদের জন্য এখনো বড় চ্যালেঞ্জ। ব্যাংক প্রতিষ্ঠা করলে পেপ্যাল নিজেদের ব্যবসা আরও শক্তিশালী করবে। তাতে যুক্তরাষ্ট্রে ছোট ব্যবসার প্রবৃদ্ধি বাড়বে। পেপ্যালের ব্যাংকিং লাইসেন্সের জন্য এমন সময়ে আবেদন করেছে, যখন ট্রাম্প প্রশাসনের আর্থিক খাতের উদার নীতি কাজে লাগিয়ে অনেক ক্রিপ্টো কোম্পানি ও নিওব্যাংক (যা শুধু অনলাইন মাধ্যমে পরিচালিত হয়) ব্যাংকিং খাতে প্রবেশের চেষ্টা করছে। এ বছর ব্রাজিলের ডিজিটাল প্রতিষ্ঠান নুব্যাংক ও ক্রিপ্টো এক্সচেঞ্জ কয়েনবেসও ব্যাংকিং লাইসেন্সের জন্য আবেদন করেছে। ১৯৯৮ সালে ইলন মাস্ক ও পিটার থিয়েল পেপ্যাল প্রতিষ্ঠা করেন। ২০১৩ সাল থেকে পেপ্যাল বিশ্বব্যাপী ৪ লাখ ২০ হাজারের বেশি গ্রাহককে ৩০ বিলিয়ন বা ৩ হাজার কোটি ডলারের বেশি ঋণ ও পুঁজি সুবিধা দিয়েছে। তবে যুক্তরাষ্ট্রে ব্যাংকিং লাইসেন্স পেলে পেপ্যাল তৃতীয় পক্ষের ওপর নির্ভরশীলতা কমাতে পারবে। এ ছাড়া গ্রাহকদের আমানতের ভিত্তিতে ফেডারেল ডিপোজিট ইনস্যুরেন্স করপোরেশনের ইনস্যুরেন্সের মাধ্যমে গ্রাহকদের সেবা দিতে পারবে।পেপ্যাল ইতিমধ্যেই ইউরোপের দেশ লুক্সেমবার্গে ব্যাংকিং লাইসেন্স পেয়েছে। তারা আরও জানিয়েছে, টয়োটার ফিন্যান্সিং ব্যবসার সাবেক সিইও মারা ম্যাকনিলকে প্রতিষ্ঠানটির প্রধান হিসেবে নিয়োগ দেওয়া হবে। ১৯৯৮ সালে ইলন মাস্ক ও পিটার থিয়েল পেপ্যাল প্রতিষ্ঠা করেন। ২০১৩ সাল থেকে পেপ্যাল বিশ্বব্যাপী ৪ লাখ ২০ হাজারের বেশি গ্রাহককে ৩০ বিলিয়ন বা ৩ হাজার কোটি ডলারের বেশি ঋণ ও পুঁজি সুবিধা দিয়েছে। তবে যুক্তরাষ্ট্রে ব্যাংকিং লাইসেন্স পেলে পেপ্যাল তৃতীয় পক্ষের ওপর নির্ভরশীলতা কমাতে পারবে। এ ছাড়া গ্রাহকদের আমানতের ভিত্তিতে ফেডারেল ডিপোজিট ইনস্যুরেন্স করপোরেশনের ইনস্যুরেন্সের মাধ্যমে গ্রাহকদের সেবা দিতে পারবে। পেপ্যাল ইতিমধ্যেই ইউরোপের দেশ লুক্সেমবার্গে ব্যাংকিং লাইসেন্স পেয়েছে। তারা আরও জানিয়েছে, টয়োটার ফিন্যান্সিং ব্যবসার সাবেক সিইও মারা ম্যাকনিলকে প্রতিষ্ঠানটির প্রধান হিসেবে নিয়োগ দেওয়া হবে।",
    "date": "2025-12-16 17:40:00",
    "crawled_at": "2025-12-17 19:03:39"
}