{
    "url": "https://www.prothomalo.com/sports/cricket/p64l5yoanr",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "টি–টোয়েন্টি বিশ্বকাপের পোস্টারে নেই পাকিস্তানসহ ১৫ দেশের অধিনায়ক, পিসিবির আপত্তি",
    "body": "আগামী বছর টি-টোয়েন্টি বিশ্বকাপের টিকিট বিক্রির প্রচারণামূলক পোস্টার সামাজিক যোগাযোগমাধ্যমে পোস্ট করেছে আইসিসির। ক্রিকেটের নিয়ন্ত্রক সংস্থাটির এক্স হ্যান্ডলে গতকাল এই পোস্টার পোস্ট করা হয়। সেই পোস্টের লিংকে ক্লিক করলে আইসিসির ওয়েবসাইটে টি-টোয়েন্টি বিশ্বকাপের টিকিট বিক্রি শুরুর বিষয়ে বিস্তারিত জানা যায়। এ খবরের ওপরেও সেই একই পোস্টারটি ব্যবহার করা হয়েছে। ভারতীয় সংবাদমাধ্যম জানিয়েছে, পাকিস্তান ক্রিকেট বোর্ড (পিসিবি) এই পোস্টার দেখে খুশি হতে পারেনি। আইসিসিতে তারা এই পোস্টার নিয়ে আপত্তি জানিয়েছে। আগামী বছর টি-টোয়েন্টি বিশ্বকাপের টিকিট বিক্রির প্রচারণামূলক পোস্টার সামাজিক যোগাযোগমাধ্যমে পোস্ট করেছে আইসিসির। ক্রিকেটের নিয়ন্ত্রক সংস্থাটির এক্স হ্যান্ডলে গতকাল এই পোস্টার পোস্ট করা হয়। সেই পোস্টের লিংকে ক্লিক করলে আইসিসির ওয়েবসাইটে টি-টোয়েন্টি বিশ্বকাপের টিকিট বিক্রি শুরুর বিষয়ে বিস্তারিত জানা যায়। এ খবরের ওপরেও সেই একই পোস্টারটি ব্যবহার করা হয়েছে। ভারতীয় সংবাদমাধ্যম জানিয়েছে, পাকিস্তান ক্রিকেট বোর্ড (পিসিবি) এই পোস্টার দেখে খুশি হতে পারেনি। আইসিসিতে তারা এই পোস্টার নিয়ে আপত্তি জানিয়েছে। আগামী ৭ ফেব্রুয়ারি থেকে শুরু হবে টি-টোয়েন্টি বিশ্বকাপ। মোট ২০টি দল অংশ নেবে এই টুর্নামেন্টে। কিন্তু পিসিবির এই প্রচারণামূলক পোস্টারে মাত্র ৫টি দলের অধিনায়কের ছবি ব্যবহার করা হয়েছে। ভারতের অধিনায়ক সূর্যকুমার যাদব, শ্রীলঙ্কার অধিনায়ক দাসুন শানাকা, দক্ষিণ আফ্রিকার অধিনায়ক এইডেন মার্করাম, অস্ট্রেলিয়ার অধিনায়ক মিচেল মার্শ ও ইংল্যান্ডের অধিনায়ক হ্যারি ব্রুকের ছবি দিয়ে এই পোস্টারটি বানানো হয়। পাকিস্তানের সালমান আগাসহ ১৫টি দলের অধিনায়কের ছবি ব্যবহার করা হয়নি। আগামী ৭ ফেব্রুয়ারি থেকে শুরু হবে টি-টোয়েন্টি বিশ্বকাপ। মোট ২০টি দল অংশ নেবে এই টুর্নামেন্টে। কিন্তু পিসিবির এই প্রচারণামূলক পোস্টারে মাত্র ৫টি দলের অধিনায়কের ছবি ব্যবহার করা হয়েছে। ভারতের অধিনায়ক সূর্যকুমার যাদব, শ্রীলঙ্কার অধিনায়ক দাসুন শানাকা, দক্ষিণ আফ্রিকার অধিনায়ক এইডেন মার্করাম, অস্ট্রেলিয়ার অধিনায়ক মিচেল মার্শ ও ইংল্যান্ডের অধিনায়ক হ্যারি ব্রুকের ছবি দিয়ে এই পোস্টারটি বানানো হয়। পাকিস্তানের সালমান আগাসহ ১৫টি দলের অধিনায়কের ছবি ব্যবহার করা হয়নি। ভারতীয় সংবাদমাধ্যম জানিয়েছে, নিজেদের জাতীয় দলের অধিনায়ক সালমান আগার ছবি না থাকায় পোস্টারটি নিয়ে আপত্তি তুলেছে পিসিবি। ভারতের বার্তা সংস্থা পিটিআই জানিয়েছে, পিসিবি এরই মধ্যে বিষয়টি আইসিসিকে জানিয়েছে। ভারতীয় সংবাদমাধ্যম জানিয়েছে, নিজেদের জাতীয় দলের অধিনায়ক সালমান আগার ছবি না থাকায় পোস্টারটি নিয়ে আপত্তি তুলেছে পিসিবি। ভারতের বার্তা সংস্থা পিটিআই জানিয়েছে, পিসিবি এরই মধ্যে বিষয়টি আইসিসিকে জানিয়েছে। আরও পড়ুনম্যানেজারের ভুলে ‘ব্যাটসম্যান’, আইপিএলে গ্রিন হতে চান বোলারও১৪ ডিসেম্বর ২০২৫ পিসিবির এক সূত্র ভারতের সংবাদমাধ্যম এনডিটিভিকে বলেছেন, ‘কয়েক মাস আগে এশিয়া কাপেও আমরা একই সমস্যায় পড়েছি। তখন সম্প্রচারকেরা আমাদের অধিনায়ককে বাদ দিয়ে প্রচারণা চালান।’ সূত্রটি দাবি করেন, পিসিবি এ নিয়ে এশিয়া কাপের আয়োজক এশিয়ান ক্রিকেট কাউন্সিলের (এসিসি) সঙ্গে কথা বলার পর নাকি পরিস্থিতি পাল্টায়। সূত্রটি এরপর বলেন, ‘এবার আমরা আবারও একই পরিস্থিতির সম্মুখীন হয়েছি, টিকিট বিক্রির প্রচারণামূলক পোস্টারে আমাদের অধিনায়ককে রাখা হয়নি।’ পিসিবির এক সূত্র ভারতের সংবাদমাধ্যম এনডিটিভিকে বলেছেন, ‘কয়েক মাস আগে এশিয়া কাপেও আমরা একই সমস্যায় পড়েছি। তখন সম্প্রচারকেরা আমাদের অধিনায়ককে বাদ দিয়ে প্রচারণা চালান।’ সূত্রটি দাবি করেন, পিসিবি এ নিয়ে এশিয়া কাপের আয়োজক এশিয়ান ক্রিকেট কাউন্সিলের (এসিসি) সঙ্গে কথা বলার পর নাকি পরিস্থিতি পাল্টায়। সূত্রটি এরপর বলেন, ‘এবার আমরা আবারও একই পরিস্থিতির সম্মুখীন হয়েছি, টিকিট বিক্রির প্রচারণামূলক পোস্টারে আমাদের অধিনায়ককে রাখা হয়নি।’ ভারত ও শ্রীলঙ্কায় আগামী ৭ ফেব্রুয়ারি টি-টোয়েন্টি বিশ্বকাপ শুরু হয়ে শেষ হবে ৮ মার্চ। টুর্নামেন্টটিতে ২০ দলের খেলা এরই মধ্যে নিশ্চিত হয়েছে। পোস্টারটি দেখে কেউ কেউ ভাবতে পারেন, এ মুহূর্তে টি-টোয়েন্টি র‍্যাঙ্কিংয়ে শীর্ষ পাঁচ দেশের অধিনায়ককে নিয়ে সম্ভবত এটি বানানো হয়েছে। তবে ভারত, অস্ট্রেলিয়া, ইংল্যান্ড ও দক্ষিণ আফ্রিকা শীর্ষ পাঁচে থাকলেও শ্রীলঙ্কা র‍্যাঙ্কিংয়ে ৮ম দল। ভারত ও শ্রীলঙ্কায় আগামী ৭ ফেব্রুয়ারি টি-টোয়েন্টি বিশ্বকাপ শুরু হয়ে শেষ হবে ৮ মার্চ। টুর্নামেন্টটিতে ২০ দলের খেলা এরই মধ্যে নিশ্চিত হয়েছে। পোস্টারটি দেখে কেউ কেউ ভাবতে পারেন, এ মুহূর্তে টি-টোয়েন্টি র‍্যাঙ্কিংয়ে শীর্ষ পাঁচ দেশের অধিনায়ককে নিয়ে সম্ভবত এটি বানানো হয়েছে। তবে ভারত, অস্ট্রেলিয়া, ইংল্যান্ড ও দক্ষিণ আফ্রিকা শীর্ষ পাঁচে থাকলেও শ্রীলঙ্কা র‍্যাঙ্কিংয়ে ৮ম দল। আরও পড়ুনআইসিসির আহ্বানে সাড়া দেয়নি ভারত, পাকিস্তান অধিনায়কের সঙ্গে হাত মেলাননি ভারতের অধিনায়ক১৪ ডিসেম্বর ২০২৫",
    "date": "2025-12-14 17:23:39",
    "crawled_at": "2025-12-16 16:48:33"
}