{
    "url": "https://www.prothomalo.com/bangladesh/district/egnwy8hfgs",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বিজয় দিবসে শিক্ষক বিদ্যালয়ে গিয়ে দেখেন, চুরি গেছে ক্লাসের সব ফ্যান",
    "body": "গাজীপুরের শ্রীপুরে বিজয় দিবসের নির্ধারিত আনুষ্ঠানিকতার জন্য ছুটির দিনেও কর্মক্ষেত্রে যান একটি বিদ্যালয়ের ভারপ্রাপ্ত প্রধান শিক্ষক। গিয়ে দেখেন, বিদ্যালয়ের অফিসকক্ষ ছাড়া বাকি সব কক্ষ (শ্রেণিকক্ষ) ও স্টোর রুমের সিলিং ফ্যান চুরি গেছে। এ ঘটনায় শ্রীপুর থানায় একটি লিখিত অভিযোগ দেওয়া হয়েছে।গতকাল মঙ্গলবার সকালে শ্রীপুর উপজেলার বেলতলী সরকারি প্রাথমিক বিদ্যালয়ে এ ঘটনা ঘটে। শিক্ষকদের ধারণা, বিদ্যালয়ের দেয়াল টপকে ভেতরে ঢুকে চোর এগুলো নিয়ে গেছে। এরপর তালা ভেঙে মোট ছয়টি সিলিং ফ্যান চুরি করা হয়েছে। গাজীপুরের শ্রীপুরে বিজয় দিবসের নির্ধারিত আনুষ্ঠানিকতার জন্য ছুটির দিনেও কর্মক্ষেত্রে যান একটি বিদ্যালয়ের ভারপ্রাপ্ত প্রধান শিক্ষক। গিয়ে দেখেন, বিদ্যালয়ের অফিসকক্ষ ছাড়া বাকি সব কক্ষ (শ্রেণিকক্ষ) ও স্টোর রুমের সিলিং ফ্যান চুরি গেছে। এ ঘটনায় শ্রীপুর থানায় একটি লিখিত অভিযোগ দেওয়া হয়েছে। গতকাল মঙ্গলবার সকালে শ্রীপুর উপজেলার বেলতলী সরকারি প্রাথমিক বিদ্যালয়ে এ ঘটনা ঘটে। শিক্ষকদের ধারণা, বিদ্যালয়ের দেয়াল টপকে ভেতরে ঢুকে চোর এগুলো নিয়ে গেছে। এরপর তালা ভেঙে মোট ছয়টি সিলিং ফ্যান চুরি করা হয়েছে। বিদ্যালয়ের ভারপ্রাপ্ত প্রধান শিক্ষক মজিবুর রহমানের করা লিখিত অভিযোগ সূত্রে জানা গেছে, শীতকালীন অবকাশ উপলক্ষে ১০ ডিসেম্বর থেকে বিদ্যালয়টি বন্ধ ছিল। গতকাল বিজয় দিবসের দিন সকাল নয়টার দিকে নির্ধারিত কর্মসূচির জন্য তিনি বিদ্যালয়ে যান। সেখানে কলাপসিবল গেটের তালাটি ভাঙা অবস্থায় পেয়ে তিনি ভেতরে যান। পরে দেখেন, চতুর্থ শ্রেণি ও দ্বিতীয় তলার স্টোররুমের মোট ছয়টি সিলিং ফ্যান নেই। বিদ্যালয়ের ভারপ্রাপ্ত প্রধান শিক্ষক মজিবুর রহমানের করা লিখিত অভিযোগ সূত্রে জানা গেছে, শীতকালীন অবকাশ উপলক্ষে ১০ ডিসেম্বর থেকে বিদ্যালয়টি বন্ধ ছিল। গতকাল বিজয় দিবসের দিন সকাল নয়টার দিকে নির্ধারিত কর্মসূচির জন্য তিনি বিদ্যালয়ে যান। সেখানে কলাপসিবল গেটের তালাটি ভাঙা অবস্থায় পেয়ে তিনি ভেতরে যান। পরে দেখেন, চতুর্থ শ্রেণি ও দ্বিতীয় তলার স্টোররুমের মোট ছয়টি সিলিং ফ্যান নেই। মজিবুর রহমান বলেন, চোর চক্রটি বিদ্যালয়ের সীমানাপ্রাচীর টপকে ভেতরে প্রবেশ করে গেটের তালা ভেঙেছে। এরপর দ্বিতীয় তলায় উঠে এ ঘটনা ঘটিয়েছে বলে ধারণা করা হচ্ছে। চুরি যাওয়া ফ্যানগুলোর আনুমানিক মূল্য ২১ হাজার টাকা। চুরির বিষয়টি জানতে পেরে তিনি বিদ্যালয়ের সভাপতি, পিটিএ কমিটি এবং শিক্ষা অফিসকে তাৎক্ষণিকভাবে জানিয়েছেন।বিষয়টি তদন্ত করে দেখা হচ্ছে বলে জানিয়েছেন শ্রীপুর থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মোহাম্মদ নাসির আহমেদ। মজিবুর রহমান বলেন, চোর চক্রটি বিদ্যালয়ের সীমানাপ্রাচীর টপকে ভেতরে প্রবেশ করে গেটের তালা ভেঙেছে। এরপর দ্বিতীয় তলায় উঠে এ ঘটনা ঘটিয়েছে বলে ধারণা করা হচ্ছে। চুরি যাওয়া ফ্যানগুলোর আনুমানিক মূল্য ২১ হাজার টাকা। চুরির বিষয়টি জানতে পেরে তিনি বিদ্যালয়ের সভাপতি, পিটিএ কমিটি এবং শিক্ষা অফিসকে তাৎক্ষণিকভাবে জানিয়েছেন। বিষয়টি তদন্ত করে দেখা হচ্ছে বলে জানিয়েছেন শ্রীপুর থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মোহাম্মদ নাসির আহমেদ।",
    "date": "2025-12-17 12:10:19",
    "crawled_at": "2025-12-17 18:54:39"
}