{
    "url": "https://www.prothomalo.com/sports/cricket/redezewcc4",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "অস্ট্রেলিয়া ছাড়লে বছরে পাবেন ৬০ কোটি টাকা— কামিন্স-হেডকে আইপিএল ফ্র্যাঞ্চাইজির প্রস্তাব",
    "body": "অস্ট্রেলিয়ার হয়ে খেলা ছেড়ে দাও, আমাদের হয়ে বিভিন্ন টি–টোয়েন্টি লিগে খেলো, বিনিময়ে পাবে ১ কোটি অস্ট্রেলিয়ান ডলার—প্যাট কামিন্স ও ট্রাভিস হেডকে এমনই লোভনীয় প্রস্তাব দিয়েছে আইপিএলের একটি ফ্র্যাঞ্চাইজি। এই দলের আইপিএল ছাড়াও আরও কয়েকটি লিগে দল আছে।তবে অস্ট্রেলিয়ার অধিনায়ক কামিন্স ও তারকা ব্যাটসম্যান হেড প্রস্তাবটি গ্রহণ করেননি। সিডনি মর্নিং হেরাল্ডের এক প্রতিবেদনে এ তথ্য প্রকাশ করা হয়েছে। অস্ট্রেলিয়ার হয়ে খেলা ছেড়ে দাও, আমাদের হয়ে বিভিন্ন টি–টোয়েন্টি লিগে খেলো, বিনিময়ে পাবে ১ কোটি অস্ট্রেলিয়ান ডলার—প্যাট কামিন্স ও ট্রাভিস হেডকে এমনই লোভনীয় প্রস্তাব দিয়েছে আইপিএলের একটি ফ্র্যাঞ্চাইজি। এই দলের আইপিএল ছাড়াও আরও কয়েকটি লিগে দল আছে। তবে অস্ট্রেলিয়ার অধিনায়ক কামিন্স ও তারকা ব্যাটসম্যান হেড প্রস্তাবটি গ্রহণ করেননি। সিডনি মর্নিং হেরাল্ডের এক প্রতিবেদনে এ তথ্য প্রকাশ করা হয়েছে। কামিন্স ও হেডের লোভনীয় প্রস্তাব গ্রহণ না করার বিষয়টি উঠে এসেছে ক্রিকেট অস্ট্রেলিয়া (সিএ) ও অন্যান্য অংশীদারদের মধ্যে বিগ ব্যাশ লিগের (বিবিএল) বেসরকারীকরণ নিয়ে এক আলোচনার সময়। বর্তমানে বিগ ব্যাশের মালিকানা, পরিচালনা ও নিয়ন্ত্রণে আছে সিএ এবং অস্ট্রেলিয়ার রাজ্য ক্রিকেট বোর্ডগুলো। বিপরীতে আইপিএল, পিএসএল, বিপিএলসহ অন্যান্য টি–টোয়েন্টি লিগের মালিকানা কোনো ব্যক্তি, ব্যবসায়িক গোষ্ঠী বা বিনিয়োগকারীদের হাতে।সিডনি মর্নিং হেরাল্ডের প্রতিবেদনে বলা হয়, ক্রিকেট অস্ট্রেলিয়া, রাজ্য ক্রিকেট সংস্থা ও খেলোয়াড়দের ইউনিয়নের মধ্যে বিগ ব্যাশ লিগকে বেসরকারীকরণের আলোচনা চলছে। তেমনই এক আলোচনায় উদাহরণ হিসেবে কামিন্স ও হেডের প্রসঙ্গটি উঠে আসে। কামিন্স ও হেডের লোভনীয় প্রস্তাব গ্রহণ না করার বিষয়টি উঠে এসেছে ক্রিকেট অস্ট্রেলিয়া (সিএ) ও অন্যান্য অংশীদারদের মধ্যে বিগ ব্যাশ লিগের (বিবিএল) বেসরকারীকরণ নিয়ে এক আলোচনার সময়। বর্তমানে বিগ ব্যাশের মালিকানা, পরিচালনা ও নিয়ন্ত্রণে আছে সিএ এবং অস্ট্রেলিয়ার রাজ্য ক্রিকেট বোর্ডগুলো। বিপরীতে আইপিএল, পিএসএল, বিপিএলসহ অন্যান্য টি–টোয়েন্টি লিগের মালিকানা কোনো ব্যক্তি, ব্যবসায়িক গোষ্ঠী বা বিনিয়োগকারীদের হাতে। সিডনি মর্নিং হেরাল্ডের প্রতিবেদনে বলা হয়, ক্রিকেট অস্ট্রেলিয়া, রাজ্য ক্রিকেট সংস্থা ও খেলোয়াড়দের ইউনিয়নের মধ্যে বিগ ব্যাশ লিগকে বেসরকারীকরণের আলোচনা চলছে। তেমনই এক আলোচনায় উদাহরণ হিসেবে কামিন্স ও হেডের প্রসঙ্গটি উঠে আসে। আরও পড়ুনহেড এলেন, পেটালেন এবং চলে গেলেন২৯ জানুয়ারি ২০২৫ অস্ট্রেলিয়া জাতীয় দলের অপরিহার্য অংশ হয়ে ওঠা এই দুই ক্রিকেটারকে আইপিএলের একটি ফ্র্যাঞ্চাইজি ১ কোটি অস্ট্রেলিয়ান ডলারের বিনিময়ে সারা বছরের জন্য তাঁদের চুক্তিবদ্ধ হওয়ার প্রস্তাব দিয়েছে, যা ভারতের মুদ্রায় ৫৮ কোটি রুপির বেশি। বর্তমানে কামিন্স ও হেড আইপিএলে সানরাইজার্স হায়দরাবাদের সঙ্গে চুক্তিবদ্ধ। ২০২৫ সালে কামিন্স ১৮ কোটি, হেড ১৪ কোটি রুপি পেয়েছিলেন।অস্ট্রেলিয়ার ক্রিকেটাররা বোর্ডের সঙ্গে চুক্তিবদ্ধ হলে বছরে ১৫ লাখ অস্ট্রেলিয়ান ডলার বা ৮.৭৪ কোটি রুপির মতো পেয়ে থাকেন। টেস্ট অধিনায়ক কামিন্স পেয়ে থাকেন বছরে ৩০ লাখ বা ১৭.৪৮ কোটি রুপির মতো। অর্থ্যাৎ, আইপিএল ও ক্রিকেট অস্ট্রেলিয়ার চুক্তি মিলিয়ে তিনি যা পান, নাম প্রকাশ না করা সেই ফ্র্যাঞ্চাইজির প্রস্তাবে রাজি হলে বছরে প্রায় দ্বিগুণ অর্থ পাবেন।আইপিএলের বেশির ভাগ দলেরই ভারতের বাইরেও দল আছে। যেমন সানরাইজার্সের মালিকানা আছে দ্য হান্ড্রেডের নর্দার্ন সুপারচার্জার্স ও এসএ২০–এর সানরাইজার্স ইস্টার্ন ক্যাপেতে। বিভিন্ন লিগে দল আছে মুম্বাই ইন্ডিয়ানস, নাইট রাইডার্স, দিল্লি ক্যাপিটালসের মালিকপক্ষের। অস্ট্রেলিয়া জাতীয় দলের অপরিহার্য অংশ হয়ে ওঠা এই দুই ক্রিকেটারকে আইপিএলের একটি ফ্র্যাঞ্চাইজি ১ কোটি অস্ট্রেলিয়ান ডলারের বিনিময়ে সারা বছরের জন্য তাঁদের চুক্তিবদ্ধ হওয়ার প্রস্তাব দিয়েছে, যা ভারতের মুদ্রায় ৫৮ কোটি রুপির বেশি। বর্তমানে কামিন্স ও হেড আইপিএলে সানরাইজার্স হায়দরাবাদের সঙ্গে চুক্তিবদ্ধ। ২০২৫ সালে কামিন্স ১৮ কোটি, হেড ১৪ কোটি রুপি পেয়েছিলেন। অস্ট্রেলিয়ার ক্রিকেটাররা বোর্ডের সঙ্গে চুক্তিবদ্ধ হলে বছরে ১৫ লাখ অস্ট্রেলিয়ান ডলার বা ৮.৭৪ কোটি রুপির মতো পেয়ে থাকেন। টেস্ট অধিনায়ক কামিন্স পেয়ে থাকেন বছরে ৩০ লাখ বা ১৭.৪৮ কোটি রুপির মতো। অর্থ্যাৎ, আইপিএল ও ক্রিকেট অস্ট্রেলিয়ার চুক্তি মিলিয়ে তিনি যা পান, নাম প্রকাশ না করা সেই ফ্র্যাঞ্চাইজির প্রস্তাবে রাজি হলে বছরে প্রায় দ্বিগুণ অর্থ পাবেন। আইপিএলের বেশির ভাগ দলেরই ভারতের বাইরেও দল আছে। যেমন সানরাইজার্সের মালিকানা আছে দ্য হান্ড্রেডের নর্দার্ন সুপারচার্জার্স ও এসএ২০–এর সানরাইজার্স ইস্টার্ন ক্যাপেতে। বিভিন্ন লিগে দল আছে মুম্বাই ইন্ডিয়ানস, নাইট রাইডার্স, দিল্লি ক্যাপিটালসের মালিকপক্ষের। আরও পড়ুনআইসিসি টুর্নামেন্টে অস্ট্রেলিয়া কীভাবে এত শিরোপা জেতে? রহস্য ভাঙলেন কামিন্স২৫ মে ২০২৪",
    "date": "2025-10-09 15:31:17",
    "crawled_at": "2025-12-16 16:46:38"
}