{
    "url": "https://www.prothomalo.com/bangladesh/ludk9s7sy0",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মনোবল ধরে রাখলে হতাশাকেও আশায় রূপ দেওয়া যায়",
    "body": "দৃঢ় মনোবল ও প্রচেষ্টা থাকলে কোনো বাধা পেরোনোই কঠিন নয়। দরকার ইচ্ছাশক্তি, আত্মবিশ্বাস ও কঠোর পরিশ্রম। আমাদের আশপাশে এমন অনেকেই আছেন, যাঁরা বিভিন্ন সীমাবদ্ধতা সত্ত্বেও নিজেদের জীবনগাথায় লিখে চলেছেন অদম্য জয়ের গল্প। তাঁদের সেই সাফল্য ব্যক্তিগত অর্জনের সীমানা পেরিয়ে সমাজের নানাবিধ প্রতিবন্ধকতাকেও চ্যালেঞ্জ করেছে। তেমনই কয়েকজনের গল্প নিয়ে ধারাবাহিক এ আয়োজন। আজ জানব বরিশালের মেহেন্দিগঞ্জ উপজেলার তেঁতুলিয়া গ্রামের বাসিন্দা আরলিন করিমের জীবনের গল্প। (এটা ব্লার্ব হবে) আমি আরলিন করিম। আমার জন্ম বরিশালের মেহেন্দিগঞ্জ উপজেলার তেঁতুলিয়া গ্রামে দাদুবাড়িতে। এটি ছিল আমার ছোটবেলার ‘স্বর্গ’। ছবির মতো সুন্দর। চারদিকে সবুজ। গাছগাছালিতে ভরা। শৈশবে সেই ‘স্বর্গ’ নদীভাঙনে তলিয়ে যায়। আমার এখনো মনে আছে দিনটার কথা। মাত্র তিন দিনে আমার দাদুবাড়ি, ধানখেত ও ফসলি জমি—সব কেড়ে নেয় আগ্রাসী নদী। মুহূর্তেই যেন আমি শিকড় থেকে ছিটকে গেলাম। বাড়ি–জমির সঙ্গে নদীর বুকে আমার পরিচয়ও হারিয়ে গেল! দৃঢ় মনোবল ও প্রচেষ্টা থাকলে কোনো বাধা পেরোনোই কঠিন নয়। দরকার ইচ্ছাশক্তি, আত্মবিশ্বাস ও কঠোর পরিশ্রম। আমাদের আশপাশে এমন অনেকেই আছেন, যাঁরা বিভিন্ন সীমাবদ্ধতা সত্ত্বেও নিজেদের জীবনগাথায় লিখে চলেছেন অদম্য জয়ের গল্প। তাঁদের সেই সাফল্য ব্যক্তিগত অর্জনের সীমানা পেরিয়ে সমাজের নানাবিধ প্রতিবন্ধকতাকেও চ্যালেঞ্জ করেছে। তেমনই কয়েকজনের গল্প নিয়ে ধারাবাহিক এ আয়োজন। আজ জানব বরিশালের মেহেন্দিগঞ্জ উপজেলার তেঁতুলিয়া গ্রামের বাসিন্দা আরলিন করিমের জীবনের গল্প। (এটা ব্লার্ব হবে) আমি আরলিন করিম। আমার জন্ম বরিশালের মেহেন্দিগঞ্জ উপজেলার তেঁতুলিয়া গ্রামে দাদুবাড়িতে। এটি ছিল আমার ছোটবেলার ‘স্বর্গ’। ছবির মতো সুন্দর। চারদিকে সবুজ। গাছগাছালিতে ভরা। শৈশবে সেই ‘স্বর্গ’ নদীভাঙনে তলিয়ে যায়। আমার এখনো মনে আছে দিনটার কথা। মাত্র তিন দিনে আমার দাদুবাড়ি, ধানখেত ও ফসলি জমি—সব কেড়ে নেয় আগ্রাসী নদী। মুহূর্তেই যেন আমি শিকড় থেকে ছিটকে গেলাম। বাড়ি–জমির সঙ্গে নদীর বুকে আমার পরিচয়ও হারিয়ে গেল! জলবায়ু পরিবর্তনের শিকার হলে সবার যা হয়, আমাদের পরিবারেও তা–ই হয়েছে। জন্মভিটে হারালাম। শৈশবের এই দুঃসহ স্মৃতি আমাকে সব সময় তাড়িয়ে বেড়ায়। দাদুবাড়ির প্রসঙ্গ এলেই কেমন যেন শূন্য মনে হয়।একসময় লেখাপড়ার সূত্রে খুলনা এলাম। নিজের ভেতর সেই সময় অনেক হতাশা অনুভব করলেও পরিবর্তনের পথ খোঁজার চেষ্টা করতাম। ২০২৩ সালে ব্র্যাক ইয়ুথ প্ল্যাটফর্মে যোগ দিই। সেখানে অনেকের সঙ্গে দেখা হয়।আমার মতো এ রকম অনেককেই পেলাম, যাঁদের কেউ নদীভাঙনের শিকার, কেউ বন্যা ও জলোচ্ছ্বাসে ক্ষতিগ্রস্ত। সবার ভেতরে আমার মতো চাপা কষ্ট। এই কষ্টই আমাদের শক্তি জোগায়। কিছু একটা করার তাগিদ অনুভব করি। এই ভাবনা থেকে আমরা শুরু করি ‘প্রজেক্ট উজ্জীবন’। এই প্রজেক্টের কাজ শুরু হয় ‘আমরা নতুন নেটওয়ার্ক–এএনএন’–এর ক্লাসরুম থেকে। জলবায়ু পরিবর্তনের শিকার হলে সবার যা হয়, আমাদের পরিবারেও তা–ই হয়েছে। জন্মভিটে হারালাম। শৈশবের এই দুঃসহ স্মৃতি আমাকে সব সময় তাড়িয়ে বেড়ায়। দাদুবাড়ির প্রসঙ্গ এলেই কেমন যেন শূন্য মনে হয়। একসময় লেখাপড়ার সূত্রে খুলনা এলাম। নিজের ভেতর সেই সময় অনেক হতাশা অনুভব করলেও পরিবর্তনের পথ খোঁজার চেষ্টা করতাম। ২০২৩ সালে ব্র্যাক ইয়ুথ প্ল্যাটফর্মে যোগ দিই। সেখানে অনেকের সঙ্গে দেখা হয়। আমার মতো এ রকম অনেককেই পেলাম, যাঁদের কেউ নদীভাঙনের শিকার, কেউ বন্যা ও জলোচ্ছ্বাসে ক্ষতিগ্রস্ত। সবার ভেতরে আমার মতো চাপা কষ্ট। এই কষ্টই আমাদের শক্তি জোগায়। কিছু একটা করার তাগিদ অনুভব করি। এই ভাবনা থেকে আমরা শুরু করি ‘প্রজেক্ট উজ্জীবন’। এই প্রজেক্টের কাজ শুরু হয় ‘আমরা নতুন নেটওয়ার্ক–এএনএন’–এর ক্লাসরুম থেকে। আটজনের যে ‘উজ্জীবন’ টিম বানাই, তাঁদের তিনজনই সরাসরি জলবায়ু পরিবর্তনের শিকার। আমরা ভাবলাম এমন একটা উদ্যোগ নিই, যা এই এলাকার একটা নির্দিষ্ট সমস্যা সমাধান করবে। তাই আমাদের জীবনে ঘটে যাওয়া অভিজ্ঞতাকেই বেছে নিলাম।খুলনা এলাকায় ঝড়, জলোচ্ছ্বাস ও নদীভাঙনের শিকার অনেক মানুষ। এই এলাকার মানুষ প্রতিনিয়ত জলবায়ু পরিবর্তনের শিকার হয়। আমরা যদি এই কমিউনিটির মানুষদের, বিশেষ করে শিক্ষার্থীদের সচেতন করতে পারি, তাহলে অন্তত শিক্ষার্থীরা এ বিষয়ে সচেতন হবে—কীভাবে দুর্যোগ মোকাবিলা করা যায়।ভাবনা অনুযায়ী প্রথমে খুলনার একটি স্কুলে ‘উজ্জীবন জলবায়ু ক্লাবে’র কার্যক্রম শুরু করি। প্রায় পাঁচ শ শিক্ষার্থীকে জলবায়ু, বর্জ্য ব্যবস্থাপনা ও পরিবেশ নিয়ে হাতে–কলমে প্রশিক্ষণ দেওয়া হয়। বিশ্বব্যাপী জলবায়ু পরিবর্তনে আমাদের প্রকৃতিতে কী প্রভাব পড়ছে এবং সেটার ধারাবাহিকতা কীভাবে মোকাবিলা করতে হবে, তা নিয়ে আলোচনা শুরু করি। আটজনের যে ‘উজ্জীবন’ টিম বানাই, তাঁদের তিনজনই সরাসরি জলবায়ু পরিবর্তনের শিকার। আমরা ভাবলাম এমন একটা উদ্যোগ নিই, যা এই এলাকার একটা নির্দিষ্ট সমস্যা সমাধান করবে। তাই আমাদের জীবনে ঘটে যাওয়া অভিজ্ঞতাকেই বেছে নিলাম। খুলনা এলাকায় ঝড়, জলোচ্ছ্বাস ও নদীভাঙনের শিকার অনেক মানুষ। এই এলাকার মানুষ প্রতিনিয়ত জলবায়ু পরিবর্তনের শিকার হয়। আমরা যদি এই কমিউনিটির মানুষদের, বিশেষ করে শিক্ষার্থীদের সচেতন করতে পারি, তাহলে অন্তত শিক্ষার্থীরা এ বিষয়ে সচেতন হবে—কীভাবে দুর্যোগ মোকাবিলা করা যায়। ভাবনা অনুযায়ী প্রথমে খুলনার একটি স্কুলে ‘উজ্জীবন জলবায়ু ক্লাবে’র কার্যক্রম শুরু করি। প্রায় পাঁচ শ শিক্ষার্থীকে জলবায়ু, বর্জ্য ব্যবস্থাপনা ও পরিবেশ নিয়ে হাতে–কলমে প্রশিক্ষণ দেওয়া হয়। বিশ্বব্যাপী জলবায়ু পরিবর্তনে আমাদের প্রকৃতিতে কী প্রভাব পড়ছে এবং সেটার ধারাবাহিকতা কীভাবে মোকাবিলা করতে হবে, তা নিয়ে আলোচনা শুরু করি। আলোচনার মাধ্যমে শিক্ষার্থীদের সঙ্গে সহজ হতে চেষ্টা করি। সবাই মিলে স্কুলের আঙিনা ঝাড়ু দিই। পাতা কুড়াই। কাগজ কুড়াই। এভাবে শিক্ষার্থীরা পরিষ্কার–পরিচ্ছন্নতার গুরুত্ব বুঝতে পারে। পরিবেশে পুনর্ব্যবহার বা রিসাইকেল কীভাবে কাজ করে, সেটা নিয়েও কথা বলি। বৃক্ষরোপণের গুরুত্ব নিয়ে কথা বলি। এরপর স্কুল আর বিভিন্ন বসতির আঙিনায় গাছ লাগাতে শুরু করি। সবাই উৎসবের আনন্দ নিয়ে এসব কার্যক্রমে অংশ নেয়।কিছুদিন পর দেখা যায়, শিক্ষার্থী ও অভিভাবকদের মধ্যে বেশ সাড়া পড়েছে। তাঁরা আরও আগ্রহী হচ্ছেন। আমরা স্কুলের আঙিনায় ‘পরিবেশ মেলা’র আয়োজন করি। বীজ, ব্যাগ ও পরিবেশবান্ধব কলম বানিয়ে মেলায় প্রদর্শন করা হয়। সেখানে জানাই, কলমের কাজ শেষে মাটিতে পুঁতে দিলে গাছ হয়ে যাবে। আমাদের এই অভিনব উদ্যোগ মানুষ পছন্দ করেন। আলোচনার মাধ্যমে শিক্ষার্থীদের সঙ্গে সহজ হতে চেষ্টা করি। সবাই মিলে স্কুলের আঙিনা ঝাড়ু দিই। পাতা কুড়াই। কাগজ কুড়াই। এভাবে শিক্ষার্থীরা পরিষ্কার–পরিচ্ছন্নতার গুরুত্ব বুঝতে পারে। পরিবেশে পুনর্ব্যবহার বা রিসাইকেল কীভাবে কাজ করে, সেটা নিয়েও কথা বলি। বৃক্ষরোপণের গুরুত্ব নিয়ে কথা বলি। এরপর স্কুল আর বিভিন্ন বসতির আঙিনায় গাছ লাগাতে শুরু করি। সবাই উৎসবের আনন্দ নিয়ে এসব কার্যক্রমে অংশ নেয়। কিছুদিন পর দেখা যায়, শিক্ষার্থী ও অভিভাবকদের মধ্যে বেশ সাড়া পড়েছে। তাঁরা আরও আগ্রহী হচ্ছেন। আমরা স্কুলের আঙিনায় ‘পরিবেশ মেলা’র আয়োজন করি। বীজ, ব্যাগ ও পরিবেশবান্ধব কলম বানিয়ে মেলায় প্রদর্শন করা হয়। সেখানে জানাই, কলমের কাজ শেষে মাটিতে পুঁতে দিলে গাছ হয়ে যাবে। আমাদের এই অভিনব উদ্যোগ মানুষ পছন্দ করেন। এখানেই থেমে থাকিনি। ‘বন্ধু বিতান’ নামে সামাজিক যোগাযোগমাধ্যমে একটি পেজ খোলা হয়। যেখানে পরিবেশ বিষয়ে মানুষের কৌতূহল মেটানোর জন্য নানাবিধ তথ্য–উপাত্ত শেয়ার করি। ইতিবাচক সাড়াও পাই। জলবায়ু ক্লাবের উদ্দেশ্য ছিল পরিবেশ সুরক্ষায় শিক্ষার্থীদের অভ্যাসগুলো যেন অব্যাহত থাকে। এ ক্ষেত্রে সবার অংশগ্রহণ আমাদের আশাবাদী করে।২০২৪ সালে ‘আমরা নতুন নেটওয়ার্ক’ একটি কার্নিভ্যালের আয়োজন করি। উজ্জীবনের পক্ষ থেকে আমরাও অংশগ্রহণ করি। ধাপে ধাপে আমরা অভিজ্ঞতাগুলো শেয়ার করি এবং চূড়ান্তভাবে পরিবেশ সুরক্ষা নিয়ে আমাদের প্রজেক্ট বিজয়ী হয়। আমরা ‘চেঞ্জমেকার’ পুরস্কার পাই। এই পুরস্কার বা অর্জন আমাদের আরও সাহস জোগায়। এখানেই থেমে থাকিনি। ‘বন্ধু বিতান’ নামে সামাজিক যোগাযোগমাধ্যমে একটি পেজ খোলা হয়। যেখানে পরিবেশ বিষয়ে মানুষের কৌতূহল মেটানোর জন্য নানাবিধ তথ্য–উপাত্ত শেয়ার করি। ইতিবাচক সাড়াও পাই। জলবায়ু ক্লাবের উদ্দেশ্য ছিল পরিবেশ সুরক্ষায় শিক্ষার্থীদের অভ্যাসগুলো যেন অব্যাহত থাকে। এ ক্ষেত্রে সবার অংশগ্রহণ আমাদের আশাবাদী করে। ২০২৪ সালে ‘আমরা নতুন নেটওয়ার্ক’ একটি কার্নিভ্যালের আয়োজন করি। উজ্জীবনের পক্ষ থেকে আমরাও অংশগ্রহণ করি। ধাপে ধাপে আমরা অভিজ্ঞতাগুলো শেয়ার করি এবং চূড়ান্তভাবে পরিবেশ সুরক্ষা নিয়ে আমাদের প্রজেক্ট বিজয়ী হয়। আমরা ‘চেঞ্জমেকার’ পুরস্কার পাই। এই পুরস্কার বা অর্জন আমাদের আরও সাহস জোগায়। আমাদের কার্যক্রম আরও স্কুলে ছড়িয়ে দিই। ১৫টি স্কুল ও বিভিন্ন সংগঠনকে অংশীদার করে আরও জোরদারভাবে কার্যক্রম চালু করি। এখনো স্কুলগুলোয় নতুন শিক্ষার্থীরা পরিবেশ সুরক্ষা নিয়ে চর্চা করছে। প্রকৃতির রুদ্র চেহারা মোকাবিলার কৌশল শিখছে।বাস্তুহারা হওয়ার কারণে আমার মনের গহিনে যে কষ্ট ছিল, তা কিছুটা লাঘব করতে পেরেছি। আমাদের উদ্যোগটি হয়তো অনেক বড় কিছু নয়। কিন্তু আমাদের ক্ষুদ্র প্রচেষ্টার মাধ্যমে অনেক সাহসী কিশোর–কিশোরী ও তরুণকে সচেতন করতে পেরেছি। এ থেকেই বুঝেছি, নিজের জীবনের হতাশা ও অভিজ্ঞতাকেও আশায় রূপ দেওয়া যায়, শুধু মনোবল হারালে চলবে না। পরিবর্তন করতে চাইলে ধৈর্য নিয়ে পরিস্থিতি মোকাবিলা করতে হবে। আমাদের কার্যক্রম আরও স্কুলে ছড়িয়ে দিই। ১৫টি স্কুল ও বিভিন্ন সংগঠনকে অংশীদার করে আরও জোরদারভাবে কার্যক্রম চালু করি। এখনো স্কুলগুলোয় নতুন শিক্ষার্থীরা পরিবেশ সুরক্ষা নিয়ে চর্চা করছে। প্রকৃতির রুদ্র চেহারা মোকাবিলার কৌশল শিখছে। বাস্তুহারা হওয়ার কারণে আমার মনের গহিনে যে কষ্ট ছিল, তা কিছুটা লাঘব করতে পেরেছি। আমাদের উদ্যোগটি হয়তো অনেক বড় কিছু নয়। কিন্তু আমাদের ক্ষুদ্র প্রচেষ্টার মাধ্যমে অনেক সাহসী কিশোর–কিশোরী ও তরুণকে সচেতন করতে পেরেছি। এ থেকেই বুঝেছি, নিজের জীবনের হতাশা ও অভিজ্ঞতাকেও আশায় রূপ দেওয়া যায়, শুধু মনোবল হারালে চলবে না। পরিবর্তন করতে চাইলে ধৈর্য নিয়ে পরিস্থিতি মোকাবিলা করতে হবে।",
    "date": "2025-12-17 19:23:48",
    "crawled_at": "2025-12-17 19:25:15"
}