{
    "url": "https://www.prothomalo.com/sports/cricket/qk52cunpjo",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সুযোগ পেয়েও স্টাম্পিং করলেন না কিপার পুরান, ব্যাটসম্যানকে তুলে নিল দল",
    "body": "ইন্টারন্যাশনাল লিগ টি টোয়েন্টিতে (আইএল টি–২০) মঙ্গলবার রাতে এমআই এমিরেটসের বিপক্ষে রোমাঞ্চকর লড়াইয়ে ১ রানে জিতেছে ডেজার্ট ভাইপার্স। তবে ম্যাচের উত্তেজনা ছাপিয়ে বড় হয়ে উঠেছে ভাইপার্স ইনিংসের ১৬তম ওভারে ঘটে যাওয়া একটি ঘটনা। ওই ওভারে সুযোগ পেয়েও স্টাম্পিং না করা এবং এরপর ব্যাটসম্যানের রিটায়ার্ড আউট হয়ে মাঠ ছাড়ার ঘটনা আলোচনার জন্ম দিয়েছে। আর এ পুরো নাটকের কেন্দ্রে ছিলেন এমআই এমিরেটসের উইকেটকিপার নিকোলাস পুরান ও ভাইপার্সের ব্যাটসম্যান ম্যাক্স হোল্ডেন। ইন্টারন্যাশনাল লিগ টি টোয়েন্টিতে (আইএল টি–২০) মঙ্গলবার রাতে এমআই এমিরেটসের বিপক্ষে রোমাঞ্চকর লড়াইয়ে ১ রানে জিতেছে ডেজার্ট ভাইপার্স। তবে ম্যাচের উত্তেজনা ছাপিয়ে বড় হয়ে উঠেছে ভাইপার্স ইনিংসের ১৬তম ওভারে ঘটে যাওয়া একটি ঘটনা। ওই ওভারে সুযোগ পেয়েও স্টাম্পিং না করা এবং এরপর ব্যাটসম্যানের রিটায়ার্ড আউট হয়ে মাঠ ছাড়ার ঘটনা আলোচনার জন্ম দিয়েছে। আর এ পুরো নাটকের কেন্দ্রে ছিলেন এমআই এমিরেটসের উইকেটকিপার নিকোলাস পুরান ও ভাইপার্সের ব্যাটসম্যান ম্যাক্স হোল্ডেন। আবুধাবিতে টসে হেরে প্রথমে ব্যাট করতে নামে ভাইপার্স। ১৬তম ওভারের শুরুতে ১ উইকেটে দলটির রান ছিল ১১০। সে সময় উইকেটে ছিলেন ম্যাক্স হোল্ডেন ও স্যাম কারেন। হাতে উইকেট থাকার পরও দুই ব্যাটসম্যান রান তুলতে হিমশিম খাচ্ছিলেন। ১২ থেকে ১৫—এই চার ওভারে দুজনে মিলে করতে পারেন ২০ রান। আবুধাবিতে টসে হেরে প্রথমে ব্যাট করতে নামে ভাইপার্স। ১৬তম ওভারের শুরুতে ১ উইকেটে দলটির রান ছিল ১১০। সে সময় উইকেটে ছিলেন ম্যাক্স হোল্ডেন ও স্যাম কারেন। হাতে উইকেট থাকার পরও দুই ব্যাটসম্যান রান তুলতে হিমশিম খাচ্ছিলেন। ১২ থেকে ১৫—এই চার ওভারে দুজনে মিলে করতে পারেন ২০ রান। আরও পড়ুনআইএল টি–টোয়েন্টিতে অভিষেকে সাকিব রিটায়ার্ড আউট, ৯১৩ ইনিংসে প্রথমবার ০৭ ডিসেম্বর ২০২৫ বড় সংগ্রহ গড়তে তখনই রানের গতি বাড়াতে হতো ভাইপার্সকে। এমন পরিস্থিতিতে রশিদ খানের করা ওভারের তৃতীয় ও চতুর্থ বল থেকে কোনো রান নিতে পারেননি হোল্ডেন। পঞ্চম বলে নেন ২ রান। নাটকীয়তার শুরু এর পরই। বড় সংগ্রহ গড়তে তখনই রানের গতি বাড়াতে হতো ভাইপার্সকে। এমন পরিস্থিতিতে রশিদ খানের করা ওভারের তৃতীয় ও চতুর্থ বল থেকে কোনো রান নিতে পারেননি হোল্ডেন। পঞ্চম বলে নেন ২ রান। নাটকীয়তার শুরু এর পরই। ওভারের শেষ ডেলিভারিতে রশিদের অফ স্টাম্পের বেশ বাইরের বলটি সামনে বেরিয়ে খেলার চেষ্টা করেন হোল্ডেন। বল ব্যাটে পাননি। ওয়াইড হওয়া বলটি যায় উইকেটকিপার পুরানের হাতে। এ সময় ক্রিজ ছেড়ে অনেকটা বেরিয়ে আসা হোল্ডেন উইকেট বাঁচানোর আশা একরকম ছেড়ে দেন। কিন্তু পুরান সুযোগ পেয়েও স্টাম্প ভাঙেননি। ইচ্ছা করেই হোল্ডেনকে আউট করা থেকে বিরত থাকেন।মূলত বড় শট খেলতে হাঁসফাঁস করতে থাকা হোল্ডেনকে উইকেটে রেখে রানের গতি আটকানোই ছিল তাঁর লক্ষ্য। ধারাভাষ্যকার বলে ওঠেন, ‘ওহ! সে তাকে স্টাম্পিং করল না। স্টাম্পিং করল না। ওয়াইড ডাকা হয়েছে। সহজেই তাকে স্টাম্প আউট করা যেত।’এরপর রশিদের শেষ বলেও কোনো রান নিতে পারেননি হোল্ডেন। এবার দেখা যায়, ওভার শেষ হতেই মাঠ ছেড়ে যাচ্ছেন তিনি। তাঁকে রিটায়ার্ড আউট হিসেবে উঠিয়ে নিয়েছে ভাইপার্স। স্টাম্পিংয়ের হাত থেকে বেঁচে যাওয়া হোল্ডেন মাঠ ছেড়ে যান ৩৭ বলে ৪২ রান করে। ওভারের শেষ ডেলিভারিতে রশিদের অফ স্টাম্পের বেশ বাইরের বলটি সামনে বেরিয়ে খেলার চেষ্টা করেন হোল্ডেন। বল ব্যাটে পাননি। ওয়াইড হওয়া বলটি যায় উইকেটকিপার পুরানের হাতে। এ সময় ক্রিজ ছেড়ে অনেকটা বেরিয়ে আসা হোল্ডেন উইকেট বাঁচানোর আশা একরকম ছেড়ে দেন। কিন্তু পুরান সুযোগ পেয়েও স্টাম্প ভাঙেননি। ইচ্ছা করেই হোল্ডেনকে আউট করা থেকে বিরত থাকেন। মূলত বড় শট খেলতে হাঁসফাঁস করতে থাকা হোল্ডেনকে উইকেটে রেখে রানের গতি আটকানোই ছিল তাঁর লক্ষ্য। ধারাভাষ্যকার বলে ওঠেন, ‘ওহ! সে তাকে স্টাম্পিং করল না। স্টাম্পিং করল না। ওয়াইড ডাকা হয়েছে। সহজেই তাকে স্টাম্প আউট করা যেত।’ এরপর রশিদের শেষ বলেও কোনো রান নিতে পারেননি হোল্ডেন। এবার দেখা যায়, ওভার শেষ হতেই মাঠ ছেড়ে যাচ্ছেন তিনি। তাঁকে রিটায়ার্ড আউট হিসেবে উঠিয়ে নিয়েছে ভাইপার্স। স্টাম্পিংয়ের হাত থেকে বেঁচে যাওয়া হোল্ডেন মাঠ ছেড়ে যান ৩৭ বলে ৪২ রান করে। হোল্ডেনের বিদায়ের পর মাঠে নামেন শিমরন হেটমায়ার। তিনি ৯ বলে ১ চার ও ১ ছক্কায় ১৫ রান করে আউট হন। অপর দিকে কারেন ১৯ বলে ১৯ রান করে আউট হয়ে যাওয়ার পর ড্যান লরেন্স ৮ বলে করেন ১৫ রান। শেষ পর্যন্ত ২০ ওভারে ৪ উইকেটে ১৫৯ রানে থামে ভাইপার্সের ইনিংস।জবাবে নিয়মিত বিরতিতে উইকেট হারানো এমআই থেমে যায় ২০ ওভারে ৯ উইকেটে ১৫৮ রান করে, অর্থাৎ মাত্র ১ রানে ম্যাচ জিতেছে ভাইপার্স। ম্যাচের ফলই বলছে, ধুঁকতে থাকা হোল্ডেনকে সে সময় তুলে না নিলে ম্যাচটা হয়তো হেরেও যেতে পারত ভাইপার্স। হোল্ডেনের বিদায়ের পর মাঠে নামেন শিমরন হেটমায়ার। তিনি ৯ বলে ১ চার ও ১ ছক্কায় ১৫ রান করে আউট হন। অপর দিকে কারেন ১৯ বলে ১৯ রান করে আউট হয়ে যাওয়ার পর ড্যান লরেন্স ৮ বলে করেন ১৫ রান। শেষ পর্যন্ত ২০ ওভারে ৪ উইকেটে ১৫৯ রানে থামে ভাইপার্সের ইনিংস। জবাবে নিয়মিত বিরতিতে উইকেট হারানো এমআই থেমে যায় ২০ ওভারে ৯ উইকেটে ১৫৮ রান করে, অর্থাৎ মাত্র ১ রানে ম্যাচ জিতেছে ভাইপার্স। ম্যাচের ফলই বলছে, ধুঁকতে থাকা হোল্ডেনকে সে সময় তুলে না নিলে ম্যাচটা হয়তো হেরেও যেতে পারত ভাইপার্স।",
    "date": "2025-12-10 14:59:03",
    "crawled_at": "2025-12-16 16:46:47"
}