{
    "url": "https://www.prothomalo.com/entertainment/hollywood/2bjniowbot",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "পাঁচ বছরের ব্যবধানে তাঁর পারিশ্রমিক কোটি ডলার বেড়ে যায়",
    "body": "হলিউডের অন্যতম প্রভাবশালী অভিনেত্রী, নির্মাতা ও প্রযোজক জোডি ফস্টারের জন্মদিন আজ বুধবার। তিনি চার দশকের বেশি সময় ধরে হলিউডে নিজের শক্ত অবস্থান ধরে রেখেছেন। প্রতিভা তাঁকে নিয়ে গেছে বিশ্বের অন্যতম সম্মানিত শিল্পীর তালিকায়। নানা ঘটনার মধ্যে এগিয়ে চলা এই অভিনেত্রী ১৯৬২ সালের ১৯ নভেম্বর যুক্তরাষ্ট্রের লস অ্যাঞ্জেলেসে জন্ম নেন। আলোচিত এই অভিনেত্রীর শৈশব ভালো কাটেনি। নিজের মতো করে বেড়ে ওঠার আগেই তাঁর মা-বাবার বিচ্ছেদ হয়। পরে মায়ের কাছেই তিনি বড় হয়েছেন। মায়ের ইচ্ছাতেই তিনি শৈশবে নাম লেখান অভিনয়ে। ক্যারিয়ার শুরু হয় মাত্র ৩ বছর বয়সে। বিজ্ঞাপনচিত্রে উপস্থিতির মাধ্যমে শুরু হয় জোডি ফস্টারের ক্যারিয়ার। শিশুশিল্পী হিসেবে তিনি দ্রুতই নজর কাড়েন। মাত্র ১২ বছর বয়সে মার্টিন স্করসেজির ‘ট্যাক্সি ড্রাইভার’ সিনেমায় অভিনয় করে আলোচনা আসেন। পরবর্তী চার দশকের ক্যারিয়ারে তিনি জটিল, সাহসীসহ বৈচিত্র্যপূর্ণ সব চরিত্রে অভিনয়ের দক্ষতায় নিজেকে প্রমাণ করেছেন। পেয়েছেন অস্কারসহ নানা পুরস্কার ও সম্মাননা। হলিউডের অন্যতম প্রভাবশালী অভিনেত্রী, নির্মাতা ও প্রযোজক জোডি ফস্টারের জন্মদিন আজ বুধবার। তিনি চার দশকের বেশি সময় ধরে হলিউডে নিজের শক্ত অবস্থান ধরে রেখেছেন। প্রতিভা তাঁকে নিয়ে গেছে বিশ্বের অন্যতম সম্মানিত শিল্পীর তালিকায়। নানা ঘটনার মধ্যে এগিয়ে চলা এই অভিনেত্রী ১৯৬২ সালের ১৯ নভেম্বর যুক্তরাষ্ট্রের লস অ্যাঞ্জেলেসে জন্ম নেন। আলোচিত এই অভিনেত্রীর শৈশব ভালো কাটেনি। নিজের মতো করে বেড়ে ওঠার আগেই তাঁর মা-বাবার বিচ্ছেদ হয়। পরে মায়ের কাছেই তিনি বড় হয়েছেন। মায়ের ইচ্ছাতেই তিনি শৈশবে নাম লেখান অভিনয়ে। ক্যারিয়ার শুরু হয় মাত্র ৩ বছর বয়সে। বিজ্ঞাপনচিত্রে উপস্থিতির মাধ্যমে শুরু হয় জোডি ফস্টারের ক্যারিয়ার। শিশুশিল্পী হিসেবে তিনি দ্রুতই নজর কাড়েন। মাত্র ১২ বছর বয়সে মার্টিন স্করসেজির ‘ট্যাক্সি ড্রাইভার’ সিনেমায় অভিনয় করে আলোচনা আসেন। পরবর্তী চার দশকের ক্যারিয়ারে তিনি জটিল, সাহসীসহ বৈচিত্র্যপূর্ণ সব চরিত্রে অভিনয়ের দক্ষতায় নিজেকে প্রমাণ করেছেন। পেয়েছেন অস্কারসহ নানা পুরস্কার ও সম্মাননা। তবে দীর্ঘ এই সময়ে ঘুরেফিরে এসেছে এই অভিনেত্রীর ক্যারিয়ারের বাঁকবদলের কথা। শৈশব থেকেই অভিনয়ের আলোচনার কেন্দ্রে থাকলেও তাঁকে নানা ধরনের সামাজিক চাপ, মানসিক চ্যালেঞ্জ ও পরিচয়ের সংকটের মধ্য দিয়ে যেতে হয়েছে। তিনি এর আগে নিউইয়র্ক টাইমসে দেওয়া এক সাক্ষাৎকারে বলেন, ‘শিশুশিল্পী থেকে পরিণত অভিনেত্রী হওয়া—এই রূপান্তরও সহজ ছিল না। বারবার হোঁচটও খেয়েছি। নিজের জায়গা তৈরি করতে আমাকে কঠোর পরিশ্রম, আত্মবিশ্বাস ও সমালোচনার মুখোমুখি হতে হয়েছে।’দীর্ঘ ক্যারিয়ারে জোডি ফস্টার দুবার অস্কার পেয়েছেন। ‘দ্য সাইলেন্স অব দ্য ল্যাম্বস’-এ অভিনয় করে ১৯৯১ সালে অস্কার পেয়েছিলেন। পরে পেয়েছিলেন ‘দ্য অ্যাকিউজড’ সিনেমার জন্য। তবে বিশেষভাবে তিনি এখনো ভক্তদের কাছে ‘দ্য সাইলেন্স অব দ্য ল্যাম্বস’ সিনেমার জন্য পরিচিত। সিনেমায় ক্ল্যারিস স্টার্লিং চরিত্রটি তাঁকে হলিউড ক্যারিয়ারে স্থায়ী জায়গা করে দিয়েছিল। তীক্ষ্ণ বুদ্ধি, দুর্বলতা ও সাহস—এই তিন অনুভূতির মিশেলে তৈরি চরিত্রটি আজও অন্যতম সেরা নারী চরিত্র হিসেবে বিবেচিত। তবে দীর্ঘ এই সময়ে ঘুরেফিরে এসেছে এই অভিনেত্রীর ক্যারিয়ারের বাঁকবদলের কথা। শৈশব থেকেই অভিনয়ের আলোচনার কেন্দ্রে থাকলেও তাঁকে নানা ধরনের সামাজিক চাপ, মানসিক চ্যালেঞ্জ ও পরিচয়ের সংকটের মধ্য দিয়ে যেতে হয়েছে। তিনি এর আগে নিউইয়র্ক টাইমসে দেওয়া এক সাক্ষাৎকারে বলেন, ‘শিশুশিল্পী থেকে পরিণত অভিনেত্রী হওয়া—এই রূপান্তরও সহজ ছিল না। বারবার হোঁচটও খেয়েছি। নিজের জায়গা তৈরি করতে আমাকে কঠোর পরিশ্রম, আত্মবিশ্বাস ও সমালোচনার মুখোমুখি হতে হয়েছে।’দীর্ঘ ক্যারিয়ারে জোডি ফস্টার দুবার অস্কার পেয়েছেন। ‘দ্য সাইলেন্স অব দ্য ল্যাম্বস’-এ অভিনয় করে ১৯৯১ সালে অস্কার পেয়েছিলেন। পরে পেয়েছিলেন ‘দ্য অ্যাকিউজড’ সিনেমার জন্য। তবে বিশেষভাবে তিনি এখনো ভক্তদের কাছে ‘দ্য সাইলেন্স অব দ্য ল্যাম্বস’ সিনেমার জন্য পরিচিত। সিনেমায় ক্ল্যারিস স্টার্লিং চরিত্রটি তাঁকে হলিউড ক্যারিয়ারে স্থায়ী জায়গা করে দিয়েছিল। তীক্ষ্ণ বুদ্ধি, দুর্বলতা ও সাহস—এই তিন অনুভূতির মিশেলে তৈরি চরিত্রটি আজও অন্যতম সেরা নারী চরিত্র হিসেবে বিবেচিত। আরও পড়ুনআজীবন সম্মাননা পাচ্ছেন জোডি ফস্টার০৪ নভেম্বর ২০১২ সিনেমার ক্যারিয়ার উজ্জ্বল হলেও ব্যক্তিগত জীবনের জোডি ফস্টার নানা সমালোচনায় জড়িয়েছেন। দীর্ঘ ২০ বছর এক ছাদের নিচে বসবাসের পর ২০০৮ সালে সিডনি বার্নার্ডের সঙ্গে সম্পর্কের ইতি টানেন জোডি ফস্টার। দীর্ঘদিন বিষয়টি সবার অগোচরেই ছিল। ২০১৩ সালে গোল্ডেন গ্লোব অ্যাওয়ার্ড অনুষ্ঠানে আবেগপূর্ণ এক বক্তব্যের মধ্য দিয়ে সিডনির সঙ্গে বিচ্ছেদের কথা প্রথমবারের মতো জনসমক্ষে প্রকাশ করেন ফস্টার।জোডি ফস্টারের বর্ণিল ক্যারিয়ারে সমালোচনাও কম ছিল না। বিচ্ছেদের পরে লস অ্যাঞ্জেলেসের আলোকচিত্রী আলেকজান্ড্রা হেডিসনের সঙ্গে প্রণয়ের সম্পর্কে জড়ান ফস্টার। পরবর্তী সময়ে তিনি একটি অনুষ্ঠানে নতুন সঙ্গীকে ধন্যবাদও জানিয়েছিলেন। অবশ্য তখন সঙ্গীর নাম কিংবা পরিচয় গোপন রেখেছিলেন ফস্টার। পরে তিনি সমলিঙ্গের একজনকে বিয়ে করে খবরের শিরোনাম হন। সিনেমার ক্যারিয়ার উজ্জ্বল হলেও ব্যক্তিগত জীবনের জোডি ফস্টার নানা সমালোচনায় জড়িয়েছেন। দীর্ঘ ২০ বছর এক ছাদের নিচে বসবাসের পর ২০০৮ সালে সিডনি বার্নার্ডের সঙ্গে সম্পর্কের ইতি টানেন জোডি ফস্টার। দীর্ঘদিন বিষয়টি সবার অগোচরেই ছিল। ২০১৩ সালে গোল্ডেন গ্লোব অ্যাওয়ার্ড অনুষ্ঠানে আবেগপূর্ণ এক বক্তব্যের মধ্য দিয়ে সিডনির সঙ্গে বিচ্ছেদের কথা প্রথমবারের মতো জনসমক্ষে প্রকাশ করেন ফস্টার।জোডি ফস্টারের বর্ণিল ক্যারিয়ারে সমালোচনাও কম ছিল না। বিচ্ছেদের পরে লস অ্যাঞ্জেলেসের আলোকচিত্রী আলেকজান্ড্রা হেডিসনের সঙ্গে প্রণয়ের সম্পর্কে জড়ান ফস্টার। পরবর্তী সময়ে তিনি একটি অনুষ্ঠানে নতুন সঙ্গীকে ধন্যবাদও জানিয়েছিলেন। অবশ্য তখন সঙ্গীর নাম কিংবা পরিচয় গোপন রেখেছিলেন ফস্টার। পরে তিনি সমলিঙ্গের একজনকে বিয়ে করে খবরের শিরোনাম হন। জনপ্রিয় এই তারকা ছিলেন হলিউডের সর্বাধিক পারিশ্রমিক পাওয়া নারী শিল্পীদের মধ্যে একজন। ১৯৮৪ সালেই তিনি ‘দ্য হোটেল নিউ হ্যাম্পশায়ার’ সিনেমার জন্য ৫ লাখ ডলার পারিশ্রমিক নেন। ১০ বছরের ব্যবধানে তাঁর পারিশ্রমিক ৪৫ লাখ থেকে বেড়ে দাঁড়ায় ৫০ লাখ ডলার। পাঁচ বছরের ব্যবধানে তাঁর পারিশ্রমিক কোটি ডলার বেড়ে যায়। ১৯৯৯ সালে ‘আন্না অ্যান্ড দ্য কিং’ সিনেমার জন্য দেড় কোটি টাকা পারিশ্রমিক নেন।৬২ বছর বয়সী এই অভিনেত্রী মনে করেন, ‘জীবনে সবচেয়ে গুরুত্বপূর্ণ হলো নিজের প্রতি সৎ থাকা। খ্যাতি বা অর্থ নয়, সৃজনশীলতার মাধ্যমে সুখ আসে।’ জনপ্রিয় এই তারকা ছিলেন হলিউডের সর্বাধিক পারিশ্রমিক পাওয়া নারী শিল্পীদের মধ্যে একজন। ১৯৮৪ সালেই তিনি ‘দ্য হোটেল নিউ হ্যাম্পশায়ার’ সিনেমার জন্য ৫ লাখ ডলার পারিশ্রমিক নেন। ১০ বছরের ব্যবধানে তাঁর পারিশ্রমিক ৪৫ লাখ থেকে বেড়ে দাঁড়ায় ৫০ লাখ ডলার। পাঁচ বছরের ব্যবধানে তাঁর পারিশ্রমিক কোটি ডলার বেড়ে যায়। ১৯৯৯ সালে ‘আন্না অ্যান্ড দ্য কিং’ সিনেমার জন্য দেড় কোটি টাকা পারিশ্রমিক নেন।৬২ বছর বয়সী এই অভিনেত্রী মনে করেন, ‘জীবনে সবচেয়ে গুরুত্বপূর্ণ হলো নিজের প্রতি সৎ থাকা। খ্যাতি বা অর্থ নয়, সৃজনশীলতার মাধ্যমে সুখ আসে।’",
    "date": "2025-11-19 15:15:00",
    "crawled_at": "2025-12-17 19:09:06"
}