{
    "url": "https://www.prothomalo.com/entertainment/song/aflju0udpd",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মামদানির সামনে পারফর্ম করলেন বাংলাদেশের জন",
    "body": "বাংলাদেশি ব্যান্ড তারকা জন কবির এখন স্থায়ীভাবে যুক্তরাষ্ট্রের নিউইয়র্কে থাকেন। ঠিকানা গ্রুপের সঙ্গেও যুক্ত আছেন তিনি। ঠিকানা গ্রুপের প্রধান নির্বাহী কর্মকর্তা মুশরৎ শাহীন কুইন্সে নিউইয়র্কের মেয়র জোহরান মামদানির উদ্যোগের সমর্থনে তহবিল সংগ্রহ অনুষ্ঠানের আয়োজন করেন। সেখানে জোহরান মামদানির সামনে প্যানিক অ্যাট দ্য ডিসকো ব্যান্ডের ‘হাই হোপস’ গানে গিটার বাজিয়েছেন জন কবির, গানটি গেয়েছেন রুহিন হোসেন। নিউইয়র্কের স্থানীয় সময় গত শনিবার সন্ধ্যায় সেই অনুষ্ঠানে জোহরান মামদানির সামনে পারফর্ম করাটা ভীষণ আনন্দের মনে করছেন জন। মামদানিও সাংস্কৃতিক অনুষ্ঠান বেশ উপভোগ করেছিলেন, জন কবিরের ফেসবুকের ভিডিওতে তেমনটাই দেখা গেছে। বাংলাদেশি ব্যান্ড তারকা জন কবির এখন স্থায়ীভাবে যুক্তরাষ্ট্রের নিউইয়র্কে থাকেন। ঠিকানা গ্রুপের সঙ্গেও যুক্ত আছেন তিনি। ঠিকানা গ্রুপের প্রধান নির্বাহী কর্মকর্তা মুশরৎ শাহীন কুইন্সে নিউইয়র্কের মেয়র জোহরান মামদানির উদ্যোগের সমর্থনে তহবিল সংগ্রহ অনুষ্ঠানের আয়োজন করেন। সেখানে জোহরান মামদানির সামনে প্যানিক অ্যাট দ্য ডিসকো ব্যান্ডের ‘হাই হোপস’ গানে গিটার বাজিয়েছেন জন কবির, গানটি গেয়েছেন রুহিন হোসেন। নিউইয়র্কের স্থানীয় সময় গত শনিবার সন্ধ্যায় সেই অনুষ্ঠানে জোহরান মামদানির সামনে পারফর্ম করাটা ভীষণ আনন্দের মনে করছেন জন। মামদানিও সাংস্কৃতিক অনুষ্ঠান বেশ উপভোগ করেছিলেন, জন কবিরের ফেসবুকের ভিডিওতে তেমনটাই দেখা গেছে। জানা গেছে, ৪০ মিনিটের বেশি সময় ধরে চলে এই সাংস্কৃতিক অনুষ্ঠান। সেখানে জন কবির ‘হাই হোপস’ গানের সঙ্গে গিটার বাজিয়েছেন। জন প্রথম আলোকে বলেন, ‘পুরো সাংস্কৃতিক আয়োজনের তত্ত্বাবধানে আমাকে থাকতে হয়। তাই এত বড় একটি আয়োজনে গাওয়ার মতো অবস্থা ছিল না। তারপরও একটি গানে পারফর্ম করেছি।’ জানা গেছে, ৪০ মিনিটের বেশি সময় ধরে চলে এই সাংস্কৃতিক অনুষ্ঠান। সেখানে জন কবির ‘হাই হোপস’ গানের সঙ্গে গিটার বাজিয়েছেন। জন প্রথম আলোকে বলেন, ‘পুরো সাংস্কৃতিক আয়োজনের তত্ত্বাবধানে আমাকে থাকতে হয়। তাই এত বড় একটি আয়োজনে গাওয়ার মতো অবস্থা ছিল না। তারপরও একটি গানে পারফর্ম করেছি।’ জোহরান মামদানির সামনে বাজানোর বিষয়টা কেমন অভিজ্ঞতার ছিল? এমন প্রশ্নে জন বলেন, ‘খুবই অসাধারণ একজন মানুষ। মনে হচ্ছিল, ভাই–ব্রাদারের সামনে বাজাচ্ছি।’ জোহরানের সঙ্গে কোনো কথা হয়েছিল কি? এমন প্রশ্নে জন কবির বলেন, ‘এই অনুষ্ঠানে কথা বলার মতো পরিস্থিতি ছিল না। কিন্তু ভবিষ্যতে তাঁর সঙ্গে কিছু কাজ করার পরিকল্পনা চলছে।’ জোহরান মামদানি যে চিন্তাভাবনা পোষণ করেন, ‘হাই হোপস’ গানটি তাঁর সেসব ভাবনাচিন্তার সঙ্গে ভালোভাবে যায়, তাই গানটি তিনিও বেশ উপভোগ করেছেন বলে জানান জন কবির। জোহরান মামদানির সামনে বাজানোর বিষয়টা কেমন অভিজ্ঞতার ছিল? এমন প্রশ্নে জন বলেন, ‘খুবই অসাধারণ একজন মানুষ। মনে হচ্ছিল, ভাই–ব্রাদারের সামনে বাজাচ্ছি।’ জোহরানের সঙ্গে কোনো কথা হয়েছিল কি? এমন প্রশ্নে জন কবির বলেন, ‘এই অনুষ্ঠানে কথা বলার মতো পরিস্থিতি ছিল না। কিন্তু ভবিষ্যতে তাঁর সঙ্গে কিছু কাজ করার পরিকল্পনা চলছে।’ জোহরান মামদানি যে চিন্তাভাবনা পোষণ করেন, ‘হাই হোপস’ গানটি তাঁর সেসব ভাবনাচিন্তার সঙ্গে ভালোভাবে যায়, তাই গানটি তিনিও বেশ উপভোগ করেছেন বলে জানান জন কবির। জন ও রুহিন যখন ‘হাই হোপস’ গানে পারফর্ম করছিলেন, তখন পেছনের এলইডি পর্দায় ভেসে উঠছিল, ‘জোহরান, একটি নতুন যুগ, নিউইয়র্ক’ এমন লেখা। দর্শকেরা গানটির কোরাসের সঙ্গে গেয়ে অন্য রকম এক মুহূর্ত তৈরি করেন। আর জোহরান মামদানি তাঁর পরিচিত কালো স্যুট পরে, হেসে, তালি দিয়ে সবাইকে উৎসাহ দিয়ে পরিবেশ আরও উজ্জীবিত করছিলেন। জন ও রুহিন যখন ‘হাই হোপস’ গানে পারফর্ম করছিলেন, তখন পেছনের এলইডি পর্দায় ভেসে উঠছিল, ‘জোহরান, একটি নতুন যুগ, নিউইয়র্ক’ এমন লেখা। দর্শকেরা গানটির কোরাসের সঙ্গে গেয়ে অন্য রকম এক মুহূর্ত তৈরি করেন। আর জোহরান মামদানি তাঁর পরিচিত কালো স্যুট পরে, হেসে, তালি দিয়ে সবাইকে উৎসাহ দিয়ে পরিবেশ আরও উজ্জীবিত করছিলেন। আরও পড়ুন‘সালাম বম্বে!’ থেকে ‘মনসুন ওয়েডিং’, মামদানির মাকে কতটা চেনেন০৭ নভেম্বর ২০২৫ জন কবির এই অনুষ্ঠানের সাংস্কৃতিক আয়োজনের নেতৃত্ব দেন। এ ছাড়া উপস্থিত ছিলেন ঠিকানা টিভির প্রধান নির্বাহী খালেদ মহিউদ্দিন। আয়োজকেরা জানিয়েছেন, অনুষ্ঠানে দুই শতাধিক অতিথি উপস্থিত ছিলেন এবং দেড় লাখ ডলারের বেশি তহবিল সংগ্রহ হয়। জন কবির এই অনুষ্ঠানের সাংস্কৃতিক আয়োজনের নেতৃত্ব দেন। এ ছাড়া উপস্থিত ছিলেন ঠিকানা টিভির প্রধান নির্বাহী খালেদ মহিউদ্দিন। আয়োজকেরা জানিয়েছেন, অনুষ্ঠানে দুই শতাধিক অতিথি উপস্থিত ছিলেন এবং দেড় লাখ ডলারের বেশি তহবিল সংগ্রহ হয়।",
    "date": "2025-12-15 00:30:00",
    "crawled_at": "2025-12-16 17:08:09"
}