{
    "url": "https://www.prothomalo.com/business/personal-finance/tkqh9a2blp",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "গাড়ির বিমা কেন করবেন, কী সুবিধা পাবেন",
    "body": "গাড়ি এখন আর নিছক বিলাসিতার উপাদান নয়, প্রয়োজনেরও বটে। সে কারণে দেশের মধ্যবিত্তের বড় একটি অংশ গাড়ি কেনেন। এর মধ্য দিয়ে শখের সঙ্গে প্রয়োজনও মেটাচ্ছেন তাঁরা।শখ ও প্রয়োজন যেখানে একাকার হয়ে যায়, সেখানে যত্নআত্তির বিষয়টি গুরুত্বপূর্ণ হয়ে ওঠে। গাড়ির সাধারণ দেখাশোনার পাশাপাশি বিমাও একধরনের যত্নআত্তির মতো। কেননা, ঢাকাসহ দেশের সব সড়কের নিরাপত্তা নিয়ে জনমনে বড় ধরনের উদ্বেগ থাকে। দেশে প্রতিবছর ছোট–বড় অনেক দুর্ঘটনা হয়। এসব দুর্ঘটনায় গাড়ির ক্ষতি হয়। যাঁরা গাড়ি ব্যবহার করেন, তাঁরা জানেন, একবার গাড়ির ক্ষতি হলে কত টাকা খরচ হয়। সে কারণে বিমা গুরুত্বপূর্ণ। গাড়ির যেকোনো দুর্ঘটনায় ক্ষতিগ্রস্ত মানুষ বা সম্পদের ক্ষতিপূরণ গাড়ির মালিককে বহন করতে হবে। কিন্তু দেশের প্রচলতি আইন অনুযায়ী গাড়ির জন্য বিমা করা বাধ্যতামূলক নয়। তারপরও বিমা করা ভালো। বিমার কাজ হলো ঝুঁকির বিপরীতে নিরাপত্তা দেওয়া। ফলে মোটর বিমা করা থাকলে একদিকে যেমন গাড়ির মালিক সুরক্ষিত থাকতে পারেন, তেমনি সরকারও রাজস্ব আয় করতে পারে। গাড়ি এখন আর নিছক বিলাসিতার উপাদান নয়, প্রয়োজনেরও বটে। সে কারণে দেশের মধ্যবিত্তের বড় একটি অংশ গাড়ি কেনেন। এর মধ্য দিয়ে শখের সঙ্গে প্রয়োজনও মেটাচ্ছেন তাঁরা। শখ ও প্রয়োজন যেখানে একাকার হয়ে যায়, সেখানে যত্নআত্তির বিষয়টি গুরুত্বপূর্ণ হয়ে ওঠে। গাড়ির সাধারণ দেখাশোনার পাশাপাশি বিমাও একধরনের যত্নআত্তির মতো। কেননা, ঢাকাসহ দেশের সব সড়কের নিরাপত্তা নিয়ে জনমনে বড় ধরনের উদ্বেগ থাকে। দেশে প্রতিবছর ছোট–বড় অনেক দুর্ঘটনা হয়। এসব দুর্ঘটনায় গাড়ির ক্ষতি হয়। যাঁরা গাড়ি ব্যবহার করেন, তাঁরা জানেন, একবার গাড়ির ক্ষতি হলে কত টাকা খরচ হয়। সে কারণে বিমা গুরুত্বপূর্ণ। গাড়ির যেকোনো দুর্ঘটনায় ক্ষতিগ্রস্ত মানুষ বা সম্পদের ক্ষতিপূরণ গাড়ির মালিককে বহন করতে হবে। কিন্তু দেশের প্রচলতি আইন অনুযায়ী গাড়ির জন্য বিমা করা বাধ্যতামূলক নয়। তারপরও বিমা করা ভালো। বিমার কাজ হলো ঝুঁকির বিপরীতে নিরাপত্তা দেওয়া। ফলে মোটর বিমা করা থাকলে একদিকে যেমন গাড়ির মালিক সুরক্ষিত থাকতে পারেন, তেমনি সরকারও রাজস্ব আয় করতে পারে। গাড়ি বিমায় যেসব সুবিধাবিমা করা থাকলে কিছু সুনির্দিষ্ট কারণে গাড়ি ক্ষতিগ্রস্ত হলে বিমা সুবিধা পাওয়া যায়। সেগুলো হলো:১. আগুন, বিস্ফোরণ বা বজ্রপাত২. চুরি, বাড়ি ভাঙা বা ডাকাতি৩. চুরির কারণে সম্পত্তি নষ্ট৪. দাঙ্গা, ধর্মঘট, ক্ষতিকর কর্মকাণ্ড৫. দাঙ্গা, ধর্মঘট, ইচ্ছাকৃত ক্ষতি বা সন্ত্রাস কর্মকাণ্ড৬. প্রাকৃতিক দুর্যোগ ও ভূমিকম্প৭. সরাসরি ভূমিকম্প বা ভূমিকম্পের ফলে অগ্নিকাণ্ড৮. বন্যা, ঝড়, ঘূর্ণিঝড়, সাইক্লোন৯. দুর্ঘটনাজনিত গাড়ির বাইরের অংশের ক্ষতি১০. গাড়ি পরিবহনের সময় পথে ক্ষতি গাড়ি বিমায় যেসব সুবিধা বিমা করা থাকলে কিছু সুনির্দিষ্ট কারণে গাড়ি ক্ষতিগ্রস্ত হলে বিমা সুবিধা পাওয়া যায়। সেগুলো হলো: ১. আগুন, বিস্ফোরণ বা বজ্রপাত ২. চুরি, বাড়ি ভাঙা বা ডাকাতি ৩. চুরির কারণে সম্পত্তি নষ্ট ৪. দাঙ্গা, ধর্মঘট, ক্ষতিকর কর্মকাণ্ড ৫. দাঙ্গা, ধর্মঘট, ইচ্ছাকৃত ক্ষতি বা সন্ত্রাস কর্মকাণ্ড ৬. প্রাকৃতিক দুর্যোগ ও ভূমিকম্প ৭. সরাসরি ভূমিকম্প বা ভূমিকম্পের ফলে অগ্নিকাণ্ড ৮. বন্যা, ঝড়, ঘূর্ণিঝড়, সাইক্লোন ৯. দুর্ঘটনাজনিত গাড়ির বাইরের অংশের ক্ষতি ১০. গাড়ি পরিবহনের সময় পথে ক্ষতি কী লাভএই ধরনের ক্ষতির পুষিয়ে নিতে বিপুল অর্থের প্রয়োজন হয়। বিমা মানুষকে অর্থাৎ গাড়ির মালিকদের এ ধরনের ঝুঁকি থেকে সুরক্ষিত রাখে। অর্থাৎ ক্ষতিপূরণ দেয়। তাই রাস্তায় গাড়ি নামাতে বা চালাতে হলে মোটর বিমা বাধ্যতামূলক করা উচিত বলেই মনে করেন বিশ্লেষকেরা।এ বিষয়ে নিটোল ইনস্যুরেন্সের চেয়ারম্যান এ কে এম মনিরুল হক বলেন, বাংলাদেশের আর্থসামাজিক পরিস্থিতি বিবেচনায় এবং পার্শ্ববর্তী দেশগুলোর আদলে তৃতীয় পক্ষের মোটর বিমা বাধ্যতামূলক করা যেতে পারে। এতে অন্তত ন্যূনতম দায়বদ্ধতা থাকবে। বর্তমান প্রিমিয়ামের হার ও ক্ষতিপূরণের অঙ্ক বাড়াতে হবে। ক্ষতি ও দাবি পূরণের প্রক্রিয়া সহজ করা, আদালতে স্থায়ী বেঞ্চ গঠন করে ক্ষতিগ্রস্ত ব্যক্তিদের শিগগিরই ক্ষতিপূরণের ব্যবস্থা করার সুপারিশ করেন তিনি। কী লাভ এই ধরনের ক্ষতির পুষিয়ে নিতে বিপুল অর্থের প্রয়োজন হয়। বিমা মানুষকে অর্থাৎ গাড়ির মালিকদের এ ধরনের ঝুঁকি থেকে সুরক্ষিত রাখে। অর্থাৎ ক্ষতিপূরণ দেয়। তাই রাস্তায় গাড়ি নামাতে বা চালাতে হলে মোটর বিমা বাধ্যতামূলক করা উচিত বলেই মনে করেন বিশ্লেষকেরা। এ বিষয়ে নিটোল ইনস্যুরেন্সের চেয়ারম্যান এ কে এম মনিরুল হক বলেন, বাংলাদেশের আর্থসামাজিক পরিস্থিতি বিবেচনায় এবং পার্শ্ববর্তী দেশগুলোর আদলে তৃতীয় পক্ষের মোটর বিমা বাধ্যতামূলক করা যেতে পারে। এতে অন্তত ন্যূনতম দায়বদ্ধতা থাকবে। বর্তমান প্রিমিয়ামের হার ও ক্ষতিপূরণের অঙ্ক বাড়াতে হবে। ক্ষতি ও দাবি পূরণের প্রক্রিয়া সহজ করা, আদালতে স্থায়ী বেঞ্চ গঠন করে ক্ষতিগ্রস্ত ব্যক্তিদের শিগগিরই ক্ষতিপূরণের ব্যবস্থা করার সুপারিশ করেন তিনি। বিমা করতে কী লাগেমোটর বিমা করতে সাধারণত গাড়ির রেজিস্ট্রেশন–সংক্রান্ত কাগজপত্র, ড্রাইভিং লাইসেন্স, কর পরিশোধের প্রমাণপত্র (ট্যাক্স টোকেন), মালিকের পরিচয়পত্রসহ (যেমন জাতীয় পরিচয়পত্র বা পাসপোর্ট) নানা তথ্য ও দলিল প্রয়োজন হয়। বিমা করতে চাইলে এসব কাগজপত্র নিয়ে সরাসরি বিমা কোম্পানির কার্যালয়ে যোগাযোগ করা যায়। বিমা করতে কী লাগে মোটর বিমা করতে সাধারণত গাড়ির রেজিস্ট্রেশন–সংক্রান্ত কাগজপত্র, ড্রাইভিং লাইসেন্স, কর পরিশোধের প্রমাণপত্র (ট্যাক্স টোকেন), মালিকের পরিচয়পত্রসহ (যেমন জাতীয় পরিচয়পত্র বা পাসপোর্ট) নানা তথ্য ও দলিল প্রয়োজন হয়। বিমা করতে চাইলে এসব কাগজপত্র নিয়ে সরাসরি বিমা কোম্পানির কার্যালয়ে যোগাযোগ করা যায়।",
    "date": "2025-11-11 08:30:00",
    "crawled_at": "2025-12-16 17:04:45"
}