{
    "url": "https://www.prothomalo.com/bangladesh/district/pvzlm55vxx",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "পাকিস্তানপন্থী বুদ্ধিজীবীদের পাকিস্তানি বাহিনী কেন হত্যা করবে: চট্টগ্রাম জামায়াত আমির",
    "body": "শহীদ বুদ্ধিজীবীদের অনেকেই পাকিস্তান রাষ্ট্রের ঐক্যের পক্ষে ছিলেন বলে দাবি করেছেন বাংলাদেশ জামায়াতে ইসলামী চট্টগ্রাম নগরের আমির মুহাম্মদ নজরুল ইসলাম। তিনি প্রশ্ন উত্থাপন করে বলেন, ‘পাকিস্তানপন্থী বুদ্ধিজীবীদের পাকিস্তানি বাহিনী কেন হত্যা করবে? এটি একটি অমীমাংসিত ঐতিহাসিক প্রশ্ন, যা যুগ যুগ ধরে ঘুরপাক খাচ্ছে।’ আজ রোববার বিকেলে শহীদ বুদ্ধিজীবী দিবসের আলোচনা সভায় নজরুল ইসলাম এ কথা বলেন। নগরের দেওয়ান বাজারে দলীয় কার্যালয়ে এ আয়োজন করে নগর জামায়াত। এতে সভাপতিত্ব করেন মুহাম্মদ নজরুল ইসলাম। এ সময় তদন্ত কমিশন গঠন করে সঠিকভাবে তদন্ত করে প্রকৃত দোষীদের চিহ্নিত করা এবং বিচারিক প্রক্রিয়া শুরু করার দাবি জানান তিনি। নগর জামায়াতে ইসলামীর পক্ষ থেকে গণমাধ্যমে পাঠানো বিজ্ঞপ্তিতে এ বক্তব্য তুলে ধরা হয়। শহীদ বুদ্ধিজীবীদের অনেকেই পাকিস্তান রাষ্ট্রের ঐক্যের পক্ষে ছিলেন বলে দাবি করেছেন বাংলাদেশ জামায়াতে ইসলামী চট্টগ্রাম নগরের আমির মুহাম্মদ নজরুল ইসলাম। তিনি প্রশ্ন উত্থাপন করে বলেন, ‘পাকিস্তানপন্থী বুদ্ধিজীবীদের পাকিস্তানি বাহিনী কেন হত্যা করবে? এটি একটি অমীমাংসিত ঐতিহাসিক প্রশ্ন, যা যুগ যুগ ধরে ঘুরপাক খাচ্ছে।’ আজ রোববার বিকেলে শহীদ বুদ্ধিজীবী দিবসের আলোচনা সভায় নজরুল ইসলাম এ কথা বলেন। নগরের দেওয়ান বাজারে দলীয় কার্যালয়ে এ আয়োজন করে নগর জামায়াত। এতে সভাপতিত্ব করেন মুহাম্মদ নজরুল ইসলাম। এ সময় তদন্ত কমিশন গঠন করে সঠিকভাবে তদন্ত করে প্রকৃত দোষীদের চিহ্নিত করা এবং বিচারিক প্রক্রিয়া শুরু করার দাবি জানান তিনি। নগর জামায়াতে ইসলামীর পক্ষ থেকে গণমাধ্যমে পাঠানো বিজ্ঞপ্তিতে এ বক্তব্য তুলে ধরা হয়। সভাপতির বক্তব্যে নগর আমির মুহাম্মদ নজরুল ইসলাম বলেন, ‘নিউইয়র্কের একটি সংস্থা আত্মগোপনে থাকা শিক্ষকদের হত্যা করা হয়েছে মর্মে একটি বিবৃতির প্রতিবাদে ১৯৭১ সালের ১৭ মে বাংলাদেশের কতিপয় বুদ্ধিজীবী তৎকালীন রাষ্ট্রের অখণ্ডতার পক্ষে বিবৃতি দিয়েছিলেন। ঢাকাকেন্দ্রিক ৫৫ জন এবং চট্টগ্রাম বিশ্ববিদ্যালয়ের ৩৩ জন শিক্ষক ছিলেন এই তালিকায়। সেখানে শহীদ বুদ্ধিজীবীদের মধ্যে অনেকেই আছেন।’মুহাম্মদ নজরুল ইসলাম বলেন, ‘হত্যাকাণ্ডের শিকার বুদ্ধিজীবীরা ছিলেন পাকিস্তানপন্থী। তাঁদের কেউ ভারতে যাননি। জহির রায়হানের মতো অনেকে ছিলেন চীনপন্থী কমিউনিস্ট। পাকিস্তানি সৈন্যরা তাদের জীবনের সংকটকালে তাদের প্রতি অনুগত বুদ্ধিজীবীদের হত্যা করতে যাবে কেন? সামরিক বিষয়ে অভিজ্ঞ ব্যক্তিমাত্রই বিশ্বাস করেন যে পাকিস্তানি সৈন্যদের নাম ব্যবহার করে অন্য কেউ তাঁদের পরিকল্পিতভাবে হত্যা করেছে।’ সভাপতির বক্তব্যে নগর আমির মুহাম্মদ নজরুল ইসলাম বলেন, ‘নিউইয়র্কের একটি সংস্থা আত্মগোপনে থাকা শিক্ষকদের হত্যা করা হয়েছে মর্মে একটি বিবৃতির প্রতিবাদে ১৯৭১ সালের ১৭ মে বাংলাদেশের কতিপয় বুদ্ধিজীবী তৎকালীন রাষ্ট্রের অখণ্ডতার পক্ষে বিবৃতি দিয়েছিলেন। ঢাকাকেন্দ্রিক ৫৫ জন এবং চট্টগ্রাম বিশ্ববিদ্যালয়ের ৩৩ জন শিক্ষক ছিলেন এই তালিকায়। সেখানে শহীদ বুদ্ধিজীবীদের মধ্যে অনেকেই আছেন।’ মুহাম্মদ নজরুল ইসলাম বলেন, ‘হত্যাকাণ্ডের শিকার বুদ্ধিজীবীরা ছিলেন পাকিস্তানপন্থী। তাঁদের কেউ ভারতে যাননি। জহির রায়হানের মতো অনেকে ছিলেন চীনপন্থী কমিউনিস্ট। পাকিস্তানি সৈন্যরা তাদের জীবনের সংকটকালে তাদের প্রতি অনুগত বুদ্ধিজীবীদের হত্যা করতে যাবে কেন? সামরিক বিষয়ে অভিজ্ঞ ব্যক্তিমাত্রই বিশ্বাস করেন যে পাকিস্তানি সৈন্যদের নাম ব্যবহার করে অন্য কেউ তাঁদের পরিকল্পিতভাবে হত্যা করেছে।’ নজরুল ইসলাম আরও বলেন, ‘সন্দেহভাজন হিসেবে ভারতের নাম উচ্চারিত হয় সর্বাগ্রে। ভারতে না যাওয়ায় তারা ভারতের রোষানলে পড়েছিল।’বুদ্ধিজীবী হত্যাকাণ্ডকে মানবতাবিরোধী অপরাধ উল্লেখ করে নজরুল ইসলাম বলেন, ‘কারা এ জঘন্যতম হত্যাকাণ্ড ঘটিয়েছিল, প্রকৃত হত্যাকারী কারা ছিল, সেটা আজও রহস্যময় করে রাখা হয়েছে। দেড় যুগের ফ্যাসিবাদী শাসনে ভুয়া বয়ানের ভিত্তিতে মিথ্যা মামলা করে প্রচলিত সাক্ষ্য আইনকে উপেক্ষা করে রাজনৈতিক উদ্দেশ্যে বিচারিক হত্যাকাণ্ডের মাধ্যমে জাতীয় নেতাদের দুনিয়া থেকেও সরিয়ে দেওয়া হয়েছে।’নগরের অ্যাসিস্ট্যান্ট সেক্রেটারি মোহাম্মদ উল্লাহর পরিচালনায় এতে উপস্থিত ছিলেন অ্যাসিস্ট্যান্ট সেক্রেটারি খাইরুল বাশার, সাংগঠনিক সম্পাদক সিদ্দিকুর রহমান, ডবলমুরিং থানার আমির ফারুকে আজম, চকবাজার থানার আমির আহমদ খালেদুল আনোয়ার, কোতোয়ালি থানার নায়েবে আমির আব্দুজ্জাহের, নগর কর্মপরিষদ সদস্য হামেদ হাসান ইলাহী, মুহাম্মদ সাইফুল্লাহ প্রমুখ। নজরুল ইসলাম আরও বলেন, ‘সন্দেহভাজন হিসেবে ভারতের নাম উচ্চারিত হয় সর্বাগ্রে। ভারতে না যাওয়ায় তারা ভারতের রোষানলে পড়েছিল।’ বুদ্ধিজীবী হত্যাকাণ্ডকে মানবতাবিরোধী অপরাধ উল্লেখ করে নজরুল ইসলাম বলেন, ‘কারা এ জঘন্যতম হত্যাকাণ্ড ঘটিয়েছিল, প্রকৃত হত্যাকারী কারা ছিল, সেটা আজও রহস্যময় করে রাখা হয়েছে। দেড় যুগের ফ্যাসিবাদী শাসনে ভুয়া বয়ানের ভিত্তিতে মিথ্যা মামলা করে প্রচলিত সাক্ষ্য আইনকে উপেক্ষা করে রাজনৈতিক উদ্দেশ্যে বিচারিক হত্যাকাণ্ডের মাধ্যমে জাতীয় নেতাদের দুনিয়া থেকেও সরিয়ে দেওয়া হয়েছে।’ নগরের অ্যাসিস্ট্যান্ট সেক্রেটারি মোহাম্মদ উল্লাহর পরিচালনায় এতে উপস্থিত ছিলেন অ্যাসিস্ট্যান্ট সেক্রেটারি খাইরুল বাশার, সাংগঠনিক সম্পাদক সিদ্দিকুর রহমান, ডবলমুরিং থানার আমির ফারুকে আজম, চকবাজার থানার আমির আহমদ খালেদুল আনোয়ার, কোতোয়ালি থানার নায়েবে আমির আব্দুজ্জাহের, নগর কর্মপরিষদ সদস্য হামেদ হাসান ইলাহী, মুহাম্মদ সাইফুল্লাহ প্রমুখ।",
    "date": "2025-12-14 23:06:14",
    "crawled_at": "2025-12-16 17:00:17"
}