{
    "url": "https://www.prothomalo.com/world/china/12uk940we9",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "প্রতিদিন ১২০টি বিড়ালের খাবার যেভাবে জোগান তিনি",
    "body": "বেশির ভাগ মানুষ বিয়েবাড়ি থেকে আনন্দের স্মৃতি, স্মারক উপহার, অনেক অনেক ছবি আর পেট পুরে খাবার খাওয়ার কারণে খানিকটা হাঁসফাঁস অনুভূতি নিয়ে বাড়িতে ফেরেন। শুয়ানশুয়ানের কথা অবশ্য আলাদা। চীনা এই নারী বিয়েবাড়ি থেকে বড় বড় প্যাকেট ভর্তি উদ্বৃত্ত খাবার নিয়ে বাড়ি ফেরেন। এত এত খাবার তিনি নিয়ে আসেন ১২০টি বিড়ালের জন্য।সাউথ চায়না মর্নিং পোস্ট–এর খবর অনুযায়ী, শুয়ানশুয়ানের বাড়ি চীনের দক্ষিণ–পশ্চিমের শহর বাওশানে। তিনি তিন বছরের বেশি সময় ধরে বিয়েবাড়ির ভোজকে অনাকাঙ্ক্ষিত অতিথিদের ‘লাইফলাইনে’ পরিণত করেছেন। বেশির ভাগ মানুষ বিয়েবাড়ি থেকে আনন্দের স্মৃতি, স্মারক উপহার, অনেক অনেক ছবি আর পেট পুরে খাবার খাওয়ার কারণে খানিকটা হাঁসফাঁস অনুভূতি নিয়ে বাড়িতে ফেরেন। শুয়ানশুয়ানের কথা অবশ্য আলাদা। চীনা এই নারী বিয়েবাড়ি থেকে বড় বড় প্যাকেট ভর্তি উদ্বৃত্ত খাবার নিয়ে বাড়ি ফেরেন। এত এত খাবার তিনি নিয়ে আসেন ১২০টি বিড়ালের জন্য। সাউথ চায়না মর্নিং পোস্ট–এর খবর অনুযায়ী, শুয়ানশুয়ানের বাড়ি চীনের দক্ষিণ–পশ্চিমের শহর বাওশানে। তিনি তিন বছরের বেশি সময় ধরে বিয়েবাড়ির ভোজকে অনাকাঙ্ক্ষিত অতিথিদের ‘লাইফলাইনে’ পরিণত করেছেন। এ জন্য তিন বছরে শুয়ানশুয়ান প্রায় ১০০ বিয়েবাড়িতে গেছেন। আমন্ত্রিত অতিথি হিসেবে না বলে বরং তিনি বিয়েবাড়িতে ঢুকে পড়েছেন বলা ভালো। বিয়েবাড়িতে ঢুকে তিনি উদ্বৃত্ত খাবার সংগ্রহ করেন। সেসব খাবার তিনি তাঁর বাড়িতে আশ্রয় নেওয়া রাস্তার বিড়ালকে খাওয়ান।শুয়ানশুয়ান একজন ভিডিও এডিটর, একসময় খণ্ডকালীন চাকরিও করতেন। তাঁর সোশ্যাল অ্যাংজাইটি ডিজঅর্ডার ছিল, দীর্ঘদিন ধরে তিনি মানসিক এ রোগের সঙ্গে লড়াই করছিলেন। এ জন্য তিন বছরে শুয়ানশুয়ান প্রায় ১০০ বিয়েবাড়িতে গেছেন। আমন্ত্রিত অতিথি হিসেবে না বলে বরং তিনি বিয়েবাড়িতে ঢুকে পড়েছেন বলা ভালো। বিয়েবাড়িতে ঢুকে তিনি উদ্বৃত্ত খাবার সংগ্রহ করেন। সেসব খাবার তিনি তাঁর বাড়িতে আশ্রয় নেওয়া রাস্তার বিড়ালকে খাওয়ান। শুয়ানশুয়ান একজন ভিডিও এডিটর, একসময় খণ্ডকালীন চাকরিও করতেন। তাঁর সোশ্যাল অ্যাংজাইটি ডিজঅর্ডার ছিল, দীর্ঘদিন ধরে তিনি মানসিক এ রোগের সঙ্গে লড়াই করছিলেন। কিন্তু ২০২২ সালে এক শীতের দিনে শুয়ানশুয়ানের জীবন পাল্টে যেতে শুরু করে। সেদিন থেকে তিনি তীব্র ঠান্ডায় রাস্তায় কাঁপতে থাকা বিড়াল উদ্ধার করা শুরু করেন। একটিকে উদ্ধারের পর আরেকটি, তারপর আরেকটি...। তিনি বিষয়টি বুঝে ওঠার আগেই তাঁর বাড়ি ১২০টির বেশি বিড়ালের আশ্রয়কেন্দ্রে পরিণত হয়।সেগুলোর জন্য প্রতিদিন খাবার জোগাড় করা বেশ ব্যয়বহুল হয়ে ওঠে। শুয়ানশুয়ান হিসাব করে দেখেন, একটি বিড়ালছানার জন্যও প্রতিদিনের খাবারের খরচ ৩ ইউয়ান (বাংলাদেশি ৫০ টাকার বেশি)। সব বিড়ালের জন্য খরচ ৩০০ ইউয়ান ছাড়িয়ে যাবে। কিন্তু ২০২২ সালে এক শীতের দিনে শুয়ানশুয়ানের জীবন পাল্টে যেতে শুরু করে। সেদিন থেকে তিনি তীব্র ঠান্ডায় রাস্তায় কাঁপতে থাকা বিড়াল উদ্ধার করা শুরু করেন। একটিকে উদ্ধারের পর আরেকটি, তারপর আরেকটি...। তিনি বিষয়টি বুঝে ওঠার আগেই তাঁর বাড়ি ১২০টির বেশি বিড়ালের আশ্রয়কেন্দ্রে পরিণত হয়। সেগুলোর জন্য প্রতিদিন খাবার জোগাড় করা বেশ ব্যয়বহুল হয়ে ওঠে। শুয়ানশুয়ান হিসাব করে দেখেন, একটি বিড়ালছানার জন্যও প্রতিদিনের খাবারের খরচ ৩ ইউয়ান (বাংলাদেশি ৫০ টাকার বেশি)। সব বিড়ালের জন্য খরচ ৩০০ ইউয়ান ছাড়িয়ে যাবে। এত অর্থ কোথায় পাবেন, চিন্তায় পড়েন শুয়ানশুয়ান। একটি বিয়েবাড়িতে গিয়ে হঠাৎ করেই এ সংকটের সমাধান দেখতে পান তিনি। শুয়ানশুয়ান দেখতে পান, অতিথি ভোজনের পরও প্রচুর খাবার অধরাই রয়ে গেছে। সেগুলো বাইরে ফেলে দেওয়া হচ্ছে।এ দৃশ্য দেখে শুয়ানশুয়ানের মাথায় একটি বুদ্ধি আসে এবং কয়েক দিনের মধ্যে তিনি ‘লেফটওভার রেসকিউ প্ল্যান’ শুরু করেন। তিনি বিয়েবাড়ি থেকে কেউ ধরেইনি এমন পরিষ্কার খাবার সংগ্রহ করা শুরু করেন এবং সেগুলো দিয়ে তাঁর বাড়িতে থাকা বিড়ালগুলোকে খাওয়ানো শুরু করেন।এখন শুয়ানশুয়ান গড়ে ১০ দিনে একটি বিয়ের অনুষ্ঠানে যান এবং অন্তত ৩০ কেজি অব্যবহৃত খাবার নিয়ে বাড়ি ফেরেন। তাঁর এ উদ্যোগে অসহায় প্রাণীগুলোর জীবন রক্ষার পাশাপাশি প্রচুর পরিমাণে খাবার নষ্ট হওয়া থেকে রক্ষা পাচ্ছে। এত অর্থ কোথায় পাবেন, চিন্তায় পড়েন শুয়ানশুয়ান। একটি বিয়েবাড়িতে গিয়ে হঠাৎ করেই এ সংকটের সমাধান দেখতে পান তিনি। শুয়ানশুয়ান দেখতে পান, অতিথি ভোজনের পরও প্রচুর খাবার অধরাই রয়ে গেছে। সেগুলো বাইরে ফেলে দেওয়া হচ্ছে। এ দৃশ্য দেখে শুয়ানশুয়ানের মাথায় একটি বুদ্ধি আসে এবং কয়েক দিনের মধ্যে তিনি ‘লেফটওভার রেসকিউ প্ল্যান’ শুরু করেন। তিনি বিয়েবাড়ি থেকে কেউ ধরেইনি এমন পরিষ্কার খাবার সংগ্রহ করা শুরু করেন এবং সেগুলো দিয়ে তাঁর বাড়িতে থাকা বিড়ালগুলোকে খাওয়ানো শুরু করেন। এখন শুয়ানশুয়ান গড়ে ১০ দিনে একটি বিয়ের অনুষ্ঠানে যান এবং অন্তত ৩০ কেজি অব্যবহৃত খাবার নিয়ে বাড়ি ফেরেন। তাঁর এ উদ্যোগে অসহায় প্রাণীগুলোর জীবন রক্ষার পাশাপাশি প্রচুর পরিমাণে খাবার নষ্ট হওয়া থেকে রক্ষা পাচ্ছে।",
    "date": "2025-12-17 15:40:00",
    "crawled_at": "2025-12-17 19:27:51"
}