{
    "url": "https://www.prothomalo.com/world/india/ujkgc1z2zl",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কলকাতায় মেসির অনুষ্ঠানে বিশৃঙ্খলা: রাজ্য পুলিশপ্রধানকে শোকজ, ডেপুটি কমিশনার বরখাস্ত",
    "body": "কলকাতার সল্টলেক স্টেডিয়ামে বিশ্বখ্যাত ফুটবল তারকা লিওনেল মেসির অনুষ্ঠান ঘিরে সৃষ্ট লজ্জাজনক ঘটনার জেরে এবার কড়া পদক্ষেপ নিল পশ্চিমবঙ্গ সরকার। রাজ্যের ক্রীড়ামন্ত্রী অরূপ বিশ্বাসের পদত্যাগের পর এবার রাজ্য পুলিশের মহাপরিচালক (ডিজিপি) রাজীব কুমার এবং বিধাননগরের নগর পুলিশ কমিশনার মুকেশকে কারণ দর্শানোর নোটিশ দেওয়া হয়েছে। একই ঘটনায় বিধাননগর নগর পুলিশের ডেপুটি কমিশনার অনীশ কুমারকে বরখাস্ত করা হয়েছে। রাজ্য সরকারের পক্ষ থেকে ডিজিপি রাজীব কুমারকে আগামী ২৪ ঘণ্টার মধ্যে কারণ দর্শানোর নোটিশের জবাব দিতে বলা হয়েছে। বিধানগরের পুলিশ কমিশনার মুকেশকেও তাঁর শোকজের জবাব ২৪ ঘণ্টার মধ্যে দিতে নির্দেশ দেওয়া হয়েছে। কলকাতার সল্টলেক স্টেডিয়ামে বিশ্বখ্যাত ফুটবল তারকা লিওনেল মেসির অনুষ্ঠান ঘিরে সৃষ্ট লজ্জাজনক ঘটনার জেরে এবার কড়া পদক্ষেপ নিল পশ্চিমবঙ্গ সরকার। রাজ্যের ক্রীড়ামন্ত্রী অরূপ বিশ্বাসের পদত্যাগের পর এবার রাজ্য পুলিশের মহাপরিচালক (ডিজিপি) রাজীব কুমার এবং বিধাননগরের নগর পুলিশ কমিশনার মুকেশকে কারণ দর্শানোর নোটিশ দেওয়া হয়েছে। একই ঘটনায় বিধাননগর নগর পুলিশের ডেপুটি কমিশনার অনীশ কুমারকে বরখাস্ত করা হয়েছে। রাজ্য সরকারের পক্ষ থেকে ডিজিপি রাজীব কুমারকে আগামী ২৪ ঘণ্টার মধ্যে কারণ দর্শানোর নোটিশের জবাব দিতে বলা হয়েছে। বিধানগরের পুলিশ কমিশনার মুকেশকেও তাঁর শোকজের জবাব ২৪ ঘণ্টার মধ্যে দিতে নির্দেশ দেওয়া হয়েছে। এ ছাড়া রাজ্যের ক্রীড়া ও যুবকল্যাণ দপ্তরের সচিব রাজেশ সিংকেও কারণ দর্শানোর নোটিশ পাঠানো হয়েছে। পাশাপাশি সল্টলেক স্টেডিয়ামের (সরকারি নাম বিবেকানন্দ যুবভারতী ক্রীড়াঙ্গন) দায়িত্বে থাকা কর্মকর্তা দেবকুমার নন্দনকে দায়িত্ব থেকে অব্যাহতি দেওয়া হয়েছে।এর আগে শনিবারের ওই ঘটনার জেরে সৃষ্ট চাপের মুখে গতকাল মঙ্গলবার পদত্যাগ করেন রাজ্যের ক্রীড়ামন্ত্রী অরূপ বিশ্বাস।গত শনিবার কলকাতার সল্টলেকের যুবভারতী ক্রীড়াঙ্গনে বিশ্বখ্যাত ফুটবলার লিওনেল মেসির অনুষ্ঠান ঘিরে ব্যাপক বিশৃঙ্খলার সৃষ্টি হয়। বেলা সাড়ে ১১টার দিকে মেসির গাড়ি স্টেডিয়ামে প্রবেশের পরই তাঁকে একনজর দেখার জন্য মুহূর্তের মধ্যে ভিড় জমে যায়, যা দ্রুতই বিশৃঙ্খল পরিস্থিতিতে রূপ নেয়। বহু ভক্ত বেষ্টনী বা ফেন্সিং ভেঙে মাঠে ঢুকে পড়েন। পরিস্থিতি নিয়ন্ত্রণে আনতে মাঠে (র‍্যাপিড অ্যাকশন ফোর্স) র‍্যাফ নামানো হয়। এ ছাড়া রাজ্যের ক্রীড়া ও যুবকল্যাণ দপ্তরের সচিব রাজেশ সিংকেও কারণ দর্শানোর নোটিশ পাঠানো হয়েছে। পাশাপাশি সল্টলেক স্টেডিয়ামের (সরকারি নাম বিবেকানন্দ যুবভারতী ক্রীড়াঙ্গন) দায়িত্বে থাকা কর্মকর্তা দেবকুমার নন্দনকে দায়িত্ব থেকে অব্যাহতি দেওয়া হয়েছে। এর আগে শনিবারের ওই ঘটনার জেরে সৃষ্ট চাপের মুখে গতকাল মঙ্গলবার পদত্যাগ করেন রাজ্যের ক্রীড়ামন্ত্রী অরূপ বিশ্বাস। গত শনিবার কলকাতার সল্টলেকের যুবভারতী ক্রীড়াঙ্গনে বিশ্বখ্যাত ফুটবলার লিওনেল মেসির অনুষ্ঠান ঘিরে ব্যাপক বিশৃঙ্খলার সৃষ্টি হয়। বেলা সাড়ে ১১টার দিকে মেসির গাড়ি স্টেডিয়ামে প্রবেশের পরই তাঁকে একনজর দেখার জন্য মুহূর্তের মধ্যে ভিড় জমে যায়, যা দ্রুতই বিশৃঙ্খল পরিস্থিতিতে রূপ নেয়। বহু ভক্ত বেষ্টনী বা ফেন্সিং ভেঙে মাঠে ঢুকে পড়েন। পরিস্থিতি নিয়ন্ত্রণে আনতে মাঠে (র‍্যাপিড অ্যাকশন ফোর্স) র‍্যাফ নামানো হয়। এরপরও কয়েকজন উত্তেজিত ভক্ত গোলপোস্টের জাল ছিঁড়ে ফেলেন এবং খেলোয়াড়দের সাজঘরে যাওয়ার টানেলের ছাউনিও ভেঙে দেন। এই উত্তেজনা স্টেডিয়ামের বাইরেও ছড়িয়ে পড়ে। একপর্যায়ে পরিস্থিতি সামাল দিতে পুলিশ লাঠিচার্জ করে। তবে এ সময় মন্ত্রী, নেতা ও কর্মকর্তারা মেসিকে ঘিরে রাখেন। এরপরও কয়েকজন উত্তেজিত ভক্ত গোলপোস্টের জাল ছিঁড়ে ফেলেন এবং খেলোয়াড়দের সাজঘরে যাওয়ার টানেলের ছাউনিও ভেঙে দেন। এই উত্তেজনা স্টেডিয়ামের বাইরেও ছড়িয়ে পড়ে। একপর্যায়ে পরিস্থিতি সামাল দিতে পুলিশ লাঠিচার্জ করে। তবে এ সময় মন্ত্রী, নেতা ও কর্মকর্তারা মেসিকে ঘিরে রাখেন। এ ঘটনার পর অব্যবস্থাপনার দায় নিয়ে মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়, সদ্য পদত্যাগ করা ক্রীড়ামন্ত্রী অরূপ বিশ্বাস এবং দমকল মন্ত্রী সুজিত বসুর পদত্যাগের দাবি ওঠে। বিভিন্ন রাজনৈতিক দল এ ঘটনার তীব্র নিন্দা জানিয়ে শাসক দল তৃণমূল কংগ্রেসকে দায়ী করেছে।পুলিশ জানিয়েছে, স্টেডিয়ামে বিশৃঙ্খলা ও ভাঙচুরের অভিযোগে এখন পর্যন্ত সাতজনকে গ্রেপ্তার করা হয়েছে। এ ঘটনার পর অব্যবস্থাপনার দায় নিয়ে মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়, সদ্য পদত্যাগ করা ক্রীড়ামন্ত্রী অরূপ বিশ্বাস এবং দমকল মন্ত্রী সুজিত বসুর পদত্যাগের দাবি ওঠে। বিভিন্ন রাজনৈতিক দল এ ঘটনার তীব্র নিন্দা জানিয়ে শাসক দল তৃণমূল কংগ্রেসকে দায়ী করেছে। পুলিশ জানিয়েছে, স্টেডিয়ামে বিশৃঙ্খলা ও ভাঙচুরের অভিযোগে এখন পর্যন্ত সাতজনকে গ্রেপ্তার করা হয়েছে।",
    "date": "2025-12-17 19:00:07",
    "crawled_at": "2025-12-17 19:27:23"
}