{
    "url": "https://www.prothomalo.com/sports/tennis/jlimruclit",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "৬-০, ৬-০ গেমে ফাইনাল জিতে ইতিহাস গড়ে সিওনতেক এখন উইম্বলডনেরও রানি",
    "body": "ইগা সিওনতেকের ট্রফি কেসে পাঁচটি গ্র্যান্ড স্লাম ট্রফি ছিল। সেখানে অবশ্য ভেনাস রোজওয়াটার নামের ডিশটা ছিল না। থাকবেই বা কীভাবে, পোলিশ তারকা তো এবারের আগে উইম্বলডনের ফাইনালেই উঠতে পারেনি। সেই সিওনতেক আজ ইতিহাস গড়েই প্রথমবার উইম্বলডনের নারী এককে চ্যাম্পিয়ন হলেন।অবিশ্বাস্য এক এততরফা ম্যাচে যুক্তরাষ্ট্রের আমান্ডা আনিসিমোভাকে ৬-০, ৬-০ গেমে হারিয়ে প্রথমবার ভেনাস রোজওয়াটার ডিশ জিতলেন সিওনতেক। মাত্র ৫৭ মিনিটেই ইতিহাসের মাত্র তৃতীয় নারী খেলোয়াড় হিসেবে কোনো গ্র্যান্ড স্লামের ফাইনালে প্রতিপক্ষকে ‘ডাবল ব্যাগেল’ উপহার দিয়ে চ্যাম্পিয়ন হলেন অষ্টম বাছাই সিওনতেক।এর আগে ১৯১১ সালে উইম্বলডনের ফাইনালে ডোরা বুথবিকে ৬-০, ৬-০ গেমে হারিয়েছিলেন ডরোথি ল্যাম্বার্ট-চ্যাম্বার্স। এরপর ১৯৮৮ সালে নাতাশা জভেরেভাকে ৬-০, ৬-০ গেমে হারিয়ে ফ্রেঞ্চ ওপেন জেতেন সর্বকালের অন্যতম সেরা নারী টেনিস খেলোয়াড় স্টেফি গ্রাফ। ৩৭ বছর পর অবিশ্বাস্য এই কীর্তিতে নাম লেখালেন সিওনতেক। ইগা সিওনতেকের ট্রফি কেসে পাঁচটি গ্র্যান্ড স্লাম ট্রফি ছিল। সেখানে অবশ্য ভেনাস রোজওয়াটার নামের ডিশটা ছিল না। থাকবেই বা কীভাবে, পোলিশ তারকা তো এবারের আগে উইম্বলডনের ফাইনালেই উঠতে পারেনি। সেই সিওনতেক আজ ইতিহাস গড়েই প্রথমবার উইম্বলডনের নারী এককে চ্যাম্পিয়ন হলেন। অবিশ্বাস্য এক এততরফা ম্যাচে যুক্তরাষ্ট্রের আমান্ডা আনিসিমোভাকে ৬-০, ৬-০ গেমে হারিয়ে প্রথমবার ভেনাস রোজওয়াটার ডিশ জিতলেন সিওনতেক। মাত্র ৫৭ মিনিটেই ইতিহাসের মাত্র তৃতীয় নারী খেলোয়াড় হিসেবে কোনো গ্র্যান্ড স্লামের ফাইনালে প্রতিপক্ষকে ‘ডাবল ব্যাগেল’ উপহার দিয়ে চ্যাম্পিয়ন হলেন অষ্টম বাছাই সিওনতেক। এর আগে ১৯১১ সালে উইম্বলডনের ফাইনালে ডোরা বুথবিকে ৬-০, ৬-০ গেমে হারিয়েছিলেন ডরোথি ল্যাম্বার্ট-চ্যাম্বার্স। এরপর ১৯৮৮ সালে নাতাশা জভেরেভাকে ৬-০, ৬-০ গেমে হারিয়ে ফ্রেঞ্চ ওপেন জেতেন সর্বকালের অন্যতম সেরা নারী টেনিস খেলোয়াড় স্টেফি গ্রাফ। ৩৭ বছর পর অবিশ্বাস্য এই কীর্তিতে নাম লেখালেন সিওনতেক। এর আগে চারবার ফ্রেঞ্চ ওপেন ও একবার ইউএস ওপেনে চ্যাম্পিয়ন হওয়া সিওনতেকের যেন বিশ্বাসই হচ্ছিল না কী করেছেন। অল ইংল্যান্ড ক্লাবে প্রথমবার ট্রফি হাতে নেওয়ার পর ২৪ বছর বয়সী সিওনতেক বললেন, ‘একদমই পরাবাস্তব মনে হচ্ছে। এখানে দারুণ দুটি সপ্তাহ কাটানোর জন্য প্রথমেই আমান্ডাকে অভিনন্দন জানাই। আশা করছি তুমি এখানে আরও অনেক ফাইনাল খেলবে। সত্যি বলতে এমন কিছু করার স্বপ্নও দেখিনি। আমার কাছে খুব বেশি মনে হচ্ছে। আমি এটাকে (উইম্বলডন) আশা করিনি’ এর আগে চারবার ফ্রেঞ্চ ওপেন ও একবার ইউএস ওপেনে চ্যাম্পিয়ন হওয়া সিওনতেকের যেন বিশ্বাসই হচ্ছিল না কী করেছেন। অল ইংল্যান্ড ক্লাবে প্রথমবার ট্রফি হাতে নেওয়ার পর ২৪ বছর বয়সী সিওনতেক বললেন, ‘একদমই পরাবাস্তব মনে হচ্ছে। এখানে দারুণ দুটি সপ্তাহ কাটানোর জন্য প্রথমেই আমান্ডাকে অভিনন্দন জানাই। আশা করছি তুমি এখানে আরও অনেক ফাইনাল খেলবে। সত্যি বলতে এমন কিছু করার স্বপ্নও দেখিনি। আমার কাছে খুব বেশি মনে হচ্ছে। আমি এটাকে (উইম্বলডন) আশা করিনি’ প্রথমবার ফাইনালে উঠে এমন হার—আনিসিমোভা আবেগ সামলাতে পারেননি, কেঁদেকেটে একাকার হয়েছেন পুরস্কার বিতরণী অনুষ্ঠানে। চোখমুখ মুখে অবশ্য ১৩ নম্বর বাছাই মার্কিন কন্যা একটু মজাও করলেন এরপর, নিজেকেই বললেন, ‘এখানে আসার জন্য তোমাকে ধন্যবাদ। উড়তে পারবেন না—এমন সংস্কার ঝেঁটিয়ে বিদায় করার জন্যও ধন্যবাদ। আমি অবশ্য এ সব কারণে আজ হারিনি!’ প্রথমবার ফাইনালে উঠে এমন হার—আনিসিমোভা আবেগ সামলাতে পারেননি, কেঁদেকেটে একাকার হয়েছেন পুরস্কার বিতরণী অনুষ্ঠানে। চোখমুখ মুখে অবশ্য ১৩ নম্বর বাছাই মার্কিন কন্যা একটু মজাও করলেন এরপর, নিজেকেই বললেন, ‘এখানে আসার জন্য তোমাকে ধন্যবাদ। উড়তে পারবেন না—এমন সংস্কার ঝেঁটিয়ে বিদায় করার জন্যও ধন্যবাদ। আমি অবশ্য এ সব কারণে আজ হারিনি!’ আরও পড়ুনযে দেশের এক শহরে ক্রিকেট নিষিদ্ধ, সেই দেশই এখন টি–টোয়েন্টি বিশ্বকাপে১২ জুলাই ২০২৫ এর পরে অবশ্য আরও শক্তশালী হয়ে ফিরে আসার ঘোষণাই দিলেন আনিসিমোভা, ‘আমি জানি আজ বেশি কিছু করতে পারিনি। তবে আমি পরিশ্রম করে যাব। আশা করছি কোনো একদিন আবারও এখানে ফিরতে পারব।’ এর পরে অবশ্য আরও শক্তশালী হয়ে ফিরে আসার ঘোষণাই দিলেন আনিসিমোভা, ‘আমি জানি আজ বেশি কিছু করতে পারিনি। তবে আমি পরিশ্রম করে যাব। আশা করছি কোনো একদিন আবারও এখানে ফিরতে পারব।’ প্রথম সেটটা জিততে সিওনতেক সময় নেন মাত্র ২৫ মিনিট। সিওনতেকের চেয়ে মাত্র তিন মাসের ছোট আনিসিমোভা ভুলের পর ভুল করার মাশুলই দিয়েছেন। প্রথম সেটে মাত্র ৯টি পয়েন্টে জেতা আনিসিমোভা সব মিলিয়ে ২৮টি আনফোর্সড এরর করেছেন, ডাবল ফল্ট করেছেন পাঁচটি।সিওনতেককে নিয়ে সর্বশেষ আট উইম্বলডনে আট নারী চ্যাম্পিয়নকে পেল অল ইংল্যান্ড ক্লাব। ক্যারিয়ারের প্রথম উইম্বলডন জিতে সিওনতেক পেয়েছেন ৩০ লাখ পাউন্ড। বাংলাদেশি মুদ্রায় যা প্রায় প্রায় ৫০ কোটি টাকা। প্রথম সেটটা জিততে সিওনতেক সময় নেন মাত্র ২৫ মিনিট। সিওনতেকের চেয়ে মাত্র তিন মাসের ছোট আনিসিমোভা ভুলের পর ভুল করার মাশুলই দিয়েছেন। প্রথম সেটে মাত্র ৯টি পয়েন্টে জেতা আনিসিমোভা সব মিলিয়ে ২৮টি আনফোর্সড এরর করেছেন, ডাবল ফল্ট করেছেন পাঁচটি। সিওনতেককে নিয়ে সর্বশেষ আট উইম্বলডনে আট নারী চ্যাম্পিয়নকে পেল অল ইংল্যান্ড ক্লাব। ক্যারিয়ারের প্রথম উইম্বলডন জিতে সিওনতেক পেয়েছেন ৩০ লাখ পাউন্ড। বাংলাদেশি মুদ্রায় যা প্রায় প্রায় ৫০ কোটি টাকা।",
    "date": "2025-07-12 23:15:20",
    "crawled_at": "2025-12-16 16:51:34"
}