{
    "url": "https://www.prothomalo.com/sports/tennis/yzx6amtyry",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "চ্যাম্পিয়নরা পাবেন ৬১ কোটি টাকা—প্রাইজমানিতে রেকর্ড গড়তে যাচ্ছে ইউএস ওপেন",
    "body": "২৪ আগস্ট শুরু হতে যাওয়া ইউএস ওপেন টেনিসে নতুন রেকর্ড গড়তে যাচ্ছে। প্রথমবারের মতো কোনো গ্র্যান্ড স্লামজয়ী খেলোয়াড়কে দেওয়া হবে ৫০ লাখ মার্কিন ডলার (প্রায় ৬০ কোটি ৮২ লাখা টাকা)। পুরুষ একক ও নারী একক—দুই বিভাগের চ্যাম্পিয়নই পাবেন এই পরিমাণের অর্থ।ইউএস ওপেন কর্তৃপক্ষ বলছে, টেনিস ইতিহাসে এর আগে আর কোনো গ্র্যান্ড স্লামে এত বেশি অর্থ পুরস্কার হিসেবে দেওয়া হয়নি। শুধু চ্যাম্পিয়ন নয়, প্রাইজমানি বেড়েছে প্রত্যেক অংশগ্রহণকারীর জন্যই। ২৪ আগস্ট শুরু হতে যাওয়া ইউএস ওপেন টেনিসে নতুন রেকর্ড গড়তে যাচ্ছে। প্রথমবারের মতো কোনো গ্র্যান্ড স্লামজয়ী খেলোয়াড়কে দেওয়া হবে ৫০ লাখ মার্কিন ডলার (প্রায় ৬০ কোটি ৮২ লাখা টাকা)। পুরুষ একক ও নারী একক—দুই বিভাগের চ্যাম্পিয়নই পাবেন এই পরিমাণের অর্থ। ইউএস ওপেন কর্তৃপক্ষ বলছে, টেনিস ইতিহাসে এর আগে আর কোনো গ্র্যান্ড স্লামে এত বেশি অর্থ পুরস্কার হিসেবে দেওয়া হয়নি। শুধু চ্যাম্পিয়ন নয়, প্রাইজমানি বেড়েছে প্রত্যেক অংশগ্রহণকারীর জন্যই। এবারের ইউএস ওপেনে মোট প্রাইজমানি ধরা হয়েছে ৯ কোটি মার্কিন ডলার বা ৬ কোটি ৭৪ লাখ পাউন্ড। এটি গত বছরের তুলনায় ২০ শতাংশ বেশি। ২০২৪ সালে ইউএস ওপেনের মোট প্রাইজমানি ছিল সাড়ে সাত কোটি মার্কিন ডলার। মোট প্রাইজমানির তুলনায় বেশি বেড়েছে চ্যাম্পিয়নের প্রাইজমানি। গত বছর পুরুষ একক ও নারী এককের চ্যাম্পিয়ন পেয়েছিলেন ৩৬ লাখ মার্কিন ডলার বা ২৮ লাখ পাউন্ড।বিবিসির প্রতিবেদন অনুসারে, ২০২৫ ইউএস ওপেন যুক্তরাজ্যের উইম্বলডনের তুলনায় উল্লেখযোগ্য পরিমাণ বেশি প্রাইজমানি দিতে চলেছে। এ বছর উইম্বলডনের মোট পুরস্কার ছিল ৫.৩৫ কোটি পাউন্ড আর চ্যাম্পিয়নরা পেয়েছিলেন ৩০ লাখ পাউন্ড করে; যা ইউএস ওপেনে হতে যাচ্ছে ৩৭ লাখ পাউন্ড। এবারের ইউএস ওপেনে মোট প্রাইজমানি ধরা হয়েছে ৯ কোটি মার্কিন ডলার বা ৬ কোটি ৭৪ লাখ পাউন্ড। এটি গত বছরের তুলনায় ২০ শতাংশ বেশি। ২০২৪ সালে ইউএস ওপেনের মোট প্রাইজমানি ছিল সাড়ে সাত কোটি মার্কিন ডলার। মোট প্রাইজমানির তুলনায় বেশি বেড়েছে চ্যাম্পিয়নের প্রাইজমানি। গত বছর পুরুষ একক ও নারী এককের চ্যাম্পিয়ন পেয়েছিলেন ৩৬ লাখ মার্কিন ডলার বা ২৮ লাখ পাউন্ড। বিবিসির প্রতিবেদন অনুসারে, ২০২৫ ইউএস ওপেন যুক্তরাজ্যের উইম্বলডনের তুলনায় উল্লেখযোগ্য পরিমাণ বেশি প্রাইজমানি দিতে চলেছে। এ বছর উইম্বলডনের মোট পুরস্কার ছিল ৫.৩৫ কোটি পাউন্ড আর চ্যাম্পিয়নরা পেয়েছিলেন ৩০ লাখ পাউন্ড করে; যা ইউএস ওপেনে হতে যাচ্ছে ৩৭ লাখ পাউন্ড। আরও পড়ুনটেনিসের স্কোরিং রহস্য: কেন ১৫, ৩০, ৪০... আর ‘লাভ’ মানে ‘শূন্য’৩১ জুলাই ২০২৫ চ্যাম্পিয়নের পাশাপাশি আগের তুলনায় বেশি অর্থ পাবেন বিভিন্ন রাউন্ড থেকে বাদ পড়ে যাওয়া খেলোয়াড়েরাও। যেমন ইউএস ওপেনের প্রথম রাউন্ড থেকে বিদায় নেওয়া খেলোয়াড়েরা পাবেন ১ লাখ ১০ হাজার ডলার, যা গতবারের চেয়ে ১০ শতাংশ বেশি। আবার পুরুষ ও নারী দ্বৈতের পুরস্কার ২৩ শতাংশ বেড়ে হয়েছে ৪৭.৮০ লাখ মার্কিন ডলার। চ্যাম্পিয়নের পাশাপাশি আগের তুলনায় বেশি অর্থ পাবেন বিভিন্ন রাউন্ড থেকে বাদ পড়ে যাওয়া খেলোয়াড়েরাও। যেমন ইউএস ওপেনের প্রথম রাউন্ড থেকে বিদায় নেওয়া খেলোয়াড়েরা পাবেন ১ লাখ ১০ হাজার ডলার, যা গতবারের চেয়ে ১০ শতাংশ বেশি। আবার পুরুষ ও নারী দ্বৈতের পুরস্কার ২৩ শতাংশ বেড়ে হয়েছে ৪৭.৮০ লাখ মার্কিন ডলার। ইউএস ওপেন কর্তৃপক্ষ প্রাইজমানি ঘোষণার বিবৃতিতে জানিয়েছে, ‘ইতিহাসে প্রথমবারের মতো’ পুরুষ দ্বৈত, নারী দ্বৈত ও মিশ্র দ্বৈত বিভাগে বিজয়ী দলগুলো ১০ লাখ মার্কিন ডলার করে পুরস্কার পাবে।২৪ আগস্ট শুরু হয়ে এবারের ইউএস ওপেন শেষ হবে ৭ সেপ্টেম্বর। ইউএস ওপেন কর্তৃপক্ষ প্রাইজমানি ঘোষণার বিবৃতিতে জানিয়েছে, ‘ইতিহাসে প্রথমবারের মতো’ পুরুষ দ্বৈত, নারী দ্বৈত ও মিশ্র দ্বৈত বিভাগে বিজয়ী দলগুলো ১০ লাখ মার্কিন ডলার করে পুরস্কার পাবে। ২৪ আগস্ট শুরু হয়ে এবারের ইউএস ওপেন শেষ হবে ৭ সেপ্টেম্বর। আরও পড়ুনপ্রতিবেশীদের কটূক্তি সইতে না পেরে টেনিস খেলোয়াড় মেয়েকে গুলি করে মারলেন বাবা১১ জুলাই ২০২৫",
    "date": "2025-08-08 00:20:00",
    "crawled_at": "2025-12-16 16:51:29"
}