{
    "url": "https://www.prothomalo.com/entertainment/hollywood/8w1mr8n5wi",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "নগ্নতা, প্লাস্টিক সার্জারি থেকে বিজ্ঞাপন, বারবার বিতর্কে সিডনি",
    "body": "সিডনি সুইনি মানেই যেন আলোচনা। কখনো তাঁর পর্দার নগ্ন দৃশ্য নিয়ে বিতর্ক হয়, কখনো আবার জিনসের বিজ্ঞাপন করে সমালোচনার মুখে পড়েন। নতুন সিনেমা ‘ক্রিস্টি’র প্রচার উপলক্ষে চলচ্চিত্রবিষয়ক মার্কিন সাময়িকী ভ্যারাইটিকে দীর্ঘ সাক্ষাৎকার দিয়েছেন অভিনেত্রী। কথা বলেছেন নিজের ক্যারিয়ারসহ নানা প্রসঙ্গে। সিডনি সুইনি মানেই যেন আলোচনা। কখনো তাঁর পর্দার নগ্ন দৃশ্য নিয়ে বিতর্ক হয়, কখনো আবার জিনসের বিজ্ঞাপন করে সমালোচনার মুখে পড়েন। নতুন সিনেমা ‘ক্রিস্টি’র প্রচার উপলক্ষে চলচ্চিত্রবিষয়ক মার্কিন সাময়িকী ভ্যারাইটিকে দীর্ঘ সাক্ষাৎকার দিয়েছেন অভিনেত্রী। কথা বলেছেন নিজের ক্যারিয়ারসহ নানা প্রসঙ্গে। মন সময় গেছে যখন সপ্তাহে ৫ থেকে ১০টি অডিশন দিতাম, একটা থেকেও ডাক পেতাম না। তবে আপনার যদি বিকল্প পরিকল্পনা তৈরি থাকে, ব্যর্থতায় ভয় পাবেন না। তাই আমি হাল না ছেড়ে চেষ্টা চালিয়ে গেছি।সিডনি সুইনি ‘ইউফোরিয়া’ দিয়ে আলোচনায় প্রায় এক যুগের ক্যারিয়ার হলেও সিডনি সুইনি আলোচনায় এসেছেন বছর পাঁচেক হলো। এইচবিওর সিরিজ ‘ইউফোরিয়া’ তাঁর ক্যারিয়ারের গতিপথ বদলে দেয়। একই প্ল্যাটফর্মের আরেক সিরিজ ‘দ্য হোয়াইট লোটাস’ তাঁর পরিচিতি আরও বাড়িয়ে দেয়। তবে সিরিজে অভিনীত চরিত্র, সামাজিক যোগাযোগমাধ্যমে পোস্ট করা ছবি, বিভিন্ন সাক্ষাৎকারে করা মন্তব্য নিয়ে বরাবরই সমালোচনা ও বিদ্রূপের শিকার হন ২৫ বছর বয়সী অভিনেত্রী। ভ্যারাইটিকে দেওয়া এক সাক্ষাৎকারে সিডনি জানিয়েছেন নিজের ক্যারিয়ার ও জীবন নিয়ে নতুন উপলব্ধির কথা। সিডনি জানান, বিনোদন দুনিয়া নিয়ে এখন তাঁর ধারণা আগের চেয়ে অনেক পরিষ্কার। তিনি বলেন, ‘আমি নিজের শক্তির জায়গা খুঁজে পেয়েছি। প্রতিদিন যা করি, তা থেকে শেখার চেষ্টা করি, মাথা খাটাই। এভাবে নিজের মধ্যে আত্মবিশ্বাস তৈরি হয়েছে।’ ‘ইউফোরিয়া’ দিয়ে আলোচনায় প্রায় এক যুগের ক্যারিয়ার হলেও সিডনি সুইনি আলোচনায় এসেছেন বছর পাঁচেক হলো। এইচবিওর সিরিজ ‘ইউফোরিয়া’ তাঁর ক্যারিয়ারের গতিপথ বদলে দেয়। একই প্ল্যাটফর্মের আরেক সিরিজ ‘দ্য হোয়াইট লোটাস’ তাঁর পরিচিতি আরও বাড়িয়ে দেয়। তবে সিরিজে অভিনীত চরিত্র, সামাজিক যোগাযোগমাধ্যমে পোস্ট করা ছবি, বিভিন্ন সাক্ষাৎকারে করা মন্তব্য নিয়ে বরাবরই সমালোচনা ও বিদ্রূপের শিকার হন ২৫ বছর বয়সী অভিনেত্রী। ভ্যারাইটিকে দেওয়া এক সাক্ষাৎকারে সিডনি জানিয়েছেন নিজের ক্যারিয়ার ও জীবন নিয়ে নতুন উপলব্ধির কথা। সিডনি জানান, বিনোদন দুনিয়া নিয়ে এখন তাঁর ধারণা আগের চেয়ে অনেক পরিষ্কার। তিনি বলেন, ‘আমি নিজের শক্তির জায়গা খুঁজে পেয়েছি। প্রতিদিন যা করি, তা থেকে শেখার চেষ্টা করি, মাথা খাটাই। এভাবে নিজের মধ্যে আত্মবিশ্বাস তৈরি হয়েছে।’ জ্ঞান ও অভিজ্ঞতা সাফল্যের হাতিয়ার, এই প্রচলিত প্রবাদের গুরুত্বও ভালোভাবেই বুঝেছেন সিডনি, ‘জ্ঞানই আসল শক্তি। এটা বোঝার পর নিজেকে অনেক স্বাধীন আর আত্মবিশ্বাসী মনে হয়। এ জন্য আমি “ইউফোরিয়া”র চরিত্রটিকে কৃতিত্ব দেব। চরিত্রটিতে অভিনয় করতে গিয়ে আমার ভাবনায় বদল এসেছে।’ জ্ঞান ও অভিজ্ঞতা সাফল্যের হাতিয়ার, এই প্রচলিত প্রবাদের গুরুত্বও ভালোভাবেই বুঝেছেন সিডনি, ‘জ্ঞানই আসল শক্তি। এটা বোঝার পর নিজেকে অনেক স্বাধীন আর আত্মবিশ্বাসী মনে হয়। এ জন্য আমি “ইউফোরিয়া”র চরিত্রটিকে কৃতিত্ব দেব। চরিত্রটিতে অভিনয় করতে গিয়ে আমার ভাবনায় বদল এসেছে।’ শুরুতে অনেকের ধারণা ছিল যে কেবল গ্ল্যামারাস, আবেদনময় চরিত্রেই ভালো করতে পারেন সিডনি। তবে গত মে মাসে মুক্তি পাওয়া সিনেমা ‘রিয়েলিটি’তে তাঁকে দেখা গেছে একেবারেই গ্ল্যামারহীন চরিত্রে, যা তাঁর খ্যাতি আরও বাড়িয়ে দিয়েছে। তবে খ্যাতি নিয়ে ভাবেন না সিডনি। নিজেকে এখনো বড় অভিনেত্রী মনে করেন না।এখন ভক্তদের সামনে যতটা সম্ভব ঠিকঠাকভাবে চরিত্রটি তুলে ধরার চেষ্টা করছেন বলেও মন্তব্য করেন সিডনি। দীর্ঘ অপেক্ষার পর হলিউডে কাজের সুযোগ পেয়েছেন, নিজের অভিনয়দক্ষতা আরও বাড়িয়ে ক্যারিয়ারকে পরের পর্যায়ে নিয়ে যেতে চান তিনি। শুরুতে অনেকের ধারণা ছিল যে কেবল গ্ল্যামারাস, আবেদনময় চরিত্রেই ভালো করতে পারেন সিডনি। তবে গত মে মাসে মুক্তি পাওয়া সিনেমা ‘রিয়েলিটি’তে তাঁকে দেখা গেছে একেবারেই গ্ল্যামারহীন চরিত্রে, যা তাঁর খ্যাতি আরও বাড়িয়ে দিয়েছে। তবে খ্যাতি নিয়ে ভাবেন না সিডনি। নিজেকে এখনো বড় অভিনেত্রী মনে করেন না।এখন ভক্তদের সামনে যতটা সম্ভব ঠিকঠাকভাবে চরিত্রটি তুলে ধরার চেষ্টা করছেন বলেও মন্তব্য করেন সিডনি। দীর্ঘ অপেক্ষার পর হলিউডে কাজের সুযোগ পেয়েছেন, নিজের অভিনয়দক্ষতা আরও বাড়িয়ে ক্যারিয়ারকে পরের পর্যায়ে নিয়ে যেতে চান তিনি। ক্যারিয়ারের শুরুর দিনগুলো সম্পর্কে সিডনি বলেন, ‘এমন সময় গেছে যখন সপ্তাহে ৫ থেকে ১০টি অডিশন দিতাম, একটা থেকেও ডাক পেতাম না। তবে আপনার যদি বিকল্প পরিকল্পনা তৈরি থাকে, ব্যর্থতায় ভয় পাবেন না। তাই আমি হাল না ছেড়ে চেষ্টা চালিয়ে গেছি।’ ভ্যারাইটির সঙ্গে দীর্ঘ সাক্ষাৎকারে সিডনি সুইনি কথা বলেন তাঁকে ঘিরে নানা সমালোচনা নিয়েও। অভিনেত্রী মন্তব্য করেন, তাঁকে নিয়ে মানুষের বেশির ভাগ ধারণাই ভুল। ক্যারিয়ারের শুরুর দিনগুলো সম্পর্কে সিডনি বলেন, ‘এমন সময় গেছে যখন সপ্তাহে ৫ থেকে ১০টি অডিশন দিতাম, একটা থেকেও ডাক পেতাম না। তবে আপনার যদি বিকল্প পরিকল্পনা তৈরি থাকে, ব্যর্থতায় ভয় পাবেন না। তাই আমি হাল না ছেড়ে চেষ্টা চালিয়ে গেছি।’ ভ্যারাইটির সঙ্গে দীর্ঘ সাক্ষাৎকারে সিডনি সুইনি কথা বলেন তাঁকে ঘিরে নানা সমালোচনা নিয়েও। অভিনেত্রী মন্তব্য করেন, তাঁকে নিয়ে মানুষের বেশির ভাগ ধারণাই ভুল। আলোচনায় নগ্ন দৃশ্যপর্দায় নানা ধরনের চরিত্রে অভিনয় করেছেন। তবে তরুণ প্রজন্মের কাছে সিডনি সুইনির পরিচিতি এইচবিওর দুই আলোচিত সিরিজ ‘ইউফোরিয়া’ ও ‘দ্য হোয়াইট লোটাস’ দিয়ে। এই দুই সিরিজে বিশেষ করে ‘ইউফোরিয়া’য় সুইনির নগ্ন দৃশ্য নিয়ে বিস্তর চর্চা হয়েছে। আলোচনায় নগ্ন দৃশ্যপর্দায় নানা ধরনের চরিত্রে অভিনয় করেছেন। তবে তরুণ প্রজন্মের কাছে সিডনি সুইনির পরিচিতি এইচবিওর দুই আলোচিত সিরিজ ‘ইউফোরিয়া’ ও ‘দ্য হোয়াইট লোটাস’ দিয়ে। এই দুই সিরিজে বিশেষ করে ‘ইউফোরিয়া’য় সুইনির নগ্ন দৃশ্য নিয়ে বিস্তর চর্চা হয়েছে। আমি স্কুলে যত বেশি সম্ভব খেলায় অংশ নিতাম, পড়াশোনায় মনোযোগ দিতাম, যাতে মানুষ ভাবতে না পারে যে আমি শরীরসর্বস্ব।সিডনি সুইনি তবে ডেডলাইনকে দেওয়া সাক্ষাৎকারে ২৭ বছর বয়সী এই অভিনেত্রী জানিয়েছেন, যত আলোচনা-সমালোচনাই হোক, নগ্ন দৃশ্যে অভিনয় বন্ধ করবেন না তিনি। ‘ইউফোরিয়া’ সিরিজের স্রষ্টা স্যাম লেভিনসন। সুইনি সাক্ষাৎকারে বলেন, এই নির্মাতার কাজ তাঁর খুবই পছন্দের। তাই তিনি যে চিত্রনাট্যে যা রাখবেন, সে অনুযায়ী অভিনয় করতে তাঁর আপত্তি নেই। তবে ডেডলাইনকে দেওয়া সাক্ষাৎকারে ২৭ বছর বয়সী এই অভিনেত্রী জানিয়েছেন, যত আলোচনা-সমালোচনাই হোক, নগ্ন দৃশ্যে অভিনয় বন্ধ করবেন না তিনি। ‘ইউফোরিয়া’ সিরিজের স্রষ্টা স্যাম লেভিনসন। সুইনি সাক্ষাৎকারে বলেন, এই নির্মাতার কাজ তাঁর খুবই পছন্দের। তাই তিনি যে চিত্রনাট্যে যা রাখবেন, সে অনুযায়ী অভিনয় করতে তাঁর আপত্তি নেই। পর্দায় নগ্ন দৃশ্য নিয়ে সমালোচনা প্রসঙ্গে সিডনি বলেন, ‘এটা তো অদ্ভুত একটা কথা। আমি একজন অভিনয়শিল্পী, যাকে নানা ধরনের চরিত্রে অভিনয় করতে হয়।’ ক্রাইম ড্রামা ঘরানার সিনেমা ‘রিয়েলিটি’তে একেবারে গ্ল্যামারহীন চরিত্রে অভিনয় করেন সুইনি। এ ছবিতে কোনো অন্তরঙ্গ দৃশ্যও নেই। পর্দায় নগ্ন দৃশ্য নিয়ে সমালোচনা প্রসঙ্গে সিডনি বলেন, ‘এটা তো অদ্ভুত একটা কথা। আমি একজন অভিনয়শিল্পী, যাকে নানা ধরনের চরিত্রে অভিনয় করতে হয়।’ ক্রাইম ড্রামা ঘরানার সিনেমা ‘রিয়েলিটি’তে একেবারে গ্ল্যামারহীন চরিত্রে অভিনয় করেন সুইনি। এ ছবিতে কোনো অন্তরঙ্গ দৃশ্যও নেই। তবে সিডনি সুইনি জানেন, তিনি যত ভালোই অভিনয় করেন না কেন, মানুষ কেবল তাঁর শরীর নিয়েই কথা বলে। এ জন্য কৈশোর থেকেই চেষ্টা করেছেন এমন কিছু করতে, যাতে মানুষ তাঁর কাজ নিয়েই কেবল কথা বলে। তিনি বলেন, ‘আমি স্কুলে যত বেশি সম্ভব খেলায় অংশ নিতাম, পড়াশোনায় মনোযোগ দিতাম, যাতে মানুষ ভাবতে না পারে যে আমি শরীরসর্বস্ব।’সাক্ষাৎকারে তিনি আরও বলেন, আলোচনা-সমালোচনা যা-ই হোক, চরিত্রের প্রয়োজনে তিনি পর্দায় নগ্ন দৃশ্যে অভিনয় করা বন্ধ করবেন না। তবে সিডনি সুইনি জানেন, তিনি যত ভালোই অভিনয় করেন না কেন, মানুষ কেবল তাঁর শরীর নিয়েই কথা বলে। এ জন্য কৈশোর থেকেই চেষ্টা করেছেন এমন কিছু করতে, যাতে মানুষ তাঁর কাজ নিয়েই কেবল কথা বলে। তিনি বলেন, ‘আমি স্কুলে যত বেশি সম্ভব খেলায় অংশ নিতাম, পড়াশোনায় মনোযোগ দিতাম, যাতে মানুষ ভাবতে না পারে যে আমি শরীরসর্বস্ব।’সাক্ষাৎকারে তিনি আরও বলেন, আলোচনা-সমালোচনা যা-ই হোক, চরিত্রের প্রয়োজনে তিনি পর্দায় নগ্ন দৃশ্যে অভিনয় করা বন্ধ করবেন না। বিতর্কিত বিজ্ঞাপনচলতি বছর একটি বিজ্ঞাপনচিত্রে অভিনয় করে ব্যাপকভাবে আলোচিত-সমালোচিত হন সিডনি। আমেরিকান ইগল নামের পোশাক ব্র্যান্ডের একটি বিজ্ঞাপনে দেখা গেছে। সেখানে তিনি বলেন, ‘জিনস মা-বাবার কাছ থেকে সন্তানের মধ্যে আসে, যা চুলের রং, ব্যক্তিত্ব এমনকি চোখের রংও নির্ধারণ করে। আমার জিনসের রং নীল।’ শব্দের এই ব্যবহারের (genes/jeans) কারণে ২৭ বছর বয়সী নীল চোখের এই অভিনেত্রীকে নিয়ে শুরু হয় তুমুল বিতর্ক—বিশেষ করে বর্ণ, সৌন্দর্যের মানদণ্ড টেনে সমালোচনা হয়।২৩ জুলাই সুইনিকে নিয়ে আমেরিকান ইগল তাদের নতুন প্রচারাভিযান চালু করে। স্লোগান ছিল—‘সিডনি সুইনি হ্যাজ গ্রেট জিনস।’ টেলিভিশন, সোশ্যাল মিডিয়াসহ সব জায়গায় এই বিজ্ঞাপন ছড়িয়ে দেওয়া হয়।অল্প সময়ের মধ্যেই সামাজিক যোগাযোগমাধ্যমে শুরু হয় সমালোচনার ঝড়। সমালোচকদের অভিযোগ—সোনালি চুল, নীল চোখের অভিনেত্রীকে নিয়ে এই ‘genes’-এর শব্দখেলা প্রচণ্ড আপত্তিকর। তবে অনেকে আবার এই সমালোচনাকে অযথা বড় করে দেখার অভিযোগ তুলেছেন। বিতর্কিত বিজ্ঞাপনচলতি বছর একটি বিজ্ঞাপনচিত্রে অভিনয় করে ব্যাপকভাবে আলোচিত-সমালোচিত হন সিডনি। আমেরিকান ইগল নামের পোশাক ব্র্যান্ডের একটি বিজ্ঞাপনে দেখা গেছে। সেখানে তিনি বলেন, ‘জিনস মা-বাবার কাছ থেকে সন্তানের মধ্যে আসে, যা চুলের রং, ব্যক্তিত্ব এমনকি চোখের রংও নির্ধারণ করে। আমার জিনসের রং নীল।’ শব্দের এই ব্যবহারের (genes/jeans) কারণে ২৭ বছর বয়সী নীল চোখের এই অভিনেত্রীকে নিয়ে শুরু হয় তুমুল বিতর্ক—বিশেষ করে বর্ণ, সৌন্দর্যের মানদণ্ড টেনে সমালোচনা হয়।২৩ জুলাই সুইনিকে নিয়ে আমেরিকান ইগল তাদের নতুন প্রচারাভিযান চালু করে। স্লোগান ছিল—‘সিডনি সুইনি হ্যাজ গ্রেট জিনস।’ টেলিভিশন, সোশ্যাল মিডিয়াসহ সব জায়গায় এই বিজ্ঞাপন ছড়িয়ে দেওয়া হয়।অল্প সময়ের মধ্যেই সামাজিক যোগাযোগমাধ্যমে শুরু হয় সমালোচনার ঝড়। সমালোচকদের অভিযোগ—সোনালি চুল, নীল চোখের অভিনেত্রীকে নিয়ে এই ‘genes’-এর শব্দখেলা প্রচণ্ড আপত্তিকর। তবে অনেকে আবার এই সমালোচনাকে অযথা বড় করে দেখার অভিযোগ তুলেছেন। আলোচনায় ‘ক্রিস্টি’২০২৪ সালের মার্চে পরিচালক ডেভিড মিচোড বক্সিং কিংবদন্তি ক্রিস্টি মার্টিন চরিত্রের জন্য অভিনেত্রী খুঁজছিলেন। চরিত্রটি ছিল কঠিন—রিংয়ে লড়াই করতে হবে ও স্বামী ট্রেইনার জেমস মার্টিনের হাতে অত্যাচার সহ্য করতে হবে। এই চরিত্রের জন্য তালিকায় সিডনি ছিল না। আলোচনায় ‘ক্রিস্টি’২০২৪ সালের মার্চে পরিচালক ডেভিড মিচোড বক্সিং কিংবদন্তি ক্রিস্টি মার্টিন চরিত্রের জন্য অভিনেত্রী খুঁজছিলেন। চরিত্রটি ছিল কঠিন—রিংয়ে লড়াই করতে হবে ও স্বামী ট্রেইনার জেমস মার্টিনের হাতে অত্যাচার সহ্য করতে হবে। এই চরিত্রের জন্য তালিকায় সিডনি ছিল না। মিচোড বলেন, সিডনি সম্পর্কে মানুষের আগেই একটি ধারণা তৈরি হয়ে গেছে, তিনি আবেদনময়ী চরিত্রেই ভালো মানান। তবে ‘রিয়েলিটি’ দেখে অভিনেত্রী সিডনিকে আবিষ্কার করেন নির্মাতা। এরপর সিডনিকেই চরিত্রটির জন্য নির্বাচন করেন তিনি। সিডনি নিজের কৈশোরে মিক্স মার্শাল আর্ট শিখেছেন, এটাও চরিত্রটির জন্য তাঁকে উপযুক্ত করে তোলে। মিচোড বলেন, সিডনি সম্পর্কে মানুষের আগেই একটি ধারণা তৈরি হয়ে গেছে, তিনি আবেদনময়ী চরিত্রেই ভালো মানান। তবে ‘রিয়েলিটি’ দেখে অভিনেত্রী সিডনিকে আবিষ্কার করেন নির্মাতা। এরপর সিডনিকেই চরিত্রটির জন্য নির্বাচন করেন তিনি। সিডনি নিজের কৈশোরে মিক্স মার্শাল আর্ট শিখেছেন, এটাও চরিত্রটির জন্য তাঁকে উপযুক্ত করে তোলে। আমি ইনজেকশন, ট্যাটু—কিছুই করি না। আমাকে যা দেখায় সেটাই আমি। বয়স বাড়লে যেমন দেখাবে, সেটা নিয়েই আমি খুশি থাকব।সিডনি সুইনি সিডনি মনে করেন, ক্রিস্টি মার্টিনের রিং তাঁর মুক্তির জায়গা। ‘রিংয়ের ভেতরে আপনি যেন একটা বন্দী প্রাণী, কিন্তু সেটি তাঁর জন্য সবচেয়ে স্বাধীনতার জায়গা’, বলেন সিডনি। সিডনি মনে করেন, ক্রিস্টি মার্টিনের রিং তাঁর মুক্তির জায়গা। ‘রিংয়ের ভেতরে আপনি যেন একটা বন্দী প্রাণী, কিন্তু সেটি তাঁর জন্য সবচেয়ে স্বাধীনতার জায়গা’, বলেন সিডনি। আরও পড়ুননিজের শক্তির জায়গা বুঝেছেন সিডনি২৪ আগস্ট ২০২৩ অভিনেত্রী ক্রিস্টি মার্টিন চরিত্রের জন্য ৩০ পাউন্ড পেশি বাড়িয়েছেন। এই সময়ে তাঁকে নিয়ে তৈরি হওয়া বিতর্ক নিয়ে না ভেবে বরং চরিত্রের প্রস্তুতিতে মন দিয়েছেন। তিনি বলেন, ‘আমি এমন চরিত্র বেছে নিই যা সাধারণত দর্শকের কাছে প্রিয় নয়, এবং আমি চাই দর্শক সেই চরিত্রের জন্য সহানুভূতি অনুভব করুক।’ সিনেমাটি আগামী ৭ নভেম্বর প্রেক্ষাগৃহে মুক্তি পাবে। অভিনেত্রী ক্রিস্টি মার্টিন চরিত্রের জন্য ৩০ পাউন্ড পেশি বাড়িয়েছেন। এই সময়ে তাঁকে নিয়ে তৈরি হওয়া বিতর্ক নিয়ে না ভেবে বরং চরিত্রের প্রস্তুতিতে মন দিয়েছেন। তিনি বলেন, ‘আমি এমন চরিত্র বেছে নিই যা সাধারণত দর্শকের কাছে প্রিয় নয়, এবং আমি চাই দর্শক সেই চরিত্রের জন্য সহানুভূতি অনুভব করুক।’ সিনেমাটি আগামী ৭ নভেম্বর প্রেক্ষাগৃহে মুক্তি পাবে। তাঁর অভিনয় কখনো সহজ ছিল না। শারীরিক ও মানসিক প্রস্তুতি ছাড়াও, চরিত্রের আবেগ, ভয় এবং শক্তি ফুটিয়ে তোলার জন্য তিনি কঠোর পরিশ্রম করেছেন।সিডনি জানান, মানুষ প্রায়ই তাঁর চরিত্রকে তাঁর সঙ্গে মিশিয়ে ফেলতে চায়। কেউ তাঁকে ‘সেক্স সিম্বল’ আখ্যা দেয়, কেউ–বা তাঁর চরিত্রের বাহ্যিক সৌন্দর্য নিয়ে আলোচনা করে। কিন্তু তিনি নিজের দিক থেকে স্পষ্ট।বন্ড গার্ল গুজবসিডনি সম্প্রতি ‘ইউফোরিয়া’র তৃতীয় মৌসুমে কাজ শেষ করতে চলেছেন। জোর গুজব তিনি নাকি নতুন বন্ড গার্ল। এ প্রসঙ্গে তিনি বলেন, ‘এটা এখনো গুজব। তবে সত্যিই যদি এমন কিছু হয় দারুণ হবে।’সিডনি কি সার্জারি করিয়েছেনসামাজিক যোগাযোগমাধ্যমে বহুল চর্চিত আলোচনা, সিডনি প্লাস্টিক সার্জারি করিয়েছেন। এ প্রসঙ্গে ভ্যারাইটিকে তিনি বলেন, ‘আমি ইনজেকশন, ট্যাটু—কিছুই করি না। আমাকে যা দেখায় সেটাই আমি। বয়স বাড়লে যেমন দেখাবে, সেটা নিয়েই আমি খুশি থাকব।’ তাঁর অভিনয় কখনো সহজ ছিল না। শারীরিক ও মানসিক প্রস্তুতি ছাড়াও, চরিত্রের আবেগ, ভয় এবং শক্তি ফুটিয়ে তোলার জন্য তিনি কঠোর পরিশ্রম করেছেন।সিডনি জানান, মানুষ প্রায়ই তাঁর চরিত্রকে তাঁর সঙ্গে মিশিয়ে ফেলতে চায়। কেউ তাঁকে ‘সেক্স সিম্বল’ আখ্যা দেয়, কেউ–বা তাঁর চরিত্রের বাহ্যিক সৌন্দর্য নিয়ে আলোচনা করে। কিন্তু তিনি নিজের দিক থেকে স্পষ্ট। বন্ড গার্ল গুজবসিডনি সম্প্রতি ‘ইউফোরিয়া’র তৃতীয় মৌসুমে কাজ শেষ করতে চলেছেন। জোর গুজব তিনি নাকি নতুন বন্ড গার্ল। এ প্রসঙ্গে তিনি বলেন, ‘এটা এখনো গুজব। তবে সত্যিই যদি এমন কিছু হয় দারুণ হবে।’ সিডনি কি সার্জারি করিয়েছেনসামাজিক যোগাযোগমাধ্যমে বহুল চর্চিত আলোচনা, সিডনি প্লাস্টিক সার্জারি করিয়েছেন। এ প্রসঙ্গে ভ্যারাইটিকে তিনি বলেন, ‘আমি ইনজেকশন, ট্যাটু—কিছুই করি না। আমাকে যা দেখায় সেটাই আমি। বয়স বাড়লে যেমন দেখাবে, সেটা নিয়েই আমি খুশি থাকব।’",
    "date": "2025-11-01 12:00:00",
    "crawled_at": "2025-12-17 19:09:37"
}