{
    "url": "https://www.prothomalo.com/bangladesh/district/4d9us6y4vm",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "পরপর তিন ছেলেকে হত্যা, মা গোলজার বেগমের কান্না থামানোর কেউ নেই",
    "body": "কক্সবাজারের উখিয়া উপজেলার সমুদ্র উপকূলীয় জালিয়াপালং ইউনিয়নের ৯ নম্বর ওয়ার্ডের একটি গ্রাম মনখালী। গ্রামের মধ্যভাগে বটতলী পরিবার কল্যাণকেন্দ্র। পাশের একটি ঘরে একজন বৃদ্ধা নারীর বিলাপ শুনে থমকে দাঁড়ান পথচারী। কাউকে দেখলে তিনি বলে ওঠেন, ‘আঁর পোয়া (ছেলে) কামাল, জসিম আর জিয়ারে আনি দ’ (এনে দাও), নইলে আঁই হারে (কারে) লই বাঁইচ্ছুইম।’বৃদ্ধার নাম গোলজার বেগম (৬৬)। এক যুগ আগে তাঁর স্বামী ছিদ্দিক আহমদের মৃত্যু হয়। তিনি ৯ নম্বর ওয়ার্ডের ইউপি সদস্য ছিলেন। স্বামীর মৃত্যুর পর চার ছেলে তিন মেয়ে নিয়ে বৃদ্ধার নতুন জীবন শুরু। কিন্তু ভোটের রাজনীতি তাঁর সংসার তছনছ করে দিল। ১০ বছরের মাথায় গোলজার হারিয়ে ফেলেন তিন সন্তানকে। কক্সবাজারের উখিয়া উপজেলার সমুদ্র উপকূলীয় জালিয়াপালং ইউনিয়নের ৯ নম্বর ওয়ার্ডের একটি গ্রাম মনখালী। গ্রামের মধ্যভাগে বটতলী পরিবার কল্যাণকেন্দ্র। পাশের একটি ঘরে একজন বৃদ্ধা নারীর বিলাপ শুনে থমকে দাঁড়ান পথচারী। কাউকে দেখলে তিনি বলে ওঠেন, ‘আঁর পোয়া (ছেলে) কামাল, জসিম আর জিয়ারে আনি দ’ (এনে দাও), নইলে আঁই হারে (কারে) লই বাঁইচ্ছুইম।’ বৃদ্ধার নাম গোলজার বেগম (৬৬)। এক যুগ আগে তাঁর স্বামী ছিদ্দিক আহমদের মৃত্যু হয়। তিনি ৯ নম্বর ওয়ার্ডের ইউপি সদস্য ছিলেন। স্বামীর মৃত্যুর পর চার ছেলে তিন মেয়ে নিয়ে বৃদ্ধার নতুন জীবন শুরু। কিন্তু ভোটের রাজনীতি তাঁর সংসার তছনছ করে দিল। ১০ বছরের মাথায় গোলজার হারিয়ে ফেলেন তিন সন্তানকে। ১১ ডিসেম্বর দুপুরে ছিদ্দিক মেম্বারের ওই বাড়িতে গিয়ে দেখা গেল নারীকণ্ঠের বিলাপের সুর। দুই কানি জমির ওপর টিনশেডের পুরোনো ভিটেবাড়ি। সাত মাস আগে ঘরের একটি অংশ ভেঙে পাকা ছাদ নির্মাণ করেন তাঁর ছেলে ৯ নম্বর ওয়ার্ডের ইউপি সদস্য কামাল হোসাইন (৪২)। ১৫ দিন পর মাকে নিয়ে নতুন পাকা বাড়িতে ওঠার কথা ছিল। কিন্তু এর আগেই দুর্বৃত্তরা কামাল হোসাইনকে হত্যা করে লাশ গুম করে। ভিটাতে দুই শতাধিক সুপারি ও কয়েকটি নারকেলগাছ। শীতের ঠান্ডা পরিবেশ ও উত্তরের হাওয়ায় নারীকণ্ঠের বিলাপ ভেসে বেড়ায়, মানুষের মনে দাগ কাটে। কিন্তু বৃদ্ধার মনের অশান্তি দূর করার কিংবা বিলাপ থামানোর কেউ নেই।‘বাড়িতে কেউ আছেন’ বলে ডাক দিতেই ছুটে আসেন গোলজার বেগম। সঙ্গে নিহত কামালের স্ত্রী ও দুই নাতি। বাড়িতে নারী-শিশু ছাড়া কোনো পুরুষ নেই। পরিচয় পাওয়ার পর গোলজার বেগম ভেতর থেকে নিহত তিন ছেলের বাঁধাই করা তিনটি ছবি নিয়ে এলেন। বললেন, ‘চিহ্নিত সন্ত্রাসীরা একে একে আমার এই তিন ছেলেকে হত্যা করেছে। খুনিরা সবাই এলাকায় ঘোরাফেরা করছে। তাদের বিচার হয় না।’ ১১ ডিসেম্বর দুপুরে ছিদ্দিক মেম্বারের ওই বাড়িতে গিয়ে দেখা গেল নারীকণ্ঠের বিলাপের সুর। দুই কানি জমির ওপর টিনশেডের পুরোনো ভিটেবাড়ি। সাত মাস আগে ঘরের একটি অংশ ভেঙে পাকা ছাদ নির্মাণ করেন তাঁর ছেলে ৯ নম্বর ওয়ার্ডের ইউপি সদস্য কামাল হোসাইন (৪২)। ১৫ দিন পর মাকে নিয়ে নতুন পাকা বাড়িতে ওঠার কথা ছিল। কিন্তু এর আগেই দুর্বৃত্তরা কামাল হোসাইনকে হত্যা করে লাশ গুম করে। ভিটাতে দুই শতাধিক সুপারি ও কয়েকটি নারকেলগাছ। শীতের ঠান্ডা পরিবেশ ও উত্তরের হাওয়ায় নারীকণ্ঠের বিলাপ ভেসে বেড়ায়, মানুষের মনে দাগ কাটে। কিন্তু বৃদ্ধার মনের অশান্তি দূর করার কিংবা বিলাপ থামানোর কেউ নেই। ‘বাড়িতে কেউ আছেন’ বলে ডাক দিতেই ছুটে আসেন গোলজার বেগম। সঙ্গে নিহত কামালের স্ত্রী ও দুই নাতি। বাড়িতে নারী-শিশু ছাড়া কোনো পুরুষ নেই। পরিচয় পাওয়ার পর গোলজার বেগম ভেতর থেকে নিহত তিন ছেলের বাঁধাই করা তিনটি ছবি নিয়ে এলেন। বললেন, ‘চিহ্নিত সন্ত্রাসীরা একে একে আমার এই তিন ছেলেকে হত্যা করেছে। খুনিরা সবাই এলাকায় ঘোরাফেরা করছে। তাদের বিচার হয় না।’ নিহত তিনজনের বাবা ছিদ্দিক আহমদ এলাকায় নির্বাচিত ইউপি সদস্য ছিলেন। তাঁর মৃত্যুর পর দুবার ইউপি সদস্য হন তাঁর ছেলে কামাল হোসাইন। মূলত নির্বাচন নিয়ে বিরোধের জের ধরেই কামালসহ ছিদ্দিকের তিন ছেলে হত্যার শিকার হন।গত ৮ জুলাই দুপুরে জালিয়াপালং ইউনিয়নের ৯ নম্বর ওয়ার্ডের সদস্য কামাল হোসাইনের মরদেহ মনখালী গ্রামের একটি খাল থেকে উদ্ধার করে পুলিশ। এ ঘটনায় নিহত কামালের ছোট ভাই সাহাব উদ্দিন বাদী হয়ে ১১ জুলাই উখিয়া থানায় আটজনের নাম উল্লেখ করে অজ্ঞাতনামা আরও পাঁচ-ছয়জনের বিরুদ্ধে হত্যা মামলা করেন। মামলার আসামিরা হলেন মনখালী গ্রামের আবদুর রহিম, তোফাইল আহমদ, জুহুর আহমদ চৌধুরী, শরিফুল হক সাগর, জহির আহমদ, নুরুল বশর, মোহাম্মদ রিদুয়ান ও শরিফুল ইসলাম নাহিদ। হত্যাকাণ্ডের প্রতিবাদ ও আসামিদের গ্রেপ্তারের দাবিতে এলাকায় কয়েক দফা মানববন্ধন-প্রতিবাদ সমাবেশ করেন স্থানীয় লোকজন। কিন্তু এখন পর্যন্ত কোনো আসামি ধরা পড়েনি।এর আগে ২০১৯ সালের ২৭ জুলাই ছিদ্দিকের বড় ছেলে জসিম উদ্দিনকে হত্যা করে মেরিন ড্রাইভের পূর্ব পাশে সাগরপাড়ে ফেলে রাখে। এ ঘটনায়ও সাহাবউদ্দিন বাদী অজ্ঞাতনামা কয়েকজনের বিরুদ্ধে মামলা করেছিলেন। পুলিশ কয়েকজনকে অভিযুক্ত করে আদালতে অভিযোগপত্র দেয়। মামলাটি বর্তমানে পুলিশের অপরাধ দমন বিভাগ (সিআইডি) চট্টগ্রামে তদন্তাধীন। জসিম হত্যার তিন বছর আগে ২০১৬ সালের ১০ সেপ্টেম্বর ছিদ্দিক আহমদের মেজ ছেলে জিয়া উদ্দিন সড়ক দুর্ঘটনায় মারা যান। তবে পরিবারের দাবি, তাঁকেও হত্যা করা হয়েছে। ওই ঘটনায় কোনো মামলা হয়নি। নিহত তিনজনের বাবা ছিদ্দিক আহমদ এলাকায় নির্বাচিত ইউপি সদস্য ছিলেন। তাঁর মৃত্যুর পর দুবার ইউপি সদস্য হন তাঁর ছেলে কামাল হোসাইন। মূলত নির্বাচন নিয়ে বিরোধের জের ধরেই কামালসহ ছিদ্দিকের তিন ছেলে হত্যার শিকার হন। গত ৮ জুলাই দুপুরে জালিয়াপালং ইউনিয়নের ৯ নম্বর ওয়ার্ডের সদস্য কামাল হোসাইনের মরদেহ মনখালী গ্রামের একটি খাল থেকে উদ্ধার করে পুলিশ। এ ঘটনায় নিহত কামালের ছোট ভাই সাহাব উদ্দিন বাদী হয়ে ১১ জুলাই উখিয়া থানায় আটজনের নাম উল্লেখ করে অজ্ঞাতনামা আরও পাঁচ-ছয়জনের বিরুদ্ধে হত্যা মামলা করেন। মামলার আসামিরা হলেন মনখালী গ্রামের আবদুর রহিম, তোফাইল আহমদ, জুহুর আহমদ চৌধুরী, শরিফুল হক সাগর, জহির আহমদ, নুরুল বশর, মোহাম্মদ রিদুয়ান ও শরিফুল ইসলাম নাহিদ। হত্যাকাণ্ডের প্রতিবাদ ও আসামিদের গ্রেপ্তারের দাবিতে এলাকায় কয়েক দফা মানববন্ধন-প্রতিবাদ সমাবেশ করেন স্থানীয় লোকজন। কিন্তু এখন পর্যন্ত কোনো আসামি ধরা পড়েনি। এর আগে ২০১৯ সালের ২৭ জুলাই ছিদ্দিকের বড় ছেলে জসিম উদ্দিনকে হত্যা করে মেরিন ড্রাইভের পূর্ব পাশে সাগরপাড়ে ফেলে রাখে। এ ঘটনায়ও সাহাবউদ্দিন বাদী অজ্ঞাতনামা কয়েকজনের বিরুদ্ধে মামলা করেছিলেন। পুলিশ কয়েকজনকে অভিযুক্ত করে আদালতে অভিযোগপত্র দেয়। মামলাটি বর্তমানে পুলিশের অপরাধ দমন বিভাগ (সিআইডি) চট্টগ্রামে তদন্তাধীন। জসিম হত্যার তিন বছর আগে ২০১৬ সালের ১০ সেপ্টেম্বর ছিদ্দিক আহমদের মেজ ছেলে জিয়া উদ্দিন সড়ক দুর্ঘটনায় মারা যান। তবে পরিবারের দাবি, তাঁকেও হত্যা করা হয়েছে। ওই ঘটনায় কোনো মামলা হয়নি। ছিদ্দিক আহমদের বড় ছেলে জসিম উদ্দিনের হত্যার ঘটনায় মামলা করার পর থেকে আসামিরা তাঁর অপর দুই ছেলে সাহাবউদ্দিন ও ইউপি সদস্য কামালকে হত্যার হুমকি দিয়ে আসছিল। সাহাব উদ্দিন বলেন, ২০২৪ সালে আগস্টে ছাত্র-জনতার আন্দোলনে আওয়ামী লীগ সরকারের পতন ঘটলে অস্থিতিশীল রাজনৈতিক পরিবেশ তৈরি হয়। তখন আসামিরা বেপরোয়া হয়ে ওঠে। গত ৮ জুলাই কামাল হোসাইনকে হত্যা করে লাশ খালে ফেলে রাখে তারা।কামাল হত্যা মামলার তদন্তকারী কর্মকর্তা ও উখিয়া থানার এসআই দুর্জয় সরকার প্রথম আলোকে বলেন, ১১ জুলাই থেকে অন্তত ২০ দিন তিনি মামলার তদন্তকাজ পরিচালনা করেন। ওই সময়ে তিনি কামাল হত্যার নেপথ্যে কোনো সূত্র খুঁজে পাননি। কোনো আসামিকে গ্রেপ্তার করাও সম্ভব হয়নি। বর্তমানে মামলার তদন্ত করছে জেলা গোয়েন্দা পুলিশ (ডিবি)।এ প্রসঙ্গে জেলা গোয়েন্দা পুলিশের (ডিবি) পরিদর্শক ইমন চৌধুরী প্রথম আলোকে বলেন, তিন মাসে তদন্তের অনেক অগ্রগতি হয়েছে। তবে এখনো ময়নাতদন্ত প্রতিবেদন হাতে আসেনি। ময়নাতদন্ত প্রতিবেদন হাতে এলে অভিযোগপত্র আদালতে দাখিল করা হবে। ইমন চৌধুরী বলেন, মামলার আসামিরা সবাই হাইকোর্ট থেকে আগাম জামিন নিয়েছেন। সে জন্য গ্রেপ্তার করা যাচ্ছে না। ছিদ্দিক আহমদের বড় ছেলে জসিম উদ্দিনের হত্যার ঘটনায় মামলা করার পর থেকে আসামিরা তাঁর অপর দুই ছেলে সাহাবউদ্দিন ও ইউপি সদস্য কামালকে হত্যার হুমকি দিয়ে আসছিল। সাহাব উদ্দিন বলেন, ২০২৪ সালে আগস্টে ছাত্র-জনতার আন্দোলনে আওয়ামী লীগ সরকারের পতন ঘটলে অস্থিতিশীল রাজনৈতিক পরিবেশ তৈরি হয়। তখন আসামিরা বেপরোয়া হয়ে ওঠে। গত ৮ জুলাই কামাল হোসাইনকে হত্যা করে লাশ খালে ফেলে রাখে তারা। কামাল হত্যা মামলার তদন্তকারী কর্মকর্তা ও উখিয়া থানার এসআই দুর্জয় সরকার প্রথম আলোকে বলেন, ১১ জুলাই থেকে অন্তত ২০ দিন তিনি মামলার তদন্তকাজ পরিচালনা করেন। ওই সময়ে তিনি কামাল হত্যার নেপথ্যে কোনো সূত্র খুঁজে পাননি। কোনো আসামিকে গ্রেপ্তার করাও সম্ভব হয়নি। বর্তমানে মামলার তদন্ত করছে জেলা গোয়েন্দা পুলিশ (ডিবি)। এ প্রসঙ্গে জেলা গোয়েন্দা পুলিশের (ডিবি) পরিদর্শক ইমন চৌধুরী প্রথম আলোকে বলেন, তিন মাসে তদন্তের অনেক অগ্রগতি হয়েছে। তবে এখনো ময়নাতদন্ত প্রতিবেদন হাতে আসেনি। ময়নাতদন্ত প্রতিবেদন হাতে এলে অভিযোগপত্র আদালতে দাখিল করা হবে। ইমন চৌধুরী বলেন, মামলার আসামিরা সবাই হাইকোর্ট থেকে আগাম জামিন নিয়েছেন। সে জন্য গ্রেপ্তার করা যাচ্ছে না। নিহত তিনজনের বাবা ছিদ্দিক আহমদ এলাকায় নির্বাচিত ইউপি সদস্য ছিলেন। তাঁর মৃত্যুর পর দুবার ইউপি সদস্য হন তাঁর ছেলে কামাল হোসাইন। মূলত নির্বাচন নিয়ে বিরোধের জের ধরেই কামালসহ ছিদ্দিকের তিন ছেলে হত্যার শিকার হন। স্থানীয় লোকজনের সঙ্গে কথা বলে জানা গেছে, ইউপি নির্বাচনকে ঘিরেই হত্যাকাণ্ডের ঘটনা ঘটছে। বাদী ও আসামিরা পরস্পরের নিকটাত্মীয়। নিহত কামালের ভাগনে আকিল রানা বলেন, ২০১৭-১৮ সালে ৯ নম্বর ওয়ার্ডে সদস্য পদে লড়েন সুলতান আহমদ ও কামাল হোসাইন। সুলতান নিহত কামালের চাচাতো ভাই। তখন আরেক চাচাতো ভাই জহুর আহমদ সুলতানের পক্ষে নির্বাচন করেন। সেই থেকে কামালের পরিবারের সঙ্গে জহুর আহমদ ও সুলতানের পরিবারের বিরোধ শুরু।নাম প্রকাশে অনিচ্ছুক মনখালী গ্রামের কয়েকজন ব্যক্তি জানান, ২০২১ সালে কামাল হোসাইন ইউপি সদস্য পদে প্রার্থী হন। তখন অসুস্থতার কারণে সুলতান প্রার্থী হতে পারেননি। কিন্তু সুলতান ও জহুর আহমদের পরিবার কামালের বিরোধিতা করে মোহাম্মদ মুসার পক্ষে মাঠে নামে। বিপুল ভোটে মেম্বার নির্বাচিত হন কামাল হোসাইন। এরপর দুই পক্ষের বিরোধ চরম পর্যায়ে যায়। শুরু হয় খুনের রাজনীতি। স্থানীয় লোকজনের সঙ্গে কথা বলে জানা গেছে, ইউপি নির্বাচনকে ঘিরেই হত্যাকাণ্ডের ঘটনা ঘটছে। বাদী ও আসামিরা পরস্পরের নিকটাত্মীয়। নিহত কামালের ভাগনে আকিল রানা বলেন, ২০১৭-১৮ সালে ৯ নম্বর ওয়ার্ডে সদস্য পদে লড়েন সুলতান আহমদ ও কামাল হোসাইন। সুলতান নিহত কামালের চাচাতো ভাই। তখন আরেক চাচাতো ভাই জহুর আহমদ সুলতানের পক্ষে নির্বাচন করেন। সেই থেকে কামালের পরিবারের সঙ্গে জহুর আহমদ ও সুলতানের পরিবারের বিরোধ শুরু। নাম প্রকাশে অনিচ্ছুক মনখালী গ্রামের কয়েকজন ব্যক্তি জানান, ২০২১ সালে কামাল হোসাইন ইউপি সদস্য পদে প্রার্থী হন। তখন অসুস্থতার কারণে সুলতান প্রার্থী হতে পারেননি। কিন্তু সুলতান ও জহুর আহমদের পরিবার কামালের বিরোধিতা করে মোহাম্মদ মুসার পক্ষে মাঠে নামে। বিপুল ভোটে মেম্বার নির্বাচিত হন কামাল হোসাইন। এরপর দুই পক্ষের বিরোধ চরম পর্যায়ে যায়। শুরু হয় খুনের রাজনীতি।",
    "date": "2025-12-16 10:00:00",
    "crawled_at": "2025-12-16 16:56:19"
}