{
    "url": "https://www.prothomalo.com/business/world-business/9qdoni1ojz",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ডলারের বিপরীতে রুপির দাম আরও কমল, লাভবান হবেন বাংলাদেশি ভ্রমণকারীরা",
    "body": "ভারতের মুদ্রা রুপির দাম কমতে কমতে নতুন রেকর্ড গড়েছে। আজ মঙ্গলবার সকালে প্রতি ডলারের বিপরীতে ৯০ দশমিক ৮৩ রুপি পাওয়া গেছে। ডলারের বিপরীতে এখন পর্যন্ত এটাই রুপির সর্বনিম্ন দর।গতকাল সোমবারের ধারাবাহিকতায় আজ সকালেই রুপির দরপতন শুরু হয়। গতকাল দিন শেষে ডলারের বিপরীতে রুপির দাম ছিল ৯০ দশমিক ৭৩। আজ সকালে লেনদেন শুরু হয় ৯০ দশমিক ৭৯ দিয়ে অর্থাৎ শূন্য দশমিক ১ শতাংশ কম দামে। একপর্যায়ে তা ৯০ দশমিক ৮৩–এ পৌঁছে যায়।বিশ্লেষকদের আশঙ্কা, ডলারের বিপরীতে রুপির দাম শিগগিরই ৯১ ছাড়িয়ে যাবে। এই পরিস্থিতিতে ভারতে বাংলাদেশি ভ্রমণকারীরা আরও লাভবান হবেন। আগে প্রতি ডলার ভাঙিয়ে তাঁরা যে রুপি পেতেন, এখন তার চেয়ে বেশি পাবেন। ভারতের মুদ্রা রুপির দাম কমতে কমতে নতুন রেকর্ড গড়েছে। আজ মঙ্গলবার সকালে প্রতি ডলারের বিপরীতে ৯০ দশমিক ৮৩ রুপি পাওয়া গেছে। ডলারের বিপরীতে এখন পর্যন্ত এটাই রুপির সর্বনিম্ন দর। গতকাল সোমবারের ধারাবাহিকতায় আজ সকালেই রুপির দরপতন শুরু হয়। গতকাল দিন শেষে ডলারের বিপরীতে রুপির দাম ছিল ৯০ দশমিক ৭৩। আজ সকালে লেনদেন শুরু হয় ৯০ দশমিক ৭৯ দিয়ে অর্থাৎ শূন্য দশমিক ১ শতাংশ কম দামে। একপর্যায়ে তা ৯০ দশমিক ৮৩–এ পৌঁছে যায়। বিশ্লেষকদের আশঙ্কা, ডলারের বিপরীতে রুপির দাম শিগগিরই ৯১ ছাড়িয়ে যাবে। এই পরিস্থিতিতে ভারতে বাংলাদেশি ভ্রমণকারীরা আরও লাভবান হবেন। আগে প্রতি ডলার ভাঙিয়ে তাঁরা যে রুপি পেতেন, এখন তার চেয়ে বেশি পাবেন। ইকোনমিক টাইমসের সংবাদে বলা হয়েছে, মূলত ভারতের শেয়ারবাজার থেকে বিদেশি বিনিয়োগ চলে যাওয়া ও বাণিজ্যচুক্তি–সংক্রান্ত অনিশ্চয়তার জেরে এই পরিস্থিতি সৃষ্টি হয়েছে। এক মাসের বেশি সময় ধরে রুপির দরপতন চলছেই।গতকাল বিনিয়োগকারীরা ব্যাপক হারে রুপি ছেড়ে দিয়েছেন। এই পরিস্থিতিতে গতকাল ডলারের বিপরীতে রুপির দর ৯০ দশমিক ৮০ পর্যন্ত উঠে যায়। যদিও পরে রুপির দাম কিছুটা বেড়ে ৯০ দশমিক ৭৮ হয়। গতকাল এক দিনে রুপির দাম কমেছে ২৯ পয়সা।ভারতের বিদেশি মুদ্রা ব্যবসায়ীরা বলছেন, বিনিয়োগকারীরা এখন ঝুঁকি এড়াতে চাইছেন। সেই সঙ্গে বাজারে ডলারের চাহিদা বাড়তি। এসব কারণে ভারতীয় মুদ্রা রুপির দর নিম্নমুখী।ভারত–যুক্তরাষ্ট্রের বাণিজ্যচুক্তির অনিশ্চয়তার প্রভাবও বাজারে পড়ছে। এদিকে ভারতের অর্থনীতি সামগ্রিকভাবে ভালো অবস্থায় আছে। জুলাই–সেপ্টেম্বর প্রান্তিকে দেশটির অর্থনৈতিক প্রবৃদ্ধি হয়েছে ৮ দশমিক ২ শতাংশ। মূল্যস্ফীতি ১ শতাংশের নিচে—অক্টোবরে ছিল শূন্য দশমিক ২৫ শতাংশ; নভেম্বরে তা কিছুটা বেড়ে হয়েছে শূন্য দশমিক ৭১ শতাংশ।জিওজিৎ ইনভেস্টমেন্টস লিমিটেডের প্রধান বিনিয়োগ কর্মকর্তা ভিকে বিজয়কুমার টাইমস অব ইন্ডিয়াকে বলেন, রুপির ওপর এই চাপ শিগগিরই কমে যাবে। অক্টোবরে ভারতের বাণিজ্য–ঘাটতি ছিল ৪১ দশমিক ৬৪ বিলিয়ন বা ৪ হাজার ১৬৪ কোটি ডলার। নভেম্বরে তা কমে দাঁড়িয়েছে ২৪ দশমিক ৫৩ বিলিয়ন বা ২ হাজার ৪৫৩ কোটি ডলার। ইকোনমিক টাইমসের সংবাদে বলা হয়েছে, মূলত ভারতের শেয়ারবাজার থেকে বিদেশি বিনিয়োগ চলে যাওয়া ও বাণিজ্যচুক্তি–সংক্রান্ত অনিশ্চয়তার জেরে এই পরিস্থিতি সৃষ্টি হয়েছে। এক মাসের বেশি সময় ধরে রুপির দরপতন চলছেই। গতকাল বিনিয়োগকারীরা ব্যাপক হারে রুপি ছেড়ে দিয়েছেন। এই পরিস্থিতিতে গতকাল ডলারের বিপরীতে রুপির দর ৯০ দশমিক ৮০ পর্যন্ত উঠে যায়। যদিও পরে রুপির দাম কিছুটা বেড়ে ৯০ দশমিক ৭৮ হয়। গতকাল এক দিনে রুপির দাম কমেছে ২৯ পয়সা। ভারতের বিদেশি মুদ্রা ব্যবসায়ীরা বলছেন, বিনিয়োগকারীরা এখন ঝুঁকি এড়াতে চাইছেন। সেই সঙ্গে বাজারে ডলারের চাহিদা বাড়তি। এসব কারণে ভারতীয় মুদ্রা রুপির দর নিম্নমুখী। ভারত–যুক্তরাষ্ট্রের বাণিজ্যচুক্তির অনিশ্চয়তার প্রভাবও বাজারে পড়ছে। এদিকে ভারতের অর্থনীতি সামগ্রিকভাবে ভালো অবস্থায় আছে। জুলাই–সেপ্টেম্বর প্রান্তিকে দেশটির অর্থনৈতিক প্রবৃদ্ধি হয়েছে ৮ দশমিক ২ শতাংশ। মূল্যস্ফীতি ১ শতাংশের নিচে—অক্টোবরে ছিল শূন্য দশমিক ২৫ শতাংশ; নভেম্বরে তা কিছুটা বেড়ে হয়েছে শূন্য দশমিক ৭১ শতাংশ। জিওজিৎ ইনভেস্টমেন্টস লিমিটেডের প্রধান বিনিয়োগ কর্মকর্তা ভিকে বিজয়কুমার টাইমস অব ইন্ডিয়াকে বলেন, রুপির ওপর এই চাপ শিগগিরই কমে যাবে। অক্টোবরে ভারতের বাণিজ্য–ঘাটতি ছিল ৪১ দশমিক ৬৪ বিলিয়ন বা ৪ হাজার ১৬৪ কোটি ডলার। নভেম্বরে তা কমে দাঁড়িয়েছে ২৪ দশমিক ৫৩ বিলিয়ন বা ২ হাজার ৪৫৩ কোটি ডলার। ভারতে ডলারের বিপরীতে রুপির দরপতন হলেও বাংলাদেশে কয়েক মাস ধরে ডলারের দাম স্থিতিশীল। ডলারের বিপরীতে টাকার মান ১২২ টাকার কিছুটা ওপরে। কয়েক মাস ধরে তা ১২৩ টাকার মধ্যেই সীমাবদ্ধ আছে।এই পরিস্থিতিতে বাংলাদেশিরা যেমন দেশের বাজার থেকে ডলার কেনায় সুবিধা পাচ্ছেন, তেমনি ভারতে ডলার ভাঙিয়ে বেশি রুপি পাচ্ছেন। ২০২৪ সালের ডিসেম্বরে প্রতি ডলারের বিপরীতে রুপির দাম ছিল ৮৪ থেকে ৮৫। এখন তা প্রায় ৯১–এ উঠে গেছে। ফলে প্রতি ডলারে ছয় রুপির মতো বেশি পাচ্ছেন বাংলাদেশি ভ্রমণকারীরা।পরিস্থিতি স্বাভাবিক থাকলে ভারতের যে ব্যবসায়ীরা বাংলাদেশি ভ্রমণকারীদের ওপর নির্ভরশীল, তাঁদেরও লাভ হতো। কিন্তু ২০২৪ সালের ৫ আগস্ট বাংলাদেশে রাজনৈতিক পটপরিবর্তনের পর ভারত ভিসা নিষেধাজ্ঞা দেওয়ায় ভারতে বাংলাদেশি ভ্রমণকারীর সংখ্যা কমে গেছে। ভারতের এই শ্রেণির ব্যবসায়ীরা যে বিপাকে পড়েছেন, তা নিয়ে ভারতের গণমাধ্যমেও সংবাদ হচ্ছে।বাংলাদেশিরা সাধারণত যেসব দেশ ভ্রমণে যান, তার মধ্যে ভারতের অবস্থান ছিল শীর্ষ পর্যায়ে। ভারতের কেন্দ্রীয় সরকারের সূত্রে ডয়চে ভেলের সংবাদে বলা হয়েছে, ২০২৩ সালে ভারতে আসা আন্তর্জাতিক পর্যটকদের মধ্যে সবচেয়ে বেশি ছিলেন বাংলাদেশিরা। ২০২৪ সালে বাংলাদেশিদের অবস্থান ছিল দ্বিতীয়। ২০২৩ সালে ২১ লাখ ২০ হাজার বাংলাদেশি ভারতে গিয়েছিলেন। কিন্তু ২০২৪ সালে সেই সংখ্যা কমে দাঁড়ায় ১৭ লাখ ৫০ লাখ। ভারতে ডলারের বিপরীতে রুপির দরপতন হলেও বাংলাদেশে কয়েক মাস ধরে ডলারের দাম স্থিতিশীল। ডলারের বিপরীতে টাকার মান ১২২ টাকার কিছুটা ওপরে। কয়েক মাস ধরে তা ১২৩ টাকার মধ্যেই সীমাবদ্ধ আছে। এই পরিস্থিতিতে বাংলাদেশিরা যেমন দেশের বাজার থেকে ডলার কেনায় সুবিধা পাচ্ছেন, তেমনি ভারতে ডলার ভাঙিয়ে বেশি রুপি পাচ্ছেন। ২০২৪ সালের ডিসেম্বরে প্রতি ডলারের বিপরীতে রুপির দাম ছিল ৮৪ থেকে ৮৫। এখন তা প্রায় ৯১–এ উঠে গেছে। ফলে প্রতি ডলারে ছয় রুপির মতো বেশি পাচ্ছেন বাংলাদেশি ভ্রমণকারীরা। পরিস্থিতি স্বাভাবিক থাকলে ভারতের যে ব্যবসায়ীরা বাংলাদেশি ভ্রমণকারীদের ওপর নির্ভরশীল, তাঁদেরও লাভ হতো। কিন্তু ২০২৪ সালের ৫ আগস্ট বাংলাদেশে রাজনৈতিক পটপরিবর্তনের পর ভারত ভিসা নিষেধাজ্ঞা দেওয়ায় ভারতে বাংলাদেশি ভ্রমণকারীর সংখ্যা কমে গেছে। ভারতের এই শ্রেণির ব্যবসায়ীরা যে বিপাকে পড়েছেন, তা নিয়ে ভারতের গণমাধ্যমেও সংবাদ হচ্ছে। বাংলাদেশিরা সাধারণত যেসব দেশ ভ্রমণে যান, তার মধ্যে ভারতের অবস্থান ছিল শীর্ষ পর্যায়ে। ভারতের কেন্দ্রীয় সরকারের সূত্রে ডয়চে ভেলের সংবাদে বলা হয়েছে, ২০২৩ সালে ভারতে আসা আন্তর্জাতিক পর্যটকদের মধ্যে সবচেয়ে বেশি ছিলেন বাংলাদেশিরা। ২০২৪ সালে বাংলাদেশিদের অবস্থান ছিল দ্বিতীয়। ২০২৩ সালে ২১ লাখ ২০ হাজার বাংলাদেশি ভারতে গিয়েছিলেন। কিন্তু ২০২৪ সালে সেই সংখ্যা কমে দাঁড়ায় ১৭ লাখ ৫০ লাখ।",
    "date": "2025-12-16 16:50:00",
    "crawled_at": "2025-12-17 19:02:59"
}