{
    "url": "https://www.prothomalo.com/bangladesh/district/du7mskzes3",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বাঁশখালী ও সেন্ট মার্টিন থেকে মাছ ধরার অবৈধ বেহুন্দি জালসহ ৫৩ জেলে আটক",
    "body": "চট্টগ্রাম ও কক্সবাজার থেকে মাছ ধরার অবৈধ ‘আর্টিসানাল ট্রলিং বোট’ ও বেহুন্দি জালসহ ৫৩ জেলেকে আটক করেছে কোস্টগার্ড। গত মঙ্গলবার ও গতকাল বুধবার দিবাগত রাতে জেলার বাঁশখালী উপজেলার খাটখালী নদীর মোহনা ও কক্সবাজারের টেকনাফের সেন্ট মার্টিনের ছেঁড়াদ্বীপ–সংলগ্ন এলাকা থেকে পৃথক অভিযানে তাঁদের আটক করা হয়। আজ বৃহস্পতিবার সকালে কোস্টগার্ডের মিডিয়া কর্মকর্তা লেফটেন্যান্ট কমান্ডার সিয়াম-উল-হকের সই করা এক বিজ্ঞপ্তিতে এসব তথ্য জানানো হয়। এ অভিযানে তিনটি বেহুন্দি জাল, ৩০টি ট্রলিং জাল ও বিপুল সামুদ্রিক মাছ জব্দ করা হয়। চট্টগ্রাম ও কক্সবাজার থেকে মাছ ধরার অবৈধ ‘আর্টিসানাল ট্রলিং বোট’ ও বেহুন্দি জালসহ ৫৩ জেলেকে আটক করেছে কোস্টগার্ড। গত মঙ্গলবার ও গতকাল বুধবার দিবাগত রাতে জেলার বাঁশখালী উপজেলার খাটখালী নদীর মোহনা ও কক্সবাজারের টেকনাফের সেন্ট মার্টিনের ছেঁড়াদ্বীপ–সংলগ্ন এলাকা থেকে পৃথক অভিযানে তাঁদের আটক করা হয়। আজ বৃহস্পতিবার সকালে কোস্টগার্ডের মিডিয়া কর্মকর্তা লেফটেন্যান্ট কমান্ডার সিয়াম-উল-হকের সই করা এক বিজ্ঞপ্তিতে এসব তথ্য জানানো হয়। এ অভিযানে তিনটি বেহুন্দি জাল, ৩০টি ট্রলিং জাল ও বিপুল সামুদ্রিক মাছ জব্দ করা হয়। কোস্টগার্ড জানায়, মঙ্গলবার রাতে বাঁশখালী থেকে প্রথমে একটি ‘বেহুন্দি জাল’ জব্দ করা হয়। পরে জব্দকৃত ওই বোটে তল্লাশি চালিয়ে প্রায় ২৮ লাখ টাকা মূল্যের আরও ৫টি জাল ও ২ হাজার ৫০০ কেজি বিভিন্ন প্রজাতির সামুদ্রিক মাছসহ ১৬ জেলেকে আটক করা হয়। এরপর গতকাল দিবাগত রাত ৩টায় সেন্ট মার্টিন ছেঁড়াদ্বীপ–সংলগ্ন উত্তর-পশ্চিম সমুদ্র এলাকায় অভিযান চালিয়ে দুটি বেহুন্দি জাল জব্দ করা হয়। পরে তল্লাশি করে প্রায় ৬ কোটি ২৮ লাখ টাকা মূল্যের আরও ২৫টি জাল ও ৩ হাজার কেজি বিভিন্ন সামুদ্রিক মাছসহ ৩৭ জন জেলেকে আটক করা হয়। কোস্টগার্ড জানায়, মঙ্গলবার রাতে বাঁশখালী থেকে প্রথমে একটি ‘বেহুন্দি জাল’ জব্দ করা হয়। পরে জব্দকৃত ওই বোটে তল্লাশি চালিয়ে প্রায় ২৮ লাখ টাকা মূল্যের আরও ৫টি জাল ও ২ হাজার ৫০০ কেজি বিভিন্ন প্রজাতির সামুদ্রিক মাছসহ ১৬ জেলেকে আটক করা হয়। এরপর গতকাল দিবাগত রাত ৩টায় সেন্ট মার্টিন ছেঁড়াদ্বীপ–সংলগ্ন উত্তর-পশ্চিম সমুদ্র এলাকায় অভিযান চালিয়ে দুটি বেহুন্দি জাল জব্দ করা হয়। পরে তল্লাশি করে প্রায় ৬ কোটি ২৮ লাখ টাকা মূল্যের আরও ২৫টি জাল ও ৩ হাজার কেজি বিভিন্ন সামুদ্রিক মাছসহ ৩৭ জন জেলেকে আটক করা হয়। কোস্টগার্ডের মিডিয়া কর্মকর্তা লেফটেন্যান্ট কমান্ডার সিয়াম-উল-হক বলেন, আটক জেলেদের বিরুদ্ধে পরবর্তী আইনগত ব্যবস্থা নেওয়া হচ্ছে।উল্লেখ্য, কাঠের তৈরি ছোট ট্রলারকে অবৈধভাবে ইঞ্জিন লাগিয়ে যুক্ত করা হয় ছোট ফাঁসের ‘বেহুন্দি জাল’। সাগরে নিষিদ্ধ এসব নৌযানকে বলা হয় আর্টিসানাল ট্রলিং বোট। এসব ট্রলার গভীর ও অগভীর সাগরে রেণু পোনা, ডিমওয়ালা মা মাছ ও মাছের প্রাকৃতিক খাদ্য নষ্ট করে। কোস্টগার্ডের মিডিয়া কর্মকর্তা লেফটেন্যান্ট কমান্ডার সিয়াম-উল-হক বলেন, আটক জেলেদের বিরুদ্ধে পরবর্তী আইনগত ব্যবস্থা নেওয়া হচ্ছে। উল্লেখ্য, কাঠের তৈরি ছোট ট্রলারকে অবৈধভাবে ইঞ্জিন লাগিয়ে যুক্ত করা হয় ছোট ফাঁসের ‘বেহুন্দি জাল’। সাগরে নিষিদ্ধ এসব নৌযানকে বলা হয় আর্টিসানাল ট্রলিং বোট। এসব ট্রলার গভীর ও অগভীর সাগরে রেণু পোনা, ডিমওয়ালা মা মাছ ও মাছের প্রাকৃতিক খাদ্য নষ্ট করে।",
    "date": "2025-12-18 13:29:04",
    "crawled_at": "2025-12-18 13:56:16"
}