{
    "url": "https://www.prothomalo.com/opinion/column/q86oxm1gji",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বাংলাদেশ কি একটি ঝুলন্ত সংসদের ঝুঁকিতে",
    "body": "আসন্ন জাতীয় সংসদ নির্বাচন ঘিরে একটি অনিশ্চিত বাস্তবতা তৈরি হয়েছে। অনিশ্চয়তার কেন্দ্রে রয়েছে ‘দোদুল্যমান’ বা সুইং ভোটারদের অস্বাভাবিক উত্থান। বিভিন্ন নির্বাচনপূর্ব জরিপ হচ্ছে। ইনোভিশনের জরিপেও উঠে এসেছে দোদুল্যমান ভোটার প্রায় ৪৯ শতাংশ। এসব ভোটার জানিয়েছেন, কোনো দলকে ভোট দেওয়ার বিষয়ে তাঁরা চূড়ান্ত সিদ্ধান্ত নেননি অথবা নির্বাচনের শেষ মুহূর্তে সিদ্ধান্ত বদলাতে পারেন।গণতান্ত্রিক সমাজে সুইং ভোটার থাকা নতুন কিছু নয়, কিন্তু তাঁদের পরিমাণ যখন মোট ভোটারের প্রায় অর্ধেকের কাছাকাছি পৌঁছে যায়, তখন রাজনৈতিক ফলাফল একেবারে অপ্রত্যাশিত রূপ নিতে পারে। এ ধরনের পরিস্থিতিকে রাজনৈতিক বিজ্ঞানের ভাষায় বলা হয়, ‘ক্রিটিক্যাল ভোলাটিলিটি’ বা স্থিতিশীলতার অনিশ্চিত পরিস্থিতি। এটি সাধারণত ঝুলন্ত সংসদ, ভঙ্গুর জোট সরকার ও স্বল্পমেয়াদি রাজনৈতিক স্থিতিশীলতার ইঙ্গিত দেয়।যখন জনমত স্থির বা অনুমানযোগ্য থাকে না, তখন নির্বাচনের ফলাফল নির্ভর করে ছোট ছোট পরিবর্তন, শেষ মুহূর্তের আবেগ, কৌশলগত জোট, অদৃশ্য প্রচারণাসহ নানা বিষয়ের ওপর। আসন্ন জাতীয় সংসদ নির্বাচন ঘিরে একটি অনিশ্চিত বাস্তবতা তৈরি হয়েছে। অনিশ্চয়তার কেন্দ্রে রয়েছে ‘দোদুল্যমান’ বা সুইং ভোটারদের অস্বাভাবিক উত্থান। বিভিন্ন নির্বাচনপূর্ব জরিপ হচ্ছে। ইনোভিশনের জরিপেও উঠে এসেছে দোদুল্যমান ভোটার প্রায় ৪৯ শতাংশ। এসব ভোটার জানিয়েছেন, কোনো দলকে ভোট দেওয়ার বিষয়ে তাঁরা চূড়ান্ত সিদ্ধান্ত নেননি অথবা নির্বাচনের শেষ মুহূর্তে সিদ্ধান্ত বদলাতে পারেন। গণতান্ত্রিক সমাজে সুইং ভোটার থাকা নতুন কিছু নয়, কিন্তু তাঁদের পরিমাণ যখন মোট ভোটারের প্রায় অর্ধেকের কাছাকাছি পৌঁছে যায়, তখন রাজনৈতিক ফলাফল একেবারে অপ্রত্যাশিত রূপ নিতে পারে। এ ধরনের পরিস্থিতিকে রাজনৈতিক বিজ্ঞানের ভাষায় বলা হয়, ‘ক্রিটিক্যাল ভোলাটিলিটি’ বা স্থিতিশীলতার অনিশ্চিত পরিস্থিতি। এটি সাধারণত ঝুলন্ত সংসদ, ভঙ্গুর জোট সরকার ও স্বল্পমেয়াদি রাজনৈতিক স্থিতিশীলতার ইঙ্গিত দেয়। যখন জনমত স্থির বা অনুমানযোগ্য থাকে না, তখন নির্বাচনের ফলাফল নির্ভর করে ছোট ছোট পরিবর্তন, শেষ মুহূর্তের আবেগ, কৌশলগত জোট, অদৃশ্য প্রচারণাসহ নানা বিষয়ের ওপর। সুইং ভোটারদের আচরণ ব্যাখ্যার জন্য রাজনৈতিক বিজ্ঞানে দীর্ঘ গবেষণা রয়েছে। একসময় মনে করা হতো, এই ভোটাররা অরাজনৈতিক বা অজ্ঞ। কিন্তু নতুন তত্ত্ব বলছে, সুইং ভোটাররা আসলে ‘ইনফরমেশন ম্যাক্সিমাইজার’ বা সিদ্ধান্ত নেওয়ার শেষ মুহূর্ত পর্যন্ত তথ্য সংগ্রাহক। তাঁরা শেষ মুহূর্ত পর্যন্ত অপেক্ষা করে যত রকম বৈচিত্র্যপূর্ণ তথ্য পাওয়া যায়, তা বিশ্লেষণ করে সিদ্ধান্ত নিতে চান।আচরণবাদীদের মতে, ভোটার সিদ্ধান্ত নেন পরিচয়, গোষ্ঠী, আবেগ, অর্থনীতির প্রত্যাশা এবং নেতৃত্বের ওপর বিশ্বাসের মতো বিষয়গুলোর সম্মিলিত প্রভাবে। অন্যদিকে ‘প্রসপেক্ট থিওরি’ বলে ভিন্ন কথা। প্রসপেক্ট থিওরির হচ্ছে মানুষ কেন লাভের চেয়ে ক্ষতিকে বেশি গুরুত্ব দিয়ে সিদ্ধান্ত নেয়, তা ব্যাখ্যা করার তত্ত্ব। এই তত্ত্ব ব্যাখ্যা করে, কেন ভোটাররা কখনো ঝুঁকি এড়িয়ে চলেন, আবার কখনো ঝুঁকি নিতে রাজি হন। অর্থনীতি খারাপ হলে শেষ মুহূর্তে সুইং ভোটাররা ‘পানিশমেন্ট ভোটিং’ করে সরকার বা শক্তিশালী দলের বিরুদ্ধে ভোট দেন। পানিশমেন্ট ভোটিং কোনো দল বা শাসকের ব্যর্থতার জন্য ভোটের মাধ্যমে তাঁকে শাস্তি দেওয়ার উপায়। পানিশমেন্ট ভোট ছাড়াও সুইং ভোটাররা স্থিতিশীলতার সন্ধানে বিজয়ী দলের দিকে ঝুঁকে যেতে পারেন। তাঁদের আচরণ অনুমান করা রাজনৈতিক বিশ্লেষণের সবচেয়ে কঠিন কাজ। সুইং ভোটারদের আচরণ ব্যাখ্যার জন্য রাজনৈতিক বিজ্ঞানে দীর্ঘ গবেষণা রয়েছে। একসময় মনে করা হতো, এই ভোটাররা অরাজনৈতিক বা অজ্ঞ। কিন্তু নতুন তত্ত্ব বলছে, সুইং ভোটাররা আসলে ‘ইনফরমেশন ম্যাক্সিমাইজার’ বা সিদ্ধান্ত নেওয়ার শেষ মুহূর্ত পর্যন্ত তথ্য সংগ্রাহক। তাঁরা শেষ মুহূর্ত পর্যন্ত অপেক্ষা করে যত রকম বৈচিত্র্যপূর্ণ তথ্য পাওয়া যায়, তা বিশ্লেষণ করে সিদ্ধান্ত নিতে চান। আচরণবাদীদের মতে, ভোটার সিদ্ধান্ত নেন পরিচয়, গোষ্ঠী, আবেগ, অর্থনীতির প্রত্যাশা এবং নেতৃত্বের ওপর বিশ্বাসের মতো বিষয়গুলোর সম্মিলিত প্রভাবে। অন্যদিকে ‘প্রসপেক্ট থিওরি’ বলে ভিন্ন কথা। প্রসপেক্ট থিওরির হচ্ছে মানুষ কেন লাভের চেয়ে ক্ষতিকে বেশি গুরুত্ব দিয়ে সিদ্ধান্ত নেয়, তা ব্যাখ্যা করার তত্ত্ব। এই তত্ত্ব ব্যাখ্যা করে, কেন ভোটাররা কখনো ঝুঁকি এড়িয়ে চলেন, আবার কখনো ঝুঁকি নিতে রাজি হন। অর্থনীতি খারাপ হলে শেষ মুহূর্তে সুইং ভোটাররা ‘পানিশমেন্ট ভোটিং’ করে সরকার বা শক্তিশালী দলের বিরুদ্ধে ভোট দেন। পানিশমেন্ট ভোটিং কোনো দল বা শাসকের ব্যর্থতার জন্য ভোটের মাধ্যমে তাঁকে শাস্তি দেওয়ার উপায়। পানিশমেন্ট ভোট ছাড়াও সুইং ভোটাররা স্থিতিশীলতার সন্ধানে বিজয়ী দলের দিকে ঝুঁকে যেতে পারেন। তাঁদের আচরণ অনুমান করা রাজনৈতিক বিশ্লেষণের সবচেয়ে কঠিন কাজ। পৃথিবীর যেসব দেশে সুইং ভোটাররা সবচেয়ে বড় প্রভাবক হয়ে উঠেছিলেন তার মধ্যে রয়েছে যুক্তরাজ্য, যুক্তরাষ্ট্র, অস্ট্রেলিয়া, নিউজিল্যান্ড, কানাডা, ব্রাজিল, জার্মানি, নরওয়ে, সুইডেন, পোল্যান্ড ও দক্ষিণ কোরিয়া। এই দেশগুলোর নির্বাচন বিশ্লেষণ করলে দেখা যায়, প্রতিটি ক্ষেত্রে সুইং ভোটারদের আচরণ পূর্বাভাসকে ব্যর্থ করেছে এবং অনেক ক্ষেত্রে অপ্রত্যাশিত জোট সরকার গঠিত হয়েছে।ইতালিতে ২০১৩ ও ২০১৮ সালের নির্বাচনে সুইং ভোটারদের কারণে এমন ঝুলন্ত সংসদ তৈরি হয়েছিল যে কয়েকবার নতুন সরকার গঠন করতে হয়েছে। স্পেনে ২০১৫ থেকে ২০১৯ সালের মধ্যে চারবার জাতীয় নির্বাচন অনুষ্ঠিত হয়। প্রতিবারই ঝুলন্ত সংসদ ও দুর্বল কোয়ালিশনের কারণে সরকার টেকেনি। ইসরায়েল গত ছয় বছরে পাঁচটি জাতীয় নির্বাচন করেছে প্রধানত সুইং ভোটার ও ক্ষুদ্র দলগুলোর জোট সামঞ্জস্যহীন হয়ে পড়ার কারণে। নেপাল ও থাইল্যান্ডেও একই পরিস্থিতি দেখা গেছে। পৃথিবীর যেসব দেশে সুইং ভোটাররা সবচেয়ে বড় প্রভাবক হয়ে উঠেছিলেন তার মধ্যে রয়েছে যুক্তরাজ্য, যুক্তরাষ্ট্র, অস্ট্রেলিয়া, নিউজিল্যান্ড, কানাডা, ব্রাজিল, জার্মানি, নরওয়ে, সুইডেন, পোল্যান্ড ও দক্ষিণ কোরিয়া। এই দেশগুলোর নির্বাচন বিশ্লেষণ করলে দেখা যায়, প্রতিটি ক্ষেত্রে সুইং ভোটারদের আচরণ পূর্বাভাসকে ব্যর্থ করেছে এবং অনেক ক্ষেত্রে অপ্রত্যাশিত জোট সরকার গঠিত হয়েছে। ইতালিতে ২০১৩ ও ২০১৮ সালের নির্বাচনে সুইং ভোটারদের কারণে এমন ঝুলন্ত সংসদ তৈরি হয়েছিল যে কয়েকবার নতুন সরকার গঠন করতে হয়েছে। স্পেনে ২০১৫ থেকে ২০১৯ সালের মধ্যে চারবার জাতীয় নির্বাচন অনুষ্ঠিত হয়। প্রতিবারই ঝুলন্ত সংসদ ও দুর্বল কোয়ালিশনের কারণে সরকার টেকেনি। ইসরায়েল গত ছয় বছরে পাঁচটি জাতীয় নির্বাচন করেছে প্রধানত সুইং ভোটার ও ক্ষুদ্র দলগুলোর জোট সামঞ্জস্যহীন হয়ে পড়ার কারণে। নেপাল ও থাইল্যান্ডেও একই পরিস্থিতি দেখা গেছে। বাংলাদেশে নির্বাচনের আগে জরিপগুলোতে দেখা যাচ্ছে, ভোটারদের প্রায় অর্ধেক এখনো সিদ্ধান্ত নেননি। এই সংখ্যা যত বড় হয়, ঝুলন্ত পার্লামেন্টের সম্ভাবনাও ততই বাড়ে। কারণ, ভোটারদের আনুগত্য স্থির নয়, তাঁরা আবেগ, ক্ষোভ, প্রত্যাশা এবং শেষ মুহূর্তের প্রচারণার দ্বারা প্রভাবিত হতে পারেন। সুইং ভোটারদের এ অস্বাভাবিক ওঠানামা পৃথিবীর নানা দেশে নির্বাচনকে এমনভাবে বদলে দিয়েছে যে বিশেষজ্ঞ, সংবাদমাধ্যম, জরিপসহ অনেক কিছুই ভুল প্রমাণিত হয়েছে। যুক্তরাজ্যের ব্রেক্সিট গণভোট এর বড় উদাহরণ; যেখানে শেষ মুহূর্ত পর্যন্ত জরিপগুলো ‘রিমেইন’ বা ইউরোপীয় ইউনিয়নের (ইইউ) সঙ্গে ব্রিটেনের থেকে যাওয়াকে এগিয়ে দেখাচ্ছিল, কিন্তু সুইং ভোটাররা শেষ মুহূর্তে ‘লিভ’ বা ইইউ থেকে সরে আসার দিকে ঝুঁকে পড়ে পুরো সমীকরণ বদলে দেন।২০১৬ সালের মার্কিন প্রেসিডেন্ট নির্বাচনেও একই ঘটনা ঘটে। জাতীয় জরিপে হিলারি ক্লিনটন এগিয়ে থাকলেও মিশিগান, উইসকনসিন ও পেনসিলভানিয়ার মতো সুইং স্টেটে ক্ষুদ্র পরিবর্তনই নির্বাচনের ফল উল্টে দেয়। অস্ট্রেলিয়ার ২০১৯ সালের নির্বাচনে সব জরিপ লেবার পার্টির জয়ের ইঙ্গিত দিলেও সুইং ভোটাররা অপ্রত্যাশিতভাবে কনজারভেটিভদের দিকে ঝুঁকে পড়েন। অস্ট্রেলিয়ার রাজনৈতিক পরিমণ্ডল অবস্থাটিকে বিশেষায়িত করেছে ‘দ্য পোলস্টার্স ডার্কেস্ট আওয়ার’ হিসেবে; যার মানে নির্বাচন নিয়ে জনমত জরিপে একের পর এক ভুল পূর্বাভাস।যেখানে ঝুলন্ত সংসদ তৈরি হয়, সেখানে জোট সরকার গঠনের সম্ভাবনা বেড়ে যায়। কিন্তু দক্ষিণ এশিয়া, লাতিন আমেরিকা, পূর্ব ইউরোপ ও আফ্রিকার বেশির ভাগ দেশে জোট সরকার সাধারণত খুব কম সময় টিকে থাকে। পাকিস্তানে ১৯৮৮ সালের পর কোনো জোট সরকার দুই বছরের বেশি টেকেনি। শ্রীলঙ্কায় ২০০২ সালের ইউনাইটেড ন্যাশনাল ফ্রন্টের জোট সরকার মাত্র দুই বছরেই ভেঙে পড়ে। সুইং ভোটারদের এ অস্বাভাবিক ওঠানামা পৃথিবীর নানা দেশে নির্বাচনকে এমনভাবে বদলে দিয়েছে যে বিশেষজ্ঞ, সংবাদমাধ্যম, জরিপসহ অনেক কিছুই ভুল প্রমাণিত হয়েছে। যুক্তরাজ্যের ব্রেক্সিট গণভোট এর বড় উদাহরণ; যেখানে শেষ মুহূর্ত পর্যন্ত জরিপগুলো ‘রিমেইন’ বা ইউরোপীয় ইউনিয়নের (ইইউ) সঙ্গে ব্রিটেনের থেকে যাওয়াকে এগিয়ে দেখাচ্ছিল, কিন্তু সুইং ভোটাররা শেষ মুহূর্তে ‘লিভ’ বা ইইউ থেকে সরে আসার দিকে ঝুঁকে পড়ে পুরো সমীকরণ বদলে দেন। ২০১৬ সালের মার্কিন প্রেসিডেন্ট নির্বাচনেও একই ঘটনা ঘটে। জাতীয় জরিপে হিলারি ক্লিনটন এগিয়ে থাকলেও মিশিগান, উইসকনসিন ও পেনসিলভানিয়ার মতো সুইং স্টেটে ক্ষুদ্র পরিবর্তনই নির্বাচনের ফল উল্টে দেয়। অস্ট্রেলিয়ার ২০১৯ সালের নির্বাচনে সব জরিপ লেবার পার্টির জয়ের ইঙ্গিত দিলেও সুইং ভোটাররা অপ্রত্যাশিতভাবে কনজারভেটিভদের দিকে ঝুঁকে পড়েন। অস্ট্রেলিয়ার রাজনৈতিক পরিমণ্ডল অবস্থাটিকে বিশেষায়িত করেছে ‘দ্য পোলস্টার্স ডার্কেস্ট আওয়ার’ হিসেবে; যার মানে নির্বাচন নিয়ে জনমত জরিপে একের পর এক ভুল পূর্বাভাস। যেখানে ঝুলন্ত সংসদ তৈরি হয়, সেখানে জোট সরকার গঠনের সম্ভাবনা বেড়ে যায়। কিন্তু দক্ষিণ এশিয়া, লাতিন আমেরিকা, পূর্ব ইউরোপ ও আফ্রিকার বেশির ভাগ দেশে জোট সরকার সাধারণত খুব কম সময় টিকে থাকে। পাকিস্তানে ১৯৮৮ সালের পর কোনো জোট সরকার দুই বছরের বেশি টেকেনি। শ্রীলঙ্কায় ২০০২ সালের ইউনাইটেড ন্যাশনাল ফ্রন্টের জোট সরকার মাত্র দুই বছরেই ভেঙে পড়ে। আরও পড়ুনপ্রথম আলোর জরিপ: সংখ্যার ভেতর চমক ও শঙ্কা১৪ ডিসেম্বর ২০২৫ নেপালে ২০০৮ থেকে ২০১৮ সাল পর্যন্ত অন্তত আটটি সরকার পরিবর্তন হয়, যার অধিকাংশই ছিল ভঙ্গুর জোট। ইতালির সরকার টিকে থাকার গড় সময় মাত্র ১৪ মাস। স্পেন, পর্তুগাল ও ইসরায়েলেও জোট সরকার বারবার ভেঙে পড়েছে। এসব উদাহরণ দেখায়, যেখানে রাজনৈতিক দলগুলো একটি স্থায়ী ঐকমত্য গড়ে তুলতে পারে না, সেখানেই সুইং ভোটাররা এমন এক অস্থির পরিস্থিতি তৈরি করে দেন যার ফলে সরকার ভঙ্গুর হয়ে পড়ে এবং মেয়াদের আগে পতন ঘটে।বাংলাদেশে নির্বাচনের আগে জরিপগুলোতে দেখা যাচ্ছে, ভোটারদের প্রায় অর্ধেক এখনো সিদ্ধান্ত নেননি। এই সংখ্যা যত বড় হয়, ঝুলন্ত পার্লামেন্টের সম্ভাবনাও ততই বাড়ে। কারণ, ভোটারদের আনুগত্য স্থির নয়, তাঁরা আবেগ, ক্ষোভ, প্রত্যাশা এবং শেষ মুহূর্তের প্রচারণার দ্বারা প্রভাবিত হতে পারেন।এমন পরিস্থিতিতে ছোট ও মধ্যম আকারের দলগুলোর জনপ্রিয়তা সামান্য বাড়লেই তারা জোট রাজনীতির প্রধান খেলোয়াড়ে পরিণত হতে পারে। এটি বাংলাদেশের আসন্ন নির্বাচনের জন্য সুস্পষ্ট সতর্কতাসংকেত। যা একটি শক্তিশালী একদলীয় সংখ্যাগরিষ্ঠ সরকারের বদলে একাধিক দলের সমর্থননির্ভর একটি ভঙ্গুর সরকার জন্ম নিতে পারে। আর যদি জোট সরকার দুর্বল হয়, তাহলে স্বভাবতই তার স্থায়িত্বও কম হবে।এখানে আরও একটি বিষয় বিবেচনায় আনা জরুরি। দেশের রাজনৈতিক অঙ্গনে পতিত আওয়ামী লীগ-সমর্থিত কর্মী ও কাঠামো এখনো সক্রিয়। তারা জানে, একটি শক্তিশালী সংখ্যাগরিষ্ঠ সরকার ক্ষমতায় এলে তাদের পুনরুত্থান কঠিন হবে। কিন্তু একটি ঝুলন্ত সংসদ এবং দুর্বল জোট সরকার হলে সেটার ভেতরের দ্বন্দ্ব, বিভক্তি ও অকার্যকারিতাকে কাজে লাগিয়ে তারা নিশ্চয়ই প্রভাব বিস্তারের চেষ্টা করবে। নেপালে ২০০৮ থেকে ২০১৮ সাল পর্যন্ত অন্তত আটটি সরকার পরিবর্তন হয়, যার অধিকাংশই ছিল ভঙ্গুর জোট। ইতালির সরকার টিকে থাকার গড় সময় মাত্র ১৪ মাস। স্পেন, পর্তুগাল ও ইসরায়েলেও জোট সরকার বারবার ভেঙে পড়েছে। এসব উদাহরণ দেখায়, যেখানে রাজনৈতিক দলগুলো একটি স্থায়ী ঐকমত্য গড়ে তুলতে পারে না, সেখানেই সুইং ভোটাররা এমন এক অস্থির পরিস্থিতি তৈরি করে দেন যার ফলে সরকার ভঙ্গুর হয়ে পড়ে এবং মেয়াদের আগে পতন ঘটে। বাংলাদেশে নির্বাচনের আগে জরিপগুলোতে দেখা যাচ্ছে, ভোটারদের প্রায় অর্ধেক এখনো সিদ্ধান্ত নেননি। এই সংখ্যা যত বড় হয়, ঝুলন্ত পার্লামেন্টের সম্ভাবনাও ততই বাড়ে। কারণ, ভোটারদের আনুগত্য স্থির নয়, তাঁরা আবেগ, ক্ষোভ, প্রত্যাশা এবং শেষ মুহূর্তের প্রচারণার দ্বারা প্রভাবিত হতে পারেন। এমন পরিস্থিতিতে ছোট ও মধ্যম আকারের দলগুলোর জনপ্রিয়তা সামান্য বাড়লেই তারা জোট রাজনীতির প্রধান খেলোয়াড়ে পরিণত হতে পারে। এটি বাংলাদেশের আসন্ন নির্বাচনের জন্য সুস্পষ্ট সতর্কতাসংকেত। যা একটি শক্তিশালী একদলীয় সংখ্যাগরিষ্ঠ সরকারের বদলে একাধিক দলের সমর্থননির্ভর একটি ভঙ্গুর সরকার জন্ম নিতে পারে। আর যদি জোট সরকার দুর্বল হয়, তাহলে স্বভাবতই তার স্থায়িত্বও কম হবে। এখানে আরও একটি বিষয় বিবেচনায় আনা জরুরি। দেশের রাজনৈতিক অঙ্গনে পতিত আওয়ামী লীগ-সমর্থিত কর্মী ও কাঠামো এখনো সক্রিয়। তারা জানে, একটি শক্তিশালী সংখ্যাগরিষ্ঠ সরকার ক্ষমতায় এলে তাদের পুনরুত্থান কঠিন হবে। কিন্তু একটি ঝুলন্ত সংসদ এবং দুর্বল জোট সরকার হলে সেটার ভেতরের দ্বন্দ্ব, বিভক্তি ও অকার্যকারিতাকে কাজে লাগিয়ে তারা নিশ্চয়ই প্রভাব বিস্তারের চেষ্টা করবে। আরও পড়ুনজরিপ বা নির্বাচনের ফলাফল, কোনোটাই ভুল নয়১০ ডিসেম্বর ২০২৫ দক্ষিণ এশীয় রাজনীতির ইতিহাস বলে, ক্ষমতাচ্যুত দলগুলো সাধারণত দুর্বল জোটের ভেতর দিয়ে নিজেদের ফিরিয়ে আনার পথ খোঁজে। পাকিস্তান, নেপাল, শ্রীলঙ্কা ও ভারত—সব দেশেই এটি হয়েছে। বাংলাদেশের ক্ষেত্রেও সেই সম্ভাবনা উড়িয়ে দেওয়া যায় না।এবারের নির্বাচন এমন এক সন্ধিক্ষণে দাঁড়িয়েছে, যেখানে ফলাফল নির্ধারণ করবে একদলীয় সংখ্যাগরিষ্ঠতা নয়; বরং সুইং ভোটারদের ছোট ছোট কিন্তু শক্তিশালী সিদ্ধান্ত। তাঁরা একদিকে স্থিতিশীলতা চাইবেন, অন্যদিকে রাজনৈতিক প্রতিদ্বন্দ্বিতার ভারসাম্যও বিবেচনা করবেন। ঠিক কোন আবেগ, কোন বার্তা বা কোন কৌশল তাঁদের শেষ মুহূর্তে প্রভাবিত করবে, তা এখনো অস্পষ্ট। তবে এটি স্পষ্ট যে এই ৪৯ শতাংশ ভোটারের মনোভাব রাজনৈতিক দলগুলোর দীর্ঘমেয়াদি ভবিষ্যৎ নির্ধারণ করবে। ফলাফল, বাংলাদেশ হয় একটি স্থিতিশীল সরকার, নয়তো একটি স্বল্পস্থায়ী ও ঝুলন্ত মেয়াদের সরকার পাবে। দক্ষিণ এশীয় রাজনীতির ইতিহাস বলে, ক্ষমতাচ্যুত দলগুলো সাধারণত দুর্বল জোটের ভেতর দিয়ে নিজেদের ফিরিয়ে আনার পথ খোঁজে। পাকিস্তান, নেপাল, শ্রীলঙ্কা ও ভারত—সব দেশেই এটি হয়েছে। বাংলাদেশের ক্ষেত্রেও সেই সম্ভাবনা উড়িয়ে দেওয়া যায় না। এবারের নির্বাচন এমন এক সন্ধিক্ষণে দাঁড়িয়েছে, যেখানে ফলাফল নির্ধারণ করবে একদলীয় সংখ্যাগরিষ্ঠতা নয়; বরং সুইং ভোটারদের ছোট ছোট কিন্তু শক্তিশালী সিদ্ধান্ত। তাঁরা একদিকে স্থিতিশীলতা চাইবেন, অন্যদিকে রাজনৈতিক প্রতিদ্বন্দ্বিতার ভারসাম্যও বিবেচনা করবেন। ঠিক কোন আবেগ, কোন বার্তা বা কোন কৌশল তাঁদের শেষ মুহূর্তে প্রভাবিত করবে, তা এখনো অস্পষ্ট। তবে এটি স্পষ্ট যে এই ৪৯ শতাংশ ভোটারের মনোভাব রাজনৈতিক দলগুলোর দীর্ঘমেয়াদি ভবিষ্যৎ নির্ধারণ করবে। ফলাফল, বাংলাদেশ হয় একটি স্থিতিশীল সরকার, নয়তো একটি স্বল্পস্থায়ী ও ঝুলন্ত মেয়াদের সরকার পাবে। যদি পরিস্থিতি দ্বিতীয়টির দিকে যায়, তবে সেটি অবশ্যই একটি বড় শঙ্কার কারণ। এমনিতেই বাংলাদেশের সামনে অপেক্ষা করছে নানা রকম রাজনৈতিক-অরাজনৈতিক অস্থিরতা, দল-মতের ভাঙন, প্রশাসনিক অপঘাত এবং আবারও অপ্রত্যাশিত ক্ষমতা পুনর্বিন্যাসের ঝড়ঝাপটা। দেশের গণতন্ত্র সেই ঝড়-তুফান সামলাতে পারবে কি না, সেটিই এখন বড় প্রশ্ন। এ অপ্রত্যাশিত সম্ভাব্যতার দিকটি আমলে নিয়ে রাজনৈতিক দলগুলোর নির্বাচন ও সরকার গঠনের ছক তৈরি হওয়া দরকার।হেলাল মহিউদ্দীন যুক্তরাষ্ট্রের নর্থ ডেকোটার মেভিল স্টেট ইউনিভার্সিটিতে সমাজবিজ্ঞান অধ্যাপনায় নিয়োজিত*মতামত লেখকের নিজস্ব যদি পরিস্থিতি দ্বিতীয়টির দিকে যায়, তবে সেটি অবশ্যই একটি বড় শঙ্কার কারণ। এমনিতেই বাংলাদেশের সামনে অপেক্ষা করছে নানা রকম রাজনৈতিক-অরাজনৈতিক অস্থিরতা, দল-মতের ভাঙন, প্রশাসনিক অপঘাত এবং আবারও অপ্রত্যাশিত ক্ষমতা পুনর্বিন্যাসের ঝড়ঝাপটা। দেশের গণতন্ত্র সেই ঝড়-তুফান সামলাতে পারবে কি না, সেটিই এখন বড় প্রশ্ন। এ অপ্রত্যাশিত সম্ভাব্যতার দিকটি আমলে নিয়ে রাজনৈতিক দলগুলোর নির্বাচন ও সরকার গঠনের ছক তৈরি হওয়া দরকার। হেলাল মহিউদ্দীন যুক্তরাষ্ট্রের নর্থ ডেকোটার মেভিল স্টেট ইউনিভার্সিটিতে সমাজবিজ্ঞান অধ্যাপনায় নিয়োজিত *মতামত লেখকের নিজস্ব",
    "date": "2025-12-17 11:58:33",
    "crawled_at": "2025-12-17 19:33:36"
}