{
    "url": "https://www.prothomalo.com/bangladesh/district/wea1oqnrdq",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "হাদিকে প্রকাশ্যে গুলির ঘটনায় রাষ্ট্র ও আইনশৃঙ্খলা রক্ষাকারী বাহিনীর ব্যর্থতা স্পষ্ট: জোনায়েদ সাকি",
    "body": "ইনকিলাব মঞ্চের আহ্বায়ক ও ঢাকা-৮ আসনের সম্ভাব্য প্রার্থী ওসমান হাদিকে প্রকাশ্যে গুলি করার মধ্য দিয়ে দেশের রাষ্ট্র ও আইনশৃঙ্খলা রক্ষাকারী বাহিনীর ব্যর্থতা স্পষ্ট হয়েছে বলে মন্তব্য করেছেন গণসংহতি আন্দোলনের প্রধান সমন্বয়কারী জোনায়েদ সাকি। তিনি বলেন, রাষ্ট্রের দায়িত্ব নিয়ে যারা সেই দায়িত্ব অবহেলা করছে, তাদের চিহ্নিত করে তাদের বিরুদ্ধে ব্যবস্থা নিতে হবে। নির্বাচনের পরিবেশ যারা ক্ষতিগ্রস্ত করতে চায়, তাদের কঠোরভাবে প্রতিরোধ করতে হবে এবং নির্বাচনকে সফল করতে হবে।মহান বিজয় দিবসে আজ মঙ্গলবার ঢাকার সাভারে জাতীয় স্মৃতিসৌধে শ্রদ্ধা নিবেদনের পর দুপুর ১২টার দিকে সাংবাদিকদের এ কথা বলেন গণসংহতি আন্দোলনের এই নেতা। ইনকিলাব মঞ্চের আহ্বায়ক ও ঢাকা-৮ আসনের সম্ভাব্য প্রার্থী ওসমান হাদিকে প্রকাশ্যে গুলি করার মধ্য দিয়ে দেশের রাষ্ট্র ও আইনশৃঙ্খলা রক্ষাকারী বাহিনীর ব্যর্থতা স্পষ্ট হয়েছে বলে মন্তব্য করেছেন গণসংহতি আন্দোলনের প্রধান সমন্বয়কারী জোনায়েদ সাকি। তিনি বলেন, রাষ্ট্রের দায়িত্ব নিয়ে যারা সেই দায়িত্ব অবহেলা করছে, তাদের চিহ্নিত করে তাদের বিরুদ্ধে ব্যবস্থা নিতে হবে। নির্বাচনের পরিবেশ যারা ক্ষতিগ্রস্ত করতে চায়, তাদের কঠোরভাবে প্রতিরোধ করতে হবে এবং নির্বাচনকে সফল করতে হবে। মহান বিজয় দিবসে আজ মঙ্গলবার ঢাকার সাভারে জাতীয় স্মৃতিসৌধে শ্রদ্ধা নিবেদনের পর দুপুর ১২টার দিকে সাংবাদিকদের এ কথা বলেন গণসংহতি আন্দোলনের এই নেতা। জোনায়েদ সাকি বলেন, ‘আমরা যেমন হত্যাকারীদের বিচার চাই, তেমনি বাংলাদেশ সংস্কারের মাধ্যমে একটি গণতান্ত্রিক ক্ষমতাকাঠামো এবং গণতান্ত্রিক ব্যবস্থায় যাবে, এটাই ছিল মুক্তিযুদ্ধে শহীদদের আকাঙ্ক্ষা। এই সংস্কার ও নতুন রাজনৈতিক বন্দোবস্ত করতে গেলে বাংলাদেশে নির্বাচন অপরিহার্য।’দেশি-বিদেশি পৃষ্ঠপোষকদের নিয়ে পতিত ফ্যাসিস্টরা জুলাই গণ-অভ্যুত্থানের আবেদনকে ব্যর্থ করতে চায় জানিয়ে জোনায়েদ সাকি বলেন, ‘শুধু পতিত ফ্যাসিস্ট নয়, এদের পাশাপাশি কোনো কোনো রাজনৈতিক মহলও নির্বাচন পেছানোর চেষ্টা করছে। আমরা মনে করি বিচার, সংস্কার, নির্বাচন এই মুহূর্তে বাংলাদেশের প্রধান জাতীয় স্বার্থ। যারা সংস্কার এবং নির্বাচনকে ব্যাহত করবে, তারা বাংলাদেশ এবং জনগণের স্বার্থের ঊর্ধ্বে অবস্থান নেবে। জনগণকে ঐক্যবদ্ধ থেকে সংস্কার এবং বিচারের যে পথরেখা, সেটি সফল করতে হবে।’ জোনায়েদ সাকি বলেন, ‘আমরা যেমন হত্যাকারীদের বিচার চাই, তেমনি বাংলাদেশ সংস্কারের মাধ্যমে একটি গণতান্ত্রিক ক্ষমতাকাঠামো এবং গণতান্ত্রিক ব্যবস্থায় যাবে, এটাই ছিল মুক্তিযুদ্ধে শহীদদের আকাঙ্ক্ষা। এই সংস্কার ও নতুন রাজনৈতিক বন্দোবস্ত করতে গেলে বাংলাদেশে নির্বাচন অপরিহার্য।’ দেশি-বিদেশি পৃষ্ঠপোষকদের নিয়ে পতিত ফ্যাসিস্টরা জুলাই গণ-অভ্যুত্থানের আবেদনকে ব্যর্থ করতে চায় জানিয়ে জোনায়েদ সাকি বলেন, ‘শুধু পতিত ফ্যাসিস্ট নয়, এদের পাশাপাশি কোনো কোনো রাজনৈতিক মহলও নির্বাচন পেছানোর চেষ্টা করছে। আমরা মনে করি বিচার, সংস্কার, নির্বাচন এই মুহূর্তে বাংলাদেশের প্রধান জাতীয় স্বার্থ। যারা সংস্কার এবং নির্বাচনকে ব্যাহত করবে, তারা বাংলাদেশ এবং জনগণের স্বার্থের ঊর্ধ্বে অবস্থান নেবে। জনগণকে ঐক্যবদ্ধ থেকে সংস্কার এবং বিচারের যে পথরেখা, সেটি সফল করতে হবে।’ গণসংহতি আন্দোলনের এই নেতার মতে, বিচার, সংস্কার ও নির্বাচনের মাধ্যমে গণতান্ত্রিক উত্তরণের পথে জাতীয় ঐকমত্য প্রয়োজন। তিনি বলেন, অভ্যুত্থানের শক্তিগুলোর একসঙ্গে থাকা দরকার। প্রতিযোগিতা থাকবে, তবে এর পাশাপাশি যদি ন্যূনতম ঐকমত্য থাকে, তাহলে গণতান্ত্রিক রাষ্ট্র তৈরি করা সম্ভব। তা না হলে এই বিরোধের ফাঁকে এই অভ্যুত্থানের অর্জনকে ব্যর্থ করা হবে। গণসংহতি আন্দোলনের এই নেতার মতে, বিচার, সংস্কার ও নির্বাচনের মাধ্যমে গণতান্ত্রিক উত্তরণের পথে জাতীয় ঐকমত্য প্রয়োজন। তিনি বলেন, অভ্যুত্থানের শক্তিগুলোর একসঙ্গে থাকা দরকার। প্রতিযোগিতা থাকবে, তবে এর পাশাপাশি যদি ন্যূনতম ঐকমত্য থাকে, তাহলে গণতান্ত্রিক রাষ্ট্র তৈরি করা সম্ভব। তা না হলে এই বিরোধের ফাঁকে এই অভ্যুত্থানের অর্জনকে ব্যর্থ করা হবে।",
    "date": "2025-12-16 15:12:29",
    "crawled_at": "2025-12-16 16:55:48"
}