{
    "url": "https://www.prothomalo.com/bangladesh/district/i758ls24wc",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মুক্তিযুদ্ধে নারীরা পুরো দেশটাকে ধারণ করেছিলেন : বীর মুক্তিযোদ্ধা লিনু হক",
    "body": "বীর মুক্তিযোদ্ধা লিনু হক বলেছেন, ‘মা যেমন ১০ মাস ১০ দিন সন্তান গর্ভে ধারণ করে রাখে; মুক্তিযুদ্ধে নারীরা পুরো দেশটাকে ধারণ করেছিলেন। তাঁরা পৈশাচিক অত্যাচারের শিকার হয়েছেন। তাঁরা স্বামী–সন্তানকে যুদ্ধে পাঠিয়েছেন, মুক্তিযোদ্ধাদের অস্ত্র জমা রেখেছেন, খাবার দিয়ে সহযোগিতা করেছেন, পথ দেখিয়েছেন। সেই কষ্টের বিনিময়ে তাঁরা কোন প্রাপ্য চাননি; তাঁদের সন্তানের প্রাপ্তিতেই খুশি ছিলেন। জামায়াত, আলবদর ও রাজাকার ছাড়া সাড়ে সাত কোটি মানুষই এই যুদ্ধে সম্পৃক্ত ছিল। এ জন্য এটাকে আমরা বলে থাকি জনযুদ্ধ বা গণযুদ্ধ।’মহান বিজয় দিবস উপলক্ষে আজ মঙ্গলবার জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ে ‘সাহস বুকে বাঁচি’ শীর্ষক সাংস্কৃতিক অনুষ্ঠানে মুক্তিযোদ্ধা লিনু হক এ কথা বলেন। তিনি একাত্তরে মুক্তিযুদ্ধের ২ নম্বর সেক্টরের সজীব বাহিনীর সদস্য ছিলেন। জাকসুর ক্রীড়া সম্পাদক মাহমুদুল হাসানের (কিরণ) সহযোগিতায় নাটক ও নাট্যতত্ত্ব বিভাগ এ অনুষ্ঠানের আয়োজন করে। বীর মুক্তিযোদ্ধা লিনু হক বলেছেন, ‘মা যেমন ১০ মাস ১০ দিন সন্তান গর্ভে ধারণ করে রাখে; মুক্তিযুদ্ধে নারীরা পুরো দেশটাকে ধারণ করেছিলেন। তাঁরা পৈশাচিক অত্যাচারের শিকার হয়েছেন। তাঁরা স্বামী–সন্তানকে যুদ্ধে পাঠিয়েছেন, মুক্তিযোদ্ধাদের অস্ত্র জমা রেখেছেন, খাবার দিয়ে সহযোগিতা করেছেন, পথ দেখিয়েছেন। সেই কষ্টের বিনিময়ে তাঁরা কোন প্রাপ্য চাননি; তাঁদের সন্তানের প্রাপ্তিতেই খুশি ছিলেন। জামায়াত, আলবদর ও রাজাকার ছাড়া সাড়ে সাত কোটি মানুষই এই যুদ্ধে সম্পৃক্ত ছিল। এ জন্য এটাকে আমরা বলে থাকি জনযুদ্ধ বা গণযুদ্ধ।’ মহান বিজয় দিবস উপলক্ষে আজ মঙ্গলবার জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ে ‘সাহস বুকে বাঁচি’ শীর্ষক সাংস্কৃতিক অনুষ্ঠানে মুক্তিযোদ্ধা লিনু হক এ কথা বলেন। তিনি একাত্তরে মুক্তিযুদ্ধের ২ নম্বর সেক্টরের সজীব বাহিনীর সদস্য ছিলেন। জাকসুর ক্রীড়া সম্পাদক মাহমুদুল হাসানের (কিরণ) সহযোগিতায় নাটক ও নাট্যতত্ত্ব বিভাগ এ অনুষ্ঠানের আয়োজন করে। লিনু হক বলেন, ‘বলা হয়, ৩০ লাখ শহীদ ও ২ লাখ মা-বোনের সম্ভ্রমের বিনিময়ে দেশ স্বাধীন হয়েছে। কিন্তু সম্ভ্রম শব্দটিকে আমরা না বলি। কারণ, মা-বোনেরা স্বেচ্ছায় পাকিস্তানি পৈশাচিক বর্বর বাহিনীর কাছে যাননি। তাঁদের জোর করে উঠিয়ে নেওয়া হয়েছিল। ধর্ষকের যদি সম্ভ্রম না যায়, পুরুষের যদি সম্ভ্রম না যায়, নারীর কেন সম্ভ্রম যাবে? একাত্তরের পর আমরা তাঁদের সম্ভ্রমহারা বলে একঘরে করেছি।’ লিনু হক বলেন, ‘বলা হয়, ৩০ লাখ শহীদ ও ২ লাখ মা-বোনের সম্ভ্রমের বিনিময়ে দেশ স্বাধীন হয়েছে। কিন্তু সম্ভ্রম শব্দটিকে আমরা না বলি। কারণ, মা-বোনেরা স্বেচ্ছায় পাকিস্তানি পৈশাচিক বর্বর বাহিনীর কাছে যাননি। তাঁদের জোর করে উঠিয়ে নেওয়া হয়েছিল। ধর্ষকের যদি সম্ভ্রম না যায়, পুরুষের যদি সম্ভ্রম না যায়, নারীর কেন সম্ভ্রম যাবে? একাত্তরের পর আমরা তাঁদের সম্ভ্রমহারা বলে একঘরে করেছি।’ মুক্তিযুদ্ধের সময়কার বিভিন্ন ঘটনার বর্ণনা দিয়ে লিনু হক বলেন, ‘অনেক জনযুদ্ধের গল্প আছে, যেগুলো উঠে আসেনি। আমরা শুধু কিছু মানুষের গল্প তুলে আনি। তো এই মুক্তিযুদ্ধ যেহেতু আমাদের অস্তিত্ব আমাদের শিকড়ের গল্প, শিকড়ের কাহিনি তুলে আনতে হবে এবং সেটাকে ধারণ করতে হবে। মুক্তিযুদ্ধ আমাদের শিকড়। শিকড়ে যেমন চারাগাছ জন্মে, আবার অনেক আগাছাও জন্মে। এখন আগাছা অনেক জন্মে গেছে। এই আগাছাগুলোকে পরিষ্কার করতে হলে ওই চারাকে মাথা উঁচু করে দাঁড়াতে হবে এবং তা পরিষ্কার করতে হবে। আমাদের আত্মপরিচয়কে বাঁচিয়ে রাখার জন্য লড়তে হবে।’ মুক্তিযুদ্ধের সময়কার বিভিন্ন ঘটনার বর্ণনা দিয়ে লিনু হক বলেন, ‘অনেক জনযুদ্ধের গল্প আছে, যেগুলো উঠে আসেনি। আমরা শুধু কিছু মানুষের গল্প তুলে আনি। তো এই মুক্তিযুদ্ধ যেহেতু আমাদের অস্তিত্ব আমাদের শিকড়ের গল্প, শিকড়ের কাহিনি তুলে আনতে হবে এবং সেটাকে ধারণ করতে হবে। মুক্তিযুদ্ধ আমাদের শিকড়। শিকড়ে যেমন চারাগাছ জন্মে, আবার অনেক আগাছাও জন্মে। এখন আগাছা অনেক জন্মে গেছে। এই আগাছাগুলোকে পরিষ্কার করতে হলে ওই চারাকে মাথা উঁচু করে দাঁড়াতে হবে এবং তা পরিষ্কার করতে হবে। আমাদের আত্মপরিচয়কে বাঁচিয়ে রাখার জন্য লড়তে হবে।’ বেলা ১১টার দিকে জাতীয় সংগীত পরিবেশনের মধ্য দিয়ে অনুষ্ঠান শুরু হয়। এ সময় লিনু হককে বরণ করে নেন নাটক ও নাট্যতত্ত্ব বিভাগের অধ্যাপক ইউসূফ হাসান (অর্ক)। এরপর নাটক ও নাট্যতত্ত্ব বিভাগের শিক্ষার্থীরা গান, কবিতা ও নৃত্য পরিবেশনা করেন। অনুষ্ঠানটি সঞ্চালনা করেন নাটক ও নাট্যতত্ত্ব বিভাগের শিক্ষার্থী এরফানুল হক (ইফতু) ও সংগ্রামী প্রীতি (বাঁধন)। বেলা ১১টার দিকে জাতীয় সংগীত পরিবেশনের মধ্য দিয়ে অনুষ্ঠান শুরু হয়। এ সময় লিনু হককে বরণ করে নেন নাটক ও নাট্যতত্ত্ব বিভাগের অধ্যাপক ইউসূফ হাসান (অর্ক)। এরপর নাটক ও নাট্যতত্ত্ব বিভাগের শিক্ষার্থীরা গান, কবিতা ও নৃত্য পরিবেশনা করেন। অনুষ্ঠানটি সঞ্চালনা করেন নাটক ও নাট্যতত্ত্ব বিভাগের শিক্ষার্থী এরফানুল হক (ইফতু) ও সংগ্রামী প্রীতি (বাঁধন)।",
    "date": "2025-12-16 16:08:46",
    "crawled_at": "2025-12-16 16:52:07"
}