{
    "url": "https://www.prothomalo.com/bangladesh/capital/ux2fb332zk",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কর্মীদের কর্মবিরতিতে ৫ ঘণ্টা বন্ধ থাকার পর চালু মেট্রোরেল",
    "body": "কর্মীদের সর্বাত্মক কর্মবিরতির কারণে আজ শুক্রবার পাঁচ ঘণ্টা মেট্রোরেল চলাচল বন্ধ ছিল। আলোচনায় দাবি পূরণের প্রতিশ্রুতি পেয়ে কর্মীরা কর্মবিরতি থেকে সরে এসেছেন। এরপর রাত আটটার কিছু পরে মেট্রোরেল চলাচল শুরু করে বলে জানিয়েছে কর্তৃপক্ষ।ঢাকার উত্তরা থেকে মতিঝিল পথে শুক্রবার ছুটির দিনে বেলা তিনটা থেকে মেট্রোরেল চলাচল করে। সর্বশেষ ট্রেনটি মতিঝিল থেকে ছাড়ে ৯টা ৪০ মিনিটে।স্বতন্ত্র চাকরি বিধিমালা প্রণয়নে প্রতিশ্রুতি ভঙ্গের প্রতিবাদে শুক্রবার সকাল সাতটা থেকে সর্বাত্মক কর্মবিরতি পালনের ঘোষণা দিয়েছিলেন প্রতিষ্ঠানটির নিয়মিত কর্মকর্তা-কর্মচারীদের একাংশ। এ কারণে নির্ধারিত সময় অনুযায়ী শুক্রবার উত্তরা থেকে বেলা ৩টা ও মতিঝিল থেকে ৩টা ২০ মিনিটে ট্রেন ছাড়েনি। এতে বিপাকে পড়েন যাত্রীরা। বন্ধের দিনও রাজধানী ঢাকায় যানজট দেখা যায়। কর্মীদের সর্বাত্মক কর্মবিরতির কারণে আজ শুক্রবার পাঁচ ঘণ্টা মেট্রোরেল চলাচল বন্ধ ছিল। আলোচনায় দাবি পূরণের প্রতিশ্রুতি পেয়ে কর্মীরা কর্মবিরতি থেকে সরে এসেছেন। এরপর রাত আটটার কিছু পরে মেট্রোরেল চলাচল শুরু করে বলে জানিয়েছে কর্তৃপক্ষ। ঢাকার উত্তরা থেকে মতিঝিল পথে শুক্রবার ছুটির দিনে বেলা তিনটা থেকে মেট্রোরেল চলাচল করে। সর্বশেষ ট্রেনটি মতিঝিল থেকে ছাড়ে ৯টা ৪০ মিনিটে। স্বতন্ত্র চাকরি বিধিমালা প্রণয়নে প্রতিশ্রুতি ভঙ্গের প্রতিবাদে শুক্রবার সকাল সাতটা থেকে সর্বাত্মক কর্মবিরতি পালনের ঘোষণা দিয়েছিলেন প্রতিষ্ঠানটির নিয়মিত কর্মকর্তা-কর্মচারীদের একাংশ। এ কারণে নির্ধারিত সময় অনুযায়ী শুক্রবার উত্তরা থেকে বেলা ৩টা ও মতিঝিল থেকে ৩টা ২০ মিনিটে ট্রেন ছাড়েনি। এতে বিপাকে পড়েন যাত্রীরা। বন্ধের দিনও রাজধানী ঢাকায় যানজট দেখা যায়। রাজধানীর শেওড়াপাড়া থেকে কারওয়ান বাজার যাওয়ার জন্য বেলা পৌনে চারটার দিকে মেট্রোরেল স্টেশনে যান প্রথম আলোর সহসম্পাদক আল আমিন সজীব। তিনি বলেন, গিয়ে দেখেন, সিঁড়িতে ওঠার কলাপসিবল গেটে তালা লাগানো। স্টেশনে ওঠার অপেক্ষায় অনেক মানুষ দাঁড়িয়ে আছেন। রাস্তায়ও দাঁড়িয়ে অনেকে। কিন্তু সে অনুযায়ী যানবাহন নেই।সজীব বলেন, বাস, সিএনজি ও অ্যাপচালিত মোটরসাইকেল না পেয়ে চড়া ভাড়ায় একটি রিকশা নিয়ে তিনি কারওয়ান বাজার যান।ঢাকায় মেট্রোরেল নির্মাণ ও পরিচালনার দায়িত্বে আছে ঢাকা ম্যাস ট্রানজিট কোম্পানি লিমিটেড (ডিএমটিসিএল)। সংস্থাটির সূত্র জানিয়েছে, শুক্রবার সকাল থেকে আন্দোলনকারীরা দিয়াবাড়িতে মেট্রোরেলের প্রধান কার্যালয়ের সামনে অবস্থান নেন। একপর্যায়ে কর্তৃপক্ষের সঙ্গে আলোচনার পর ১৮ ডিসেম্বর ডিএমটিসিএলের বিশেষ বোর্ড সভায় চাকরি বিধিমালা অনুমোদন করার প্রতিশ্রুতি দেওয়া হলে কর্মবিরতি থেকে সরে আসেন আন্দোলনকারীরা। এরপরই রাতে মেট্রোরেলের চলাচল শুরু হয়। রাজধানীর শেওড়াপাড়া থেকে কারওয়ান বাজার যাওয়ার জন্য বেলা পৌনে চারটার দিকে মেট্রোরেল স্টেশনে যান প্রথম আলোর সহসম্পাদক আল আমিন সজীব। তিনি বলেন, গিয়ে দেখেন, সিঁড়িতে ওঠার কলাপসিবল গেটে তালা লাগানো। স্টেশনে ওঠার অপেক্ষায় অনেক মানুষ দাঁড়িয়ে আছেন। রাস্তায়ও দাঁড়িয়ে অনেকে। কিন্তু সে অনুযায়ী যানবাহন নেই। সজীব বলেন, বাস, সিএনজি ও অ্যাপচালিত মোটরসাইকেল না পেয়ে চড়া ভাড়ায় একটি রিকশা নিয়ে তিনি কারওয়ান বাজার যান। ঢাকায় মেট্রোরেল নির্মাণ ও পরিচালনার দায়িত্বে আছে ঢাকা ম্যাস ট্রানজিট কোম্পানি লিমিটেড (ডিএমটিসিএল)। সংস্থাটির সূত্র জানিয়েছে, শুক্রবার সকাল থেকে আন্দোলনকারীরা দিয়াবাড়িতে মেট্রোরেলের প্রধান কার্যালয়ের সামনে অবস্থান নেন। একপর্যায়ে কর্তৃপক্ষের সঙ্গে আলোচনার পর ১৮ ডিসেম্বর ডিএমটিসিএলের বিশেষ বোর্ড সভায় চাকরি বিধিমালা অনুমোদন করার প্রতিশ্রুতি দেওয়া হলে কর্মবিরতি থেকে সরে আসেন আন্দোলনকারীরা। এরপরই রাতে মেট্রোরেলের চলাচল শুরু হয়। অবশ্য বৃহস্পতিবার রাতে সংস্থাটির পক্ষ থেকে জানানো হয়েছিল, শুক্রবার মেট্রোরেল নির্ধারিত সময়সূচি অনুযায়ী চলাচল করবে। কিন্তু কর্তৃপক্ষের এই ঘোষণা মানেননি আন্দোলনকারীরা।ডিএমটিসিএল সূত্রে জানা গেছে, দাবি আদায়ের জন্য গত বৃহস্পতিবারও মেট্রোরেলের প্রধান কার্যালয়ের সামনে অবস্থান নেন আন্দোলনকারীরা। এ সময় তাঁরা দাবি আদায়ের জন্য বিভিন্ন স্লোগান দেন।এ সময় কর্তৃপক্ষ জানায়, ১৮ ডিসেম্বর বিশেষ বোর্ড সভায় স্বতন্ত্র চাকরি বিধিমালা অনুমোদনের জন্য তোলা হবে। সে ক্ষেত্রে আন্দোলনকারীদের দাবি পূরণ হয়ে যাচ্ছে। এমন অবস্থায় আন্দোলন করার আর কোনো যৌক্তিকতা নেই। তাই শুক্রবার থেকে সবাইকে নিয়ম অনুযায়ী দায়িত্ব পালন করতে বলা হয়। অধিকাংশ আন্দোলনকারী এমন ঘোষণায় একমত পোষণ করেন। তবে কেউ কেউ শুক্রবারের মধ্যে বিধিমালা অনুমোদনের দাবি জানান। অবশ্য বৃহস্পতিবার রাতে সংস্থাটির পক্ষ থেকে জানানো হয়েছিল, শুক্রবার মেট্রোরেল নির্ধারিত সময়সূচি অনুযায়ী চলাচল করবে। কিন্তু কর্তৃপক্ষের এই ঘোষণা মানেননি আন্দোলনকারীরা। ডিএমটিসিএল সূত্রে জানা গেছে, দাবি আদায়ের জন্য গত বৃহস্পতিবারও মেট্রোরেলের প্রধান কার্যালয়ের সামনে অবস্থান নেন আন্দোলনকারীরা। এ সময় তাঁরা দাবি আদায়ের জন্য বিভিন্ন স্লোগান দেন। এ সময় কর্তৃপক্ষ জানায়, ১৮ ডিসেম্বর বিশেষ বোর্ড সভায় স্বতন্ত্র চাকরি বিধিমালা অনুমোদনের জন্য তোলা হবে। সে ক্ষেত্রে আন্দোলনকারীদের দাবি পূরণ হয়ে যাচ্ছে। এমন অবস্থায় আন্দোলন করার আর কোনো যৌক্তিকতা নেই। তাই শুক্রবার থেকে সবাইকে নিয়ম অনুযায়ী দায়িত্ব পালন করতে বলা হয়। অধিকাংশ আন্দোলনকারী এমন ঘোষণায় একমত পোষণ করেন। তবে কেউ কেউ শুক্রবারের মধ্যে বিধিমালা অনুমোদনের দাবি জানান। বৃহস্পতিবার রাতে আন্দোলনকারীদের পক্ষ থেকে বিজ্ঞপ্তি দিয়ে জানানো হয়, তাঁদের দাবি অনুযায়ী চাকরিবিধি ১১ ডিসেম্বরের মধ্যে অনুমোদন হয়নি। এ জন্য শুক্রবার থেকে অনির্দিষ্টকালের জন্য কর্মবিরতি চলবে। এ সময় কোনো যাত্রীসেবা দেওয়া হবে না। সকাল থেকে মেট্রোরেলের প্রধান কার্যালয়ের সামনে অবস্থান নেবেন আন্দোলনকারীরা।ডিএমটিসিএলের জনসংযোগের দায়িত্বে থাকা জাহিদুল ইসলাম প্রথম আলোকে বলেন, ১৮ ডিসেম্বর চাকরি বিধিমালা বোর্ডে অনুমোদন করা হবে, এমন আশ্বাসের পর কর্মবিরতি প্রত্যাহার করা হয়। অবশ্য বৃহস্পতিবার রাতেই বিষয়টি সুরাহা হয়ে গিয়েছিল। শুক্রবার কর্মবিরতির কারণে যাত্রীরা ভোগান্তিতে পড়েন। এর জন্য কর্তৃপক্ষ দুঃখিত। বৃহস্পতিবার রাতে আন্দোলনকারীদের পক্ষ থেকে বিজ্ঞপ্তি দিয়ে জানানো হয়, তাঁদের দাবি অনুযায়ী চাকরিবিধি ১১ ডিসেম্বরের মধ্যে অনুমোদন হয়নি। এ জন্য শুক্রবার থেকে অনির্দিষ্টকালের জন্য কর্মবিরতি চলবে। এ সময় কোনো যাত্রীসেবা দেওয়া হবে না। সকাল থেকে মেট্রোরেলের প্রধান কার্যালয়ের সামনে অবস্থান নেবেন আন্দোলনকারীরা। ডিএমটিসিএলের জনসংযোগের দায়িত্বে থাকা জাহিদুল ইসলাম প্রথম আলোকে বলেন, ১৮ ডিসেম্বর চাকরি বিধিমালা বোর্ডে অনুমোদন করা হবে, এমন আশ্বাসের পর কর্মবিরতি প্রত্যাহার করা হয়। অবশ্য বৃহস্পতিবার রাতেই বিষয়টি সুরাহা হয়ে গিয়েছিল। শুক্রবার কর্মবিরতির কারণে যাত্রীরা ভোগান্তিতে পড়েন। এর জন্য কর্তৃপক্ষ দুঃখিত।",
    "date": "2025-12-12 22:07:06",
    "crawled_at": "2025-12-16 16:58:50"
}