{
    "url": "https://www.prothomalo.com/entertainment/song/itoju77x69",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‘বাংলাদেশের ৫৪ বছরের ইতিহাসে কোনো রাজনৈতিক দল সংগীত নিয়ে তাদের পরিকল্পনা ঘোষণা করেনি’",
    "body": "দেশের নির্বাচন যত এগিয়ে আসছে, ততই বিভিন্ন অঙ্গন থেকে রাজনৈতিক দলগুলোর নির্বাচনী ইশতেহার নিয়ে দাবি উঠছে। এবার সেই দাবি তুললেন বাংলাদেশের রকসংগীতের অন্যতম পরিচিত মুখ, ব্যান্ড মাইলসের প্রধান সদস্য হামিন আহমেদ। তিনি তাঁর ফেসবুক পোস্টে সরাসরি হুঁশিয়ারি দিয়ে বলেছেন, সংগীত ও সংস্কৃতি নিয়ে সুস্পষ্ট পরিকল্পনা ছাড়া রাজনৈতিক দলগুলোকে ভোট দেবেন না সংগীতপ্রেমীরা। হামিন আহমেদ পোস্টে লিখেছেন, ‘জাতীয় নির্বাচন কিছুদিন পরেই! সংগীতস্রষ্টা, শিল্পী ও সংগীতপ্রেমীরা জানতে চান—ভবিষ্যৎ বাংলাদেশের জন্য আপনার সাংস্কৃতিক ও সংগীতভিত্তিক ইশতেহার কী?’ দেশের নির্বাচন যত এগিয়ে আসছে, ততই বিভিন্ন অঙ্গন থেকে রাজনৈতিক দলগুলোর নির্বাচনী ইশতেহার নিয়ে দাবি উঠছে। এবার সেই দাবি তুললেন বাংলাদেশের রকসংগীতের অন্যতম পরিচিত মুখ, ব্যান্ড মাইলসের প্রধান সদস্য হামিন আহমেদ। তিনি তাঁর ফেসবুক পোস্টে সরাসরি হুঁশিয়ারি দিয়ে বলেছেন, সংগীত ও সংস্কৃতি নিয়ে সুস্পষ্ট পরিকল্পনা ছাড়া রাজনৈতিক দলগুলোকে ভোট দেবেন না সংগীতপ্রেমীরা। হামিন আহমেদ পোস্টে লিখেছেন, ‘জাতীয় নির্বাচন কিছুদিন পরেই! সংগীতস্রষ্টা, শিল্পী ও সংগীতপ্রেমীরা জানতে চান—ভবিষ্যৎ বাংলাদেশের জন্য আপনার সাংস্কৃতিক ও সংগীতভিত্তিক ইশতেহার কী?’ পোস্টে হামিন আহমেদ প্রশ্ন তুলেছেন যে দেশের ৫৪ বছরের ইতিহাসে কেন কোনো রাজনৈতিক দলই সংগীতের মতো একটি গুরুত্বপূর্ণ বিষয়কে তাদের নির্বাচনী ইশতেহারে স্থান দেয়নি। হামিনের কথায়, ‘কোনো রাজনৈতিক দল সংগীত নিয়ে তাদের পরিকল্পনা ঘোষণা করেনি—অন্য সবকিছু নিয়ে করেছে, কিন্তু সংগীত নিয়ে নয়!’পোস্টের মন্তব্যের ঘরে হামিন আহমেদ এই দাবির গুরুত্ব এবং এতে জনগণের ক্ষমতা ব্যবহারের দিকটি স্পষ্ট করে তুলে ধরেন। তিনি সরাসরি ভোট বয়কটের মাধ্যমে রাজনৈতিক দলগুলোকে চাপ দেওয়ার কৌশল বাতলে দেন। পোস্টে হামিন আহমেদ প্রশ্ন তুলেছেন যে দেশের ৫৪ বছরের ইতিহাসে কেন কোনো রাজনৈতিক দলই সংগীতের মতো একটি গুরুত্বপূর্ণ বিষয়কে তাদের নির্বাচনী ইশতেহারে স্থান দেয়নি। হামিনের কথায়, ‘কোনো রাজনৈতিক দল সংগীত নিয়ে তাদের পরিকল্পনা ঘোষণা করেনি—অন্য সবকিছু নিয়ে করেছে, কিন্তু সংগীত নিয়ে নয়!’পোস্টের মন্তব্যের ঘরে হামিন আহমেদ এই দাবির গুরুত্ব এবং এতে জনগণের ক্ষমতা ব্যবহারের দিকটি স্পষ্ট করে তুলে ধরেন। তিনি সরাসরি ভোট বয়কটের মাধ্যমে রাজনৈতিক দলগুলোকে চাপ দেওয়ার কৌশল বাতলে দেন। মন্তব্যের ঘরে হামিন লিখেছেন, ‘শুধু কথায় হবে না, এটা অত্যন্ত গুরুত্বপূর্ণ একটি বিষয়। আপনার কি মনে হয়, বাংলাদেশের কত কোটি মানুষ গান ভালোবাসেন? ১৮ কোটি মানুষের মধ্যে ২, ৩ বা ৪ কোটি নাকি আরও বেশি? এটা একটা বিশাল সংখ্যক তরুণ, মধ্যবয়সী ও প্রবীণ মানুষ—যাঁরা গান ভালোবাসেন এবং নিয়মিত শোনেন, তাই তো? সুতরাং, যদি আমরা বলি যে আমাদের সংস্কৃতি ও সংগীত নিয়ে দলগুলো তাদের পরিকল্পনা ঘোষণা করুক, নয়তো আমরা ভোট দেব না, অথবা যে দলের সংগীত নিয়ে স্পষ্ট পরিকল্পনা থাকবে—আমরা সবাই সেই দলকেই ভোট দেব, তাহলে কী ঘটবে বলে আপনি মনে করেন? সবারই তো ভোটের প্রয়োজন, আর এটাই হলো আমাদের, নাগরিকদের—ক্ষমতা! এই ক্ষমতা ব্যবহার করুন আর দেখুন কী হয়!’ মন্তব্যের ঘরে হামিন লিখেছেন, ‘শুধু কথায় হবে না, এটা অত্যন্ত গুরুত্বপূর্ণ একটি বিষয়। আপনার কি মনে হয়, বাংলাদেশের কত কোটি মানুষ গান ভালোবাসেন? ১৮ কোটি মানুষের মধ্যে ২, ৩ বা ৪ কোটি নাকি আরও বেশি? এটা একটা বিশাল সংখ্যক তরুণ, মধ্যবয়সী ও প্রবীণ মানুষ—যাঁরা গান ভালোবাসেন এবং নিয়মিত শোনেন, তাই তো? সুতরাং, যদি আমরা বলি যে আমাদের সংস্কৃতি ও সংগীত নিয়ে দলগুলো তাদের পরিকল্পনা ঘোষণা করুক, নয়তো আমরা ভোট দেব না, অথবা যে দলের সংগীত নিয়ে স্পষ্ট পরিকল্পনা থাকবে—আমরা সবাই সেই দলকেই ভোট দেব, তাহলে কী ঘটবে বলে আপনি মনে করেন? সবারই তো ভোটের প্রয়োজন, আর এটাই হলো আমাদের, নাগরিকদের—ক্ষমতা! এই ক্ষমতা ব্যবহার করুন আর দেখুন কী হয়!’ আরও পড়ুননিরাপত্তার কারণে স্থগিত কনসার্ট, টিকিটের টাকা কি ফেরত পাবেন দর্শক২৭ নভেম্বর ২০২৫ হামিন আহমেদের এই পোস্ট সামাজিক যোগাযোগমাধ্যমে দ্রুত ছড়িয়ে পড়েছে এবং শিল্পী, সুরকার ও অসংখ্য সংগীতপ্রেমীর কাছ থেকে ব্যাপক সমর্থন পেয়েছে। সংগীতশিল্পী বিপ্লব মন্তব্যে লিখেছেন, ‘সঠিক বলেছেন’, আয়েশা মৌসুমী লিখেছেন, ‘ভালো প্রশ্ন, এখনই উদ্যোগ নিতে হবে।’ পোস্টটি শেয়ার করে শিরোনামহীন ব্যান্ডের ভোকাল শেখ ইশতিয়াক লিখেছেন, ‘সংগীত করে জীবন পার করে দিতে চাই, এ দেশে সম্ভব না হলে অন্য দেশে।’এ ছাড়া সংগীতশিল্পী জন কবির, অদিত রহমানসহ অনেকেই পোস্টটি শেয়ার করেছেন। সংগীত–সংশ্লিষ্টরা মনে করছেন, বৃহৎ এই শিল্পকে রক্ষা ও এর মানোন্নয়নের জন্য রাজনৈতিক পৃষ্ঠপোষকতা এবং সুনির্দিষ্ট সরকারি পরিকল্পনা অপরিহার্য। হামিন আহমেদের এই পোস্ট সামাজিক যোগাযোগমাধ্যমে দ্রুত ছড়িয়ে পড়েছে এবং শিল্পী, সুরকার ও অসংখ্য সংগীতপ্রেমীর কাছ থেকে ব্যাপক সমর্থন পেয়েছে। সংগীতশিল্পী বিপ্লব মন্তব্যে লিখেছেন, ‘সঠিক বলেছেন’, আয়েশা মৌসুমী লিখেছেন, ‘ভালো প্রশ্ন, এখনই উদ্যোগ নিতে হবে।’ পোস্টটি শেয়ার করে শিরোনামহীন ব্যান্ডের ভোকাল শেখ ইশতিয়াক লিখেছেন, ‘সংগীত করে জীবন পার করে দিতে চাই, এ দেশে সম্ভব না হলে অন্য দেশে।’এ ছাড়া সংগীতশিল্পী জন কবির, অদিত রহমানসহ অনেকেই পোস্টটি শেয়ার করেছেন। সংগীত–সংশ্লিষ্টরা মনে করছেন, বৃহৎ এই শিল্পকে রক্ষা ও এর মানোন্নয়নের জন্য রাজনৈতিক পৃষ্ঠপোষকতা এবং সুনির্দিষ্ট সরকারি পরিকল্পনা অপরিহার্য।",
    "date": "2025-12-09 17:00:00",
    "crawled_at": "2025-12-16 17:08:25"
}