{
    "url": "https://www.prothomalo.com/entertainment/hollywood/319biffzst",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "হলিউড তারকা অরল্যান্ডো ব্লুম বাংলাদেশে কী করছেন",
    "body": "আট বছর পর আবারও বাংলাদেশে এসেছেন হলিউউ তারকা অরল্যান্ডো ব্লুম। ইউনিসেফের শুভেচ্ছাদূত হিসেবে এই সপ্তাহে চার দিনের সফরে ঢাকায় এসেছেন তিনি। এক সংবাদ বিজ্ঞপ্তিতে বিষয়টি নিশ্চিত করেছে ইউনিসেফ।গত বুধবার কক্সবাজারের উখিয়ার রোহিঙ্গা ক্যাম্প পরিদর্শন করেছেন তিনি। এ সময় রোহিঙ্গা ক্যাম্পের শিশুদের শিক্ষা কার্যক্রমের খোঁজখবর নেন তিনি। পাশাপাশি শিশুদের সঙ্গে সময় কাটান। আট বছর পর আবারও বাংলাদেশে এসেছেন হলিউউ তারকা অরল্যান্ডো ব্লুম। ইউনিসেফের শুভেচ্ছাদূত হিসেবে এই সপ্তাহে চার দিনের সফরে ঢাকায় এসেছেন তিনি। এক সংবাদ বিজ্ঞপ্তিতে বিষয়টি নিশ্চিত করেছে ইউনিসেফ। গত বুধবার কক্সবাজারের উখিয়ার রোহিঙ্গা ক্যাম্প পরিদর্শন করেছেন তিনি। এ সময় রোহিঙ্গা ক্যাম্পের শিশুদের শিক্ষা কার্যক্রমের খোঁজখবর নেন তিনি। পাশাপাশি শিশুদের সঙ্গে সময় কাটান। অরল্যান্ডো ব্লুমকে উদ্ধৃত করে বুধবার এক ইনস্টাগ্রাম পোস্টে ইউনিসেফ লিখেছে, ‘আমি আট বছরের বেশি সময় পর আবারও বাংলাদেশে এসেছি। এবার আমি কক্সবাজারে বিশ্বের সবচেয়ে বড় শরণার্থীশিবিরে এসেছি। এখানে ১০ লাখের বেশি রোহিঙ্গা শরণার্থী থাকে, যাদের অর্ধেকের বেশি শিশু। রোহিঙ্গা শিশু, তরুণের পাশাপাশি কমিউনিটি কর্মী ও শিক্ষকদের সঙ্গে কথা বলেছি। রোহিঙ্গা শিশুরা নিজেদের ভবিষ্যৎ গড়তে পড়াশোনা করতে চায়। কিন্তু তহবিল কমে যাওয়ার কারণে তাদের শিক্ষা হুমকির মুখে পড়েছে।’ অরল্যান্ডো ব্লুমকে উদ্ধৃত করে বুধবার এক ইনস্টাগ্রাম পোস্টে ইউনিসেফ লিখেছে, ‘আমি আট বছরের বেশি সময় পর আবারও বাংলাদেশে এসেছি। এবার আমি কক্সবাজারে বিশ্বের সবচেয়ে বড় শরণার্থীশিবিরে এসেছি। এখানে ১০ লাখের বেশি রোহিঙ্গা শরণার্থী থাকে, যাদের অর্ধেকের বেশি শিশু। রোহিঙ্গা শিশু, তরুণের পাশাপাশি কমিউনিটি কর্মী ও শিক্ষকদের সঙ্গে কথা বলেছি। রোহিঙ্গা শিশুরা নিজেদের ভবিষ্যৎ গড়তে পড়াশোনা করতে চায়। কিন্তু তহবিল কমে যাওয়ার কারণে তাদের শিক্ষা হুমকির মুখে পড়েছে।’ আরও পড়ুনবাংলাদেশে হলিউড তারকা অরল্যান্ডো ব্লুম২৬ জুলাই ২০১৭ ২০০৯ সাল থেকে ইউনিসেফের শুভেচ্ছাদূত হিসেবে কাজ করছেন অরল্যান্ডো ব্লুম। সুবিধাবঞ্চিত শিশুদের নিয়ে তিনি বিভিন্ন সময় কাজ করেছেন তিনি।‘লর্ড অব দ্য রিংস’ ছবিতে অভিনয় করে তারকা হয়ে ওঠেন অরল্যান্ডো ব্লুম। এরপর ‘ব্ল্যাক হক ডাউন’, ‘ট্রয়’, ‘কিংডম অব হ্যাভেন’, ‘থ্রি মাসকেটিয়ার্স’, ‘পাইরেটস অব দ্য ক্যারিবিয়ান’ ও ‘দ্য হবিট’-এর মতো ছবিতে দেখা গেছে এই অভিনেতাকে। ২০০৯ সাল থেকে ইউনিসেফের শুভেচ্ছাদূত হিসেবে কাজ করছেন অরল্যান্ডো ব্লুম। সুবিধাবঞ্চিত শিশুদের নিয়ে তিনি বিভিন্ন সময় কাজ করেছেন তিনি। ‘লর্ড অব দ্য রিংস’ ছবিতে অভিনয় করে তারকা হয়ে ওঠেন অরল্যান্ডো ব্লুম। এরপর ‘ব্ল্যাক হক ডাউন’, ‘ট্রয়’, ‘কিংডম অব হ্যাভেন’, ‘থ্রি মাসকেটিয়ার্স’, ‘পাইরেটস অব দ্য ক্যারিবিয়ান’ ও ‘দ্য হবিট’-এর মতো ছবিতে দেখা গেছে এই অভিনেতাকে।",
    "date": "2025-11-07 22:02:20",
    "crawled_at": "2025-12-17 19:08:09"
}