{
    "url": "https://www.prothomalo.com/opinion/column/g6l4eir3bt",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "পুলিশ কমিশন নাকি চোখে ধুলা দেওয়া কমিশন",
    "body": "একটি স্বাধীন পুলিশ কমিশন গঠন জনগণের একটি দীর্ঘদিনের দাবি। এ দাবির পক্ষে অংশীজনেরা দশকের পর দশক কথা বলে আসছিলেন। জুলাই আন্দোলনেও এটি ছিল প্রধান আকাঙ্ক্ষা। কিন্তু ২০২৫ সালের ৯ ডিসেম্বর গেজেট হওয়া পুলিশ কমিশন অধ্যাদেশ ২০১৫ সেই দাবিকে নির্মম ও নির্লজ্জভাবে ভেঙে দিয়েছে।এই অধ্যাদেশের ভিত্তিতে যদি কোনো সংস্থা গঠন করা হয়, তবে তা শুধু উদ্দেশ্য পূরণে ব্যর্থই হবে না; বরং সরকারের নিয়ন্ত্রণ আরও শক্ত করবে। বিশেষ করে এতে স্বরাষ্ট্র মন্ত্রণালয়ের প্রভাব বাড়বে।এই তথাকথিত কমিশন থেকে বড়জোর যা মিলবে, তা হলো ‘আইওয়াশ’ বা লোকদেখানো তৎপরতা। এটি অবসরপ্রাপ্ত বা ডেপুটেশনে থাকা আমলাদের জন্য আরামদায়ক ‘পুনর্বাসনকেন্দ্র’ হয়ে উঠবে। এটি পুলিশের ভুল, অপরাধ ও অনিয়মকে রক্ষা, উৎসাহ ও দায়মুক্তি দেওয়ার কাজই করবে। এতে জনস্বার্থ রক্ষা হবে না, উল্টো পুলিশ কমিশনের নামে জনগণের অর্থ অকারণে অপচয় হবে। একটি স্বাধীন পুলিশ কমিশন গঠন জনগণের একটি দীর্ঘদিনের দাবি। এ দাবির পক্ষে অংশীজনেরা দশকের পর দশক কথা বলে আসছিলেন। জুলাই আন্দোলনেও এটি ছিল প্রধান আকাঙ্ক্ষা। কিন্তু ২০২৫ সালের ৯ ডিসেম্বর গেজেট হওয়া পুলিশ কমিশন অধ্যাদেশ ২০১৫ সেই দাবিকে নির্মম ও নির্লজ্জভাবে ভেঙে দিয়েছে। এই অধ্যাদেশের ভিত্তিতে যদি কোনো সংস্থা গঠন করা হয়, তবে তা শুধু উদ্দেশ্য পূরণে ব্যর্থই হবে না; বরং সরকারের নিয়ন্ত্রণ আরও শক্ত করবে। বিশেষ করে এতে স্বরাষ্ট্র মন্ত্রণালয়ের প্রভাব বাড়বে। এই তথাকথিত কমিশন থেকে বড়জোর যা মিলবে, তা হলো ‘আইওয়াশ’ বা লোকদেখানো তৎপরতা। এটি অবসরপ্রাপ্ত বা ডেপুটেশনে থাকা আমলাদের জন্য আরামদায়ক ‘পুনর্বাসনকেন্দ্র’ হয়ে উঠবে। এটি পুলিশের ভুল, অপরাধ ও অনিয়মকে রক্ষা, উৎসাহ ও দায়মুক্তি দেওয়ার কাজই করবে। এতে জনস্বার্থ রক্ষা হবে না, উল্টো পুলিশ কমিশনের নামে জনগণের অর্থ অকারণে অপচয় হবে। এই অধ্যাদেশপ্রণেতারা বুঝতে ব্যর্থ হয়েছেন, মানুষ যে পুলিশ কমিশন চায়, তার অপরিহার্য শর্ত হলো এটি সবার আগে স্বাধীন হতে হবে। সরকার ও পুলিশের নিজস্ব প্রভাব থেকে কমিশনকে সম্পূর্ণ মুক্ত থাকতে হবে। তবেই পুলিশকে জবাবদিহির আওতায় আনা সম্ভব হবে। তবেই স্বচ্ছ ও পেশাদারত্ব নিশ্চিত করা যাবে। ক্ষমতার অপব্যবহার, অতিরিক্ত বলপ্রয়োগ ও সব ধরনের দুর্নীতির তদন্ত ভয় বা পক্ষপাত ছাড়াই করা যাবে।কিন্তু এই অধ্যাদেশ ঠিক তার উল্টো পথ খুলে দিয়েছে। এর মাধ্যমে বিপরীত বিষয়টিকেই বৈধতা দেওয়ার সুযোগ তৈরি হয়েছে। এই অধ্যাদেশের অধীনে গঠিত কোনো সংস্থাই রাজনৈতিক, সরকারি ও পুলিশি প্রভাবের বাইরে কাজ করতে পারবে না। এই অধ্যাদেশের অধীনে, বিশেষ করে স্বরাষ্ট্র মন্ত্রণালয় এবং বেসামরিক ও সশস্ত্র আমলাতন্ত্রের ক্ষমতার বলয় থেকে মুক্ত থাকা অসম্ভব। এমন সংস্থা কখনোই জনস্বার্থভিত্তিক হতে পারে না। এখানে আইনের শাসন কার্যকর হবে না। এই অধ্যাদেশপ্রণেতারা বুঝতে ব্যর্থ হয়েছেন, মানুষ যে পুলিশ কমিশন চায়, তার অপরিহার্য শর্ত হলো এটি সবার আগে স্বাধীন হতে হবে। সরকার ও পুলিশের নিজস্ব প্রভাব থেকে কমিশনকে সম্পূর্ণ মুক্ত থাকতে হবে। তবেই পুলিশকে জবাবদিহির আওতায় আনা সম্ভব হবে। তবেই স্বচ্ছ ও পেশাদারত্ব নিশ্চিত করা যাবে। ক্ষমতার অপব্যবহার, অতিরিক্ত বলপ্রয়োগ ও সব ধরনের দুর্নীতির তদন্ত ভয় বা পক্ষপাত ছাড়াই করা যাবে। কিন্তু এই অধ্যাদেশ ঠিক তার উল্টো পথ খুলে দিয়েছে। এর মাধ্যমে বিপরীত বিষয়টিকেই বৈধতা দেওয়ার সুযোগ তৈরি হয়েছে। এই অধ্যাদেশের অধীনে গঠিত কোনো সংস্থাই রাজনৈতিক, সরকারি ও পুলিশি প্রভাবের বাইরে কাজ করতে পারবে না। এই অধ্যাদেশের অধীনে, বিশেষ করে স্বরাষ্ট্র মন্ত্রণালয় এবং বেসামরিক ও সশস্ত্র আমলাতন্ত্রের ক্ষমতার বলয় থেকে মুক্ত থাকা অসম্ভব। এমন সংস্থা কখনোই জনস্বার্থভিত্তিক হতে পারে না। এখানে আইনের শাসন কার্যকর হবে না। আরও পড়ুনপুলিশ সংস্কার কি আদৌ হবে, কতটুকু হবে২৯ মার্চ ২০২৫ প্রস্তাবিত পুলিশ কমিশনের স্বাধীনতা অত্যন্ত গুরুত্বপূর্ণ। এর কারণ শুধু এই নয় যে পুলিশ বাহিনী জবাবদিহি ছাড়াই ক্ষমতার অপব্যবহার, নির্মমতা ও অপরাধের প্রায় সব ধরনের ঘটনায় জড়িয়ে পড়ে কুখ্যাত হয়ে উঠেছে। এর আরেকটি বড় কারণ হলো, বছরের পর বছর ধরে পুলিশকে গভীরভাবে রাজনৈতিকীকরণ করা হয়েছে। ‘যে জিতবে, সে সব নেবে’—এই খেলায় পুলিশকে অস্ত্র হিসেবে ব্যবহার করা হয়েছে। এর ফল হিসেবে পুলিশ ১৫ বছরের কর্তৃত্ববাদী শাসনের একটি স্তম্ভে পরিণত হয়েছে। এতে স্বরাষ্ট্র মন্ত্রণালয়ের ভূমিকা ছিল। পুলিশ বাহিনীর কর্মকর্তা ও সদস্যরাও এতে যুক্ত ছিলেন। তাঁরা একই সঙ্গে এর শিকার ও সুবিধাভোগী ছিলেনপুলিশের এই পেশাগত দেউলিয়াত্বের ‘ব্যবসায়িক মডেল’ রাতারাতি ভেঙে ফেলা সম্ভব নয়। তবে জুলাই আন্দোলনের পর বড় ত্যাগের বিনিময়ে একটি অভূতপূর্ব সুযোগ তৈরি হয়েছিল। সেই সুযোগ ছিল ব্যাপক পুলিশ সংস্কারের। আর এই সংস্কারের কেন্দ্রবিন্দুতেই রয়েছে একটি স্বাধীন পুলিশ কমিশনের আকাঙ্ক্ষা। প্রস্তাবিত পুলিশ কমিশনের স্বাধীনতা অত্যন্ত গুরুত্বপূর্ণ। এর কারণ শুধু এই নয় যে পুলিশ বাহিনী জবাবদিহি ছাড়াই ক্ষমতার অপব্যবহার, নির্মমতা ও অপরাধের প্রায় সব ধরনের ঘটনায় জড়িয়ে পড়ে কুখ্যাত হয়ে উঠেছে। এর আরেকটি বড় কারণ হলো, বছরের পর বছর ধরে পুলিশকে গভীরভাবে রাজনৈতিকীকরণ করা হয়েছে। ‘যে জিতবে, সে সব নেবে’—এই খেলায় পুলিশকে অস্ত্র হিসেবে ব্যবহার করা হয়েছে। এর ফল হিসেবে পুলিশ ১৫ বছরের কর্তৃত্ববাদী শাসনের একটি স্তম্ভে পরিণত হয়েছে। এতে স্বরাষ্ট্র মন্ত্রণালয়ের ভূমিকা ছিল। পুলিশ বাহিনীর কর্মকর্তা ও সদস্যরাও এতে যুক্ত ছিলেন। তাঁরা একই সঙ্গে এর শিকার ও সুবিধাভোগী ছিলেন পুলিশের এই পেশাগত দেউলিয়াত্বের ‘ব্যবসায়িক মডেল’ রাতারাতি ভেঙে ফেলা সম্ভব নয়। তবে জুলাই আন্দোলনের পর বড় ত্যাগের বিনিময়ে একটি অভূতপূর্ব সুযোগ তৈরি হয়েছিল। সেই সুযোগ ছিল ব্যাপক পুলিশ সংস্কারের। আর এই সংস্কারের কেন্দ্রবিন্দুতেই রয়েছে একটি স্বাধীন পুলিশ কমিশনের আকাঙ্ক্ষা। অন্তর্বর্তী সরকারের জারি করা পুলিশ কমিশন অধ্যাদেশটি দুঃখজনকভাবে এই আকাঙ্ক্ষার ওপর একটি চরম আঘাত। এই খসড়া ধারণাগতভাবে ত্রুটিপূর্ণ। বাস্তবে এটি একটি নাশকতা। কারণ, এতে প্রস্তাবিত সংস্থাটিকে স্বাধীন করার মৌলিক শর্তটিকেই উপহাস করা হয়েছে। অধ্যাদেশে একে তথাকথিত একটি ‘আইনগত সংস্থা’ বলা হয়েছে। কিন্তু কোথাও ‘স্বাধীনতা’ শব্দটি বা ধারণাটির উল্লেখ নেই। সরকার ও পুলিশের প্রভাবের বাইরে কাজ করার কোনো ব্যবস্থাও রাখা হয়নি। আইন মন্ত্রণালয় ও নির্বাচিত কিছু পুলিশ কর্মকর্তা ও আমলার নিয়ন্ত্রণের বাইরে এটি কীভাবে কাজ করবে, তার কোনো সুযোগ নেই।এই কমিশন পুরোপুরি সরকারের নিয়ন্ত্রণে গঠিত হবে এবং সেভাবেই চালানো হবে। কিন্তু এমনভাবে পরিচালিত হলে নামের সঙ্গে মিল রেখে এটিকে কমিশন বলা ঠিক হবে না। অধ্যাদেশের ৬ নম্বর অনুচ্ছেদে বলা হয়েছে, কমিশনটি পাঁচজন ব্যক্তির নেতৃত্বে গঠিত হবে। এর মধ্যে একজন হতে হবে অবসরপ্রাপ্ত আমলা ও আরেকজন অবসরপ্রাপ্ত পুলিশ কর্মকর্তা। এই অবসরপ্রাপ্ত পুলিশ কর্মকর্তাই হবেন কমিশনের সদস্যসচিব। এ ধরনের কমিশনের ক্ষেত্রে এটি একটি অস্বাভাবিক বিধান। অন্তর্বর্তী সরকারের জারি করা পুলিশ কমিশন অধ্যাদেশটি দুঃখজনকভাবে এই আকাঙ্ক্ষার ওপর একটি চরম আঘাত। এই খসড়া ধারণাগতভাবে ত্রুটিপূর্ণ। বাস্তবে এটি একটি নাশকতা। কারণ, এতে প্রস্তাবিত সংস্থাটিকে স্বাধীন করার মৌলিক শর্তটিকেই উপহাস করা হয়েছে। অধ্যাদেশে একে তথাকথিত একটি ‘আইনগত সংস্থা’ বলা হয়েছে। কিন্তু কোথাও ‘স্বাধীনতা’ শব্দটি বা ধারণাটির উল্লেখ নেই। সরকার ও পুলিশের প্রভাবের বাইরে কাজ করার কোনো ব্যবস্থাও রাখা হয়নি। আইন মন্ত্রণালয় ও নির্বাচিত কিছু পুলিশ কর্মকর্তা ও আমলার নিয়ন্ত্রণের বাইরে এটি কীভাবে কাজ করবে, তার কোনো সুযোগ নেই। এই কমিশন পুরোপুরি সরকারের নিয়ন্ত্রণে গঠিত হবে এবং সেভাবেই চালানো হবে। কিন্তু এমনভাবে পরিচালিত হলে নামের সঙ্গে মিল রেখে এটিকে কমিশন বলা ঠিক হবে না। অধ্যাদেশের ৬ নম্বর অনুচ্ছেদে বলা হয়েছে, কমিশনটি পাঁচজন ব্যক্তির নেতৃত্বে গঠিত হবে। এর মধ্যে একজন হতে হবে অবসরপ্রাপ্ত আমলা ও আরেকজন অবসরপ্রাপ্ত পুলিশ কর্মকর্তা। এই অবসরপ্রাপ্ত পুলিশ কর্মকর্তাই হবেন কমিশনের সদস্যসচিব। এ ধরনের কমিশনের ক্ষেত্রে এটি একটি অস্বাভাবিক বিধান। সমস্যা হলো ‘জননিরাপত্তা’ শব্দটির কোনো সংজ্ঞা অধ্যাদেশে দেওয়া হয়নি। ফলে এখানে ইচ্ছেমতো ব্যাখ্যা ও অপব্যবহারের সুযোগ থেকে যাচ্ছে। এই অনুচ্ছেদে প্রস্তাবিত কমিশনকে শুধু সুপারিশ করার ক্ষমতা দেওয়া হয়েছে। কার্যকরভাবে সিদ্ধান্ত বাস্তবায়নের বা প্রয়োগের কোনো বাস্তব ব্যবস্থা রাখা হয়নি। জাতীয় ও আন্তর্জাতিক ভালো চর্চায় সাধারণত বলা হয় কমিশনে কারা থাকবেন, তা নির্ধারণে দক্ষতা, অভিজ্ঞতা ও পেশাগত বৈচিত্র্য বিবেচনায় নিতে হবে। কিন্তু কোথাও আগেভাগে নির্দিষ্ট পেশার মানুষ কতজন থাকবেন, তা ঠিক করে দেওয়ার নজির নেই। বিশেষ করে এমনভাবে, যেখানে স্পষ্ট স্বার্থসংঘাত রয়েছে।এ ছাড়া সাধারণত এসব কমিশনে একজন সচিব থাকেন। তিনি কমিশনের তত্ত্বাবধানে কাজ করেন এবং কমিশনের কাছে জবাবদিহি করেন। প্রয়োজনে তিনি কমিশনের বৈঠকে পদাধিকারবলে অংশ নিতে পারেন। তবে কমিশন যে কার্যপ্রণালি নির্ধারণ করে, তার মধ্যেই তাঁকে কাজ করতে হয়। কিন্তু এখানে ‘সদস্যসচিব’ পদ রাখা হয়েছে। তা-ও আবার পুলিশের একজন প্রতিনিধিকে। খুব সম্ভবত সরকারই তাঁকে বেছে নেবে। এর ফলে এই সদস্যসচিবই সরকারের নির্দেশ মানতে কমিশনকে বাধ্য করার প্রধান হাতিয়ার হয়ে উঠবেন। জাতীয় ও আন্তর্জাতিক ভালো চর্চায় সাধারণত বলা হয় কমিশনে কারা থাকবেন, তা নির্ধারণে দক্ষতা, অভিজ্ঞতা ও পেশাগত বৈচিত্র্য বিবেচনায় নিতে হবে। কিন্তু কোথাও আগেভাগে নির্দিষ্ট পেশার মানুষ কতজন থাকবেন, তা ঠিক করে দেওয়ার নজির নেই। বিশেষ করে এমনভাবে, যেখানে স্পষ্ট স্বার্থসংঘাত রয়েছে। এ ছাড়া সাধারণত এসব কমিশনে একজন সচিব থাকেন। তিনি কমিশনের তত্ত্বাবধানে কাজ করেন এবং কমিশনের কাছে জবাবদিহি করেন। প্রয়োজনে তিনি কমিশনের বৈঠকে পদাধিকারবলে অংশ নিতে পারেন। তবে কমিশন যে কার্যপ্রণালি নির্ধারণ করে, তার মধ্যেই তাঁকে কাজ করতে হয়। কিন্তু এখানে ‘সদস্যসচিব’ পদ রাখা হয়েছে। তা-ও আবার পুলিশের একজন প্রতিনিধিকে। খুব সম্ভবত সরকারই তাঁকে বেছে নেবে। এর ফলে এই সদস্যসচিবই সরকারের নির্দেশ মানতে কমিশনকে বাধ্য করার প্রধান হাতিয়ার হয়ে উঠবেন। আরও পড়ুনজনপ্রশাসন ও পুলিশ সংস্কার কেন জরুরি২৯ সেপ্টেম্বর ২০২৫ এই অধ্যাদেশে নির্বাচন কমিটিকেও কার্যত একটি রাবার স্ট্যাম্পে পরিণত করা হয়েছে। এটিকে একটি প্রহসন বলা যায়। কারণ, অধ্যাদেশে (অনুচ্ছেদ ৯) যে নির্বাচন কমিটির গঠনের কথা বলা হয়েছে, সেটিই স্বার্থসংঘাতমুক্ত নয়। প্রস্তাব অনুযায়ী, নির্বাচন কমিটিতে ছয়জন সদস্য থাকবেন। এর মধ্যে মন্ত্রিপরিষদ সচিব ও স্বরাষ্ট্রসচিব থাকবেন। স্বাভাবিকভাবেই কমিটির কার্যক্রম ও সিদ্ধান্তে তাঁরাই নির্ধারক ভূমিকা পালন করবেন।এর পাশাপাশি সংসদের প্রধান বিরোধী দলকে নির্বাচন কমিটিতে নিজের প্রতিনিধি মনোনয়নের অধিকার থেকে বঞ্চিত করা হয়েছে। এই দায়িত্ব দেওয়া হয়েছে সংসদের স্বরাষ্ট্রবিষয়ক স্থায়ী কমিটিকে। যাঁদের সংসদীয় স্থায়ী কমিটিগুলোর অতীত কার্যক্রম সম্পর্কে সামান্য ধারণা আছে, তাঁদের কারোরই সন্দেহ থাকার কথা নয়, এই পদ্ধতি বিতর্কিত হবে। আর শাসক দলের চাপিয়ে দেওয়া সিদ্ধান্তই সেখানে কার্যকর হবে।এখনো প্রশ্ন থেকেই যায়, নির্বাচন কমিটিকে সচিবালয় সহায়তা দেওয়ার দায়িত্ব কেন স্বরাষ্ট্র মন্ত্রণালয়ের হাতে থাকবে। কেন এমন কোনো দপ্তর নয়, যেখানে স্বার্থসংঘাতের আশঙ্কা সবচেয়ে কম। এ ছাড়া রাষ্ট্রপতির কাছে নিয়োগের জন্য কেন দুটি নাম সুপারিশ করা হবে—এই প্রশ্নও গুরুত্বপূর্ণ। নতুন জাতীয় মানবাধিকার কমিশন (এনএইচআরসি) অধ্যাদেশে যেমন একটি করে নাম সুপারিশের বিধান রয়েছে, এখানেও তেমন করা যেত। তাতে রাষ্ট্রপতির বিবেচনাধীন সেই ক্ষমতা সীমিত হতো, যা কিনা সাধারণত শাসক দলের সমর্থনেই প্রয়োগ করা হয়। এই অধ্যাদেশে নির্বাচন কমিটিকেও কার্যত একটি রাবার স্ট্যাম্পে পরিণত করা হয়েছে। এটিকে একটি প্রহসন বলা যায়। কারণ, অধ্যাদেশে (অনুচ্ছেদ ৯) যে নির্বাচন কমিটির গঠনের কথা বলা হয়েছে, সেটিই স্বার্থসংঘাতমুক্ত নয়। প্রস্তাব অনুযায়ী, নির্বাচন কমিটিতে ছয়জন সদস্য থাকবেন। এর মধ্যে মন্ত্রিপরিষদ সচিব ও স্বরাষ্ট্রসচিব থাকবেন। স্বাভাবিকভাবেই কমিটির কার্যক্রম ও সিদ্ধান্তে তাঁরাই নির্ধারক ভূমিকা পালন করবেন। এর পাশাপাশি সংসদের প্রধান বিরোধী দলকে নির্বাচন কমিটিতে নিজের প্রতিনিধি মনোনয়নের অধিকার থেকে বঞ্চিত করা হয়েছে। এই দায়িত্ব দেওয়া হয়েছে সংসদের স্বরাষ্ট্রবিষয়ক স্থায়ী কমিটিকে। যাঁদের সংসদীয় স্থায়ী কমিটিগুলোর অতীত কার্যক্রম সম্পর্কে সামান্য ধারণা আছে, তাঁদের কারোরই সন্দেহ থাকার কথা নয়, এই পদ্ধতি বিতর্কিত হবে। আর শাসক দলের চাপিয়ে দেওয়া সিদ্ধান্তই সেখানে কার্যকর হবে। এখনো প্রশ্ন থেকেই যায়, নির্বাচন কমিটিকে সচিবালয় সহায়তা দেওয়ার দায়িত্ব কেন স্বরাষ্ট্র মন্ত্রণালয়ের হাতে থাকবে। কেন এমন কোনো দপ্তর নয়, যেখানে স্বার্থসংঘাতের আশঙ্কা সবচেয়ে কম। এ ছাড়া রাষ্ট্রপতির কাছে নিয়োগের জন্য কেন দুটি নাম সুপারিশ করা হবে—এই প্রশ্নও গুরুত্বপূর্ণ। নতুন জাতীয় মানবাধিকার কমিশন (এনএইচআরসি) অধ্যাদেশে যেমন একটি করে নাম সুপারিশের বিধান রয়েছে, এখানেও তেমন করা যেত। তাতে রাষ্ট্রপতির বিবেচনাধীন সেই ক্ষমতা সীমিত হতো, যা কিনা সাধারণত শাসক দলের সমর্থনেই প্রয়োগ করা হয়। ধরা যাক দুটি নামই রাখা হলো। তবু কেন সংক্ষিপ্ত তালিকাভুক্ত নামগুলো জনসমক্ষে প্রকাশ করা বাধ্যতামূলক করা হয়নি? এই প্রশ্নের উত্তর নেই। ১৩ নম্বর অনুচ্ছেদে যেসব বিষয় অন্তর্ভুক্ত করা হয়েছে, সেগুলোর ধারণাগত ভিত্তিও দুর্বল। এতে মানবাধিকার ও পুলিশের ভূমিকা সম্পর্কে সঠিক বোঝাপড়ার অভাব স্পষ্ট। সেখানে ‘জননিরাপত্তা ও মানবাধিকারের মধ্যে ভারসাম্য’ রক্ষার কথা বলা হয়েছে। কিন্তু এতে মানবাধিকারের অগ্রাধিকার নিশ্চিত করা হয়নি। অথচ মানবাধিকারই জননিরাপত্তার একটি অপরিহার্য পূর্বশর্ত।আরও সমস্যা হলো ‘জননিরাপত্তা’ শব্দটির কোনো সংজ্ঞা অধ্যাদেশে দেওয়া হয়নি। ফলে এখানে ইচ্ছেমতো ব্যাখ্যা ও অপব্যবহারের সুযোগ থেকে যাচ্ছে। এই অনুচ্ছেদে প্রস্তাবিত কমিশনকে শুধু সুপারিশ করার ক্ষমতা দেওয়া হয়েছে। কার্যকরভাবে সিদ্ধান্ত বাস্তবায়নের বা প্রয়োগের কোনো বাস্তব ব্যবস্থা রাখা হয়নি।এ অধ্যাদেশে দুটি আলাদা কমিটি করার কথা বলা হয়েছে। একটি হলো, ‘সিটিজেন কমপ্লেইন্ট ম্যানেজমেন্ট কমিটি’; আরেকটি হলো, ‘পুলিশ গ্রিভেন্স রিড্রেস কমিটি’। প্রতিটি কমিটিতে কমিশনের তিনজন সদস্য থাকবেন। কিন্তু এই কমিটিগুলোর কাজ স্বার্থসংঘাতের কারণে অবধারিতভাবে জটিল হবে। কারণ, কমিশনের ভেতরই প্রশাসন ও পুলিশের প্রভাব অনেক। ধরা যাক দুটি নামই রাখা হলো। তবু কেন সংক্ষিপ্ত তালিকাভুক্ত নামগুলো জনসমক্ষে প্রকাশ করা বাধ্যতামূলক করা হয়নি? এই প্রশ্নের উত্তর নেই। ১৩ নম্বর অনুচ্ছেদে যেসব বিষয় অন্তর্ভুক্ত করা হয়েছে, সেগুলোর ধারণাগত ভিত্তিও দুর্বল। এতে মানবাধিকার ও পুলিশের ভূমিকা সম্পর্কে সঠিক বোঝাপড়ার অভাব স্পষ্ট। সেখানে ‘জননিরাপত্তা ও মানবাধিকারের মধ্যে ভারসাম্য’ রক্ষার কথা বলা হয়েছে। কিন্তু এতে মানবাধিকারের অগ্রাধিকার নিশ্চিত করা হয়নি। অথচ মানবাধিকারই জননিরাপত্তার একটি অপরিহার্য পূর্বশর্ত। আরও সমস্যা হলো ‘জননিরাপত্তা’ শব্দটির কোনো সংজ্ঞা অধ্যাদেশে দেওয়া হয়নি। ফলে এখানে ইচ্ছেমতো ব্যাখ্যা ও অপব্যবহারের সুযোগ থেকে যাচ্ছে। এই অনুচ্ছেদে প্রস্তাবিত কমিশনকে শুধু সুপারিশ করার ক্ষমতা দেওয়া হয়েছে। কার্যকরভাবে সিদ্ধান্ত বাস্তবায়নের বা প্রয়োগের কোনো বাস্তব ব্যবস্থা রাখা হয়নি। এ অধ্যাদেশে দুটি আলাদা কমিটি করার কথা বলা হয়েছে। একটি হলো, ‘সিটিজেন কমপ্লেইন্ট ম্যানেজমেন্ট কমিটি’; আরেকটি হলো, ‘পুলিশ গ্রিভেন্স রিড্রেস কমিটি’। প্রতিটি কমিটিতে কমিশনের তিনজন সদস্য থাকবেন। কিন্তু এই কমিটিগুলোর কাজ স্বার্থসংঘাতের কারণে অবধারিতভাবে জটিল হবে। কারণ, কমিশনের ভেতরই প্রশাসন ও পুলিশের প্রভাব অনেক। অনুচ্ছেদ ১৯(২) কমিশনকে জাতীয় মানবাধিকার কমিশনের (এনএইচআরসি) কার্যক্ষেত্রে থাকা কোনো অভিযোগ ‘সমন্বয়ের মাধ্যমে’ সমাধান করার অনুমতি দিয়েছে। এটি আরও একটি ধারণাগত ত্রুটি। কারণ, এই ক্ষেত্রে এনএইচআরসির কর্তৃত্বই অগ্রাধিকার পেতে হবে।সবশেষে এই অধ্যাদেশ অনুযায়ী, প্রস্তাবিত কমিশন ওপরের স্তর থেকে নিচ পর্যন্ত মূলত প্রশাসন ও পুলিশের ডেপুটেশনপ্রাপ্ত কর্মকর্তাদের দ্বারা পরিচালিত হবে। আর কোনো আর্থিক স্বাধীনতার সুযোগ দেওয়া হয়নি, যেমন ধারা ২৩, ২৪ ও ২৫-এ বলা আছে।এসব থেকে আমরা যে মূল বার্তা পাই, তা হলো : পুলিশ কমিশন অধ্যাদেশ ২০২৫-এর মানে হলো বাংলাদেশে পুলিশ সংস্কারের কথা ভুলে যান। এটিকে বড়জোর লোকদেখানো কমিশন বলা যেতে পারে।ইফতেখারুজ্জামান ট্রান্সপারেন্সি ইন্টারন্যাশনাল বাংলাদেশের (টিআইবি) নির্বাহী পরিচালক *মতামত লেখকের নিজস্ব অনুচ্ছেদ ১৯(২) কমিশনকে জাতীয় মানবাধিকার কমিশনের (এনএইচআরসি) কার্যক্ষেত্রে থাকা কোনো অভিযোগ ‘সমন্বয়ের মাধ্যমে’ সমাধান করার অনুমতি দিয়েছে। এটি আরও একটি ধারণাগত ত্রুটি। কারণ, এই ক্ষেত্রে এনএইচআরসির কর্তৃত্বই অগ্রাধিকার পেতে হবে। সবশেষে এই অধ্যাদেশ অনুযায়ী, প্রস্তাবিত কমিশন ওপরের স্তর থেকে নিচ পর্যন্ত মূলত প্রশাসন ও পুলিশের ডেপুটেশনপ্রাপ্ত কর্মকর্তাদের দ্বারা পরিচালিত হবে। আর কোনো আর্থিক স্বাধীনতার সুযোগ দেওয়া হয়নি, যেমন ধারা ২৩, ২৪ ও ২৫-এ বলা আছে। এসব থেকে আমরা যে মূল বার্তা পাই, তা হলো : পুলিশ কমিশন অধ্যাদেশ ২০২৫-এর মানে হলো বাংলাদেশে পুলিশ সংস্কারের কথা ভুলে যান। এটিকে বড়জোর লোকদেখানো কমিশন বলা যেতে পারে। ইফতেখারুজ্জামান ট্রান্সপারেন্সি ইন্টারন্যাশনাল বাংলাদেশের (টিআইবি) নির্বাহী পরিচালক *মতামত লেখকের নিজস্ব",
    "date": "2025-12-15 11:23:35",
    "crawled_at": "2025-12-17 19:11:41"
}