{
    "url": "https://www.prothomalo.com/opinion/column/no5ng7saiw",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "যখন সবচেয়ে ঐক্যবদ্ধ থাকার কথা, তখন আমরা বিভক্ত",
    "body": "বাংলাদেশ একটা নির্বাচনের সামনে দাঁড়িয়ে আছে দোদুল্যমান মন নিয়ে। মানুষ নির্বাচনের অপেক্ষায় আছেন আবার একই সঙ্গে তাঁরা শঙ্কিত হয়ে ভাবছেন নির্বাচন হবে তো! অনেক দিন পরে এ দেশের মানুষ ভোটাধিকার প্রয়োগের সুযোগ পাচ্ছেন। যে উৎসাহ, যে উদ্দীপনা মানুষের মাঝে দানা বেঁধে উঠছিল, তার জায়গায় এখন বাসা বেঁধেছে শঙ্কা, বিষাদ এবং ক্রোধ। জুলাই আন্দোলনের মধ্য দিয়ে উঠে আসা তরুণ নেতা ও সম্ভাব্য সংসদ সদস্য প্রার্থী ওসমান হাদি প্রকাশ্য দিবালোকে আততায়ীর গুলিতে বিদ্ধ হয়ে মৃত্যুর সঙ্গে লড়াই করছেন। সকল যদি, অথবা, কিন্তুর ঊর্ধ্বে উঠে হাদিকে হত্যাচেষ্টায় জড়িতদের গ্রেপ্তার এবং বিচার চায় মানুষ। তা করতে ব্যর্থ হলে সরকারকে অবশ্যই তার দায় নিতে হবে। কিন্তু সবকিছু ছাপিয়ে হাদির হত্যাচেষ্টা-পরবর্তী রাজনীতি আমাদের বড় নির্মমভাবে মনে করিয়ে দিল যখন আমাদের সবচেয়ে ঐক্যবদ্ধ থাকা প্রয়োজন, ঠিক তখনই সম্ভবত আমরা সবচেয়ে বেশি বিভক্ত। বাংলাদেশ একটা নির্বাচনের সামনে দাঁড়িয়ে আছে দোদুল্যমান মন নিয়ে। মানুষ নির্বাচনের অপেক্ষায় আছেন আবার একই সঙ্গে তাঁরা শঙ্কিত হয়ে ভাবছেন নির্বাচন হবে তো! অনেক দিন পরে এ দেশের মানুষ ভোটাধিকার প্রয়োগের সুযোগ পাচ্ছেন। যে উৎসাহ, যে উদ্দীপনা মানুষের মাঝে দানা বেঁধে উঠছিল, তার জায়গায় এখন বাসা বেঁধেছে শঙ্কা, বিষাদ এবং ক্রোধ। জুলাই আন্দোলনের মধ্য দিয়ে উঠে আসা তরুণ নেতা ও সম্ভাব্য সংসদ সদস্য প্রার্থী ওসমান হাদি প্রকাশ্য দিবালোকে আততায়ীর গুলিতে বিদ্ধ হয়ে মৃত্যুর সঙ্গে লড়াই করছেন। সকল যদি, অথবা, কিন্তুর ঊর্ধ্বে উঠে হাদিকে হত্যাচেষ্টায় জড়িতদের গ্রেপ্তার এবং বিচার চায় মানুষ। তা করতে ব্যর্থ হলে সরকারকে অবশ্যই তার দায় নিতে হবে। কিন্তু সবকিছু ছাপিয়ে হাদির হত্যাচেষ্টা-পরবর্তী রাজনীতি আমাদের বড় নির্মমভাবে মনে করিয়ে দিল যখন আমাদের সবচেয়ে ঐক্যবদ্ধ থাকা প্রয়োজন, ঠিক তখনই সম্ভবত আমরা সবচেয়ে বেশি বিভক্ত। বিভক্তি সব সমাজে, সব কালেই থাকে। কিন্তু কিছু প্রশ্নে দল-মতের ঊর্ধ্বে উঠে সমাজে বৃহত্তর ঐক্যের প্রয়োজন হয়। জাতি এবং রাষ্ট্র গঠনের নিমিত্তে এমন ঐক্যের কোনো বিকল্প নেই। মুক্তিযুদ্ধ এবং ১৯৭১-এর প্রশ্নটি বাংলাদেশে তেমন এক প্রসঙ্গ। কেননা এর মাধ্যমেই আমরা নিজেদের জন্য একটা ভূখণ্ড পেয়েছিলাম, স্বাধীন দেশ পেয়েছিলাম। ১৯৭১-এ কোন দল কিংবা কোন নেতার কী অবদান, তা নিয়ে বিতর্ক থাকতে পারে। কিন্তু এ বিষয়ে আমরা নিশ্চয়ই একমত হব যে প্রায় দুই যুগ ধরে পূর্ব পাকিস্তানের মানুষের ভোট, ভাত এবং জবানের অধিকার কেড়ে নিয়ে পাকিস্তান নামক রাষ্ট্রটি যে লৌহ শাসন জারি রেখেছিল, সেটাই ১৯৭১-এর পটভূমি তৈরি করেছিল।শহীদের সংখ্যা নিয়ে বিতর্ক থাকলেও এ বিষয়েও আমাদের একমত হতে হবে যে ১৯৭১-এর যুদ্ধে ঘরে ঘরে আমাদের পরিবারগুলো সন্তানহারা হয়েছিল, পরিবারের নারীরা ধর্ষণের শিকার হয়েছিল—এই হত্যা এবং ধর্ষণে প্রত্যক্ষভাবে অংশ নিয়েছিল পাকিস্তানি সেনাবাহিনী এবং তাদের দোসর এই ভূমির সন্তানদের নিয়ে গঠিত আলশামস ও আলবদর বাহিনী। এই মাটি এবং মানুষের মুক্তির জন্য যে ত্যাগ স্বীকার করতে হয়েছে, সেটা বাংলাদেশ কখনো ভুলে যাবে না। তা সত্ত্বেও ১৯৭১ এবং মুক্তিযুদ্ধ প্রশ্নে আমরা সমকালের বাংলাদেশকে বিভক্ত হতে দেখছি। বিভক্তি সব সমাজে, সব কালেই থাকে। কিন্তু কিছু প্রশ্নে দল-মতের ঊর্ধ্বে উঠে সমাজে বৃহত্তর ঐক্যের প্রয়োজন হয়। জাতি এবং রাষ্ট্র গঠনের নিমিত্তে এমন ঐক্যের কোনো বিকল্প নেই। মুক্তিযুদ্ধ এবং ১৯৭১-এর প্রশ্নটি বাংলাদেশে তেমন এক প্রসঙ্গ। কেননা এর মাধ্যমেই আমরা নিজেদের জন্য একটা ভূখণ্ড পেয়েছিলাম, স্বাধীন দেশ পেয়েছিলাম। ১৯৭১-এ কোন দল কিংবা কোন নেতার কী অবদান, তা নিয়ে বিতর্ক থাকতে পারে। কিন্তু এ বিষয়ে আমরা নিশ্চয়ই একমত হব যে প্রায় দুই যুগ ধরে পূর্ব পাকিস্তানের মানুষের ভোট, ভাত এবং জবানের অধিকার কেড়ে নিয়ে পাকিস্তান নামক রাষ্ট্রটি যে লৌহ শাসন জারি রেখেছিল, সেটাই ১৯৭১-এর পটভূমি তৈরি করেছিল। শহীদের সংখ্যা নিয়ে বিতর্ক থাকলেও এ বিষয়েও আমাদের একমত হতে হবে যে ১৯৭১-এর যুদ্ধে ঘরে ঘরে আমাদের পরিবারগুলো সন্তানহারা হয়েছিল, পরিবারের নারীরা ধর্ষণের শিকার হয়েছিল—এই হত্যা এবং ধর্ষণে প্রত্যক্ষভাবে অংশ নিয়েছিল পাকিস্তানি সেনাবাহিনী এবং তাদের দোসর এই ভূমির সন্তানদের নিয়ে গঠিত আলশামস ও আলবদর বাহিনী। এই মাটি এবং মানুষের মুক্তির জন্য যে ত্যাগ স্বীকার করতে হয়েছে, সেটা বাংলাদেশ কখনো ভুলে যাবে না। তা সত্ত্বেও ১৯৭১ এবং মুক্তিযুদ্ধ প্রশ্নে আমরা সমকালের বাংলাদেশকে বিভক্ত হতে দেখছি। ইতিহাস নিয়ে বিস্তর আলাপ, তর্ক-বিতর্ক হওয়া জরুরি। যা বাংলাদেশের রাজনৈতিক বাস্তবতায় এত দিন অসম্ভব ছিল। এখন সেই ট্যাবু ভাঙার দিন, ট্যাগিংয়ের রাজনীতিকে ছাড়িয়ে যাওয়ার দিন। কিন্তু তার অর্থ কি এই যে আমরা খোদ মুক্তিযুদ্ধটাকেই আগাগোড়া বাতিল করে দেব, তাকে ভারতের চক্রান্তমাত্র হিসেবে বিবেচনা করব? এই বিভক্তি শক্তিশালী হয়ে ওঠার নেপথ্যে আমার মতে বেশ কিছু কারণ রয়েছে। প্রথমত আওয়ামী লীগ, বিশেষত গত দেড় দশকে মুক্তিযুদ্ধকে তার অপশাসনের বৈধতা প্রদানের কাজে যেভাবে ব্যবহার করেছে, তাতে করে মুক্তিযুদ্ধের মর্যাদা এবং গুরুত্ব ভয়াবহভাবে ক্ষতিগ্রস্ত হয়েছে। মানুষ ১৯৭১-কে দেখেছে লুটপাট, দুর্নীতি আর স্বজনপ্রীতিকে হালাল করার জন্য স্বৈরাচারের ব্যবহৃত অস্ত্র আর অজুহাত হিসেবে। এর ফলে যুদ্ধাপরাধের বিচারপ্রক্রিয়া প্রশ্নবিদ্ধ হয়েছে। এমন অভিযোগও উঠেছে যে তারা এই বিচারকে রাজনৈতিক প্রতিপক্ষকে ঘায়েলের জন্য ব্যবহার করেছে। ক্রমে ক্রমে মুক্তিযুদ্ধের ‘চেতনা’ কথাটা পরিহাসে পরিণত হয়েছে। আওয়ামী লীগের ওপরে বীতশ্রদ্ধ মানুষ অনেক ক্ষেত্রে মুক্তিযুদ্ধের ব্যাপারেও শ্রদ্ধা হারিয়ে ফেলেছেন। বিষয়টি দুঃখজনক কিন্তু বাস্তবতা এমনটাই। মুক্তিযুদ্ধ প্রসঙ্গে বিভক্তি সৃষ্টির আরও একটি দীর্ঘতর এবং গভীরতর জ্ঞানতাত্ত্বিক কারণও রয়েছে। আওয়ামী লীগপন্থী এবং তাদের সহমর্মী বুদ্ধিজীবী, শিক্ষক, শিল্পীরা লাগাতার ১৯৭১-এর যে ইতিহাস এবং ইতিহাসের বয়ান তৈরি করে গেছেন তা ছিল গোষ্ঠীবাদী, জাতীয়তাবাদী এবং রাষ্ট্রবাদী। রাষ্ট্রবাদী এবং জাতীয়তাবাদী ইতিহাসের বড় সংকট হলো তা বড় দল কিংবা তার নেতৃত্বের বয়ানটাকেই কেবল জায়গা দেয়। এই বিভক্তি শক্তিশালী হয়ে ওঠার নেপথ্যে আমার মতে বেশ কিছু কারণ রয়েছে। প্রথমত আওয়ামী লীগ, বিশেষত গত দেড় দশকে মুক্তিযুদ্ধকে তার অপশাসনের বৈধতা প্রদানের কাজে যেভাবে ব্যবহার করেছে, তাতে করে মুক্তিযুদ্ধের মর্যাদা এবং গুরুত্ব ভয়াবহভাবে ক্ষতিগ্রস্ত হয়েছে। মানুষ ১৯৭১-কে দেখেছে লুটপাট, দুর্নীতি আর স্বজনপ্রীতিকে হালাল করার জন্য স্বৈরাচারের ব্যবহৃত অস্ত্র আর অজুহাত হিসেবে। এর ফলে যুদ্ধাপরাধের বিচারপ্রক্রিয়া প্রশ্নবিদ্ধ হয়েছে। এমন অভিযোগও উঠেছে যে তারা এই বিচারকে রাজনৈতিক প্রতিপক্ষকে ঘায়েলের জন্য ব্যবহার করেছে। ক্রমে ক্রমে মুক্তিযুদ্ধের ‘চেতনা’ কথাটা পরিহাসে পরিণত হয়েছে। আওয়ামী লীগের ওপরে বীতশ্রদ্ধ মানুষ অনেক ক্ষেত্রে মুক্তিযুদ্ধের ব্যাপারেও শ্রদ্ধা হারিয়ে ফেলেছেন। বিষয়টি দুঃখজনক কিন্তু বাস্তবতা এমনটাই। মুক্তিযুদ্ধ প্রসঙ্গে বিভক্তি সৃষ্টির আরও একটি দীর্ঘতর এবং গভীরতর জ্ঞানতাত্ত্বিক কারণও রয়েছে। আওয়ামী লীগপন্থী এবং তাদের সহমর্মী বুদ্ধিজীবী, শিক্ষক, শিল্পীরা লাগাতার ১৯৭১-এর যে ইতিহাস এবং ইতিহাসের বয়ান তৈরি করে গেছেন তা ছিল গোষ্ঠীবাদী, জাতীয়তাবাদী এবং রাষ্ট্রবাদী। রাষ্ট্রবাদী এবং জাতীয়তাবাদী ইতিহাসের বড় সংকট হলো তা বড় দল কিংবা তার নেতৃত্বের বয়ানটাকেই কেবল জায়গা দেয়। আমরা আশৈশব জেনে এসেছি যে আওয়ামী লীগের নেতৃত্বেই মুক্তিযুদ্ধ সংঘটিত হয়েছে। কিন্তু মুক্তিযুদ্ধে আরও অনেক দল এবং নেতৃত্বই তো শামিল হয়েছিলেন, তাঁদের কথা মূলধারার ইতিহাসে কোথায়? দল কিংবা গোষ্ঠী ছাপিয়ে মুক্তিযুদ্ধটা যে সার্বিকভাবে একটা জনযুদ্ধ ছিল, সেই সত্যকে উপেক্ষা করে জনগণের বিচিত্র অভিজ্ঞতা এবং স্বরকে ইতিহাস থেকে আড়াল করা হয়। ফলে মুক্তিযুদ্ধের ইতিহাস মোটাদাগে জনমানুষের সঙ্গে সম্পর্কহীন হয়ে পড়ে। এর থেকে বের হওয়াটা জরুরি। ইতিহাস নিয়ে বিস্তর আলাপ, তর্ক-বিতর্ক হওয়া জরুরি। যা বাংলাদেশের রাজনৈতিক বাস্তবতায় এত দিন অসম্ভব ছিল। এখন সেই ট্যাবু ভাঙার দিন, ট্যাগিংয়ের রাজনীতিকে ছাড়িয়ে যাওয়ার দিন। কিন্তু তার অর্থ কি এই যে আমরা খোদ মুক্তিযুদ্ধটাকেই আগাগোড়া বাতিল করে দেব, তাকে ভারতের চক্রান্তমাত্র হিসেবে বিবেচনা করব? ভারত কীভাবে মুক্তিযুদ্ধ থেকে লাভবান হয়েছে, মুক্তিযুদ্ধের পটভূমি সৃষ্টিতে ভারতের কী ভূমিকা, তা নিয়ে বিদ্যমান ইতিহাসে আলাপ প্রায় হয়নি বললেই চলে। সেই গবেষণা, সেই অতীব জরুরি আলাপচারিতা শুরু হোক। ‘বন্ধুরাষ্ট্র’–এর যে মিথ, তাকে বিচার-বিশ্লেষণ করা হোক। কিন্তু ভারতের স্বার্থ জড়িত ছিল বলে এই যুদ্ধের গুরুত্ব কি এতটুকু কমে? পাকিস্তান কি আমাদের বাধ্য করেনি যুদ্ধে জড়াতে? জাতি হিসেবে আমরা কি তার চরম মূল্য দিইনি? আমরা আশৈশব জেনে এসেছি যে আওয়ামী লীগের নেতৃত্বেই মুক্তিযুদ্ধ সংঘটিত হয়েছে। কিন্তু মুক্তিযুদ্ধে আরও অনেক দল এবং নেতৃত্বই তো শামিল হয়েছিলেন, তাঁদের কথা মূলধারার ইতিহাসে কোথায়? দল কিংবা গোষ্ঠী ছাপিয়ে মুক্তিযুদ্ধটা যে সার্বিকভাবে একটা জনযুদ্ধ ছিল, সেই সত্যকে উপেক্ষা করে জনগণের বিচিত্র অভিজ্ঞতা এবং স্বরকে ইতিহাস থেকে আড়াল করা হয়। ফলে মুক্তিযুদ্ধের ইতিহাস মোটাদাগে জনমানুষের সঙ্গে সম্পর্কহীন হয়ে পড়ে। এর থেকে বের হওয়াটা জরুরি। ইতিহাস নিয়ে বিস্তর আলাপ, তর্ক-বিতর্ক হওয়া জরুরি। যা বাংলাদেশের রাজনৈতিক বাস্তবতায় এত দিন অসম্ভব ছিল। এখন সেই ট্যাবু ভাঙার দিন, ট্যাগিংয়ের রাজনীতিকে ছাড়িয়ে যাওয়ার দিন। কিন্তু তার অর্থ কি এই যে আমরা খোদ মুক্তিযুদ্ধটাকেই আগাগোড়া বাতিল করে দেব, তাকে ভারতের চক্রান্তমাত্র হিসেবে বিবেচনা করব? ভারত কীভাবে মুক্তিযুদ্ধ থেকে লাভবান হয়েছে, মুক্তিযুদ্ধের পটভূমি সৃষ্টিতে ভারতের কী ভূমিকা, তা নিয়ে বিদ্যমান ইতিহাসে আলাপ প্রায় হয়নি বললেই চলে। সেই গবেষণা, সেই অতীব জরুরি আলাপচারিতা শুরু হোক। ‘বন্ধুরাষ্ট্র’–এর যে মিথ, তাকে বিচার-বিশ্লেষণ করা হোক। কিন্তু ভারতের স্বার্থ জড়িত ছিল বলে এই যুদ্ধের গুরুত্ব কি এতটুকু কমে? পাকিস্তান কি আমাদের বাধ্য করেনি যুদ্ধে জড়াতে? জাতি হিসেবে আমরা কি তার চরম মূল্য দিইনি? একদিকে মুক্তিযুদ্ধ নিয়ে আওয়ামী লীগ যেমন অপরাজনীতি করেছে, অন্যদিকে জামায়াতে ইসলামীও মুক্তিযুদ্ধ প্রসঙ্গে কখনোই নিজেদের অবস্থান পরিষ্কার করেনি। পাকিস্তানি বাহিনীর সহায়ক হিসেবে তাদের নেতা-কর্মীরা হত্যা, লুণ্ঠন কিংবা লুটপাটে যে অংশ নিয়েছিল, এ দায় তারা কখনোই স্বীকার করেনি। এ নিয়ে বস্তুনিষ্ঠ, গ্রহণযোগ্য কোনো বক্তব্য তাদের নেতৃত্ব আজ অবধি দেননি। কিন্তু স্বীকার করলেই কি সব মিটে যাবে? ২৪-এ যাঁদের অঙ্গহানি হয়েছে, যাঁরা শহীদ হয়েছেন, তাঁদের নিকটজনেরা কি আওয়ামী লীগকে কখনো ক্ষমা করে দিতে পারবে? একইভাবে মুক্তিযুদ্ধে যাঁরা শহীদ হয়েছেন রাজাকার কিংবা পাকিস্তানি বাহিনীর হাতে, তাঁদের স্বজন-বন্ধুরা কি জামায়াতকে ক্ষমা করতে পারবেন? আমরা চেয়েছিলাম যুদ্ধাপরাধের সুষ্ঠু বিচার হোক, আওয়ামী লীগ সেই পথ চিরতরে বন্ধ করে দিয়ে বাংলাদেশের রাজনীতিতে জামায়াত প্রশ্নটাকে জটিল করে তুলেছে। বিচারহীনতা জামায়াতকে একাধারে হত্যাযোগ্য এবং ভিকটিম করে তুলেছিল। কোনো মানুষকেই যেমন হত্যাযোগ্য করে তোলা যায় না, তেমনই কারও বর্তমানের ভিক্টিমহুড তাকে তার অতীত কর্মের দায় হতে মুক্তি দেয় না। পাশ কাটানো নয়, জামায়াত নেতৃত্বকেই ভাবতে হবে কী করে তাঁরা ১৯৭১-এর মুখোমুখি হবেন। একদিকে মুক্তিযুদ্ধ নিয়ে আওয়ামী লীগ যেমন অপরাজনীতি করেছে, অন্যদিকে জামায়াতে ইসলামীও মুক্তিযুদ্ধ প্রসঙ্গে কখনোই নিজেদের অবস্থান পরিষ্কার করেনি। পাকিস্তানি বাহিনীর সহায়ক হিসেবে তাদের নেতা-কর্মীরা হত্যা, লুণ্ঠন কিংবা লুটপাটে যে অংশ নিয়েছিল, এ দায় তারা কখনোই স্বীকার করেনি। এ নিয়ে বস্তুনিষ্ঠ, গ্রহণযোগ্য কোনো বক্তব্য তাদের নেতৃত্ব আজ অবধি দেননি। কিন্তু স্বীকার করলেই কি সব মিটে যাবে? ২৪-এ যাঁদের অঙ্গহানি হয়েছে, যাঁরা শহীদ হয়েছেন, তাঁদের নিকটজনেরা কি আওয়ামী লীগকে কখনো ক্ষমা করে দিতে পারবে? একইভাবে মুক্তিযুদ্ধে যাঁরা শহীদ হয়েছেন রাজাকার কিংবা পাকিস্তানি বাহিনীর হাতে, তাঁদের স্বজন-বন্ধুরা কি জামায়াতকে ক্ষমা করতে পারবেন? আমরা চেয়েছিলাম যুদ্ধাপরাধের সুষ্ঠু বিচার হোক, আওয়ামী লীগ সেই পথ চিরতরে বন্ধ করে দিয়ে বাংলাদেশের রাজনীতিতে জামায়াত প্রশ্নটাকে জটিল করে তুলেছে। বিচারহীনতা জামায়াতকে একাধারে হত্যাযোগ্য এবং ভিকটিম করে তুলেছিল। কোনো মানুষকেই যেমন হত্যাযোগ্য করে তোলা যায় না, তেমনই কারও বর্তমানের ভিক্টিমহুড তাকে তার অতীত কর্মের দায় হতে মুক্তি দেয় না। পাশ কাটানো নয়, জামায়াত নেতৃত্বকেই ভাবতে হবে কী করে তাঁরা ১৯৭১-এর মুখোমুখি হবেন।",
    "date": "2025-12-16 17:23:45",
    "crawled_at": "2025-12-17 19:12:06"
}