{
    "url": "https://www.prothomalo.com/lifestyle/health/f2iqtj0qk5",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কাঁচা সবজি খাওয়া কি ভালো",
    "body": "অনেককেই বিভিন্ন সময়ে কাঁচা শাকসবজি খেতে দেখা যায়। সামাজিক যোগাযোগমাধ্যমে অনেকে কাঁচা সবজি খেয়ে ভিডিও কনটেন্ট তৈরি করেন। সেসব দেখে মন্তব্যের ঘরে দেখা যায় মিশ্র প্রতিক্রিয়া। আসলে কি কাঁচা সবজি খাওয়া ভালো? কিছু কিছু ক্ষেত্রে কাঁচা সবজি খাওয়া ভালো। তবে কিছু সবজি আবার কাঁচা খেলে অসুবিধায় পড়তে পারেন। কাঁচা সবজি খাওয়ার উপকারী বিষয়টা হচ্ছে, এখানে পুষ্টি উপাদানের প্রায় সবটাই পাওয়া যায়। ভিটামিন সি, ফলেট, পটাশিয়াম, ফটোকেমিক্যালসহ নানা উপকারী উপাদান কাঁচা সবজিতে বেশি পরিমাণে পাওয়া যায়। কাঁচা সবজিতে ক্যালরি অনেক কম থাকে। তাই যাঁরা ওজন কমাতে চান, রক্তের চিনির মাপটা নিয়ন্ত্রণে রাখতে চান, ডায়াবেটিস নিয়ন্ত্রণে রাখতে চান, তাঁদের জন্য কাঁচা সবজি বেশি উপকারী। অনেককেই বিভিন্ন সময়ে কাঁচা শাকসবজি খেতে দেখা যায়। সামাজিক যোগাযোগমাধ্যমে অনেকে কাঁচা সবজি খেয়ে ভিডিও কনটেন্ট তৈরি করেন। সেসব দেখে মন্তব্যের ঘরে দেখা যায় মিশ্র প্রতিক্রিয়া। আসলে কি কাঁচা সবজি খাওয়া ভালো? কিছু কিছু ক্ষেত্রে কাঁচা সবজি খাওয়া ভালো। তবে কিছু সবজি আবার কাঁচা খেলে অসুবিধায় পড়তে পারেন। কাঁচা সবজি খাওয়ার উপকারী বিষয়টা হচ্ছে, এখানে পুষ্টি উপাদানের প্রায় সবটাই পাওয়া যায়। ভিটামিন সি, ফলেট, পটাশিয়াম, ফটোকেমিক্যালসহ নানা উপকারী উপাদান কাঁচা সবজিতে বেশি পরিমাণে পাওয়া যায়। কাঁচা সবজিতে ক্যালরি অনেক কম থাকে। তাই যাঁরা ওজন কমাতে চান, রক্তের চিনির মাপটা নিয়ন্ত্রণে রাখতে চান, ডায়াবেটিস নিয়ন্ত্রণে রাখতে চান, তাঁদের জন্য কাঁচা সবজি বেশি উপকারী। অনেকেরই কোষ্ঠকাঠিন্য ও গ্যাস্ট্রিকের সমস্যা আছে। কাঁচা সবজি যেহেতু হজমপ্রক্রিয়া ভালো করতে কার্যকর, তাই কাঁচা সবজি গ্রহণে এমন ব্যক্তিরা বেশি উপকার পাবেন।শসা, গাজর, টমেটো, লেটুসপাতা, ছোট পালংশাক, ক্যাপসিকাম, মুলা, ধনেপাতা, কচি ছোট বাঁধাকপির মতো সবজিগুলো কাঁচা খাওয়া যাবে; কিন্তু খাওয়ার আগে ভালোভাবে ধুয়ে নিতে হবে। সবজিগুলো লবণপানিতে ভিজিয়ে রাখলে বেশি ভালোভাবে জীবাণুমুক্ত হবে।তবে মনে রাখবেন, কাঁচা সবজি অনেক বেশি খেলে হজমে সমস্যা, পেট ফাঁপা, গ্যাস, অ্যালার্জি, আইবিএসসহ নানা জটিলতা হতে পারে।যাঁদের হজমপ্রক্রিয়ায় কোনো সমস্যা নেই, দীর্ঘমেয়াদি পেটের কোনো ব্যামো বা জটিল কোনো রোগ নেই, ডায়াবেটিস আছে, ওজন কমাতে আগ্রহী, তাঁরা নিয়মিত কাঁচা সবজি খেতে পারেন। শারীরিক জটিলতা থাকলে অবশ্যই কাঁচা সবজি গ্রহণের বিষয়ে সতর্ক হতে হবে। অনেকেরই কোষ্ঠকাঠিন্য ও গ্যাস্ট্রিকের সমস্যা আছে। কাঁচা সবজি যেহেতু হজমপ্রক্রিয়া ভালো করতে কার্যকর, তাই কাঁচা সবজি গ্রহণে এমন ব্যক্তিরা বেশি উপকার পাবেন। শসা, গাজর, টমেটো, লেটুসপাতা, ছোট পালংশাক, ক্যাপসিকাম, মুলা, ধনেপাতা, কচি ছোট বাঁধাকপির মতো সবজিগুলো কাঁচা খাওয়া যাবে; কিন্তু খাওয়ার আগে ভালোভাবে ধুয়ে নিতে হবে। সবজিগুলো লবণপানিতে ভিজিয়ে রাখলে বেশি ভালোভাবে জীবাণুমুক্ত হবে। তবে মনে রাখবেন, কাঁচা সবজি অনেক বেশি খেলে হজমে সমস্যা, পেট ফাঁপা, গ্যাস, অ্যালার্জি, আইবিএসসহ নানা জটিলতা হতে পারে। যাঁদের হজমপ্রক্রিয়ায় কোনো সমস্যা নেই, দীর্ঘমেয়াদি পেটের কোনো ব্যামো বা জটিল কোনো রোগ নেই, ডায়াবেটিস আছে, ওজন কমাতে আগ্রহী, তাঁরা নিয়মিত কাঁচা সবজি খেতে পারেন। শারীরিক জটিলতা থাকলে অবশ্যই কাঁচা সবজি গ্রহণের বিষয়ে সতর্ক হতে হবে। আরও পড়ুনফুলকপি খেলে যে উপকার মিলবে০৩ ডিসেম্বর ২০২৫ সঠিক উপায়ে নিয়ম মেনে রান্না করলে সবজিতে থাকা বিভিন্ন পুষ্টি উপাদান শরীরে খুব ভালোভাবে শোষিত হয়। অনেক সময় কাঁচা সবজি গ্রহণ করলে খাদ্যবাহিত রোগ, ব্যাকটেরিয়া, রাসায়নিক, মাটিদূষণে মানুষ রোগে আক্রান্ত হতে পারেন।কাঁচা বেগুনে সোলানির নামক একটি যৌগ থাকে, যা বিষাক্ত হতে পারে; তাই কাঁচা বেগুন না খেয়ে অন্তত সেটিকে ভাপিয়ে নিলেও এই উপাদান অনেকটা নিষ্ক্রিয় হয়ে যায়। আবার অনেক সবজিতে প্রাকৃতিক টক্সিন থাকে, যেগুলো রান্না ছাড়া হজম হয় না; সেগুলো কাঁচা খাওয়া উচিত নয়। এতে নানা শারীরিক জটিলতা দেখা দিতে পারে। আলু, বেগুন, কুমড়া, ঢ্যাঁড়স, পটোল, বরবটি, ব্রকলি, ফুলকপি ও মাশরুমের মতো সবজি কাঁচা খাওয়া ভালো না। তাই সুস্থ থাকতে চাইলে সব সবজি খাওয়ার আগে কমপক্ষে কিছুটা ভাপিয়ে নেওয়া উচিত। সঠিক উপায়ে নিয়ম মেনে রান্না করলে সবজিতে থাকা বিভিন্ন পুষ্টি উপাদান শরীরে খুব ভালোভাবে শোষিত হয়। অনেক সময় কাঁচা সবজি গ্রহণ করলে খাদ্যবাহিত রোগ, ব্যাকটেরিয়া, রাসায়নিক, মাটিদূষণে মানুষ রোগে আক্রান্ত হতে পারেন। কাঁচা বেগুনে সোলানির নামক একটি যৌগ থাকে, যা বিষাক্ত হতে পারে; তাই কাঁচা বেগুন না খেয়ে অন্তত সেটিকে ভাপিয়ে নিলেও এই উপাদান অনেকটা নিষ্ক্রিয় হয়ে যায়। আবার অনেক সবজিতে প্রাকৃতিক টক্সিন থাকে, যেগুলো রান্না ছাড়া হজম হয় না; সেগুলো কাঁচা খাওয়া উচিত নয়। এতে নানা শারীরিক জটিলতা দেখা দিতে পারে। আলু, বেগুন, কুমড়া, ঢ্যাঁড়স, পটোল, বরবটি, ব্রকলি, ফুলকপি ও মাশরুমের মতো সবজি কাঁচা খাওয়া ভালো না। তাই সুস্থ থাকতে চাইলে সব সবজি খাওয়ার আগে কমপক্ষে কিছুটা ভাপিয়ে নেওয়া উচিত। আরও পড়ুনশীতের সবজি খাওয়ার উপকারিতা০৬ ডিসেম্বর ২০২৫",
    "date": "2025-12-17 16:25:02",
    "crawled_at": "2025-12-17 19:35:47"
}