{
    "url": "https://www.prothomalo.com/politics/hem7zx2bwa",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বিএনপি নির্বাচিত হলে জুলাই যোদ্ধাদের নিরাপত্তা নিশ্চিত করবে: মির্জা ফখরুল",
    "body": "আগামী নির্বাচনে বিএনপি নির্বাচিত হলে জুলাই যোদ্ধাদের নিরাপত্তা নিশ্চিত করা হবে বলে জানিয়েছেন বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। আজ সোমবার বিকেলে রাজধানীর রমনায় ইঞ্জিনিয়ার্স ইনস্টিটিউশন মিলনায়তনে বিজয় দিবস উপলক্ষে বিএনপি আয়োজিত আলোচনা সভায় সভাপতির বক্তব্যে তিনি এ কথা বলেন।মির্জা ফখরুল বলেন, ‘২৪–এর জুলাই যোদ্ধা যাঁরা আছেন, তাঁদের অনেকের মধ্যে শঙ্কা আছে যে এই অন্তর্বর্তী সরকারের পরে নতুন সরকার আসবে, তখন তাঁদের নিরাপত্তার কী ব্যবস্থা? আমি পরিষ্কার করে বলতে চাই, জনগণের ভোটে আমরা যদি নির্বাচিত হয়ে আসি, তাহলে জুলাই যোদ্ধাদের নিরাপত্তা আমরা দেব।’ আগামী নির্বাচনে বিএনপি নির্বাচিত হলে জুলাই যোদ্ধাদের নিরাপত্তা নিশ্চিত করা হবে বলে জানিয়েছেন বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। আজ সোমবার বিকেলে রাজধানীর রমনায় ইঞ্জিনিয়ার্স ইনস্টিটিউশন মিলনায়তনে বিজয় দিবস উপলক্ষে বিএনপি আয়োজিত আলোচনা সভায় সভাপতির বক্তব্যে তিনি এ কথা বলেন। মির্জা ফখরুল বলেন, ‘২৪–এর জুলাই যোদ্ধা যাঁরা আছেন, তাঁদের অনেকের মধ্যে শঙ্কা আছে যে এই অন্তর্বর্তী সরকারের পরে নতুন সরকার আসবে, তখন তাঁদের নিরাপত্তার কী ব্যবস্থা? আমি পরিষ্কার করে বলতে চাই, জনগণের ভোটে আমরা যদি নির্বাচিত হয়ে আসি, তাহলে জুলাই যোদ্ধাদের নিরাপত্তা আমরা দেব।’ বাংলাদেশ গণতান্ত্রিক ও উদার পথে এগোবে, নাকি পশ্চাৎমুখী হবে, আসন্ন জাতীয় নির্বাচন তা নির্ধারণ করবে বলে মন্তব্য করেন বিএনপি মহাসচিব। তিনি বলেন, বিএনপিকে দুর্বল করতে মিথ্যা প্রচার ও সহিংসতা চালানো হচ্ছে। সাম্প্রতিক হামলার ঘটনায় দায়ী ব্যক্তিদের দ্রুত চিহ্নিত করে বিচারের দাবি জানান তিনি।মির্জা ফখরুল বলেন, ‘পাকিস্তানি বাহিনী ও তাদের সহযোগীরা এ দেশের মানুষের ওপর নির্মম অত্যাচার ও গণহত্যা চালিয়েছিল, যা জাতি কখনো ভুলতে পারে না। আগামীকাল ১৬ ডিসেম্বর পাকিস্তানি হানাদার বাহিনীর পরাজয়ের দিন, এ সত্য আমাদের দৃঢ়ভাবে মনে রাখতে হবে। ১৯৭১ সালে শহীদ রাষ্ট্রপতি জিয়াউর রহমানের স্বাধীনতার ঘোষণার মধ্য দিয়ে যে যুদ্ধ শুরু হয়েছিল, ৯ মাসের রক্তক্ষয়ী সংগ্রামের পর সেই বিজয় অর্জিত হয়। এই বিজয় আমাদের অস্তিত্ব, ভূখণ্ড ও জাতিসত্তার বিজয়।’ বাংলাদেশ গণতান্ত্রিক ও উদার পথে এগোবে, নাকি পশ্চাৎমুখী হবে, আসন্ন জাতীয় নির্বাচন তা নির্ধারণ করবে বলে মন্তব্য করেন বিএনপি মহাসচিব। তিনি বলেন, বিএনপিকে দুর্বল করতে মিথ্যা প্রচার ও সহিংসতা চালানো হচ্ছে। সাম্প্রতিক হামলার ঘটনায় দায়ী ব্যক্তিদের দ্রুত চিহ্নিত করে বিচারের দাবি জানান তিনি। মির্জা ফখরুল বলেন, ‘পাকিস্তানি বাহিনী ও তাদের সহযোগীরা এ দেশের মানুষের ওপর নির্মম অত্যাচার ও গণহত্যা চালিয়েছিল, যা জাতি কখনো ভুলতে পারে না। আগামীকাল ১৬ ডিসেম্বর পাকিস্তানি হানাদার বাহিনীর পরাজয়ের দিন, এ সত্য আমাদের দৃঢ়ভাবে মনে রাখতে হবে। ১৯৭১ সালে শহীদ রাষ্ট্রপতি জিয়াউর রহমানের স্বাধীনতার ঘোষণার মধ্য দিয়ে যে যুদ্ধ শুরু হয়েছিল, ৯ মাসের রক্তক্ষয়ী সংগ্রামের পর সেই বিজয় অর্জিত হয়। এই বিজয় আমাদের অস্তিত্ব, ভূখণ্ড ও জাতিসত্তার বিজয়।’ আরও পড়ুনওসমান হাদিকে গুলির ঘটনা নির্বাচনে বিঘ্ন সৃষ্টির ষড়যন্ত্রের অংশ: তারেক রহমান২২ ঘণ্টা আগে বাংলাদেশের উন্নয়ন, গণতন্ত্র ও অর্জনের সঙ্গে শহীদ জিয়া, বেগম খালেদা জিয়া ও বিএনপির অবদান অবিচ্ছেদ্যভাবে জড়িত বলে উল্লেখ করেন মির্জা ফখরুল। তিনি তরুণদের ভূমিকার কথা তুলে ধরে বলেন, তারেক রহমানের ঘোষিত রূপরেখা নতুন বাংলাদেশের পথ দেখাচ্ছে। দীর্ঘ ১৭ বছরের ফ্যাসিবাদবিরোধী সংগ্রামে বিএনপির ত্যাগের কথাও স্মরণ করেন তিনি।শেষে বিএনপির মহাসচিব বলেন, স্বাধীনতা, সার্বভৌমত্ব ও গণতন্ত্রের পতাকা হাতে নিয়ে জাতীয়তাবাদী শক্তি ঐক্যবদ্ধ থাকবে। বেগম খালেদা জিয়ার সুস্বাস্থ্য কামনা এবং শহীদদের প্রতি শ্রদ্ধা জানিয়ে তিনি বিজয় দিবসকে গণতন্ত্র পুনরুদ্ধারের অঙ্গীকারে রূপ দেওয়ার আহ্বান জানান। বাংলাদেশের উন্নয়ন, গণতন্ত্র ও অর্জনের সঙ্গে শহীদ জিয়া, বেগম খালেদা জিয়া ও বিএনপির অবদান অবিচ্ছেদ্যভাবে জড়িত বলে উল্লেখ করেন মির্জা ফখরুল। তিনি তরুণদের ভূমিকার কথা তুলে ধরে বলেন, তারেক রহমানের ঘোষিত রূপরেখা নতুন বাংলাদেশের পথ দেখাচ্ছে। দীর্ঘ ১৭ বছরের ফ্যাসিবাদবিরোধী সংগ্রামে বিএনপির ত্যাগের কথাও স্মরণ করেন তিনি। শেষে বিএনপির মহাসচিব বলেন, স্বাধীনতা, সার্বভৌমত্ব ও গণতন্ত্রের পতাকা হাতে নিয়ে জাতীয়তাবাদী শক্তি ঐক্যবদ্ধ থাকবে। বেগম খালেদা জিয়ার সুস্বাস্থ্য কামনা এবং শহীদদের প্রতি শ্রদ্ধা জানিয়ে তিনি বিজয় দিবসকে গণতন্ত্র পুনরুদ্ধারের অঙ্গীকারে রূপ দেওয়ার আহ্বান জানান।",
    "date": "2025-12-15 19:30:49",
    "crawled_at": "2025-12-16 16:59:23"
}