{
    "url": "https://www.prothomalo.com/business/personal-finance/0zotwxafon",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বিয়ের টাকা জমানোর জন্য সোনালী ব্যাংকের সঞ্চয় স্কিম, কীভাবে করবেন",
    "body": "বিয়ে মানেই খরচের বিশাল বহর। ছেলেপক্ষ হোক বা মেয়েপক্ষ—উভয়েরই বিয়ের সময় বড় অঙ্কের টাকা খরচ হয়। যদিও আমাদের দেশে মেয়েপক্ষেরই বিয়ের খরচ বেশি। এটাই আমাদের দেশের আবহমানকালের রীতি।এই বাস্তবতায় ছেলে-মেয়ের বিয়ের জন্য মা–বাবাদের চিন্তার শেষ থাকে না। বাস্তবতা হলো, শেষ বয়সে নিজেদের নিরাপত্তার পাশাপাশি মা–বাবারা সন্তানের বিয়ে নিয়ে সবচেয়ে বেশি ভাবেন। তাঁদের কথা ভেবেই দেশের ব্যাংকগুলো এখন বিবাহের জন্য বিশেষ সঞ্চয় স্কিম চালু করেছে। মা-বাবার পাশাপাশি প্রাপ্তবয়স্ক যেকোনো ছেলে-মেয়ে এই সঞ্চয় স্কিমে টাকা জমাতে পারবেন।এসব স্কিমে টাকা জমিয়ে মা–বাবারা সন্তানের বিয়ের খরচের ব্যবস্থা আগে থেকেই করে রাখতে পারেন। বিয়ের জন্য সোনালী ব্যাংকের আছে বিবাহ সঞ্চয় স্কিম। দেখে নেওয়া যাক, এর বৈশিষ্ট্য কী। বিয়ে মানেই খরচের বিশাল বহর। ছেলেপক্ষ হোক বা মেয়েপক্ষ—উভয়েরই বিয়ের সময় বড় অঙ্কের টাকা খরচ হয়। যদিও আমাদের দেশে মেয়েপক্ষেরই বিয়ের খরচ বেশি। এটাই আমাদের দেশের আবহমানকালের রীতি। এই বাস্তবতায় ছেলে-মেয়ের বিয়ের জন্য মা–বাবাদের চিন্তার শেষ থাকে না। বাস্তবতা হলো, শেষ বয়সে নিজেদের নিরাপত্তার পাশাপাশি মা–বাবারা সন্তানের বিয়ে নিয়ে সবচেয়ে বেশি ভাবেন। তাঁদের কথা ভেবেই দেশের ব্যাংকগুলো এখন বিবাহের জন্য বিশেষ সঞ্চয় স্কিম চালু করেছে। মা-বাবার পাশাপাশি প্রাপ্তবয়স্ক যেকোনো ছেলে-মেয়ে এই সঞ্চয় স্কিমে টাকা জমাতে পারবেন। এসব স্কিমে টাকা জমিয়ে মা–বাবারা সন্তানের বিয়ের খরচের ব্যবস্থা আগে থেকেই করে রাখতে পারেন। বিয়ের জন্য সোনালী ব্যাংকের আছে বিবাহ সঞ্চয় স্কিম। দেখে নেওয়া যাক, এর বৈশিষ্ট্য কী। দেশের বৃহত্তম ব্যাংক হচ্ছে সোনালী ব্যাংক। রাষ্ট্রায়ত্ত এই ব্যাংকের বিবাহ সঞ্চয় স্কিমের মেয়াদ ১০ বছর। অর্থাৎ ১০ বছর ধরে বিয়ের জন্য সঞ্চয় করা যায়। মাসে সর্বনিম্ন ১০০ টাকা থেকে শুরু করে ১০ হাজার টাকা পর্যন্ত এই সঞ্চয় করা যায়। ১০০, ২০০, ৩০০, ৪০০, ৫০০, ১ হাজার, ২ হাজার, ৩ হাজার, ৪ হাজার, ৫ হাজার, ৬ হাজার, ৭ হাজার, ৮ হাজার, ৯ হাজার ও ১০ হাজার টাকা—প্রতি মাসে এই পরিমাণ কিস্তির যেকোনো একটি বেছে নেওয়া যায়। সুদ পাওয়া যায় ৬ দশমিক ৫০ শতাংশ চক্রবৃদ্ধি হারে।মা–বাবার সঙ্গে প্রাপ্তবয়স্ক সন্তান অথবা নাবালক-নাবালিকা সন্তানের নামে এই হিসাব খোলা যায়। প্রাপ্তবয়স্ক ব্যক্তি এককভাবে এই হিসাব খুলতে পারবেন, তবে অবশ্যই নমিনি থাকতে হবে। এই হিসাব বাংলাদেশের যেকোনো শাখায় খোলা যাবে এবং যেকোনো শাখায় টাকা জমা দেওয়া যাবে। গ্রাহক চাইলে হিসাব এক শাখা থেকে আরেক শাখায় স্থানান্তর করতে পারবেন। মাসের যেকোনো দিন এই কিস্তির অর্থ জমা করা যায়। নির্দিষ্ট তারিখ পেরিয়ে গেলে জরিমানা দিতে হবে, এমন বিষয় নেই।সাধারণ হিসাব খোলার ফরমেই এই হিসাব খোলা যায়। ফরমের ডান দিকে ওপরের দিকে স্কিমের নাম ও কিস্তির পরিমাণ উল্লেখ করতে হয়। কিস্তির অঙ্ক কোনোভাবেই কাটাছেঁড়া করা যাবে না। দেশের বৃহত্তম ব্যাংক হচ্ছে সোনালী ব্যাংক। রাষ্ট্রায়ত্ত এই ব্যাংকের বিবাহ সঞ্চয় স্কিমের মেয়াদ ১০ বছর। অর্থাৎ ১০ বছর ধরে বিয়ের জন্য সঞ্চয় করা যায়। মাসে সর্বনিম্ন ১০০ টাকা থেকে শুরু করে ১০ হাজার টাকা পর্যন্ত এই সঞ্চয় করা যায়। ১০০, ২০০, ৩০০, ৪০০, ৫০০, ১ হাজার, ২ হাজার, ৩ হাজার, ৪ হাজার, ৫ হাজার, ৬ হাজার, ৭ হাজার, ৮ হাজার, ৯ হাজার ও ১০ হাজার টাকা—প্রতি মাসে এই পরিমাণ কিস্তির যেকোনো একটি বেছে নেওয়া যায়। সুদ পাওয়া যায় ৬ দশমিক ৫০ শতাংশ চক্রবৃদ্ধি হারে। মা–বাবার সঙ্গে প্রাপ্তবয়স্ক সন্তান অথবা নাবালক-নাবালিকা সন্তানের নামে এই হিসাব খোলা যায়। প্রাপ্তবয়স্ক ব্যক্তি এককভাবে এই হিসাব খুলতে পারবেন, তবে অবশ্যই নমিনি থাকতে হবে। এই হিসাব বাংলাদেশের যেকোনো শাখায় খোলা যাবে এবং যেকোনো শাখায় টাকা জমা দেওয়া যাবে। গ্রাহক চাইলে হিসাব এক শাখা থেকে আরেক শাখায় স্থানান্তর করতে পারবেন। মাসের যেকোনো দিন এই কিস্তির অর্থ জমা করা যায়। নির্দিষ্ট তারিখ পেরিয়ে গেলে জরিমানা দিতে হবে, এমন বিষয় নেই। সাধারণ হিসাব খোলার ফরমেই এই হিসাব খোলা যায়। ফরমের ডান দিকে ওপরের দিকে স্কিমের নাম ও কিস্তির পরিমাণ উল্লেখ করতে হয়। কিস্তির অঙ্ক কোনোভাবেই কাটাছেঁড়া করা যাবে না। এই হিসাব খোলার জন্য সাধারণত আমানতকারীর জাতীয় পরিচয়পত্র বা এনআইডি লাগবে। কোনো কোনো ক্ষেত্রে আবার টিআইএন প্রয়োজন হতে পারে। গ্রাহকের দুই কপি সত্যায়িত ছবি লাগবে। সেই সঙ্গে লাগবে নমিনির এক কপি ছবি। নমিনির ছবি গ্রাহক নিজে সত্যায়িত করবেন। এই হিসাব খোলার জন্য সাধারণত আমানতকারীর জাতীয় পরিচয়পত্র বা এনআইডি লাগবে। কোনো কোনো ক্ষেত্রে আবার টিআইএন প্রয়োজন হতে পারে। গ্রাহকের দুই কপি সত্যায়িত ছবি লাগবে। সেই সঙ্গে লাগবে নমিনির এক কপি ছবি। নমিনির ছবি গ্রাহক নিজে সত্যায়িত করবেন। আরও পড়ুনবিয়ের জন্য ঋণ দেবে ব্যাংক, জেনে নিন শর্ত২৩ জুন ২০২৫ মেয়াদ শেষের আগে হিসাব বন্ধ করলে সাধারণ হিসাবের বেলায় যা হয়, এই হিসাবের বেলায়ও তাই হয়। হিসাব খোলার এক বছর পর্যন্ত সময়ের মধ্যে হিসাব বন্ধ হলে শুধু জমা হওয়া মূল টাকা ফেরত পাওয়া যায়।হিসাবের মেয়াদ এক বছরের বেশি কিন্তু তিন বছরের মধ্যে হলে ৪ শতাংশ হারে সরল সুদসহ জমা হওয়া টাকা ফেরত পাওয়া যায়। তিন বছরের বেশি কিন্তু পাঁচ বছরের কম হলে ৫ শতাংশ হারে সরল সুদসহ জমা হওয়া টাকা ফেরত পাওয়া যাবে।হিসাবের মেয়াদ ৫ বছরের বেশি কিন্তু ১০ বছরের কম হলে ৬ দশমিক ৫ শতাংশ সরল সুদসহ আসল ফেরত পাওয়া যায়। মেয়াদ পূর্ণ হলেই কেবল চক্রবৃদ্ধি হারে সুদ পাওয়া যায়। মেয়াদ শেষের আগে হিসাব বন্ধ করলে সাধারণ হিসাবের বেলায় যা হয়, এই হিসাবের বেলায়ও তাই হয়। হিসাব খোলার এক বছর পর্যন্ত সময়ের মধ্যে হিসাব বন্ধ হলে শুধু জমা হওয়া মূল টাকা ফেরত পাওয়া যায়। হিসাবের মেয়াদ এক বছরের বেশি কিন্তু তিন বছরের মধ্যে হলে ৪ শতাংশ হারে সরল সুদসহ জমা হওয়া টাকা ফেরত পাওয়া যায়। তিন বছরের বেশি কিন্তু পাঁচ বছরের কম হলে ৫ শতাংশ হারে সরল সুদসহ জমা হওয়া টাকা ফেরত পাওয়া যাবে। হিসাবের মেয়াদ ৫ বছরের বেশি কিন্তু ১০ বছরের কম হলে ৬ দশমিক ৫ শতাংশ সরল সুদসহ আসল ফেরত পাওয়া যায়। মেয়াদ পূর্ণ হলেই কেবল চক্রবৃদ্ধি হারে সুদ পাওয়া যায়। আধুনিক ব্যাংকিংয়ের আরও কিছু সুবিধা এই হিসাবেও পাওয়া যায়। যেমন সোনালী ব্যাংকের কোনো শাখায় আপনার সঞ্চয়ী হিসাব থাকলে সেই হিসাব থেকে কিস্তি কেটে নেওয়ার ব্যবস্থা করা যাবে। শুধু আবেদন করলেই হবে। কিস্তির টাকা অগ্রিম দেওয়ার সুযোগও আছে। কিন্তু অগ্রিম কিস্তির ওপর সুদ পাওয়া যাবে না।বিয়ের অর্থায়নের জন্য দেশের বিভিন্ন ব্যাংক ঋণও দিয়ে থাকে। সেই সঙ্গে সোনালী ব্যাংকের আছে বিবাহ সঞ্চয় স্কিম। আরও কিছু ব্যাংকও এই বিবাহ সঞ্চয় স্কিম দিয়ে থাকে। ফলে মানুষ নিজেদের প্রয়োজনমতো যেকোনো পথ বেছে নিতে পারেন। আধুনিক ব্যাংকিংয়ের আরও কিছু সুবিধা এই হিসাবেও পাওয়া যায়। যেমন সোনালী ব্যাংকের কোনো শাখায় আপনার সঞ্চয়ী হিসাব থাকলে সেই হিসাব থেকে কিস্তি কেটে নেওয়ার ব্যবস্থা করা যাবে। শুধু আবেদন করলেই হবে। কিস্তির টাকা অগ্রিম দেওয়ার সুযোগও আছে। কিন্তু অগ্রিম কিস্তির ওপর সুদ পাওয়া যাবে না। বিয়ের অর্থায়নের জন্য দেশের বিভিন্ন ব্যাংক ঋণও দিয়ে থাকে। সেই সঙ্গে সোনালী ব্যাংকের আছে বিবাহ সঞ্চয় স্কিম। আরও কিছু ব্যাংকও এই বিবাহ সঞ্চয় স্কিম দিয়ে থাকে। ফলে মানুষ নিজেদের প্রয়োজনমতো যেকোনো পথ বেছে নিতে পারেন।",
    "date": "2025-12-11 11:16:37",
    "crawled_at": "2025-12-16 17:05:08"
}