{
    "url": "https://www.prothomalo.com/politics/aqp7tpaq58",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "হাসপাতালে গিয়ে খালেদা জিয়ার খবর নিলেন উপদেষ্টা আসিফ নজরুল ও বিএনপির জ্যেষ্ঠ নেতারা",
    "body": "রাজধানীর এভারকেয়ার হাসপাতালে গিয়ে বিএনপির চেয়ারপারসন খালেদা জিয়ার শারীরিক অবস্থার খবর নিয়েছেন অন্তর্বর্তী সরকারের আইন, বিচার ও সংসদবিষয়ক উপদেষ্টা অধ্যাপক আসিফ নজরুল। বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর, স্থায়ী কমিটির সদস্য আবদুল মঈন খান ও মির্জা আব্বাসও হাসপাতালে গিয়ে গভীর রাত পর্যন্ত থেকে দলীয় প্রধানের স্বাস্থ্যের খবর নিয়েছেন।খালেদা জিয়ার শারীরিক অবস্থা সংকটাপন্ন শুনে দলটির বিভিন্ন পর্যায়ের নেতা–কর্মীরাও হাসপাতালের সামনে গিয়ে খোঁজ নেওয়ার চেষ্টা করছেন। রাজধানীর এভারকেয়ার হাসপাতালে গিয়ে বিএনপির চেয়ারপারসন খালেদা জিয়ার শারীরিক অবস্থার খবর নিয়েছেন অন্তর্বর্তী সরকারের আইন, বিচার ও সংসদবিষয়ক উপদেষ্টা অধ্যাপক আসিফ নজরুল। বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর, স্থায়ী কমিটির সদস্য আবদুল মঈন খান ও মির্জা আব্বাসও হাসপাতালে গিয়ে গভীর রাত পর্যন্ত থেকে দলীয় প্রধানের স্বাস্থ্যের খবর নিয়েছেন। খালেদা জিয়ার শারীরিক অবস্থা সংকটাপন্ন শুনে দলটির বিভিন্ন পর্যায়ের নেতা–কর্মীরাও হাসপাতালের সামনে গিয়ে খোঁজ নেওয়ার চেষ্টা করছেন। ফুসফুস ও হৃদ্‌যন্ত্রে সংক্রমণ নিয়ে এভারকেয়ার হাসপাতালের করোনারি কেয়ার ইউনিটে (সিসিইউ) চিকিৎসাধীন খালেদা জিয়া। রাতে হাসপাতালের সামনে গিয়ে দেখা যায়, বিএনপি ও এর বিভিন্ন অঙ্গ ও সহযোগী সংগঠনের নেতা–কর্মীরা জটলা করে দাঁড়িয়ে আছেন। কয়েকটি গণমাধ্যমের কর্মীদেরও হাসপাতালের সামনে দেখা গেছে। ফুসফুস ও হৃদ্‌যন্ত্রে সংক্রমণ নিয়ে এভারকেয়ার হাসপাতালের করোনারি কেয়ার ইউনিটে (সিসিইউ) চিকিৎসাধীন খালেদা জিয়া। রাতে হাসপাতালের সামনে গিয়ে দেখা যায়, বিএনপি ও এর বিভিন্ন অঙ্গ ও সহযোগী সংগঠনের নেতা–কর্মীরা জটলা করে দাঁড়িয়ে আছেন। কয়েকটি গণমাধ্যমের কর্মীদেরও হাসপাতালের সামনে দেখা গেছে। খালেদা জিয়াকে দেখতে রাত ১১টা ৩৮ মিনিটে এভারকেয়ার হাসপাতালে আসেন উপদেষ্টা আসিফ নজরুল। তিনি রাত ১২টা ৬ মিনিটে হাসপাতাল ত্যাগ করেন। বিকেল চারটা থেকে হাসপাতালে অবস্থান করছিলেন বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। রাতে হাসপাতালে যান বিএনপির স্থায়ী কমিটির সদস্য আবদুল মঈন খান ও মির্জা আব্বাস। জামায়াতে ইসলামীর ঢাকা-১৭ আসনের প্রার্থী এস এম খালিদুজ্জামানও রাতে হাসপাতালে গিয়ে বিএনপির চেয়ারপারসনের স্বাস্থ্যের খবর নেন।রাত ১২টার পর হাসপাতালে ফটকে অপেক্ষমাণ সাংবাদিকদের আবদুল মঈন খান বলেন, ‘মেডিকেল বোর্ড বসেছিল, বোর্ড তাঁর (খালেদা জিয়া) সর্বশেষ অবস্থা পর্যালোচনা করেছে এবং যা যা করা দরকার, তারা ব্যবস্থা গ্রহণ করছে।’ খালেদা জিয়াকে দেখতে রাত ১১টা ৩৮ মিনিটে এভারকেয়ার হাসপাতালে আসেন উপদেষ্টা আসিফ নজরুল। তিনি রাত ১২টা ৬ মিনিটে হাসপাতাল ত্যাগ করেন। বিকেল চারটা থেকে হাসপাতালে অবস্থান করছিলেন বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। রাতে হাসপাতালে যান বিএনপির স্থায়ী কমিটির সদস্য আবদুল মঈন খান ও মির্জা আব্বাস। জামায়াতে ইসলামীর ঢাকা-১৭ আসনের প্রার্থী এস এম খালিদুজ্জামানও রাতে হাসপাতালে গিয়ে বিএনপির চেয়ারপারসনের স্বাস্থ্যের খবর নেন। রাত ১২টার পর হাসপাতালে ফটকে অপেক্ষমাণ সাংবাদিকদের আবদুল মঈন খান বলেন, ‘মেডিকেল বোর্ড বসেছিল, বোর্ড তাঁর (খালেদা জিয়া) সর্বশেষ অবস্থা পর্যালোচনা করেছে এবং যা যা করা দরকার, তারা ব্যবস্থা গ্রহণ করছে।’ আরও পড়ুনখালেদা জিয়ার জন্য দেশবাসীর কাছে দোয়া চেয়েছেন প্রধান উপদেষ্টা২৮ নভেম্বর ২০২৫ আরও পড়ুনপ্রধান উপদেষ্টার প্রতি তারেক রহমানের কৃতজ্ঞতা প্রকাশ২৯ নভেম্বর ২০২৫ বিএনপি চেয়ারপারসনের স্বাস্থ্যের অবস্থা নিয়ে চিকিৎসকেরা কী বলেছেন, এমন প্রশ্নের জবাবে আবদুল মঈন খান বলেন, ‘তাঁকে (খালেদা জিয়া) নিবিড় পর্যবেক্ষণে রাখা হয়েছে এবং তাঁর (খালেদা জিয়া) যে চিকিৎসার প্যারামিটারগুলো, তা স্টাডি করছেন এবং প্রয়োজনীয় ব্যবস্থা গ্রহণ করছেন।’দেশি-বিদেশি বিশেষজ্ঞ চিকিৎসকের তত্ত্বাবধানে গঠিত মেডিকেল বোর্ডের অধীন চিকিৎসা চলছে খালেদা জিয়ার। তাঁর শারীরিক অবস্থা অত্যন্ত সংকটাপন্ন বলে চিকিৎসকদের বরাত দিয়ে দুপুরে জানান বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। বিএনপি চেয়ারপারসনের শারীরিক অবস্থা নিয়ে উদ্বেগ জানিয়ে তাঁর জন্য দেশবাসীর কাছে দোয়া চেয়েছেন প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস। বিএনপি চেয়ারপারসনের স্বাস্থ্যের অবস্থা নিয়ে চিকিৎসকেরা কী বলেছেন, এমন প্রশ্নের জবাবে আবদুল মঈন খান বলেন, ‘তাঁকে (খালেদা জিয়া) নিবিড় পর্যবেক্ষণে রাখা হয়েছে এবং তাঁর (খালেদা জিয়া) যে চিকিৎসার প্যারামিটারগুলো, তা স্টাডি করছেন এবং প্রয়োজনীয় ব্যবস্থা গ্রহণ করছেন।’ দেশি-বিদেশি বিশেষজ্ঞ চিকিৎসকের তত্ত্বাবধানে গঠিত মেডিকেল বোর্ডের অধীন চিকিৎসা চলছে খালেদা জিয়ার। তাঁর শারীরিক অবস্থা অত্যন্ত সংকটাপন্ন বলে চিকিৎসকদের বরাত দিয়ে দুপুরে জানান বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। বিএনপি চেয়ারপারসনের শারীরিক অবস্থা নিয়ে উদ্বেগ জানিয়ে তাঁর জন্য দেশবাসীর কাছে দোয়া চেয়েছেন প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস। আরও পড়ুনসিসিইউতে খালেদা জিয়া: এভারকেয়ারে আসছেন বিএনপির নেতা-কর্মীরা২৯ নভেম্বর ২০২৫ প্রায় ৮০ বছর বয়সী খালেদা জিয়া দীর্ঘদিন ধরে হৃদ্‌রোগ, ডায়াবেটিস, আর্থ্রাইটিস, লিভার সিরোসিস, কিডনির জটিলতাসহ নানা শারীরিক অসুস্থতায় ভুগছেন। গত রোববার শ্বাসকষ্ট দেখা দিলে দ্রুত তাঁকে রাজধানীর এভারকেয়ার হাসপাতালে নেওয়া হয়। পরে চিকিৎসকেরা জানান, খালেদা জিয়ার হৃদ্‌যন্ত্র ও ফুসফুসে সংক্রমণ দেখা দিয়েছে।উন্নত চিকিৎসার জন্য গত ৭ জানুয়ারি লন্ডনে যান খালেদা জিয়া। ১১৭ দিন লন্ডনে অবস্থান শেষে গত ৬ মে তিনি দেশে ফেরেন। এরপর একাধিকবার শারীরিক নানা জটিলতায় তাঁকে হাসপাতালে যেতে হয়েছে। প্রায় ৮০ বছর বয়সী খালেদা জিয়া দীর্ঘদিন ধরে হৃদ্‌রোগ, ডায়াবেটিস, আর্থ্রাইটিস, লিভার সিরোসিস, কিডনির জটিলতাসহ নানা শারীরিক অসুস্থতায় ভুগছেন। গত রোববার শ্বাসকষ্ট দেখা দিলে দ্রুত তাঁকে রাজধানীর এভারকেয়ার হাসপাতালে নেওয়া হয়। পরে চিকিৎসকেরা জানান, খালেদা জিয়ার হৃদ্‌যন্ত্র ও ফুসফুসে সংক্রমণ দেখা দিয়েছে। উন্নত চিকিৎসার জন্য গত ৭ জানুয়ারি লন্ডনে যান খালেদা জিয়া। ১১৭ দিন লন্ডনে অবস্থান শেষে গত ৬ মে তিনি দেশে ফেরেন। এরপর একাধিকবার শারীরিক নানা জটিলতায় তাঁকে হাসপাতালে যেতে হয়েছে। আরও পড়ুনখালেদা জিয়ার শারীরিক অবস্থা অত্যন্ত সংকটময়: মির্জা ফখরুল২৮ নভেম্বর ২০২৫",
    "date": "2025-11-29 02:02:30",
    "crawled_at": "2025-12-16 16:57:05"
}