{
    "url": "https://www.prothomalo.com/politics/0i39pacoeo",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ধর্মের নামে ভোট চাওয়া হচ্ছে: নাহিদ ইসলাম",
    "body": "ভোটের রাজনীতি ও জাতীয় রাজনীতিতে ধর্মের নামে ভোট চাওয়া হচ্ছে বলে অভিযোগ করেছেন জাতীয় নাগরিক পার্টির (এনসিপি) আহ্বায়ক নাহিদ ইসলাম।আজ মঙ্গলবার সন্ধ্যায় রাজধানীর শাহবাগে ‘আগ্রাসনবিরোধী পদযাত্রা’ পরবর্তী সমাবেশে নাহিদ ইসলাম এ কথা বলেন। মহান বিজয় দিবস উপলক্ষে আজ বিকেলে রাজধানীর বিভিন্ন সড়ক ঘুরে শাহবাগ পর্যন্ত পদযাত্রা করে এনসিপি।নাহিদ ইসলাম বলেন, ‘বাংলাদেশ ৯০ শতাংশ মুসলমানের দেশ। এখানে আওয়ামী লীগ এবং ভারতের পারপাস সার্ভ করা তাদের সহযোগীরা বাদে বিএনপি, জামায়াতে ইসলামী ও এনসিপিসহ বাকি সব দলই বাংলাদেশের মুসলমানদের স্বার্থ রক্ষা করে রাজনীতি নীতি করে। ফলে এখানে যেমন মুক্তিযুদ্ধের নামে দেশকে বিভাজন করা যাবে না, ইসলামের নামেও দেশকে বিভাজন করা যাবে না।’ ভোটের রাজনীতি ও জাতীয় রাজনীতিতে ধর্মের নামে ভোট চাওয়া হচ্ছে বলে অভিযোগ করেছেন জাতীয় নাগরিক পার্টির (এনসিপি) আহ্বায়ক নাহিদ ইসলাম। আজ মঙ্গলবার সন্ধ্যায় রাজধানীর শাহবাগে ‘আগ্রাসনবিরোধী পদযাত্রা’ পরবর্তী সমাবেশে নাহিদ ইসলাম এ কথা বলেন। মহান বিজয় দিবস উপলক্ষে আজ বিকেলে রাজধানীর বিভিন্ন সড়ক ঘুরে শাহবাগ পর্যন্ত পদযাত্রা করে এনসিপি। নাহিদ ইসলাম বলেন, ‘বাংলাদেশ ৯০ শতাংশ মুসলমানের দেশ। এখানে আওয়ামী লীগ এবং ভারতের পারপাস সার্ভ করা তাদের সহযোগীরা বাদে বিএনপি, জামায়াতে ইসলামী ও এনসিপিসহ বাকি সব দলই বাংলাদেশের মুসলমানদের স্বার্থ রক্ষা করে রাজনীতি নীতি করে। ফলে এখানে যেমন মুক্তিযুদ্ধের নামে দেশকে বিভাজন করা যাবে না, ইসলামের নামেও দেশকে বিভাজন করা যাবে না।’ নাহিদ ইসলাম বলেন, মুক্তিযুদ্ধ ও ইসলামকে মুখোমুখি দাঁড় করানোর যে রাজনীতি গত ৫৪ বছর হয়েছে, সেই রাজনীতি থেকে বের হয়ে আমরা নতুন বাংলাদেশ বিনির্মাণ করব। ইসলামও আমার, মুক্তিযুদ্ধও আমার, জুলাইও আমার। এগুলো একে অপরের অবিচ্ছেদ্য অংশ। যারা এগুলোকে বিভক্ত করতে চায়, তারাই ফ্যাসিবাদ কায়েম করতে চায়, জাতিকে বিভক্ত করতে চায়।এনসিপি আধিপত্যবাদবিরোধী লড়াই শুরু করেছে উল্লেখ করে নাহিদ ইসলাম বলেন, ‘আজকে ১৬ ডিসেম্বর আমরা আগ্রাসনবিরোধী যাত্রা করেছি। ১৯৭২ সালের ১৬ ডিসেম্বরও আগ্রাসনবিরোধী কর্মসূচি পালিত হয়েছিল। সেই লড়াই আমরা শুরু করেছিলাম একাত্তর সালের মধ্যেই, মেজর জলিলরা সেই লড়াই শুরু করেছিলেন, ভাসানীরা সেই লড়াই শুরু করেছিলেন। আমরা সেই লড়াইকে ধারণ করি।’সমাবেশে নাহিদ ইসলাম বলেন, ‘১৯৭১ সালের স্বাধীনতা সংগ্রামের মধ্য দিয়ে আমরা স্বাধীন ভূখণ্ড পেয়েছিলাম, কিন্তু সার্বভৌমত্ব পুরোপুরি অর্জন করতে পারিনি। বাংলাদেশে একটি তাঁবেদারি রাষ্ট্র, তাঁবেদারি সরকার বারবার কায়েম করার চেষ্টা করেছে আমাদের পার্শ্ববর্তী দেশ। ফলে আমাদের লড়াই কখনো শেষ হয়ে যায়নি।’ নাহিদ ইসলাম বলেন, মুক্তিযুদ্ধ ও ইসলামকে মুখোমুখি দাঁড় করানোর যে রাজনীতি গত ৫৪ বছর হয়েছে, সেই রাজনীতি থেকে বের হয়ে আমরা নতুন বাংলাদেশ বিনির্মাণ করব। ইসলামও আমার, মুক্তিযুদ্ধও আমার, জুলাইও আমার। এগুলো একে অপরের অবিচ্ছেদ্য অংশ। যারা এগুলোকে বিভক্ত করতে চায়, তারাই ফ্যাসিবাদ কায়েম করতে চায়, জাতিকে বিভক্ত করতে চায়। এনসিপি আধিপত্যবাদবিরোধী লড়াই শুরু করেছে উল্লেখ করে নাহিদ ইসলাম বলেন, ‘আজকে ১৬ ডিসেম্বর আমরা আগ্রাসনবিরোধী যাত্রা করেছি। ১৯৭২ সালের ১৬ ডিসেম্বরও আগ্রাসনবিরোধী কর্মসূচি পালিত হয়েছিল। সেই লড়াই আমরা শুরু করেছিলাম একাত্তর সালের মধ্যেই, মেজর জলিলরা সেই লড়াই শুরু করেছিলেন, ভাসানীরা সেই লড়াই শুরু করেছিলেন। আমরা সেই লড়াইকে ধারণ করি।’ সমাবেশে নাহিদ ইসলাম বলেন, ‘১৯৭১ সালের স্বাধীনতা সংগ্রামের মধ্য দিয়ে আমরা স্বাধীন ভূখণ্ড পেয়েছিলাম, কিন্তু সার্বভৌমত্ব পুরোপুরি অর্জন করতে পারিনি। বাংলাদেশে একটি তাঁবেদারি রাষ্ট্র, তাঁবেদারি সরকার বারবার কায়েম করার চেষ্টা করেছে আমাদের পার্শ্ববর্তী দেশ। ফলে আমাদের লড়াই কখনো শেষ হয়ে যায়নি।’ শেরে বাংলা এ কে ফজলুল হক, হোসেন শহীদ সোহরাওয়ার্দী, মওলানা আবদুল হামিদ খান ভাসানী, আবুল হাশিম ও যোগেন মণ্ডল—এনসিপির পদযাত্রার সম্মুখসারিতে নেতাদের হাতে এই পাঁচ নেতার ছবি ছিল। এ সম্পর্কে নাহিদ বলেন, এই পাঁচ নেতা যে আকাঙ্ক্ষা নিয়ে রাজনীতি করেছেন, সেটাকে তাঁরা ধারণ করেন। শেরে বাংলা এ কে ফজলুল হক, হোসেন শহীদ সোহরাওয়ার্দী, মওলানা আবদুল হামিদ খান ভাসানী, আবুল হাশিম ও যোগেন মণ্ডল—এনসিপির পদযাত্রার সম্মুখসারিতে নেতাদের হাতে এই পাঁচ নেতার ছবি ছিল। এ সম্পর্কে নাহিদ বলেন, এই পাঁচ নেতা যে আকাঙ্ক্ষা নিয়ে রাজনীতি করেছেন, সেটাকে তাঁরা ধারণ করেন। ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান বিন হাদির ওপর গুলির ঘটনার মাধ্যমে গণ-অভ্যুত্থান ও বাংলাদেশকে আক্রান্ত করা হয়েছে বলে সমাবেশে উল্লেখ করেন নাহিদ ইসলাম। তিনি এই মুহূর্তে দুটি কর্তব্যের কথাও উল্লেখ করেন। প্রথম কর্তব্য সম্পর্কে নাহিদ বলেন, ‘আমাদের নিজেদের নিরাপত্তা নিজেদেরকেই নিতে হবে। জনগণ বাদে আমাদের আর কোনো নিরাপত্তা বাহিনী নেই। পুলিশ-প্রশাসন যদি ব্যর্থ হয়, আমরা আমাদের পাল্টা আঘাত চালিয়ে যাব। কিন্তু আমরা এখনো সরকারের ওপর আস্থা রাখতে চাই। আমরা চাই, আইনের শাসন প্রতিষ্ঠিত হোক। অতি দ্রুত সময়ের মধ্যে হাদির ওপর আক্রমণকারীদের খুঁজে গ্রেপ্তার করা হোক। ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান বিন হাদির ওপর গুলির ঘটনার মাধ্যমে গণ-অভ্যুত্থান ও বাংলাদেশকে আক্রান্ত করা হয়েছে বলে সমাবেশে উল্লেখ করেন নাহিদ ইসলাম। তিনি এই মুহূর্তে দুটি কর্তব্যের কথাও উল্লেখ করেন। প্রথম কর্তব্য সম্পর্কে নাহিদ বলেন, ‘আমাদের নিজেদের নিরাপত্তা নিজেদেরকেই নিতে হবে। জনগণ বাদে আমাদের আর কোনো নিরাপত্তা বাহিনী নেই। পুলিশ-প্রশাসন যদি ব্যর্থ হয়, আমরা আমাদের পাল্টা আঘাত চালিয়ে যাব। কিন্তু আমরা এখনো সরকারের ওপর আস্থা রাখতে চাই। আমরা চাই, আইনের শাসন প্রতিষ্ঠিত হোক। অতি দ্রুত সময়ের মধ্যে হাদির ওপর আক্রমণকারীদের খুঁজে গ্রেপ্তার করা হোক। ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদির বাংলাদেশের বিজয় দিবসকে ‘ভারতের বিজয় দিবস’ হিসেবে উল্লেখ করা প্রসঙ্গে সমাবেশে এনসিপির সদস্যসচিব আখতার হোসেন বলেন, বাংলাদেশের জনযুদ্ধ ও মানুষের সংগ্রামকে ভারতের বিজয় হিসেবে দেখানোর মাধ্যমে মোদি ইতিহাস বিকৃত করেছেন। অবিলম্বে তাঁকে এই বক্তব্য প্রত্যাহার করতে হবে। অন্তর্বর্তী সরকারকে বলব, এটাকে রাষ্ট্রীয়ভাবে প্রশ্রয় দেওয়ার সুযোগ নেই। রাষ্ট্রীয়ভাবে দায়িত্ব নিয়ে মোদির ইতিহাস বিকৃতির বিরুদ্ধে বিবৃতি জারি করতে হবে।আসন্ন ত্রয়োদশ সংসদ নির্বাচনকে সংস্কার ও দেশকে নতুন করে গড়ার নির্বাচন হিসেবে উল্লেখ করে আখতার বলেন, সংস্কারের পক্ষে যাতে জনগণ হ্যাঁ ভোট দেয়, তার জন্য আমরা ক্যাম্পেইন চালিয়ে যাব।সমাবেশে অন্যদের মধ্যে এনসিপির দক্ষিণাঞ্চলের মুখ্য সংগঠক হাসনাত আবদুল্লাহ, মুখ্য সমন্বয়ক নাসীরুদ্দীন পাটওয়ারী, জ্যেষ্ঠ যুগ্ম আহ্বায়ক আরিফুল ইসলাম, জ্যেষ্ঠ যুগ্ম সদস্যসচিব তাসনিম জারা, জাতীয় ছাত্রশক্তির সভাপতি জাহিদ আহসান, জাতীয় যুবশক্তির আহ্বায়ক তারিকুল ইসলাম প্রমুখ বক্তব্য দেন। ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদির বাংলাদেশের বিজয় দিবসকে ‘ভারতের বিজয় দিবস’ হিসেবে উল্লেখ করা প্রসঙ্গে সমাবেশে এনসিপির সদস্যসচিব আখতার হোসেন বলেন, বাংলাদেশের জনযুদ্ধ ও মানুষের সংগ্রামকে ভারতের বিজয় হিসেবে দেখানোর মাধ্যমে মোদি ইতিহাস বিকৃত করেছেন। অবিলম্বে তাঁকে এই বক্তব্য প্রত্যাহার করতে হবে। অন্তর্বর্তী সরকারকে বলব, এটাকে রাষ্ট্রীয়ভাবে প্রশ্রয় দেওয়ার সুযোগ নেই। রাষ্ট্রীয়ভাবে দায়িত্ব নিয়ে মোদির ইতিহাস বিকৃতির বিরুদ্ধে বিবৃতি জারি করতে হবে। আসন্ন ত্রয়োদশ সংসদ নির্বাচনকে সংস্কার ও দেশকে নতুন করে গড়ার নির্বাচন হিসেবে উল্লেখ করে আখতার বলেন, সংস্কারের পক্ষে যাতে জনগণ হ্যাঁ ভোট দেয়, তার জন্য আমরা ক্যাম্পেইন চালিয়ে যাব। সমাবেশে অন্যদের মধ্যে এনসিপির দক্ষিণাঞ্চলের মুখ্য সংগঠক হাসনাত আবদুল্লাহ, মুখ্য সমন্বয়ক নাসীরুদ্দীন পাটওয়ারী, জ্যেষ্ঠ যুগ্ম আহ্বায়ক আরিফুল ইসলাম, জ্যেষ্ঠ যুগ্ম সদস্যসচিব তাসনিম জারা, জাতীয় ছাত্রশক্তির সভাপতি জাহিদ আহসান, জাতীয় যুবশক্তির আহ্বায়ক তারিকুল ইসলাম প্রমুখ বক্তব্য দেন।",
    "date": "2025-12-16 20:57:45",
    "crawled_at": "2025-12-17 19:25:53"
}