{
    "url": "https://www.prothomalo.com/sports/cricket/7tuadojo00",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "রোনালদো, নেইমার থেকে সানিয়া মির্জা: দুবাইয়ে কার কী সম্পত্তি",
    "body": "দুবাইয়ে টাকা নাকি শুধু কথাই বলে না, চিৎকারও করে! বিনিয়োগের জন্য সংযুক্ত আরব আমিরাতের শহরটি এখন বিশ্বের অন্যতম আকর্ষণীয় গন্তব্য। গত এক দশকে দুবাই হয়ে উঠেছে তারকাদের, বিশেষ করে ক্রীড়াবিদদের পছন্দের ঠিকানা। লাভজনক ও ঝলমলে রিয়েল এস্টেটের খোঁজে তাঁরা ভিড় করছেন মরুর শহরে। দুবাইয়ে টাকা নাকি শুধু কথাই বলে না, চিৎকারও করে! বিনিয়োগের জন্য সংযুক্ত আরব আমিরাতের শহরটি এখন বিশ্বের অন্যতম আকর্ষণীয় গন্তব্য। গত এক দশকে দুবাই হয়ে উঠেছে তারকাদের, বিশেষ করে ক্রীড়াবিদদের পছন্দের ঠিকানা। লাভজনক ও ঝলমলে রিয়েল এস্টেটের খোঁজে তাঁরা ভিড় করছেন মরুর শহরে। কর সুবিধার কারণে দুবাই ধনীদের জন্য অন্যতম আকর্ষণ। সেখানে সম্পত্তি কর, উত্তরাধিকার কর কিংবা পুঁজিবাজারে লাভের ওপর কর নেই। ফলে খেলোয়াড়দের মধ্যে, যাঁরা ক্যারিয়ারের আয়কে ভালো বিনিয়োগের মাধ্যমে সর্বোচ্চ পর্যায়ে নিতে চান, তাঁদের জন্যও দুবাই খুব ভালো জায়গা। তবে শুধু অর্থনৈতিক সুবিধার জন্য নয়, বরং খেলোয়াড়দের অনেকেই সেখানে বিনিয়োগ করছেন অতুলনীয় জীবনযাপনের অভিজ্ঞতার জন্যও। অবসর কাটানোর জন্য, কিংবা নিয়মিত থাকার জন্য দুবাইয়ে বাড়ি কিনেছেন অনেক বিখ্যাত খেলোয়াড়ই। কর সুবিধার কারণে দুবাই ধনীদের জন্য অন্যতম আকর্ষণ। সেখানে সম্পত্তি কর, উত্তরাধিকার কর কিংবা পুঁজিবাজারে লাভের ওপর কর নেই। ফলে খেলোয়াড়দের মধ্যে, যাঁরা ক্যারিয়ারের আয়কে ভালো বিনিয়োগের মাধ্যমে সর্বোচ্চ পর্যায়ে নিতে চান, তাঁদের জন্যও দুবাই খুব ভালো জায়গা। তবে শুধু অর্থনৈতিক সুবিধার জন্য নয়, বরং খেলোয়াড়দের অনেকেই সেখানে বিনিয়োগ করছেন অতুলনীয় জীবনযাপনের অভিজ্ঞতার জন্যও। অবসর কাটানোর জন্য, কিংবা নিয়মিত থাকার জন্য দুবাইয়ে বাড়ি কিনেছেন অনেক বিখ্যাত খেলোয়াড়ই। ক্রিস্টিয়ানো রোনালদো শুধু ছুটি কাটাতেই দুবাই যান না, সেখানে তাঁর বিনিয়োগও বেশ ভালো। জুমেইরা বে আইল্যান্ডে ৩ কোটি ডলারে জমি কিনেছেন তিনি, শোনা যাচ্ছে সেখানে নাকি হবে ভবিষ্যতের রাজপ্রাসাদ। ডাউনটাউন দুবাইতে খোলা টাটেল রেস্টুরেন্টে অংশীদারও তিনি। শোনা যায়, বুর্জ খলিফার সামনে দৃষ্টিনন্দন এক পেন্টহাউসও তাঁর মালিকানায়। ক্রিস্টিয়ানো রোনালদো শুধু ছুটি কাটাতেই দুবাই যান না, সেখানে তাঁর বিনিয়োগও বেশ ভালো। জুমেইরা বে আইল্যান্ডে ৩ কোটি ডলারে জমি কিনেছেন তিনি, শোনা যাচ্ছে সেখানে নাকি হবে ভবিষ্যতের রাজপ্রাসাদ। ডাউনটাউন দুবাইতে খোলা টাটেল রেস্টুরেন্টে অংশীদারও তিনি। শোনা যায়, বুর্জ খলিফার সামনে দৃষ্টিনন্দন এক পেন্টহাউসও তাঁর মালিকানায়। তবে রোনালদো শুধু বিনিয়োগ করেই থেমে নেই। পরিবার নিয়ে ছুটিতে নিয়মিতই যান দুবাইতে। মরুভূমি ভ্রমণ, ওয়াটার স্পোর্টস—সবই তাঁর পছন্দের তালিকায়। শহরের আধুনিক স্পোর্টস ফ্যাসিলিটি ব্যবহার করেছেন অনুশীলনের জন্যও। স্থানীয় নানা অনুষ্ঠানে, যেমন দুবাই গ্লোব সকার অ্যাওয়ার্ডসে ব্র্যান্ড অ্যাম্বাসাডর কিংবা অতিথি হিসেবেও দেখা গেছে তাঁকে। তবে রোনালদো শুধু বিনিয়োগ করেই থেমে নেই। পরিবার নিয়ে ছুটিতে নিয়মিতই যান দুবাইতে। মরুভূমি ভ্রমণ, ওয়াটার স্পোর্টস—সবই তাঁর পছন্দের তালিকায়। শহরের আধুনিক স্পোর্টস ফ্যাসিলিটি ব্যবহার করেছেন অনুশীলনের জন্যও। স্থানীয় নানা অনুষ্ঠানে, যেমন দুবাই গ্লোব সকার অ্যাওয়ার্ডসে ব্র্যান্ড অ্যাম্বাসাডর কিংবা অতিথি হিসেবেও দেখা গেছে তাঁকে। আরও পড়ুনএশিয়া কাপেও নেই মিরাজ, ৩ বছর পর ফিরলেন নুরুল২২ আগস্ট ২০২৫ ডেভিড বেকহাম ও তাঁর স্ত্রী ভিক্টোরিয়া বেকহামের সম্পত্তি ইউরোপ থেকে আমেরিকা—সব জায়গাতেই বিস্তৃত। যুক্তরাজ্যের ক্ল্যাসিক টাউনহাউস থেকে শুরু করে কটসওল্ডের কান্ট্রি হাউস, মায়ামির বিলাসবহুল অ্যাপার্টমেন্ট এবং দুবাইয়ে ভিলা, কী নেই তাঁদের! ডেভিড বেকহাম ও তাঁর স্ত্রী ভিক্টোরিয়া বেকহামের সম্পত্তি ইউরোপ থেকে আমেরিকা—সব জায়গাতেই বিস্তৃত। যুক্তরাজ্যের ক্ল্যাসিক টাউনহাউস থেকে শুরু করে কটসওল্ডের কান্ট্রি হাউস, মায়ামির বিলাসবহুল অ্যাপার্টমেন্ট এবং দুবাইয়ে ভিলা, কী নেই তাঁদের! ২০০২ সালে পাম জুমেইরায় ৫৯ লাখ দিরহামে এক ভিলা কিনেছিলেন তাঁরা। পরে ২০০৯ সালে বেকহাম সেটি উপহার দেন ভিক্টোরিয়ার মা–বাবাকে। তখন এর দাম দাঁড়িয়েছিল প্রায় ৯৯ লাখ ডলার। একই বছরে বিশ্বের সবচেয়ে উঁচু ভবন বুর্জ খলিফায় প্রায় ১ কোটি ৮ লাখ দিরহামে আরেকটি অ্যাপার্টমেন্ট কেনেন তাঁরা। এটির ভেতরের সাজসজ্জা নিয়ে খুব বেশি তথ্য জানা যায়নি, কারণ এ বাড়ি নিয়ে তাঁরা গোপনীয়তা বজায় রেখেছেন। তবে যেটুকু জানা গেছে, সেখানকার সুযোগ–সুবিধার মধ্যে আছে চারটি সুইমিংপুল, চারতলা হেলথ অ্যান্ড ওয়েলনেস ক্লাব, দুটি জিম, লাইব্রেরি, সিগার লাউঞ্জ, ইভেন্ট স্পেস আর রেস্তোরাঁ। ২০০২ সালে পাম জুমেইরায় ৫৯ লাখ দিরহামে এক ভিলা কিনেছিলেন তাঁরা। পরে ২০০৯ সালে বেকহাম সেটি উপহার দেন ভিক্টোরিয়ার মা–বাবাকে। তখন এর দাম দাঁড়িয়েছিল প্রায় ৯৯ লাখ ডলার। একই বছরে বিশ্বের সবচেয়ে উঁচু ভবন বুর্জ খলিফায় প্রায় ১ কোটি ৮ লাখ দিরহামে আরেকটি অ্যাপার্টমেন্ট কেনেন তাঁরা। এটির ভেতরের সাজসজ্জা নিয়ে খুব বেশি তথ্য জানা যায়নি, কারণ এ বাড়ি নিয়ে তাঁরা গোপনীয়তা বজায় রেখেছেন। তবে যেটুকু জানা গেছে, সেখানকার সুযোগ–সুবিধার মধ্যে আছে চারটি সুইমিংপুল, চারতলা হেলথ অ্যান্ড ওয়েলনেস ক্লাব, দুটি জিম, লাইব্রেরি, সিগার লাউঞ্জ, ইভেন্ট স্পেস আর রেস্তোরাঁ। আরও পড়ুনছাত্র আন্দালনে সমর্থন, সরকারের বিরাগভাজন হয়ে সার্বিয়া ছাড়ার কথা ভাবছেন জোকোভিচ২২ আগস্ট ২০২৫ ব্রাজিলের তারকা ফুটবলার নেইমার দুবাইয়ে কিনেছেন এক আকাশছোঁয়া ‘স্কাই ম্যানশন পেন্টহাউস’। বুগাত্তি কার ব্র্যান্ড আর বিংহাত্তি ডেভেলপারের যৌথ উদ্যোগে তৈরি হচ্ছে এই ভবন। বুগাত্তি রেসিডেন্সেসের তথ্যমতে, ২০২৭ সালে উদ্বোধন হবে এই বিলাসবহুল টাওয়ার।নেইমারের পেন্টহাউসে থাকবে আলাদা গাড়ি ওঠানোর লিফট, যাতে নিজের গাড়িটাই সরাসরি চলে যাবে পেন্টহাউসে। ভবনের ১৮২টি ইউনিটে থাকবে ব্যক্তিগত সুইমিংপুল, যেখান থেকে দেখা যাবে পুরো দুবাই স্কাইলাইন আর বুর্জ খলিফার মনোমুগ্ধকর দৃশ্য। ব্রাজিলের তারকা ফুটবলার নেইমার দুবাইয়ে কিনেছেন এক আকাশছোঁয়া ‘স্কাই ম্যানশন পেন্টহাউস’। বুগাত্তি কার ব্র্যান্ড আর বিংহাত্তি ডেভেলপারের যৌথ উদ্যোগে তৈরি হচ্ছে এই ভবন। বুগাত্তি রেসিডেন্সেসের তথ্যমতে, ২০২৭ সালে উদ্বোধন হবে এই বিলাসবহুল টাওয়ার।নেইমারের পেন্টহাউসে থাকবে আলাদা গাড়ি ওঠানোর লিফট, যাতে নিজের গাড়িটাই সরাসরি চলে যাবে পেন্টহাউসে। ভবনের ১৮২টি ইউনিটে থাকবে ব্যক্তিগত সুইমিংপুল, যেখান থেকে দেখা যাবে পুরো দুবাই স্কাইলাইন আর বুর্জ খলিফার মনোমুগ্ধকর দৃশ্য। আরও পড়ুনচল্লিশেও রোনালদো এমন সুদর্শন, রহস্য ভাঙলেন প্লাস্টিক সার্জন২২ আগস্ট ২০২৫ টেনিস কিংবদন্তি রজার ফেদেরারও রয়েছেন দুবাইয়ের বাড়িওয়ালাদের তালিকায়। শীতের ঠান্ডা থেকে বাঁচতেই তিনি ২০১৪ সালে সুইজারল্যান্ডের বাইরে দ্বিতীয় ঘর বানান সেখানে।প্রায়ই থাকেন দুবাইয়ের এক্সক্লুসিভ লে রেভ টাওয়ারে, যার ফরাসি নামের অর্থই হলো ‘দ্য ড্রিম’। দাম প্রায় ৮ কোটি ৬০ লাখ দিরহাম। ৬ হাজার ১০০ বর্গফুটের এই প্রেসিডেনশিয়াল পেন্টহাউসে আছে পাঁচটি শোবার ঘর, প্রতিটিতেই নিজস্ব বাথরুম। ১৮৭০ বর্গফুটের বিশাল বারান্দা থেকে দেখা যায় দুবাই মেরিনা আর দৃষ্টিনন্দন পাম।আর এই বিলাসবহুল টাওয়ারে তো সুযোগ–সুবিধার শেষ নেই। চাইলে একটি বাটন টিপেই ডেকে নিতে পারেন হেলিকপ্টার কিংবা প্রাইভেট জেট। টেনিস কিংবদন্তি রজার ফেদেরারও রয়েছেন দুবাইয়ের বাড়িওয়ালাদের তালিকায়। শীতের ঠান্ডা থেকে বাঁচতেই তিনি ২০১৪ সালে সুইজারল্যান্ডের বাইরে দ্বিতীয় ঘর বানান সেখানে।প্রায়ই থাকেন দুবাইয়ের এক্সক্লুসিভ লে রেভ টাওয়ারে, যার ফরাসি নামের অর্থই হলো ‘দ্য ড্রিম’। দাম প্রায় ৮ কোটি ৬০ লাখ দিরহাম। ৬ হাজার ১০০ বর্গফুটের এই প্রেসিডেনশিয়াল পেন্টহাউসে আছে পাঁচটি শোবার ঘর, প্রতিটিতেই নিজস্ব বাথরুম। ১৮৭০ বর্গফুটের বিশাল বারান্দা থেকে দেখা যায় দুবাই মেরিনা আর দৃষ্টিনন্দন পাম।আর এই বিলাসবহুল টাওয়ারে তো সুযোগ–সুবিধার শেষ নেই। চাইলে একটি বাটন টিপেই ডেকে নিতে পারেন হেলিকপ্টার কিংবা প্রাইভেট জেট। ফর্মুলা ওয়ানের কিংবদন্তি মাইকেল শুমাখার দুবাইয়ে একটি পুরো দ্বীপের মালিক। ২০০৬ সালে তাঁকে এই দ্বীপ উপহার দিয়েছিলেন শহরের ক্রাউন প্রিন্স শেখ মোহাম্মদ বিন রশিদ আল মাকতুম। উপহারটা ছিল ব্রাজিলিয়ান গ্রাঁ–প্রির পর তাঁর অবসর উপলক্ষে।‘দ্য ওয়ার্ল্ড আইল্যান্ডস’ প্রকল্পের অংশ এই দ্বীপ। ওপর থেকে তাকালে পুরো দ্বীপপুঞ্জ দেখতে লাগে যেন পৃথিবীর মানচিত্র। জুমেইরা বিচের অদূরে অবস্থিত শুমাখারের দ্বীপটি বসানো হয়েছে অ্যান্টার্কটিকা সেকশনে। দ্বীপে আছে বড় বন্দর, হেলিপোর্ট আর কাচের তৈরি এক প্রাসাদ। ২০২১ সালে এর মূল্য ছিল প্রায় ২ কোটি ৭০ লাখ দিরহাম। এখন নিশ্চয়ই আরও অনেক বেড়েছে।২০১৩ সালে ফ্রান্সের আল্পস পর্বতমালায় স্কি করতে গিয়ে মারাত্মক দুর্ঘটনার শিকার হন শুমাখার। মস্তিষ্কে প্রচণ্ড আঘাত পেয়ে কোমায় চলে যান তিনি। ২০১৪ সালের সেপ্টেম্বরে তাঁকে বাসায় নিয়ে যাওয়া হয়। এর পর থেকে শুমাখারের শারীরিক অবস্থা নিয়ে গোপনীয়তা বজায় রেখেছে তাঁর পরিবার। ফেরারি কিংবদন্তিকে তাই জনসমক্ষে দেখা যায় না। ফর্মুলা ওয়ানের কিংবদন্তি মাইকেল শুমাখার দুবাইয়ে একটি পুরো দ্বীপের মালিক। ২০০৬ সালে তাঁকে এই দ্বীপ উপহার দিয়েছিলেন শহরের ক্রাউন প্রিন্স শেখ মোহাম্মদ বিন রশিদ আল মাকতুম। উপহারটা ছিল ব্রাজিলিয়ান গ্রাঁ–প্রির পর তাঁর অবসর উপলক্ষে।‘দ্য ওয়ার্ল্ড আইল্যান্ডস’ প্রকল্পের অংশ এই দ্বীপ। ওপর থেকে তাকালে পুরো দ্বীপপুঞ্জ দেখতে লাগে যেন পৃথিবীর মানচিত্র। জুমেইরা বিচের অদূরে অবস্থিত শুমাখারের দ্বীপটি বসানো হয়েছে অ্যান্টার্কটিকা সেকশনে। দ্বীপে আছে বড় বন্দর, হেলিপোর্ট আর কাচের তৈরি এক প্রাসাদ। ২০২১ সালে এর মূল্য ছিল প্রায় ২ কোটি ৭০ লাখ দিরহাম। এখন নিশ্চয়ই আরও অনেক বেড়েছে।২০১৩ সালে ফ্রান্সের আল্পস পর্বতমালায় স্কি করতে গিয়ে মারাত্মক দুর্ঘটনার শিকার হন শুমাখার। মস্তিষ্কে প্রচণ্ড আঘাত পেয়ে কোমায় চলে যান তিনি। ২০১৪ সালের সেপ্টেম্বরে তাঁকে বাসায় নিয়ে যাওয়া হয়। এর পর থেকে শুমাখারের শারীরিক অবস্থা নিয়ে গোপনীয়তা বজায় রেখেছে তাঁর পরিবার। ফেরারি কিংবদন্তিকে তাই জনসমক্ষে দেখা যায় না। আরও পড়ুনইউরোপের ১০ অভাগা চ্যাম্পিয়ন, যারা লিগ শিরোপা জয়ের স্বাদ ভুলে গেছে২২ আগস্ট ২০২৫ দুবাইকে অনেকটা নিজের দ্বিতীয় ঘর বানিয়ে নিয়েছেন ভারতের টেনিস তারকা সানিয়া মির্জা। পাকিস্তানি ক্রিকেটার শোয়েব মালিককে বিয়ে করার পর তাঁরা ঘর বাঁধেন পাম জুমেইরার বিলাসবহুল ভিলায়। গত বছর শোয়েবের সঙ্গে ডিভোর্স হয়ে গেলেও সানিয়া এখনো দুবাইয়ের সেই বাড়িতে ছেলের সঙ্গে থাকেন। ২০২১ সালে পেয়েছিলেন ১০ বছরের গোল্ডেন ভিসা। সেই সুযোগ কাজে লাগিয়ে শহরে খুলেছেন নিজস্ব টেনিস একাডেমি। ব্যবহার করছেন দুবাইয়ের বিশ্বমানের অবকাঠামো।শুধু খেলাই নয়, ব্যক্তিগত সম্পর্কেও তাঁর গভীর যোগ আছে এই শহরের সঙ্গে। সংযুক্ত আরব আমিরাতের ব্যবসায়ী আদিল সাজানের সঙ্গে ইদানীং তাঁর ‘বন্ধুত্ব’ হয়েছে বলে শোনা যায়। আদিলের কোম্পানিই করেছিল সানিয়ার বাড়ির নকশা।টেনিসে তাঁর অর্জন আর দুবাই শহরের প্রতি অবদানের স্বীকৃতি হিসেবে ২০২৪ সালের নভেম্বরে সানিয়াকে নিয়োগ দেওয়া হয় ‘দুবাই স্পোর্টস অ্যাম্বাসাডর’ হিসেবে।—আর্কিটেকচারাল ডাইজেস্ট (এডি) মিডল ইস্ট সাময়িকীতে প্রকাশিত তথ্য অবলম্বনে দুবাইকে অনেকটা নিজের দ্বিতীয় ঘর বানিয়ে নিয়েছেন ভারতের টেনিস তারকা সানিয়া মির্জা। পাকিস্তানি ক্রিকেটার শোয়েব মালিককে বিয়ে করার পর তাঁরা ঘর বাঁধেন পাম জুমেইরার বিলাসবহুল ভিলায়। গত বছর শোয়েবের সঙ্গে ডিভোর্স হয়ে গেলেও সানিয়া এখনো দুবাইয়ের সেই বাড়িতে ছেলের সঙ্গে থাকেন। ২০২১ সালে পেয়েছিলেন ১০ বছরের গোল্ডেন ভিসা। সেই সুযোগ কাজে লাগিয়ে শহরে খুলেছেন নিজস্ব টেনিস একাডেমি। ব্যবহার করছেন দুবাইয়ের বিশ্বমানের অবকাঠামো।শুধু খেলাই নয়, ব্যক্তিগত সম্পর্কেও তাঁর গভীর যোগ আছে এই শহরের সঙ্গে। সংযুক্ত আরব আমিরাতের ব্যবসায়ী আদিল সাজানের সঙ্গে ইদানীং তাঁর ‘বন্ধুত্ব’ হয়েছে বলে শোনা যায়। আদিলের কোম্পানিই করেছিল সানিয়ার বাড়ির নকশা।টেনিসে তাঁর অর্জন আর দুবাই শহরের প্রতি অবদানের স্বীকৃতি হিসেবে ২০২৪ সালের নভেম্বরে সানিয়াকে নিয়োগ দেওয়া হয় ‘দুবাই স্পোর্টস অ্যাম্বাসাডর’ হিসেবে। —আর্কিটেকচারাল ডাইজেস্ট (এডি) মিডল ইস্ট সাময়িকীতে প্রকাশিত তথ্য অবলম্বনে আরও পড়ুনফুটবলার ছিনতাইয়ের নাটকীয় ৪ ঘটনা২২ আগস্ট ২০২৫",
    "date": "2025-12-09 02:17:13",
    "crawled_at": "2025-12-16 16:51:07"
}