{
    "url": "https://www.prothomalo.com/politics/wy029wj2k9",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মুক্তিযুদ্ধের ইতিহাসের বড় অংশই মিথ্যা বয়ানে লেখা: শিবিরের সেক্রেটারি",
    "body": "মুক্তিযুদ্ধ নিয়ে স্বাধীনতা–পরবর্তী সময়ে লেখা ইতিহাসের একটি বড় অংশ ‘মিথ্যা বয়ান দিয়ে লেখা হয়েছে’ বলে মন্তব্য করেছেন ইসলামী ছাত্রশিবিরের কেন্দ্রীয় সেক্রেটারি জেনারেল নুরুল ইসলাম সাদ্দাম। মঙ্গলবার সন্ধ্যায় ঢাকা বিশ্ববিদ্যালয়ের সিরাজুল ইসলাম লেকচার হলে এক সেমিনারে তিনি এ কথা বলেন। বিজয় দিবস উপলক্ষে ‘বিজয়ের ৫৪ বছর, স্বাধীনতার আলোয় আগামীর নির্মাণ’ শীর্ষক এই সেমিনারের আয়োজন করে ছাত্রশিবিরের ঢাকা বিশ্ববিদ্যালয় শাখা। মুক্তিযুদ্ধ নিয়ে স্বাধীনতা–পরবর্তী সময়ে লেখা ইতিহাসের একটি বড় অংশ ‘মিথ্যা বয়ান দিয়ে লেখা হয়েছে’ বলে মন্তব্য করেছেন ইসলামী ছাত্রশিবিরের কেন্দ্রীয় সেক্রেটারি জেনারেল নুরুল ইসলাম সাদ্দাম। মঙ্গলবার সন্ধ্যায় ঢাকা বিশ্ববিদ্যালয়ের সিরাজুল ইসলাম লেকচার হলে এক সেমিনারে তিনি এ কথা বলেন। বিজয় দিবস উপলক্ষে ‘বিজয়ের ৫৪ বছর, স্বাধীনতার আলোয় আগামীর নির্মাণ’ শীর্ষক এই সেমিনারের আয়োজন করে ছাত্রশিবিরের ঢাকা বিশ্ববিদ্যালয় শাখা। সেমিনারে নুরুল ইসলাম প্রশ্ন তুলে বলেন, স্বাধীনতার পরপরই যাঁরা ক্ষমতায় ছিলেন, তাঁরা কী কারণে তৎকালীন সময়ে মুক্তিযুদ্ধে শহীদদের তালিকা করেননি? তিনি বলেন, একেক সরকারের শাসনামলে নতুন নতুন মুক্তিযোদ্ধার তালিকা করা হয়েছে। এসব নিয়ে দীর্ঘ সময় ধরে গোপন রাজনীতি করা হয়েছে।শিবিরের সেক্রেটারি জেনারেল আরও বলেন, এর মধ্য দিয়ে অর্থনৈতিক বন্দোবস্ত নিজেদের পকেটে নিয়ে জাতির মধ্যে একটি বিভাজনের রাজনীতি করা হয়েছে। এটি ছিল খুবই সূক্ষ্ম একটি রাজনৈতিক কৌশল। সেমিনারে নুরুল ইসলাম প্রশ্ন তুলে বলেন, স্বাধীনতার পরপরই যাঁরা ক্ষমতায় ছিলেন, তাঁরা কী কারণে তৎকালীন সময়ে মুক্তিযুদ্ধে শহীদদের তালিকা করেননি? তিনি বলেন, একেক সরকারের শাসনামলে নতুন নতুন মুক্তিযোদ্ধার তালিকা করা হয়েছে। এসব নিয়ে দীর্ঘ সময় ধরে গোপন রাজনীতি করা হয়েছে। শিবিরের সেক্রেটারি জেনারেল আরও বলেন, এর মধ্য দিয়ে অর্থনৈতিক বন্দোবস্ত নিজেদের পকেটে নিয়ে জাতির মধ্যে একটি বিভাজনের রাজনীতি করা হয়েছে। এটি ছিল খুবই সূক্ষ্ম একটি রাজনৈতিক কৌশল। নুরুল ইসলাম বলেন, ‘প্রতিষ্ঠার পর থেকেই ছাত্রশিবির স্বাধীনতাকে ধারণ করে দেশের সার্বভৌমত্বকে অক্ষুণ্ন রাখতে কাজ করছে। আওয়ামী ফ্যাসিবাদী সময়ে আমাদের র‍্যালি থেকে প্রচুর গ্রেপ্তার করা হতো। প্রতিবছরই র‍্যালি শেষে আমাদের হিসাব করতে হতো, কতজন আসলে গ্রেপ্তার হয়েছে।’নুরুল ইসলাম বলেন, ‘মহান আল্লাহ ’৭১ সালে আমাদেরকে পাকিস্তানের শোষণ থেকে মুক্ত করেছেন। আমরা মনে করছি যে ’২৪ সালের বিপ্লবের মধ্য দিয়ে আমরা আধিপত্যবাদের গ্রাস থেকে মুক্ত হয়েছি।’ নুরুল ইসলাম বলেন, ‘প্রতিষ্ঠার পর থেকেই ছাত্রশিবির স্বাধীনতাকে ধারণ করে দেশের সার্বভৌমত্বকে অক্ষুণ্ন রাখতে কাজ করছে। আওয়ামী ফ্যাসিবাদী সময়ে আমাদের র‍্যালি থেকে প্রচুর গ্রেপ্তার করা হতো। প্রতিবছরই র‍্যালি শেষে আমাদের হিসাব করতে হতো, কতজন আসলে গ্রেপ্তার হয়েছে।’ নুরুল ইসলাম বলেন, ‘মহান আল্লাহ ’৭১ সালে আমাদেরকে পাকিস্তানের শোষণ থেকে মুক্ত করেছেন। আমরা মনে করছি যে ’২৪ সালের বিপ্লবের মধ্য দিয়ে আমরা আধিপত্যবাদের গ্রাস থেকে মুক্ত হয়েছি।’ সেমিনারে ইউনাইটেড পিপলস বাংলাদেশের (আপ বাংলাদেশ) প্রধান সমন্বয়কারী রাফে সালমান রিফাত বলেন, ‘১৯৪৭ থেকে ১৯৭১ পর্যন্ত নানা উত্থান–পতনের মধ্য দিয়ে রক্তক্ষয়ী লড়াইয়ের মাধ্যমে আমরা নতুন বাংলাদেশ রাষ্ট্রটি পেয়েছি। এর জন্য আমাদের প্রচণ্ড আত্মত্যাগ স্বীকার করতে হয়েছে।’রাফে সালমান বলেন, ‘তৎকালীন পাকিস্তানি সামরিক বাহিনী ও শাসকগোষ্ঠী যে নিঃসন্দেহে নির্বিচার আমাদের ওপর নৃশংস গণহত্যা চালিয়েছে, এ ব্যাপারে কোনো সন্দেহ নেই। আবার এর সূচনার দিকে বিহারি গণহত্যার মতো নৃশংস বাস্তবতাও আমরা জানি।’ সেমিনারে ইউনাইটেড পিপলস বাংলাদেশের (আপ বাংলাদেশ) প্রধান সমন্বয়কারী রাফে সালমান রিফাত বলেন, ‘১৯৪৭ থেকে ১৯৭১ পর্যন্ত নানা উত্থান–পতনের মধ্য দিয়ে রক্তক্ষয়ী লড়াইয়ের মাধ্যমে আমরা নতুন বাংলাদেশ রাষ্ট্রটি পেয়েছি। এর জন্য আমাদের প্রচণ্ড আত্মত্যাগ স্বীকার করতে হয়েছে।’ রাফে সালমান বলেন, ‘তৎকালীন পাকিস্তানি সামরিক বাহিনী ও শাসকগোষ্ঠী যে নিঃসন্দেহে নির্বিচার আমাদের ওপর নৃশংস গণহত্যা চালিয়েছে, এ ব্যাপারে কোনো সন্দেহ নেই। আবার এর সূচনার দিকে বিহারি গণহত্যার মতো নৃশংস বাস্তবতাও আমরা জানি।’ বঙ্গবন্ধুকে নিয়ে আলোচনার বিষয়ে রাফে সালমান রিফাত বলেন, ‘বঙ্গবন্ধু শেখ মুজিবকে নিয়ে যত ধরনের বিতর্ক বা আলাপ–আলোচনা আছে, তার মধ্যে পরস্পরবিরোধী অনেক দিক ও প্রেক্ষাপট রয়েছে। সুতরাং ভালোকে ভালো এবং খারাপকে খারাপ বলা আমাদের কর্তব্য।’সভাপতির বক্তব্যে শিবিরের ঢাকা বিশ্ববিদ্যালয় শাখার সভাপতি এস এম ফরহাদ বলেন, ‘ইসলামী ছাত্রশিবির শুধু এ বছর নয়, প্রতিবছরই স্বাধীনতা উদ্‌যাপন করেছে। দীর্ঘ ফ্যাসিবাদী শাসনে বিজয় দিবস উদ্‌যাপন করতে গিয়ে প্রতিবছরই আমাদের অসংখ্য নেতা–কর্মীকে গ্রেপ্তার হতে হয়েছে।’ বঙ্গবন্ধুকে নিয়ে আলোচনার বিষয়ে রাফে সালমান রিফাত বলেন, ‘বঙ্গবন্ধু শেখ মুজিবকে নিয়ে যত ধরনের বিতর্ক বা আলাপ–আলোচনা আছে, তার মধ্যে পরস্পরবিরোধী অনেক দিক ও প্রেক্ষাপট রয়েছে। সুতরাং ভালোকে ভালো এবং খারাপকে খারাপ বলা আমাদের কর্তব্য।’ সভাপতির বক্তব্যে শিবিরের ঢাকা বিশ্ববিদ্যালয় শাখার সভাপতি এস এম ফরহাদ বলেন, ‘ইসলামী ছাত্রশিবির শুধু এ বছর নয়, প্রতিবছরই স্বাধীনতা উদ্‌যাপন করেছে। দীর্ঘ ফ্যাসিবাদী শাসনে বিজয় দিবস উদ্‌যাপন করতে গিয়ে প্রতিবছরই আমাদের অসংখ্য নেতা–কর্মীকে গ্রেপ্তার হতে হয়েছে।’",
    "date": "2025-12-17 02:20:21",
    "crawled_at": "2025-12-17 19:26:04"
}