{
    "url": "https://www.prothomalo.com/bangladesh/capital/uyy3ddd66c",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কর্মীদের কর্মবিরতিতে চলছে না মেট্রোরেল, ভোগান্তিতে যাত্রীরা",
    "body": "ঢাকার মেট্রোরেলে কর্মীদের সর্বাত্মক কর্মবিরতির কারণে আজ শুক্রবার মেট্রোরেল চলাচল বন্ধ আছে। নির্ধারিত সময় অনুযায়ী, উত্তরা থেকে বেলা ৩টা ও মতিঝিল থেকে ৩টা ২০ মিনিটে ট্রেন ছাড়ার কথা থাকলেও কোনো ট্রেনই স্টেশন ছাড়েনি। এতে বিপাকে পড়তে হচ্ছে যাত্রীদের।বিকেল পৌনে চারটার দিকে রাজধানীর শেওড়াপাড়া থেকে কারওয়ান বাজার আসার পথে মেট্রো না পেয়ে ভোগান্তিতে পড়েন আল আমিন সজীব নামের এক ব্যক্তি। তিনি প্রথম আলোকে বলেন, পৌনে চারটার দিকে শেওড়াপাড়া স্টেশনে গিয়ে দেখেন, সিঁড়িতে ওঠার কলাপসিবল গেটে তালা লাগানো। স্টেশনে ওঠার অপেক্ষায় অসংখ্য মানুষ দাঁড়িয়ে আছেন। রাস্তায়ও দাঁড়িয়ে অসংখ্য মানুষ। কিন্তু সে অনুযায়ী কোনো গাড়ি নেই। বাস, সিএনজি ও অ্যাপচালিত মোটরসাইকেল না পেয়ে চড়া ভাড়ায় একটি রিকশা নিয়ে তিনি কারওয়ান বাজার পৌঁছেছেন। ঢাকার মেট্রোরেলে কর্মীদের সর্বাত্মক কর্মবিরতির কারণে আজ শুক্রবার মেট্রোরেল চলাচল বন্ধ আছে। নির্ধারিত সময় অনুযায়ী, উত্তরা থেকে বেলা ৩টা ও মতিঝিল থেকে ৩টা ২০ মিনিটে ট্রেন ছাড়ার কথা থাকলেও কোনো ট্রেনই স্টেশন ছাড়েনি। এতে বিপাকে পড়তে হচ্ছে যাত্রীদের। বিকেল পৌনে চারটার দিকে রাজধানীর শেওড়াপাড়া থেকে কারওয়ান বাজার আসার পথে মেট্রো না পেয়ে ভোগান্তিতে পড়েন আল আমিন সজীব নামের এক ব্যক্তি। তিনি প্রথম আলোকে বলেন, পৌনে চারটার দিকে শেওড়াপাড়া স্টেশনে গিয়ে দেখেন, সিঁড়িতে ওঠার কলাপসিবল গেটে তালা লাগানো। স্টেশনে ওঠার অপেক্ষায় অসংখ্য মানুষ দাঁড়িয়ে আছেন। রাস্তায়ও দাঁড়িয়ে অসংখ্য মানুষ। কিন্তু সে অনুযায়ী কোনো গাড়ি নেই। বাস, সিএনজি ও অ্যাপচালিত মোটরসাইকেল না পেয়ে চড়া ভাড়ায় একটি রিকশা নিয়ে তিনি কারওয়ান বাজার পৌঁছেছেন। স্বতন্ত্র চাকরি বিধিমালা প্রণয়নে প্রতিশ্রুতি ভঙ্গের প্রতিবাদে আজ সকাল সাতটা থেকে সর্বাত্মক কর্মবিরতি পালনের ঘোষণা দিয়েছিলেন প্রতিষ্ঠানটির নিয়মিত কর্মকর্তা-কর্মচারীদের একাংশ। এ কারণে মেট্রোরেলের যাত্রীসেবায় বিঘ্ন ঘটার শঙ্কা দেখা দেয়।ঢাকায় মেট্রোরেল নির্মাণ ও পরিচালনার দায়িত্বে আছে ঢাকা ম্যাস ট্রানজিট কোম্পানি লিমিটেড (ডিএমটিসিএল)। গতকাল বৃহস্পতিবার রাতে সংস্থাটির পক্ষ থেকে জানানো হয়েছিল, আজ মেট্রোরেল নির্ধারিত সময়সূচি অনুযায়ী চলাচল করবে। কিন্তু কর্তৃপক্ষের এই ঘোষণা মানেননি আন্দোলনকারী ব্যক্তিরা।ডিএমটিসিএলের জনসংযোগের দায়িত্বে থাকা কর্মকর্তা জাহিদুল ইসলাম প্রথম আলোকে বলেন, কর্তৃপক্ষের আশ্বাসের পর আন্দোলনকারী ব্যক্তিদের দাবি পূরণ হওয়ার পথে। কিছু প্রক্রিয়াগত বিষয় আছে। এরপরও যাত্রীসেবা বন্ধ করে দেওয়া হয়েছে। এখন সরকার সবকিছু বিবেচনা করে দেখছে। স্বতন্ত্র চাকরি বিধিমালা প্রণয়নে প্রতিশ্রুতি ভঙ্গের প্রতিবাদে আজ সকাল সাতটা থেকে সর্বাত্মক কর্মবিরতি পালনের ঘোষণা দিয়েছিলেন প্রতিষ্ঠানটির নিয়মিত কর্মকর্তা-কর্মচারীদের একাংশ। এ কারণে মেট্রোরেলের যাত্রীসেবায় বিঘ্ন ঘটার শঙ্কা দেখা দেয়। ঢাকায় মেট্রোরেল নির্মাণ ও পরিচালনার দায়িত্বে আছে ঢাকা ম্যাস ট্রানজিট কোম্পানি লিমিটেড (ডিএমটিসিএল)। গতকাল বৃহস্পতিবার রাতে সংস্থাটির পক্ষ থেকে জানানো হয়েছিল, আজ মেট্রোরেল নির্ধারিত সময়সূচি অনুযায়ী চলাচল করবে। কিন্তু কর্তৃপক্ষের এই ঘোষণা মানেননি আন্দোলনকারী ব্যক্তিরা। ডিএমটিসিএলের জনসংযোগের দায়িত্বে থাকা কর্মকর্তা জাহিদুল ইসলাম প্রথম আলোকে বলেন, কর্তৃপক্ষের আশ্বাসের পর আন্দোলনকারী ব্যক্তিদের দাবি পূরণ হওয়ার পথে। কিছু প্রক্রিয়াগত বিষয় আছে। এরপরও যাত্রীসেবা বন্ধ করে দেওয়া হয়েছে। এখন সরকার সবকিছু বিবেচনা করে দেখছে। ডিএমটিসিএল সূত্রে জানা গেছে, দাবি আদায়ের জন্য গতকাল উত্তরার দিয়াবাড়িতে অবস্থিত মেট্রোরেলের প্রধান কার্যালয়ের সামনে অবস্থান নেন আন্দোলনকারীরা। এ সময় তাঁরা দাবি আদায়ের জন্য বিভিন্ন স্লোগান দেন।সে সময় কর্তৃপক্ষ জানায়, ১৮ ডিসেম্বর বিশেষ বোর্ড সভায় স্বতন্ত্র চাকরি বিধিমালা অনুমোদনের জন্য তোলা হবে। সে ক্ষেত্রে আন্দোলনকারী ব্যক্তিদের দাবি পূরণ হয়ে যাচ্ছে। এমন অবস্থায় আন্দোলন করার আর কোনো যৌক্তিকতা নেই। তাই আগামীকাল শনিবার থেকে সবাইকে নিয়ম অনুযায়ী দায়িত্ব পালন করতে বলা হয়েছে। অধিকাংশ আন্দোলনকারী এমন ঘোষণায় একমত পোষণ করেন। তবে কেউ কেউ আজকের মধ্যে বিধিমালা অনুমোদনের দাবি জানান। ডিএমটিসিএল সূত্রে জানা গেছে, দাবি আদায়ের জন্য গতকাল উত্তরার দিয়াবাড়িতে অবস্থিত মেট্রোরেলের প্রধান কার্যালয়ের সামনে অবস্থান নেন আন্দোলনকারীরা। এ সময় তাঁরা দাবি আদায়ের জন্য বিভিন্ন স্লোগান দেন। সে সময় কর্তৃপক্ষ জানায়, ১৮ ডিসেম্বর বিশেষ বোর্ড সভায় স্বতন্ত্র চাকরি বিধিমালা অনুমোদনের জন্য তোলা হবে। সে ক্ষেত্রে আন্দোলনকারী ব্যক্তিদের দাবি পূরণ হয়ে যাচ্ছে। এমন অবস্থায় আন্দোলন করার আর কোনো যৌক্তিকতা নেই। তাই আগামীকাল শনিবার থেকে সবাইকে নিয়ম অনুযায়ী দায়িত্ব পালন করতে বলা হয়েছে। অধিকাংশ আন্দোলনকারী এমন ঘোষণায় একমত পোষণ করেন। তবে কেউ কেউ আজকের মধ্যে বিধিমালা অনুমোদনের দাবি জানান। গতকাল রাতে আন্দোলনকারী ব্যক্তিদের পক্ষ থেকে বিজ্ঞপ্তি দিয়ে জানানো হয়, তাঁদের দাবি অনুযায়ী চাকরিবিধি ১১ ডিসেম্বরের মধ্যে অনুমোদিত হয়নি। এ জন্য আজ থেকে অনির্দিষ্টকালের জন্য কর্মবিরতি চলবে। এ সময় কোনো যাত্রীসেবা দেওয়া হবে না। সকাল থেকে মেট্রোরেলের প্রধান কার্যালয়ের সামনে অবস্থান নেবেন আন্দোলনকারী ব্যক্তিরা।ডিএমটিসিএল সূত্রে জানা গেছে, সকাল থেকে দিয়াবাড়িতে অবস্থান নিয়েছেন আন্দোলনকারী ব্যক্তিরা। ডিএমটিসিএলের এমডিসহ কর্মকর্তারা বন্ধের দিনও প্রধান কার্যালয়ে অবস্থান করে আন্দোলনকারী ব্যক্তিদের বোঝানোর চেষ্টা করেন। কিন্তু তাঁরা তাৎক্ষণিক বিধিমালা অনুমোদন চান। অনুরোধ উপেক্ষা করে যাত্রীসেবা বন্ধ করার বিষয়টি গুরুত্ব দিয়ে দেখছে কর্তৃপক্ষ। আন্দোলনকারী ব্যক্তিদের বিরুদ্ধে কঠোর ব্যবস্থা নেওয়ার কথাও ভাবছে তারা। কারণ, সরকার ইতিমধ্যে ঘোষণা করেছে যে ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তফসিল ঘোষণার পর দাবিদাওয়াসহ কোনো বিষয়ে আন্দোলন করে রাস্তায় নামা যাবে না। এ ক্ষেত্রে সরকার কঠোর ব্যবস্থা নেবে। গতকাল রাতে আন্দোলনকারী ব্যক্তিদের পক্ষ থেকে বিজ্ঞপ্তি দিয়ে জানানো হয়, তাঁদের দাবি অনুযায়ী চাকরিবিধি ১১ ডিসেম্বরের মধ্যে অনুমোদিত হয়নি। এ জন্য আজ থেকে অনির্দিষ্টকালের জন্য কর্মবিরতি চলবে। এ সময় কোনো যাত্রীসেবা দেওয়া হবে না। সকাল থেকে মেট্রোরেলের প্রধান কার্যালয়ের সামনে অবস্থান নেবেন আন্দোলনকারী ব্যক্তিরা। ডিএমটিসিএল সূত্রে জানা গেছে, সকাল থেকে দিয়াবাড়িতে অবস্থান নিয়েছেন আন্দোলনকারী ব্যক্তিরা। ডিএমটিসিএলের এমডিসহ কর্মকর্তারা বন্ধের দিনও প্রধান কার্যালয়ে অবস্থান করে আন্দোলনকারী ব্যক্তিদের বোঝানোর চেষ্টা করেন। কিন্তু তাঁরা তাৎক্ষণিক বিধিমালা অনুমোদন চান। অনুরোধ উপেক্ষা করে যাত্রীসেবা বন্ধ করার বিষয়টি গুরুত্ব দিয়ে দেখছে কর্তৃপক্ষ। আন্দোলনকারী ব্যক্তিদের বিরুদ্ধে কঠোর ব্যবস্থা নেওয়ার কথাও ভাবছে তারা। কারণ, সরকার ইতিমধ্যে ঘোষণা করেছে যে ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তফসিল ঘোষণার পর দাবিদাওয়াসহ কোনো বিষয়ে আন্দোলন করে রাস্তায় নামা যাবে না। এ ক্ষেত্রে সরকার কঠোর ব্যবস্থা নেবে। আরও পড়ুনমেট্রোরেল নির্ধারিত সময় অনুযায়ী চলবে১১ ডিসেম্বর ২০২৫",
    "date": "2025-12-12 19:25:33",
    "crawled_at": "2025-12-16 16:57:58"
}