{
    "url": "https://www.prothomalo.com/entertainment/hollywood/vqcxd5wd3w",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "প্রথমবার ‘অস্কার’ পেলেন টম ক্রুজ",
    "body": "সম্মানসূচক অস্কার পেলেন টম ক্রুজ। গত রোববার রাতে ক্যালিফোর্নিয়ায় ১৬তম গভর্নর অ্যাওয়ার্ডস অনুষ্ঠানে তাঁর হাতে এ পুরস্কার তুলে দেন নির্মাতা আলেহান্দ্রো গঞ্জালেস ইনারিতু। চার দশকের ক্যারিয়ারে এটি টম ক্রুজের অন্যতম বড় অর্জন। এ পর্যন্ত চারবার মনোনয়ন পেলেও একবারও প্রতিযোগিতামূলক অস্কার জিততে পারেননি টম। চলতি বছর এ সম্মান আরও পেয়েছেন কোরিওগ্রাফার ও অভিনেত্রী ডেবি অ্যালেন এবং প্রোডাকশন ডিজাইনার উইন থমাস। এ ছাড়া সংগীতশিল্পী ও মানবাধিকারকর্মী ডলি পার্টন পান জিন হারশল্ট মানবিকতা পুরস্কার। তবে স্বাস্থ্যগত কারণে তিনি অনুষ্ঠানে উপস্থিত থাকতে পারেননি। সম্মানসূচক অস্কার পেলেন টম ক্রুজ। গত রোববার রাতে ক্যালিফোর্নিয়ায় ১৬তম গভর্নর অ্যাওয়ার্ডস অনুষ্ঠানে তাঁর হাতে এ পুরস্কার তুলে দেন নির্মাতা আলেহান্দ্রো গঞ্জালেস ইনারিতু। চার দশকের ক্যারিয়ারে এটি টম ক্রুজের অন্যতম বড় অর্জন। এ পর্যন্ত চারবার মনোনয়ন পেলেও একবারও প্রতিযোগিতামূলক অস্কার জিততে পারেননি টম। চলতি বছর এ সম্মান আরও পেয়েছেন কোরিওগ্রাফার ও অভিনেত্রী ডেবি অ্যালেন এবং প্রোডাকশন ডিজাইনার উইন থমাস। এ ছাড়া সংগীতশিল্পী ও মানবাধিকারকর্মী ডলি পার্টন পান জিন হারশল্ট মানবিকতা পুরস্কার। তবে স্বাস্থ্যগত কারণে তিনি অনুষ্ঠানে উপস্থিত থাকতে পারেননি। অস্কার গ্রহণের পর বিশ্বজুড়ে দর্শকদের সঙ্গে কীভাবে তাঁর গভীর সংযোগ তৈরি করেছে, তা নিয়ে কথা বলেন টম ক্রুজ। বলতে বলতে একপর্যায়ে আবেগাপ্লুত হয়ে পড়েন ৬৩ বছর বয়সী তারকা। পর্দার সামনে-পেছনে অক্লান্ত পরিশ্রমে যাঁরা সিনেমা তৈরি করেন, তাঁদের প্রতি কৃতজ্ঞতা জানান টম ক্রুজ। অস্কার গ্রহণের পর বিশ্বজুড়ে দর্শকদের সঙ্গে কীভাবে তাঁর গভীর সংযোগ তৈরি করেছে, তা নিয়ে কথা বলেন টম ক্রুজ। বলতে বলতে একপর্যায়ে আবেগাপ্লুত হয়ে পড়েন ৬৩ বছর বয়সী তারকা। পর্দার সামনে-পেছনে অক্লান্ত পরিশ্রমে যাঁরা সিনেমা তৈরি করেন, তাঁদের প্রতি কৃতজ্ঞতা জানান টম ক্রুজ। তিনি বলেন, ‘সিনেমা আমাকে সারা পৃথিবী ঘুরিয়েছে। আমাকে এটি বিভিন্ন সংস্কৃতি ও মতপার্থক্যের প্রতি সম্মান করতে শিখিয়েছে। আমরা যেখান থেকেই আসি না কেন, প্রেক্ষাগৃহের ভেতরে একসঙ্গে হাসি, কাঁদি, আশায় বুক বাঁধি। আর এটাই সিনেমার শক্তি। এ কারণেই আমার কাছে এটি এত গুরুত্বপূর্ণ। সিনেমা বানানো শুধু আমার পেশা নয়, এটাই আমার পরিচয়।’ তিনি বলেন, ‘সিনেমা আমাকে সারা পৃথিবী ঘুরিয়েছে। আমাকে এটি বিভিন্ন সংস্কৃতি ও মতপার্থক্যের প্রতি সম্মান করতে শিখিয়েছে। আমরা যেখান থেকেই আসি না কেন, প্রেক্ষাগৃহের ভেতরে একসঙ্গে হাসি, কাঁদি, আশায় বুক বাঁধি। আর এটাই সিনেমার শক্তি। এ কারণেই আমার কাছে এটি এত গুরুত্বপূর্ণ। সিনেমা বানানো শুধু আমার পেশা নয়, এটাই আমার পরিচয়।’ এরপর নিজের শৈশবে ফিরে যান টম ক্রুজ। কীভাবে খুব ছোটবেলায় সিনেমা তাঁকে বিস্মিত করেছিল, নতুন করে চিন্তার খোরাক জুগিয়েছিল, সে কথা তুলে ধরেন। তিনি বলেন, ‘অতি অল্প বয়সেই সিনেমার প্রেমে পড়ি। অন্ধকার হলে প্রজেক্টরের আলো যখন পর্দায় বিস্ফোরণ ঘটাত, মনে হতো, পরিচিত পৃথিবীর বাইরে আরেকটা বিশাল জগৎ খুলে যাচ্ছে। ভিন্ন ভিন্ন সংস্কৃতি, জীবন, প্রকৃতি—সবই যেন নতুন করে চোখ খুলে দিত। সেই আলোই আমার ভেতর জাগিয়ে তোলে কৌতূহল, দুঃসাহসিকতার ক্ষুধা, জ্ঞানার্জনের আগ্রহ, মানবতাকে বোঝার তাগিদ আর গল্প বলার আকাঙ্ক্ষা।’ শেষে তিনি যোগ করেন, ‘শৈশবে পর্দায় দেখা সেই আলোর রেখাই আমাকে দেখিয়েছে, চাইলেই নিজের সীমানা ছাড়িয়ে যাওয়া যায়। আমি তখন থেকেই সেই আলোকে অনুসরণ করে চলেছি।’ এরপর নিজের শৈশবে ফিরে যান টম ক্রুজ। কীভাবে খুব ছোটবেলায় সিনেমা তাঁকে বিস্মিত করেছিল, নতুন করে চিন্তার খোরাক জুগিয়েছিল, সে কথা তুলে ধরেন। তিনি বলেন, ‘অতি অল্প বয়সেই সিনেমার প্রেমে পড়ি। অন্ধকার হলে প্রজেক্টরের আলো যখন পর্দায় বিস্ফোরণ ঘটাত, মনে হতো, পরিচিত পৃথিবীর বাইরে আরেকটা বিশাল জগৎ খুলে যাচ্ছে। ভিন্ন ভিন্ন সংস্কৃতি, জীবন, প্রকৃতি—সবই যেন নতুন করে চোখ খুলে দিত। সেই আলোই আমার ভেতর জাগিয়ে তোলে কৌতূহল, দুঃসাহসিকতার ক্ষুধা, জ্ঞানার্জনের আগ্রহ, মানবতাকে বোঝার তাগিদ আর গল্প বলার আকাঙ্ক্ষা।’ শেষে তিনি যোগ করেন, ‘শৈশবে পর্দায় দেখা সেই আলোর রেখাই আমাকে দেখিয়েছে, চাইলেই নিজের সীমানা ছাড়িয়ে যাওয়া যায়। আমি তখন থেকেই সেই আলোকে অনুসরণ করে চলেছি।’ আরও পড়ুনটম ক্রুজ–আরামাসের প্রেম ভেঙেই গেল১৭ অক্টোবর ২০২৫ বড় তারকাদের উপস্থিতিতে জমজমাট ছিল গভর্নরস অ্যাওয়ার্ডসের লালগালিচা। হাজির হয়েছিলেন জেনিফার লরেন্স, মাইকেল বি জর্ডান, সিডনি সুইনি, লিওনার্দো ডিক্যাপ্রিও, ডোয়াইন জনসন, এমা স্টোনসহ অনেকেই।বর্তমানে আলেহান্দ্রো গঞ্জালেস ইনারিতুর নাম ঠিক না হওয়া একটি সিনেমার শুটিং করছেন টম ক্রুজ।ভ্যারাইটি অবলম্বনে বড় তারকাদের উপস্থিতিতে জমজমাট ছিল গভর্নরস অ্যাওয়ার্ডসের লালগালিচা। হাজির হয়েছিলেন জেনিফার লরেন্স, মাইকেল বি জর্ডান, সিডনি সুইনি, লিওনার্দো ডিক্যাপ্রিও, ডোয়াইন জনসন, এমা স্টোনসহ অনেকেই।বর্তমানে আলেহান্দ্রো গঞ্জালেস ইনারিতুর নাম ঠিক না হওয়া একটি সিনেমার শুটিং করছেন টম ক্রুজ। ভ্যারাইটি অবলম্বনে",
    "date": "2025-11-17 21:30:15",
    "crawled_at": "2025-12-17 19:08:46"
}