{
    "url": "https://www.prothomalo.com/politics/vo5xdqsqky",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "যুক্তরাজ্য বিএনপির নতুন কমিটি: আহ্বায়ক আজাদ, সদস্যসচিব খসরু",
    "body": "যুক্তরাজ্য বিএনপির নতুন আংশিক কমিটি ঘোষণা করা হয়েছে। আজ সোমবার দলটির জ্যেষ্ঠ যুগ্ম মহাসচিব রুহুল কবির রিজভী স্বাক্ষরিত এক সংবাদ বিজ্ঞপ্তিতে এই কমিটির অনুমোদন দেওয়ার কথা জানানো হয়।নতুন কমিটিতে আহ্বায়ক করা হয়েছে আবুল কালাম আজাদকে এবং সদস্যসচিবের দায়িত্ব পেয়েছেন খসরুজ্জামান খসরু।দলীয় সূত্র জানায়, যুক্তরাজ্য বিএনপির সদ্য সাবেক সভাপতি এম এ মালেক সিলেট–৩ আসনে এবং সাধারণ সম্পাদক কয়সর এম আহমেদ সুনামগঞ্জ–২ আসনে বিএনপির মনোনয়ন পেয়েছেন। নির্বাচনী প্রচারে তাঁরা বর্তমানে বাংলাদেশে অবস্থান করায় যুক্তরাজ্য বিএনপিতে নেতৃত্বসংকট দেখা দেয়। পাশাপাশি মালেক–কয়সর নেতৃত্বাধীন কমিটির মেয়াদ বহু বছর আগেই শেষ হওয়ায় সাংগঠনিক স্থবিরতাও তৈরি হয়েছিল। যুক্তরাজ্য বিএনপির নতুন আংশিক কমিটি ঘোষণা করা হয়েছে। আজ সোমবার দলটির জ্যেষ্ঠ যুগ্ম মহাসচিব রুহুল কবির রিজভী স্বাক্ষরিত এক সংবাদ বিজ্ঞপ্তিতে এই কমিটির অনুমোদন দেওয়ার কথা জানানো হয়। নতুন কমিটিতে আহ্বায়ক করা হয়েছে আবুল কালাম আজাদকে এবং সদস্যসচিবের দায়িত্ব পেয়েছেন খসরুজ্জামান খসরু। দলীয় সূত্র জানায়, যুক্তরাজ্য বিএনপির সদ্য সাবেক সভাপতি এম এ মালেক সিলেট–৩ আসনে এবং সাধারণ সম্পাদক কয়সর এম আহমেদ সুনামগঞ্জ–২ আসনে বিএনপির মনোনয়ন পেয়েছেন। নির্বাচনী প্রচারে তাঁরা বর্তমানে বাংলাদেশে অবস্থান করায় যুক্তরাজ্য বিএনপিতে নেতৃত্বসংকট দেখা দেয়। পাশাপাশি মালেক–কয়সর নেতৃত্বাধীন কমিটির মেয়াদ বহু বছর আগেই শেষ হওয়ায় সাংগঠনিক স্থবিরতাও তৈরি হয়েছিল। এই প্রেক্ষাপটে প্রবাসে বিএনপির সাংগঠনিক কার্যক্রমকে আরও গতিশীল ও সুসংগঠিত করার লক্ষ্যে নতুন আংশিক আহ্বায়ক কমিটি গঠন করা হয়েছে বলে দলীয় সূত্রে জানা গেছে।এদিকে বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান আগামীকাল মঙ্গলবার ১৬ ডিসেম্বর মহান বিজয় দিবস উপলক্ষে আয়োজিত কর্মসূচিতে যুক্তরাজ্যের দলীয় নেতা–কর্মীদের সঙ্গে অংশ নেবেন। দেশে ফেরার আগে যুক্তরাজ্যে এটিই তাঁর সর্বশেষ দলীয় কর্মসূচি বলে জানা গেছে।যুক্তরাজ্য বিএনপির দপ্তর সম্পাদক মুজিবুর রহমান প্রথম আলোকে জানান, যুক্তরাজ্য বিএনপির উদ্যোগে বাংলাদেশের মহান বিজয় দিবস উপলক্ষে একটি আলোচনা সভার আয়োজন করা হয়েছে। এতে প্রধান অতিথি হিসেবে উপস্থিত থাকবেন তারেক রহমান। আগামীকাল ১৬ ডিসেম্বর বিকেল ৫টায় লন্ডনের সিটি প্যাভিলিয়নে এই অনুষ্ঠানের আয়োজন করা হয়েছে। এই প্রেক্ষাপটে প্রবাসে বিএনপির সাংগঠনিক কার্যক্রমকে আরও গতিশীল ও সুসংগঠিত করার লক্ষ্যে নতুন আংশিক আহ্বায়ক কমিটি গঠন করা হয়েছে বলে দলীয় সূত্রে জানা গেছে। এদিকে বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান আগামীকাল মঙ্গলবার ১৬ ডিসেম্বর মহান বিজয় দিবস উপলক্ষে আয়োজিত কর্মসূচিতে যুক্তরাজ্যের দলীয় নেতা–কর্মীদের সঙ্গে অংশ নেবেন। দেশে ফেরার আগে যুক্তরাজ্যে এটিই তাঁর সর্বশেষ দলীয় কর্মসূচি বলে জানা গেছে। যুক্তরাজ্য বিএনপির দপ্তর সম্পাদক মুজিবুর রহমান প্রথম আলোকে জানান, যুক্তরাজ্য বিএনপির উদ্যোগে বাংলাদেশের মহান বিজয় দিবস উপলক্ষে একটি আলোচনা সভার আয়োজন করা হয়েছে। এতে প্রধান অতিথি হিসেবে উপস্থিত থাকবেন তারেক রহমান। আগামীকাল ১৬ ডিসেম্বর বিকেল ৫টায় লন্ডনের সিটি প্যাভিলিয়নে এই অনুষ্ঠানের আয়োজন করা হয়েছে। জানা গেছে, ওই কর্মসূচিতে সভাপতিত্ব ও অনুষ্ঠান পরিচালনার জন্য গতকাল বাংলাদেশ থেকে লন্ডনে পৌঁছান যুক্তরাজ্য বিএনপির সাবেক সভাপতি এম এ মালেক এবং সাবেক সাধারণ সম্পাদক কয়সর এম আহমেদ। তাঁরা লন্ডনে পৌঁছানোর কয়েক ঘণ্টার মধ্যেই পুরোনো কমিটি বাতিল করে নতুন আংশিক আহ্বায়ক কমিটি ঘোষণা করা হয়।দলীয় সূত্র জানায়, এই অনুষ্ঠানের মধ্য দিয়েই যুক্তরাজ্যে দলীয় নেত–কর্মীদের কাছ থেকে আনুষ্ঠানিকভাবে বিদায় নেবেন তারেক রহমান। সময়স্বল্পতার কারণে কমিউনিটির সদস্য ও সুধীজনদের সঙ্গে আলাদা কোনো অনুষ্ঠান আয়োজন করা হচ্ছে না। জানা গেছে, ওই কর্মসূচিতে সভাপতিত্ব ও অনুষ্ঠান পরিচালনার জন্য গতকাল বাংলাদেশ থেকে লন্ডনে পৌঁছান যুক্তরাজ্য বিএনপির সাবেক সভাপতি এম এ মালেক এবং সাবেক সাধারণ সম্পাদক কয়সর এম আহমেদ। তাঁরা লন্ডনে পৌঁছানোর কয়েক ঘণ্টার মধ্যেই পুরোনো কমিটি বাতিল করে নতুন আংশিক আহ্বায়ক কমিটি ঘোষণা করা হয়। দলীয় সূত্র জানায়, এই অনুষ্ঠানের মধ্য দিয়েই যুক্তরাজ্যে দলীয় নেত–কর্মীদের কাছ থেকে আনুষ্ঠানিকভাবে বিদায় নেবেন তারেক রহমান। সময়স্বল্পতার কারণে কমিউনিটির সদস্য ও সুধীজনদের সঙ্গে আলাদা কোনো অনুষ্ঠান আয়োজন করা হচ্ছে না।",
    "date": "2025-12-15 21:31:10",
    "crawled_at": "2025-12-16 16:59:33"
}