{
    "url": "https://www.prothomalo.com/opinion/column/r7n6ooip84",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "প্রথম আলোর জরিপ: সংখ্যার ভেতর চমক ও শঙ্কা",
    "body": "প্রথম আলোর জরিপে চোখ বোলালে মনে হবে, এ আর নতুন কী? অনেকে বলবেন, এসব তো জানা কথা—বিএনপি সংখ্যাগরিষ্ঠতা পাবে এবং তারেক রহমান প্রধানমন্ত্রী হবেন। কিন্তু সংখ্যাগুলো ভালো করে দেখলে দেখা যাবে, বেশ কিছু বিষয়ে বড় কিছু চমক আছে। কিছু শঙ্কা আছে। সেই বিষয়গুলো আমরা খতিয়ে দেখব।কয়েক দিন আগে বিএনপির নেতা তারেক রহমান বলেছিলেন, ‘প্রার্থী নয়, প্রতীক দেখে ভোট দিন।’ এ নিয়ে বিভিন্ন মহলে তুমুল সমালোচনা হয়েছে। কারণ, এটি সেই ‘কলাগাছকে ভোট’ দেওয়ার তত্ত্বকে প্রশ্রয় দেওয়ার মতো। আশ্চর্য ব্যাপার হচ্ছে ৫১ শতাংশ লোক তারেক রহমানের সঙ্গে একমত হয়ে বলেছেন, তাঁরা প্রতীক দেখেই ভোট দেবেন।আরও দুর্ভাগ্যজনক হলো মাত্র ১০ দশমিক ৮ শতাংশ লোক ভোট দেবেন প্রার্থীর সততা দেখে। যাঁরা বাচাল, তাঁরা প্রশ্ন করতে পারেন—পরবর্তী সংসদে যদি ৮৯ দশমিক ২ শতাংশ সদস্য অসৎ হন, তাহলে আমরা কী আশা করতে পারি? প্রথম আলোর জরিপে চোখ বোলালে মনে হবে, এ আর নতুন কী? অনেকে বলবেন, এসব তো জানা কথা—বিএনপি সংখ্যাগরিষ্ঠতা পাবে এবং তারেক রহমান প্রধানমন্ত্রী হবেন। কিন্তু সংখ্যাগুলো ভালো করে দেখলে দেখা যাবে, বেশ কিছু বিষয়ে বড় কিছু চমক আছে। কিছু শঙ্কা আছে। সেই বিষয়গুলো আমরা খতিয়ে দেখব। কয়েক দিন আগে বিএনপির নেতা তারেক রহমান বলেছিলেন, ‘প্রার্থী নয়, প্রতীক দেখে ভোট দিন।’ এ নিয়ে বিভিন্ন মহলে তুমুল সমালোচনা হয়েছে। কারণ, এটি সেই ‘কলাগাছকে ভোট’ দেওয়ার তত্ত্বকে প্রশ্রয় দেওয়ার মতো। আশ্চর্য ব্যাপার হচ্ছে ৫১ শতাংশ লোক তারেক রহমানের সঙ্গে একমত হয়ে বলেছেন, তাঁরা প্রতীক দেখেই ভোট দেবেন। আরও দুর্ভাগ্যজনক হলো মাত্র ১০ দশমিক ৮ শতাংশ লোক ভোট দেবেন প্রার্থীর সততা দেখে। যাঁরা বাচাল, তাঁরা প্রশ্ন করতে পারেন—পরবর্তী সংসদে যদি ৮৯ দশমিক ২ শতাংশ সদস্য অসৎ হন, তাহলে আমরা কী আশা করতে পারি? আমাদের সরকার গত এক বছর সংস্কার লিখে অনেক কাগজ খরচ করেছে এবং রাজনৈতিক দলের নেতাদের নিয়ে বদ্ধ ঘরে ‘ঐকমত্য করতে’ প্রচুর সময় কাটিয়েছে। এসব নিয়ে জনগণকে সম্পৃক্ত বা শিক্ষিত করার কোনো প্রয়াস চালায়নি। কাগজে লেখা হলো একজন সংসদ সদস্য তাঁর কনসাস বা আত্মসচেতনা ব্যবহার করে নিজ দলের বিরুদ্ধেও ভোট দিতে পারবেন। কিন্তু যিনি কলাগাছে ভোট নিয়ে নির্বাচিত হয়েছেন, তাঁর থেকে কনসাস খাঁটিয়ে ভোট আশা করা একটা অকেজো চিন্তা। জনগণকে যদি সংস্কারে উদ্বুদ্ধ ও শিক্ষিত করা হতো, তাহলে এই জরিপে শতকরা ৮০ ভাগ লোক সৎ প্রার্থীকে ভোট দেওয়ার কথা বলতেন।জরিপে দেখা গেছে, রাজনৈতিক দলগুলোর মধ্যে জনসমর্থন আছে বিএনপির ৬৫ দশমিক ৯ শতাংশ, জামায়াত ইসলামীর ২৫ দশমিক ৯ শতাংশ, আওয়ামী লীগের ৭ দশমিক ২ শতাংশ ও এনসিপির শূন্য দশমিক ৮ শতাংশ।আওয়ামী লীগকে নিয়ে জনগণ যা ভাবছে, তা নিয়ে সবচেয়ে বড় চমক এল। দেশে এমন একটা পরিস্থিতি যে আওয়ামী লীগের সমর্থক বলে নিজেকে পরিচিতি করাতে অনেক মানুষ ভয় পান। তারপরও জরিপে ৭ দশমিক ২ শতাংশ লোক নাম নিয়ে বলেছেন, তাঁরা আওয়ামী লীগকে ভোট দিতে চান। যাঁরা আওয়ামী লীগের নাম নিতে ভয় পান, তাঁদের যোগ করলে হয়তো এই সংখ্যা আরও বেশি হতে পারে। আমাদের সরকার গত এক বছর সংস্কার লিখে অনেক কাগজ খরচ করেছে এবং রাজনৈতিক দলের নেতাদের নিয়ে বদ্ধ ঘরে ‘ঐকমত্য করতে’ প্রচুর সময় কাটিয়েছে। এসব নিয়ে জনগণকে সম্পৃক্ত বা শিক্ষিত করার কোনো প্রয়াস চালায়নি। কাগজে লেখা হলো একজন সংসদ সদস্য তাঁর কনসাস বা আত্মসচেতনা ব্যবহার করে নিজ দলের বিরুদ্ধেও ভোট দিতে পারবেন। কিন্তু যিনি কলাগাছে ভোট নিয়ে নির্বাচিত হয়েছেন, তাঁর থেকে কনসাস খাঁটিয়ে ভোট আশা করা একটা অকেজো চিন্তা। জনগণকে যদি সংস্কারে উদ্বুদ্ধ ও শিক্ষিত করা হতো, তাহলে এই জরিপে শতকরা ৮০ ভাগ লোক সৎ প্রার্থীকে ভোট দেওয়ার কথা বলতেন। জরিপে দেখা গেছে, রাজনৈতিক দলগুলোর মধ্যে জনসমর্থন আছে বিএনপির ৬৫ দশমিক ৯ শতাংশ, জামায়াত ইসলামীর ২৫ দশমিক ৯ শতাংশ, আওয়ামী লীগের ৭ দশমিক ২ শতাংশ ও এনসিপির শূন্য দশমিক ৮ শতাংশ। আওয়ামী লীগকে নিয়ে জনগণ যা ভাবছে, তা নিয়ে সবচেয়ে বড় চমক এল। দেশে এমন একটা পরিস্থিতি যে আওয়ামী লীগের সমর্থক বলে নিজেকে পরিচিতি করাতে অনেক মানুষ ভয় পান। তারপরও জরিপে ৭ দশমিক ২ শতাংশ লোক নাম নিয়ে বলেছেন, তাঁরা আওয়ামী লীগকে ভোট দিতে চান। যাঁরা আওয়ামী লীগের নাম নিতে ভয় পান, তাঁদের যোগ করলে হয়তো এই সংখ্যা আরও বেশি হতে পারে। জরিপে দেখা যাচ্ছে, দেশের ২৮ শতাংশ লোক কোনোভাবেই আওয়ামী লীগকে চান না। তবে দেশের ৬৯ শতাংশ লোক আওয়ামী লীগকে নির্বাচন থেকে একদম বাদ দেওয়ার বিপক্ষে। তাঁরা শর্ত ছাড়া ও শর্তসাপেক্ষে আওয়ামী লীগের অংশগ্রহণ চান।যে ২৮ শতাংশ আওয়ামী চান না, তাঁরা কারা? সাধারণ বুদ্ধিতেই ধরে নেওয়া যায়, যে ২৫ দশমিক ৯ শতাংশ জামায়াতকে এবং শূন্য দশমিক ৮ শতাংশ এনসিপিকে সমর্থন দিচ্ছেন, (মোট ২৬ দশমিক ৭ শতাংশ) তাঁরা অবশ্যই আওয়ামী লীগকে চান না। বাকি ১ দশমিক ৩ শতাংশ, যাঁরা আওয়ামী লীগকে কোনোভাবেই চান না, তাঁরা হয়তো বিএনপির সমর্থক।অন্যভাবে বলা যায়, বিএনপির (৬৫ দশমিক ৯-১ দশমিক ৩) ৬৪ দশমিক ৬ শতাংশ সমর্থক আওয়ামী লীগকে কোনো না কোনোভাবে নির্বাচনে দেখতে চান।এই সংখ্যা খুব গুরুত্বপূর্ণ এবং আওয়ামী লীগের জন্য উৎসাহব্যাঞ্জক। যখন আওয়ামী লীগকে নিষিদ্ধ করার কথা বলা হলো, বিএনপি প্রথম দিকে এর বিপক্ষে ছিল। দেশে ধর্মীয় দলগুলো যেভাবে মাথাচাড়া দিয়ে উঠছে, তাতে বিএনপি সত্যিকার অর্থে শঙ্কিত হয়েছে। ভারতীয় অভিজ্ঞতা থেকে বলা যায়, ধর্মভিত্তিক দল একবার শাসনক্ষমতায় গেলে ধর্মকে ব্যবহার করে ক্ষমতা দীর্ঘায়িত করতে পারে।তা ছাড়া বিএনপি হয়তো মনে করে, আওয়ামী লীগ এখন বেশ অসম্মানিত ও দুর্বল দল এবং শেখ হাসিনার দেশে আসার বা আবার রাজনীতি করার কোনো সুযোগ নেই। বিএনপির হাইকমান্ডের এসব চিন্তা সমর্থকদের মধ্যেও ছড়িয়ে আছে এবং সেটাই প্রতিফলিত হয়েছে জরিপে। জরিপে দেখা যাচ্ছে, দেশের ২৮ শতাংশ লোক কোনোভাবেই আওয়ামী লীগকে চান না। তবে দেশের ৬৯ শতাংশ লোক আওয়ামী লীগকে নির্বাচন থেকে একদম বাদ দেওয়ার বিপক্ষে। তাঁরা শর্ত ছাড়া ও শর্তসাপেক্ষে আওয়ামী লীগের অংশগ্রহণ চান। যে ২৮ শতাংশ আওয়ামী চান না, তাঁরা কারা? সাধারণ বুদ্ধিতেই ধরে নেওয়া যায়, যে ২৫ দশমিক ৯ শতাংশ জামায়াতকে এবং শূন্য দশমিক ৮ শতাংশ এনসিপিকে সমর্থন দিচ্ছেন, (মোট ২৬ দশমিক ৭ শতাংশ) তাঁরা অবশ্যই আওয়ামী লীগকে চান না। বাকি ১ দশমিক ৩ শতাংশ, যাঁরা আওয়ামী লীগকে কোনোভাবেই চান না, তাঁরা হয়তো বিএনপির সমর্থক। অন্যভাবে বলা যায়, বিএনপির (৬৫ দশমিক ৯-১ দশমিক ৩) ৬৪ দশমিক ৬ শতাংশ সমর্থক আওয়ামী লীগকে কোনো না কোনোভাবে নির্বাচনে দেখতে চান। এই সংখ্যা খুব গুরুত্বপূর্ণ এবং আওয়ামী লীগের জন্য উৎসাহব্যাঞ্জক। যখন আওয়ামী লীগকে নিষিদ্ধ করার কথা বলা হলো, বিএনপি প্রথম দিকে এর বিপক্ষে ছিল। দেশে ধর্মীয় দলগুলো যেভাবে মাথাচাড়া দিয়ে উঠছে, তাতে বিএনপি সত্যিকার অর্থে শঙ্কিত হয়েছে। ভারতীয় অভিজ্ঞতা থেকে বলা যায়, ধর্মভিত্তিক দল একবার শাসনক্ষমতায় গেলে ধর্মকে ব্যবহার করে ক্ষমতা দীর্ঘায়িত করতে পারে। তা ছাড়া বিএনপি হয়তো মনে করে, আওয়ামী লীগ এখন বেশ অসম্মানিত ও দুর্বল দল এবং শেখ হাসিনার দেশে আসার বা আবার রাজনীতি করার কোনো সুযোগ নেই। বিএনপির হাইকমান্ডের এসব চিন্তা সমর্থকদের মধ্যেও ছড়িয়ে আছে এবং সেটাই প্রতিফলিত হয়েছে জরিপে। প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস জেটিওর মেহেদি হাসানের সঙ্গে এক সাক্ষাৎকারে স্পষ্ট করে বলেছেন, আওয়ামী লীগকে নিষিদ্ধ করা হয়নি। তিনি বলেছেন, দলটির রাজনৈতিক কর্মকাণ্ড কেবল স্থগিত করা হয়েছে। সামনে দেখার বিষয় হবে, বিএনপি যদি ক্ষমতায় আসে, তারা কি আওয়ামী লীগের ওপর স্থগিতাদেশ উঠিয়ে নেবে বা তার জন্য কী কী শর্ত আরোপ করবে।এই জরিপে সবচেয়ে আশাহত হবে এনসিপি। এর আগে অন্য এক জরিপে এনসিপির সমর্থন ৫ শতাংশ দেখানো হয়েছিল। প্রথম আলোর জরিপে তা নেমে এসেছে ১ শতাংশের কম। এখন নিশ্চিন্তভাবে বলা যায়, এনসিপি অন্য ছোট দলগুলোর মতো শুধু নিজেদের অস্তিত্ব বজায় রাখবে। তারা এখনো একটা পরিচিতি সংকটে ভুগছে।এটা বলা অন্যায্য হবে না, ইউনূস সরকার চলে গেলে তাদের প্রভাব ও প্রাধান্য আরও কমে যাবে। এনসিপিকে ভাবতে হবে তারা কীভাবে ঢাকা বিশ্ববিদ্যালয়ের ছাত্রদের আস্থা হারাল এবং কীভাবে তারা দেশের জনগণ থেকে এতটা দূরে সরে গেল।জামায়াতও কিছুটা নিরাশ হবে এই জরিপে। যদিও ২৫ দশমিক ৯ শতাংশ ভোট একটা বড় প্রাপ্তি। কারণ, এই দেশে আগে তাদের সমর্থন মোটামুটি ৫ শতাংশে সীমাবদ্ধ ছিল। তবে বেশ কিছু সময় ধরে জামায়াতকে বিএনপির খুব নিকটতম প্রতিদ্বন্দ্বী হিসেবে ভাবা হতো। তার মূল কারণ ছিল ডাকসু-চাকসু-রাকসুতে তাদের ছাত্রসংগঠনের বড় জয় এবং বিএনপির চাঁদাবাজি-দখলদারি নিয়ে জনগণের মধ্যে ব্যাপক সমালোচনা।কিন্তু এই জরিপে জনসমর্থনের দিক দিয়ে এই দুই দলের ব্যাপক পার্থক্য লক্ষ করা যাচ্ছে। ৪০ শতাংশের পার্থক্য কোনোভাবেই আগামী দুই মাসে ঘুচানো যাবে না। প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস জেটিওর মেহেদি হাসানের সঙ্গে এক সাক্ষাৎকারে স্পষ্ট করে বলেছেন, আওয়ামী লীগকে নিষিদ্ধ করা হয়নি। তিনি বলেছেন, দলটির রাজনৈতিক কর্মকাণ্ড কেবল স্থগিত করা হয়েছে। সামনে দেখার বিষয় হবে, বিএনপি যদি ক্ষমতায় আসে, তারা কি আওয়ামী লীগের ওপর স্থগিতাদেশ উঠিয়ে নেবে বা তার জন্য কী কী শর্ত আরোপ করবে। এই জরিপে সবচেয়ে আশাহত হবে এনসিপি। এর আগে অন্য এক জরিপে এনসিপির সমর্থন ৫ শতাংশ দেখানো হয়েছিল। প্রথম আলোর জরিপে তা নেমে এসেছে ১ শতাংশের কম। এখন নিশ্চিন্তভাবে বলা যায়, এনসিপি অন্য ছোট দলগুলোর মতো শুধু নিজেদের অস্তিত্ব বজায় রাখবে। তারা এখনো একটা পরিচিতি সংকটে ভুগছে। এটা বলা অন্যায্য হবে না, ইউনূস সরকার চলে গেলে তাদের প্রভাব ও প্রাধান্য আরও কমে যাবে। এনসিপিকে ভাবতে হবে তারা কীভাবে ঢাকা বিশ্ববিদ্যালয়ের ছাত্রদের আস্থা হারাল এবং কীভাবে তারা দেশের জনগণ থেকে এতটা দূরে সরে গেল। জামায়াতও কিছুটা নিরাশ হবে এই জরিপে। যদিও ২৫ দশমিক ৯ শতাংশ ভোট একটা বড় প্রাপ্তি। কারণ, এই দেশে আগে তাদের সমর্থন মোটামুটি ৫ শতাংশে সীমাবদ্ধ ছিল। তবে বেশ কিছু সময় ধরে জামায়াতকে বিএনপির খুব নিকটতম প্রতিদ্বন্দ্বী হিসেবে ভাবা হতো। তার মূল কারণ ছিল ডাকসু-চাকসু-রাকসুতে তাদের ছাত্রসংগঠনের বড় জয় এবং বিএনপির চাঁদাবাজি-দখলদারি নিয়ে জনগণের মধ্যে ব্যাপক সমালোচনা। কিন্তু এই জরিপে জনসমর্থনের দিক দিয়ে এই দুই দলের ব্যাপক পার্থক্য লক্ষ করা যাচ্ছে। ৪০ শতাংশের পার্থক্য কোনোভাবেই আগামী দুই মাসে ঘুচানো যাবে না। পরবর্তী নির্বাচিত সরকার জুলাই সনদ কতটুকু বাস্তবায়ন করবে, তা নিয়ে ৫৭ শতাংশ মানুষ নিশ্চিত নন। জরিপে জিজ্ঞাসা করা যেত, জনগণ সনদ ও সংস্কার নিয়ে কতটুকু জানেন?অন্তর্বর্তীকালীন সরকারের দেশ চালনা নিয়ে দেশের ৫৪ দশমিক ৫ শতাংশ লোক সন্তুষ্ট। এটি মুহাম্মদ ইউনূসের একটা বড় সাফল্য। এ দেশে অর্ধেকের বেশি লোককে সন্তুষ্ট রাখা কম ব্যাপার নয়।জরিপে একটা জিনিস লক্ষ করা যায়, পরবর্তী সরকার নিয়ে জনগণ খুব আশাবাদী। বেশির ভাগ লোকই বিভিন্ন গুরুত্বপূর্ণ বিষয়ে পরবর্তী সরকারের ওপর ভরসা রাখছেন। এটিকে বিএনপির প্রতি জনগণের আস্থা হিসেবে ধরা যায়, যেহেতু জরিপে বিএনপিই সরকার গঠনে জনমতে এগিয়ে।জরিপে দু-একটা অসামঞ্জস্য লক্ষ করা গেছে। যেমন নির্বাচিত সরকার ভিন্নমতের ব্যাপারে সহিষ্ণুতা দেখাবে—আশাবাদী ৫৪ শতাংশ মানুষ। অন্য প্রশ্নের জবাবে ৭০ দশমিক ১ শতাংশ আশাবাদী যে পরবর্তী সরকার মতামত প্রকাশের স্বাধীনতা নিশ্চিত করবে।যেকোনো জরিপে একই প্রশ্ন বিভিন্নভাবে করলে অন্য রকম উত্তর আসতেই পারে, এটাই তার প্রমাণ। পরবর্তী নির্বাচিত সরকার জুলাই সনদ কতটুকু বাস্তবায়ন করবে, তা নিয়ে ৫৭ শতাংশ মানুষ নিশ্চিত নন। জরিপে জিজ্ঞাসা করা যেত, জনগণ সনদ ও সংস্কার নিয়ে কতটুকু জানেন? অন্তর্বর্তীকালীন সরকারের দেশ চালনা নিয়ে দেশের ৫৪ দশমিক ৫ শতাংশ লোক সন্তুষ্ট। এটি মুহাম্মদ ইউনূসের একটা বড় সাফল্য। এ দেশে অর্ধেকের বেশি লোককে সন্তুষ্ট রাখা কম ব্যাপার নয়। জরিপে একটা জিনিস লক্ষ করা যায়, পরবর্তী সরকার নিয়ে জনগণ খুব আশাবাদী। বেশির ভাগ লোকই বিভিন্ন গুরুত্বপূর্ণ বিষয়ে পরবর্তী সরকারের ওপর ভরসা রাখছেন। এটিকে বিএনপির প্রতি জনগণের আস্থা হিসেবে ধরা যায়, যেহেতু জরিপে বিএনপিই সরকার গঠনে জনমতে এগিয়ে। জরিপে দু-একটা অসামঞ্জস্য লক্ষ করা গেছে। যেমন নির্বাচিত সরকার ভিন্নমতের ব্যাপারে সহিষ্ণুতা দেখাবে—আশাবাদী ৫৪ শতাংশ মানুষ। অন্য প্রশ্নের জবাবে ৭০ দশমিক ১ শতাংশ আশাবাদী যে পরবর্তী সরকার মতামত প্রকাশের স্বাধীনতা নিশ্চিত করবে। যেকোনো জরিপে একই প্রশ্ন বিভিন্নভাবে করলে অন্য রকম উত্তর আসতেই পারে, এটাই তার প্রমাণ। বিএনপির জন্য এই জরিপের সংখ্যাগুলো খুব ইতিবাচক। কিন্তু সামনে তাদের বেশ কিছু বড় প্রতিবন্ধকতার মুখোমুখি হতে পারে। প্রায় অর্ধেক আসনে বিএনপি প্রার্থীর প্রতিদ্বন্দ্বী দাঁড়িয়ে আছেন বিএনপির মধ্যে থেকে। সেটা এখন থেকে শক্ত হাতে বন্ধ করতে না পারলে নির্বাচন যত কাছে আসবে, ততই ঘরের শত্রু বিভীষণ হয়ে দাঁড়াবে।তারেক রহমানের দেশে না আসার পরিস্থিতি নিয়ে বিএনপি যেসব প্রশ্নের সম্মুখীন হচ্ছিল, সেগুলো ছয় মাস আগেই মিটিয়ে ফেলা উচিত ছিল। এর বদলে প্রতি মাসেই বলা হতো, তিনি পরবর্তী মাসে আসছেন। বিএনপির জন্য এটা অনেক স্বস্তির যে তারেক রহমান ২৫ ডিসেম্বর বাংলাদেশে আসছেন।বেগম জিয়ার অসুস্থতা নিয়ে দেশের জনগণ দারুণ শঙ্কিত। তিনি শুধু চেয়ারপারসন নন, তিনি বিএনপির ঐক্যের প্রতীকও। তাঁর অনুপস্থিতি বিএনপিতে বড় প্রভাব ফেলবে। বিএনপির জন্য এই জরিপের সংখ্যাগুলো খুব ইতিবাচক। কিন্তু সামনে তাদের বেশ কিছু বড় প্রতিবন্ধকতার মুখোমুখি হতে পারে। প্রায় অর্ধেক আসনে বিএনপি প্রার্থীর প্রতিদ্বন্দ্বী দাঁড়িয়ে আছেন বিএনপির মধ্যে থেকে। সেটা এখন থেকে শক্ত হাতে বন্ধ করতে না পারলে নির্বাচন যত কাছে আসবে, ততই ঘরের শত্রু বিভীষণ হয়ে দাঁড়াবে। তারেক রহমানের দেশে না আসার পরিস্থিতি নিয়ে বিএনপি যেসব প্রশ্নের সম্মুখীন হচ্ছিল, সেগুলো ছয় মাস আগেই মিটিয়ে ফেলা উচিত ছিল। এর বদলে প্রতি মাসেই বলা হতো, তিনি পরবর্তী মাসে আসছেন। বিএনপির জন্য এটা অনেক স্বস্তির যে তারেক রহমান ২৫ ডিসেম্বর বাংলাদেশে আসছেন। বেগম জিয়ার অসুস্থতা নিয়ে দেশের জনগণ দারুণ শঙ্কিত। তিনি শুধু চেয়ারপারসন নন, তিনি বিএনপির ঐক্যের প্রতীকও। তাঁর অনুপস্থিতি বিএনপিতে বড় প্রভাব ফেলবে। একদিক দিয়ে পরবর্তী নির্বাচন নিয়ে উৎসাহ প্রবল। অপর দিকে নির্বাচন নিয়ে জনগণের শঙ্কাও রয়েছে। প্রথম আলোর জরিপে মাত্র ৫০ শতাংশ লোক আশাবাদী যে পরের নির্বাচন নিরপেক্ষ হবে। কেন অর্ধেক লোক মনে করেন যে নির্বাচন নিরপেক্ষ না–ও হতে পারে, এ নিয়ে খুব প্রশ্ন করা হয়নি।তবে নির্বাচনের পরেও যদি জনগণের একই উপলব্ধি প্রকাশ পায় যে নির্বাচন নিরপেক্ষ হয়নি, তা আমাদের দেশের রাজনৈতিক স্থিতিশীলতার জন্য চরম উৎকণ্ঠা ডেকে আনবে। ইউনূস সরকারের ‘লিগ্যাসি’ ও গরিমাও এতে ক্ষুণ্ন হবে।সালেহ উদ্দিন আহমদ লেখক ও রাজনৈতিক বিশ্লেষকই-মেইল: salehpublic711@gmail.com একদিক দিয়ে পরবর্তী নির্বাচন নিয়ে উৎসাহ প্রবল। অপর দিকে নির্বাচন নিয়ে জনগণের শঙ্কাও রয়েছে। প্রথম আলোর জরিপে মাত্র ৫০ শতাংশ লোক আশাবাদী যে পরের নির্বাচন নিরপেক্ষ হবে। কেন অর্ধেক লোক মনে করেন যে নির্বাচন নিরপেক্ষ না–ও হতে পারে, এ নিয়ে খুব প্রশ্ন করা হয়নি। তবে নির্বাচনের পরেও যদি জনগণের একই উপলব্ধি প্রকাশ পায় যে নির্বাচন নিরপেক্ষ হয়নি, তা আমাদের দেশের রাজনৈতিক স্থিতিশীলতার জন্য চরম উৎকণ্ঠা ডেকে আনবে। ইউনূস সরকারের ‘লিগ্যাসি’ ও গরিমাও এতে ক্ষুণ্ন হবে। সালেহ উদ্দিন আহমদ লেখক ও রাজনৈতিক বিশ্লেষক ই-মেইল: salehpublic711@gmail.com",
    "date": "2025-12-14 17:28:35",
    "crawled_at": "2025-12-17 19:11:37"
}