{
    "url": "https://www.prothomalo.com/bangladesh/5sj6c9rfjp",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "গ্লোব বায়োটেকের করোনার টিকা বঙ্গভ্যাক্সের মার্কিন পেটেন্ট অর্জন",
    "body": "বাংলাদেশের গ্লোব বায়োটেকের আবিষ্কৃত কোভিড-১৯ টিকা বঙ্গভ্যাক্স মার্কিন পেটেন্ট (মেধাস্বত্ব) পেয়েছে। বাংলাদেশের ইতিহাসে ওষুধশিল্পে প্রথমবারের মতো এই পেটেন্ট পাওয়া গেছে বলে গ্লোব বায়োটেকের সংবাদ সম্মেলনে জানানো হয়েছে। আজ রোববার এ সংবাদ সম্মেলন অনুষ্ঠিত হয়। রাজধানীর তেজগাঁও শিল্প এলাকায় এ সংবাদ সম্মেলনের আয়োজন করে গ্লোব বায়োটেক।সংবাদ সম্মেলনে বলা হয়, বিশ্বব্যাপী করোনা ভাইরাসের প্রকোপের সময় সারা বিশ্বের মানুষ যখন বিপর্যস্ত ছিল, তখন এই প্রতিষ্ঠানের বিজ্ঞানী কাকন নাগ ও নাজনীন সুলতানার সার্বিক তত্ত্বাবধানে জাতীয় প্রয়োজনে ‘কোভিড-১৯' শনাক্তকরণ কিট, টিকা ও ওষুধ আবিষ্কারসংক্রান্ত গবেষণা কর্মকাণ্ড শুরু হয়। ওই গবেষণায় আবিষ্কৃত 'কোভিড-১৯ এমআরএনএ’ টিকা বাংলাদেশ মেডিক্যাল রিসার্চ কাউন্সিল (বিএমআরসি) ও ঔষধ প্রশাসন অধিদপ্তর (ডিজিডিএ) কর্তৃক ক্লিনিক্যাল ট্রায়ালের অনুমোদন লাভ করে। বাংলাদেশের গ্লোব বায়োটেকের আবিষ্কৃত কোভিড-১৯ টিকা বঙ্গভ্যাক্স মার্কিন পেটেন্ট (মেধাস্বত্ব) পেয়েছে। বাংলাদেশের ইতিহাসে ওষুধশিল্পে প্রথমবারের মতো এই পেটেন্ট পাওয়া গেছে বলে গ্লোব বায়োটেকের সংবাদ সম্মেলনে জানানো হয়েছে। আজ রোববার এ সংবাদ সম্মেলন অনুষ্ঠিত হয়। রাজধানীর তেজগাঁও শিল্প এলাকায় এ সংবাদ সম্মেলনের আয়োজন করে গ্লোব বায়োটেক। সংবাদ সম্মেলনে বলা হয়, বিশ্বব্যাপী করোনা ভাইরাসের প্রকোপের সময় সারা বিশ্বের মানুষ যখন বিপর্যস্ত ছিল, তখন এই প্রতিষ্ঠানের বিজ্ঞানী কাকন নাগ ও নাজনীন সুলতানার সার্বিক তত্ত্বাবধানে জাতীয় প্রয়োজনে ‘কোভিড-১৯' শনাক্তকরণ কিট, টিকা ও ওষুধ আবিষ্কারসংক্রান্ত গবেষণা কর্মকাণ্ড শুরু হয়। ওই গবেষণায় আবিষ্কৃত 'কোভিড-১৯ এমআরএনএ’ টিকা বাংলাদেশ মেডিক্যাল রিসার্চ কাউন্সিল (বিএমআরসি) ও ঔষধ প্রশাসন অধিদপ্তর (ডিজিডিএ) কর্তৃক ক্লিনিক্যাল ট্রায়ালের অনুমোদন লাভ করে। প্রথমে এই টিকার টার্গেটের সম্পূর্ণ কোডিং সিকুয়েন্স ২০২০ সালে যুক্তরাষ্ট্রের এনসিবিআই ডেটাবেজে প্রকাশিত হয়। পরবর্তী সময় কোভিড-১৯–এর বিরুদ্ধে কার্যকর বিশ্বের প্রথম এক ডোজের এই এমআরএনএ টিকার গবেষণাপত্র যুক্তরাষ্ট্রের প্রখ্যাত মেডিকেল জার্নাল এলসিডিয়ারের ভ্যাকসিনে এবং এই টিকা উৎপাদনের মৌলিক প্রযুক্তি যুক্তরাজ্যের নেচার জার্নালের সায়েন্টিফিক রিপোর্টসে প্রকাশিত হয়। বিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচও) ২০২০ সালে গ্লোব বায়োটেক আবিষ্কৃত এই এমআরএনএ টিকা কোডিড-১৯ ভ্যাকসিন তালিকায় অন্তর্ভুক্ত করে।গ্লোব বায়োটেক সূত্র জানায়, বানরের ওপর ট্রায়ালে এই টিকা সম্পূর্ণ নিরাপদ ও কার্যকর হিসেবে প্রমাণিত হয়। বাংলাদেশের ইতিহাসে এটি ছিল বানরের ওপর কোনো টিকার প্রথম ট্রায়াল।গ্লোব ফার্মাসিউটিক্যাল গ্রুপ অব কোম্পানিজ লিমিটেডের সহযোগী প্রতিষ্ঠান 'গ্লোব বায়োটেক লিমিটেড' ২০১৫ সালে ক্যানসার, আর্থ্রাইটিস, রক্তস্বল্পতা, উচ্চ রক্তচাপ, অটোইমিউন ডিজিজসহ অন্যান্য দুরারোগ্য রোগ নিরাময়ের জন্য বায়োলজিকস, নোভেল ড্রাগ ও বায়োসিমিলার উৎপাদনের লক্ষ্যে অত্যাধুনিক গবেষণাগার স্থাপনের মাধ্যমে যাত্রা শুরু করে। প্রথমে এই টিকার টার্গেটের সম্পূর্ণ কোডিং সিকুয়েন্স ২০২০ সালে যুক্তরাষ্ট্রের এনসিবিআই ডেটাবেজে প্রকাশিত হয়। পরবর্তী সময় কোভিড-১৯–এর বিরুদ্ধে কার্যকর বিশ্বের প্রথম এক ডোজের এই এমআরএনএ টিকার গবেষণাপত্র যুক্তরাষ্ট্রের প্রখ্যাত মেডিকেল জার্নাল এলসিডিয়ারের ভ্যাকসিনে এবং এই টিকা উৎপাদনের মৌলিক প্রযুক্তি যুক্তরাজ্যের নেচার জার্নালের সায়েন্টিফিক রিপোর্টসে প্রকাশিত হয়। বিশ্ব স্বাস্থ্য সংস্থা (ডব্লিউএইচও) ২০২০ সালে গ্লোব বায়োটেক আবিষ্কৃত এই এমআরএনএ টিকা কোডিড-১৯ ভ্যাকসিন তালিকায় অন্তর্ভুক্ত করে। গ্লোব বায়োটেক সূত্র জানায়, বানরের ওপর ট্রায়ালে এই টিকা সম্পূর্ণ নিরাপদ ও কার্যকর হিসেবে প্রমাণিত হয়। বাংলাদেশের ইতিহাসে এটি ছিল বানরের ওপর কোনো টিকার প্রথম ট্রায়াল। গ্লোব ফার্মাসিউটিক্যাল গ্রুপ অব কোম্পানিজ লিমিটেডের সহযোগী প্রতিষ্ঠান 'গ্লোব বায়োটেক লিমিটেড' ২০১৫ সালে ক্যানসার, আর্থ্রাইটিস, রক্তস্বল্পতা, উচ্চ রক্তচাপ, অটোইমিউন ডিজিজসহ অন্যান্য দুরারোগ্য রোগ নিরাময়ের জন্য বায়োলজিকস, নোভেল ড্রাগ ও বায়োসিমিলার উৎপাদনের লক্ষ্যে অত্যাধুনিক গবেষণাগার স্থাপনের মাধ্যমে যাত্রা শুরু করে। গ্লোব বায়োটেক বলেছে, এটি একটি নিজস্ব উদ্ভাবিত মৌলিক প্রযুক্তির এমআরএনএ টিকা। এটি তৈরিতে ন্যানোটেকনোলজির নিজস্ব উদ্ভাবিত মৌলিক প্রযুক্তি ব্যবহার করা হয়েছে। এটি বিশ্বের একমাত্র এক ডোজের বিভিন্ন ভ্যারিয়েন্ট–বিরোধী কার্যকরী কোভিড টিকা। এই প্রযুক্তি ব্যবহার করে এমআরএনএসহ অন্যান্য প্রযুক্তির টিকা তৈরি করা যাবে।এ ছাড়া এই প্রযুক্তি ব্যবহার করে দুরারোগ্য রোগের, যেমন ক্যানসার, ডায়াবেটিসের আধুনিক ওষুধ তৈরি করা যাবে। গ্লোব বায়োটেক বলেছে, এটি একটি নিজস্ব উদ্ভাবিত মৌলিক প্রযুক্তির এমআরএনএ টিকা। এটি তৈরিতে ন্যানোটেকনোলজির নিজস্ব উদ্ভাবিত মৌলিক প্রযুক্তি ব্যবহার করা হয়েছে। এটি বিশ্বের একমাত্র এক ডোজের বিভিন্ন ভ্যারিয়েন্ট–বিরোধী কার্যকরী কোভিড টিকা। এই প্রযুক্তি ব্যবহার করে এমআরএনএসহ অন্যান্য প্রযুক্তির টিকা তৈরি করা যাবে। এ ছাড়া এই প্রযুক্তি ব্যবহার করে দুরারোগ্য রোগের, যেমন ক্যানসার, ডায়াবেটিসের আধুনিক ওষুধ তৈরি করা যাবে। এটি বাংলাদেশের চতুর্থ শিল্পবিপ্লবেও গুরুত্বপূর্ণ ভূমিকা পালন করবে। বাংলাদেশের জনস্বাস্থ্যে টিকার ভূমিকা অপরিহার্য। পেটেন্টের এই মৌলিক প্রযুক্তি ব্যবহার করে সর্বাধুনিক পদ্ধতিতে কার্যকরী ও নিরাপদ টিকা নিজ দেশেই কম খরচে উৎপাদন ও সরবরাহ করা সম্ভব।এই পদ্ধতিতে টিকা উৎপাদন করে দেশের চাহিদা মিটিয়ে বিদেশে রপ্তানি করে সম্মান ও প্রচুর বৈদেশিক মুদ্রা অর্জন করা সম্ভব। এ ছাড়া ২০২৬ সালে এলডিসি উত্তরণের চ্যালেঞ্জ মোকাবিলায় টিকা আবিষ্কারের এই পেটেন্ট কার্যকর ভূমিকা পালন করবে। এটি বাংলাদেশের চতুর্থ শিল্পবিপ্লবেও গুরুত্বপূর্ণ ভূমিকা পালন করবে। বাংলাদেশের জনস্বাস্থ্যে টিকার ভূমিকা অপরিহার্য। পেটেন্টের এই মৌলিক প্রযুক্তি ব্যবহার করে সর্বাধুনিক পদ্ধতিতে কার্যকরী ও নিরাপদ টিকা নিজ দেশেই কম খরচে উৎপাদন ও সরবরাহ করা সম্ভব। এই পদ্ধতিতে টিকা উৎপাদন করে দেশের চাহিদা মিটিয়ে বিদেশে রপ্তানি করে সম্মান ও প্রচুর বৈদেশিক মুদ্রা অর্জন করা সম্ভব। এ ছাড়া ২০২৬ সালে এলডিসি উত্তরণের চ্যালেঞ্জ মোকাবিলায় টিকা আবিষ্কারের এই পেটেন্ট কার্যকর ভূমিকা পালন করবে।",
    "date": "2025-09-14 13:28:57",
    "crawled_at": "2025-12-17 18:53:42"
}