{
    "url": "https://www.prothomalo.com/bangladesh/capital/zzyvvxrmxr",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ফুটপাতে সংহিতাদের ‘আলোর স্কুল’, আনন্দ নিয়ে পড়ছে শিশুরা",
    "body": "রাজধানীর সিদ্ধেশ্বরী গার্লস কলেজের সামনের ফুটপাতে রাখা ফলের টুকরি। তার ওপর বসা ছোট্ট আমিনা। বয়স মাত্র চার বছর। পাশে রয়েছে ইসমাইল (৭), ফাতেমা (৯), ইমনসহ (১০) কাছাকাছি বয়সের আরও ৮ থেকে ৯ জন। এলোমেলো, মলিন পোশাক ও উদ্‌গ্রীব চাহনি। কারও হাতে খাতা, কারও হাতে বই, কারও কাঁধ থেকে পা পর্যন্ত ঝুলে পড়া ব্যাগ। হঠাৎ কয়েকজন কলেজের ফটকের দিকে ছুটে গেল। ‘আপু, আপু’ বলে জড়িয়ে ধরল এক মেয়েকে।ঘটনাটি ১১ ডিসেম্বর দুপুরের। শিশুরা দৌড়ে গিয়ে যে মেয়েটিকে জড়িয়ে ধরে, তাঁর নাম মিথ সংহিতা দাস। তিনি সিদ্ধেশ্বরী গার্লস কলেজের উচ্চমাধ্যমিক প্রথম বর্ষের শিক্ষার্থী। তিনি মাসখানেক ধরে এই শিশুদের পড়াচ্ছেন। কলেজে ক্লাস শেষে ফুটপাতে খোলা আকাশের নিচে চাদর বিছিয়ে পড়ান। নাম দিয়েছেন ‘আলোর স্কুল’।সংহিতার পড়ানোর একটি ভিডিও সম্প্রতি সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়েছে। তিনি নেটিজেনদের প্রশংসায় ভাসছেন। কথায় কথায় বলেন, তাঁর সঙ্গে আরও তিন বন্ধু শিশুদের পড়াচ্ছেন। শুরুতে চার শিশু ছিল। এখন সেই সংখ্যা ১৫ হয়েছে। সপ্তাহে শুক্র ও শনিবার ছাড়া বাকি পাঁচ দিনই পড়ানো হয়। রাজধানীর সিদ্ধেশ্বরী গার্লস কলেজের সামনের ফুটপাতে রাখা ফলের টুকরি। তার ওপর বসা ছোট্ট আমিনা। বয়স মাত্র চার বছর। পাশে রয়েছে ইসমাইল (৭), ফাতেমা (৯), ইমনসহ (১০) কাছাকাছি বয়সের আরও ৮ থেকে ৯ জন। এলোমেলো, মলিন পোশাক ও উদ্‌গ্রীব চাহনি। কারও হাতে খাতা, কারও হাতে বই, কারও কাঁধ থেকে পা পর্যন্ত ঝুলে পড়া ব্যাগ। হঠাৎ কয়েকজন কলেজের ফটকের দিকে ছুটে গেল। ‘আপু, আপু’ বলে জড়িয়ে ধরল এক মেয়েকে। ঘটনাটি ১১ ডিসেম্বর দুপুরের। শিশুরা দৌড়ে গিয়ে যে মেয়েটিকে জড়িয়ে ধরে, তাঁর নাম মিথ সংহিতা দাস। তিনি সিদ্ধেশ্বরী গার্লস কলেজের উচ্চমাধ্যমিক প্রথম বর্ষের শিক্ষার্থী। তিনি মাসখানেক ধরে এই শিশুদের পড়াচ্ছেন। কলেজে ক্লাস শেষে ফুটপাতে খোলা আকাশের নিচে চাদর বিছিয়ে পড়ান। নাম দিয়েছেন ‘আলোর স্কুল’। সংহিতার পড়ানোর একটি ভিডিও সম্প্রতি সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়েছে। তিনি নেটিজেনদের প্রশংসায় ভাসছেন। কথায় কথায় বলেন, তাঁর সঙ্গে আরও তিন বন্ধু শিশুদের পড়াচ্ছেন। শুরুতে চার শিশু ছিল। এখন সেই সংখ্যা ১৫ হয়েছে। সপ্তাহে শুক্র ও শনিবার ছাড়া বাকি পাঁচ দিনই পড়ানো হয়। শুরুটা যেভাবেশুরুটা কীভাবে হলো জানতে চাই সংহিতার কাছে। তিনি বলেন, ‘ওদের সঙ্গে দেখা বেইলি রোডে। আমিনা ও সুমাইয়া ফুল এবং মিরাজুল ও ইসমাইল কলম বিক্রি করছিল। এত ছোট বাচ্চা পরিবারের জন্য রোজগার করছে, এটা দেখেই ওদের সঙ্গে কথা বলি। আমাকে কথা বলতে দেখে আরও দুই বন্ধু যুক্ত হন। তখন আমরা আঁকাআঁকি করি, একটু মজা করি।’ শুরুটা যেভাবে শুরুটা কীভাবে হলো জানতে চাই সংহিতার কাছে। তিনি বলেন, ‘ওদের সঙ্গে দেখা বেইলি রোডে। আমিনা ও সুমাইয়া ফুল এবং মিরাজুল ও ইসমাইল কলম বিক্রি করছিল। এত ছোট বাচ্চা পরিবারের জন্য রোজগার করছে, এটা দেখেই ওদের সঙ্গে কথা বলি। আমাকে কথা বলতে দেখে আরও দুই বন্ধু যুক্ত হন। তখন আমরা আঁকাআঁকি করি, একটু মজা করি।’ শুরুতে সংহিতা ভেবেছিলেন, শিশুদের সাধারণভাবে যেটুকু শেখানো যায়, ততটুকু শেখাবেন। এখন আরেকটু বড় পরিসরে ভাবতে হচ্ছে। এরই মধ্যে পাশে দাঁড়িয়েছে পথশিশুদের নিয়ে কাজ করা বেসরকারি প্রতিষ্ঠান ‘পথশিশু ফাউন্ডেশন’। প্রতিষ্ঠানটির পক্ষ থেকে শিশুদের বই, খাতা, কলম ও ব্যাগ কিনে দেওয়া হয়েছে। প্রতিষ্ঠানটি এই শিশুদের নিয়ে একটি স্থায়ী স্কুল করার আশ্বাস দিয়েছে। সংহিতা আরও বলেন, ‘ওদের জিজ্ঞাসা করেছিলাম, তোমরা স্কুলে পড়ো না? ধারণা ছিল, যেহেতু বয়স হয়েছে, তাই ওরা সবাই স্কুলে যায়। কিন্তু ওরা, “না” বলে। আরও বলে, “আপু, তোমরা কি আমাদের পড়াবা?” এর পর থেকেই ওদের পড়ানোর শুরু।’গত অক্টোবরের মাঝামাঝি সময়ে যাত্রা শুরু করা আলোর স্কুলে পড়তে এসেছে আট বছরের সুমাইয়া। শান্তিবাগে মায়ের সঙ্গে থাকে সে। মা ফুল বিক্রি করেন। বাবা অন্যত্র থাকেন। চার ভাই–বোনের মধ্যে সুমাইয়া তৃতীয়। আগে একটা স্কুলে পড়ত সুমাইয়া। খরচ জোগাতে না পেরে মা সেটা বন্ধ করে দিয়েছেন। এখানে সুমাইয়ার সঙ্গে ওর ভাইও পড়তে আসে। সংহিতা আরও বলেন, ‘ওদের জিজ্ঞাসা করেছিলাম, তোমরা স্কুলে পড়ো না? ধারণা ছিল, যেহেতু বয়স হয়েছে, তাই ওরা সবাই স্কুলে যায়। কিন্তু ওরা, “না” বলে। আরও বলে, “আপু, তোমরা কি আমাদের পড়াবা?” এর পর থেকেই ওদের পড়ানোর শুরু।’ গত অক্টোবরের মাঝামাঝি সময়ে যাত্রা শুরু করা আলোর স্কুলে পড়তে এসেছে আট বছরের সুমাইয়া। শান্তিবাগে মায়ের সঙ্গে থাকে সে। মা ফুল বিক্রি করেন। বাবা অন্যত্র থাকেন। চার ভাই–বোনের মধ্যে সুমাইয়া তৃতীয়। আগে একটা স্কুলে পড়ত সুমাইয়া। খরচ জোগাতে না পেরে মা সেটা বন্ধ করে দিয়েছেন। এখানে সুমাইয়ার সঙ্গে ওর ভাইও পড়তে আসে। সুমাইয়া বলল, ‘আগে আম্মু একবার কুচিংয়ে (কোচিং) পড়াইছিল। মাসে মাসে দুই হাজার টেহা বেতন নিত। এত বেশি টেহা দেইখা আম্মু পড়াইতে পারে নাইকা। আম্মু তারপরে কইছে কি, যহন আমরা বাড়ি করমু, দ্যাশে যামু; তখন তোমগোরে স্কুলে পড়ামু।’ সুমাইয়া বলল, ‘আগে আম্মু একবার কুচিংয়ে (কোচিং) পড়াইছিল। মাসে মাসে দুই হাজার টেহা বেতন নিত। এত বেশি টেহা দেইখা আম্মু পড়াইতে পারে নাইকা। আম্মু তারপরে কইছে কি, যহন আমরা বাড়ি করমু, দ্যাশে যামু; তখন তোমগোরে স্কুলে পড়ামু।’ আমি এইহানে এ বি সি ডি শিকছি। এক-দুই শিকছি। এক শ পর্যন্ত শিকছি। ওয়ান টু শিকছি টেন পর্যন্ত। এইহানে পড়তে অনেক ভালো লাগে। আপুরা আমগোরে মারে না, বকাও দেয় না। কোনো কিছু ভুল হইলে আপুরা আবার লেইখা দেয়।ফাতেমা, আলোর স্কুলে পড়তে আসা শিশু এখন আলোর স্কুলে পড়তে বসে পুরোটা সময় হাসি ও আনন্দে মেতে থাকছে শিশুরা। এর ফাঁকেই চলছে পড়াশোনা। কেউ লেখা এনে দেখাচ্ছে। কেউ ‘আপুদের’ কাছে পড়া দিতে প্রতিযোগিতা করছে। চার বছরের ছোট্ট আমিনা আবার দুষ্টুমি করে খেলা করছে সবার সঙ্গে।আলোর স্কুলের আরেক সদস্য (শিক্ষক) মারিয়া আক্তার প্রথম আলোকে বলেন, ‘ওদের আগ্রহ অনেক বেশি। নিজের ইচ্ছায় পড়তে চায়। (দেখিয়ে দিয়ে) ওর নাম ফাতেমা, ও অনেক ভালো লেখে। এক দিনে ক খ শিখে ফেলেছে।’ এখন আলোর স্কুলে পড়তে বসে পুরোটা সময় হাসি ও আনন্দে মেতে থাকছে শিশুরা। এর ফাঁকেই চলছে পড়াশোনা। কেউ লেখা এনে দেখাচ্ছে। কেউ ‘আপুদের’ কাছে পড়া দিতে প্রতিযোগিতা করছে। চার বছরের ছোট্ট আমিনা আবার দুষ্টুমি করে খেলা করছে সবার সঙ্গে। আলোর স্কুলের আরেক সদস্য (শিক্ষক) মারিয়া আক্তার প্রথম আলোকে বলেন, ‘ওদের আগ্রহ অনেক বেশি। নিজের ইচ্ছায় পড়তে চায়। (দেখিয়ে দিয়ে) ওর নাম ফাতেমা, ও অনেক ভালো লেখে। এক দিনে ক খ শিখে ফেলেছে।’ আরও পড়ুনপথশিশুর মৌলিক অধিকার ও মানবাধিকার বলে কিছু আছে কি?০১ ফেব্রুয়ারি ২০২৪ ‘পড়তে অনেক ভালো লাগে’৯ বছরের ফাতেমা রাস্তায় মাস্ক, টুপি ও কলম বিক্রি করে। শান্তিনগর বস্তিতে পরিবারের সঙ্গে থাকে। বাবা আগে রিকশা চালাতেন। এখন অসুস্থতার কারণে সেটা পারেন না। মা বেলুন বিক্রি করেন। তিন বোনের মধ্যে ফাতেমা সবার বড়। এর আগে ওদের পরিবার মুগদায় ছিল। সেখানে এক স্কুলে বিনা মূল্যে পড়ত ফাতেমা। শান্তিনগর আসার পর আর পড়া হয়নি। সংহিতার এ স্কুলে পড়তে পেরে বেশ উচ্ছ্বসিত সে। ‘পড়তে অনেক ভালো লাগে’ ৯ বছরের ফাতেমা রাস্তায় মাস্ক, টুপি ও কলম বিক্রি করে। শান্তিনগর বস্তিতে পরিবারের সঙ্গে থাকে। বাবা আগে রিকশা চালাতেন। এখন অসুস্থতার কারণে সেটা পারেন না। মা বেলুন বিক্রি করেন। তিন বোনের মধ্যে ফাতেমা সবার বড়। এর আগে ওদের পরিবার মুগদায় ছিল। সেখানে এক স্কুলে বিনা মূল্যে পড়ত ফাতেমা। শান্তিনগর আসার পর আর পড়া হয়নি। সংহিতার এ স্কুলে পড়তে পেরে বেশ উচ্ছ্বসিত সে। এখানে পড়তে অনেক ভালো লাগে জানিয়ে ফাতেমা বলল, ‘আমি এইহানে এ বি সি ডি শিকছি। এক–দুই শিকছি। এক শ পর্যন্ত শিকছি। ওয়ান টু শিকছি টেন পর্যন্ত। এইহানে পড়তে অনেক ভালো লাগে। আপুরা আমগোরে মারে না, বকাও দেয় না। কোনো কিছু ভুল হইলে আপুরা আবার লেইখা দেয়।’ এখানে পড়তে অনেক ভালো লাগে জানিয়ে ফাতেমা বলল, ‘আমি এইহানে এ বি সি ডি শিকছি। এক–দুই শিকছি। এক শ পর্যন্ত শিকছি। ওয়ান টু শিকছি টেন পর্যন্ত। এইহানে পড়তে অনেক ভালো লাগে। আপুরা আমগোরে মারে না, বকাও দেয় না। কোনো কিছু ভুল হইলে আপুরা আবার লেইখা দেয়।’ আরও পড়ুনপথশিশুদের ২৭ শতাংশের পিতা–মাতার পরিচয় নেই: গবেষণা২০ জুলাই ২০২৫ স্থায়ী স্কুলের আশ্বাসশিশুদের মা–বাবার সঙ্গে কথা বলেছেন সংহিতা। নিজের অভিজ্ঞতার কথা জানিয়ে তিনি বলেন, টাকা দিয়ে পড়ার সামর্থ্য ওদের নেই। সরকারি স্কুলে যত্ন নিয়ে পড়ানো হয় না। আবার রাস্তায় কাজ করে শুনে ওরা কোথাও কোথাও অবহেলার শিকার হয়েছে।সংহিতা ভেবেছিলেন, শিশুদের সাধারণভাবে যেটুকু শেখানো যায়, সেটুকু শেখাবেন। এখন আরেকটু বড় পরিসরে ভাবতে হচ্ছে। এরই মধ্যে পাশে দাঁড়িয়েছে পথশিশুদের নিয়ে কাজ করা বেসরকারি প্রতিষ্ঠান ‘পথশিশু ফাউন্ডেশন’। প্রতিষ্ঠানটির পক্ষ থেকে শিশুদের বই, খাতা, কলম ও ব্যাগ কিনে দেওয়া হয়েছে। প্রতিষ্ঠানটি এই শিশুদের নিয়ে একটি স্থায়ী স্কুল করার আশ্বাস দিয়েছে। সংহিতার আশা, স্থায়ী কোনো জায়গায় ৫০ শিশুকে তিনি পড়াবেন। স্থায়ী স্কুলের আশ্বাস শিশুদের মা–বাবার সঙ্গে কথা বলেছেন সংহিতা। নিজের অভিজ্ঞতার কথা জানিয়ে তিনি বলেন, টাকা দিয়ে পড়ার সামর্থ্য ওদের নেই। সরকারি স্কুলে যত্ন নিয়ে পড়ানো হয় না। আবার রাস্তায় কাজ করে শুনে ওরা কোথাও কোথাও অবহেলার শিকার হয়েছে। সংহিতা ভেবেছিলেন, শিশুদের সাধারণভাবে যেটুকু শেখানো যায়, সেটুকু শেখাবেন। এখন আরেকটু বড় পরিসরে ভাবতে হচ্ছে। এরই মধ্যে পাশে দাঁড়িয়েছে পথশিশুদের নিয়ে কাজ করা বেসরকারি প্রতিষ্ঠান ‘পথশিশু ফাউন্ডেশন’। প্রতিষ্ঠানটির পক্ষ থেকে শিশুদের বই, খাতা, কলম ও ব্যাগ কিনে দেওয়া হয়েছে। প্রতিষ্ঠানটি এই শিশুদের নিয়ে একটি স্থায়ী স্কুল করার আশ্বাস দিয়েছে। সংহিতার আশা, স্থায়ী কোনো জায়গায় ৫০ শিশুকে তিনি পড়াবেন। আরও পড়ুনপথেই বেড়ে উঠছে ‘ফুল’০২ অক্টোবর ২০২৪ সংহিতার মা–বাবা সামাজিক যোগাযোগমাধ্যম থেকে মেয়ের পড়ানোর কথা জানতে পারেন। সংহিতা জানান, তাঁর এ কাজে মা–বাবা বেশ গর্বিত। সংহিতার মা–বাবা সামাজিক যোগাযোগমাধ্যম থেকে মেয়ের পড়ানোর কথা জানতে পারেন। সংহিতা জানান, তাঁর এ কাজে মা–বাবা বেশ গর্বিত। ঘণ্টাখানেক পড়িয়ে চলে যাওয়ার প্রস্তুতি নিচ্ছিলেন আলোর স্কুলের আরেক সদস্য (শিক্ষক) আফিয়া বিনতে মেহের। খানিক বাদে কোচিংয়ে ক্লাস আছে তাঁর। আফিয়ার চলে যাওয়ার প্রস্তুতি টের পেয়ে পথ আগলে দাঁড়ায় শিশুরা। দৌড়ে গিয়ে জড়িয়ে ধরে ইসমাইল নামের শিশুটি। অনেক বুঝিয়ে তবেই যেতে পারেন আফিয়া। শিশুরা ফেরে পড়ায়। কেউ মাথা দুলিয়ে পড়তে থাকে বর্ণমালা, কেউবা পড়তে থাকে ছড়া। ঘণ্টাখানেক পড়িয়ে চলে যাওয়ার প্রস্তুতি নিচ্ছিলেন আলোর স্কুলের আরেক সদস্য (শিক্ষক) আফিয়া বিনতে মেহের। খানিক বাদে কোচিংয়ে ক্লাস আছে তাঁর। আফিয়ার চলে যাওয়ার প্রস্তুতি টের পেয়ে পথ আগলে দাঁড়ায় শিশুরা। দৌড়ে গিয়ে জড়িয়ে ধরে ইসমাইল নামের শিশুটি। অনেক বুঝিয়ে তবেই যেতে পারেন আফিয়া। শিশুরা ফেরে পড়ায়। কেউ মাথা দুলিয়ে পড়তে থাকে বর্ণমালা, কেউবা পড়তে থাকে ছড়া। আরও পড়ুনপথনবজাতকের সহায়তায় এগিয়ে আসার আহ্বান১০ এপ্রিল ২০২৫",
    "date": "2025-12-17 13:47:04",
    "crawled_at": "2025-12-17 19:25:05"
}