{
    "url": "https://www.prothomalo.com/bangladesh/district/9o2zqxkec0",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "শিক্ষক-শিক্ষার্থীদের রাজনীতি বিশ্ববিদ্যালয়ে জ্ঞানচর্চায় বড় বাধা: ধর্ম উপদেষ্টা",
    "body": "শিক্ষক ও শিক্ষার্থীদের রাজনীতি বিশ্ববিদ্যালয়ে জ্ঞানচর্চার ক্ষেত্রে বড় বাধা বলে মন্তব্য করেছেন অন্তর্বর্তীকালীন সরকারের ধর্ম উপদেষ্টা আ ফ ম খালিদ হোসেন। আজ বুধবার আন্তর্জাতিক আরবি ভাষা দিবস উপলক্ষে চট্টগ্রাম বিশ্ববিদ্যালয়ের আরবি বিভাগ আয়োজিত আলোচনা সভায় তিনি এ কথা বলেন।আজ সকাল ১০টায় বিশ্ববিদ্যালয়ের ব্যবসায় প্রশাসন অনুষদ মিলনায়তনে এই আলোচনা সভার আয়োজন করা হয়। সভায় ধর্ম উপদেষ্টা আ ফ ম খালিদ হোসেন প্রধান অতিথি হিসেবে বক্তব্য দেন।ধর্ম উপদেষ্টা আ ফ ম খালিদ হোসেন বলেন, ‘আমার একটি রাজনৈতিক পরিচয় আছে। কিন্তু আমি যখন উপদেষ্টার আসনে বসেছি, তখন আমার দলীয় পরিচয় নেই। আমি সক্রিয়, দায়বদ্ধ জাতি ও সরকারের কাছে। আমি কোনো ধরনের পক্ষপাতিত্ব করিনি।’ শিক্ষক ও শিক্ষার্থীদের রাজনীতি বিশ্ববিদ্যালয়ে জ্ঞানচর্চার ক্ষেত্রে বড় বাধা বলে মন্তব্য করেছেন অন্তর্বর্তীকালীন সরকারের ধর্ম উপদেষ্টা আ ফ ম খালিদ হোসেন। আজ বুধবার আন্তর্জাতিক আরবি ভাষা দিবস উপলক্ষে চট্টগ্রাম বিশ্ববিদ্যালয়ের আরবি বিভাগ আয়োজিত আলোচনা সভায় তিনি এ কথা বলেন। আজ সকাল ১০টায় বিশ্ববিদ্যালয়ের ব্যবসায় প্রশাসন অনুষদ মিলনায়তনে এই আলোচনা সভার আয়োজন করা হয়। সভায় ধর্ম উপদেষ্টা আ ফ ম খালিদ হোসেন প্রধান অতিথি হিসেবে বক্তব্য দেন। ধর্ম উপদেষ্টা আ ফ ম খালিদ হোসেন বলেন, ‘আমার একটি রাজনৈতিক পরিচয় আছে। কিন্তু আমি যখন উপদেষ্টার আসনে বসেছি, তখন আমার দলীয় পরিচয় নেই। আমি সক্রিয়, দায়বদ্ধ জাতি ও সরকারের কাছে। আমি কোনো ধরনের পক্ষপাতিত্ব করিনি।’ আ ফ ম খালিদ হোসেন আরও বলেন, ‘শিক্ষাজীবনে কে কোন দল করল, আমি সেটা দেখিনি। পেশাগত জীবনে কেউ সৎ ও সক্রিয় কি না, আমি সেটা দেখেছি। বিশ্ববিদ্যালয় নির্দিষ্ট কোনো রাজনৈতিক দলের কেন্দ্রে পরিণত হবে কেন? আমরা দুঃখের সঙ্গে দেখেছি, দলীয় দৃষ্টিকোণের বাইরে এই বিশ্ববিদ্যালয়ে কোনো কর্মচারী-কর্মকর্তার নিয়োগ হয়নি। আমরা আশাবাদী, এই ব্যবস্থার পরিবর্তন হবে।’বিশ্ববিদ্যালয়ে রাজনীতির প্রসঙ্গ তুলে ধর্ম উপদেষ্টা বলেন, ‘আমার পিএইচডি ডিগ্রির ক্ষেত্রে জটিলতা হয়েছে বিশ্ববিদ্যালয়ের রাজনীতির কারণে। শিক্ষক ও শিক্ষার্থীদের রাজনীতি আমাদের জ্ঞানচর্চার ক্ষেত্রে বড় বাধা। শিক্ষার উচ্চ স্তরে আমরা কোনো ধরনের দলীয় রাজনীতি চাই না।’ আ ফ ম খালিদ হোসেন আরও বলেন, ‘শিক্ষাজীবনে কে কোন দল করল, আমি সেটা দেখিনি। পেশাগত জীবনে কেউ সৎ ও সক্রিয় কি না, আমি সেটা দেখেছি। বিশ্ববিদ্যালয় নির্দিষ্ট কোনো রাজনৈতিক দলের কেন্দ্রে পরিণত হবে কেন? আমরা দুঃখের সঙ্গে দেখেছি, দলীয় দৃষ্টিকোণের বাইরে এই বিশ্ববিদ্যালয়ে কোনো কর্মচারী-কর্মকর্তার নিয়োগ হয়নি। আমরা আশাবাদী, এই ব্যবস্থার পরিবর্তন হবে।’ বিশ্ববিদ্যালয়ে রাজনীতির প্রসঙ্গ তুলে ধর্ম উপদেষ্টা বলেন, ‘আমার পিএইচডি ডিগ্রির ক্ষেত্রে জটিলতা হয়েছে বিশ্ববিদ্যালয়ের রাজনীতির কারণে। শিক্ষক ও শিক্ষার্থীদের রাজনীতি আমাদের জ্ঞানচর্চার ক্ষেত্রে বড় বাধা। শিক্ষার উচ্চ স্তরে আমরা কোনো ধরনের দলীয় রাজনীতি চাই না।’ চট্টগ্রাম বিশ্ববিদ্যালয়ে ২৫টি শিক্ষাবৃত্তি চালুর পাশাপাশি ইসলামিক ফাউন্ডেশন কর্নার স্থাপনেরও আশ্বাস দেন ধর্ম উপদেষ্টা। তিনি বলেন, ‘আমি আরবি বিভাগে এককালীন ২৫টি শিক্ষাবৃত্তি দেব। যার মাধ্যমে শিক্ষার্থীরা নিজেদের শিক্ষা উপকরণ কিনতে পারবে। যাদের বাবা নেই—এতিম, বিধবা, দুঃখী—তাদের জন্য এই শিক্ষাবৃত্তি। আমি চট্টগ্রাম বিশ্ববিদ্যালয়ে চেষ্টা করব ইসলামিক ফাউন্ডেশন কর্নার স্থাপন করার। আমি উপাচার্য মহোদয়ের সঙ্গে কথা বলব। উপাচার্য যদি উদ্যোগ নেন, তার সার্বিক খরচ আমরা দেব।’প্রসঙ্গত, উপদেষ্টা আ ফ ম খালিদ হোসেন চট্টগ্রাম বিশ্ববিদ্যালয়ের ইসলামিক ইতিহাস ও সংস্কৃতি বিভাগ থেকে স্নাতক, স্নাতকোত্তর ও পিএইচডি করেছেন। চট্টগ্রাম বিশ্ববিদ্যালয়ে ২৫টি শিক্ষাবৃত্তি চালুর পাশাপাশি ইসলামিক ফাউন্ডেশন কর্নার স্থাপনেরও আশ্বাস দেন ধর্ম উপদেষ্টা। তিনি বলেন, ‘আমি আরবি বিভাগে এককালীন ২৫টি শিক্ষাবৃত্তি দেব। যার মাধ্যমে শিক্ষার্থীরা নিজেদের শিক্ষা উপকরণ কিনতে পারবে। যাদের বাবা নেই—এতিম, বিধবা, দুঃখী—তাদের জন্য এই শিক্ষাবৃত্তি। আমি চট্টগ্রাম বিশ্ববিদ্যালয়ে চেষ্টা করব ইসলামিক ফাউন্ডেশন কর্নার স্থাপন করার। আমি উপাচার্য মহোদয়ের সঙ্গে কথা বলব। উপাচার্য যদি উদ্যোগ নেন, তার সার্বিক খরচ আমরা দেব।’ প্রসঙ্গত, উপদেষ্টা আ ফ ম খালিদ হোসেন চট্টগ্রাম বিশ্ববিদ্যালয়ের ইসলামিক ইতিহাস ও সংস্কৃতি বিভাগ থেকে স্নাতক, স্নাতকোত্তর ও পিএইচডি করেছেন।",
    "date": "2025-12-17 16:52:04",
    "crawled_at": "2025-12-17 19:23:42"
}