{
    "url": "https://www.prothomalo.com/politics/ea6xgjk9wg",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "জুলাই সনদ বাস্তবায়নে সরকারের পদক্ষেপ জানা যাবে ‘৩ থেকে ৪ দিনের মধ্যে’",
    "body": "রাজনৈতিক দলগুলো সমঝোতায় আসেনি, ফলে জুলাই সনদ বাস্তবায়নের পদক্ষেপ অন্তর্বর্তী সরকারকেই নিতে হচ্ছে। কী সেই পদক্ষেপ, তা দুই থেকে তিন দিনের মধ্যে জানানোর আশা দিয়েছেন আইন উপদেষ্টা অধ্যাপক আসিফ নজরুল। আজ মঙ্গলবার রাজধানীর বিচার প্রশাসন প্রশিক্ষণ ইনস্টিটিউটে এক অনুষ্ঠানে সাংবাদিকদের প্রশ্নে এই সময়ের কথা জানিয়ে বলেছেন, ‘সব দলের প্রত্যাশা পূরণের চেষ্টা করেছি। দেশের স্বার্থে, জনগণের স্বার্থে, ভালো কিছু হবে।’ জুলাই অভ্যুত্থানের পর গঠিত অন্তর্বর্তী সরকার সংবিধানসহ রাষ্ট্র পরিচালনার মৌলিক ক্ষেত্রে সংস্কারে জাতীয় ঐকমত্য কমিশন গঠন করে। সেই কমিশন রাজনৈতিক দলগুলোর সঙ্গে আলোচনা করে জুলাই সনদ প্রণয়নের পর প্রস্তাবগুলো বাস্তবায়নের উপায় নিয়ে গত ২৭ অক্টোবর সরকারের কাছে সুপারিশ দেয়। রাজনৈতিক দলগুলো সমঝোতায় আসেনি, ফলে জুলাই সনদ বাস্তবায়নের পদক্ষেপ অন্তর্বর্তী সরকারকেই নিতে হচ্ছে। কী সেই পদক্ষেপ, তা দুই থেকে তিন দিনের মধ্যে জানানোর আশা দিয়েছেন আইন উপদেষ্টা অধ্যাপক আসিফ নজরুল। আজ মঙ্গলবার রাজধানীর বিচার প্রশাসন প্রশিক্ষণ ইনস্টিটিউটে এক অনুষ্ঠানে সাংবাদিকদের প্রশ্নে এই সময়ের কথা জানিয়ে বলেছেন, ‘সব দলের প্রত্যাশা পূরণের চেষ্টা করেছি। দেশের স্বার্থে, জনগণের স্বার্থে, ভালো কিছু হবে।’ জুলাই অভ্যুত্থানের পর গঠিত অন্তর্বর্তী সরকার সংবিধানসহ রাষ্ট্র পরিচালনার মৌলিক ক্ষেত্রে সংস্কারে জাতীয় ঐকমত্য কমিশন গঠন করে। সেই কমিশন রাজনৈতিক দলগুলোর সঙ্গে আলোচনা করে জুলাই সনদ প্রণয়নের পর প্রস্তাবগুলো বাস্তবায়নের উপায় নিয়ে গত ২৭ অক্টোবর সরকারের কাছে সুপারিশ দেয়। আরও পড়ুনভোট হলে তাদের কোনো অস্তিত্ব থাকবে না: জামায়াতকে নিয়ে মির্জা ফখরুল১১ নভেম্বর ২০২৫ কিন্তু গণভোটের সময়সহ বিভিন্ন বিষয় নিয়ে বিএনপি, জামায়াতে ইসলামীসহ দলগুলো বিপরীত অবস্থান নেয়। তখন অন্তর্বর্তী সরকার দলগুলোকে নিজেদের মধ্যে আলোচনা করে সমঝোতায় আসতে এক সপ্তাহ সময় দিয়েছিল। গতকাল সোমবার সে সময় শেষ হলেও দলগুলোর মধ্যে কোনো সমঝোতা হয়নি।সরকার আগেই জানিয়েছিল, দলগুলোর মধ্যে মতৈক্য না হলে সরকারই পদক্ষেপ নেবে। এই পরিপ্রেক্ষিতে বিচার প্রশাসন প্রশিক্ষণ ইনস্টিটিউটে আইন উপদেষ্টাকে পেয়ে তাঁকে প্রশ্ন করেন সাংবাদিকেরা।রাজনৈতিক দলগুলোর কাছে প্রত্যাশা থাকলেও সরকারও প্রস্তুতি রেখেছিল জানিয়ে আসিফ নজরুল বলেন, ‘রাজনৈতিক দলগুলো নিজেদের মধ্যে আলাপ-আলোচনা করে সরকারকে ঐক্যবদ্ধ নির্দেশনা দেবে, এ ধরনের প্রত্যাশা ছিল। কিন্তু প্রত্যাশা করেই বসে থাকিনি। সরকার নিজেদের মতো কাজ করেছে। সনদ বাস্তবায়নের ব্যাপারে কী পদক্ষেপ গ্রহণ করা হয়েছে, তা তিন–চার দিনের মধ্যে পরিষ্কারভাবে জানা যাবে।’ কিন্তু গণভোটের সময়সহ বিভিন্ন বিষয় নিয়ে বিএনপি, জামায়াতে ইসলামীসহ দলগুলো বিপরীত অবস্থান নেয়। তখন অন্তর্বর্তী সরকার দলগুলোকে নিজেদের মধ্যে আলোচনা করে সমঝোতায় আসতে এক সপ্তাহ সময় দিয়েছিল। গতকাল সোমবার সে সময় শেষ হলেও দলগুলোর মধ্যে কোনো সমঝোতা হয়নি। সরকার আগেই জানিয়েছিল, দলগুলোর মধ্যে মতৈক্য না হলে সরকারই পদক্ষেপ নেবে। এই পরিপ্রেক্ষিতে বিচার প্রশাসন প্রশিক্ষণ ইনস্টিটিউটে আইন উপদেষ্টাকে পেয়ে তাঁকে প্রশ্ন করেন সাংবাদিকেরা। রাজনৈতিক দলগুলোর কাছে প্রত্যাশা থাকলেও সরকারও প্রস্তুতি রেখেছিল জানিয়ে আসিফ নজরুল বলেন, ‘রাজনৈতিক দলগুলো নিজেদের মধ্যে আলাপ-আলোচনা করে সরকারকে ঐক্যবদ্ধ নির্দেশনা দেবে, এ ধরনের প্রত্যাশা ছিল। কিন্তু প্রত্যাশা করেই বসে থাকিনি। সরকার নিজেদের মতো কাজ করেছে। সনদ বাস্তবায়নের ব্যাপারে কী পদক্ষেপ গ্রহণ করা হয়েছে, তা তিন–চার দিনের মধ্যে পরিষ্কারভাবে জানা যাবে।’ একটি বইয়ের মধ্যে কতগুলো ভালো ভালো কথা লিখে রাখলেই সবকিছু ভালো হয়ে যাবে না। সংবিধান কোনো ম্যাজিক নয়।আসিফ নজরুল, আইন উপদেষ্টা আইনগত সহায়তা প্রদান (দ্বিতীয় সংশোধন) অধ্যাদেশ, ২০২৫ খসড়া সংশোধন প্রস্তাব বিষয়ে আয়োজিত এই মতবিনিময় সভা আয়োজন করে জাতীয় আইনগত সহায়তা প্রদান সংস্থা। সভায় সভাপতি ছিলেন আইন উপদেষ্টা আসিফ নজরুল।সভায় বক্তব্যে আইন উপদেষ্টা বলেন, ঐকমত্য কমিশন এত আলোচনা করেছে, অথচ সংস্কার নেই, পণ্ডশ্রম হয়েছে, এমন দোষ দেওয়া হয়। তিনি বলেন, অপপ্রচারের মাত্রা এমন জায়গায় চলে গেছে যে ২৫ লাখ টাকা খাবারের বিল বানিয়েছে ৮৩ কোটি টাকা। সবকিছুতে সীমা থাকা উচিত।সংস্কার ভাবনার ক্ষেত্রে সবকিছু সংবিধানের মধ্যে আটকে গেছে মন্তব্য করে আসিফ নজরুল বলেন, ‘একদল মানুষ পাগল হয়ে গেছে। মানে, সমস্ত সংস্কার শুধু সংবিধানে করলেই হবে। অন্য সংস্কার কোনো কিছুই ইম্পর্ট্যান্ট না। আমাদের এই দেখার মানসিকতার একটু পরিবর্তন প্রয়োজন আছে।’ আইনগত সহায়তা প্রদান (দ্বিতীয় সংশোধন) অধ্যাদেশ, ২০২৫ খসড়া সংশোধন প্রস্তাব বিষয়ে আয়োজিত এই মতবিনিময় সভা আয়োজন করে জাতীয় আইনগত সহায়তা প্রদান সংস্থা। সভায় সভাপতি ছিলেন আইন উপদেষ্টা আসিফ নজরুল। সভায় বক্তব্যে আইন উপদেষ্টা বলেন, ঐকমত্য কমিশন এত আলোচনা করেছে, অথচ সংস্কার নেই, পণ্ডশ্রম হয়েছে, এমন দোষ দেওয়া হয়। তিনি বলেন, অপপ্রচারের মাত্রা এমন জায়গায় চলে গেছে যে ২৫ লাখ টাকা খাবারের বিল বানিয়েছে ৮৩ কোটি টাকা। সবকিছুতে সীমা থাকা উচিত। সংস্কার ভাবনার ক্ষেত্রে সবকিছু সংবিধানের মধ্যে আটকে গেছে মন্তব্য করে আসিফ নজরুল বলেন, ‘একদল মানুষ পাগল হয়ে গেছে। মানে, সমস্ত সংস্কার শুধু সংবিধানে করলেই হবে। অন্য সংস্কার কোনো কিছুই ইম্পর্ট্যান্ট না। আমাদের এই দেখার মানসিকতার একটু পরিবর্তন প্রয়োজন আছে।’ আরও পড়ুনছাব্বিশে নির্বাচন দেখতে হলে আগে জুলাই বিপ্লবের স্বীকৃতি লাগবে: জামায়াত আমির১১ নভেম্বর ২০২৫ রাজনৈতিক সংস্কৃতি, সবার মানসিকতার পরিবর্তন না হলে কোনো সংস্কারই কাজে আসে না, এমন মত দিয়ে তিনি বলেন, ‘একটি বইয়ের মধ্যে কতগুলো ভালো ভালো কথা লিখে রাখলেই সবকিছু ভালো হয়ে যাবে না। সংবিধান কোনো ম্যাজিক নয়।’আইন মন্ত্রণালয়ে ‘বড় বড় কাজ’ হয়েছে দাবি করে আসিফ নজরুল বলেন, ‘চ্যালেঞ্জ দিয়ে বলছি, বিচার বিভাগীয় সংস্কার কমিশনে যে প্রস্তাব দিয়েছে, আইন মন্ত্রণালয়েরটা আমি খুব ভালো জানি। সেখানে ৭০ থেকে ৮০ শতাংশ সংস্কার ইতিমধ্যে বাস্তবায়িত হয়েছে। সমস্যাটা হচ্ছে, যে জিনিসটা হয়েছে, সেটা কেউ লক্ষ করে না। যেটা হয়নি, সেটা নিয়ে হাহাকার।’ রাজনৈতিক সংস্কৃতি, সবার মানসিকতার পরিবর্তন না হলে কোনো সংস্কারই কাজে আসে না, এমন মত দিয়ে তিনি বলেন, ‘একটি বইয়ের মধ্যে কতগুলো ভালো ভালো কথা লিখে রাখলেই সবকিছু ভালো হয়ে যাবে না। সংবিধান কোনো ম্যাজিক নয়।’ আইন মন্ত্রণালয়ে ‘বড় বড় কাজ’ হয়েছে দাবি করে আসিফ নজরুল বলেন, ‘চ্যালেঞ্জ দিয়ে বলছি, বিচার বিভাগীয় সংস্কার কমিশনে যে প্রস্তাব দিয়েছে, আইন মন্ত্রণালয়েরটা আমি খুব ভালো জানি। সেখানে ৭০ থেকে ৮০ শতাংশ সংস্কার ইতিমধ্যে বাস্তবায়িত হয়েছে। সমস্যাটা হচ্ছে, যে জিনিসটা হয়েছে, সেটা কেউ লক্ষ করে না। যেটা হয়নি, সেটা নিয়ে হাহাকার।’ আরও পড়ুনজুলাই সনদ বাস্তবায়ন: সমঝোতার সম্ভাবনা ক্ষীণ, সিদ্ধান্ত এখন সরকারের হাতে ০৯ নভেম্বর ২০২৫ সংস্কার বাস্তবায়নে গিয়ে আমলাতন্ত্রের বিরোধিতার মুখে পড়ার কথাও বলেন আইন উপদেষ্টা। পুলিশ সংস্কার কমিশন আইনের খসড়া তৈরির অভিজ্ঞতা তুলে ধরে তিনি বলেন, এই আইন স্বরাষ্ট্র মন্ত্রণালয়ের করার কথা ছিল, কিন্তু আইন মন্ত্রণালয় উদ্যোগ নেওয়ার পর তারা এটি প্রস্তুত করেছে। আইনটিতে একটি গুরুত্বপূর্ণ প্রস্তাব ছিল যে কমিশন তিনজন আইজিপির নাম প্রস্তাব করবে এবং সরকার সেই তিনজনের মধ্য থেকে একজনকে আইজিপি পদে নিয়োগ দেবেন। যখন এই আইনটি আন্তঃমন্ত্রণালয় কমিটিতে পাঠানো হয়, তখন আমলাতন্ত্র প্রচণ্ডভাবে আইনের বিপক্ষে দাঁড়িয়ে যায়।” সংস্কার বাস্তবায়নে গিয়ে আমলাতন্ত্রের বিরোধিতার মুখে পড়ার কথাও বলেন আইন উপদেষ্টা। পুলিশ সংস্কার কমিশন আইনের খসড়া তৈরির অভিজ্ঞতা তুলে ধরে তিনি বলেন, এই আইন স্বরাষ্ট্র মন্ত্রণালয়ের করার কথা ছিল, কিন্তু আইন মন্ত্রণালয় উদ্যোগ নেওয়ার পর তারা এটি প্রস্তুত করেছে। আইনটিতে একটি গুরুত্বপূর্ণ প্রস্তাব ছিল যে কমিশন তিনজন আইজিপির নাম প্রস্তাব করবে এবং সরকার সেই তিনজনের মধ্য থেকে একজনকে আইজিপি পদে নিয়োগ দেবেন। যখন এই আইনটি আন্তঃমন্ত্রণালয় কমিটিতে পাঠানো হয়, তখন আমলাতন্ত্র প্রচণ্ডভাবে আইনের বিপক্ষে দাঁড়িয়ে যায়।”",
    "date": "2025-11-11 23:26:47",
    "crawled_at": "2025-12-16 16:57:17"
}