{
    "url": "https://www.prothomalo.com/sports/cricket/e6ivihwpnl",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "তাইজুলকে পেছনে ফেলে নভেম্বরের মাসসেরা হারমার",
    "body": "নভেম্বরে আয়ারল্যান্ডের বিপক্ষে ২ টেস্টে ১৩ উইকেট নিয়েছিলেন তাইজুল ইসলাম। সাকিব আল হাসানকে ছাড়িয়ে টেস্টে বাংলাদেশের বাংলাদেশের সর্বোচ্চ উইকেটশিকারি হওয়া এই বাঁহাতি স্পিনার এই পারফরম্যান্সে জায়গা করে নিয়েছিলেন আইসিসির মাসসেরা সংক্ষিপ্ত তালিকায়। তবে মাসসেরা হতে পারেননি তাইজুল। নভেম্বর মাসের সেরা পুরুষ খেলোয়াড় নির্বাচিত হয়েছেন দক্ষিণ আফ্রিকার অফ স্পিনার সাইমন হারমার।এ নিয়ে টানা দুমাস মাসসেরা হলেন দক্ষিণ আফ্রিকার ক্রিকেটাররা। অক্টোবরে মাসসেরা হয়েছিলেন অলরাউন্ডার সেনুরান মুতুসামি। নভেম্বরে আয়ারল্যান্ডের বিপক্ষে ২ টেস্টে ১৩ উইকেট নিয়েছিলেন তাইজুল ইসলাম। সাকিব আল হাসানকে ছাড়িয়ে টেস্টে বাংলাদেশের বাংলাদেশের সর্বোচ্চ উইকেটশিকারি হওয়া এই বাঁহাতি স্পিনার এই পারফরম্যান্সে জায়গা করে নিয়েছিলেন আইসিসির মাসসেরা সংক্ষিপ্ত তালিকায়। তবে মাসসেরা হতে পারেননি তাইজুল। নভেম্বর মাসের সেরা পুরুষ খেলোয়াড় নির্বাচিত হয়েছেন দক্ষিণ আফ্রিকার অফ স্পিনার সাইমন হারমার। এ নিয়ে টানা দুমাস মাসসেরা হলেন দক্ষিণ আফ্রিকার ক্রিকেটাররা। অক্টোবরে মাসসেরা হয়েছিলেন অলরাউন্ডার সেনুরান মুতুসামি। ভারতের মাটিতে ২৫ বছরের মধ্যে প্রথমবার দক্ষিণ আফ্রিকাকে সিরিজ জেতাতে বড় ভূমিকা রাখার স্বীকৃতিই পেলেন হারমার। দুই ম্যাচের সিরিজে ভারতকে ধবলধোলাই করে দক্ষিণ আফ্রিকা। ৮.৯৪ গড়ে ১৭ উইকেট পেয়েছিলেন ৩৬ বছর বয়সী হারমার।হারমার ও তাইজুল ছাড়াও মনোনয়ন পেয়েছিলেন পাকিস্তানি অলরাউন্ডার মোহাম্মদ নেওয়াজ। ভারতের মাটিতে ২৫ বছরের মধ্যে প্রথমবার দক্ষিণ আফ্রিকাকে সিরিজ জেতাতে বড় ভূমিকা রাখার স্বীকৃতিই পেলেন হারমার। দুই ম্যাচের সিরিজে ভারতকে ধবলধোলাই করে দক্ষিণ আফ্রিকা। ৮.৯৪ গড়ে ১৭ উইকেট পেয়েছিলেন ৩৬ বছর বয়সী হারমার।হারমার ও তাইজুল ছাড়াও মনোনয়ন পেয়েছিলেন পাকিস্তানি অলরাউন্ডার মোহাম্মদ নেওয়াজ। আরও পড়ুনযুব ওয়ানডেতে বাংলাদেশের যত বিশ্ব রেকর্ড১৫ ডিসেম্বর ২০২৫ থাইল্যান্ডের থিপাটচা পুত্থাওং ও সংযুক্ত আরব আমিরাতের এশা ওজাকে পেছনে ফেলে নভেম্বরে সেরা নারী ক্রিকেটার হয়েছেন ভারতের ওয়ানডে বিশ্বকাপজয়ী তারকা শেফালি বর্মা। বিশ্বকাপে ফাইনালে দক্ষিণ আফ্রিকার বিপক্ষে ৭৮ বলে ৮৭ রান করে ভারতে চ্যাম্পিয়ন করাতে বড় ভূমিকা রাখেন প্রতীকা রাওয়ালের চোটে বিশ্বকাপের দলে ঢোকা শেফালি। থাইল্যান্ডের থিপাটচা পুত্থাওং ও সংযুক্ত আরব আমিরাতের এশা ওজাকে পেছনে ফেলে নভেম্বরে সেরা নারী ক্রিকেটার হয়েছেন ভারতের ওয়ানডে বিশ্বকাপজয়ী তারকা শেফালি বর্মা। বিশ্বকাপে ফাইনালে দক্ষিণ আফ্রিকার বিপক্ষে ৭৮ বলে ৮৭ রান করে ভারতে চ্যাম্পিয়ন করাতে বড় ভূমিকা রাখেন প্রতীকা রাওয়ালের চোটে বিশ্বকাপের দলে ঢোকা শেফালি। আরও পড়ুননেপালকে উড়িয়ে সেমিফাইনালে বাংলাদেশ১৫ ডিসেম্বর ২০২৫",
    "date": "2025-12-15 16:45:22",
    "crawled_at": "2025-12-16 16:48:17"
}