{
    "url": "https://www.prothomalo.com/sports/tennis/j5u57x4sfj",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "দুই দিন, চার ম্যাচ, তারকাদের পেছনে ফেলে চ্যাম্পিয়ন হয়ে ১২ কোটি টাকা জিতলেন তাঁরা",
    "body": "ইউএস ওপেনের মিশ্র দ্বৈতের শিরোপা ধরে রাখলেন ইতালির সারা এরানি ও আন্দ্রেয়া ভাভাসোরি। বাংলাদেশ সময় আজ সকালে নিউইয়র্কে তৃতীয় বাছাই ইগা সিওনতেক ও ক্যাসপার রুডকে ৬-৩, ৫-৭ (১০-৬) গেমে হারিয়ে টানা দ্বিতীয়বারের মতো শিরোপা জিতেছেন এই ইতালিয়ান জুটি। প্রথম দুই গেম দুই দল জেতার পর টাইব্রেকারে গড়ায় ম্যাচ।টানা দুই দিনে চারটি ম্যাচ জিতে শিরোপা হাতে তুলে নেন তাঁরা। এবার চ্যাম্পিয়নদের প্রাইজমানি এক মিলিয়ন ডলার (প্রায় ১২ কোটি টাকা), গতবারের থেকে যা অনেক বেশি। ইউএস ওপেনের মিশ্র দ্বৈতের শিরোপা ধরে রাখলেন ইতালির সারা এরানি ও আন্দ্রেয়া ভাভাসোরি। বাংলাদেশ সময় আজ সকালে নিউইয়র্কে তৃতীয় বাছাই ইগা সিওনতেক ও ক্যাসপার রুডকে ৬-৩, ৫-৭ (১০-৬) গেমে হারিয়ে টানা দ্বিতীয়বারের মতো শিরোপা জিতেছেন এই ইতালিয়ান জুটি। প্রথম দুই গেম দুই দল জেতার পর টাইব্রেকারে গড়ায় ম্যাচ। টানা দুই দিনে চারটি ম্যাচ জিতে শিরোপা হাতে তুলে নেন তাঁরা। এবার চ্যাম্পিয়নদের প্রাইজমানি এক মিলিয়ন ডলার (প্রায় ১২ কোটি টাকা), গতবারের থেকে যা অনেক বেশি। মূল টুর্নামেন্টের এক সপ্তাহে আগে শুরু হওয়া মিশ্র দ্বৈতের নতুন ফরম্যাট নিয়ে আপত্তি তুলেছিলেন এরানি-ভাভাসোরি। সমালোচনার মূল কারণ ছিল, নিয়ম বদলে ‘আসল’ ডাবলস জুটিগুলোকে প্রতিযোগিতা থেকে দূরে সরিয়ে দেওয়া। তবে ফাইনালে জয় নিশ্চিত হওয়ার পর তাঁদের মুখে ছিল শুধু হাসি আর আনন্দের আলিঙ্গন। মূল টুর্নামেন্টের এক সপ্তাহে আগে শুরু হওয়া মিশ্র দ্বৈতের নতুন ফরম্যাট নিয়ে আপত্তি তুলেছিলেন এরানি-ভাভাসোরি। সমালোচনার মূল কারণ ছিল, নিয়ম বদলে ‘আসল’ ডাবলস জুটিগুলোকে প্রতিযোগিতা থেকে দূরে সরিয়ে দেওয়া। তবে ফাইনালে জয় নিশ্চিত হওয়ার পর তাঁদের মুখে ছিল শুধু হাসি আর আনন্দের আলিঙ্গন। আর্থার অ্যাশ স্টেডিয়ামে গ্যালারিভর্তি দর্শক ও উৎসবের আবহ, যা সাধারণত ডাবলস ম্যাচে দেখা যায় না। আয়োজকেরাও এমন পরিবেশের আশায় ফরম্যাট বদলে টুর্নামেন্টটা নিয়ে এসেছিলেন মূল টুর্নামেন্ট শুরুর আগেই। এতে এককের সেরাদের নাম লেখানোর সুযোগ বাড়বে বলেই ভেবেছিলেন তাঁরা। আর্থার অ্যাশ স্টেডিয়ামে গ্যালারিভর্তি দর্শক ও উৎসবের আবহ, যা সাধারণত ডাবলস ম্যাচে দেখা যায় না। আয়োজকেরাও এমন পরিবেশের আশায় ফরম্যাট বদলে টুর্নামেন্টটা নিয়ে এসেছিলেন মূল টুর্নামেন্ট শুরুর আগেই। এতে এককের সেরাদের নাম লেখানোর সুযোগ বাড়বে বলেই ভেবেছিলেন তাঁরা। আরও পড়ুনকিংবদন্তি, অমর, দ্য গ্রেটেস্ট...উসাইন বোল্ট!২১ আগস্ট ২০২৩ আলকারাজ-জোকোভিচ-সিওনতেক-রাদুকানুর মতো তারকারা এসেছিলেনও। সিনার চোটের কারণে শেষ মুহূর্তে নাম প্রত্যাহার করেন। কিন্তু শেষ পর্যন্ত শিরোপা গেল প্রকৃত ডাবলস বিশেষজ্ঞদের হাতেই। আলকারাজ-জোকোভিচ-সিওনতেক-রাদুকানুর মতো তারকারা এসেছিলেনও। সিনার চোটের কারণে শেষ মুহূর্তে নাম প্রত্যাহার করেন। কিন্তু শেষ পর্যন্ত শিরোপা গেল প্রকৃত ডাবলস বিশেষজ্ঞদের হাতেই। ১৬ দলের মিশ্র দ্বৈতে সবচেয়ে আলোচিত জুটি ছিলেন কার্লোস আলকারাজ ও এমা রাদুকানু। তাঁরা বাদ পড়েছেন প্রথম রাউন্ডই। প্রথম রাউন্ড থেকেই বিদায় নিয়েছেন নোভাক জোকোভিচ-ওলগা দানিলোভিচ জুটিও। পরশুই হয়ে যায় কোয়ার্টার ফাইনাল। নিউইয়র্ক সময় বুধবার রাতে (বাংলাদেশ সময় আজ) হয়েছে সেমিফাইনাল ও ফাইনাল। ১৬ দলের মিশ্র দ্বৈতে সবচেয়ে আলোচিত জুটি ছিলেন কার্লোস আলকারাজ ও এমা রাদুকানু। তাঁরা বাদ পড়েছেন প্রথম রাউন্ডই। প্রথম রাউন্ড থেকেই বিদায় নিয়েছেন নোভাক জোকোভিচ-ওলগা দানিলোভিচ জুটিও। পরশুই হয়ে যায় কোয়ার্টার ফাইনাল। নিউইয়র্ক সময় বুধবার রাতে (বাংলাদেশ সময় আজ) হয়েছে সেমিফাইনাল ও ফাইনাল। আরও পড়ুন‘ভুল’ আংটি দিয়ে জর্জিনাকে ‘প্রপোজ’ করেছেন রোনালদো২১ আগস্ট ২০২৫",
    "date": "2025-08-21 11:03:15",
    "crawled_at": "2025-12-16 16:50:58"
}