{
    "url": "https://www.prothomalo.com/bangladesh/crime/s6ilt3ac96",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "জবানবন্দি দিতে বিচারকের খাসকামরায় আসামি ফয়সলের মা–বাবা",
    "body": "শরিফ ওসমান হাদিকে হত্যার চেষ্টার অভিযোগে করা মামলায় গ্রেপ্তার মূল আসামি ফয়সল করিম মাসুদের মা-বাবাকে আদালতে জবানবন্দি দিতে আনা হয়েছে। বর্তমানে তাঁরা ঢাকা মেট্রোপলিটন ম্যাজিস্ট্রেট মো. মনিরুল ইসলামের খাসকামরায় আছেন। ফয়সলের বাবা হুমায়ুন কবির (৭০) ও মা মোসা. হাসি বেগম (৬০)। শরিফ ওসমান হাদিকে হত্যার চেষ্টার অভিযোগে করা মামলায় গ্রেপ্তার মূল আসামি ফয়সল করিম মাসুদের মা-বাবাকে আদালতে জবানবন্দি দিতে আনা হয়েছে। বর্তমানে তাঁরা ঢাকা মেট্রোপলিটন ম্যাজিস্ট্রেট মো. মনিরুল ইসলামের খাসকামরায় আছেন। ফয়সলের বাবা হুমায়ুন কবির (৭০) ও মা মোসা. হাসি বেগম (৬০)। ঢাকা মহানগর পুলিশের প্রসিকিউশন বিভাগের উপপরিদর্শক রোকনুজ্জামান জানান, আজ তাঁদের আদালতের হাজতখানায় আনা হয়। এ মামলায় তাঁরা দায় স্বীকার করে জবানবন্দি দিতে রাজি হওয়ায় তদন্ত কর্মকর্তা তা রেকর্ডের আবেদন করেন। পরে বিকেল সাড়ে চারটার দিকে তাঁদের বিচারকের খাসকামরায় নেওয়া হয়।গতকাল মঙ্গলবার ভোর সাড়ে পাঁচটার দিকে র‍্যাব-১০ ঢাকা জেলার দক্ষিণ কেরানীগঞ্জ থানার হাসনাবাদ হাউজিংয়ে বিশেষ অভিযান চালায়। অভিযানে ফয়সলের বাবা মো. হুমায়ুন কবির ও মা মোসা. হাসি বেগম গ্রেপ্তার হন। ঢাকা মহানগর পুলিশের প্রসিকিউশন বিভাগের উপপরিদর্শক রোকনুজ্জামান জানান, আজ তাঁদের আদালতের হাজতখানায় আনা হয়। এ মামলায় তাঁরা দায় স্বীকার করে জবানবন্দি দিতে রাজি হওয়ায় তদন্ত কর্মকর্তা তা রেকর্ডের আবেদন করেন। পরে বিকেল সাড়ে চারটার দিকে তাঁদের বিচারকের খাসকামরায় নেওয়া হয়। গতকাল মঙ্গলবার ভোর সাড়ে পাঁচটার দিকে র‍্যাব-১০ ঢাকা জেলার দক্ষিণ কেরানীগঞ্জ থানার হাসনাবাদ হাউজিংয়ে বিশেষ অভিযান চালায়। অভিযানে ফয়সলের বাবা মো. হুমায়ুন কবির ও মা মোসা. হাসি বেগম গ্রেপ্তার হন। গ্রেপ্তারের পর র‍্যাবের এক সংবাদ বিজ্ঞপ্তিতে বলা হয়, প্রাথমিক অনুসন্ধানে জানা যায়, হুমায়ুন-হাসি দম্পতির চার সন্তানের মধ্যে ফয়সাল তৃতীয়। ফয়সল রাজধানীর আগারগাঁওয়ে তাঁর বোন মোসা. জেসমিন আক্তারের বাসায় প্রায়ই যাতায়াত করতেন। ঘটনার দিন রাতে জেসমিনের বাসায় একটি ব্যাগ নিয়ে ওঠেন ফয়সাল। পরে বাসার ফাঁকা জায়গা দিয়ে ব্যাগটি ফেলে দেন। আবার আসামি তাঁর ভাগনে জামিলকে (১৮) দিয়ে ব্যাগটি নিয়ে আসেন। আসামি তাঁর ব্যবহৃত দুটি মুঠোফোনের একটি বাসার ছাদ থেকে ফেলে দেন। অন্যটি তাঁর মাকে দেন। সেখানে তিনি তাঁর মা-বাবার সঙ্গে দেখা করেন। সেখানে অবস্থান নিরাপদ মনে না হওয়ায় আসামি ফয়সল ও তাঁর বাবা–মাকে নিয়ে আগারগাঁও থেকে মিরপুর, পরে শাহজাদপুরে চাচাত ভাই আরিফের বাসায় যান। গ্রেপ্তারের পর র‍্যাবের এক সংবাদ বিজ্ঞপ্তিতে বলা হয়, প্রাথমিক অনুসন্ধানে জানা যায়, হুমায়ুন-হাসি দম্পতির চার সন্তানের মধ্যে ফয়সাল তৃতীয়। ফয়সল রাজধানীর আগারগাঁওয়ে তাঁর বোন মোসা. জেসমিন আক্তারের বাসায় প্রায়ই যাতায়াত করতেন। ঘটনার দিন রাতে জেসমিনের বাসায় একটি ব্যাগ নিয়ে ওঠেন ফয়সাল। পরে বাসার ফাঁকা জায়গা দিয়ে ব্যাগটি ফেলে দেন। আবার আসামি তাঁর ভাগনে জামিলকে (১৮) দিয়ে ব্যাগটি নিয়ে আসেন। আসামি তাঁর ব্যবহৃত দুটি মুঠোফোনের একটি বাসার ছাদ থেকে ফেলে দেন। অন্যটি তাঁর মাকে দেন। সেখানে তিনি তাঁর মা-বাবার সঙ্গে দেখা করেন। সেখানে অবস্থান নিরাপদ মনে না হওয়ায় আসামি ফয়সল ও তাঁর বাবা–মাকে নিয়ে আগারগাঁও থেকে মিরপুর, পরে শাহজাদপুরে চাচাত ভাই আরিফের বাসায় যান। র‍্যাবের সংবাদ বিজ্ঞপ্তিতে বলা হয়, ফয়সলের বাবা হুমায়ুন ছেলেকে একটি সিএনজিচালিত অটোরিকশা ভাড়া করে দেন। সঙ্গে কিছু টাকাও দেন। পরে হুমায়ুন-হাসি দম্পতি ছোট ছেলে হাসান মাহমুদের কেরানীগঞ্জের বাসায় যান। তাঁরা জুরাইন থেকে দুটি সিম কিনে ব্যবহার করেন। র‍্যাবের সংবাদ বিজ্ঞপ্তিতে বলা হয়, ফয়সলের বাবা হুমায়ুন ছেলেকে একটি সিএনজিচালিত অটোরিকশা ভাড়া করে দেন। সঙ্গে কিছু টাকাও দেন। পরে হুমায়ুন-হাসি দম্পতি ছোট ছেলে হাসান মাহমুদের কেরানীগঞ্জের বাসায় যান। তাঁরা জুরাইন থেকে দুটি সিম কিনে ব্যবহার করেন।",
    "date": "2025-12-17 18:06:35",
    "crawled_at": "2025-12-17 18:49:48"
}