{
    "url": "https://www.prothomalo.com/bangladesh/district/0v94lkj2vo",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ভোলায় বিজয় দিবসের অনুষ্ঠানে বিএনপি–জামায়াতের সংঘর্ষ, আহত ২০",
    "body": "ভোলার দৌলতখান উপজেলায় মহান বিজয় দিবসের অনুষ্ঠানে বিএনপি ও জামায়াতে ইসলামীর নেতা–কর্মীদের মধ্যে সংঘর্ষের ঘটনা ঘটেছে। আজ মঙ্গলবার সকালে দৌলতখান উপজেলা স্টেডিয়ামে এ ঘটনা ঘটে। সংঘর্ষে দুই দলের অন্তত ২০ নেতা–কর্মী আহত হয়েছেন। পরে দুজনকে গুরুতর অবস্থায় হাসপাতালে ভর্তি করা হয়েছে।স্থানীয় লোকজন জানান, উপজেলা প্রশাসনের উদ্যোগে দৌলতখান স্টেডিয়ামে বিজয় দিবস উপলক্ষে আলোচনা সভা ও অন্যান্য কর্মসূচির আয়োজন করা হয়। অনুষ্ঠানে বীর মুক্তিযোদ্ধা, শহীদ পরিবারের সদস্যসহ বিএনপি ও জামায়াতের নেতা–কর্মীদের আমন্ত্রণ জানানো হয়। সেখানে সবার জন্য আলাদা আসন নির্ধারণ করা ছিল। নির্ধারিত সময়ে জামায়াতে ইসলামীর দৌলতখান উপজেলা শাখার আমির ও সেক্রেটারি আসনে বসেন। কিছুক্ষণ পর বিএনপির নেতা–কর্মীরা সেখানে এসে জামায়াত নেতাদের উদ্দেশে ‘রাজাকার’ বলে মন্তব্য করেন। এ নিয়ে প্রথমে বাগ্‌বিতণ্ডা ও পরে হাতাহাতি শুরু হয়। একপর্যায়ে উভয় পক্ষ চেয়ার ছোড়াছুড়িতে জড়িয়ে পড়ে এবং ঘটনা সংঘর্ষে রূপ নেয়। ভোলার দৌলতখান উপজেলায় মহান বিজয় দিবসের অনুষ্ঠানে বিএনপি ও জামায়াতে ইসলামীর নেতা–কর্মীদের মধ্যে সংঘর্ষের ঘটনা ঘটেছে। আজ মঙ্গলবার সকালে দৌলতখান উপজেলা স্টেডিয়ামে এ ঘটনা ঘটে। সংঘর্ষে দুই দলের অন্তত ২০ নেতা–কর্মী আহত হয়েছেন। পরে দুজনকে গুরুতর অবস্থায় হাসপাতালে ভর্তি করা হয়েছে। স্থানীয় লোকজন জানান, উপজেলা প্রশাসনের উদ্যোগে দৌলতখান স্টেডিয়ামে বিজয় দিবস উপলক্ষে আলোচনা সভা ও অন্যান্য কর্মসূচির আয়োজন করা হয়। অনুষ্ঠানে বীর মুক্তিযোদ্ধা, শহীদ পরিবারের সদস্যসহ বিএনপি ও জামায়াতের নেতা–কর্মীদের আমন্ত্রণ জানানো হয়। সেখানে সবার জন্য আলাদা আসন নির্ধারণ করা ছিল। নির্ধারিত সময়ে জামায়াতে ইসলামীর দৌলতখান উপজেলা শাখার আমির ও সেক্রেটারি আসনে বসেন। কিছুক্ষণ পর বিএনপির নেতা–কর্মীরা সেখানে এসে জামায়াত নেতাদের উদ্দেশে ‘রাজাকার’ বলে মন্তব্য করেন। এ নিয়ে প্রথমে বাগ্‌বিতণ্ডা ও পরে হাতাহাতি শুরু হয়। একপর্যায়ে উভয় পক্ষ চেয়ার ছোড়াছুড়িতে জড়িয়ে পড়ে এবং ঘটনা সংঘর্ষে রূপ নেয়। দৌলতখান উপজেলা জামায়াতের সেক্রেটারি মো. আশরাফ উদ্দিন বলেন, উপজেলা প্রশাসনের আমন্ত্রণে তাঁরা অনুষ্ঠানে অংশ নেন এবং নির্ধারিত আসনে বসেন। পরে বিএনপি ও যুবদলের কয়েকজন নেতা পূর্বপরিকল্পিতভাবে হামলা চালান। এতে তাঁদের অন্তত ১৫ নেতা–কর্মী আহত হন। গুরুতর আহত দুজন দৌলতখান উপজেলা স্বাস্থ্য কমপ্লেক্সে চিকিৎসাধীন। তিনি অভিযোগ করেন, হামলার সময় প্রশাসন ও পুলিশ নীরব ভূমিকা পালন করেছে। এ ঘটনায় দলের ঊর্ধ্বতন নেতাদের সঙ্গে আলোচনা করে পরবর্তী সিদ্ধান্ত নেওয়া হবে।দৌলতখান উপজেলা বিএনপির জ্যেষ্ঠ সহসভাপতি মো. ফারুক হোসেন বলেন, জামায়াত মুক্তিযুদ্ধের বিপক্ষে অবস্থান নিয়েছিল। বিজয় দিবসের মতো অনুষ্ঠানে তাদের আরও সংযত হওয়া উচিত ছিল। চেয়ারে বসা নিয়ে ভুল–বোঝাবুঝি থেকে সংঘর্ষের ঘটনা ঘটে এবং এতে বিএনপির পাঁচ থেকে সাত নেতা–কর্মী আহত হয়েছেন। তিনি জামায়াতের অভিযোগকে রাজনৈতিক উদ্দেশ্যপ্রণোদিত বলে দাবি করেন। দৌলতখান উপজেলা জামায়াতের সেক্রেটারি মো. আশরাফ উদ্দিন বলেন, উপজেলা প্রশাসনের আমন্ত্রণে তাঁরা অনুষ্ঠানে অংশ নেন এবং নির্ধারিত আসনে বসেন। পরে বিএনপি ও যুবদলের কয়েকজন নেতা পূর্বপরিকল্পিতভাবে হামলা চালান। এতে তাঁদের অন্তত ১৫ নেতা–কর্মী আহত হন। গুরুতর আহত দুজন দৌলতখান উপজেলা স্বাস্থ্য কমপ্লেক্সে চিকিৎসাধীন। তিনি অভিযোগ করেন, হামলার সময় প্রশাসন ও পুলিশ নীরব ভূমিকা পালন করেছে। এ ঘটনায় দলের ঊর্ধ্বতন নেতাদের সঙ্গে আলোচনা করে পরবর্তী সিদ্ধান্ত নেওয়া হবে। দৌলতখান উপজেলা বিএনপির জ্যেষ্ঠ সহসভাপতি মো. ফারুক হোসেন বলেন, জামায়াত মুক্তিযুদ্ধের বিপক্ষে অবস্থান নিয়েছিল। বিজয় দিবসের মতো অনুষ্ঠানে তাদের আরও সংযত হওয়া উচিত ছিল। চেয়ারে বসা নিয়ে ভুল–বোঝাবুঝি থেকে সংঘর্ষের ঘটনা ঘটে এবং এতে বিএনপির পাঁচ থেকে সাত নেতা–কর্মী আহত হয়েছেন। তিনি জামায়াতের অভিযোগকে রাজনৈতিক উদ্দেশ্যপ্রণোদিত বলে দাবি করেন। দৌলতখান থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) সাইফুল ইসলাম সিকদার জানান, বসার আসনকে কেন্দ্র করেই সংঘর্ষের ঘটনা ঘটেছে। লিখিত অভিযোগ পেলে আইনানুগ ব্যবস্থা নেওয়া হবে। দৌলতখান থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) সাইফুল ইসলাম সিকদার জানান, বসার আসনকে কেন্দ্র করেই সংঘর্ষের ঘটনা ঘটেছে। লিখিত অভিযোগ পেলে আইনানুগ ব্যবস্থা নেওয়া হবে।",
    "date": "2025-12-16 19:34:55",
    "crawled_at": "2025-12-17 19:26:28"
}