{
    "url": "https://www.prothomalo.com/bangladesh/capital/e24bqcnone",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "এই কঠিন সময়ে ঐক্য ধরে রাখা প্রয়োজন: ঢাবি উপাচার্য",
    "body": "শহীদ বুদ্ধিজীবী দিবসে জাতির ঐক্য রক্ষার ওপর গুরুত্ব আরোপ করেছেন ঢাকা বিশ্ববিদ্যালয়ের (ঢাবি) উপাচার্য নিয়াজ আহমেদ খান।উপাচার্য বলেন, ‘আমরা একটি কঠিন সময়ের মধ্য দিয়ে অতিক্রম করছি। এক অর্থে জাতির জন্য এটি একটি ক্রান্তিকাল। এই সময়ে আমাদের ঐক্য ধরে রাখা একান্তই প্রয়োজন।’ শহীদ বুদ্ধিজীবী দিবসে জাতির ঐক্য রক্ষার ওপর গুরুত্ব আরোপ করেছেন ঢাকা বিশ্ববিদ্যালয়ের (ঢাবি) উপাচার্য নিয়াজ আহমেদ খান। উপাচার্য বলেন, ‘আমরা একটি কঠিন সময়ের মধ্য দিয়ে অতিক্রম করছি। এক অর্থে জাতির জন্য এটি একটি ক্রান্তিকাল। এই সময়ে আমাদের ঐক্য ধরে রাখা একান্তই প্রয়োজন।’ আজ রোববার সকালে রাজধানীর মিরপুরে শহীদ বুদ্ধিজীবী স্মৃতিসৌধে পুষ্পস্তবক অর্পণ শেষে সাংবাদিকদের কাছে নিয়াজ আহমেদ খান এ কথা বলেন।ঢাবি উপাচার্য বলেন, শহীদ বুদ্ধিজীবী দিবস জাতির জন্য পরম শ্রদ্ধা, কৃতজ্ঞতা ও মমতার দিন। এক গভীর ষড়যন্ত্রের শিকার হয়ে ঢাকা বিশ্ববিদ্যালয়সহ দেশের বিভিন্ন শিক্ষাপ্রতিষ্ঠানের শিক্ষক, চিন্তাবিদ ও বুদ্ধিজীবীরা নির্মম হত্যাকাণ্ডের শিকার হয়েছিলেন। তাঁদের সেই চূড়ান্ত আত্মত্যাগ ইতিহাসে চিরভাস্বর হয়ে আছে।নিয়াজ আহমেদ খান বলেন, যুগে যুগে ও প্রজন্ম থেকে প্রজন্মে শহীদ বুদ্ধিজীবীদের আত্মত্যাগ এ জাতিকে অন্যায়ের বিরুদ্ধে লড়াই করতে ঐক্যবদ্ধ করেছে এবং সাহস জুগিয়েছে। সেই ধারাবাহিকতায় জাতি ১৯৯০ ও ২০২৪ সালের আন্দোলনের মধ্য দিয়ে অগ্রসর হয়েছে। আজ রোববার সকালে রাজধানীর মিরপুরে শহীদ বুদ্ধিজীবী স্মৃতিসৌধে পুষ্পস্তবক অর্পণ শেষে সাংবাদিকদের কাছে নিয়াজ আহমেদ খান এ কথা বলেন। ঢাবি উপাচার্য বলেন, শহীদ বুদ্ধিজীবী দিবস জাতির জন্য পরম শ্রদ্ধা, কৃতজ্ঞতা ও মমতার দিন। এক গভীর ষড়যন্ত্রের শিকার হয়ে ঢাকা বিশ্ববিদ্যালয়সহ দেশের বিভিন্ন শিক্ষাপ্রতিষ্ঠানের শিক্ষক, চিন্তাবিদ ও বুদ্ধিজীবীরা নির্মম হত্যাকাণ্ডের শিকার হয়েছিলেন। তাঁদের সেই চূড়ান্ত আত্মত্যাগ ইতিহাসে চিরভাস্বর হয়ে আছে। নিয়াজ আহমেদ খান বলেন, যুগে যুগে ও প্রজন্ম থেকে প্রজন্মে শহীদ বুদ্ধিজীবীদের আত্মত্যাগ এ জাতিকে অন্যায়ের বিরুদ্ধে লড়াই করতে ঐক্যবদ্ধ করেছে এবং সাহস জুগিয়েছে। সেই ধারাবাহিকতায় জাতি ১৯৯০ ও ২০২৪ সালের আন্দোলনের মধ্য দিয়ে অগ্রসর হয়েছে। উপাচার্য আরও বলেন, শহীদ বুদ্ধিজীবীদের আত্মত্যাগ আজও জাতির ঐক্য ধরে রাখার পথে একটি গুরুত্বপূর্ণ আলোকবর্তিকা। একই সঙ্গে ১৯৫২, ১৯৬৮, ১৯৬৯, মহান মুক্তিযুদ্ধসহ প্রতিটি আন্দোলন–সংগ্রামে যাঁরা রক্ত ও জীবন দিয়ে দেশের স্বাধীনতা ও মর্যাদা রক্ষা করেছেন, তাঁদের সবার প্রতি গভীর শ্রদ্ধা ও কৃতজ্ঞতা।নিয়াজ আহমেদ খান বলেন, ১৯৫২ থেকে ২০২৪—এর প্রতিটি দিন ও ঘটনাপ্রবাহ জাতির মৌলিক পরিচয়ের মাইলফলক। এর কোনো অংশ বাদ দেওয়ার সুযোগ নেই। এ ইতিহাসই যুগে যুগে জাতিকে ঐক্যবদ্ধ রেখেছে, আর বর্তমান সময়ে সেই ঐক্য ধরে রাখাই সবচেয়ে বড় প্রয়োজন। উপাচার্য আরও বলেন, শহীদ বুদ্ধিজীবীদের আত্মত্যাগ আজও জাতির ঐক্য ধরে রাখার পথে একটি গুরুত্বপূর্ণ আলোকবর্তিকা। একই সঙ্গে ১৯৫২, ১৯৬৮, ১৯৬৯, মহান মুক্তিযুদ্ধসহ প্রতিটি আন্দোলন–সংগ্রামে যাঁরা রক্ত ও জীবন দিয়ে দেশের স্বাধীনতা ও মর্যাদা রক্ষা করেছেন, তাঁদের সবার প্রতি গভীর শ্রদ্ধা ও কৃতজ্ঞতা। নিয়াজ আহমেদ খান বলেন, ১৯৫২ থেকে ২০২৪—এর প্রতিটি দিন ও ঘটনাপ্রবাহ জাতির মৌলিক পরিচয়ের মাইলফলক। এর কোনো অংশ বাদ দেওয়ার সুযোগ নেই। এ ইতিহাসই যুগে যুগে জাতিকে ঐক্যবদ্ধ রেখেছে, আর বর্তমান সময়ে সেই ঐক্য ধরে রাখাই সবচেয়ে বড় প্রয়োজন।",
    "date": "2025-12-14 14:28:39",
    "crawled_at": "2025-12-17 19:24:58"
}