{
    "url": "https://www.prothomalo.com/entertainment/dhallywood/xcqc2ok2jk",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "এই ‘রইদ’ পুড়িয়ে দেবে ‘হাওয়া’কে...",
    "body": "তিন বছর আগে প্রেক্ষাগৃহে মুক্তি পায় মেজবাউর রহমান সুমনের ‘হাওয়া’। দেশে ও বিদেশে পায় অভাবনীয় সাফল্য। তিন বছর পর এই নির্মাতা ফিরছেন তাঁর দ্বিতীয় পূর্ণদৈর্ঘ্য চলচ্চিত্র ‘রইদ’ নিয়ে। সিনেমাটি নিয়ে এর আগে খুব বেশি তথ্য দেননি নির্মাতা কিংবা প্রযোজক। গতকাল মঙ্গলবার পোস্টার প্রকাশের পরপরই এসেছে সিনেমার ট্রেলার। প্রকাশের পরপরই অন্তর্জালে এটি নিয়ে শুরু হয় আলোচনা। অভিনয়শিল্পী, পরিচালক, কলাকুশলী থেকে শুরু করে সিনেমাপ্রেমীদেরও নজর কাড়ে এই ট্রেলার। তিন বছর আগে প্রেক্ষাগৃহে মুক্তি পায় মেজবাউর রহমান সুমনের ‘হাওয়া’। দেশে ও বিদেশে পায় অভাবনীয় সাফল্য। তিন বছর পর এই নির্মাতা ফিরছেন তাঁর দ্বিতীয় পূর্ণদৈর্ঘ্য চলচ্চিত্র ‘রইদ’ নিয়ে। সিনেমাটি নিয়ে এর আগে খুব বেশি তথ্য দেননি নির্মাতা কিংবা প্রযোজক। গতকাল মঙ্গলবার পোস্টার প্রকাশের পরপরই এসেছে সিনেমার ট্রেলার। প্রকাশের পরপরই অন্তর্জালে এটি নিয়ে শুরু হয় আলোচনা। অভিনয়শিল্পী, পরিচালক, কলাকুশলী থেকে শুরু করে সিনেমাপ্রেমীদেরও নজর কাড়ে এই ট্রেলার। এদিকে ট্রেলার প্রকাশের আগে ‘রইদ’ সিনেমার পোস্টার প্রকাশ করা হয়। তখনই জানানো হয়, বিশ্বের অন্যতম মর্যাদাপূর্ণ চলচ্চিত্র উৎসব ‘ইন্টারন্যাশনাল ফিল্ম ফেস্টিভ্যাল রটারড্যামের’ ৫৫তম আসরের মূল প্রতিযোগিতা বিভাগ ‘টাইগার কম্পিটিশনে’ অফিশিয়ালি নির্বাচিত হয়েছে ‘রইদ’। এদিকে ট্রেলার প্রকাশের আগে ‘রইদ’ সিনেমার পোস্টার প্রকাশ করা হয়। তখনই জানানো হয়, বিশ্বের অন্যতম মর্যাদাপূর্ণ চলচ্চিত্র উৎসব ‘ইন্টারন্যাশনাল ফিল্ম ফেস্টিভ্যাল রটারড্যামের’ ৫৫তম আসরের মূল প্রতিযোগিতা বিভাগ ‘টাইগার কম্পিটিশনে’ অফিশিয়ালি নির্বাচিত হয়েছে ‘রইদ’। ‘রইদ’–সংশ্লিষ্ট ব্যক্তিরা এদিন সংবাদ সম্মেলনে জানান, বাংলাদেশের কোনো পূর্ণদৈর্ঘ্য চলচ্চিত্রের জন্য রটার্ডামের এই বিভাগে নির্বাচিত হওয়া এটিই প্রথম ঘটনা, যা বাংলা সিনেমার আন্তর্জাতিক যাত্রায় একটি গুরুত্বপূর্ণ মাইলফলক। এই উৎসবে এর আগে ক্রিস্টোফার নোলান ও বং জুন-হোর মতো বিশ্বখ্যাত নির্মাতারা তাঁদের ক্যারিয়ারের শুরুর দিকের কাজ প্রদর্শন করেছিলেন। ‘রইদ’–সংশ্লিষ্ট ব্যক্তিরা এদিন সংবাদ সম্মেলনে জানান, বাংলাদেশের কোনো পূর্ণদৈর্ঘ্য চলচ্চিত্রের জন্য রটার্ডামের এই বিভাগে নির্বাচিত হওয়া এটিই প্রথম ঘটনা, যা বাংলা সিনেমার আন্তর্জাতিক যাত্রায় একটি গুরুত্বপূর্ণ মাইলফলক। এই উৎসবে এর আগে ক্রিস্টোফার নোলান ও বং জুন-হোর মতো বিশ্বখ্যাত নির্মাতারা তাঁদের ক্যারিয়ারের শুরুর দিকের কাজ প্রদর্শন করেছিলেন। গতকালের আয়োজনে ছবিটির পেছনের ভাবনা ও দর্শন নিয়ে কথা বলেন পরিচালক মেজবাউর রহমান সুমন। তিনি বলেন, ‘সাদু, তার পাগল স্ত্রী এবং তাদের বাড়ির পাশের তালগাছকে ঘিরে আবর্তিত এই গল্পে আমরা আদতে হাজার বছরের পুরোনো আখ্যানকে বর্তমানে পুনর্নির্মাণ করেছি। তবে সময়ের বর্তমানে নয়; বরং অনুভূতির বর্তমানে। এই ছবির প্রতিটি স্তরে জড়িয়ে আছে চিত্রশিল্পী এস এম সুলতানের দেখা গ্রামীণ বাংলার আবহ।’ গতকালের আয়োজনে ছবিটির পেছনের ভাবনা ও দর্শন নিয়ে কথা বলেন পরিচালক মেজবাউর রহমান সুমন। তিনি বলেন, ‘সাদু, তার পাগল স্ত্রী এবং তাদের বাড়ির পাশের তালগাছকে ঘিরে আবর্তিত এই গল্পে আমরা আদতে হাজার বছরের পুরোনো আখ্যানকে বর্তমানে পুনর্নির্মাণ করেছি। তবে সময়ের বর্তমানে নয়; বরং অনুভূতির বর্তমানে। এই ছবির প্রতিটি স্তরে জড়িয়ে আছে চিত্রশিল্পী এস এম সুলতানের দেখা গ্রামীণ বাংলার আবহ।’ ‘রইদ’ ছবির ট্রেলার মুগ্ধ করেছে অভিনয়শিল্পী চঞ্চল চৌধুরীকে। তিনি এই নির্মাতার প্রথম সিনেমা ‘হাওয়া’–তে অভিনয় করেন। ট্রেলার নিজের ফেসবুকে শেয়ার করে নির্মাতা প্রসঙ্গে চঞ্চল লিখেছেন, ‘ব‍্যক্তিগত সম্পর্কে সে আমার সতীর্থ, বন্ধু, ছোট ভাই। এই মুহূর্তে বাংলাদেশের একজন অসাধারণ পরিচালক। “হাওয়া” সিনেমা দিয়ে সে তার জাত চিনিয়েছে, দেশের গণ্ডি পেরিয়ে আন্তর্জাতিক পরিমণ্ডলে সুখ‍্যাতি অর্জন করেছে। আমার গর্ব হয় সুমনের জন‍্য। এত শান্ত অথচ উন্নত মনের একজন মানুষ, সেই সঙ্গে এত বড় মাপের একজন নির্মাতা! সুমনের দ্বিতীয় সিনেমা ‘রইদ’–এর পোস্টার এবং ট্রেইলার আজ প্রকাশ পেয়েছে। কী অসাধারণ কাজ! প্রত‍্যেকটা ফ্রেমে জীবন আর শিল্প মিলেমিশে একাকার! সুমনকে আমি এভাবেই দেখতে চাই। আমার বিশ্বাস, সুমন সিনেমাযাত্রায় দীর্ঘ পথ পাড়ি দেবে, অনন‍্য উচ্চতায় পৌঁছাবে। “রইদ”–এর জন্য শুভকামনা। নাজিফা তুষি আর ইমরান নুরের অসামান্য অভিনয়ের আভাস ট্রেইলারেই বোঝা যায়। আমাদের সিনেমা স্বমহিমায় সারা বিশ্বে ছড়িয়ে পড়ুক সুমনের মতো সিনেমা কারিগরের হাত ধরে! বাংলা সিনেমার জয় হোক।’ ‘রইদ’ ছবির ট্রেলার মুগ্ধ করেছে অভিনয়শিল্পী চঞ্চল চৌধুরীকে। তিনি এই নির্মাতার প্রথম সিনেমা ‘হাওয়া’–তে অভিনয় করেন। ট্রেলার নিজের ফেসবুকে শেয়ার করে নির্মাতা প্রসঙ্গে চঞ্চল লিখেছেন, ‘ব‍্যক্তিগত সম্পর্কে সে আমার সতীর্থ, বন্ধু, ছোট ভাই। এই মুহূর্তে বাংলাদেশের একজন অসাধারণ পরিচালক। “হাওয়া” সিনেমা দিয়ে সে তার জাত চিনিয়েছে, দেশের গণ্ডি পেরিয়ে আন্তর্জাতিক পরিমণ্ডলে সুখ‍্যাতি অর্জন করেছে। আমার গর্ব হয় সুমনের জন‍্য। এত শান্ত অথচ উন্নত মনের একজন মানুষ, সেই সঙ্গে এত বড় মাপের একজন নির্মাতা! সুমনের দ্বিতীয় সিনেমা ‘রইদ’–এর পোস্টার এবং ট্রেইলার আজ প্রকাশ পেয়েছে। কী অসাধারণ কাজ! প্রত‍্যেকটা ফ্রেমে জীবন আর শিল্প মিলেমিশে একাকার! সুমনকে আমি এভাবেই দেখতে চাই। আমার বিশ্বাস, সুমন সিনেমাযাত্রায় দীর্ঘ পথ পাড়ি দেবে, অনন‍্য উচ্চতায় পৌঁছাবে। “রইদ”–এর জন্য শুভকামনা। নাজিফা তুষি আর ইমরান নুরের অসামান্য অভিনয়ের আভাস ট্রেইলারেই বোঝা যায়। আমাদের সিনেমা স্বমহিমায় সারা বিশ্বে ছড়িয়ে পড়ুক সুমনের মতো সিনেমা কারিগরের হাত ধরে! বাংলা সিনেমার জয় হোক।’ নির্মাতা ও ওটিটি প্ল্যাটফর্ম চরকির প্রধান নির্বাহী কর্মকর্তা রেদওয়ান রনি লিখেছেন, ‘দারুণ! চোখে লেগে থাকে দৃশ্যকাব্য। মনে গেঁথে যায় চরিত্রগুলোর তীব্র উপস্থিতি। দৃঢ় বুননের “রইদ” অনুপ্রাণিত করে। অভিনন্দন।’ নির্মাতা মাহমুদ দিদার লিখেছেন, ‘স্পিচলেস। বাংলাদেশের সিনেমার প্রাচীন সুরত, আদতে এটাই বাংলাদেশের অলৌকিক অথচ প্রবল দুনিয়াবী ছায়াকলাপ...। হ্যাটস অফ।’ ক্রিপটিক ফেইট ব্যান্ডের সদস্য ও চলচ্চিত্র সমালোচক সাকিব চৌধুরী লিখেছেন, ‘এই সিনেমাটি হবে মহাকাব্যিক!’এর বাইরে আরও অনেক ধরনের মন্তব্য দেখা গেছে ‘রইদ’ ট্রেলার প্রকাশের পর। কেউ লিখেছেন, ‘এই রইদ তো “হাওয়া”কে পুড়িয়ে দিবে! কী সংলাপ আর সেট। নিশ্চিত ব্লকবাস্টার।’ কেউ লিখেছেন, ‘নাজিফা তুষি অসাধারণ। কিছু বলার নাই। ঢালিউড দিনের পর দিন এগিয়ে যাচ্ছে।’ কেউবা লিখেছেন, ‘এই জাতীয় অভিনয়ের জন্য মোস্তাফিজুর নুর ইমরান ভাই সেরা।’ কেউ লিখেছেন, ‘অসাধারণ, বাংলাদেশি সিনেমার এই রকম ভিজ্যুয়াল, নির্মাণ, লোকেশন এককথায় দারুণ।’ কেউ কেউ একে বিদেশি কোনো সিনেমার সঙ্গেও তুলনা করেছেন। লিখেছেন, ‘মনে হচ্ছে কোনো বিদেশি সিনেমার ট্রেলার দেখছি। কি লেভেলের সিনেট্রোগ্রাফি, এককথায় অসাধারণ।’ কারও মতে, ‘“হাওয়া”র পর আবার এক অসাধারণ কাজ আমরা পেতে যাচ্ছি।’ নির্মাতা ও ওটিটি প্ল্যাটফর্ম চরকির প্রধান নির্বাহী কর্মকর্তা রেদওয়ান রনি লিখেছেন, ‘দারুণ! চোখে লেগে থাকে দৃশ্যকাব্য। মনে গেঁথে যায় চরিত্রগুলোর তীব্র উপস্থিতি। দৃঢ় বুননের “রইদ” অনুপ্রাণিত করে। অভিনন্দন।’ নির্মাতা মাহমুদ দিদার লিখেছেন, ‘স্পিচলেস। বাংলাদেশের সিনেমার প্রাচীন সুরত, আদতে এটাই বাংলাদেশের অলৌকিক অথচ প্রবল দুনিয়াবী ছায়াকলাপ...। হ্যাটস অফ।’ ক্রিপটিক ফেইট ব্যান্ডের সদস্য ও চলচ্চিত্র সমালোচক সাকিব চৌধুরী লিখেছেন, ‘এই সিনেমাটি হবে মহাকাব্যিক!’ এর বাইরে আরও অনেক ধরনের মন্তব্য দেখা গেছে ‘রইদ’ ট্রেলার প্রকাশের পর। কেউ লিখেছেন, ‘এই রইদ তো “হাওয়া”কে পুড়িয়ে দিবে! কী সংলাপ আর সেট। নিশ্চিত ব্লকবাস্টার।’ কেউ লিখেছেন, ‘নাজিফা তুষি অসাধারণ। কিছু বলার নাই। ঢালিউড দিনের পর দিন এগিয়ে যাচ্ছে।’ কেউবা লিখেছেন, ‘এই জাতীয় অভিনয়ের জন্য মোস্তাফিজুর নুর ইমরান ভাই সেরা।’ কেউ লিখেছেন, ‘অসাধারণ, বাংলাদেশি সিনেমার এই রকম ভিজ্যুয়াল, নির্মাণ, লোকেশন এককথায় দারুণ।’ কেউ কেউ একে বিদেশি কোনো সিনেমার সঙ্গেও তুলনা করেছেন। লিখেছেন, ‘মনে হচ্ছে কোনো বিদেশি সিনেমার ট্রেলার দেখছি। কি লেভেলের সিনেট্রোগ্রাফি, এককথায় অসাধারণ।’ কারও মতে, ‘“হাওয়া”র পর আবার এক অসাধারণ কাজ আমরা পেতে যাচ্ছি।’ আরমানুল ইসলাম নামের একজন লিখেছেন, ‘এরা বাজেট পেলে কি বানাইতো রে ভাই...। চোখ ফেরানো যাচ্ছে না...মাস্টারপিস। যেমন গল্প, তেমন ফ্রেমিং আর দুর্দান্ত তাদের অভিনয়।’ মেহেদী হাসান বলেছেন, ‘হাওয়ার মতো স্নিগ্ধ, রইদের মতো উজ্জ্বল, কবিতার মতো সুন্দর। আশা করছি, সবার কাছ থেকে অসাধারণ অভিনয় দেখতে পাব।’ আরমানুল ইসলাম নামের একজন লিখেছেন, ‘এরা বাজেট পেলে কি বানাইতো রে ভাই...। চোখ ফেরানো যাচ্ছে না...মাস্টারপিস। যেমন গল্প, তেমন ফ্রেমিং আর দুর্দান্ত তাদের অভিনয়।’ মেহেদী হাসান বলেছেন, ‘হাওয়ার মতো স্নিগ্ধ, রইদের মতো উজ্জ্বল, কবিতার মতো সুন্দর। আশা করছি, সবার কাছ থেকে অসাধারণ অভিনয় দেখতে পাব।’",
    "date": "2025-12-17 13:34:59",
    "crawled_at": "2025-12-17 19:32:52"
}