{
    "url": "https://www.prothomalo.com/entertainment/hollywood/9uizg7qyyi",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "২৪ ঘণ্টায় ১১৬ মিলিয়ন ভিউ, রেকর্ড গড়ল মাইকেল জ্যাকসনের বায়োপিকের টিজার",
    "body": "পপসম্রাট মাইকেল জ্যাকসনের জীবন নিয়ে মানুষের কৌতূহল কম নয়। তাই তো তাঁর জীবনের গল্প পর্দায় তুলে ধরতে চলেছেন হলিউড পরিচালক অ্যান্টনি ফুকো। এই বায়োপিকে তুলে ধরা হবে মাইকেল জ্যাকসনের অজানা অনেক গল্প। থাকবে তাঁর বিখ্যাত কিছু পারফরম্যান্সও। দুই দিন আগে মুক্তি পেয়েছে মাইকেলের বায়োপিক ‘মাইকেল’–এর টিজার। যা নিয়ে ব্যাপক আগ্রহ দেখিয়েছেন দর্শকেরা। মাত্র ২৪ ঘণ্টায় ট্রেলার ভিউ ১১৬.২ মিলিয়ন। এর আগে অন্য কোনো মিউজিক্যাল বায়োপিক সিনেমার টিজার ২৪ ঘণ্টায় এত ভিউ হয়নি! পপসম্রাট মাইকেল জ্যাকসনের জীবন নিয়ে মানুষের কৌতূহল কম নয়। তাই তো তাঁর জীবনের গল্প পর্দায় তুলে ধরতে চলেছেন হলিউড পরিচালক অ্যান্টনি ফুকো। এই বায়োপিকে তুলে ধরা হবে মাইকেল জ্যাকসনের অজানা অনেক গল্প। থাকবে তাঁর বিখ্যাত কিছু পারফরম্যান্সও। দুই দিন আগে মুক্তি পেয়েছে মাইকেলের বায়োপিক ‘মাইকেল’–এর টিজার। যা নিয়ে ব্যাপক আগ্রহ দেখিয়েছেন দর্শকেরা। মাত্র ২৪ ঘণ্টায় ট্রেলার ভিউ ১১৬.২ মিলিয়ন। এর আগে অন্য কোনো মিউজিক্যাল বায়োপিক সিনেমার টিজার ২৪ ঘণ্টায় এত ভিউ হয়নি! লায়নসগেটের প্রযোজনায় নির্মিত এই ছবির টিজারটি প্রকাশের সঙ্গে সঙ্গেই বিশ্বজুড়ে ভক্তরা প্রতিক্রিয়া দেখিয়েছেন। কেউ জানিয়েছেন মুগ্ধতার কথা, কেউ আবার কিছু বিষয় নিয়ে সমালোচনা করেছেন। ছবিটিতে মাইকেল জ্যাকসনের চরিত্রে অভিনয় করেছেন তাঁর ভাতিজা জাফর জ্যাকসন। প্রকাশিত টিজারে দেখা যায়, জাফর নিখুঁতভাবে মাইকেলের বিখ্যাত ঢঙে নেচে চলেছেন। টিজারে আরও দেখানো হয়েছে ‘থ্রিলার’ গানের ঝলক। আগামী সপ্তাহ থেকে টিজারটি বড় পর্দায়ও দেখানো হবে। লায়নসগেটের প্রযোজনায় নির্মিত এই ছবির টিজারটি প্রকাশের সঙ্গে সঙ্গেই বিশ্বজুড়ে ভক্তরা প্রতিক্রিয়া দেখিয়েছেন। কেউ জানিয়েছেন মুগ্ধতার কথা, কেউ আবার কিছু বিষয় নিয়ে সমালোচনা করেছেন। ছবিটিতে মাইকেল জ্যাকসনের চরিত্রে অভিনয় করেছেন তাঁর ভাতিজা জাফর জ্যাকসন। প্রকাশিত টিজারে দেখা যায়, জাফর নিখুঁতভাবে মাইকেলের বিখ্যাত ঢঙে নেচে চলেছেন। টিজারে আরও দেখানো হয়েছে ‘থ্রিলার’ গানের ঝলক। আগামী সপ্তাহ থেকে টিজারটি বড় পর্দায়ও দেখানো হবে। তারকায় ভরা সিনেমাছবিটিতে আরও অভিনয় করেছেন মাইলস টেলার (আইনজীবী জন ব্রাঙ্কা চরিত্রে), কোলম্যান ডোমিঙ্গো (জো জ্যাকসন), ক্যাট গ্রাহাম (ডায়ানা রস), নিয়ালং (ক্যাথরিন জ্যাকসন), লরা হ্যারিয়ার (সুজান দে পাস), কেনড্রিক স্যাম্পসন (কুইন্সি জোন্স) ও জুলিয়ানো ক্রু ভ্যালদি (কৈশোরের মাইকেল চরিত্রে)।গল্পের সারাংশপ্রযোজনা সংস্থার পক্ষ থেকে বলা হয়েছে, সিনেমাটিতে তুলে ধরা হবে সংগীতের বাইরেও মাইকেল জ্যাকসনের জীবনের গল্প—যেভাবে জ্যাকসন ফাইভ ব্যান্ডের তরুণ প্রতিভা থেকে তিনি হয়ে ওঠেন পৃথিবীর সবচেয়ে বড় বিনোদনশিল্পী। তাঁর মঞ্চের বাইরের জীবন ও একক সংগীতজীবনের সোনালি মুহূর্তগুলো দর্শক দেখবেন একেবারে কাছ থেকে—যেখানে শুরু হয়েছিল তাঁর পথচলা। তারকায় ভরা সিনেমাছবিটিতে আরও অভিনয় করেছেন মাইলস টেলার (আইনজীবী জন ব্রাঙ্কা চরিত্রে), কোলম্যান ডোমিঙ্গো (জো জ্যাকসন), ক্যাট গ্রাহাম (ডায়ানা রস), নিয়ালং (ক্যাথরিন জ্যাকসন), লরা হ্যারিয়ার (সুজান দে পাস), কেনড্রিক স্যাম্পসন (কুইন্সি জোন্স) ও জুলিয়ানো ক্রু ভ্যালদি (কৈশোরের মাইকেল চরিত্রে)। গল্পের সারাংশপ্রযোজনা সংস্থার পক্ষ থেকে বলা হয়েছে, সিনেমাটিতে তুলে ধরা হবে সংগীতের বাইরেও মাইকেল জ্যাকসনের জীবনের গল্প—যেভাবে জ্যাকসন ফাইভ ব্যান্ডের তরুণ প্রতিভা থেকে তিনি হয়ে ওঠেন পৃথিবীর সবচেয়ে বড় বিনোদনশিল্পী। তাঁর মঞ্চের বাইরের জীবন ও একক সংগীতজীবনের সোনালি মুহূর্তগুলো দর্শক দেখবেন একেবারে কাছ থেকে—যেখানে শুরু হয়েছিল তাঁর পথচলা। আরও পড়ুনমৃত্যুর আগে সবশেষ কী বলেছিলেন মাইকেল জ্যাকসন২৫ জুন ২০২৫ মাইকেলের চরিত্রে অভিনয় করবেন জাফর—খবরটি শুনে অনেক খুশি প্রয়াত গায়কের মা ক্যাথরিন জ্যাকসন। তিনি বলেন, ‘জাফর আর আমার ছেলে মাইকেল দেখতে প্রায় একই রকম। তাই জাফরকে দেখলে আমার ছেলের কথা মনে পড়ে। আমাদের পরিবারের বিনোদনের ধারা এগিয়ে নিয়ে যাবে জাফর। পর্দায় তাকে দেখতে আমি অধিক আগ্রহে অপেক্ষায় আছি।’‘মাইকেল’ মুক্তি পাবে ২০২৬ সালের ২৪ এপ্রিল।দ্য হলিউড রিপোর্টার অবলম্বনে মাইকেলের চরিত্রে অভিনয় করবেন জাফর—খবরটি শুনে অনেক খুশি প্রয়াত গায়কের মা ক্যাথরিন জ্যাকসন। তিনি বলেন, ‘জাফর আর আমার ছেলে মাইকেল দেখতে প্রায় একই রকম। তাই জাফরকে দেখলে আমার ছেলের কথা মনে পড়ে। আমাদের পরিবারের বিনোদনের ধারা এগিয়ে নিয়ে যাবে জাফর। পর্দায় তাকে দেখতে আমি অধিক আগ্রহে অপেক্ষায় আছি।’‘মাইকেল’ মুক্তি পাবে ২০২৬ সালের ২৪ এপ্রিল। দ্য হলিউড রিপোর্টার অবলম্বনে",
    "date": "2025-11-10 12:27:05",
    "crawled_at": "2025-12-17 19:09:15"
}