{
    "url": "https://www.prothomalo.com/bangladesh/coronavirus/zyifkd2ite",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "হাসপাতালগুলোয় করোনা পরীক্ষা শুরু হচ্ছে আবার",
    "body": "দেশে করোনা সংক্রমণ বেড়ে যাওয়ার পরিপ্রেক্ষিতে হাসপাতালগুলোতে করোনা পরীক্ষা চালুর সিদ্ধান্ত নিয়েছে স্বাস্থ্য অধিদপ্তর। তবে আপাতত এ পরীক্ষা হবে সীমিত পরিসরে। আজ বুধবার স্বাস্থ্য অধিদপ্তরের সংক্রামক রোগ নিয়ন্ত্রণ শাখার (সিডিসি) লাইন ডিরেক্টর অধ্যাপক হালিমুর রশীদ প্রথম আলোকে এ তথ্য নিশ্চিত করেছন।অধ্যাপক হালিমুর রশীদ বলেন, প্রাথমিকভাবে যেসব মেডিকেল কলেজ ও জেলা হাসপাতালে আরটি-পিসিআর ল্যাব রয়েছে, সেখানেই এই পরীক্ষা শুরু হবে বলে জানা গেছে। দেশে করোনা সংক্রমণ বেড়ে যাওয়ার পরিপ্রেক্ষিতে হাসপাতালগুলোতে করোনা পরীক্ষা চালুর সিদ্ধান্ত নিয়েছে স্বাস্থ্য অধিদপ্তর। তবে আপাতত এ পরীক্ষা হবে সীমিত পরিসরে। আজ বুধবার স্বাস্থ্য অধিদপ্তরের সংক্রামক রোগ নিয়ন্ত্রণ শাখার (সিডিসি) লাইন ডিরেক্টর অধ্যাপক হালিমুর রশীদ প্রথম আলোকে এ তথ্য নিশ্চিত করেছন। অধ্যাপক হালিমুর রশীদ বলেন, প্রাথমিকভাবে যেসব মেডিকেল কলেজ ও জেলা হাসপাতালে আরটি-পিসিআর ল্যাব রয়েছে, সেখানেই এই পরীক্ষা শুরু হবে বলে জানা গেছে। আরও পড়ুনকিটের অভাব, ঢাকার বাইরে করোনা পরীক্ষা হচ্ছে না১১ জুন ২০২৫ গত বৃহস্পতিবার দেশে করোনায় একজনের মৃত্যু হয়। আশঙ্কাজনক না হলেও দেশে এ রোগের প্রকোপ বাড়ছে। এ পরিস্থিতিতে করোনার সম্ভাব্য বিস্তার বন্ধে এর পরীক্ষার সরঞ্জাম বাড়ানো এবং আবার টিকা দেওয়া শুরুর কথা বলছেন জনস্বাস্থ্যবিদেরা।অধ্যাপক হালিমুর রশীদ বলেন, আগামী ১০ দিনের মধ্যে করোনা পরীক্ষার ব্যবস্থা আবার চালু করা যাবে।প্রাথমিকভাবে ঢাকা মেডিকেল কলেজ, মুগদা জেনারেল হাসপাতাল, চট্টগ্রাম মেডিকেল কলেজ, রাজশাহী, খুলনা, বরিশাল, সিলেট ও ময়মনসিংহ বিভাগীয় শহরের হাসপাতালগুলোয় পরীক্ষা চালু হবে। যেসব হাসপাতালে আরটি-পিসিআর ল্যাব রয়েছে, শুধু সেখানেই শুরুতে এই সুবিধা মিলবে। গত বৃহস্পতিবার দেশে করোনায় একজনের মৃত্যু হয়। আশঙ্কাজনক না হলেও দেশে এ রোগের প্রকোপ বাড়ছে। এ পরিস্থিতিতে করোনার সম্ভাব্য বিস্তার বন্ধে এর পরীক্ষার সরঞ্জাম বাড়ানো এবং আবার টিকা দেওয়া শুরুর কথা বলছেন জনস্বাস্থ্যবিদেরা। অধ্যাপক হালিমুর রশীদ বলেন, আগামী ১০ দিনের মধ্যে করোনা পরীক্ষার ব্যবস্থা আবার চালু করা যাবে। প্রাথমিকভাবে ঢাকা মেডিকেল কলেজ, মুগদা জেনারেল হাসপাতাল, চট্টগ্রাম মেডিকেল কলেজ, রাজশাহী, খুলনা, বরিশাল, সিলেট ও ময়মনসিংহ বিভাগীয় শহরের হাসপাতালগুলোয় পরীক্ষা চালু হবে। যেসব হাসপাতালে আরটি-পিসিআর ল্যাব রয়েছে, শুধু সেখানেই শুরুতে এই সুবিধা মিলবে। আরও পড়ুননতুন ধরনের করোনা ‘এক্সএফজি’ শনাক্ত, ভারত ভ্রমণে সতর্কবার্তা১০ জুন ২০২৫ আন্তর্জাতিক উদরাময় গবেষণা কেন্দ্র বাংলাদেশের (আইসিডিডিআরবি) তথ্য অনুযায়ী, গত এপ্রিল মাসের শেষ সপ্তাহে দেশে করোনায় আক্রান্ত হয়েছিলেন একজন। কিন্তু গত মে মাসের শেষ সপ্তাহে এতে আক্রান্ত রোগীর সংখ্যা দাঁড়ায় ২৫-এ।আইসিডিডিআরবির গবেষকেরা করোনার নতুন একটি ধরন শনাক্তের কথা বলছেন। এর নাম এক্সএফজি। এর পাশাপাশি এক্সএফসি ধরনটিও পাওয়া গেছে। দুটিই করোনার শক্তিশালী ধরন অমিক্রনের জেএন-১ ভ্যারিয়েন্টের উপধরন।করোনার সংক্রমণ রোধে হাসপাতাল বা স্বাস্থ্যকেন্দ্রে প্রয়োজনীয় পরীক্ষা কিটের মজুতের কথা বলছেন জনস্বাস্থ্যবিদেরা। কিন্তু বাস্তব চিত্র ভিন্ন। ঢাকা মেডিকেল কলেজ হাসপাতাল, সলিমুল্লাহ মেডিকেল কলেজ হাসপাতাল ও শহীদ সোহরাওয়ার্দী মেডিকেল কলেজ হাসপাতালে গত রোববার পর্যন্ত খোঁজ নিয়ে জানা গেছে, রাজধানীর বড় এই তিন হাসপাতালে করোনা পরীক্ষার কোনো কিট নেই। আন্তর্জাতিক উদরাময় গবেষণা কেন্দ্র বাংলাদেশের (আইসিডিডিআরবি) তথ্য অনুযায়ী, গত এপ্রিল মাসের শেষ সপ্তাহে দেশে করোনায় আক্রান্ত হয়েছিলেন একজন। কিন্তু গত মে মাসের শেষ সপ্তাহে এতে আক্রান্ত রোগীর সংখ্যা দাঁড়ায় ২৫-এ। আইসিডিডিআরবির গবেষকেরা করোনার নতুন একটি ধরন শনাক্তের কথা বলছেন। এর নাম এক্সএফজি। এর পাশাপাশি এক্সএফসি ধরনটিও পাওয়া গেছে। দুটিই করোনার শক্তিশালী ধরন অমিক্রনের জেএন-১ ভ্যারিয়েন্টের উপধরন। করোনার সংক্রমণ রোধে হাসপাতাল বা স্বাস্থ্যকেন্দ্রে প্রয়োজনীয় পরীক্ষা কিটের মজুতের কথা বলছেন জনস্বাস্থ্যবিদেরা। কিন্তু বাস্তব চিত্র ভিন্ন। ঢাকা মেডিকেল কলেজ হাসপাতাল, সলিমুল্লাহ মেডিকেল কলেজ হাসপাতাল ও শহীদ সোহরাওয়ার্দী মেডিকেল কলেজ হাসপাতালে গত রোববার পর্যন্ত খোঁজ নিয়ে জানা গেছে, রাজধানীর বড় এই তিন হাসপাতালে করোনা পরীক্ষার কোনো কিট নেই। আরও পড়ুনকরোনা বাড়ছে, পরীক্ষার কিট সংকট, টিকার মজুত কম ০৯ জুন ২০২৫",
    "date": "2025-06-11 12:23:42",
    "crawled_at": "2025-12-17 18:52:10"
}