{
    "url": "https://www.prothomalo.com/bangladesh/district/mo7wk8oawp",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "গ্রেপ্তার হওয়ার পর ফয়সলের মা–বাবার পরিচয় জানতে পারেন প্রতিবেশীরা",
    "body": "শরিফ ওসমান বিন হাদি হত্যাচেষ্টা মামলার মূল আসামি ফয়সল করিম মাসুদের মা–বাবা গত শুক্রবার ঢাকার দক্ষিণ কেরানীগঞ্জে ছোট ছেলে হাসান মাহমুদের বাসায় উঠেছিলেন। শুভাঢ্যা ইউনিয়নের হাসনাবাদ হাউজিং এলাকার ওই বাসা থেকেই গত সোমবার ভোরে তাঁদেরকে গ্রেপ্তার করেন র‍্যাব–১০–এর সদস্যরা।এলাকাবাসী ও ভবনের বাসিন্দাদের সঙ্গে কথা বলে জানা গেছে, হাসান মাহমুদ ছয় মাস ধরে ওই বাসায় বসবাস করে আসছেন। তিনি রাজধানীর যাত্রাবাড়ী এলাকায় কাঁচামালের ব্যবসা করেন। হাসানের পরিবারের সঙ্গে প্রতিবেশীদের তেমন যোগাযোগ ছিল না। হাসান প্রতিদিন সকালে কাজে বের হয়ে সন্ধ্যায় ফিরে আসতেন। সোমবার ভোরে ফয়সলের বাবা মো. হুমায়ুন কবির (৭০) ও মা মোসা. হাসি বেগমকে (৬০) গ্রেপ্তার করে নিয়ে যায় র‍্যাব। শরিফ ওসমান বিন হাদি হত্যাচেষ্টা মামলার মূল আসামি ফয়সল করিম মাসুদের মা–বাবা গত শুক্রবার ঢাকার দক্ষিণ কেরানীগঞ্জে ছোট ছেলে হাসান মাহমুদের বাসায় উঠেছিলেন। শুভাঢ্যা ইউনিয়নের হাসনাবাদ হাউজিং এলাকার ওই বাসা থেকেই গত সোমবার ভোরে তাঁদেরকে গ্রেপ্তার করেন র‍্যাব–১০–এর সদস্যরা। এলাকাবাসী ও ভবনের বাসিন্দাদের সঙ্গে কথা বলে জানা গেছে, হাসান মাহমুদ ছয় মাস ধরে ওই বাসায় বসবাস করে আসছেন। তিনি রাজধানীর যাত্রাবাড়ী এলাকায় কাঁচামালের ব্যবসা করেন। হাসানের পরিবারের সঙ্গে প্রতিবেশীদের তেমন যোগাযোগ ছিল না। হাসান প্রতিদিন সকালে কাজে বের হয়ে সন্ধ্যায় ফিরে আসতেন। সোমবার ভোরে ফয়সলের বাবা মো. হুমায়ুন কবির (৭০) ও মা মোসা. হাসি বেগমকে (৬০) গ্রেপ্তার করে নিয়ে যায় র‍্যাব। আজ বুধবার দুপুরে কথা হয় ওই ভবনের নিরাপত্তা প্রহরী মো. হারুনের সঙ্গে। তিনি বলেন, শুক্রবার হাসান মাহমুদের মা–বাবা বাড়িতে আসেন। সোমবার ভোরবেলা প্রশাসনের লোক এসে তাঁদের বিষয়ে জানতে চান। এরপর তাঁরা দুজনকে নিয়ে যান। আজ বুধবার দুপুরে কথা হয় ওই ভবনের নিরাপত্তা প্রহরী মো. হারুনের সঙ্গে। তিনি বলেন, শুক্রবার হাসান মাহমুদের মা–বাবা বাড়িতে আসেন। সোমবার ভোরবেলা প্রশাসনের লোক এসে তাঁদের বিষয়ে জানতে চান। এরপর তাঁরা দুজনকে নিয়ে যান। আরও পড়ুনওসমান হাদি হত্যাচেষ্টার মূল আসামি ফয়সলের মা–বাবা গ্রেপ্তার: র‍্যাব১০ ঘণ্টা আগে ফয়সল করিমের বিষয়ে তাঁর ছোট ভাই হাসানের পরিবারের সঙ্গে কথা বলার চেষ্টা করা হলে তারা এ ব্যাপারে কিছু বলতে রাজি হয়নি।নাম প্রকাশ না করার শর্তে হাসানের এক প্রতিবেশী বলেন, ‘সোমবার ভোরে কয়েকটি গাড়ির শব্দ শুনে ঘুম ভেঙে যায়। এতগুলো গাড়ি দেখে ভয় পেয়ে যাই। একপর্যায়ে তাঁরা আমাদের বাসায় ঢোকেন। পরবর্তী সময় জানতে পারি, হাদিকে হত্যাচেষ্টার আসামি ফয়সলের মা–বাবাকে তাঁরা গ্রেপ্তার করেছেন। এর আগে তাঁদের পরিচয় জানতাম না।’ভবনমালিক খোকন মিয়া বলেন, ছয় মাস আগে হাসান নামের এক ব্যক্তি ভবনের ১০ তলায় ফ্ল্যাট ভাড়া নেন। তখন নিয়ম অনুযায়ী তাঁর জাতীয় পরিচয়পত্রের কার্ডের ফটোকপি নিয়েছিলেন। শুক্রবার হাসানের মা–বাবা এই বাসায় আসেন। তখন তাঁদের পরিচয় জানতেন না। গ্রেপ্তার হওয়ার পর তাঁদের পরিচয় জানতে পারেন। তিনি আরও বলেন, হাসানকে আগামী মাসেই ফ্ল্যাট ছেড়ে দেওয়ার নির্দেশ দেওয়া হয়েছে। ফয়সল করিমের বিষয়ে তাঁর ছোট ভাই হাসানের পরিবারের সঙ্গে কথা বলার চেষ্টা করা হলে তারা এ ব্যাপারে কিছু বলতে রাজি হয়নি। নাম প্রকাশ না করার শর্তে হাসানের এক প্রতিবেশী বলেন, ‘সোমবার ভোরে কয়েকটি গাড়ির শব্দ শুনে ঘুম ভেঙে যায়। এতগুলো গাড়ি দেখে ভয় পেয়ে যাই। একপর্যায়ে তাঁরা আমাদের বাসায় ঢোকেন। পরবর্তী সময় জানতে পারি, হাদিকে হত্যাচেষ্টার আসামি ফয়সলের মা–বাবাকে তাঁরা গ্রেপ্তার করেছেন। এর আগে তাঁদের পরিচয় জানতাম না।’ ভবনমালিক খোকন মিয়া বলেন, ছয় মাস আগে হাসান নামের এক ব্যক্তি ভবনের ১০ তলায় ফ্ল্যাট ভাড়া নেন। তখন নিয়ম অনুযায়ী তাঁর জাতীয় পরিচয়পত্রের কার্ডের ফটোকপি নিয়েছিলেন। শুক্রবার হাসানের মা–বাবা এই বাসায় আসেন। তখন তাঁদের পরিচয় জানতেন না। গ্রেপ্তার হওয়ার পর তাঁদের পরিচয় জানতে পারেন। তিনি আরও বলেন, হাসানকে আগামী মাসেই ফ্ল্যাট ছেড়ে দেওয়ার নির্দেশ দেওয়া হয়েছে। র‍্যাব–১০–এর সহকারী পরিচালক (গণমাধ্যম) ও জ্যেষ্ঠ সহকারী পুলিশ সুপার তাপস কর্মকার বলেন, সোমবার ভোর সাড়ে পাঁচটার দিকে গোয়েন্দা তথ্য ও প্রযুক্তির সহায়তায় ফয়সলের মা–বাবাকে গ্রেপ্তার করে র‍্যাব–১০–এর একটি দল। পরে গতকাল মঙ্গলবার রাতে তাঁদের তদন্ত কর্মকর্তার কাছে হস্তান্তর করা হয়েছে।রাজধানীর পুরানা পল্টন এলাকায় শুক্রবার চলন্ত মোটরসাইকেল থেকে দুর্বৃত্তরা রিকশায় থাকা ওসমান হাদিকে গুলি করে। তিনি ঢাকা–৮ আসনের সম্ভাব্য প্রার্থী ও ইনকিলাব মঞ্চের আহ্বায়ক। তাঁর অবস্থা আশঙ্কাজনক। হাদিকে সোমবার উন্নত চিকিৎসার জন্য সিঙ্গাপুরে নেওয়া হয়।ওসমান হাদির ওপর হামলায় জড়িত মূল সন্দেহভাজন নিষিদ্ধ সংগঠন ছাত্রলীগের সাবেক নেতা ফয়সল করিম মাসুদ ও তাঁর সহযোগী আলমগীর শেখ। তাঁরা ভারতে পালিয়ে গেছেন বলে জানিয়েছে তদন্ত–সংশ্লিষ্ট সূত্র। র‍্যাব–১০–এর সহকারী পরিচালক (গণমাধ্যম) ও জ্যেষ্ঠ সহকারী পুলিশ সুপার তাপস কর্মকার বলেন, সোমবার ভোর সাড়ে পাঁচটার দিকে গোয়েন্দা তথ্য ও প্রযুক্তির সহায়তায় ফয়সলের মা–বাবাকে গ্রেপ্তার করে র‍্যাব–১০–এর একটি দল। পরে গতকাল মঙ্গলবার রাতে তাঁদের তদন্ত কর্মকর্তার কাছে হস্তান্তর করা হয়েছে। রাজধানীর পুরানা পল্টন এলাকায় শুক্রবার চলন্ত মোটরসাইকেল থেকে দুর্বৃত্তরা রিকশায় থাকা ওসমান হাদিকে গুলি করে। তিনি ঢাকা–৮ আসনের সম্ভাব্য প্রার্থী ও ইনকিলাব মঞ্চের আহ্বায়ক। তাঁর অবস্থা আশঙ্কাজনক। হাদিকে সোমবার উন্নত চিকিৎসার জন্য সিঙ্গাপুরে নেওয়া হয়। ওসমান হাদির ওপর হামলায় জড়িত মূল সন্দেহভাজন নিষিদ্ধ সংগঠন ছাত্রলীগের সাবেক নেতা ফয়সল করিম মাসুদ ও তাঁর সহযোগী আলমগীর শেখ। তাঁরা ভারতে পালিয়ে গেছেন বলে জানিয়েছে তদন্ত–সংশ্লিষ্ট সূত্র। আরও পড়ুনওসমান হাদির ওপর হামলাকারীদের অস্ত্র কে দিল, খুঁজছে পুলিশ১১ ঘণ্টা আগে",
    "date": "2025-12-17 18:51:58",
    "crawled_at": "2025-12-17 19:23:09"
}