{
    "url": "https://www.prothomalo.com/sports/football/2vfnafspa6",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মেসিকে টি-টোয়েন্টি বিশ্বকাপের টিকিট দিলেন আইসিসি চেয়ারম্যান",
    "body": "দিল্লিতে যাওয়ার মধ্য দিয়ে শেষ হলো লিওনেল মেসির ভারত সফর। আজ ভারতের রাজধানী শহরটিতে যান আর্জেন্টাইন কিংবদন্তি। সেখানে অরুণ জেটলি স্টেডিয়ামে বাংলাদেশ সময় বিকেল পাঁচটার দিকে পা রাখেন মেসি। গ্যালারির দর্শকদের অভিবাদন জানাতে মাঠে পদচারণ করেন কিছুক্ষণ। এরপর আইসিসির চেয়ারম্যান জয় শাহ ও দিল্লির মুখ্যমন্ত্রী রেখা গুপ্তার সঙ্গে কুশলাদি বিনিময় করেন আর্জেন্টিনার এই ফরোয়ার্ড। দিল্লিতে যাওয়ার মধ্য দিয়ে শেষ হলো লিওনেল মেসির ভারত সফর। আজ ভারতের রাজধানী শহরটিতে যান আর্জেন্টাইন কিংবদন্তি। সেখানে অরুণ জেটলি স্টেডিয়ামে বাংলাদেশ সময় বিকেল পাঁচটার দিকে পা রাখেন মেসি। গ্যালারির দর্শকদের অভিবাদন জানাতে মাঠে পদচারণ করেন কিছুক্ষণ। এরপর আইসিসির চেয়ারম্যান জয় শাহ ও দিল্লির মুখ্যমন্ত্রী রেখা গুপ্তার সঙ্গে কুশলাদি বিনিময় করেন আর্জেন্টিনার এই ফরোয়ার্ড। ভারত সফরে কলকাতা, হায়দরাবাদ ও মুম্বাই ঘোরার পর দিল্লিই ছিল মেসির শেষ যাত্রাবিরতি। অরুণ জেটলি স্টেডিয়ামে ইন্টার মায়ামির এই তারকাকে ভারতের জার্সি ও সই করা একটি ব্যাট উপহার দেন জয় শাহ। শুধু তা–ই নয়, আগামী ফেব্রুয়ারি-মার্চে অনুষ্ঠিত হতে যাওয়া টি-টোয়েন্টি বিশ্বকাপে ভারতের প্রথম ম্যাচের আমন্ত্রণমূলক টিকিটও মেসিকে উপহার দেন আইসিসি চেয়ারম্যান। এবার টি-টোয়েন্টি বিশ্বকাপের আয়োজক ভারত ও শ্রীলঙ্কা। আগামী ৭ ফেব্রুয়ারি মুম্বাইয়ের ওয়াংখেড়ে স্টেডিয়ামে নিজেদের প্রথম ম্যাচে যুক্তরাষ্ট্রের মুখোমুখি হবে ভারত। ভারত সফরে কলকাতা, হায়দরাবাদ ও মুম্বাই ঘোরার পর দিল্লিই ছিল মেসির শেষ যাত্রাবিরতি। অরুণ জেটলি স্টেডিয়ামে ইন্টার মায়ামির এই তারকাকে ভারতের জার্সি ও সই করা একটি ব্যাট উপহার দেন জয় শাহ। শুধু তা–ই নয়, আগামী ফেব্রুয়ারি-মার্চে অনুষ্ঠিত হতে যাওয়া টি-টোয়েন্টি বিশ্বকাপে ভারতের প্রথম ম্যাচের আমন্ত্রণমূলক টিকিটও মেসিকে উপহার দেন আইসিসি চেয়ারম্যান। এবার টি-টোয়েন্টি বিশ্বকাপের আয়োজক ভারত ও শ্রীলঙ্কা। আগামী ৭ ফেব্রুয়ারি মুম্বাইয়ের ওয়াংখেড়ে স্টেডিয়ামে নিজেদের প্রথম ম্যাচে যুক্তরাষ্ট্রের মুখোমুখি হবে ভারত। জয় শাহ মেসির হাতে টিকিটটি তুলে দেওয়ামাত্রই করতালি ও গর্জনে ফেটে পড়ে স্টেডিয়ামের গ্যালারি। মেসির দুই ক্লাব সতীর্থ ও বন্ধু লুইস সুয়ারেজ এবং রদ্রিগো দি পলকেও ভারত ক্রিকেট দলের জার্সি উপহার দেওয়া হয়। মেসি পেয়েছেন ১০ নম্বর জার্সি, সুয়ারেজ ৯ নম্বর এবং দি পল পেয়েছেন ৭ নম্বর জার্সি। ওয়েস্ট হাম ইউনাইটেডে খেলা ভারত নারী দলের সাবেক গোলকিপার অদিতি চৌহান নিজের সই করা তিনটি টি-শার্ট উপহার দেন মেসি, সুয়ারেজ ও দি পলকে। জয় শাহ মেসির হাতে টিকিটটি তুলে দেওয়ামাত্রই করতালি ও গর্জনে ফেটে পড়ে স্টেডিয়ামের গ্যালারি। মেসির দুই ক্লাব সতীর্থ ও বন্ধু লুইস সুয়ারেজ এবং রদ্রিগো দি পলকেও ভারত ক্রিকেট দলের জার্সি উপহার দেওয়া হয়। মেসি পেয়েছেন ১০ নম্বর জার্সি, সুয়ারেজ ৯ নম্বর এবং দি পল পেয়েছেন ৭ নম্বর জার্সি। ওয়েস্ট হাম ইউনাইটেডে খেলা ভারত নারী দলের সাবেক গোলকিপার অদিতি চৌহান নিজের সই করা তিনটি টি-শার্ট উপহার দেন মেসি, সুয়ারেজ ও দি পলকে। আরও পড়ুনমেসিকে নিয়ে কলকাতার দুই মন্ত্রীর লড়াই, এরপরই যত গন্ডগোল১৪ ডিসেম্বর ২০২৫ গ্যালারিভর্তি দর্শকদের প্রতি স্প্যানিশ ভাষায় মেসি বলেন, ‘ভারতে এ কদিনে যে ভালোবাসা পেয়েছি, সে জন্য সবাইকে ধন্যবাদ জানাতে চাই। এটা ছিল সত্যিই এক আনন্দদায়ক অভিজ্ঞতা। আপনাদের ভালোবাসা হৃদয়ে থাকবে এবং অবশ্যই ফিরে আসব—হয়তো ম্যাচ খেলব কিংবা অন্য কোনো উপলক্ষ। কিন্তু অবশ্যই ফিরে আসব। সবাইকে ধন্যবাদ।’ গ্যালারিভর্তি দর্শকদের প্রতি স্প্যানিশ ভাষায় মেসি বলেন, ‘ভারতে এ কদিনে যে ভালোবাসা পেয়েছি, সে জন্য সবাইকে ধন্যবাদ জানাতে চাই। এটা ছিল সত্যিই এক আনন্দদায়ক অভিজ্ঞতা। আপনাদের ভালোবাসা হৃদয়ে থাকবে এবং অবশ্যই ফিরে আসব—হয়তো ম্যাচ খেলব কিংবা অন্য কোনো উপলক্ষ। কিন্তু অবশ্যই ফিরে আসব। সবাইকে ধন্যবাদ।’ ভারতের সংবাদমাধ্যম ‘হিন্দুস্তান টাইমস’ জানিয়েছে, ঘন কুয়াশার কারণে বিমানে মুম্বাই থেকে দিল্লিতে আসতে দেরি হয় মেসির। ভারতের সংবাদমাধ্যম ‘হিন্দুস্তান টাইমস’ জানিয়েছে, ঘন কুয়াশার কারণে বিমানে মুম্বাই থেকে দিল্লিতে আসতে দেরি হয় মেসির।",
    "date": "2025-12-15 22:33:06",
    "crawled_at": "2025-12-16 17:02:48"
}