{
    "url": "https://www.prothomalo.com/bangladesh/coronavirus/wv00e80e01",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "চলতি মাসের ১৫ দিনে করোনায় ৪ জনের মৃত্যু",
    "body": "দেশে আজ রোববার সকাল আটটা পর্যন্ত আগের ২৪ ঘণ্টায় করোনায় একজনের মৃত্যু হয়েছে। নিহত ব্যক্তি একজন পুরুষ। তাঁর বয়স ৪১ থেকে ৫০ বছরের মধ্যে। ঢাকায় সরকারি একটি হাসপাতালে তাঁর মৃত্যু হয়। এ নিয়ে চলতি মাসে এখন পর্যন্ত চারজনের মৃত্যু হয়েছে।আজ স্বাস্থ্য অধিদপ্তর থেকে পাঠানো করোনাবিষয়ক নিয়মিত সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়েছে। এর আগে দেশে ৫ জুন একজন ও ১৩ জুন ২ জনের মৃত্যু হয়। শুরু থেকে এ পর্যন্ত করোনায় মোট মৃত্যুর সংখ্যা দাঁড়িয়েছে ২৯ হাজার ৫০৩। দেশে আজ রোববার সকাল আটটা পর্যন্ত আগের ২৪ ঘণ্টায় করোনায় একজনের মৃত্যু হয়েছে। নিহত ব্যক্তি একজন পুরুষ। তাঁর বয়স ৪১ থেকে ৫০ বছরের মধ্যে। ঢাকায় সরকারি একটি হাসপাতালে তাঁর মৃত্যু হয়। এ নিয়ে চলতি মাসে এখন পর্যন্ত চারজনের মৃত্যু হয়েছে। আজ স্বাস্থ্য অধিদপ্তর থেকে পাঠানো করোনাবিষয়ক নিয়মিত সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়েছে। এর আগে দেশে ৫ জুন একজন ও ১৩ জুন ২ জনের মৃত্যু হয়। শুরু থেকে এ পর্যন্ত করোনায় মোট মৃত্যুর সংখ্যা দাঁড়িয়েছে ২৯ হাজার ৫০৩। বিজ্ঞপ্তিতে বলা হয়, গতকাল শনিবার সকাল আটটা থেকে আজ সকাল আটটা পর্যন্ত ২৪ ঘণ্টায় ২৯১ জনের কাছ থেকে নেওয়া নমুনা পরীক্ষা করা হয়। এর মধ্যে ২৬টি নমুনায় করোনাভাইরাসের সংক্রমণ শনাক্ত হয়। এ নিয়ে করোনায় আক্রান্ত মোট রোগীর সংখ্যা ২০ লাখ ৫১ হাজার ৮৩৩।একই সময়ে করোনা থেকে সুস্থ হয়েছেন চারজন। তাঁদের নিয়ে এ পর্যন্ত করোনা থেকে সেরে ওঠা মানুষের সংখ্যা ২০ লাখ ১৯ হাজার ৪১০-এ দাঁড়িয়েছে। বিজ্ঞপ্তিতে বলা হয়, গতকাল শনিবার সকাল আটটা থেকে আজ সকাল আটটা পর্যন্ত ২৪ ঘণ্টায় ২৯১ জনের কাছ থেকে নেওয়া নমুনা পরীক্ষা করা হয়। এর মধ্যে ২৬টি নমুনায় করোনাভাইরাসের সংক্রমণ শনাক্ত হয়। এ নিয়ে করোনায় আক্রান্ত মোট রোগীর সংখ্যা ২০ লাখ ৫১ হাজার ৮৩৩। একই সময়ে করোনা থেকে সুস্থ হয়েছেন চারজন। তাঁদের নিয়ে এ পর্যন্ত করোনা থেকে সেরে ওঠা মানুষের সংখ্যা ২০ লাখ ১৯ হাজার ৪১০-এ দাঁড়িয়েছে। আরও পড়ুনসরকারি হিসাবের চেয়ে করোনায় মৃত্যু ছিল বেশি ১৫ জুন ২০২৫ ২০২০ সালের ৮ মার্চ দেশে প্রথম করোনাভাইরাসে সংক্রমিত রোগী শনাক্তের ঘোষণা দেয় সরকার। করোনায় প্রথম মৃত্যুর কথা জানা যায় ওই বছরের ১৮ মার্চ। এর তিন বছর পর ২০২৩ সালের মে মাসে করোনার কারণে জারি করা বৈশ্বিক জরুরি অবস্থা প্রত্যাহারের ঘোষণা দেয় বিশ্ব স্বাস্থ্য সংস্থা। এর মধ্যে বাংলাদেশে ২০২৪ সালের জানুয়ারি মাসের মাঝামাঝি সময়ে করোনার অমিক্রন ধরনের একটি উপধরন জেএন.১-এ আক্রান্ত রোগী শনাক্ত হন। দ্রুত ছড়ানোর কারণে জেএন.১-কে ‘ভেরিয়েন্ট অব ইন্টারেস্ট’ হিসেবে অভিহিত করে বিশ্ব স্বাস্থ্য সংস্থা। ২০২০ সালের ৮ মার্চ দেশে প্রথম করোনাভাইরাসে সংক্রমিত রোগী শনাক্তের ঘোষণা দেয় সরকার। করোনায় প্রথম মৃত্যুর কথা জানা যায় ওই বছরের ১৮ মার্চ। এর তিন বছর পর ২০২৩ সালের মে মাসে করোনার কারণে জারি করা বৈশ্বিক জরুরি অবস্থা প্রত্যাহারের ঘোষণা দেয় বিশ্ব স্বাস্থ্য সংস্থা। এর মধ্যে বাংলাদেশে ২০২৪ সালের জানুয়ারি মাসের মাঝামাঝি সময়ে করোনার অমিক্রন ধরনের একটি উপধরন জেএন.১-এ আক্রান্ত রোগী শনাক্ত হন। দ্রুত ছড়ানোর কারণে জেএন.১-কে ‘ভেরিয়েন্ট অব ইন্টারেস্ট’ হিসেবে অভিহিত করে বিশ্ব স্বাস্থ্য সংস্থা। ২০২০ সালের ৮ মার্চ দেশে প্রথম করোনাভাইরাস শনাক্ত হয়। এর ১০ দিন পর একই বছরের ১৮ মার্চ দেশে এ ভাইরাসে আক্রান্ত হয়ে প্রথম একজনের মৃত্যু হয়। ২০২১ সালের ৫ ও ১০ আগস্ট দুই দিন করোনায় সর্বাধিক ২৬৪ জন করে মারা যান।আন্তর্জাতিক উদরাময় গবেষণা কেন্দ্র বাংলাদেশের (আইসিডিডিআরবি) গবেষকেরা করোনার নতুন একটি ধরন শনাক্তের কথা বলছেন। এর নাম এক্সএফজি। এর পাশাপাশি এক্সএফসি ধরনটিও পাওয়া গেছে। দুটিই করোনার শক্তিশালী ধরন অমিক্রনের জেএন-১ ভেরিয়েন্টের উপধরন। ২০২০ সালের ৮ মার্চ দেশে প্রথম করোনাভাইরাস শনাক্ত হয়। এর ১০ দিন পর একই বছরের ১৮ মার্চ দেশে এ ভাইরাসে আক্রান্ত হয়ে প্রথম একজনের মৃত্যু হয়। ২০২১ সালের ৫ ও ১০ আগস্ট দুই দিন করোনায় সর্বাধিক ২৬৪ জন করে মারা যান। আন্তর্জাতিক উদরাময় গবেষণা কেন্দ্র বাংলাদেশের (আইসিডিডিআরবি) গবেষকেরা করোনার নতুন একটি ধরন শনাক্তের কথা বলছেন। এর নাম এক্সএফজি। এর পাশাপাশি এক্সএফসি ধরনটিও পাওয়া গেছে। দুটিই করোনার শক্তিশালী ধরন অমিক্রনের জেএন-১ ভেরিয়েন্টের উপধরন। আরও পড়ুনকরোনাভাইরাস প্রতিরোধে স্বাস্থ্য অধিদপ্তরের ১১ দফা নির্দেশনা১১ জুন ২০২৫",
    "date": "2025-06-15 20:20:57",
    "crawled_at": "2025-12-17 18:50:47"
}