{
    "url": "https://www.prothomalo.com/business/bank/pux249um3e",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ব্যাংক খাতে ট্রুথ ও রিকনসিলিয়েশন কমিশন গঠনের সুপারিশ করলেন লুৎফে সিদ্দিকী",
    "body": "প্রধান উপদেষ্টার আন্তর্জাতিক বিষয়সংক্রান্ত বিশেষ দূত লুৎফে সিদ্দিকী বলেন, ‘আমরা জানিই না যে কাকে আমরা টাকা ধার দিয়েছি। অর্থনৈতিক অপরাধ ও খেলাপি ঋণ এবং কীভাবে এসব ঋণ সৃষ্টি হয়েছে—এসবের জন্য আমাদের একটি ট্রুথ ও রিকনসিলিয়েশন কমিশন গঠন করতে হবে।’আজ বৃহস্পতিবার পলিসি রিসার্চ ইনস্টিটিউট (পিআরআই) আয়োজিত ‘ব্যাংকগুলোর ব্যর্থতা ও রেজুলেশনে উদ্যোগ ও চ্যালেঞ্জ’ নিয়ে আয়োজিত এক গোলটেবিল সভায় প্রধান অতিথির বক্তব্যে লুৎফে সিদ্দিকী এ মন্তব্য করেন। অনুষ্ঠানে সভাপতিত্ব করেন পিআরআই চেয়ারম্যান জায়েদি সাত্তার। প্রধান উপদেষ্টার আন্তর্জাতিক বিষয়সংক্রান্ত বিশেষ দূত লুৎফে সিদ্দিকী বলেন, ‘আমরা জানিই না যে কাকে আমরা টাকা ধার দিয়েছি। অর্থনৈতিক অপরাধ ও খেলাপি ঋণ এবং কীভাবে এসব ঋণ সৃষ্টি হয়েছে—এসবের জন্য আমাদের একটি ট্রুথ ও রিকনসিলিয়েশন কমিশন গঠন করতে হবে।’ আজ বৃহস্পতিবার পলিসি রিসার্চ ইনস্টিটিউট (পিআরআই) আয়োজিত ‘ব্যাংকগুলোর ব্যর্থতা ও রেজুলেশনে উদ্যোগ ও চ্যালেঞ্জ’ নিয়ে আয়োজিত এক গোলটেবিল সভায় প্রধান অতিথির বক্তব্যে লুৎফে সিদ্দিকী এ মন্তব্য করেন। অনুষ্ঠানে সভাপতিত্ব করেন পিআরআই চেয়ারম্যান জায়েদি সাত্তার। প্রধান উপদেষ্টার আন্তর্জাতিক বিষয়সংক্রান্ত বিশেষ দূত লুৎফে সিদ্দিকী, একটি শ্রেণিবিন্যাস তৈরি করতে হবে, কারণ, এটিই একমাত্র উপায়, যার মাধ্যমে আমরা অতীতের ভুলগুলো পুনরাবৃত্তি করা থেকে বাঁচতে পারি। এটি নীতি বা আইন দিয়ে সমাধান হবে না। সমাধান নির্ভর করে ক্ষুদ্র পর্যায়ের আচরণ ও কার্যকলাপের ওপর।অনুষ্ঠানে প্রাইম ব্যাংকের চেয়ারম্যান তানজীল চৌধুরী বলেন, ইচ্ছাকৃত খেলাপিদের অর্থনীতিতে ফেরার কোনো সুযোগ দেওয়া যাবে না। তাদের নতুন করে কোনো অর্থায়ন করা যাবে না। পরিচালক হতে ২ শতাংশের সীমা বাতিল করে পরিবারের শেয়ারের সীমা নির্ধারণ করে দিতে হবে। ব্যাংকের পাশাপাশি শেয়ারবাজারে কেউ একইভাবে উন্নয়ন করতে হবে। প্রধান উপদেষ্টার আন্তর্জাতিক বিষয়সংক্রান্ত বিশেষ দূত লুৎফে সিদ্দিকী, একটি শ্রেণিবিন্যাস তৈরি করতে হবে, কারণ, এটিই একমাত্র উপায়, যার মাধ্যমে আমরা অতীতের ভুলগুলো পুনরাবৃত্তি করা থেকে বাঁচতে পারি। এটি নীতি বা আইন দিয়ে সমাধান হবে না। সমাধান নির্ভর করে ক্ষুদ্র পর্যায়ের আচরণ ও কার্যকলাপের ওপর। অনুষ্ঠানে প্রাইম ব্যাংকের চেয়ারম্যান তানজীল চৌধুরী বলেন, ইচ্ছাকৃত খেলাপিদের অর্থনীতিতে ফেরার কোনো সুযোগ দেওয়া যাবে না। তাদের নতুন করে কোনো অর্থায়ন করা যাবে না। পরিচালক হতে ২ শতাংশের সীমা বাতিল করে পরিবারের শেয়ারের সীমা নির্ধারণ করে দিতে হবে। ব্যাংকের পাশাপাশি শেয়ারবাজারে কেউ একইভাবে উন্নয়ন করতে হবে। অ্যাসোসিয়েশন অব ব্যাংকার্স বাংলাদেশের (এবিবি) চেয়ারম্যান মাসরুর আরেফিন বলেন, বাংলাদেশের মতো দেশে কোনো ব্যাংককে ব্যর্থ হতে দেওয়া যাবে না। পাঁচ ব্যাংক একীভূত করার যে উদ্যোগ নেওয়া আছে, এটা ঠিক আছে। অর্থনীতি আরও বড় হচ্ছে, এখানে ব্যাংকের প্রয়োজন আছে। নতুন ব্যাংককে ব্র্যান্ড হিসেবে গড়ে তুললে এই ব্যাংক এক সময় ভালো ব্যাংক হিসেবে পরিচিতি পাবে।মাসরুর আরেফিন আরও বলেন, অতীতে অনেক খারাপ ব্যাংক এখন দেশের ভালো ব্যাংক হিসেবে গড়ে উঠেছে। সিটি ব্যাংক তার অন্যতম। বিসমিল্লাহ গ্রুপ প্রাইম ব্যাংক খেয়ে ফেলেছিল, এই ব্যাংক এই বছর এক হাজার কোটি টাকার মুনাফা করবে। অ্যাসোসিয়েশন অব ব্যাংকার্স বাংলাদেশের (এবিবি) চেয়ারম্যান মাসরুর আরেফিন বলেন, বাংলাদেশের মতো দেশে কোনো ব্যাংককে ব্যর্থ হতে দেওয়া যাবে না। পাঁচ ব্যাংক একীভূত করার যে উদ্যোগ নেওয়া আছে, এটা ঠিক আছে। অর্থনীতি আরও বড় হচ্ছে, এখানে ব্যাংকের প্রয়োজন আছে। নতুন ব্যাংককে ব্র্যান্ড হিসেবে গড়ে তুললে এই ব্যাংক এক সময় ভালো ব্যাংক হিসেবে পরিচিতি পাবে। মাসরুর আরেফিন আরও বলেন, অতীতে অনেক খারাপ ব্যাংক এখন দেশের ভালো ব্যাংক হিসেবে গড়ে উঠেছে। সিটি ব্যাংক তার অন্যতম। বিসমিল্লাহ গ্রুপ প্রাইম ব্যাংক খেয়ে ফেলেছিল, এই ব্যাংক এই বছর এক হাজার কোটি টাকার মুনাফা করবে। ব্র্যাক ব্যাংকের উপব্যবস্থাপনা পরিচালক আহমেদ রশিদ বলেন, একীভূত ব্যাংকের যে স্কিম দেওয়া হবে, সেখানে উল্লেখ থাকবে টাকা ফেরতের বিষয়টি। কত শতাংশ গ্রাহক টাকা ফেরত পাবেন ও কত শতাংশ গ্রাহক শেয়ার পাবেন, এর ওপর নির্ভর করছে সাফল্য। ব্র্যাক ব্যাংকের উপব্যবস্থাপনা পরিচালক আহমেদ রশিদ বলেন, একীভূত ব্যাংকের যে স্কিম দেওয়া হবে, সেখানে উল্লেখ থাকবে টাকা ফেরতের বিষয়টি। কত শতাংশ গ্রাহক টাকা ফেরত পাবেন ও কত শতাংশ গ্রাহক শেয়ার পাবেন, এর ওপর নির্ভর করছে সাফল্য।",
    "date": "2025-12-11 16:55:00",
    "crawled_at": "2025-12-17 19:04:49"
}