{
    "url": "https://www.prothomalo.com/entertainment/song/sks4s2mw9s",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‘আমার হাতে মেহেন্দি’, কনার ছবিটি নিয়ে আলোচনা",
    "body": "মেহেদিরাঙা হাতের একটি ছবি সামাজিক যোগাযোগমাধ্যমে পোস্ট করেছেন সংগীতশিল্পী কনা। ভালোবাসার ইমোজি দিয়ে ক্যাপশনে লিখেছেন, ‘আমার হাতে মেহেন্দি।’ হ্যাশট্যাগে লিখেছেন, ‘মেহেন্দি’, ‘কনা’। মেহেদিরাঙা হাতের একটি ছবি সামাজিক যোগাযোগমাধ্যমে পোস্ট করেছেন সংগীতশিল্পী কনা। ভালোবাসার ইমোজি দিয়ে ক্যাপশনে লিখেছেন, ‘আমার হাতে মেহেন্দি।’ হ্যাশট্যাগে লিখেছেন, ‘মেহেন্দি’, ‘কনা’। কনার ছবিটি মুহূর্তেই ফেসবুকে ছড়িয়ে পড়ে। ছবিটি শেয়ার করে কেউ কেউ লিখছেন, কনা কি বিয়ে করছেন? কেউ কেউ কনাকে অভিনন্দনও জানাচ্ছেন।শীত নামার আগে হেমন্তকালেই শোবিজে রীতিমতো বিয়ের ধুম পড়েছে। এর মধ্যে গায়িকা পূজা, নির্মাতা আরিয়ানসহ আরও কয়েকজন বিয়ের ঘোষণা দেন।এর মধ্যে কনার ইঙ্গিতপূর্ণ ছবিটি আলোচনার খোরাক জুগিয়েছে। কনাও কি তাহলে বিয়েটা সেরে নিচ্ছেন?—ছবিটি কৌতুহলের জন্ম দিয়েছে। ইতিমধ্যে বিষয়টি নিয়ে কানাঘুষাও ছড়িয়ে পড়েছে। কনার ছবিটি মুহূর্তেই ফেসবুকে ছড়িয়ে পড়ে। ছবিটি শেয়ার করে কেউ কেউ লিখছেন, কনা কি বিয়ে করছেন? কেউ কেউ কনাকে অভিনন্দনও জানাচ্ছেন। শীত নামার আগে হেমন্তকালেই শোবিজে রীতিমতো বিয়ের ধুম পড়েছে। এর মধ্যে গায়িকা পূজা, নির্মাতা আরিয়ানসহ আরও কয়েকজন বিয়ের ঘোষণা দেন। এর মধ্যে কনার ইঙ্গিতপূর্ণ ছবিটি আলোচনার খোরাক জুগিয়েছে। কনাও কি তাহলে বিয়েটা সেরে নিচ্ছেন?—ছবিটি কৌতুহলের জন্ম দিয়েছে। ইতিমধ্যে বিষয়টি নিয়ে কানাঘুষাও ছড়িয়ে পড়েছে। আসলেই বিয়ে করছেন? গতকাল বৃহস্পতিবার দুপুরে প্রথম আলোর এক প্রশ্নের জবাবে বিষয়টি খোলাসা করেছেন কনা। তিনি জানান, ছবিটি পোস্ট করার পর একের পর এক ফোন পাচ্ছেন তিনি। অনেকে ভেবেছেন তিনি বিয়ে করছেন, আসলে তিনি বিয়ে করছেন না। আসলেই বিয়ে করছেন? গতকাল বৃহস্পতিবার দুপুরে প্রথম আলোর এক প্রশ্নের জবাবে বিষয়টি খোলাসা করেছেন কনা। তিনি জানান, ছবিটি পোস্ট করার পর একের পর এক ফোন পাচ্ছেন তিনি। অনেকে ভেবেছেন তিনি বিয়ে করছেন, আসলে তিনি বিয়ে করছেন না। আরও পড়ুন১১ বছর পর হাবিব–কনা২৫ নভেম্বর ২০২২ ছবিটি? আরেক প্রশ্নের জবাবে কনা জানান, ‘মেহেন্দি’ শিরোনামে একটি গানের ভিডিও চিত্রের শুটিংয়ে তোলা। আরেক সংগীতশিল্পী নিশের সঙ্গে গানটি গেয়েছেন কনা। ছবিটি? আরেক প্রশ্নের জবাবে কনা জানান, ‘মেহেন্দি’ শিরোনামে একটি গানের ভিডিও চিত্রের শুটিংয়ে তোলা। আরেক সংগীতশিল্পী নিশের সঙ্গে গানটি গেয়েছেন কনা। কাইনেটিক মিউজিকের গানটির সুর ও সংগীত করেছেন সানজয়। গানের ভিডিও চিত্রে সুনেহরা তাসনিম, কনাসহ আরও কয়েকজনকে দেখা যাবে। কাইনেটিক মিউজিকের গানটির সুর ও সংগীত করেছেন সানজয়। গানের ভিডিও চিত্রে সুনেহরা তাসনিম, কনাসহ আরও কয়েকজনকে দেখা যাবে।",
    "date": "2025-12-05 20:00:00",
    "crawled_at": "2025-12-16 17:08:46"
}