{
    "url": "https://www.prothomalo.com/sports/tennis/8davrqypux",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ট্রাম্পের কারণে ফাইনালে আধা ঘণ্টা দেরি, গ্যালারিতে দুয়ো ধ্বনি",
    "body": "মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের কারণে গতকাল ইউএস ওপেন পুরুষ এককের ফাইনাল দেরিতে শুরু হয়েছে। তবে বিলম্বের পরও অনেক দর্শক নিরাপত্তাজনিত কড়াকড়িতে খেলা শুরুর আগে মাঠে ঢুকতে পারেননি। প্রেসিডেন্ট হিসেবে ট্রাম্পের প্রথমবার ইউএস ওপেন ফাইনাল দেখতে যাওয়ার অভিজ্ঞতা অবশ্য সুখকরও হয়নি।গ্যালারিতে থাকা মার্কিন প্রেসিডেন্টকে অনেকে দুয়ো দিয়েছেন। ফাইনালে ইয়ানিক সিনারের বিপক্ষে কার্লোস আলকারাজের জয়ের পর অন্যরা যখন করতালিতে অভিননন্দন জানাচ্ছিলেন, ট্রাম্প ছিলেন বিমর্ষ। তাঁর ওই মুহূর্তের মুখভঙ্গি এখন সামাজিক যোগাযোগমাধ্যমে ‘মিম’ হিসেবে ছড়িয়ে পড়েছে। মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের কারণে গতকাল ইউএস ওপেন পুরুষ এককের ফাইনাল দেরিতে শুরু হয়েছে। তবে বিলম্বের পরও অনেক দর্শক নিরাপত্তাজনিত কড়াকড়িতে খেলা শুরুর আগে মাঠে ঢুকতে পারেননি। প্রেসিডেন্ট হিসেবে ট্রাম্পের প্রথমবার ইউএস ওপেন ফাইনাল দেখতে যাওয়ার অভিজ্ঞতা অবশ্য সুখকরও হয়নি। গ্যালারিতে থাকা মার্কিন প্রেসিডেন্টকে অনেকে দুয়ো দিয়েছেন। ফাইনালে ইয়ানিক সিনারের বিপক্ষে কার্লোস আলকারাজের জয়ের পর অন্যরা যখন করতালিতে অভিননন্দন জানাচ্ছিলেন, ট্রাম্প ছিলেন বিমর্ষ। তাঁর ওই মুহূর্তের মুখভঙ্গি এখন সামাজিক যোগাযোগমাধ্যমে ‘মিম’ হিসেবে ছড়িয়ে পড়েছে। এবারের আগে ২০১৫ সালে ইউএস ওপেন দেখতে মাঠে গিয়েছিলেন ডোনাল্ড ট্রাম্প। পরের বছর প্রেসিডেন্ট নির্বাচিত হওয়ার পর আর টেনিসের গ্র্যান্ড স্লাম ফাইনাল দেখতে যাননি। এবার ইউএস ওপেন পুরুষ এককের ফাইনাল শুরুর দুই দিন আগে হোয়াইট হাউস থেকে জানানো হয়, প্রেসিডেন্ট খেলা দেখতে ফ্ল্যাশিং মিডোয় যাবেন। এবারের আগে ২০১৫ সালে ইউএস ওপেন দেখতে মাঠে গিয়েছিলেন ডোনাল্ড ট্রাম্প। পরের বছর প্রেসিডেন্ট নির্বাচিত হওয়ার পর আর টেনিসের গ্র্যান্ড স্লাম ফাইনাল দেখতে যাননি। এবার ইউএস ওপেন পুরুষ এককের ফাইনাল শুরুর দুই দিন আগে হোয়াইট হাউস থেকে জানানো হয়, প্রেসিডেন্ট খেলা দেখতে ফ্ল্যাশিং মিডোয় যাবেন। এবার ইউএস ওপেনে পুরুষ এককের ফাইনালে দুই প্রতিদ্বন্দ্বীর কেউই যুক্তরাষ্ট্রের নন। আলকারাজ স্পেনের, সিনার ইতালির। বিবিসির প্রতিবেদনে বলা হয়েছে, বছরের শেষ গ্র্যান্ড স্লামের ফাইনাল শুরু হওয়ার কথা ছিল নিউইয়র্কের স্থানীয় সময় বেলা দুইটায়। তবে ট্রাম্পের কারণে তা আধা ঘণ্টা পেছাতে হয়েছে। এ বিষয়ে ইউএস ওপেন আয়োজকদের পক্ষ থেকে বিবৃতিতে বলা হয়, ‘নিরাপত্তাজনিত কারণে এবং দর্শকদের আসনে পর্যাপ্ত সুযোগ করে দিতে খেলা শুরুর সময় পিছিয়ে দেওয়া হয়েছে।’ এবার ইউএস ওপেনে পুরুষ এককের ফাইনালে দুই প্রতিদ্বন্দ্বীর কেউই যুক্তরাষ্ট্রের নন। আলকারাজ স্পেনের, সিনার ইতালির। বিবিসির প্রতিবেদনে বলা হয়েছে, বছরের শেষ গ্র্যান্ড স্লামের ফাইনাল শুরু হওয়ার কথা ছিল নিউইয়র্কের স্থানীয় সময় বেলা দুইটায়। তবে ট্রাম্পের কারণে তা আধা ঘণ্টা পেছাতে হয়েছে। এ বিষয়ে ইউএস ওপেন আয়োজকদের পক্ষ থেকে বিবৃতিতে বলা হয়, ‘নিরাপত্তাজনিত কারণে এবং দর্শকদের আসনে পর্যাপ্ত সুযোগ করে দিতে খেলা শুরুর সময় পিছিয়ে দেওয়া হয়েছে।’ আরও পড়ুনইউএস ওপেনে চ্যাম্পিয়ন আলকারাজ, সিনারকে উড়িয়ে দিয়ে আবার বিশ্বসেরা০৮ সেপ্টেম্বর ২০২৫ মার্কিন প্রেসিডেন্টের উপস্থিতির কারণে নিউইয়র্কের আর্থার অ্যাশ স্টেডিয়ামে দর্শকের প্রবেশের জন্য খোলা হয় মাত্র একটি দরজা। সেটি দিয়ে দর্শকদের প্রবেশ করানো হয় বিমানবন্দর পর্যায়ের স্ক্যানিংয়ের মাধ্যমে। এতে সময় লাগায় স্টেডিয়ামের বাইরে টিকিট নেওয়া দর্শকের ভিড় তৈরি হয়। স্থানীয় সময় ২টা ৫০ মিনিটে আলকারাজ ও সিনার যখন খেলা শুরু করেন, তখনো গ্যালারির ওপরের সারির অনেক আসন ফাঁকা দেখা গেছে। মার্কিন প্রেসিডেন্টের উপস্থিতির কারণে নিউইয়র্কের আর্থার অ্যাশ স্টেডিয়ামে দর্শকের প্রবেশের জন্য খোলা হয় মাত্র একটি দরজা। সেটি দিয়ে দর্শকদের প্রবেশ করানো হয় বিমানবন্দর পর্যায়ের স্ক্যানিংয়ের মাধ্যমে। এতে সময় লাগায় স্টেডিয়ামের বাইরে টিকিট নেওয়া দর্শকের ভিড় তৈরি হয়। স্থানীয় সময় ২টা ৫০ মিনিটে আলকারাজ ও সিনার যখন খেলা শুরু করেন, তখনো গ্যালারির ওপরের সারির অনেক আসন ফাঁকা দেখা গেছে। ডোনাল্ড ট্রাম্প স্টেডিয়ামে পৌঁছান স্থানীয় সময় ১টা ৪৫ মিনিটে। গ্যালারির নিচের অংশের হসপিটালিটি স্যুইটে উপস্থিত হয়ে দর্শকের উদ্দেশে হাত নাড়েন তিনি। যুক্তরাষ্ট্রের জাতীয় সংগীত শুরুর আগে বড় পর্দায় তাঁকে দেখানো হলে কেউ উল্লাস করেন, কেউ দুয়ো দেন।এরপর জাতীয় সংগীত শুরু হলে পর্দায় ট্রাম্পকে স্যালুট করতে দেখা যায়। এ সময় উল্লাস শুরু হলেও দ্রুত তা দুয়ো ধ্বনিতে চাপা পড়ে যায়। এরপর ট্রাম্পকে ঠোঁটে একচিলতে হাসি নিয়ে দাঁড়িয়ে থাকতে দেখা যায়। ডোনাল্ড ট্রাম্প স্টেডিয়ামে পৌঁছান স্থানীয় সময় ১টা ৪৫ মিনিটে। গ্যালারির নিচের অংশের হসপিটালিটি স্যুইটে উপস্থিত হয়ে দর্শকের উদ্দেশে হাত নাড়েন তিনি। যুক্তরাষ্ট্রের জাতীয় সংগীত শুরুর আগে বড় পর্দায় তাঁকে দেখানো হলে কেউ উল্লাস করেন, কেউ দুয়ো দেন। এরপর জাতীয় সংগীত শুরু হলে পর্দায় ট্রাম্পকে স্যালুট করতে দেখা যায়। এ সময় উল্লাস শুরু হলেও দ্রুত তা দুয়ো ধ্বনিতে চাপা পড়ে যায়। এরপর ট্রাম্পকে ঠোঁটে একচিলতে হাসি নিয়ে দাঁড়িয়ে থাকতে দেখা যায়। গার্ডিয়ানের খবরে লেখা হয়, খেলার প্রথম গেম শেষ হওয়ার পর বড় পর্দায় দেখানো হয় ট্রাম্পকে। বেশ কিছুক্ষণ সেভাবেই ছিল। এতে দর্শকেরা আরও দীর্ঘ সময় ধরে দুয়ো দিতে থাকেন, ক্যামেরা ট্রাম্পের মুখ থেকে সরানোর পরেই তাঁরা থামেন। এর আগে ফাইনালের আগের দিন শনিবার ইউএস ওপেনের আয়োজকেরা সম্প্রচারকদের জানিয়েছিল, ট্রাম্পকে নিয়ে কোনো নেতিবাচক প্রতিক্রিয়া হলে তা যেন না দেখানো হয়। গার্ডিয়ানের খবরে লেখা হয়, খেলার প্রথম গেম শেষ হওয়ার পর বড় পর্দায় দেখানো হয় ট্রাম্পকে। বেশ কিছুক্ষণ সেভাবেই ছিল। এতে দর্শকেরা আরও দীর্ঘ সময় ধরে দুয়ো দিতে থাকেন, ক্যামেরা ট্রাম্পের মুখ থেকে সরানোর পরেই তাঁরা থামেন। এর আগে ফাইনালের আগের দিন শনিবার ইউএস ওপেনের আয়োজকেরা সম্প্রচারকদের জানিয়েছিল, ট্রাম্পকে নিয়ে কোনো নেতিবাচক প্রতিক্রিয়া হলে তা যেন না দেখানো হয়। খেলায় সিনারকে ৬-২, ৩-৬, ৬-১, ৬-৪ গেমে হারিয়ে দ্বিতীয়বারের মতো ইউএস ওপেন জেতেন আলকারাজ। এরপর বিজয়ী আলকারাজের সম্মানে সবাই উঠে দাঁড়িয়ে করতালি দিতে থাকেন। ট্রাম্পও দাঁড়ান। তবে তাঁর মুখে হাসির ছিটেফোটাও দেখা যায়নি। বরং তাঁর মুখভঙ্গিতে বিমর্ষতার ছাপ।আলকারাজের বিজয়ের পর ট্রাম্পের এই প্রতিক্রিয়ার ভিডিও ও ছবি সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়েছে। মেক্সিকোর প্রতি ট্রাম্পের বিরূপ মনোভাবের দিকে ইঙ্গিত করে কেউ ক্যাপশনে লিখেছেন, ‘মিস্টার ট্রাম্প, আলকারাজ মেক্সিকান নন’, কেউ আবার দৈনন্দিন জীবনের বিভিন্ন ঘটনা টেনে এই ছবিকে প্রতিক্রিয়া বানিয়েছেন।মোটের ওপর টেনিস–দুনিয়ায় স্মরণীয় একসময়ই উপহার দিয়ে গেলেন ডোনাল্ড ট্রাম্প। খেলায় সিনারকে ৬-২, ৩-৬, ৬-১, ৬-৪ গেমে হারিয়ে দ্বিতীয়বারের মতো ইউএস ওপেন জেতেন আলকারাজ। এরপর বিজয়ী আলকারাজের সম্মানে সবাই উঠে দাঁড়িয়ে করতালি দিতে থাকেন। ট্রাম্পও দাঁড়ান। তবে তাঁর মুখে হাসির ছিটেফোটাও দেখা যায়নি। বরং তাঁর মুখভঙ্গিতে বিমর্ষতার ছাপ। আলকারাজের বিজয়ের পর ট্রাম্পের এই প্রতিক্রিয়ার ভিডিও ও ছবি সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়েছে। মেক্সিকোর প্রতি ট্রাম্পের বিরূপ মনোভাবের দিকে ইঙ্গিত করে কেউ ক্যাপশনে লিখেছেন, ‘মিস্টার ট্রাম্প, আলকারাজ মেক্সিকান নন’, কেউ আবার দৈনন্দিন জীবনের বিভিন্ন ঘটনা টেনে এই ছবিকে প্রতিক্রিয়া বানিয়েছেন।মোটের ওপর টেনিস–দুনিয়ায় স্মরণীয় একসময়ই উপহার দিয়ে গেলেন ডোনাল্ড ট্রাম্প। আরও পড়ুনবিশ্ব চ্যাম্পিয়ন হলো চেলসি, কিন্তু ট্রাম্পের অফিসে আসল ট্রফি১৫ জুলাই ২০২৫",
    "date": "2025-09-08 13:23:27",
    "crawled_at": "2025-12-16 16:51:41"
}