{
    "url": "https://www.prothomalo.com/entertainment/hollywood/2el16kr6c5",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আর চুমু খাবেন না তিনি, ৬০ বছর পার হয়েছে",
    "body": "হলিউড তারকা জর্জ ক্লুনি বলছেন, তিনি আর বড় পর্দায় রোম্যান্সে আগ্রহী নন। সম্প্রতি ডেইলি মেইলের সঙ্গে এক সাক্ষাৎকারে ক্লুনি জানিয়েছেন, স্ত্রী আমাল ক্লুনির সঙ্গে আলোচনা করার পর তিনি সিদ্ধান্ত নিয়েছেন, সিনেমায় আর ‘মেয়েদের চুম্বন করবেন না।’জর্জ ক্লুনি বলেন, ‘আমি চেষ্টা করছি পল নিউম্যানের মতো পথ অনুসরণ করতে—আর মেয়েদের চুম্বন করছি না। যখন আমি ৬০–এ পৌঁছালাম, আমি আমার স্ত্রীর সঙ্গে এই বিষয় নিয়ে কথা বললাম। আমি বললাম, দেখো, আমি এখনো বাস্কেটবল খেলতে পারি। আমি ২৫ বছরের ছেলেদের সঙ্গে খেলে থাকি। শারীরিকভাবে ফিট আছি। কিন্তু ২৫ বছর পরে আমি ৮৫ বছর বয়সী হব।’ হলিউড তারকা জর্জ ক্লুনি বলছেন, তিনি আর বড় পর্দায় রোম্যান্সে আগ্রহী নন। সম্প্রতি ডেইলি মেইলের সঙ্গে এক সাক্ষাৎকারে ক্লুনি জানিয়েছেন, স্ত্রী আমাল ক্লুনির সঙ্গে আলোচনা করার পর তিনি সিদ্ধান্ত নিয়েছেন, সিনেমায় আর ‘মেয়েদের চুম্বন করবেন না।’ জর্জ ক্লুনি বলেন, ‘আমি চেষ্টা করছি পল নিউম্যানের মতো পথ অনুসরণ করতে—আর মেয়েদের চুম্বন করছি না। যখন আমি ৬০–এ পৌঁছালাম, আমি আমার স্ত্রীর সঙ্গে এই বিষয় নিয়ে কথা বললাম। আমি বললাম, দেখো, আমি এখনো বাস্কেটবল খেলতে পারি। আমি ২৫ বছরের ছেলেদের সঙ্গে খেলে থাকি। শারীরিকভাবে ফিট আছি। কিন্তু ২৫ বছর পরে আমি ৮৫ বছর বয়সী হব।’ জর্জ ক্লুনি হলিউডের অন্যতম জনপ্রিয় রোমান্টিক অভিনেতা হিসেবে খ্যাত। তাঁর কিছু উল্লেখযোগ্য রোমান্স ছবির মধ্যে রয়েছে ‘ওয়ান ফাইন ডে’, ‘আউট অব সাইট’, ‘আপ ইন দ্য এয়ার’, ‘টিকিট টু প্যারাডাইস’ ইত্যাদি। জর্জ ক্লুনি হলিউডের অন্যতম জনপ্রিয় রোমান্টিক অভিনেতা হিসেবে খ্যাত। তাঁর কিছু উল্লেখযোগ্য রোমান্স ছবির মধ্যে রয়েছে ‘ওয়ান ফাইন ডে’, ‘আউট অব সাইট’, ‘আপ ইন দ্য এয়ার’, ‘টিকিট টু প্যারাডাইস’ ইত্যাদি। ক্লুনি এই সিদ্ধান্তের ইঙ্গিত দিয়েছিলেন আগেই। চলতি বছরের মার্চ মাসে ‘সিক্সটি মিনিটস’ অনুষ্ঠানে তিনি বলেছিলেন, এখন থেকে আর রোমান্টিক সিনেমায় অংশ নেবেন না, নতুন প্রজন্মের হলিউডের লিড অভিনেতাদের জায়গা তৈরি করতে চান।জর্জ ক্লুনি বলেন, ‘আমার বয়স এখন ৬৩ বছর। আমি ২৫ বছরের তরুণ অভিনেতাদের সঙ্গে প্রতিযোগিতা করতে চাই না। এটা আমার কাজ নয়। আমি আর রোমান্টিক সিনেমা করব না।’ ক্লুনি এই সিদ্ধান্তের ইঙ্গিত দিয়েছিলেন আগেই। চলতি বছরের মার্চ মাসে ‘সিক্সটি মিনিটস’ অনুষ্ঠানে তিনি বলেছিলেন, এখন থেকে আর রোমান্টিক সিনেমায় অংশ নেবেন না, নতুন প্রজন্মের হলিউডের লিড অভিনেতাদের জায়গা তৈরি করতে চান।জর্জ ক্লুনি বলেন, ‘আমার বয়স এখন ৬৩ বছর। আমি ২৫ বছরের তরুণ অভিনেতাদের সঙ্গে প্রতিযোগিতা করতে চাই না। এটা আমার কাজ নয়। আমি আর রোমান্টিক সিনেমা করব না।’ ২০১২–এ নিউইয়র্ক টাইমসের সঙ্গে এক সাক্ষাৎকারে ক্লুনি স্মরণ করেছেন, তিনি ক্যারিয়ারের শুরুর সময়ে এক পরিচালককে নিয়ে সমস্যায় পড়েছিলেন, যিনি তাঁর অন-স্ক্রিন চুম্বনের কৌশল নিয়ে সমালোচনা করেছিলেন। ২০১২–এ নিউইয়র্ক টাইমসের সঙ্গে এক সাক্ষাৎকারে ক্লুনি স্মরণ করেছেন, তিনি ক্যারিয়ারের শুরুর সময়ে এক পরিচালককে নিয়ে সমস্যায় পড়েছিলেন, যিনি তাঁর অন-স্ক্রিন চুম্বনের কৌশল নিয়ে সমালোচনা করেছিলেন। ক্লুনি বলেন, ‘আমার ক্যারিয়ারের শুরুতে আমাকে এক মেয়ের সঙ্গে চুম্বনের দৃশ্য করতে হয়েছিল, পরিচালক বললেন, “এভাবে নয়।” আমি ভাবলাম, আমি তো এভাবেই চুম্বন করি, বাস্তব জীবনেও আমি এ রকম করি!’ ক্লুনি বলেন, ‘আমার ক্যারিয়ারের শুরুতে আমাকে এক মেয়ের সঙ্গে চুম্বনের দৃশ্য করতে হয়েছিল, পরিচালক বললেন, “এভাবে নয়।” আমি ভাবলাম, আমি তো এভাবেই চুম্বন করি, বাস্তব জীবনেও আমি এ রকম করি!’ জর্জ ক্লুনি এখন আলোচনায় ‘জে কেলি’ সিনেমা দিয়ে। নোয়া বাউমবাখ পরিচালিত সিনেমাটির প্রিমিয়ার হয় চলতি বছরের ভেনিস উৎসবে। ৬ ডিসেম্বর এটি মুক্তি পেয়েছে নেটফ্লিক্সে। জর্জ ক্লুনি এখন আলোচনায় ‘জে কেলি’ সিনেমা দিয়ে। নোয়া বাউমবাখ পরিচালিত সিনেমাটির প্রিমিয়ার হয় চলতি বছরের ভেনিস উৎসবে। ৬ ডিসেম্বর এটি মুক্তি পেয়েছে নেটফ্লিক্সে।",
    "date": "2025-12-15 13:50:00",
    "crawled_at": "2025-12-17 19:10:02"
}