{
    "url": "https://www.prothomalo.com/sports/cricket/ud07zev5k5",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "৯ কোটির মোস্তাফিজের কাছে ‘ট্রিট’ চাইবেন নাজমুল, তবে...",
    "body": "আইপিএলে গতকালের মিনি নিলাম থেকে সুখবর এসেছে বাংলাদেশের ক্রিকেটে। ৯ কোটি ২০ লাখ রুপিতে মোস্তাফিজুর রহমানকে কিনেছে কলকাতা নাইট রাইডার্স। বাংলাদেশের খেলোয়াড়দের মধ্যে আর কেউ আইপিএলের নিলামে কখনো এত দামে বিক্রি হননি। বাংলাদেশ টেস্ট দলের অধিনায়ক নাজমুল হোসেন এ খবর শুনে বলেছেন, এমন খুশির খবরে তিনি মোস্তাফিজের কাছ থেকে ‘ট্রিট’ নেওয়ার চেষ্টা করবেন। আইপিএলে গতকালের মিনি নিলাম থেকে সুখবর এসেছে বাংলাদেশের ক্রিকেটে। ৯ কোটি ২০ লাখ রুপিতে মোস্তাফিজুর রহমানকে কিনেছে কলকাতা নাইট রাইডার্স। বাংলাদেশের খেলোয়াড়দের মধ্যে আর কেউ আইপিএলের নিলামে কখনো এত দামে বিক্রি হননি। বাংলাদেশ টেস্ট দলের অধিনায়ক নাজমুল হোসেন এ খবর শুনে বলেছেন, এমন খুশির খবরে তিনি মোস্তাফিজের কাছ থেকে ‘ট্রিট’ নেওয়ার চেষ্টা করবেন। ক্রিকেটার্স অ্যাসোসিয়েশন অব বাংলাদেশের (কোয়াব) আয়োজনে গতকাল বিজয় দিবসে প্রীতি ক্রিকেট ম্যাচে মেহেদী হাসান মিরাজের ‘অদম্য’ দলের বিপক্ষে হেরেছে নাজমুলের ‘অপরাজেয়’। ম্যাচের পর সংবাদ সম্মেলনটা হয় বেশ আড্ডার মেজাজে। তার আগে আবুধাবিতে আইপিএলের মিনি নিলামে দামের লড়াইয়ে চেন্নাই সুপার কিংস ও দিল্লি ক্যাপিটালসকে টপকে মোস্তাফিজকে কিনে নেয় কলকাতা।সংবাদ সম্মেলনে এ খবর নাজমুলকে জানানোর পর তিনি বলেন, ‘শুনলাম। খুবই খুশি। কত জানি না। (সাংবাদিকেরা জানানোর পর)...ভাই এটা খুবই খুশির খবর। আমার মনে হয় আপনাদের উচিত এটা যত ভালোভাবে উপস্থাপন করা যায় মানুষের সামনে।’উপস্থিত সাংবাদিকদের মধ্য থেকে পাল্টা জানতে চাওয়া হয়, মোস্তাফিজের কাছে তিনি ‘ট্রিট’ চাইবেন কি না? নাজমুল মুখের হাসি ধরে রেখে রসিকতার সুরে বলেন, ‘চেষ্টা করব (ট্রিট) নেওয়ার। করাবে না মনে হয় (ট্রিট)। সংশয় আছে।’মোস্তাফিজকে নেওয়ার পর নিজেদের এক্স হ্যান্ডলে তাঁর একটি ভিডিওবার্তা প্রকাশ করে কলকাতা নাইট রাইডার্স। মোস্তাফিজ সেখানে বলেন, ‘হাই কেকেআর ভক্তরা। আমি মোস্তাফিজুর রহমান। কেকেআরের অংশ হতে পেরে আমি খুবই খুশি, আনন্দিত। দেখা হবে শিগগিরই।’ ক্রিকেটার্স অ্যাসোসিয়েশন অব বাংলাদেশের (কোয়াব) আয়োজনে গতকাল বিজয় দিবসে প্রীতি ক্রিকেট ম্যাচে মেহেদী হাসান মিরাজের ‘অদম্য’ দলের বিপক্ষে হেরেছে নাজমুলের ‘অপরাজেয়’। ম্যাচের পর সংবাদ সম্মেলনটা হয় বেশ আড্ডার মেজাজে। তার আগে আবুধাবিতে আইপিএলের মিনি নিলামে দামের লড়াইয়ে চেন্নাই সুপার কিংস ও দিল্লি ক্যাপিটালসকে টপকে মোস্তাফিজকে কিনে নেয় কলকাতা। সংবাদ সম্মেলনে এ খবর নাজমুলকে জানানোর পর তিনি বলেন, ‘শুনলাম। খুবই খুশি। কত জানি না। (সাংবাদিকেরা জানানোর পর)...ভাই এটা খুবই খুশির খবর। আমার মনে হয় আপনাদের উচিত এটা যত ভালোভাবে উপস্থাপন করা যায় মানুষের সামনে।’উপস্থিত সাংবাদিকদের মধ্য থেকে পাল্টা জানতে চাওয়া হয়, মোস্তাফিজের কাছে তিনি ‘ট্রিট’ চাইবেন কি না? নাজমুল মুখের হাসি ধরে রেখে রসিকতার সুরে বলেন, ‘চেষ্টা করব (ট্রিট) নেওয়ার। করাবে না মনে হয় (ট্রিট)। সংশয় আছে।’ মোস্তাফিজকে নেওয়ার পর নিজেদের এক্স হ্যান্ডলে তাঁর একটি ভিডিওবার্তা প্রকাশ করে কলকাতা নাইট রাইডার্স। মোস্তাফিজ সেখানে বলেন, ‘হাই কেকেআর ভক্তরা। আমি মোস্তাফিজুর রহমান। কেকেআরের অংশ হতে পেরে আমি খুবই খুশি, আনন্দিত। দেখা হবে শিগগিরই।’ আইপিএলের চূড়ান্ত নিলাম তালিকায় বাংলাদেশের ফাস্ট বোলার নাহিদ রানাও ছিলেন। তবে নিলামে তাঁর নাম ওঠেনি। মোস্তাফিজ মোটা অঙ্কের দামে আইপিএলে দল পাওয়ায় নাহিদ বলেছেন, ‘যখন আমরা ব্যাটিং করছিলাম তখন শুনেছি, শুনে অনেক ভালো লাগছে।’ নাহিদের কাছে জানতে চাওয়া হয়েছিল, কত দামে কেনা হয়েছে মোস্তাফিজকে? তাঁর উত্তর, ‘৯ কোটি ২০ লাখ।’ নাহিদ এ সময় তাঁর নিজের আইপিএলে খেলার ইচ্ছা নিয়ে বলেন, ‘হ্যাঁ, খেলার ইচ্ছা আছে। দেখা যাক সামনে।’ আইপিএলের চূড়ান্ত নিলাম তালিকায় বাংলাদেশের ফাস্ট বোলার নাহিদ রানাও ছিলেন। তবে নিলামে তাঁর নাম ওঠেনি। মোস্তাফিজ মোটা অঙ্কের দামে আইপিএলে দল পাওয়ায় নাহিদ বলেছেন, ‘যখন আমরা ব্যাটিং করছিলাম তখন শুনেছি, শুনে অনেক ভালো লাগছে।’ নাহিদের কাছে জানতে চাওয়া হয়েছিল, কত দামে কেনা হয়েছে মোস্তাফিজকে? তাঁর উত্তর, ‘৯ কোটি ২০ লাখ।’ নাহিদ এ সময় তাঁর নিজের আইপিএলে খেলার ইচ্ছা নিয়ে বলেন, ‘হ্যাঁ, খেলার ইচ্ছা আছে। দেখা যাক সামনে।’ বাংলাদেশের আরেক পেসার হাসান মাহমুদ মোস্তাফিজের আইপিএলে দল পাওয়া নিয়ে বলেন, ‘খুবই ভালো লাগছে। আমাদের বর্তমান জাতীয় দলের একজন খেলোয়াড়, তিনি আইপিএলে খেলবেন অনেক ভালো একটা অঙ্ক নিয়ে, খুবই ভালো লাগছে।’মোস্তাফিজের এই এত দামে আইপিএলে বিক্রি হওয়ার বিষয়টি বাংলাদেশের অন্য ক্রিকেটারদের জন্য প্রেরণার কি না—এই প্রশ্নের উত্তরে হাসান বলেন, ‘অবশ্যই প্রেরণার। যারা ফ্র্যাঞ্চাইজি ক্রিকেটে আগ্রহী, তাদের জন্য এটা খুবই ভালো।’ হাসান এ সময় আরও বলেন, ‘ফ্র্যাঞ্চাইজি ক্রিকেটে আমাদের ক্রিকেটারদের খুবই সামর্থ্য আছে। অবশ্যই সামনে আরও খেলোয়াড়েরা সুযোগ পাবে।’ বাংলাদেশের আরেক পেসার হাসান মাহমুদ মোস্তাফিজের আইপিএলে দল পাওয়া নিয়ে বলেন, ‘খুবই ভালো লাগছে। আমাদের বর্তমান জাতীয় দলের একজন খেলোয়াড়, তিনি আইপিএলে খেলবেন অনেক ভালো একটা অঙ্ক নিয়ে, খুবই ভালো লাগছে।’ মোস্তাফিজের এই এত দামে আইপিএলে বিক্রি হওয়ার বিষয়টি বাংলাদেশের অন্য ক্রিকেটারদের জন্য প্রেরণার কি না—এই প্রশ্নের উত্তরে হাসান বলেন, ‘অবশ্যই প্রেরণার। যারা ফ্র্যাঞ্চাইজি ক্রিকেটে আগ্রহী, তাদের জন্য এটা খুবই ভালো।’ হাসান এ সময় আরও বলেন, ‘ফ্র্যাঞ্চাইজি ক্রিকেটে আমাদের ক্রিকেটারদের খুবই সামর্থ্য আছে। অবশ্যই সামনে আরও খেলোয়াড়েরা সুযোগ পাবে।’ বাংলাদেশ দলের সাবেক অধিনায়ক মাশরাফি বিন মুর্তজা তাঁর ব্যক্তিগত ফেসবুক অ্যাকাউন্টে করা পোস্টে লেখেন, ‘মোস্তাফিজ ৯ কোটি ২০ লাখ রুপিতে কলকাতা নাইট রাইডার্সে খেলবে এবার, যা বাংলাদেশের টাকায় ১২ কোটি ৩৭ লাখ টাকা। অভিনন্দন ফিজ। বর্তমান যে ফর্ম, তাতে অবাক হওয়ার কিছু নাই; বরং দারুণ কিছু করবে ইনশা আল্লাহ।’বাংলাদেশ দলের সাবেক পেসার রবিউল ইসলাম তাঁর ব্যক্তিগত ফেসবুক অ্যাকাউন্টে লেখেন, ‘আইপিএলের ইতিহাসে বাংলাদেশের সবচেয়ে দামি খেলোয়াড় হওয়ায় দেশিকে হৃদয় নিংড়ানো অভিনন্দন।’ বাংলাদেশ দলের সাবেক অধিনায়ক মাশরাফি বিন মুর্তজা তাঁর ব্যক্তিগত ফেসবুক অ্যাকাউন্টে করা পোস্টে লেখেন, ‘মোস্তাফিজ ৯ কোটি ২০ লাখ রুপিতে কলকাতা নাইট রাইডার্সে খেলবে এবার, যা বাংলাদেশের টাকায় ১২ কোটি ৩৭ লাখ টাকা। অভিনন্দন ফিজ। বর্তমান যে ফর্ম, তাতে অবাক হওয়ার কিছু নাই; বরং দারুণ কিছু করবে ইনশা আল্লাহ।’ বাংলাদেশ দলের সাবেক পেসার রবিউল ইসলাম তাঁর ব্যক্তিগত ফেসবুক অ্যাকাউন্টে লেখেন, ‘আইপিএলের ইতিহাসে বাংলাদেশের সবচেয়ে দামি খেলোয়াড় হওয়ায় দেশিকে হৃদয় নিংড়ানো অভিনন্দন।’",
    "date": "2025-12-17 10:15:44",
    "crawled_at": "2025-12-17 19:28:53"
}