{
    "url": "https://www.prothomalo.com/sports/cricket/1nvbvjzumi",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ছোটদের এশিয়া কাপেও ভারতের কাছে পাকিস্তানের হার, সবার আগে সেমিফাইনালে সূর্যবংশীরা",
    "body": "বড়দের ওয়ানডেতে ভারতের বিপক্ষে পাকিস্তানের সর্বশেষ জয়ের স্মৃতিটা আট বছরের পুরোনো। ২০১৭ চ্যাম্পিয়নস ট্রফিতে ওভালে জয়ের পর ভারতের বিপক্ষে খেলা সাত ওয়ানডের ছয়টিতেই হেরেছে পাকিস্তান। অন্য ম্যাচটি বৃষ্টিতে ভেসে গেছে। এ বছরের টি–টোয়েন্টি এশিয়া কাপেও তিনবারের দেখায় তিনবারই পাকিস্তানকে হারিয়েছে ভারত। তবে যুবাদের ওয়ানডেতে সাম্প্রতিক বছরগুলোতে ভারতের বিপক্ষে পাকিস্তানেরই জয়জয়কার ছিল। ২০২০ সালের পর খেলা তিনটি যুব ওয়ানডেতেই জিতেছিল পাকিস্তান। কিন্তু আজ দুবাইয়ে বদলে গেল ফল, অনূর্ধ্ব-১৯ এশিয়া কাপে ‘এ’ গ্রুপের ম্যাচে পাকিস্তানকে ৯০ রানে হারিয়েছে ভারত। টানা দ্বিতীয় জয়ে সেমিফাইনালেও উঠেছে ভারত। বড়দের ওয়ানডেতে ভারতের বিপক্ষে পাকিস্তানের সর্বশেষ জয়ের স্মৃতিটা আট বছরের পুরোনো। ২০১৭ চ্যাম্পিয়নস ট্রফিতে ওভালে জয়ের পর ভারতের বিপক্ষে খেলা সাত ওয়ানডের ছয়টিতেই হেরেছে পাকিস্তান। অন্য ম্যাচটি বৃষ্টিতে ভেসে গেছে। এ বছরের টি–টোয়েন্টি এশিয়া কাপেও তিনবারের দেখায় তিনবারই পাকিস্তানকে হারিয়েছে ভারত। তবে যুবাদের ওয়ানডেতে সাম্প্রতিক বছরগুলোতে ভারতের বিপক্ষে পাকিস্তানেরই জয়জয়কার ছিল। ২০২০ সালের পর খেলা তিনটি যুব ওয়ানডেতেই জিতেছিল পাকিস্তান। কিন্তু আজ দুবাইয়ে বদলে গেল ফল, অনূর্ধ্ব-১৯ এশিয়া কাপে ‘এ’ গ্রুপের ম্যাচে পাকিস্তানকে ৯০ রানে হারিয়েছে ভারত। টানা দ্বিতীয় জয়ে সেমিফাইনালেও উঠেছে ভারত। বড়দের এশিয়া কাপের মতো ছোটদের এশিয়া কাপের এই ম্যাচেও টসের সময় পাকিস্তানের অধিনায়কের সঙ্গে হাত মেলাননি ভারতের অধিনায়ক। টসে হেরে ব্যাটিং পাওয়া ভারতের যুবারা ৪৬.১ ওভারে অলআউট হয় ২৪০ রানে। রান তাড়ায় ৪১.২ ওভারে ১৫০ রানে অলআউট পাকিস্তান অনূর্ধ্ব-১৯। ৩০ রানেই ৪ উইকেট হারানোর পর ব্যাটিংয়ে নামা হুজাইফা আহসান করেছেন সর্বোচ্চ ৭০ রান। দলটির দ্বিতীয় সর্বোচ্চ ইনিংস অধিনায়ক ফারহান ইউসুফের ২৩। বড়দের এশিয়া কাপের মতো ছোটদের এশিয়া কাপের এই ম্যাচেও টসের সময় পাকিস্তানের অধিনায়কের সঙ্গে হাত মেলাননি ভারতের অধিনায়ক। টসে হেরে ব্যাটিং পাওয়া ভারতের যুবারা ৪৬.১ ওভারে অলআউট হয় ২৪০ রানে। রান তাড়ায় ৪১.২ ওভারে ১৫০ রানে অলআউট পাকিস্তান অনূর্ধ্ব-১৯। ৩০ রানেই ৪ উইকেট হারানোর পর ব্যাটিংয়ে নামা হুজাইফা আহসান করেছেন সর্বোচ্চ ৭০ রান। দলটির দ্বিতীয় সর্বোচ্চ ইনিংস অধিনায়ক ফারহান ইউসুফের ২৩। ভারতের মিডিয়াম পেসার দীপেশ দেবেন্দ্রন ৭ ওভারে মাত্র ১৬ রান দিয়ে নিয়েছেন ৩ উইকেট। ৩ উইকেট নিয়েছেন অফ স্পিনার কনিষ্ক চৌহানও পেয়েছেন ৩ উইকেট, তবে ১০ ওভারে দিয়েছেন ৩৩ রান। এক ওভার বোলিং করে ৬ রান খরচায় বাঁহাতি স্পিনে ১ উইকেট পেয়েছেন ভারতের বিস্ময়বালক বৈভব সূর্যবংশী। ভারতের মিডিয়াম পেসার দীপেশ দেবেন্দ্রন ৭ ওভারে মাত্র ১৬ রান দিয়ে নিয়েছেন ৩ উইকেট। ৩ উইকেট নিয়েছেন অফ স্পিনার কনিষ্ক চৌহানও পেয়েছেন ৩ উইকেট, তবে ১০ ওভারে দিয়েছেন ৩৩ রান। এক ওভার বোলিং করে ৬ রান খরচায় বাঁহাতি স্পিনে ১ উইকেট পেয়েছেন ভারতের বিস্ময়বালক বৈভব সূর্যবংশী। আরও পড়ুনবিগ ব্যাশ শুরু আজ, রিশাদের খেলা কবে কখন কোথায়১৪ ডিসেম্বর ২০২৫ তবে আজ ব্যাট হাতে সুবিধা করতে পারেননি সূর্যবংশী। আগের ম্যাচে সংযুক্ত আরব আমিরাতের বিপক্ষে ৯৫ বলে ১৭১ রান করা ব্যাটসম্যান আজ ৬ বলে করেছেন ৫ রান। সূর্যবংশী আউট হওয়ার পর উইকেটে যাওয়া অ্যারন জর্জ করেছেন সর্বোচ্চ ৮৫ রান। তবে আজ ব্যাট হাতে সুবিধা করতে পারেননি সূর্যবংশী। আগের ম্যাচে সংযুক্ত আরব আমিরাতের বিপক্ষে ৯৫ বলে ১৭১ রান করা ব্যাটসম্যান আজ ৬ বলে করেছেন ৫ রান। সূর্যবংশী আউট হওয়ার পর উইকেটে যাওয়া অ্যারন জর্জ করেছেন সর্বোচ্চ ৮৫ রান। মঙ্গলবার গ্রুপ পর্বে শেষ ম্যাচে ভারতের প্রতিপক্ষ মালয়েশিয়া। আর পাকিস্তান খেলবে সংযুক্ত আরব আমিরাতের বিপক্ষে। মঙ্গলবার গ্রুপ পর্বে শেষ ম্যাচে ভারতের প্রতিপক্ষ মালয়েশিয়া। আর পাকিস্তান খেলবে সংযুক্ত আরব আমিরাতের বিপক্ষে। আরও পড়ুনআইপিএল নিলাম: দলগুলোর বাজেট কত, কিনতে পারবে কতজন১৪ ডিসেম্বর ২০২৫",
    "date": "2025-12-14 19:45:44",
    "crawled_at": "2025-12-16 16:47:45"
}