{
    "url": "https://www.prothomalo.com/sports/football/36djabpfei",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আইপিএলের মাঝে ৮ দিনের জন্য বাংলাদেশে ফিরবেন মোস্তাফিজ",
    "body": "আইপিএলের নিলামে একরকম কাড়াকাড়িই পড়ে গিয়েছিল মোস্তাফিজুর রহমানকে নিয়ে। পরে ৯ কোটি ২০ লাখ রুপিতে তাঁকে কিনে নেয় কলকাতা নাইট রাইডার্স। এত অর্থে তাঁকে কিনলেও পুরো টুর্নামেন্টের জন্য মোস্তাফিজকে পাচ্ছে না ফ্র্যাঞ্চাইজিটি।আগামী বছর এপ্রিলে তিন ম্যাচের ওয়ানডে ও সমানসংখ্যক ম্যাচের টি–টোয়েন্টি সিরিজ খেলতে বাংলাদেশ আসবে নিউজিল্যান্ড। এই সিরিজের ওয়ানডে ম্যাচগুলো খেলতে ৮ দিনের জন্য বাংলাদেশে ফিরবেন মোস্তাফিজ। আজ মিরপুরে সংবাদ সম্মেলনে এ কথা জানিয়েছেন বিসিবির ক্রিকেট পরিচালনা বিভাগের প্রধান নাজমূল আবেদীন। আইপিএলের নিলামে একরকম কাড়াকাড়িই পড়ে গিয়েছিল মোস্তাফিজুর রহমানকে নিয়ে। পরে ৯ কোটি ২০ লাখ রুপিতে তাঁকে কিনে নেয় কলকাতা নাইট রাইডার্স। এত অর্থে তাঁকে কিনলেও পুরো টুর্নামেন্টের জন্য মোস্তাফিজকে পাচ্ছে না ফ্র্যাঞ্চাইজিটি। আগামী বছর এপ্রিলে তিন ম্যাচের ওয়ানডে ও সমানসংখ্যক ম্যাচের টি–টোয়েন্টি সিরিজ খেলতে বাংলাদেশ আসবে নিউজিল্যান্ড। এই সিরিজের ওয়ানডে ম্যাচগুলো খেলতে ৮ দিনের জন্য বাংলাদেশে ফিরবেন মোস্তাফিজ। আজ মিরপুরে সংবাদ সম্মেলনে এ কথা জানিয়েছেন বিসিবির ক্রিকেট পরিচালনা বিভাগের প্রধান নাজমূল আবেদীন। ২০২৭ সালের ওয়ানডে বিশ্বকাপে বাংলাদেশের সরাসরি খেলা নিয়ে শঙ্কা আছে। সরাসরি খেলতে হলে ওই বছরের ১৫ ফেব্রুয়ারির মধ্যে র‍্যাঙ্কিংয়ে অন্তত ৯–এ থাকতে হবে, বাংলাদেশ এখন আছে ১০ নম্বরে। ওয়ানডেতে তাই পূর্ণ শক্তির দল খেলাতে চায় বাংলাদেশ। ২০২৭ সালের ওয়ানডে বিশ্বকাপে বাংলাদেশের সরাসরি খেলা নিয়ে শঙ্কা আছে। সরাসরি খেলতে হলে ওই বছরের ১৫ ফেব্রুয়ারির মধ্যে র‍্যাঙ্কিংয়ে অন্তত ৯–এ থাকতে হবে, বাংলাদেশ এখন আছে ১০ নম্বরে। ওয়ানডেতে তাই পূর্ণ শক্তির দল খেলাতে চায় বাংলাদেশ। আরও পড়ুনআইপিএল নিলাম: রেকর্ড ৯ কোটি ২০ লাখ রুপিতে কলকাতায় মোস্তাফিজ, বাংলাদেশের আর কেউ দল পেলেন না১৬ ডিসেম্বর ২০২৫ এ জন্যই মোস্তাফিজকে ৮ দিনের জন্য ফেরাতে হচ্ছে বলে জানিয়েছেন নাজমূল, ‘ওয়ানডেতে আমরা জানি যে আমাদের সরাসরি বিশ্বকাপ খেলার ব্যাপার আছে। ওই জায়গাটাতে আমরা বিন্দুমাত্র ছাড় দিতে রাজি না। আমরা যদি নিরাপদ জায়গায় থাকতাম সেখানে হয়তো আমরা সেটা (মোস্তাফিজকে পুরো টুর্নামেন্টের জন্য এনওসি দিতে) পারতাম। কিন্তু আমরা সেই জায়গাটাতে নেই বলেই এই সিদ্ধান্তটা নেওয়া।’ এ জন্যই মোস্তাফিজকে ৮ দিনের জন্য ফেরাতে হচ্ছে বলে জানিয়েছেন নাজমূল, ‘ওয়ানডেতে আমরা জানি যে আমাদের সরাসরি বিশ্বকাপ খেলার ব্যাপার আছে। ওই জায়গাটাতে আমরা বিন্দুমাত্র ছাড় দিতে রাজি না। আমরা যদি নিরাপদ জায়গায় থাকতাম সেখানে হয়তো আমরা সেটা (মোস্তাফিজকে পুরো টুর্নামেন্টের জন্য এনওসি দিতে) পারতাম। কিন্তু আমরা সেই জায়গাটাতে নেই বলেই এই সিদ্ধান্তটা নেওয়া।’ এবারের আইপিএল শুরু হবে ২৬ মার্চ। ফাইনাল ৩১ মে। এই টুর্নামেন্টে টি–টোয়েন্টি আবহ থেকে হুট করে এসে ওয়ানডে খেলা মোস্তাফিজের জন্য কঠিন হবে কি না এমন প্রশ্ন ছিল নাজমূলের কাছে। এবারের আইপিএল শুরু হবে ২৬ মার্চ। ফাইনাল ৩১ মে। এই টুর্নামেন্টে টি–টোয়েন্টি আবহ থেকে হুট করে এসে ওয়ানডে খেলা মোস্তাফিজের জন্য কঠিন হবে কি না এমন প্রশ্ন ছিল নাজমূলের কাছে। আরও পড়ুনদাম তো ৯ কোটির বেশি, নিয়মিত একাদশে জায়গা মিলবে কি মোস্তাফিজের৬ ঘণ্টা আগে এ নিয়ে তিনি বলেন, ‘ও যে পর্যায়ে খেলবে, যে লেভেলে খেলবে, যে প্রতিদ্বন্দ্বিতাপূর্ণ পরিবেশে থাকবে, সেখান থেকে এসে এখানে আরও বেশি অবদান রাখতে পারে—এই সম্ভাবনাটাও কিন্তু থাকবে। সব হিসাব-নিকাশ করেই দেখেছি যে ওর উপস্থিতিটা আমাদের জন্য জরুরি। আমাদের যে শক্তি আছে সেখানে ও থাকলে সেটা আরও বেশি শক্তিশালী হয়, সেই বিবেচনায় এটা করা।’ এ নিয়ে তিনি বলেন, ‘ও যে পর্যায়ে খেলবে, যে লেভেলে খেলবে, যে প্রতিদ্বন্দ্বিতাপূর্ণ পরিবেশে থাকবে, সেখান থেকে এসে এখানে আরও বেশি অবদান রাখতে পারে—এই সম্ভাবনাটাও কিন্তু থাকবে। সব হিসাব-নিকাশ করেই দেখেছি যে ওর উপস্থিতিটা আমাদের জন্য জরুরি। আমাদের যে শক্তি আছে সেখানে ও থাকলে সেটা আরও বেশি শক্তিশালী হয়, সেই বিবেচনায় এটা করা।’",
    "date": "2025-12-18 13:28:02",
    "crawled_at": "2025-12-18 13:56:23"
}