{
    "url": "https://www.prothomalo.com/bangladesh/district/0n6kaqs3hc",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মহান বিজয় দিবসে জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ে ‘ভিক্টোরি ডে রান’",
    "body": "মহান বিজয় দিবস উপলক্ষে জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ে ‘ভিক্টোরি ডে রান’ শিরোনামে সাড়ে সাত কিলোমিটার দৌড় প্রতিযোগিতা অনুষ্ঠিত হয়েছে। আজ মঙ্গলবার সকাল পৌনে সাতটার দিকে বিশ্ববিদ্যালয়ের নতুন কলা ভবন এলাকা থেকে এ প্রতিযোগিতার শুরু হয়।পরে সকাল পৌনে ১০টার দিকে বিজয়ীদের হাতে পুরস্কার তুলে দেন বিশ্ববিদ্যালয়ের সহ-উপাচার্য (শিক্ষা) অধ্যাপক মাহফুজুর রহমান এবং প্রক্টর অধ্যাপক এ কে এম রাশিদুল আলম। মহান বিজয় দিবস উপলক্ষে জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ে ‘ভিক্টোরি ডে রান’ শিরোনামে সাড়ে সাত কিলোমিটার দৌড় প্রতিযোগিতা অনুষ্ঠিত হয়েছে। আজ মঙ্গলবার সকাল পৌনে সাতটার দিকে বিশ্ববিদ্যালয়ের নতুন কলা ভবন এলাকা থেকে এ প্রতিযোগিতার শুরু হয়। পরে সকাল পৌনে ১০টার দিকে বিজয়ীদের হাতে পুরস্কার তুলে দেন বিশ্ববিদ্যালয়ের সহ-উপাচার্য (শিক্ষা) অধ্যাপক মাহফুজুর রহমান এবং প্রক্টর অধ্যাপক এ কে এম রাশিদুল আলম। মহান বিজয় দিবস উপলক্ষে জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের কেন্দ্রীয় শিক্ষার্থী সংসদে (জাকসু) স্বতন্ত্রভাবে নির্বাচিত ক্রীড়া সম্পাদক মাহমুদুল হাসানের উদ্যোগে তিন দিনব্যাপী কর্মসূচির প্রথম দিনে এই দৌড় প্রতিযোগিতার আয়োজন করা হয়।আয়োজকেরা জানান, ‘ভিক্টোরি ডে রান’ শীর্ষক এই দৌড় প্রতিযোগিতায় ক্যাম্পাসের শিক্ষক, শিক্ষার্থীসহ তিন শতাধিক প্রতিযোগী অংশ নেন। প্রতিযোগিতা শেষে চারজন নারী ও চারজন পুরুষ প্রতিযোগীকে পুরস্কৃত করা হয়। মহান বিজয় দিবস উপলক্ষে জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের কেন্দ্রীয় শিক্ষার্থী সংসদে (জাকসু) স্বতন্ত্রভাবে নির্বাচিত ক্রীড়া সম্পাদক মাহমুদুল হাসানের উদ্যোগে তিন দিনব্যাপী কর্মসূচির প্রথম দিনে এই দৌড় প্রতিযোগিতার আয়োজন করা হয়। আয়োজকেরা জানান, ‘ভিক্টোরি ডে রান’ শীর্ষক এই দৌড় প্রতিযোগিতায় ক্যাম্পাসের শিক্ষক, শিক্ষার্থীসহ তিন শতাধিক প্রতিযোগী অংশ নেন। প্রতিযোগিতা শেষে চারজন নারী ও চারজন পুরুষ প্রতিযোগীকে পুরস্কৃত করা হয়। নারী ক্যাটাগরিতে প্রথম হন দর্শন বিভাগের শিক্ষার্থী শ্যামলী দাস, দ্বিতীয় হন তুলনামূলক সাহিত্য ও সংস্কৃতি ইনস্টিটিউটের শিক্ষার্থী ইয়ো ইয়ো সায়িং মারমা, তৃতীয় হন পরিসংখ্যান বিভাগের শিক্ষার্থী নিশিতা তাসনীম এবং চতুর্থ হন আন্তর্জাতিক সম্পর্ক বিভাগের শিক্ষার্থী জান্নাতুল ফেরদৌসী।অন্যদিকে পুরুষ ক্যাটাগরিতে প্রথম হন অর্থনীতি বিভাগের শিক্ষার্থী তাইমুর খান, দ্বিতীয় হন জেনেটিকস ইঞ্জিনিয়ারিং বিভাগের শিক্ষার্থী মনসুর আহমেদ, তৃতীয় হন পরিসংখ্যান বিভাগের শিক্ষার্থী খাইরুল ইসলাম এবং চতুর্থ হন দর্শন বিভাগের শিক্ষার্থী সুজন ইসলাম। নারী ক্যাটাগরিতে প্রথম হন দর্শন বিভাগের শিক্ষার্থী শ্যামলী দাস, দ্বিতীয় হন তুলনামূলক সাহিত্য ও সংস্কৃতি ইনস্টিটিউটের শিক্ষার্থী ইয়ো ইয়ো সায়িং মারমা, তৃতীয় হন পরিসংখ্যান বিভাগের শিক্ষার্থী নিশিতা তাসনীম এবং চতুর্থ হন আন্তর্জাতিক সম্পর্ক বিভাগের শিক্ষার্থী জান্নাতুল ফেরদৌসী। অন্যদিকে পুরুষ ক্যাটাগরিতে প্রথম হন অর্থনীতি বিভাগের শিক্ষার্থী তাইমুর খান, দ্বিতীয় হন জেনেটিকস ইঞ্জিনিয়ারিং বিভাগের শিক্ষার্থী মনসুর আহমেদ, তৃতীয় হন পরিসংখ্যান বিভাগের শিক্ষার্থী খাইরুল ইসলাম এবং চতুর্থ হন দর্শন বিভাগের শিক্ষার্থী সুজন ইসলাম। পুরস্কার বিতরণী অনুষ্ঠানে বিশ্ববিদ্যালয়ের সহ-উপাচার্য (শিক্ষা) মাহফুজুর রহমান বলেন, ‘মহান বিজয় দিবসে ১৯৭১ এবং ২০২৪–এ যাঁরা শহীদ হয়েছেন, তাঁদের সবাইকে শ্রদ্ধাভরে স্মরণ করছি। জাকসুর কতটা প্রয়োজন, সেটা আজ খুব অনুভব করছি। বলতে খুবই আনন্দবোধ করছি যে জাকসুর যে কাজটি সবচেয়ে ভালো সেটি হচ্ছে, ক্রীড়াসংশ্লিষ্ট কার্যক্রম। ক্রীড়া সম্পাদকের প্রতিটি ইভেন্ট খুব উৎসবমুখরভাবে হচ্ছে এবং বিশ্ববিদ্যালয়কে কয়েক মাসে জাতীয় পর্যায়ে নিয়ে গেছে।’প্রতি ছয় মাস পর এমন আয়োজনের প্রত্যয় ব্যক্ত করে মাহমুদুল হাসান বলেন, ‘এমন আয়োজন আমরা আরও করতে চাই। এতে শিক্ষার্থীদের শরীর ও মন দুটিই ভালো থাকবে। প্রশাসনেরও উচিত এমন আয়োজন করা। শিক্ষার্থীদের অংশগ্রহণে আমি অভিভূত।’ পুরস্কার বিতরণী অনুষ্ঠানে বিশ্ববিদ্যালয়ের সহ-উপাচার্য (শিক্ষা) মাহফুজুর রহমান বলেন, ‘মহান বিজয় দিবসে ১৯৭১ এবং ২০২৪–এ যাঁরা শহীদ হয়েছেন, তাঁদের সবাইকে শ্রদ্ধাভরে স্মরণ করছি। জাকসুর কতটা প্রয়োজন, সেটা আজ খুব অনুভব করছি। বলতে খুবই আনন্দবোধ করছি যে জাকসুর যে কাজটি সবচেয়ে ভালো সেটি হচ্ছে, ক্রীড়াসংশ্লিষ্ট কার্যক্রম। ক্রীড়া সম্পাদকের প্রতিটি ইভেন্ট খুব উৎসবমুখরভাবে হচ্ছে এবং বিশ্ববিদ্যালয়কে কয়েক মাসে জাতীয় পর্যায়ে নিয়ে গেছে।’ প্রতি ছয় মাস পর এমন আয়োজনের প্রত্যয় ব্যক্ত করে মাহমুদুল হাসান বলেন, ‘এমন আয়োজন আমরা আরও করতে চাই। এতে শিক্ষার্থীদের শরীর ও মন দুটিই ভালো থাকবে। প্রশাসনেরও উচিত এমন আয়োজন করা। শিক্ষার্থীদের অংশগ্রহণে আমি অভিভূত।’",
    "date": "2025-12-16 11:28:54",
    "crawled_at": "2025-12-16 16:56:15"
}