{
    "url": "https://www.prothomalo.com/business/personal-finance/x7f1ivb63z",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সঞ্চয়পত্রের ক্রেতা মারা গেলে কীভাবে টাকা পাবেন",
    "body": "সঞ্চয়পত্রের ক্রেতা মারা গেলে কী হবে—এই প্রশ্ন প্রায়ই আসে। মৃত ব্যক্তির সঞ্চয়পত্রের টাকা ও মুনাফা কে পাবেন—এ কথাও হয়।উত্তর সহজ—মৃত ব্যক্তির নমিনি সঞ্চয়পত্রে বিনিয়োগ করা পুরো টাকা পাবেন। এমনকি প্রতি মাসের মুনাফাও তুলতে পারবেন।এবার দেখা যাক, সঞ্চয়পত্র ক্রেতার মৃত্যুতে নতুন পদ্ধতিতে ক্রয় করা সঞ্চয়পত্রের টাকা নমিনি কীভাবে উত্তোলন করতে পারবেন।এ জন্য নমিনি সঞ্চয়পত্র ইস্যুকারী কর্তৃপক্ষ বরাবর আবেদন করবেন। শুধু আবেদন করলেই হবে না, কিছু কাগজপত্রও দিতে হবে আবেদনপত্রের সঙ্গে। সঞ্চয়পত্রের ক্রেতা মারা গেলে কী হবে—এই প্রশ্ন প্রায়ই আসে। মৃত ব্যক্তির সঞ্চয়পত্রের টাকা ও মুনাফা কে পাবেন—এ কথাও হয়। উত্তর সহজ—মৃত ব্যক্তির নমিনি সঞ্চয়পত্রে বিনিয়োগ করা পুরো টাকা পাবেন। এমনকি প্রতি মাসের মুনাফাও তুলতে পারবেন। এবার দেখা যাক, সঞ্চয়পত্র ক্রেতার মৃত্যুতে নতুন পদ্ধতিতে ক্রয় করা সঞ্চয়পত্রের টাকা নমিনি কীভাবে উত্তোলন করতে পারবেন। এ জন্য নমিনি সঞ্চয়পত্র ইস্যুকারী কর্তৃপক্ষ বরাবর আবেদন করবেন। শুধু আবেদন করলেই হবে না, কিছু কাগজপত্রও দিতে হবে আবেদনপত্রের সঙ্গে। ১. সংশ্লিষ্ট ইউনিয়ন পরিষদ বা পৌরসভা কিংবা সিটি করপোরেশনের স্থানীয় কার্যালয় থেকে প্রাপ্ত ক্রেতার মৃত্যুসনদ২. প্রযোজ্য ক্ষেত্রে মেডিকেল থেকে প্রাপ্ত ক্রেতার মৃত্যুসনদ৩. নমিনির জাতীয় পরিচয়পত্রের ফটোকপি৪. নমিনির ২ কপি ছবি৫. নমিনির নাগরিকত্ব সনদের কপি৬. নমিনির স্বাক্ষর সত্যায়নের কপি৭. নমিনির ব্যাংক হিসাবের এমআইসিআর চেক পাতার কপিমৃত্যুর পর সঞ্চয়পত্র চালু রাখা যায় কি?ক্রেতার মৃত্যুর পর পুরো টাকা না তুলে নমিনি চাইলে সঞ্চয়পত্রের বিনিয়োগ চালু রাখতে পারবেন। নির্দিষ্ট সময় পর্যন্ত তা চালু রাখতে পারবেন তিনি। চলতি মেয়াদ শেষ হলে মূল নগদায়ন করে নমিনি বিধি মোতাবেক নিজ নামে সঞ্চয়পত্র কিনতে পারবেন। ১. সংশ্লিষ্ট ইউনিয়ন পরিষদ বা পৌরসভা কিংবা সিটি করপোরেশনের স্থানীয় কার্যালয় থেকে প্রাপ্ত ক্রেতার মৃত্যুসনদ ২. প্রযোজ্য ক্ষেত্রে মেডিকেল থেকে প্রাপ্ত ক্রেতার মৃত্যুসনদ ৩. নমিনির জাতীয় পরিচয়পত্রের ফটোকপি ৪. নমিনির ২ কপি ছবি ৫. নমিনির নাগরিকত্ব সনদের কপি ৬. নমিনির স্বাক্ষর সত্যায়নের কপি ৭. নমিনির ব্যাংক হিসাবের এমআইসিআর চেক পাতার কপি মৃত্যুর পর সঞ্চয়পত্র চালু রাখা যায় কি? ক্রেতার মৃত্যুর পর পুরো টাকা না তুলে নমিনি চাইলে সঞ্চয়পত্রের বিনিয়োগ চালু রাখতে পারবেন। নির্দিষ্ট সময় পর্যন্ত তা চালু রাখতে পারবেন তিনি। চলতি মেয়াদ শেষ হলে মূল নগদায়ন করে নমিনি বিধি মোতাবেক নিজ নামে সঞ্চয়পত্র কিনতে পারবেন। ক্রেতার মৃত্যুর পর নমিনি সঞ্চয়পত্রের মালিকানা লাভ করে নতুন নমিনি নিযুক্ত করতে পারবেন না। তবে মূল নগদায়ন করে নিজ নামে ক্রয়ের মাধ্যমে পছন্দ অনুযায়ী নমিনি নিযুক্ত করতে পারবেন। ক্রেতার মৃত্যুর পর নমিনি সঞ্চয়পত্রের মালিকানা লাভ করে নতুন নমিনি নিযুক্ত করতে পারবেন না। তবে মূল নগদায়ন করে নিজ নামে ক্রয়ের মাধ্যমে পছন্দ অনুযায়ী নমিনি নিযুক্ত করতে পারবেন। এ ক্ষেত্রে আদালতের শরণাপন্ন হতে হবে। আদালত কর্তৃক নির্ধারিত ক্রেতার উত্তরাধিকারীরা সঞ্চয়পত্রের মালিকানা লাভ করবেন। এ ক্ষেত্রে আদালতের শরণাপন্ন হতে হবে। আদালত কর্তৃক নির্ধারিত ক্রেতার উত্তরাধিকারীরা সঞ্চয়পত্রের মালিকানা লাভ করবেন। বর্তমানে জাতীয় সঞ্চয় অধিদপ্তরের চার ধরনের সঞ্চয়পত্র আছে। এগুলো হলো—পরিবার সঞ্চয়পত্র, পেনশনার সঞ্চয়পত্র, পাঁচ বছর মেয়াদি বাংলাদেশ সঞ্চয়পত্র ও তিন মাস অন্তর মুনাফাভিত্তিক সঞ্চয়পত্র। পরিবার সঞ্চয়পত্র ছাড়া বাকি সব সঞ্চয়পত্রে ব্যক্তির পাশাপাশি প্রতিষ্ঠানও বিনিয়োগ করতে পারে।একেক সঞ্চয়পত্রের মুনাফার হার একেক রকম। মেয়াদপূর্তির এই হার ১১ দশমিক ৯৮ শতাংশ থেকে ১১ দশমিক ৭০ শতাংশ।মেয়াদ পূর্তির আগে সঞ্চয়পত্র ভাঙলে মুনাফা কমে যায়। তাই জরুরি প্রয়োজন ছাড়া মেয়াদ পূর্তির আগে সঞ্চয়পত্র না ভাঙাই ভালো।একক নামের পাশাপাশি যৌথ নামেও সঞ্চয়পত্র কেনা যায়। ব্যক্তির পাশাপাশি প্রতিষ্ঠান পর্যায়ে সঞ্চয়পত্র কেনার সুযোগ আছে।সঞ্চয়পত্রে বিনিয়োগ করা সবচেয়ে নিরাপদ। সুদের হারও বেশ ভালো। মধ্যবিত্তের সবচেয়ে নিরাপদ সঞ্চয়মাধ্যম হলো সঞ্চয়পত্র। এমন চিন্তা থেকে অনেকেই সঞ্চয়পত্র কেনেন। বর্তমানে জাতীয় সঞ্চয় অধিদপ্তরের চার ধরনের সঞ্চয়পত্র আছে। এগুলো হলো—পরিবার সঞ্চয়পত্র, পেনশনার সঞ্চয়পত্র, পাঁচ বছর মেয়াদি বাংলাদেশ সঞ্চয়পত্র ও তিন মাস অন্তর মুনাফাভিত্তিক সঞ্চয়পত্র। পরিবার সঞ্চয়পত্র ছাড়া বাকি সব সঞ্চয়পত্রে ব্যক্তির পাশাপাশি প্রতিষ্ঠানও বিনিয়োগ করতে পারে। একেক সঞ্চয়পত্রের মুনাফার হার একেক রকম। মেয়াদপূর্তির এই হার ১১ দশমিক ৯৮ শতাংশ থেকে ১১ দশমিক ৭০ শতাংশ। মেয়াদ পূর্তির আগে সঞ্চয়পত্র ভাঙলে মুনাফা কমে যায়। তাই জরুরি প্রয়োজন ছাড়া মেয়াদ পূর্তির আগে সঞ্চয়পত্র না ভাঙাই ভালো। একক নামের পাশাপাশি যৌথ নামেও সঞ্চয়পত্র কেনা যায়। ব্যক্তির পাশাপাশি প্রতিষ্ঠান পর্যায়ে সঞ্চয়পত্র কেনার সুযোগ আছে। সঞ্চয়পত্রে বিনিয়োগ করা সবচেয়ে নিরাপদ। সুদের হারও বেশ ভালো। মধ্যবিত্তের সবচেয়ে নিরাপদ সঞ্চয়মাধ্যম হলো সঞ্চয়পত্র। এমন চিন্তা থেকে অনেকেই সঞ্চয়পত্র কেনেন।",
    "date": "2025-12-08 08:30:00",
    "crawled_at": "2025-12-16 17:04:03"
}