{
    "url": "https://www.prothomalo.com/sports/cricket/vaadlq55jh",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "যাঁর হাত ধরে টি–টোয়েন্টি বিশ্বকাপে উঠল ইতালি, সেই বার্নসই থাকছেন না",
    "body": "তিনি অস্ট্রেলিয়ান। ২৩টি টেস্ট, ৬টি ওয়ানডে ও ৮টি টি-টোয়েন্টি খেলেছেন অস্ট্রেলিয়ার হয়ে। সর্বশেষ অস্ট্রেলিয়ার প্রতিনিধিত্ব করেছেন ২০২০ সালে। তারপর পূর্বপুরুষের শিকড়ে ফেরার নেশা পেয়ে বসল জো বার্নসকে। ফিরলেন ইতালিতে, তবে ছাড়লেন না ক্রিকেট। বরং বেশ কঠিন এক চ্যালেঞ্জ নিয়ে জিতেও গেলেন—অধিনায়ক হিসেবে ইতালিকে পৌঁছে দেন টি-টোয়েন্টি বিশ্বকাপে। অন্য ভাষায় বলতে পারেন, বার্নস আসলে ইতালিয়ান ক্রিকেটের মানচিত্রটাই পাল্টে দেন! তিনি অস্ট্রেলিয়ান। ২৩টি টেস্ট, ৬টি ওয়ানডে ও ৮টি টি-টোয়েন্টি খেলেছেন অস্ট্রেলিয়ার হয়ে। সর্বশেষ অস্ট্রেলিয়ার প্রতিনিধিত্ব করেছেন ২০২০ সালে। তারপর পূর্বপুরুষের শিকড়ে ফেরার নেশা পেয়ে বসল জো বার্নসকে। ফিরলেন ইতালিতে, তবে ছাড়লেন না ক্রিকেট। বরং বেশ কঠিন এক চ্যালেঞ্জ নিয়ে জিতেও গেলেন—অধিনায়ক হিসেবে ইতালিকে পৌঁছে দেন টি-টোয়েন্টি বিশ্বকাপে। অন্য ভাষায় বলতে পারেন, বার্নস আসলে ইতালিয়ান ক্রিকেটের মানচিত্রটাই পাল্টে দেন! নতুন খবর হলো, যাঁর হাত ধরে প্রথমবারের মতো ক্রিকেটের কোনো বৈশ্বিক আসরে খেলার টিকিট পেল ইতালি—সেই বার্নসকেই তারা টি-টোয়েন্টি বিশ্বকাপে পাচ্ছে না। ভারত ও শ্রীলঙ্কায় আগামী ৭ ফেব্রুয়ারি থেকে শুরু হবে টি-টোয়েন্টি বিশ্বকাপ। এখনো হাতে বেশ সময় বাকি আর ইতালি টি-টোয়েন্টি বিশ্বকাপের জন্য নিজেদের খেলোয়াড় তালিকাও জমা দেয়নি। কিন্তু ইতালিয়ান ক্রিকেট ফেডারেশন গতকাল নিশ্চিত করেছে, টি-টোয়েন্টি বিশ্বকাপে বার্নসের জায়গায় অধিনায়কত্ব করবেন ওয়েন ম্যাডসেন। ২৬ বছর বয়সী বার্নস ইতালির টি-টোয়েন্টি বিশ্বকাপ স্কোয়াডেই থাকবেন না। ম্যাডসেন গত মাসেই ইতালির অধিনায়ক হন।ইতালিয়ান ক্রিকেট ফেডারেশনের বিবৃতিতে বলা হয়, ‘ম্যাডসেনের আন্তর্জাতিক ও ঘরোয়া অভিজ্ঞতা কাজে লাগবে। ইতালির হয়ে তিনি এরই মধ্যে টি-টোয়েন্টি খেলেছেন। দলের নেতৃত্বস্থানীয় অংশের মধ্যে তিনি কেন্দ্রীয় চরিত্র। ফেডারেশন আরও নিশ্চিত করছে টি-টোয়েন্টি বিশ্বকাপে ইতালি দলে জো বার্নসকে বিবেচনা করা হবে না।’ নতুন খবর হলো, যাঁর হাত ধরে প্রথমবারের মতো ক্রিকেটের কোনো বৈশ্বিক আসরে খেলার টিকিট পেল ইতালি—সেই বার্নসকেই তারা টি-টোয়েন্টি বিশ্বকাপে পাচ্ছে না। ভারত ও শ্রীলঙ্কায় আগামী ৭ ফেব্রুয়ারি থেকে শুরু হবে টি-টোয়েন্টি বিশ্বকাপ। এখনো হাতে বেশ সময় বাকি আর ইতালি টি-টোয়েন্টি বিশ্বকাপের জন্য নিজেদের খেলোয়াড় তালিকাও জমা দেয়নি। কিন্তু ইতালিয়ান ক্রিকেট ফেডারেশন গতকাল নিশ্চিত করেছে, টি-টোয়েন্টি বিশ্বকাপে বার্নসের জায়গায় অধিনায়কত্ব করবেন ওয়েন ম্যাডসেন। ২৬ বছর বয়সী বার্নস ইতালির টি-টোয়েন্টি বিশ্বকাপ স্কোয়াডেই থাকবেন না। ম্যাডসেন গত মাসেই ইতালির অধিনায়ক হন। ইতালিয়ান ক্রিকেট ফেডারেশনের বিবৃতিতে বলা হয়, ‘ম্যাডসেনের আন্তর্জাতিক ও ঘরোয়া অভিজ্ঞতা কাজে লাগবে। ইতালির হয়ে তিনি এরই মধ্যে টি-টোয়েন্টি খেলেছেন। দলের নেতৃত্বস্থানীয় অংশের মধ্যে তিনি কেন্দ্রীয় চরিত্র। ফেডারেশন আরও নিশ্চিত করছে টি-টোয়েন্টি বিশ্বকাপে ইতালি দলে জো বার্নসকে বিবেচনা করা হবে না।’ ফেডারেশনের বিবৃতিতে ব্যাখ্যায় বলা হয়, ‘সাম্প্রতিক সপ্তাহগুলোয় তাঁকে পাওয়ার বিষয়ে আলোচনা হয়েছে। পূর্ণাঙ্গ চুক্তি কখনো সম্পন্ন হয়নি এবং তার ফলে আনুষ্ঠানিক চুক্তিও হয়নি। অভ্যন্তরীণ, প্রযুক্তিগত এবং সাংগঠনিক মূল্যায়নের পর ওয়েন ম্যাডসেনকে অধিনায়ক হিসেবে বেছে নেওয়া হয়েছে।’ ফেডারেশনের বিবৃতিতে ব্যাখ্যায় বলা হয়, ‘সাম্প্রতিক সপ্তাহগুলোয় তাঁকে পাওয়ার বিষয়ে আলোচনা হয়েছে। পূর্ণাঙ্গ চুক্তি কখনো সম্পন্ন হয়নি এবং তার ফলে আনুষ্ঠানিক চুক্তিও হয়নি। অভ্যন্তরীণ, প্রযুক্তিগত এবং সাংগঠনিক মূল্যায়নের পর ওয়েন ম্যাডসেনকে অধিনায়ক হিসেবে বেছে নেওয়া হয়েছে।’ বার্নস ২০২৬ টি-টোয়েন্টি বিশ্বকাপ সামনে রেখে ইউরোপের উপ-আঞ্চলিক ও আঞ্চলিক বাছাইপর্ব খেলেন। ইতালির টি-টোয়েন্টি বিশ্বকাপে খেলার টিকিট পাওয়ায় গুরুত্বপূর্ণ ভূমিকা ছিল তাঁর। আগামী বছরের ৯ ফেব্রুয়ারি কলকাতায় বাংলাদেশ ম্যাচ দিয়ে টি-টোয়েন্টি বিশ্বকাপ শুরু করবে ইতালি। ‘সি’ গ্রুপে তাদের বাকি তিন প্রতিপক্ষ—ইংল্যান্ড, ওয়েস্ট ইন্ডিজ ও নেপাল। বার্নস ২০২৬ টি-টোয়েন্টি বিশ্বকাপ সামনে রেখে ইউরোপের উপ-আঞ্চলিক ও আঞ্চলিক বাছাইপর্ব খেলেন। ইতালির টি-টোয়েন্টি বিশ্বকাপে খেলার টিকিট পাওয়ায় গুরুত্বপূর্ণ ভূমিকা ছিল তাঁর। আগামী বছরের ৯ ফেব্রুয়ারি কলকাতায় বাংলাদেশ ম্যাচ দিয়ে টি-টোয়েন্টি বিশ্বকাপ শুরু করবে ইতালি। ‘সি’ গ্রুপে তাদের বাকি তিন প্রতিপক্ষ—ইংল্যান্ড, ওয়েস্ট ইন্ডিজ ও নেপাল। আরও পড়ুন১৬ হাজার টাকা বেতনের স্কুলশিক্ষকের ছেলেকে কোটিপতি বানাল আইপিএল৫ ঘণ্টা আগে বার্নসের জন্ম অস্ট্রেলিয়ার ব্রিসবেনে। তবে পূর্বপুরুষের বাড়ি ইতালি। অস্ট্রেলিয়াতেই তাঁর বেড়ে ওঠা। দ্বিতীয় বিশ্বযুদ্ধে জার্মানি ও জাপানের সঙ্গে মিলে অক্ষশক্তির হয়ে যুদ্ধ করেছিল ইতালি। বেনিতো মুসোলিনির সরকার যুদ্ধে লোক পাঠিয়েছিল উত্তর আফ্রিকা, বলকান ও গ্রিসে। ওই যুদ্ধে বার্নসের দাদা উত্তর আফ্রিকায় বন্দী হন। ১৯৪৫ সালে যুদ্ধ শেষ হলে পরাজিত শক্তির অনেকেই তখন জীবনযুদ্ধে স্বদেশ ছাড়েন। বার্নসের পূর্বপুরুষ তখন থিতু হয় অস্ট্রেলিয়ায়।২০২০ সালের পর বার্নস অস্ট্রেলিয়া দলে জায়গা না পেলেও ঘরোয়া ক্রিকেট চালিয়ে যাচ্ছিলেন। তাঁর মতো অস্ট্রেলিয়ার ঘরোয়ায় খেলে যাচ্ছিলেন বড় ভাই ডমিনিক বার্নসও। খেলতেন সাব–ডিস্ট্রিক্টের নর্দান ফেডারেলসের হয়ে। ২০২৪ সালের ফেব্রুয়ারিতে তাঁর ভাই ডমিনিক মারা যান। সে বছরের ২৮ মে বার্নস নিজের ইনস্টাগ্রাম হ্যান্ডলে ডমিনিকের পরা ৮৫ নম্বর জার্সির একটি ছবি পোস্ট করে লেখেন, ভাইয়ের স্মরণে তিনি তাঁদের শিকড় ইতালির হয়ে খেলার সিদ্ধান্ত নিয়েছেন। ৯ জুন লুক্সেমবার্গের বিপক্ষে ম্যাচে ইতালির হয়ে অভিষেক হয় বার্নসের। বার্নসের জন্ম অস্ট্রেলিয়ার ব্রিসবেনে। তবে পূর্বপুরুষের বাড়ি ইতালি। অস্ট্রেলিয়াতেই তাঁর বেড়ে ওঠা। দ্বিতীয় বিশ্বযুদ্ধে জার্মানি ও জাপানের সঙ্গে মিলে অক্ষশক্তির হয়ে যুদ্ধ করেছিল ইতালি। বেনিতো মুসোলিনির সরকার যুদ্ধে লোক পাঠিয়েছিল উত্তর আফ্রিকা, বলকান ও গ্রিসে। ওই যুদ্ধে বার্নসের দাদা উত্তর আফ্রিকায় বন্দী হন। ১৯৪৫ সালে যুদ্ধ শেষ হলে পরাজিত শক্তির অনেকেই তখন জীবনযুদ্ধে স্বদেশ ছাড়েন। বার্নসের পূর্বপুরুষ তখন থিতু হয় অস্ট্রেলিয়ায়। ২০২০ সালের পর বার্নস অস্ট্রেলিয়া দলে জায়গা না পেলেও ঘরোয়া ক্রিকেট চালিয়ে যাচ্ছিলেন। তাঁর মতো অস্ট্রেলিয়ার ঘরোয়ায় খেলে যাচ্ছিলেন বড় ভাই ডমিনিক বার্নসও। খেলতেন সাব–ডিস্ট্রিক্টের নর্দান ফেডারেলসের হয়ে। ২০২৪ সালের ফেব্রুয়ারিতে তাঁর ভাই ডমিনিক মারা যান। সে বছরের ২৮ মে বার্নস নিজের ইনস্টাগ্রাম হ্যান্ডলে ডমিনিকের পরা ৮৫ নম্বর জার্সির একটি ছবি পোস্ট করে লেখেন, ভাইয়ের স্মরণে তিনি তাঁদের শিকড় ইতালির হয়ে খেলার সিদ্ধান্ত নিয়েছেন। ৯ জুন লুক্সেমবার্গের বিপক্ষে ম্যাচে ইতালির হয়ে অভিষেক হয় বার্নসের। আরও পড়ুনকে এই প্রশান্ত ও কার্তিক, নিলামে দাম পেলেন ১৪ কোটি ২০ লাখ রুপি১০ ঘণ্টা আগে",
    "date": "2025-12-17 16:39:57",
    "crawled_at": "2025-12-17 19:29:31"
}