{
    "url": "https://www.prothomalo.com/bangladesh/coronavirus/ix5xmhwhs5",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "দেশে আরও ৭ জনের করোনা শনাক্ত",
    "body": "দেশে এক দিনে আরও সাতজনের শরীরে করোনাভাইরাসের (কোভিড–১৯) সংক্রমণ শনাক্ত হয়েছে। তবে এ সময় করোনায় কারও মৃত্যু হয়নি। এ নিয়ে চলতি মাসে এখন পর্যন্ত ১০৪ জন করোনায় আক্রান্ত হলেন।আজ শনিবার স্বাস্থ্য অধিদপ্তর থেকে পাঠানো করোনাবিষয়ক নিয়মিত সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়েছে। এতে বলা হয়, আজ সকাল আটটা পর্যন্ত আগের ২৪ ঘণ্টায় ১৩৯ জনের কাছ থেকে নেওয়া নমুনা পরীক্ষা করা হয়। দেশে এক দিনে আরও সাতজনের শরীরে করোনাভাইরাসের (কোভিড–১৯) সংক্রমণ শনাক্ত হয়েছে। তবে এ সময় করোনায় কারও মৃত্যু হয়নি। এ নিয়ে চলতি মাসে এখন পর্যন্ত ১০৪ জন করোনায় আক্রান্ত হলেন। আজ শনিবার স্বাস্থ্য অধিদপ্তর থেকে পাঠানো করোনাবিষয়ক নিয়মিত সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়েছে। এতে বলা হয়, আজ সকাল আটটা পর্যন্ত আগের ২৪ ঘণ্টায় ১৩৯ জনের কাছ থেকে নেওয়া নমুনা পরীক্ষা করা হয়। গত ২৪ ঘণ্টায় পাঁচজন করোনা থেকে সুস্থ হয়েছেন। তাঁদের নিয়ে এ পর্যন্ত সুস্থ রোগীর সংখ্যা ২০ লাখ ১৯ হাজার ৪০৬–এ দাঁড়িয়েছে।সর্বশেষ গত বৃহস্পতিবার করোনায় একজনের মৃত্যুর তথ্য দিয়েছিল স্বাস্থ্য অধিদপ্তর। এ নিয়ে দেশে সাড়ে ২৯ হাজার করোনা আক্রান্ত রোগীর মৃত্যু হয়েছে। আর করোনায় আক্রান্ত রোগীর সংখ্যা দাঁড়িয়েছে ২০ লাখ ৫১ হাজার ৮০৭।দেশে গত মে মাস থেকে করোনার প্রকোপ বাড়ছে। এর মধ্যে করোনার একটি নতুন ধরন শনাক্ত হয়েছে। পার্শ্ববর্তী দেশ ভারতেও প্রচুর সংক্রমণে সক্ষম করোনার নতুন একটি ধরন বা ভেরিয়েন্ট ছড়িয়ে পড়েছে। এর নাম হলো এনবি.১.৮.১। গত ২৪ ঘণ্টায় পাঁচজন করোনা থেকে সুস্থ হয়েছেন। তাঁদের নিয়ে এ পর্যন্ত সুস্থ রোগীর সংখ্যা ২০ লাখ ১৯ হাজার ৪০৬–এ দাঁড়িয়েছে। সর্বশেষ গত বৃহস্পতিবার করোনায় একজনের মৃত্যুর তথ্য দিয়েছিল স্বাস্থ্য অধিদপ্তর। এ নিয়ে দেশে সাড়ে ২৯ হাজার করোনা আক্রান্ত রোগীর মৃত্যু হয়েছে। আর করোনায় আক্রান্ত রোগীর সংখ্যা দাঁড়িয়েছে ২০ লাখ ৫১ হাজার ৮০৭। দেশে গত মে মাস থেকে করোনার প্রকোপ বাড়ছে। এর মধ্যে করোনার একটি নতুন ধরন শনাক্ত হয়েছে। পার্শ্ববর্তী দেশ ভারতেও প্রচুর সংক্রমণে সক্ষম করোনার নতুন একটি ধরন বা ভেরিয়েন্ট ছড়িয়ে পড়েছে। এর নাম হলো এনবি.১.৮.১। বিশ্ব স্বাস্থ্য সংস্থার গত ২৩ মে দেওয়া বিজ্ঞপ্তিতে বলা হচ্ছে, নতুন ধরনটি এখন ক্রমেই ছড়াচ্ছে। এর সংক্রমণের হারও বেশি। এর প্রভাব বাংলাদেশেও পড়তে পারে বলে আশঙ্কা করছেন বিশেষজ্ঞরা।বাংলাদেশ সম্প্রতি করোনায় আক্রান্তদের মধ্যে প্রায় সবাই নতুন একটি ধরন এক্সএফজিতে আক্রান্ত। এর পাশাপাশি এক্সএফসি ধরনটিও পাওয়া গেছে। দুটিই করোনার শক্তিশালী ধরন অমিক্রনের জেএন-১ ভেরিয়েন্টের উপধরন। বিশ্ব স্বাস্থ্য সংস্থার গত ২৩ মে দেওয়া বিজ্ঞপ্তিতে বলা হচ্ছে, নতুন ধরনটি এখন ক্রমেই ছড়াচ্ছে। এর সংক্রমণের হারও বেশি। এর প্রভাব বাংলাদেশেও পড়তে পারে বলে আশঙ্কা করছেন বিশেষজ্ঞরা। বাংলাদেশ সম্প্রতি করোনায় আক্রান্তদের মধ্যে প্রায় সবাই নতুন একটি ধরন এক্সএফজিতে আক্রান্ত। এর পাশাপাশি এক্সএফসি ধরনটিও পাওয়া গেছে। দুটিই করোনার শক্তিশালী ধরন অমিক্রনের জেএন-১ ভেরিয়েন্টের উপধরন। ২০২০ সালের ৮ মার্চ দেশে প্রথম করোনাভাইরাসে সংক্রমিত রোগী শনাক্তের ঘোষণা দেয় সরকার। করোনায় প্রথম মৃত্যুর কথা জানা যায় ওই বছরের ১৮ মার্চ। এর তিন বছর পর ২০২৩ সালের মে মাসে করোনার কারণে জারি করা বৈশ্বিক জরুরি অবস্থা প্রত্যাহারের ঘোষণা দেয় বিশ্ব স্বাস্থ্য সংস্থা। ২০২০ সালের ৮ মার্চ দেশে প্রথম করোনাভাইরাসে সংক্রমিত রোগী শনাক্তের ঘোষণা দেয় সরকার। করোনায় প্রথম মৃত্যুর কথা জানা যায় ওই বছরের ১৮ মার্চ। এর তিন বছর পর ২০২৩ সালের মে মাসে করোনার কারণে জারি করা বৈশ্বিক জরুরি অবস্থা প্রত্যাহারের ঘোষণা দেয় বিশ্ব স্বাস্থ্য সংস্থা। আরও পড়ুনবাড়ছে করোনা, নতুন ধরনের প্রকোপ০৭ জুন ২০২৫",
    "date": "2025-06-14 21:27:42",
    "crawled_at": "2025-12-17 18:51:41"
}