{
    "url": "https://www.prothomalo.com/business/corporate/cp4khpykbi",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "এবার আইসিএসবি পুরস্কার পেল ৪৩ বেসরকারি প্রতিষ্ঠান",
    "body": "করপোরেট সুশাসনে উৎকর্ষ সাধন এবং সামগ্রিক ব্যবস্থাপনায় স্বচ্ছতা ও জবাবদিহি প্রতিষ্ঠার স্বীকৃতিস্বরূপ ৪৩টি বেসরকারি প্রতিষ্ঠানকে পুরস্কার দিয়েছে ইনস্টিটিউট অব চার্টার্ড সেক্রেটারিজ অব বাংলাদেশ (আইসিএসবি)। আজ সোমবার রাতে রাজধানীর একটি হোটেলে আয়োজিত এক অনুষ্ঠানে ১৪টি ক্যাটাগরি বা শ্রেণিতে এসব কোম্পানিকে এ পুরস্কার দেওয়া হয়। বিজয়ী প্রতিষ্ঠানগুলোকে ক্রেস্ট ও সনদ প্রদান করা হয়। অনুষ্ঠানে প্রধান অতিথি ছিলেন বাণিজ্য উপদেষ্টা শেখ বশিরউদ্দীন। গেস্ট অব অনার ছিলেন প্রধান উপদেষ্টার আন্তর্জাতিক বিষয়ক বিশেষ দূত লুৎফে সিদ্দিকী। বিশেষ অতিথি হিসেবে বক্তব্য দেন বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুর। আইসিএসবির সভাপতি হোসেন সাদাতের সভাপতিত্বে অনুষ্ঠানে আরও বক্তব্য দেন কেন্দ্রীয় ব্যাংকের ডেপুটি গভর্নর মো. হাবিবুর রহমান, বাংলাদেশ সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশনের (বিএসইসি) কমিশনার মো. সাইফুদ্দিন, ফিন্যান্সিয়াল রিপোর্টিং কাউন্সিলের (এফআরসি) চেয়ারম্যান মো. সাজ্জাদ হোসেন ভূঁইয়া প্রমুখ। করপোরেট সুশাসনে উৎকর্ষ সাধন এবং সামগ্রিক ব্যবস্থাপনায় স্বচ্ছতা ও জবাবদিহি প্রতিষ্ঠার স্বীকৃতিস্বরূপ ৪৩টি বেসরকারি প্রতিষ্ঠানকে পুরস্কার দিয়েছে ইনস্টিটিউট অব চার্টার্ড সেক্রেটারিজ অব বাংলাদেশ (আইসিএসবি)। আজ সোমবার রাতে রাজধানীর একটি হোটেলে আয়োজিত এক অনুষ্ঠানে ১৪টি ক্যাটাগরি বা শ্রেণিতে এসব কোম্পানিকে এ পুরস্কার দেওয়া হয়। বিজয়ী প্রতিষ্ঠানগুলোকে ক্রেস্ট ও সনদ প্রদান করা হয়। অনুষ্ঠানে প্রধান অতিথি ছিলেন বাণিজ্য উপদেষ্টা শেখ বশিরউদ্দীন। গেস্ট অব অনার ছিলেন প্রধান উপদেষ্টার আন্তর্জাতিক বিষয়ক বিশেষ দূত লুৎফে সিদ্দিকী। বিশেষ অতিথি হিসেবে বক্তব্য দেন বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুর। আইসিএসবির সভাপতি হোসেন সাদাতের সভাপতিত্বে অনুষ্ঠানে আরও বক্তব্য দেন কেন্দ্রীয় ব্যাংকের ডেপুটি গভর্নর মো. হাবিবুর রহমান, বাংলাদেশ সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশনের (বিএসইসি) কমিশনার মো. সাইফুদ্দিন, ফিন্যান্সিয়াল রিপোর্টিং কাউন্সিলের (এফআরসি) চেয়ারম্যান মো. সাজ্জাদ হোসেন ভূঁইয়া প্রমুখ। অনুষ্ঠানে জানানো হয়, আইসিএসবির নির্ধারিত মানদণ্ড অনুযায়ী পুঁজিবাজারে তালিকাভুক্ত কোম্পানিগুলোর ২০২৪ সালের করপোরেট গভর্ন্যান্স, স্বচ্ছতা ও জবাবদিহি প্রতিষ্ঠায় গৃহীত উদ্যোগ এবং পুঁজিবাজার নিয়ন্ত্রক সংস্থা বিএসইসির করপোরেট গভর্ন্যান্স কোডের সঙ্গে সামঞ্জস্য রেখে প্রাতিষ্ঠানিক কার্যক্রম পরিচালনার ভিত্তিতে এ পুরস্কার দেওয়া হয়েছে। এ বছরের পুরস্কারের মূল প্রতিপাদ্য ছিল ‘প্রমোটিং গভর্নিং এক্সিলেন্স’। আইসিএসবি এ নিয়ে ১২তম বারের মতো এ পুরস্কার দিল।এবারে সাধারণ ব্যাংকিং শ্রেণিতে ব্র্যাক ব্যাংক স্বর্ণপদক, ইস্টার্ন ব্যাংক রৌপ্য ও সিটি ব্যাংক ব্রোঞ্জপদক পেয়েছে। ইসলামিক ব্যাংকিংয়ে শাহ্‌জালাল ইসলামী ব্যাংক স্বর্ণপদক অর্জন করে। ব্যাংকবহির্ভূত আর্থিক প্রতিষ্ঠান শ্রেণিতে আইডিএলসি ফাইন্যান্স স্বর্ণ, ডিবিএইচ ফাইন্যান্স রৌপ্য ও আইপিডিসি ফাইন্যান্স ব্রোঞ্জপদক পেয়েছে। অনুষ্ঠানে জানানো হয়, আইসিএসবির নির্ধারিত মানদণ্ড অনুযায়ী পুঁজিবাজারে তালিকাভুক্ত কোম্পানিগুলোর ২০২৪ সালের করপোরেট গভর্ন্যান্স, স্বচ্ছতা ও জবাবদিহি প্রতিষ্ঠায় গৃহীত উদ্যোগ এবং পুঁজিবাজার নিয়ন্ত্রক সংস্থা বিএসইসির করপোরেট গভর্ন্যান্স কোডের সঙ্গে সামঞ্জস্য রেখে প্রাতিষ্ঠানিক কার্যক্রম পরিচালনার ভিত্তিতে এ পুরস্কার দেওয়া হয়েছে। এ বছরের পুরস্কারের মূল প্রতিপাদ্য ছিল ‘প্রমোটিং গভর্নিং এক্সিলেন্স’। আইসিএসবি এ নিয়ে ১২তম বারের মতো এ পুরস্কার দিল। এবারে সাধারণ ব্যাংকিং শ্রেণিতে ব্র্যাক ব্যাংক স্বর্ণপদক, ইস্টার্ন ব্যাংক রৌপ্য ও সিটি ব্যাংক ব্রোঞ্জপদক পেয়েছে। ইসলামিক ব্যাংকিংয়ে শাহ্‌জালাল ইসলামী ব্যাংক স্বর্ণপদক অর্জন করে। ব্যাংকবহির্ভূত আর্থিক প্রতিষ্ঠান শ্রেণিতে আইডিএলসি ফাইন্যান্স স্বর্ণ, ডিবিএইচ ফাইন্যান্স রৌপ্য ও আইপিডিসি ফাইন্যান্স ব্রোঞ্জপদক পেয়েছে। সাধারণ বিমা শ্রেণিতে সিটি ইনস্যুরেন্স ও সেনা ইনস্যুরেন্স যৌথভাবে স্বর্ণপদক এবং গ্রিন ডেল্টা ইনস্যুরেন্স রৌপ্য ও রিলায়েন্স ইনস্যুরেন্স ব্রোঞ্জপদক পেয়েছে। জীবনবিমা শ্রেণিতে সন্ধানী লাইফ ইনস্যুরেন্স রৌপ্যপদক অর্জন করে। ন্যাশনাল লাইফ ইনস্যুরেন্স ও চার্টার্ড লাইফ ইনস্যুরেন্স যৌথভাবে ব্রোঞ্জপদক পেয়েছে।ফার্মাসিউটিক্যালস ও কেমিক্যাল শ্রেণিতে রেকিট বেনকাইজার (বাংলাদেশ) স্বর্ণ, ইবনে সিনা ফার্মাসিউটিক্যাল রৌপ্য ও স্কয়ার ফার্মাসিউটিক্যালস ব্রোঞ্জপদক অর্জন করে। বস্ত্র ও তৈরি পোশাক শ্রেণিতে প্যারামাউন্ট টেক্সটাইল স্বর্ণ, মতিন স্পিনিং মিলস ও তসরিফা ইন্ডাস্ট্রিজ রৌপ্য এবং এনভয় টেক্সটাইল ব্রোঞ্জপদক পেয়েছে।ফুড ও অ্যালায়েড ক্যাটাগরিতে ইউনিলিভার কনজ্যুমার কেয়ার স্বর্ণ, অলিম্পিক ইন্ডাস্ট্রিজ রৌপ্য এবং অ্যাগ্রিকালচারাল মার্কেটিং কোম্পানি ও গোল্ডেন হারভেস্ট অ্যাগ্রো ইন্ডাস্ট্রিজ ব্রোঞ্জপদক পেয়েছে। তথ্য ও যোগাযোগ প্রযুক্তি শ্রেণিতে এডিএন টেলিকম স্বর্ণ, আমরা নেটওয়ার্কস রৌপ্য ও ডেফোডিল কম্পিউটারস ব্রোঞ্জপদক পেয়েছে। সাধারণ বিমা শ্রেণিতে সিটি ইনস্যুরেন্স ও সেনা ইনস্যুরেন্স যৌথভাবে স্বর্ণপদক এবং গ্রিন ডেল্টা ইনস্যুরেন্স রৌপ্য ও রিলায়েন্স ইনস্যুরেন্স ব্রোঞ্জপদক পেয়েছে। জীবনবিমা শ্রেণিতে সন্ধানী লাইফ ইনস্যুরেন্স রৌপ্যপদক অর্জন করে। ন্যাশনাল লাইফ ইনস্যুরেন্স ও চার্টার্ড লাইফ ইনস্যুরেন্স যৌথভাবে ব্রোঞ্জপদক পেয়েছে। ফার্মাসিউটিক্যালস ও কেমিক্যাল শ্রেণিতে রেকিট বেনকাইজার (বাংলাদেশ) স্বর্ণ, ইবনে সিনা ফার্মাসিউটিক্যাল রৌপ্য ও স্কয়ার ফার্মাসিউটিক্যালস ব্রোঞ্জপদক অর্জন করে। বস্ত্র ও তৈরি পোশাক শ্রেণিতে প্যারামাউন্ট টেক্সটাইল স্বর্ণ, মতিন স্পিনিং মিলস ও তসরিফা ইন্ডাস্ট্রিজ রৌপ্য এবং এনভয় টেক্সটাইল ব্রোঞ্জপদক পেয়েছে। ফুড ও অ্যালায়েড ক্যাটাগরিতে ইউনিলিভার কনজ্যুমার কেয়ার স্বর্ণ, অলিম্পিক ইন্ডাস্ট্রিজ রৌপ্য এবং অ্যাগ্রিকালচারাল মার্কেটিং কোম্পানি ও গোল্ডেন হারভেস্ট অ্যাগ্রো ইন্ডাস্ট্রিজ ব্রোঞ্জপদক পেয়েছে। তথ্য ও যোগাযোগ প্রযুক্তি শ্রেণিতে এডিএন টেলিকম স্বর্ণ, আমরা নেটওয়ার্কস রৌপ্য ও ডেফোডিল কম্পিউটারস ব্রোঞ্জপদক পেয়েছে। প্রকৌশল (ইঞ্জিনিয়ারিং) ক্যাটাগরিতে ওয়ালটন হাইটেক ইন্ডাস্ট্রিজকে স্বর্ণ, বাংলাদেশ স্টিল রি-রোলিং মিলস ও বিএসআরএম স্টিলস যৌথভাবে রৌপ্য এবং রংপুর ফাউন্ড্রিকে ব্রোঞ্জপদক দেওয়া হয়েছে। ম্যানুফ্যাকচারিং ক্যাটাগরিতে লাফার্জহোলসিম বাংলাদেশ স্বর্ণ, হাইডেলবার্গ ম্যাটেরিয়ালস বাংলাদেশ রৌপ্য ও ইনডেক্স অ্যাগ্রো ইন্ডাস্ট্রিজ ব্রোঞ্জপদক পেয়েছে।ফুয়েল অ্যান্ড পাওয়ার ক্যাটাগরিতে লিনডে বাংলাদেশ স্বর্ণ এবং ইউনাইটেড পাওয়ার জেনারেশন অ্যান্ড ডিস্ট্রিবিউশন কোম্পানি ও ডরিন পাওয়ার জেনারেশনস অ্যান্ড সিস্টেমস যৌথভাবে ব্রোঞ্জপদক পেয়েছে। সেবা ক্যাটাগরিতে ইউনিক হোটেল অ্যান্ড রিসোর্টস স্বর্ণ ও ইস্টার্ন হাউজিংকে রৌপ্যপদক দেওয়া হয়। টেলিযোগাযোগ শ্রেণিতে গ্রামীণফোন স্বর্ণ, রবি আজিয়াটা রৌপ্য ও বাংলাদেশ সাবমেরিন কেব্‌লস ব্রোঞ্জপদক পেয়েছে।অনুষ্ঠানের প্রধান অতিথি শেখ বশিরউদ্দীন বলেন, ‘গত ১৬ বছরে আমরা সবচেয়ে বেশি যে বিষয়টি হারিয়েছি, তা হলো সুশাসন। চার্টার্ড সেক্রেটারিরা সুশাসন প্রতিষ্ঠায় গুরুত্বপূর্ণ ভূমিকা রেখে চলেছেন। তাই তাঁদের স্বীকৃতি দেওয়ার এটাই উপযুক্ত সময়।’ প্রকৌশল (ইঞ্জিনিয়ারিং) ক্যাটাগরিতে ওয়ালটন হাইটেক ইন্ডাস্ট্রিজকে স্বর্ণ, বাংলাদেশ স্টিল রি-রোলিং মিলস ও বিএসআরএম স্টিলস যৌথভাবে রৌপ্য এবং রংপুর ফাউন্ড্রিকে ব্রোঞ্জপদক দেওয়া হয়েছে। ম্যানুফ্যাকচারিং ক্যাটাগরিতে লাফার্জহোলসিম বাংলাদেশ স্বর্ণ, হাইডেলবার্গ ম্যাটেরিয়ালস বাংলাদেশ রৌপ্য ও ইনডেক্স অ্যাগ্রো ইন্ডাস্ট্রিজ ব্রোঞ্জপদক পেয়েছে। ফুয়েল অ্যান্ড পাওয়ার ক্যাটাগরিতে লিনডে বাংলাদেশ স্বর্ণ এবং ইউনাইটেড পাওয়ার জেনারেশন অ্যান্ড ডিস্ট্রিবিউশন কোম্পানি ও ডরিন পাওয়ার জেনারেশনস অ্যান্ড সিস্টেমস যৌথভাবে ব্রোঞ্জপদক পেয়েছে। সেবা ক্যাটাগরিতে ইউনিক হোটেল অ্যান্ড রিসোর্টস স্বর্ণ ও ইস্টার্ন হাউজিংকে রৌপ্যপদক দেওয়া হয়। টেলিযোগাযোগ শ্রেণিতে গ্রামীণফোন স্বর্ণ, রবি আজিয়াটা রৌপ্য ও বাংলাদেশ সাবমেরিন কেব্‌লস ব্রোঞ্জপদক পেয়েছে। অনুষ্ঠানের প্রধান অতিথি শেখ বশিরউদ্দীন বলেন, ‘গত ১৬ বছরে আমরা সবচেয়ে বেশি যে বিষয়টি হারিয়েছি, তা হলো সুশাসন। চার্টার্ড সেক্রেটারিরা সুশাসন প্রতিষ্ঠায় গুরুত্বপূর্ণ ভূমিকা রেখে চলেছেন। তাই তাঁদের স্বীকৃতি দেওয়ার এটাই উপযুক্ত সময়।’ অনুষ্ঠানে উপস্থিত হতে না পারলেও অনলাইনে পাঠানো ভিডিও বার্তায় বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুর বলেন, ‘বোর্ড পরিচালনা, শৃঙ্খলা বজায় রাখা এবং নীতিমালা ও পরিপালনীয় বিষয়গুলো সুনির্দিষ্টভাবে নির্ধারণে আইসিএসবির সদস্যদের ভূমিকা অত্যন্ত গুরুত্বপূর্ণ। অনেক ক্ষেত্রে বোর্ডের সদস্যরা সব বিষয়ে সম্পূর্ণ অবগত না-ও থাকতে পারেন। সেখানে সঠিক সিদ্ধান্ত গ্রহণে বোর্ডকে সহায়তা করা আইসিএসবির সদস্যদের নৈতিক ও কার্যকর দায়িত্ব।’প্রধান উপদেষ্টার বিশেষ দূত লুৎফে সিদ্দিকী বলেন, দেশে পেশাদারত্ব ও করপোরেট গভর্ন্যান্সের মান তুলনামূলকভাবে কম। অধিকাংশ মানুষ ভুল পথে চললে সঠিক কাজ করাটা আরও কঠিন হয়ে যায়। অনেক সময় সঠিক পথে থাকতে গিয়ে পেশাজীবীদের ঝুঁকির মুখে পড়তে হয়।ইনভেস্টমেন্ট করপোরেশন অব বাংলাদেশের (আইসিবি) চেয়ারম্যান ও ঢাকা বিশ্ববিদ্যালয়ের অর্থনীতি বিভাগের সাবেক অধ্যাপক আবু আহমেদ বলেন, কোনো ভুয়া বা সাজানো তথ্য নয়, সম্পূর্ণ স্বচ্ছতাই এখন সময়ের দাবি। ভবিষ্যতে কোম্পানি যেটা আয় করবে, সেটাই দেখাতে হবে। কৃত্রিমভাবে আয় দেখানোর দিন শেষ। সরকারকে অনুরোধ জানিয়ে তিনি বলেন, অর্থনীতি যেন অতিরিক্ত ঋণনির্ভর না হয়। বাজেটে ঋণ পরিশোধের চাপ বেড়েছে এবং বৈদেশিক ঋণের পরিমাণ এখন প্রায় ১১০ বিলিয়ন ডলারে পৌঁছেছে—এই বাস্তবতা সবার উপলব্ধি করা জরুরি। অনুষ্ঠানে উপস্থিত হতে না পারলেও অনলাইনে পাঠানো ভিডিও বার্তায় বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুর বলেন, ‘বোর্ড পরিচালনা, শৃঙ্খলা বজায় রাখা এবং নীতিমালা ও পরিপালনীয় বিষয়গুলো সুনির্দিষ্টভাবে নির্ধারণে আইসিএসবির সদস্যদের ভূমিকা অত্যন্ত গুরুত্বপূর্ণ। অনেক ক্ষেত্রে বোর্ডের সদস্যরা সব বিষয়ে সম্পূর্ণ অবগত না-ও থাকতে পারেন। সেখানে সঠিক সিদ্ধান্ত গ্রহণে বোর্ডকে সহায়তা করা আইসিএসবির সদস্যদের নৈতিক ও কার্যকর দায়িত্ব।’ প্রধান উপদেষ্টার বিশেষ দূত লুৎফে সিদ্দিকী বলেন, দেশে পেশাদারত্ব ও করপোরেট গভর্ন্যান্সের মান তুলনামূলকভাবে কম। অধিকাংশ মানুষ ভুল পথে চললে সঠিক কাজ করাটা আরও কঠিন হয়ে যায়। অনেক সময় সঠিক পথে থাকতে গিয়ে পেশাজীবীদের ঝুঁকির মুখে পড়তে হয়। ইনভেস্টমেন্ট করপোরেশন অব বাংলাদেশের (আইসিবি) চেয়ারম্যান ও ঢাকা বিশ্ববিদ্যালয়ের অর্থনীতি বিভাগের সাবেক অধ্যাপক আবু আহমেদ বলেন, কোনো ভুয়া বা সাজানো তথ্য নয়, সম্পূর্ণ স্বচ্ছতাই এখন সময়ের দাবি। ভবিষ্যতে কোম্পানি যেটা আয় করবে, সেটাই দেখাতে হবে। কৃত্রিমভাবে আয় দেখানোর দিন শেষ। সরকারকে অনুরোধ জানিয়ে তিনি বলেন, অর্থনীতি যেন অতিরিক্ত ঋণনির্ভর না হয়। বাজেটে ঋণ পরিশোধের চাপ বেড়েছে এবং বৈদেশিক ঋণের পরিমাণ এখন প্রায় ১১০ বিলিয়ন ডলারে পৌঁছেছে—এই বাস্তবতা সবার উপলব্ধি করা জরুরি।",
    "date": "2025-12-15 23:40:00",
    "crawled_at": "2025-12-17 19:03:06"
}