{
    "url": "https://www.prothomalo.com/sports/tennis/rvilrhkqni",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "উইম্বলডন ফাইনালে হারের ভিডিও দেখে ইউএস ওপেনে প্রতিশোধ আনিসিমোভার",
    "body": "মাত্র ৫৩ দিন আগের কথা।ফিরে যান উইম্বলডনে মেয়েদের এককের ফাইনালে। যুক্তরাস্ট্রের আমান্দা আনিসিমোভাকে সে ম্যাচে দাঁড়াতেই দেননি পোল্যান্ডের ইগা সিওনতেক। ৬–০, ৬–০ গেমের হারে স্রেফ উড়ে গিয়েছিলেন আনিসিমোভা। কিন্তু কথায় আছে না, ‘ব্যর্থতাই সাফল্যের চাবিকাঠি’—ইউএস ওপেনে বাংলাদেশ সময় আজ ভোরে মেয়েদের এককের কোয়ার্টার ফাইনালে আনিসিমোভা আসলে এই কথাকে পুঁজি করেই ‘জীবনের সবচেয়ে অর্থবহ জয়’টি পেয়েছেন। মাত্র ৫৩ দিন আগের কথা। ফিরে যান উইম্বলডনে মেয়েদের এককের ফাইনালে। যুক্তরাস্ট্রের আমান্দা আনিসিমোভাকে সে ম্যাচে দাঁড়াতেই দেননি পোল্যান্ডের ইগা সিওনতেক। ৬–০, ৬–০ গেমের হারে স্রেফ উড়ে গিয়েছিলেন আনিসিমোভা। কিন্তু কথায় আছে না, ‘ব্যর্থতাই সাফল্যের চাবিকাঠি’—ইউএস ওপেনে বাংলাদেশ সময় আজ ভোরে মেয়েদের এককের কোয়ার্টার ফাইনালে আনিসিমোভা আসলে এই কথাকে পুঁজি করেই ‘জীবনের সবচেয়ে অর্থবহ জয়’টি পেয়েছেন। আরও পড়ুনসেমিফাইনালে আলকারাজের মুখোমুখি মেয়ের জন্য ‘নাচুনে’ বাবা জোকোভিচ০৩ সেপ্টেম্বর ২০২৫ সেমিফাইনালে ওঠার লড়াইয়ে আনিসিমোভার সামনে বাধা হয়ে দাঁড়িয়েছিলেন দ্বিতীয় বাছাই সিওনতেক। অন্য অর্থে উইম্বলডন ফাইনালের এই ‘রি–ম্যাচ’ অষ্টম বাছাই আনিসিমোভার জন্য ছিল গত ১৩ জুলাইয়ে উইম্বলডনে সেই হারের প্রতিশোধ নেওয়ার সুযোগ। আনিসিমোভা এই সুযোগকে কাজে লাগানোর প্রস্তুতি নিয়েছিলেন উইম্বলডনের ফাইনালে হারের ভিডিও দেখে। এরপর আর্থার অ্যাশ স্টেডিয়ামে ছয়বারের গ্র্যান্ড স্লামজয়ী সিওনতেককে ৬–৪, ৬–৩ গেমে হারিয়ে আনিসিমোভার সেমিফাইনালে ওঠাকে দুর্দান্ত বলতেই হয়। সেমিফাইনালে ওঠার লড়াইয়ে আনিসিমোভার সামনে বাধা হয়ে দাঁড়িয়েছিলেন দ্বিতীয় বাছাই সিওনতেক। অন্য অর্থে উইম্বলডন ফাইনালের এই ‘রি–ম্যাচ’ অষ্টম বাছাই আনিসিমোভার জন্য ছিল গত ১৩ জুলাইয়ে উইম্বলডনে সেই হারের প্রতিশোধ নেওয়ার সুযোগ। আনিসিমোভা এই সুযোগকে কাজে লাগানোর প্রস্তুতি নিয়েছিলেন উইম্বলডনের ফাইনালে হারের ভিডিও দেখে। এরপর আর্থার অ্যাশ স্টেডিয়ামে ছয়বারের গ্র্যান্ড স্লামজয়ী সিওনতেককে ৬–৪, ৬–৩ গেমে হারিয়ে আনিসিমোভার সেমিফাইনালে ওঠাকে দুর্দান্ত বলতেই হয়। ফাইনালে ওঠার লড়াইয়ে আগামীকাল সকালে নাওমি ওসাকার মুখোমুখি হবেন কখনো গ্র্যান্ড স্লাম জিততে না পারা আনিসিমোভা। আরেক কোয়ার্টার ফাইনালে চেক প্রজাতন্ত্রের ক্যারোলিনা মুচোভাকে ৬–৪, ৭–৬ (৭/৩) গেমে হারিয়ে গত পাঁচ বছরের মধ্যে প্রথমবারের মতো ইউএস ওপেনের সেমিফাইনালে ওঠেন জাপানের ২৩তম বাছাই ও দুবারের গ্র্যান্ড স্লাম চ্যাম্পিয়ন ওসাকা। ফাইনালে ওঠার লড়াইয়ে আগামীকাল সকালে নাওমি ওসাকার মুখোমুখি হবেন কখনো গ্র্যান্ড স্লাম জিততে না পারা আনিসিমোভা। আরেক কোয়ার্টার ফাইনালে চেক প্রজাতন্ত্রের ক্যারোলিনা মুচোভাকে ৬–৪, ৭–৬ (৭/৩) গেমে হারিয়ে গত পাঁচ বছরের মধ্যে প্রথমবারের মতো ইউএস ওপেনের সেমিফাইনালে ওঠেন জাপানের ২৩তম বাছাই ও দুবারের গ্র্যান্ড স্লাম চ্যাম্পিয়ন ওসাকা। আরও পড়ুনজোর করে ক্যাপ নিয়ে নেওয়া নিয়ে লঙ্কাকাণ্ড০৩ সেপ্টেম্বর ২০২৫ আনিসিমোভা জয়ের পর জানিয়েছেন, উইম্বলডনে সেই হারের ভিডিও রিপ্লে দেখে ইউএস ওপেনে কোয়ার্টার ফাইনাল ম্যাচের প্রস্তুতি নিয়েছেন। অল ইংল্যান্ড কোর্টে হারের সেই ভিডিও এর আগে কখনো দেখেননি আনিসিমোভা। কোয়ার্টার ফাইনাল ম্যাচের আগের রাতেই দেখেন প্রথমবারের মতো, ‘গত রাতে—কেউ আমাকে বলেনি—কিন্তু আমি এটা (ভিডিও) দেখেছি। খুবই কষ্টের ছিল তা। শুধু দেখতে চেয়েছি আমি কী এড়াতে পারতাম, কী ভুল করেছিলাম।’ আনিসিমোভা জয়ের পর জানিয়েছেন, উইম্বলডনে সেই হারের ভিডিও রিপ্লে দেখে ইউএস ওপেনে কোয়ার্টার ফাইনাল ম্যাচের প্রস্তুতি নিয়েছেন। অল ইংল্যান্ড কোর্টে হারের সেই ভিডিও এর আগে কখনো দেখেননি আনিসিমোভা। কোয়ার্টার ফাইনাল ম্যাচের আগের রাতেই দেখেন প্রথমবারের মতো, ‘গত রাতে—কেউ আমাকে বলেনি—কিন্তু আমি এটা (ভিডিও) দেখেছি। খুবই কষ্টের ছিল তা। শুধু দেখতে চেয়েছি আমি কী এড়াতে পারতাম, কী ভুল করেছিলাম।’ উইম্বলডনের সেই হার তাঁকে ভয়ডরহীনভাবে খেলতে শিখিয়েছে বলে জানিয়েছেন আনিসিমোভা, ‘তখন এবং এই টুর্নামেন্টজুড়ে যা শিখেছি, প্রতি ম্যাচেই নিজেকে বলেছি ভয় নিয়ে নামা যাবে না। আজ এক ফোঁটা ভীতিও কাজ করেনি।’ উইম্বলডনের সেই হার তাঁকে ভয়ডরহীনভাবে খেলতে শিখিয়েছে বলে জানিয়েছেন আনিসিমোভা, ‘তখন এবং এই টুর্নামেন্টজুড়ে যা শিখেছি, প্রতি ম্যাচেই নিজেকে বলেছি ভয় নিয়ে নামা যাবে না। আজ এক ফোঁটা ভীতিও কাজ করেনি।’ ইউএস ওপেনে ছেলেদের এককের বর্তমান চ্যাম্পিয়ন ইয়ানিক সিনার কোয়ার্টার ফাইনালে লরেঞ্জো মুসোত্তিকে ৬–১, ৬–৪, ৬–২ গেমে হারিয়ে সেমিফাইনালে উঠেছেন। গ্র্যান্ড স্লামের ইতিহাসে এটাই ছিল প্রথম ‘অল–ইতালিয়ান’ কোয়ার্টার ফাইনাল ম্যাচ। নিজের দেশের প্রতিদ্বন্দ্বিদের বিপক্ষে সিনার সব সময়ই দুর্দান্ত। এ পর্যন্ত ১৬ বারের মুখোমুখিতে প্রতিবারই জিতেছেন। র‍্যাঙ্কিংয়ে শীর্ষে থাকা সিনার জয়ের পর বলেন, ‘ম্যাচে বন্ধুত্ব দূরে রাখতে হয়েছে এবং যখন আমরা হাত মিলিয়েছি, তখন আবার সব ঠিক হয়ে গেছে।’ ইউএস ওপেনে ছেলেদের এককের বর্তমান চ্যাম্পিয়ন ইয়ানিক সিনার কোয়ার্টার ফাইনালে লরেঞ্জো মুসোত্তিকে ৬–১, ৬–৪, ৬–২ গেমে হারিয়ে সেমিফাইনালে উঠেছেন। গ্র্যান্ড স্লামের ইতিহাসে এটাই ছিল প্রথম ‘অল–ইতালিয়ান’ কোয়ার্টার ফাইনাল ম্যাচ। নিজের দেশের প্রতিদ্বন্দ্বিদের বিপক্ষে সিনার সব সময়ই দুর্দান্ত। এ পর্যন্ত ১৬ বারের মুখোমুখিতে প্রতিবারই জিতেছেন। র‍্যাঙ্কিংয়ে শীর্ষে থাকা সিনার জয়ের পর বলেন, ‘ম্যাচে বন্ধুত্ব দূরে রাখতে হয়েছে এবং যখন আমরা হাত মিলিয়েছি, তখন আবার সব ঠিক হয়ে গেছে।’ সেমিফাইনালে সিনারের প্রতিদ্বন্দ্বী কানাডার ২৫তম বাছাই ফেলিক্স অজে–আলিয়াসিম। ইতালিয়ান খেলোয়াড়দের মধ্যে সর্বোচ্চ গ্র্যান্ড স্লাম ম্যাচ জয়ের রেকর্ডধারী নিকোলা পিয়েত্রাঞ্জেলির পাশে বসেছেন সিনার। দুজনেই সমান ৮৬টি করে ম্যাচ জিতেছেন। সেমিফাইনালে সিনারের প্রতিদ্বন্দ্বী কানাডার ২৫তম বাছাই ফেলিক্স অজে–আলিয়াসিম। ইতালিয়ান খেলোয়াড়দের মধ্যে সর্বোচ্চ গ্র্যান্ড স্লাম ম্যাচ জয়ের রেকর্ডধারী নিকোলা পিয়েত্রাঞ্জেলির পাশে বসেছেন সিনার। দুজনেই সমান ৮৬টি করে ম্যাচ জিতেছেন।",
    "date": "2025-09-04 11:32:34",
    "crawled_at": "2025-12-16 16:51:45"
}