{
    "url": "https://www.prothomalo.com/business/bank/21f5y5xmq6",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "প্রিমিয়ার ব্যাংকের অতিরিক্ত এমডি হলেন ওয়ান ব্যাংকের সাবেক এমডি মনজুর মফিজ",
    "body": "প্রিমিয়ার ব্যাংকের অতিরিক্ত ব্যবস্থাপনা পরিচালক (এএমডি) হিসেবে নিয়োগ পেয়েছেন ওয়ান ব্যাংকের সাবেক ব্যবস্থাপনা পরিচালক (এমডি) মো. মনজুর মফিজ। ১০ ডিসেম্বর অনুষ্ঠিত ব্যাংকের ৩৩১তম পর্ষদ বৈঠকে তাঁকে এ পদে নিয়োগ দেওয়া হয়। প্রিমিয়ার ব্যাংক সূত্রে এ তথ্য জানা গেছে।মনজুর মফিজ ২০২২ সালের ১৬ জানুয়ারি ওয়ান ব্যাংকের এমডি হিসেবে নিয়োগ পেয়েছিলেন। এ বছরের ফেব্রুয়ারি মাসে তাঁর মেয়াদ শেষ হয়। এর আগে একই ব্যাংকের এএমডি ছিলেন তিনি। তারও আগে তিনি ছিলেন ডাচ্-বাংলা ব্যাংক লিমিটেডের উপব্যবস্থাপনা পরিচালক (ডিএমডি)। প্রিমিয়ার ব্যাংকের অতিরিক্ত ব্যবস্থাপনা পরিচালক (এএমডি) হিসেবে নিয়োগ পেয়েছেন ওয়ান ব্যাংকের সাবেক ব্যবস্থাপনা পরিচালক (এমডি) মো. মনজুর মফিজ। ১০ ডিসেম্বর অনুষ্ঠিত ব্যাংকের ৩৩১তম পর্ষদ বৈঠকে তাঁকে এ পদে নিয়োগ দেওয়া হয়। প্রিমিয়ার ব্যাংক সূত্রে এ তথ্য জানা গেছে। মনজুর মফিজ ২০২২ সালের ১৬ জানুয়ারি ওয়ান ব্যাংকের এমডি হিসেবে নিয়োগ পেয়েছিলেন। এ বছরের ফেব্রুয়ারি মাসে তাঁর মেয়াদ শেষ হয়। এর আগে একই ব্যাংকের এএমডি ছিলেন তিনি। তারও আগে তিনি ছিলেন ডাচ্-বাংলা ব্যাংক লিমিটেডের উপব্যবস্থাপনা পরিচালক (ডিএমডি)। ৩০ বছরের বেশি সময়ের ব্যাংকিং চাকরি জীবনে তিনি সোনালী ব্যাংক, এবি ব্যাংক ও দি সিটি ব্যাংকের বিভিন্ন দায়িত্বে কর্মরত ছিলেন। মনজুর মফিজ বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয় (বুয়েট) থেকে বিএসসি (সিভিল) শেষ করে ঢাকা বিশ্ববিদ্যালয়ের ব্যবসায় প্রশাসন ইনস্টিটিউট (আইবিএ) থেকে এমবিএ ডিগ্রি অর্জন করেন।গত মাসের শেষ দিকে প্রিমিয়ার ব্যাংকের এমডি মোহাম্মদ আবু জাফরকে ছুটিতে পাঠানোর পর ব্যাংকটির পর্ষদ এমডির চলতি দায়িত্ব দিয়েছিল ডিএমডি নিয়ামত উদ্দিন আহমেদকে। মোট ১৪ দিন এমডি পদে চলতি দায়িত্ব পালনের পর তাঁর বদলির আদেশ দিয়েছে ব্যাংক কর্তৃপক্ষ। ৩০ বছরের বেশি সময়ের ব্যাংকিং চাকরি জীবনে তিনি সোনালী ব্যাংক, এবি ব্যাংক ও দি সিটি ব্যাংকের বিভিন্ন দায়িত্বে কর্মরত ছিলেন। মনজুর মফিজ বাংলাদেশ প্রকৌশল বিশ্ববিদ্যালয় (বুয়েট) থেকে বিএসসি (সিভিল) শেষ করে ঢাকা বিশ্ববিদ্যালয়ের ব্যবসায় প্রশাসন ইনস্টিটিউট (আইবিএ) থেকে এমবিএ ডিগ্রি অর্জন করেন। গত মাসের শেষ দিকে প্রিমিয়ার ব্যাংকের এমডি মোহাম্মদ আবু জাফরকে ছুটিতে পাঠানোর পর ব্যাংকটির পর্ষদ এমডির চলতি দায়িত্ব দিয়েছিল ডিএমডি নিয়ামত উদ্দিন আহমেদকে। মোট ১৪ দিন এমডি পদে চলতি দায়িত্ব পালনের পর তাঁর বদলির আদেশ দিয়েছে ব্যাংক কর্তৃপক্ষ। প্রিমিয়ার ব্যাংক গত বুধবার নিয়ামত উদ্দিন আহমেদকে ব্যাংকটির মতিঝিল শাখার দায়িত্ব দিয়ে তাঁকে চিঠি দিয়েছে। আগামী রোববার তাঁকে মতিঝিল শাখায় যোগ দিতে বলা হয়েছে।দুই যুগের বেশি সময় প্রিমিয়ার ব্যাংকের চেয়ারম্যান ছিলেন আওয়ামী লীগের সাবেক সংসদ সদস্য এইচ বি এম ইকবাল। ২০২৪ সালের ৫ আগস্ট আওয়ামী লীগ সরকারের পতনের পর তিনি আর এ ব্যাংকে ফিরতে পারেননি। চলতি বছরের ২১ আগস্ট চেয়ারম্যান হয়ে আসেন ব্যাংকটির প্রতিষ্ঠাকালীন ভাইস চেয়ারম্যান আরিফুর রহমান। প্রিমিয়ার ব্যাংক গত বুধবার নিয়ামত উদ্দিন আহমেদকে ব্যাংকটির মতিঝিল শাখার দায়িত্ব দিয়ে তাঁকে চিঠি দিয়েছে। আগামী রোববার তাঁকে মতিঝিল শাখায় যোগ দিতে বলা হয়েছে। দুই যুগের বেশি সময় প্রিমিয়ার ব্যাংকের চেয়ারম্যান ছিলেন আওয়ামী লীগের সাবেক সংসদ সদস্য এইচ বি এম ইকবাল। ২০২৪ সালের ৫ আগস্ট আওয়ামী লীগ সরকারের পতনের পর তিনি আর এ ব্যাংকে ফিরতে পারেননি। চলতি বছরের ২১ আগস্ট চেয়ারম্যান হয়ে আসেন ব্যাংকটির প্রতিষ্ঠাকালীন ভাইস চেয়ারম্যান আরিফুর রহমান।",
    "date": "2025-12-12 18:21:30",
    "crawled_at": "2025-12-17 19:06:05"
}