{
    "url": "https://www.prothomalo.com/business/personal-finance/z8yo9q0dlu",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আয়কর অফিসের নোটিশ পেলে কী করবেন",
    "body": "আয়কর কার্যালয় থেকে করদাতাদের নানা ধরনের নোটিশ পাঠানো হয়। ইদানীং এই নোটিশ পাঠানো বেড়ে গেছে। অনেককে আগের বছর আয়কর রিটার্ন দেওয়া হয়নি, এ বিষয়ে কারণ দর্শাও নোটিশ জারি করা হয়। আবার পরিশোধিত কর নিয়ে আপত্তির কথা জানিয়েও নোটিশ দেওয়া হয়। এমন ধরনের নোটিশ পেলে ঘাবড়াবেন না।আপনার কর শনাক্তকরণ নম্বরের (টিআইএন) দেওয়া ঠিকানায় নোটিশ পাঠায় কর অফিস। ঠিকানা পুরোনো বা ভুল থাকলে আপনি নোটিশ হাতে না পেলেও আইনিভাবে নোটিশ প্রদান সম্পন্ন হয়েছে বলে ধরে নেওয়া হবে। ফলে আপনি সুযোগ না পেয়েই মামলার পরবর্তী আইনি ধাপের সম্মুখীন হবেন।তাহলে আয়কর অফিস থেকে নোটিশ এলে আপনার করণীয় কী। আয়কর অফিস থেকে নোটিশ আসা একটি স্বাভাবিক আইনি প্রক্রিয়া। এটিকে এড়িয়ে যাওয়া বা আতঙ্কিত হওয়া, কোনোটাই উচিত নয়। আয়কর কার্যালয় থেকে করদাতাদের নানা ধরনের নোটিশ পাঠানো হয়। ইদানীং এই নোটিশ পাঠানো বেড়ে গেছে। অনেককে আগের বছর আয়কর রিটার্ন দেওয়া হয়নি, এ বিষয়ে কারণ দর্শাও নোটিশ জারি করা হয়। আবার পরিশোধিত কর নিয়ে আপত্তির কথা জানিয়েও নোটিশ দেওয়া হয়। এমন ধরনের নোটিশ পেলে ঘাবড়াবেন না। আপনার কর শনাক্তকরণ নম্বরের (টিআইএন) দেওয়া ঠিকানায় নোটিশ পাঠায় কর অফিস। ঠিকানা পুরোনো বা ভুল থাকলে আপনি নোটিশ হাতে না পেলেও আইনিভাবে নোটিশ প্রদান সম্পন্ন হয়েছে বলে ধরে নেওয়া হবে। ফলে আপনি সুযোগ না পেয়েই মামলার পরবর্তী আইনি ধাপের সম্মুখীন হবেন। তাহলে আয়কর অফিস থেকে নোটিশ এলে আপনার করণীয় কী। আয়কর অফিস থেকে নোটিশ আসা একটি স্বাভাবিক আইনি প্রক্রিয়া। এটিকে এড়িয়ে যাওয়া বা আতঙ্কিত হওয়া, কোনোটাই উচিত নয়। এ জন্য কিছু করণীয় আছে। এবার দেখা যাক, নোটিশ পেলে করণীয় ধাপগুলো কী কী।১. অবহেলা করবেন না;অনেকেই এ ধরনের নোটিশকে পাত্তা দেন না; কিন্তু এমন নোটিশ কখনোই হালকাভাবে নেবেন না। এটি রাষ্ট্রের সংস্থা থেকে পাঠানো নোটিশ। তাই অবহেলা করলে একতরফা আইনি ব্যবস্থা নেওয়া হতে পারে।২. বিষয়বস্তু বোঝার চেষ্টা করুনপ্রথমেই আপনি নোটিশের বিষয়বস্তু বোঝার চেষ্টা করুন। নোটিশে কী চাওয়া হয়েছে বা কী বিষয়ে বলা হয়েছে, তা মনোযোগ দিয়ে পড়ুন।৩. ধারা কীনোটিশটি যে বিষয়ে দেওয়া হয়েছে, তা আয়কর, কাস্টমস ও ভ্যাট আইনের কোন আইনের ধারা বা অংশের ভিত্তিতে দেওয়া হয়েছে, তা ভালোভাবে বুঝে নিন।৪. কবে যেতে হবেনোটিশের তারিখ খেয়াল রাখতে হবে। বিশেষ করে নোটিশের জবাব দেওয়ার শেষ তারিখ বা শুনানির তারিখ নিশ্চিত করুন। সেই অনুযায়ী নিজে পদক্ষেপ নিন বা আইনজীবীকে পদক্ষেপ নিতে বলুন। এ জন্য কিছু করণীয় আছে। এবার দেখা যাক, নোটিশ পেলে করণীয় ধাপগুলো কী কী। ১. অবহেলা করবেন না; অনেকেই এ ধরনের নোটিশকে পাত্তা দেন না; কিন্তু এমন নোটিশ কখনোই হালকাভাবে নেবেন না। এটি রাষ্ট্রের সংস্থা থেকে পাঠানো নোটিশ। তাই অবহেলা করলে একতরফা আইনি ব্যবস্থা নেওয়া হতে পারে। ২. বিষয়বস্তু বোঝার চেষ্টা করুন প্রথমেই আপনি নোটিশের বিষয়বস্তু বোঝার চেষ্টা করুন। নোটিশে কী চাওয়া হয়েছে বা কী বিষয়ে বলা হয়েছে, তা মনোযোগ দিয়ে পড়ুন। ৩. ধারা কী নোটিশটি যে বিষয়ে দেওয়া হয়েছে, তা আয়কর, কাস্টমস ও ভ্যাট আইনের কোন আইনের ধারা বা অংশের ভিত্তিতে দেওয়া হয়েছে, তা ভালোভাবে বুঝে নিন। ৪. কবে যেতে হবে নোটিশের তারিখ খেয়াল রাখতে হবে। বিশেষ করে নোটিশের জবাব দেওয়ার শেষ তারিখ বা শুনানির তারিখ নিশ্চিত করুন। সেই অনুযায়ী নিজে পদক্ষেপ নিন বা আইনজীবীকে পদক্ষেপ নিতে বলুন। ৫. প্রস্তুতি নিননোটিশ পাওয়ার পর যথাসময়ে যেন জবাবসহ সব পদক্ষেপ নেওয়া হয়, তা নিশ্চিত করুন। নির্ধারিত তারিখে উত্তর, প্রয়োজনীয় দলিলপত্র জমা দিন বা শুনানিতে উপস্থিত হন।৬. প্রয়োজনে সময় বাড়ানপ্রস্তুতির ঘাটতি থাকলে কর অফিসে গিয়ে সময় বাড়াতে পারেন। এ জন্য নির্দিষ্ট কর্মকর্তার কাছ আবেদন করুন।৭. দলিলপত্র জোগাড় করুনএনবিআরের চাহিদা অনুসারে দলিলপত্র, সনদ জোগাড় করে রাখুন। এর পাশাপাশি নোটিশের প্রতিটি চাহিদা অনুযায়ী প্রমাণসহ স্পষ্ট ব্যাখ্যা পেশ করুন।৮. পেশাদারের সহায়তা নিনহিসাব ও আইন জটিল হলে একজন অভিজ্ঞ কর আইনজীবী ও পরামর্শকের সাহায্য নিন। ৫. প্রস্তুতি নিন নোটিশ পাওয়ার পর যথাসময়ে যেন জবাবসহ সব পদক্ষেপ নেওয়া হয়, তা নিশ্চিত করুন। নির্ধারিত তারিখে উত্তর, প্রয়োজনীয় দলিলপত্র জমা দিন বা শুনানিতে উপস্থিত হন। ৬. প্রয়োজনে সময় বাড়ান প্রস্তুতির ঘাটতি থাকলে কর অফিসে গিয়ে সময় বাড়াতে পারেন। এ জন্য নির্দিষ্ট কর্মকর্তার কাছ আবেদন করুন। ৭. দলিলপত্র জোগাড় করুন এনবিআরের চাহিদা অনুসারে দলিলপত্র, সনদ জোগাড় করে রাখুন। এর পাশাপাশি নোটিশের প্রতিটি চাহিদা অনুযায়ী প্রমাণসহ স্পষ্ট ব্যাখ্যা পেশ করুন। ৮. পেশাদারের সহায়তা নিন হিসাব ও আইন জটিল হলে একজন অভিজ্ঞ কর আইনজীবী ও পরামর্শকের সাহায্য নিন।",
    "date": "2025-11-26 09:37:27",
    "crawled_at": "2025-12-16 17:04:32"
}