{
    "url": "https://www.prothomalo.com/bangladesh/district/pffkbczuzz",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ফুল-পতাকা হাতে শহীদ মিনারে মানুষের ঢল",
    "body": "ভোর থেকে চট্টগ্রামের সড়কগুলোতে ফুল আর জাতীয় পতাকা হাতে শিক্ষার্থী, পেশাজীবী ও বিভিন্ন সামাজিক-রাজনৈতিক দলের নেতা-কর্মীদের সরব উপস্থিতি দেখে গেছে। কেন্দ্রীয় শহীদ মিনার অভিমুখে ছিল মিছিলের স্রোত। হাজারো মানুষ শ্রদ্ধা জানান একাত্তরের মহান মুক্তিযুদ্ধের বীর শহীদদের প্রতি। উৎসবমুখর নানা কর্মসূচির মধ্য দিয়ে উদ্‌যাপিত হচ্ছে মহান বিজয় দিবস। নগরের উত্তর কাট্টলীতে অবস্থিত অস্থায়ী স্মৃতিসৌধ ও নন্দনকাননে অবস্থিত শহীদ মিনারে সকাল থেকেই ছিল মানুষের ঢল। ভোর থেকে চট্টগ্রামের সড়কগুলোতে ফুল আর জাতীয় পতাকা হাতে শিক্ষার্থী, পেশাজীবী ও বিভিন্ন সামাজিক-রাজনৈতিক দলের নেতা-কর্মীদের সরব উপস্থিতি দেখে গেছে। কেন্দ্রীয় শহীদ মিনার অভিমুখে ছিল মিছিলের স্রোত। হাজারো মানুষ শ্রদ্ধা জানান একাত্তরের মহান মুক্তিযুদ্ধের বীর শহীদদের প্রতি। উৎসবমুখর নানা কর্মসূচির মধ্য দিয়ে উদ্‌যাপিত হচ্ছে মহান বিজয় দিবস। নগরের উত্তর কাট্টলীতে অবস্থিত অস্থায়ী স্মৃতিসৌধ ও নন্দনকাননে অবস্থিত শহীদ মিনারে সকাল থেকেই ছিল মানুষের ঢল। আজ মঙ্গলবার উত্তর কাট্টলীতে সাগরতীরের টোল রোড-সংলগ্ন অস্থায়ী স্মৃতিসৌধে সূর্যোদয়ের সঙ্গে সঙ্গে ৩১ বার তোপধ্বনির মাধ্যমে বিজয়ের ৫৪ বছর উদ্‌যাপনের আনুষ্ঠানিকতা শুরু হয়। এরপর স্মৃতিসৌধে পুষ্পস্তবক অর্পণের মাধ্যমে মুক্তিযুদ্ধের বীর শহীদদের প্রতি শ্রদ্ধা জানানো হয়।সকাল ৮টায় জেলা প্রশাসনের উদ্যোগে চট্টগ্রাম জেলা স্টেডিয়ামে আনুষ্ঠানিকভাবে জাতীয় পতাকা উত্তোলন ও জাতীয় সংগীত পরিবেশনের মধ্যে দিয়ে শিক্ষার্থীদের কুচকাওয়াজ, ডিসপ্লে ও শারীরিক কসরতের প্রদর্শনী অনুষ্ঠিত হয়। শিশু-কিশোরেরা রঙিন পোশাক পরে মনোমুগ্ধকর নানা কসরত প্রদর্শন করে। আজ মঙ্গলবার উত্তর কাট্টলীতে সাগরতীরের টোল রোড-সংলগ্ন অস্থায়ী স্মৃতিসৌধে সূর্যোদয়ের সঙ্গে সঙ্গে ৩১ বার তোপধ্বনির মাধ্যমে বিজয়ের ৫৪ বছর উদ্‌যাপনের আনুষ্ঠানিকতা শুরু হয়। এরপর স্মৃতিসৌধে পুষ্পস্তবক অর্পণের মাধ্যমে মুক্তিযুদ্ধের বীর শহীদদের প্রতি শ্রদ্ধা জানানো হয়। সকাল ৮টায় জেলা প্রশাসনের উদ্যোগে চট্টগ্রাম জেলা স্টেডিয়ামে আনুষ্ঠানিকভাবে জাতীয় পতাকা উত্তোলন ও জাতীয় সংগীত পরিবেশনের মধ্যে দিয়ে শিক্ষার্থীদের কুচকাওয়াজ, ডিসপ্লে ও শারীরিক কসরতের প্রদর্শনী অনুষ্ঠিত হয়। শিশু-কিশোরেরা রঙিন পোশাক পরে মনোমুগ্ধকর নানা কসরত প্রদর্শন করে। অস্থায়ী স্মৃতিসৌধে শ্রদ্ধা নিবেদন করে চট্টগ্রাম সিটি করপোরেশনের মেয়র শাহাদাত হোসেন বলেন, শহীদ রাষ্ট্রপতি জিয়াউর রহমান চট্টগ্রাম থেকে মহান স্বাধীনতার ঘোষণা দিয়েছিলেন। সেই ঘোষণার মধ্য দিয়ে শুরু রক্তক্ষয়ী যুদ্ধের। লাখো শহীদের রক্তের বিনিময়ে ১৯৭১ সালে আজকের এই দিনে বিজয় অর্জিত হয়েছে।মেয়র শাহাদাত হোসেন বলেন, ‘আজকে বিজয়ের এই দিনে স্মরণ করছি লাখো শহীদের যাদের জীবনের বিনিময়ে, মা-বোনের ইজ্জতের বিনিময়ে এ দেশ স্বাধীন হয়েছে, আমরা একটা লাল-সবুজের পতাকা পেয়েছি। ৫৫ হাজার ১২৬ বর্গমাইল-অধ্যুষিত একটি বাংলাদেশ পেয়েছি। আমাদের মানুষের মৌলিক অধিকার ও গণতান্ত্রিক অধিকার রক্ষায় এখনো কাজ করে যেতে হচ্ছে। আমাদের স্বাধীনতাকে ধরে রাখতে হলে ঐক্যবদ্ধভাবে সবাইকে মিলে একসঙ্গে কাজ করতে হবে।’ অস্থায়ী স্মৃতিসৌধে শ্রদ্ধা নিবেদন করে চট্টগ্রাম সিটি করপোরেশনের মেয়র শাহাদাত হোসেন বলেন, শহীদ রাষ্ট্রপতি জিয়াউর রহমান চট্টগ্রাম থেকে মহান স্বাধীনতার ঘোষণা দিয়েছিলেন। সেই ঘোষণার মধ্য দিয়ে শুরু রক্তক্ষয়ী যুদ্ধের। লাখো শহীদের রক্তের বিনিময়ে ১৯৭১ সালে আজকের এই দিনে বিজয় অর্জিত হয়েছে। মেয়র শাহাদাত হোসেন বলেন, ‘আজকে বিজয়ের এই দিনে স্মরণ করছি লাখো শহীদের যাদের জীবনের বিনিময়ে, মা-বোনের ইজ্জতের বিনিময়ে এ দেশ স্বাধীন হয়েছে, আমরা একটা লাল-সবুজের পতাকা পেয়েছি। ৫৫ হাজার ১২৬ বর্গমাইল-অধ্যুষিত একটি বাংলাদেশ পেয়েছি। আমাদের মানুষের মৌলিক অধিকার ও গণতান্ত্রিক অধিকার রক্ষায় এখনো কাজ করে যেতে হচ্ছে। আমাদের স্বাধীনতাকে ধরে রাখতে হলে ঐক্যবদ্ধভাবে সবাইকে মিলে একসঙ্গে কাজ করতে হবে।’ অস্থায়ী স্মৃতিসৌধে পুষ্পস্তবক দিয়ে শ্রদ্ধা নিবেদন করেন চট্টগ্রাম বিভাগীয় কমিশনার মো. জিয়াউদ্দীন ও চট্টগ্রাম জেলা প্রশাসক মোহাম্মদ জাহিদুল ইসলাম মিঞা। শ্রদ্ধা নিবেদন করেন চট্টগ্রাম রেঞ্জের ডিআইজি মো. আহসান হাবিব পলাশ, চট্টগ্রাম নগর পুলিশের অতিরিক্ত কমিশনার মো. হুমায়ূন কবির এবং চট্টগ্রামের পুলিশ সুপার মোহাম্মদ নাজির আহমেদ খান। স্মৃতিসৌধে শ্রদ্ধা জানান বীর মুক্তিযোদ্ধা ও বিভিন্ন সরকারি প্রতিষ্ঠানের কর্মকর্তারা।চট্টগ্রাম নগরের নন্দনকানন এলাকার শহীদ মিনারে পুষ্পস্তবক দিয়ে শ্রদ্ধা জানান বিভিন্ন রাজনৈতিক, সামাজিক, সাংস্কৃতিক সংগঠনের সদস্যরা। মহান বিজয় দিবস উপলক্ষে চট্টগ্রাম সিটি করপোরেশন, চট্টগ্রাম জেলা প্রশাসনসহ বিভিন্ন প্রতিষ্ঠান দিনব্যাপী নানা কর্মসূচির আয়োজন করেছে। এর মধ্যে রয়েছে বীর মুক্তিযোদ্ধাদের সংবর্ধনা, আলোকচিত্র প্রদর্শন, প্রামাণ্যচিত্র প্রদর্শন ইত্যাদি। অস্থায়ী স্মৃতিসৌধে পুষ্পস্তবক দিয়ে শ্রদ্ধা নিবেদন করেন চট্টগ্রাম বিভাগীয় কমিশনার মো. জিয়াউদ্দীন ও চট্টগ্রাম জেলা প্রশাসক মোহাম্মদ জাহিদুল ইসলাম মিঞা। শ্রদ্ধা নিবেদন করেন চট্টগ্রাম রেঞ্জের ডিআইজি মো. আহসান হাবিব পলাশ, চট্টগ্রাম নগর পুলিশের অতিরিক্ত কমিশনার মো. হুমায়ূন কবির এবং চট্টগ্রামের পুলিশ সুপার মোহাম্মদ নাজির আহমেদ খান। স্মৃতিসৌধে শ্রদ্ধা জানান বীর মুক্তিযোদ্ধা ও বিভিন্ন সরকারি প্রতিষ্ঠানের কর্মকর্তারা। চট্টগ্রাম নগরের নন্দনকানন এলাকার শহীদ মিনারে পুষ্পস্তবক দিয়ে শ্রদ্ধা জানান বিভিন্ন রাজনৈতিক, সামাজিক, সাংস্কৃতিক সংগঠনের সদস্যরা। মহান বিজয় দিবস উপলক্ষে চট্টগ্রাম সিটি করপোরেশন, চট্টগ্রাম জেলা প্রশাসনসহ বিভিন্ন প্রতিষ্ঠান দিনব্যাপী নানা কর্মসূচির আয়োজন করেছে। এর মধ্যে রয়েছে বীর মুক্তিযোদ্ধাদের সংবর্ধনা, আলোকচিত্র প্রদর্শন, প্রামাণ্যচিত্র প্রদর্শন ইত্যাদি।",
    "date": "2025-12-16 12:30:56",
    "crawled_at": "2025-12-16 16:55:55"
}