{
    "url": "https://www.prothomalo.com/politics/l2xgfzl6nd",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "পাকিস্তানি শাসকগোষ্ঠীর ‘একগুঁয়েমির’ কারণেই যুদ্ধ অনিবার্য হয়ে উঠেছিল: জামায়াত আমির",
    "body": "পাকিস্তানি শাসকগোষ্ঠীর ‘একগুঁয়েমি’ এবং জনগণের ভোটের প্রতি সম্মান দেখাতে ব্যর্থ হওয়ার কারণেই একাত্তর সালে যুদ্ধ অনিবার্য হয়ে উঠেছিল বলে মন্তব্য করেছেন জামায়াতে ইসলামীর আমির শফিকুর রহমান। শফিকুর রহমান বলেছেন, পাকিস্তানের শাসকগোষ্ঠী পূর্ব পাকিস্তানের প্রতি বৈষম্য ও ক্ষেত্রবিশেষে অবিচার করেছিল। তাই দেশের মানুষ পাকিস্তানি শাসকগোষ্ঠীর বিরুদ্ধে ফুঁসে উঠেছিল। ’৬৯–এর গণ–আন্দোলনের হাত ধরে ’৭০–এর সাধারণ নির্বাচন অনুষ্ঠিত হয়েছিল। এই নির্বাচনের পর পাকিস্তানি শাসকগোষ্ঠীর একগুঁয়েমির কারণে নির্বাচিত দল এবং জনপ্রতিনিধিরা তাঁদের রাজনৈতিক অধিকার পাননি। সেদিন জনগণের ভোটের প্রতি সম্মান দেখাতে ব্যর্থ হওয়ার কারণেই একটি যুদ্ধ অনিবার্য হয়ে উঠেছিল। এ দেশের ছাত্র-শ্রমিক, কৃষক-জনতা এক কাতারে শামিল হয়ে হানাদার বাহিনীর বিরুদ্ধে যুদ্ধে ঝাঁপিয়ে পড়েছিল। বিজয় দিবস উপলক্ষে আজ মঙ্গলবার সকালে রাজধানীর সোহরাওয়ার্দী উদ্যানে যুব ম্যারাথনের উদ্বোধনী অনুষ্ঠানে শফিকুর রহমান এসব কথা বলেন। পাকিস্তানি শাসকগোষ্ঠীর ‘একগুঁয়েমি’ এবং জনগণের ভোটের প্রতি সম্মান দেখাতে ব্যর্থ হওয়ার কারণেই একাত্তর সালে যুদ্ধ অনিবার্য হয়ে উঠেছিল বলে মন্তব্য করেছেন জামায়াতে ইসলামীর আমির শফিকুর রহমান। শফিকুর রহমান বলেছেন, পাকিস্তানের শাসকগোষ্ঠী পূর্ব পাকিস্তানের প্রতি বৈষম্য ও ক্ষেত্রবিশেষে অবিচার করেছিল। তাই দেশের মানুষ পাকিস্তানি শাসকগোষ্ঠীর বিরুদ্ধে ফুঁসে উঠেছিল। ’৬৯–এর গণ–আন্দোলনের হাত ধরে ’৭০–এর সাধারণ নির্বাচন অনুষ্ঠিত হয়েছিল। এই নির্বাচনের পর পাকিস্তানি শাসকগোষ্ঠীর একগুঁয়েমির কারণে নির্বাচিত দল এবং জনপ্রতিনিধিরা তাঁদের রাজনৈতিক অধিকার পাননি। সেদিন জনগণের ভোটের প্রতি সম্মান দেখাতে ব্যর্থ হওয়ার কারণেই একটি যুদ্ধ অনিবার্য হয়ে উঠেছিল। এ দেশের ছাত্র-শ্রমিক, কৃষক-জনতা এক কাতারে শামিল হয়ে হানাদার বাহিনীর বিরুদ্ধে যুদ্ধে ঝাঁপিয়ে পড়েছিল। বিজয় দিবস উপলক্ষে আজ মঙ্গলবার সকালে রাজধানীর সোহরাওয়ার্দী উদ্যানে যুব ম্যারাথনের উদ্বোধনী অনুষ্ঠানে শফিকুর রহমান এসব কথা বলেন। জামায়াতে ইসলামীর আমির বলেন, ১৯৭০ সালের নির্বাচনে যাঁরা বিজয়ী হয়েছিলেন, তাঁরা আশ্বাস দিয়েছিলেন বাংলাদেশ সব ধরনের বৈষম্যের হাত থেকে মুক্তি পাবে, সমাজে ন্যায়বিচার নিশ্চিত হবে, দেশ মর্যাদার আসনে প্রতিষ্ঠিত হবে, জাতি হিসেবে গর্ব করে বুক ফুলিয়ে চলাফেরা করা যাবে। কিন্তু স্বাধীনতা–পরবর্তী বাংলাদেশে শাসকগোষ্ঠী জনগণকে দেওয়া সেই কথা রাখেনি। জাতিকে ভুলে গিয়ে একটি পরিবার, গোষ্ঠী এবং সর্বোচ্চ একটা দলকে বাংলাদেশের মালিক ও জমিদারে পরিণত করা হয়েছিল। বাকি সব মানুষকে তারা দাসত্বের শৃঙ্খলে আবদ্ধ করেছিল।আওয়ামী লীগকে ইঙ্গিত করে শফিকুর রহমান বলেন, ‘সোনার বাংলা গড়ার ওয়াদা করে বাংলাদেশকে শ্মশান বাংলায় পরিণত করা হয়েছিল। মাত্র পৌনে ৪ বছরের দুঃশাসন মানুষকে তটস্থ করে তুলেছিল। এরপরে তাদের কার্যক্রমের পরিণতি হিসেবে দুনিয়া থেকে তারা বিদায় নিয়েছিলেন।’ তিনি বলেন, ‘কে সেদিন তাদেরকে হত্যা করেছিল? যারা একাত্তরে রণাঙ্গনে বুক চিতিয়ে দেশের স্বাধীনতার জন্য যুদ্ধ করেছিল, সেই সৈনিকেরা কেন তারা সেদিন খেপে গিয়েছিল? এর উত্তর আওয়ামী লীগকেই খুঁজতে হবে, জাতিকে নয়।’ জামায়াতে ইসলামীর আমির বলেন, ১৯৭০ সালের নির্বাচনে যাঁরা বিজয়ী হয়েছিলেন, তাঁরা আশ্বাস দিয়েছিলেন বাংলাদেশ সব ধরনের বৈষম্যের হাত থেকে মুক্তি পাবে, সমাজে ন্যায়বিচার নিশ্চিত হবে, দেশ মর্যাদার আসনে প্রতিষ্ঠিত হবে, জাতি হিসেবে গর্ব করে বুক ফুলিয়ে চলাফেরা করা যাবে। কিন্তু স্বাধীনতা–পরবর্তী বাংলাদেশে শাসকগোষ্ঠী জনগণকে দেওয়া সেই কথা রাখেনি। জাতিকে ভুলে গিয়ে একটি পরিবার, গোষ্ঠী এবং সর্বোচ্চ একটা দলকে বাংলাদেশের মালিক ও জমিদারে পরিণত করা হয়েছিল। বাকি সব মানুষকে তারা দাসত্বের শৃঙ্খলে আবদ্ধ করেছিল। আওয়ামী লীগকে ইঙ্গিত করে শফিকুর রহমান বলেন, ‘সোনার বাংলা গড়ার ওয়াদা করে বাংলাদেশকে শ্মশান বাংলায় পরিণত করা হয়েছিল। মাত্র পৌনে ৪ বছরের দুঃশাসন মানুষকে তটস্থ করে তুলেছিল। এরপরে তাদের কার্যক্রমের পরিণতি হিসেবে দুনিয়া থেকে তারা বিদায় নিয়েছিলেন।’ তিনি বলেন, ‘কে সেদিন তাদেরকে হত্যা করেছিল? যারা একাত্তরে রণাঙ্গনে বুক চিতিয়ে দেশের স্বাধীনতার জন্য যুদ্ধ করেছিল, সেই সৈনিকেরা কেন তারা সেদিন খেপে গিয়েছিল? এর উত্তর আওয়ামী লীগকেই খুঁজতে হবে, জাতিকে নয়।’ পঁচাত্তরের ১৫ আগস্টের পরিণতি থেকে আওয়ামী লীগ শিক্ষা নেয়নি বলে মন্তব্য করেন শফিকুর রহমান। তিনি বলেন, ‘কয়লা ধুইলেও ময়লা যায় না। সাবান আর সার্ফ এক্সেল—যা দিয়ে ধোন না কেন, কালো কয়লা আরও কুচকুচে কালো হয়। আওয়ামী লীগের ক্ষেত্রে তাই হয়েছে।’জামায়াত আমির বলেন, খুন-ধর্ষণ, আয়নাঘর আর গুমের রাজনীতি শুরু হয়েছে, শেষ পর্যন্ত তার পরিণতি ভোগ করে তাদের ৫ আগস্ট বাংলাদেশ থেকে পালিয়ে যেতে হয়েছে। তারা পালিয়ে গিয়েও দেশের মানুষকে শান্তিতে থাকতে দিচ্ছে না। সর্বশেষ ইনকিলাব মঞ্চের শরিফ ওসমান হাদির ওপর প্রকাশ্য দিবালোকে ঢাকার রাজপথে তারা গুলি করে তার জীবন শেষ করে দিতে চেয়েছিল। সে এখন জীবন–মৃত্যুর মাঝখানে আছে। পঁচাত্তরের ১৫ আগস্টের পরিণতি থেকে আওয়ামী লীগ শিক্ষা নেয়নি বলে মন্তব্য করেন শফিকুর রহমান। তিনি বলেন, ‘কয়লা ধুইলেও ময়লা যায় না। সাবান আর সার্ফ এক্সেল—যা দিয়ে ধোন না কেন, কালো কয়লা আরও কুচকুচে কালো হয়। আওয়ামী লীগের ক্ষেত্রে তাই হয়েছে।’ জামায়াত আমির বলেন, খুন-ধর্ষণ, আয়নাঘর আর গুমের রাজনীতি শুরু হয়েছে, শেষ পর্যন্ত তার পরিণতি ভোগ করে তাদের ৫ আগস্ট বাংলাদেশ থেকে পালিয়ে যেতে হয়েছে। তারা পালিয়ে গিয়েও দেশের মানুষকে শান্তিতে থাকতে দিচ্ছে না। সর্বশেষ ইনকিলাব মঞ্চের শরিফ ওসমান হাদির ওপর প্রকাশ্য দিবালোকে ঢাকার রাজপথে তারা গুলি করে তার জীবন শেষ করে দিতে চেয়েছিল। সে এখন জীবন–মৃত্যুর মাঝখানে আছে। শফিকুর রহমান বলেন, ‘অতীতের বস্তা পচা সমস্ত রাজনীতিকে পায়ের তলে ফেলে দিতে চাই। এই রাজনীতি বাংলাদেশে অচল। এই রাজনীতির পাহারাদারি যারা করবে, তারা অচল মালে পরিণত হবে। এখন বাংলাদেশে নতুন রাজনীতি করতে হবে।’জামায়াতের আমির বলেন, কোনো ষড়যন্ত্র করে লাভ হবে না। কেউ যেন নিজেকে অতিরিক্ত ধূর্ত না ভাবে। জনগণ এখন তার নিজের বুঝটা বুঝতে শিখেছে। কাউকে আর ছাড় দেওয়া হবে না। কোনো কালো হাত সামনে এগিয়ে এলে সেই হাত জনগণ অবশ করে দেবে। কালোটাকার বিনিময়ে মানুষকে কেনার দুঃসাহস দেখালে তাদের মুখে ছাই মেরে দেওয়া হবে। আগামী ১২ ফেব্রুয়ারির নির্বাচনের মধ্য দিয়ে বাংলাদেশের নতুন ইতিহাসের মোড়ক উন্মোচন হবে। শফিকুর রহমান বলেন, ‘অতীতের বস্তা পচা সমস্ত রাজনীতিকে পায়ের তলে ফেলে দিতে চাই। এই রাজনীতি বাংলাদেশে অচল। এই রাজনীতির পাহারাদারি যারা করবে, তারা অচল মালে পরিণত হবে। এখন বাংলাদেশে নতুন রাজনীতি করতে হবে।’ জামায়াতের আমির বলেন, কোনো ষড়যন্ত্র করে লাভ হবে না। কেউ যেন নিজেকে অতিরিক্ত ধূর্ত না ভাবে। জনগণ এখন তার নিজের বুঝটা বুঝতে শিখেছে। কাউকে আর ছাড় দেওয়া হবে না। কোনো কালো হাত সামনে এগিয়ে এলে সেই হাত জনগণ অবশ করে দেবে। কালোটাকার বিনিময়ে মানুষকে কেনার দুঃসাহস দেখালে তাদের মুখে ছাই মেরে দেওয়া হবে। আগামী ১২ ফেব্রুয়ারির নির্বাচনের মধ্য দিয়ে বাংলাদেশের নতুন ইতিহাসের মোড়ক উন্মোচন হবে। জামায়াতের আমির বলেন, প্রশাসনের প্রতি অনুরোধ, তারা যেন রাষ্ট্রের অর্পিত দায়িত্ব পালন করে। নির্বাচন সুষ্ঠুভাবে অনুষ্ঠানের জন্য নির্বাচন কমিশনকে তাদের দায়িত্ব যথাযথভাবে পালন করতে হবে। জামায়াত তাদের আনুকূল্য চায় না। তবে সাবধান করে দিতে চায়, যদি কারও প্রতি সামান্য আনুকূল্যও দেখানো হয়, তা বরদাশত করা হবে না।জামায়াত আয়োজিত এই ম্যারাথনে দলটির সহকারী সেক্রেটারি জেনারেল রফিকুল ইসলাম খান, এহসানুল মাহবুব জুবায়ের, ঢাকা মহানগর দক্ষিণের আমির নূরুল ইসলাম, মহানগর উত্তরের আমির সেলিম উদ্দিনসহ কেন্দ্রীয় ও মহানগর নেতারা ছিলেন। যুব ম্যারাথনটি সোহরাওয়ার্দী উদ্যান থেকে শুরু হয়ে শাহবাগ, সায়েন্স ল্যাব হয়ে মানিক মিয়া অ্যাভিনিউয়ে গিয়ে শেষ হয়। জামায়াতের আমির বলেন, প্রশাসনের প্রতি অনুরোধ, তারা যেন রাষ্ট্রের অর্পিত দায়িত্ব পালন করে। নির্বাচন সুষ্ঠুভাবে অনুষ্ঠানের জন্য নির্বাচন কমিশনকে তাদের দায়িত্ব যথাযথভাবে পালন করতে হবে। জামায়াত তাদের আনুকূল্য চায় না। তবে সাবধান করে দিতে চায়, যদি কারও প্রতি সামান্য আনুকূল্যও দেখানো হয়, তা বরদাশত করা হবে না। জামায়াত আয়োজিত এই ম্যারাথনে দলটির সহকারী সেক্রেটারি জেনারেল রফিকুল ইসলাম খান, এহসানুল মাহবুব জুবায়ের, ঢাকা মহানগর দক্ষিণের আমির নূরুল ইসলাম, মহানগর উত্তরের আমির সেলিম উদ্দিনসহ কেন্দ্রীয় ও মহানগর নেতারা ছিলেন। যুব ম্যারাথনটি সোহরাওয়ার্দী উদ্যান থেকে শুরু হয়ে শাহবাগ, সায়েন্স ল্যাব হয়ে মানিক মিয়া অ্যাভিনিউয়ে গিয়ে শেষ হয়।",
    "date": "2025-12-16 22:38:10",
    "crawled_at": "2025-12-17 19:26:08"
}