{
    "url": "https://www.prothomalo.com/business/market/spsqxxokyq",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "রেনাটার অগ্রাধিকারমূলক শেয়ার তালিকাভুক্ত, লেনদেন শুরু এক বছর পর",
    "body": "ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) বিকল্প বাজার প্ল্যাটফর্মে (অলটারনেটিভ ট্রেডিং বোর্ড বা এটিবি) তালিকাভুক্ত হয়েছে রেনাটা প্রেফারেন্স বা অগ্রাধিকারমূলক শেয়ার। আজ সোমবার আনুষ্ঠানিকভাবে শেয়ারটি এটিবিতে তালিকাভুক্ত হয়। এ উপলক্ষে ডিএসইর পক্ষ থেকে এক অনুষ্ঠানের আয়োজন করা হয়।ডিএসই জানিয়েছে, এটিবিতে তালিকাভুক্ত হলেও আগামী এক বছর এই শেয়ারের কোনো লেনদেন হবে না। কারণ, রেনাটার প্রেফারেন্স শেয়ারের ওপর এক বছরের বিক্রয় নিষেধাজ্ঞা বা লগইন আরোপ রয়েছে। ছয় বছর মেয়াদি এই প্রেফারেন্স শেয়ার মেয়াদ শেষে পুরোপুরি শেয়ারে রূপান্তর হবে। প্রথম দুই বছর কোনো শেয়ারের কোনো ধরনের রূপান্তর হবে না। তৃতীয় বছর থেকে ২৫ শতাংশ করে সাধারণ শেয়ারে রূপান্তর হবে। রূপান্তর মূল্য নির্ধারণ করা হয়েছে ৪৭৫ টাকা। ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) বিকল্প বাজার প্ল্যাটফর্মে (অলটারনেটিভ ট্রেডিং বোর্ড বা এটিবি) তালিকাভুক্ত হয়েছে রেনাটা প্রেফারেন্স বা অগ্রাধিকারমূলক শেয়ার। আজ সোমবার আনুষ্ঠানিকভাবে শেয়ারটি এটিবিতে তালিকাভুক্ত হয়। এ উপলক্ষে ডিএসইর পক্ষ থেকে এক অনুষ্ঠানের আয়োজন করা হয়। ডিএসই জানিয়েছে, এটিবিতে তালিকাভুক্ত হলেও আগামী এক বছর এই শেয়ারের কোনো লেনদেন হবে না। কারণ, রেনাটার প্রেফারেন্স শেয়ারের ওপর এক বছরের বিক্রয় নিষেধাজ্ঞা বা লগইন আরোপ রয়েছে। ছয় বছর মেয়াদি এই প্রেফারেন্স শেয়ার মেয়াদ শেষে পুরোপুরি শেয়ারে রূপান্তর হবে। প্রথম দুই বছর কোনো শেয়ারের কোনো ধরনের রূপান্তর হবে না। তৃতীয় বছর থেকে ২৫ শতাংশ করে সাধারণ শেয়ারে রূপান্তর হবে। রূপান্তর মূল্য নির্ধারণ করা হয়েছে ৪৭৫ টাকা। কোম্পানি সূত্রে জানা যায়, রেনাটা প্রায় সাড়ে ৩২ কোটি প্রেফারেন্স শেয়ার ছেড়ে ৩২৫ কোটি টাকা সংগ্রহ করেছে। তার মধ্যে ৩০১ কোটি টাকা সংগ্রহ করা হয়েছে রেনাটা বিদ্যমান সাধারণ শেয়ারধারীদের কাছ থেকে। বাকি ২৪ কোটি টাকা প্রাতিষ্ঠানিক ও ব্যক্তি পর্যায়ের বিনিয়োগকারীদের কাছ থেকে সংগ্রহ করা হয়েছে। প্রতিটি প্রেফারেন্স শেয়ার বিক্রি করা হয়েছে ১০ টাকা অভিহিত মূল্যে। এই প্রেফারেন্স শেয়ারের প্রতিটি লটে ছিল ১৯০টি শেয়ার। নিয়ম অনুযায়ী, এসব প্রেফারেন্স শেয়ারের এক বছরের লগইন থাকায় আগামী এক বছর শেয়ারবাজারে এই শেয়ারের কোনো লেনদেন হবে না। এক বছর পর লেনদেন শুরু হবে, সে ক্ষেত্রে প্রতিটি প্রেফারেন্স শেয়ারের বাজারমূল্য হবে ১ হাজার ৯০০ টাকা।ডিএসইর পক্ষ থেকে জানানো হয়, এই প্রেফারেন্স শেয়ারের সুদহার নির্ধারণ করা হয়েছে ১৫ শতাংশ। এরপর তৃতীয় বছর থেকে ২৫ শতাংশ করে শেয়ার সাধারণ শেয়ারে রূপান্তর হবে। ফলে তৃতীয় বছর শেষে শেয়ারধারীরা তাঁদের হাতে থাকা ৭৫ শতাংশ প্রেফারেন্স শেয়ারের বিপরীতে নির্ধারিত হারে সুদ বা মুনাফা পাবেন। বাকি ২৫ শতাংশ প্রেফারেন্স শেয়ার সাধারণ শেয়ারে রূপান্তর হওয়ার পর বাজারমূল্যে তা বিক্রির সুযোগ থাকবে। কোম্পানি সূত্রে জানা যায়, রেনাটা প্রায় সাড়ে ৩২ কোটি প্রেফারেন্স শেয়ার ছেড়ে ৩২৫ কোটি টাকা সংগ্রহ করেছে। তার মধ্যে ৩০১ কোটি টাকা সংগ্রহ করা হয়েছে রেনাটা বিদ্যমান সাধারণ শেয়ারধারীদের কাছ থেকে। বাকি ২৪ কোটি টাকা প্রাতিষ্ঠানিক ও ব্যক্তি পর্যায়ের বিনিয়োগকারীদের কাছ থেকে সংগ্রহ করা হয়েছে। প্রতিটি প্রেফারেন্স শেয়ার বিক্রি করা হয়েছে ১০ টাকা অভিহিত মূল্যে। এই প্রেফারেন্স শেয়ারের প্রতিটি লটে ছিল ১৯০টি শেয়ার। নিয়ম অনুযায়ী, এসব প্রেফারেন্স শেয়ারের এক বছরের লগইন থাকায় আগামী এক বছর শেয়ারবাজারে এই শেয়ারের কোনো লেনদেন হবে না। এক বছর পর লেনদেন শুরু হবে, সে ক্ষেত্রে প্রতিটি প্রেফারেন্স শেয়ারের বাজারমূল্য হবে ১ হাজার ৯০০ টাকা। ডিএসইর পক্ষ থেকে জানানো হয়, এই প্রেফারেন্স শেয়ারের সুদহার নির্ধারণ করা হয়েছে ১৫ শতাংশ। এরপর তৃতীয় বছর থেকে ২৫ শতাংশ করে শেয়ার সাধারণ শেয়ারে রূপান্তর হবে। ফলে তৃতীয় বছর শেষে শেয়ারধারীরা তাঁদের হাতে থাকা ৭৫ শতাংশ প্রেফারেন্স শেয়ারের বিপরীতে নির্ধারিত হারে সুদ বা মুনাফা পাবেন। বাকি ২৫ শতাংশ প্রেফারেন্স শেয়ার সাধারণ শেয়ারে রূপান্তর হওয়ার পর বাজারমূল্যে তা বিক্রির সুযোগ থাকবে। রাজধানীর নিকুঞ্জে ডিএসই টাওয়ারে ডিএসই কার্যালয়ে গতকাল সোমবার ওষুধ কোম্পানি রেনাটার প্রেফারেন্স শেয়ারের লেনদেন চালু উপলক্ষে এক অনুষ্ঠানের আয়োজন করা হয়। অনুষ্ঠানে অতিথি ছিলেন ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) চেয়ারম্যান মমিনুল ইসলাম, ভারপ্রাপ্ত ব্যবস্থাপনা পরিচালক বা এমডি মোহাম্মদ আসাদুর রহমান ও রেনাটার এমডি সৈয়দ এস কায়সার কবির। কায়সার কবির বাংলাদেশ ওষুধ শিল্প সমিতিরও সহসভাপতি।তালিকাভুক্তি অনুষ্ঠানে রেনাটার এমডি সৈয়দ এস কায়সার কবির বলেন, ‘দেশে কিছু ব্যবসায়ী আছেন, যাঁরা ঋণ নিয়ে ফেরত দেন না। তবে অধিকাংশ ব্যবসায়ী এই মানসিকতার না। তারপরও অল্প কয়েকজন ব্যবসায়ীর কারণে সব ব্যবসায়ীর ওপর বদনাম এসে পড়ে। এ ছাড়া ইচ্ছাকৃত ঋণখেলাপি মানুষের সংখ্যা খুবই সীমিত। তাঁদের হাতে গোনা যায়। তবু বিষয়টি একটি ঝুঁকিপূর্ণ বাস্তবতা। মাথার ওপর যখন ঋণের বোঝা থাকে, তখন আমার মাথা ঠিকমতো কাজ করে না। ফলে অনেক সৃজনশীল চিন্তাভাবনাও হারিয়ে যায়।’শেয়ারবাজারে বিনিয়োগের ক্ষেত্রে বিকল্প থাকা উচিত বলে মত দেন এই শিল্পোদ্যোক্তা। তিনি বলেন, সব সময় যে সব প্রাথমিক গণপ্রস্তাব বা আইপিও হতে হবে, তা নয়। বিকল্প আর্থিক পণ্য থাকাও জরুরি। যত বেশি বিকল্প পণ্য বাজারে থাকবে কোম্পানির মূলধনকাঠামো বৈচিত্র্যময় করার সুযোগও তত বাড়বে। রাজধানীর নিকুঞ্জে ডিএসই টাওয়ারে ডিএসই কার্যালয়ে গতকাল সোমবার ওষুধ কোম্পানি রেনাটার প্রেফারেন্স শেয়ারের লেনদেন চালু উপলক্ষে এক অনুষ্ঠানের আয়োজন করা হয়। অনুষ্ঠানে অতিথি ছিলেন ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) চেয়ারম্যান মমিনুল ইসলাম, ভারপ্রাপ্ত ব্যবস্থাপনা পরিচালক বা এমডি মোহাম্মদ আসাদুর রহমান ও রেনাটার এমডি সৈয়দ এস কায়সার কবির। কায়সার কবির বাংলাদেশ ওষুধ শিল্প সমিতিরও সহসভাপতি। তালিকাভুক্তি অনুষ্ঠানে রেনাটার এমডি সৈয়দ এস কায়সার কবির বলেন, ‘দেশে কিছু ব্যবসায়ী আছেন, যাঁরা ঋণ নিয়ে ফেরত দেন না। তবে অধিকাংশ ব্যবসায়ী এই মানসিকতার না। তারপরও অল্প কয়েকজন ব্যবসায়ীর কারণে সব ব্যবসায়ীর ওপর বদনাম এসে পড়ে। এ ছাড়া ইচ্ছাকৃত ঋণখেলাপি মানুষের সংখ্যা খুবই সীমিত। তাঁদের হাতে গোনা যায়। তবু বিষয়টি একটি ঝুঁকিপূর্ণ বাস্তবতা। মাথার ওপর যখন ঋণের বোঝা থাকে, তখন আমার মাথা ঠিকমতো কাজ করে না। ফলে অনেক সৃজনশীল চিন্তাভাবনাও হারিয়ে যায়।’ শেয়ারবাজারে বিনিয়োগের ক্ষেত্রে বিকল্প থাকা উচিত বলে মত দেন এই শিল্পোদ্যোক্তা। তিনি বলেন, সব সময় যে সব প্রাথমিক গণপ্রস্তাব বা আইপিও হতে হবে, তা নয়। বিকল্প আর্থিক পণ্য থাকাও জরুরি। যত বেশি বিকল্প পণ্য বাজারে থাকবে কোম্পানির মূলধনকাঠামো বৈচিত্র্যময় করার সুযোগও তত বাড়বে। অনুষ্ঠানে ডিএসই চেয়ারম্যান মমিনুল ইসলাম বলেন, ‘পুঁজিবাজারের প্রধান অংশীজন তালিকাভুক্ত কোম্পানি ও বিনিয়োগকারী। দুর্ভাগ্যজনকভাবে, এই দুই পক্ষের সঙ্গে স্টক এক্সচেঞ্জের যে দৃঢ় ও আস্থাভিত্তিক সম্পর্ক থাকা প্রয়োজন, তা আমরা এখনো পুরোপুরি গড়ে তুলতে পারিনি। তবে আমরা পুরোনো সংস্কৃতি ভেঙে কাঙ্ক্ষিত লক্ষ্য ও দায়িত্ব আরও সুচারুভাবে পালনের চেষ্টা করছি।’অনুষ্ঠানে সৈয়দ এস কায়সার কবির আরও বলেন, ‘অতীতে অধিকাংশ সময়ই আমরা ঋণমুক্ত ছিলাম। বিশেষ করে স্বল্পমেয়াদি ঋণ তো ছিলই না, এমনকি দীর্ঘমেয়াদি ঋণও খুব সীমিত ছিল। এমন কিছু বছর গেছে, যখন আমাদের এক টাকাও স্বল্পমেয়াদি ঋণ ছিল না। সে কারণে হঠাৎ করে এত বিপুল ঋণের চাপে পড়া আমাদের সবার জন্যই অত্যন্ত অৃস্বস্তিকর ও কঠিন অভিজ্ঞতা ছিল। যেভাবেই হোক আমরা এই ঋণের বোঝা থেকে বের হয়ে আসতে চেয়েছি। যদি আমরা রাইট শেয়ার ইস্যু করতাম, তাহলে সংখ্যাগরিষ্ঠ শেয়ারহোল্ডারের মালিকানায় বড় ধরনের পরিবর্তন আসত। সে কারণে আমরা প্রেফারেন্স শেয়ারের বিকল্পটি বিবেচনা করি। কিন্তু প্রেফারেন্স শেয়ার বাজারে আসতে ৯ মাস সময় লেগেছে। লভ্যাংশের হার নির্ধারণ করা হয়েছে ট্রেজারি বন্ডের সুদের হারের ভিত্তিতে, যখন এই লভ্যাংশের হার নির্ধারণ করা হয়েছিল তখন ট্রেজারি বন্ডের সুদহার ১৫ শতাংশের কাছাকাছি ছিল। তবে আমলাতান্ত্রিক জটিলতায় প্রেফারেন্স শেয়ার বাজারে আসতে দেরি হয়। এ সময়ে ট্রেজারি বন্ডের সুদহার কমলেও আমাদের শেয়ারের লভ্যাংশের হার কমেনি। ফলে এটি একটি অত্যন্ত আকর্ষণীয় আর্থিক পণ্যে পরিণত হয়। কারণ, এত উচ্চ হারে রিটার্ন সাধারণত খুব কম ক্ষেত্রেই পাওয়া যায়।’ অনুষ্ঠানে ডিএসই চেয়ারম্যান মমিনুল ইসলাম বলেন, ‘পুঁজিবাজারের প্রধান অংশীজন তালিকাভুক্ত কোম্পানি ও বিনিয়োগকারী। দুর্ভাগ্যজনকভাবে, এই দুই পক্ষের সঙ্গে স্টক এক্সচেঞ্জের যে দৃঢ় ও আস্থাভিত্তিক সম্পর্ক থাকা প্রয়োজন, তা আমরা এখনো পুরোপুরি গড়ে তুলতে পারিনি। তবে আমরা পুরোনো সংস্কৃতি ভেঙে কাঙ্ক্ষিত লক্ষ্য ও দায়িত্ব আরও সুচারুভাবে পালনের চেষ্টা করছি।’ অনুষ্ঠানে সৈয়দ এস কায়সার কবির আরও বলেন, ‘অতীতে অধিকাংশ সময়ই আমরা ঋণমুক্ত ছিলাম। বিশেষ করে স্বল্পমেয়াদি ঋণ তো ছিলই না, এমনকি দীর্ঘমেয়াদি ঋণও খুব সীমিত ছিল। এমন কিছু বছর গেছে, যখন আমাদের এক টাকাও স্বল্পমেয়াদি ঋণ ছিল না। সে কারণে হঠাৎ করে এত বিপুল ঋণের চাপে পড়া আমাদের সবার জন্যই অত্যন্ত অৃস্বস্তিকর ও কঠিন অভিজ্ঞতা ছিল। যেভাবেই হোক আমরা এই ঋণের বোঝা থেকে বের হয়ে আসতে চেয়েছি। যদি আমরা রাইট শেয়ার ইস্যু করতাম, তাহলে সংখ্যাগরিষ্ঠ শেয়ারহোল্ডারের মালিকানায় বড় ধরনের পরিবর্তন আসত। সে কারণে আমরা প্রেফারেন্স শেয়ারের বিকল্পটি বিবেচনা করি। কিন্তু প্রেফারেন্স শেয়ার বাজারে আসতে ৯ মাস সময় লেগেছে। লভ্যাংশের হার নির্ধারণ করা হয়েছে ট্রেজারি বন্ডের সুদের হারের ভিত্তিতে, যখন এই লভ্যাংশের হার নির্ধারণ করা হয়েছিল তখন ট্রেজারি বন্ডের সুদহার ১৫ শতাংশের কাছাকাছি ছিল। তবে আমলাতান্ত্রিক জটিলতায় প্রেফারেন্স শেয়ার বাজারে আসতে দেরি হয়। এ সময়ে ট্রেজারি বন্ডের সুদহার কমলেও আমাদের শেয়ারের লভ্যাংশের হার কমেনি। ফলে এটি একটি অত্যন্ত আকর্ষণীয় আর্থিক পণ্যে পরিণত হয়। কারণ, এত উচ্চ হারে রিটার্ন সাধারণত খুব কম ক্ষেত্রেই পাওয়া যায়।’",
    "date": "2025-12-15 23:06:49",
    "crawled_at": "2025-12-17 19:02:14"
}