{
    "url": "https://www.prothomalo.com/sports/cricket/acxvh8a2b0",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "পুলিশরাই ক্রিকেট খেলেন পুলিশ ক্লাবে",
    "body": "একসময় প্রিমিয়ার ক্রিকেট লিগে খেলা ওল্ড ডিওএইচএসকে ৮ উইকেটে হারিয়ে প্রথম বিভাগ ক্রিকেটে শুভ সূচনা করেছে বাংলাদেশ পুলিশ ক্লাব। মিরপুর শেরেবাংলা স্টেডিয়ামে আজ ম্যাচ শেষে সাংবাদিকদের মুখোমুখি হলেন দলের ক্রিকেটার শাহাদাত হোসেন। চমকপ্রদ তথ্যটা তখনই দিলেন তিনি।পুলিশ ক্লাব মানেই তাদের হয়ে খেলা সবাইকে পুলিশ হতে হবে, বিষয়টা তেমন নয়। পেশাগত দায়িত্ব পালনের ব্যস্ততায় খেলারই–বা সময় কই পুলিশদের! কিন্তু শাহাদাতের কাছ থেকে জানা গেল উল্টো তথ্য। প্রথম বিভাগ ক্রিকেটের দল বাংলাদেশ পুলিশ ক্লাবের স্কোয়াডে থাকা ১৮ জনের ১০ জনই পুলিশে চাকরি করেন। এক প্রশ্নে ‘আমরা পুলিশে চাকরি করি, আমি একজন পুলিশ সদস্য’ জানিয়ে ৩ ওভারে ১২ রানে ১ উইকেট পাওয়া এই বোলিং অলরাউন্ডার বললেন, ‘আমাদের আটজন খেলোয়াড় সিভিল, বাকি আমরা ১০ জনই পুলিশ।’ একসময় প্রিমিয়ার ক্রিকেট লিগে খেলা ওল্ড ডিওএইচএসকে ৮ উইকেটে হারিয়ে প্রথম বিভাগ ক্রিকেটে শুভ সূচনা করেছে বাংলাদেশ পুলিশ ক্লাব। মিরপুর শেরেবাংলা স্টেডিয়ামে আজ ম্যাচ শেষে সাংবাদিকদের মুখোমুখি হলেন দলের ক্রিকেটার শাহাদাত হোসেন। চমকপ্রদ তথ্যটা তখনই দিলেন তিনি। পুলিশ ক্লাব মানেই তাদের হয়ে খেলা সবাইকে পুলিশ হতে হবে, বিষয়টা তেমন নয়। পেশাগত দায়িত্ব পালনের ব্যস্ততায় খেলারই–বা সময় কই পুলিশদের! কিন্তু শাহাদাতের কাছ থেকে জানা গেল উল্টো তথ্য। প্রথম বিভাগ ক্রিকেটের দল বাংলাদেশ পুলিশ ক্লাবের স্কোয়াডে থাকা ১৮ জনের ১০ জনই পুলিশে চাকরি করেন। এক প্রশ্নে ‘আমরা পুলিশে চাকরি করি, আমি একজন পুলিশ সদস্য’ জানিয়ে ৩ ওভারে ১২ রানে ১ উইকেট পাওয়া এই বোলিং অলরাউন্ডার বললেন, ‘আমাদের আটজন খেলোয়াড় সিভিল, বাকি আমরা ১০ জনই পুলিশ।’ ইন্ডাস্ট্রিয়াল পুলিশে নায়েক পদে কর্মরত শাহাদাত জানালেন, চাকরি ও খেলা—দুটি একসঙ্গেই চালান তাঁরা। ছোটবেলা থেকে ক্রিকেট খেলা শাহাদাত খেলেছেন চট্টগ্রাম লিগেও। পুলিশে খেলোয়াড় কোটা বলে কিছু নেই, খেলার জন্য আলাদা কোনো ভাতাও নেই। নিজেদের আগ্রহ আর সামর্থ্য দিয়েই পুলিশ হয়েও খেলোয়াড় তাঁরা। শাহাদাত বলেছেন, ‘আমি ডিউটিও করি, পাশাপাশি খেলাধুলাও করি। আমাদের যখন ক্যাম্প শুরু হয়, তখন আমাদের স্যাররা আমাদের খেলার জন্য রিলিজ করেন।’ অবশ্য ক্রিকেট খেললেও তাঁদের কাছে পেশাগত দায়িত্বটাই আগে, ‘প্রথম হচ্ছে আমাদের ডিউটি। দেশ রক্ষায়, দেশের সাধারণ জনগণের জন্য আমরা নিবেদিতপ্রাণ। এরপর হচ্ছে আমাদের খেলা।’ ইন্ডাস্ট্রিয়াল পুলিশে নায়েক পদে কর্মরত শাহাদাত জানালেন, চাকরি ও খেলা—দুটি একসঙ্গেই চালান তাঁরা। ছোটবেলা থেকে ক্রিকেট খেলা শাহাদাত খেলেছেন চট্টগ্রাম লিগেও। পুলিশে খেলোয়াড় কোটা বলে কিছু নেই, খেলার জন্য আলাদা কোনো ভাতাও নেই। নিজেদের আগ্রহ আর সামর্থ্য দিয়েই পুলিশ হয়েও খেলোয়াড় তাঁরা। শাহাদাত বলেছেন, ‘আমি ডিউটিও করি, পাশাপাশি খেলাধুলাও করি। আমাদের যখন ক্যাম্প শুরু হয়, তখন আমাদের স্যাররা আমাদের খেলার জন্য রিলিজ করেন।’ অবশ্য ক্রিকেট খেললেও তাঁদের কাছে পেশাগত দায়িত্বটাই আগে, ‘প্রথম হচ্ছে আমাদের ডিউটি। দেশ রক্ষায়, দেশের সাধারণ জনগণের জন্য আমরা নিবেদিতপ্রাণ। এরপর হচ্ছে আমাদের খেলা।’ মিরপুর শেরেবাংলা স্টেডিয়ামে খেলার অভিজ্ঞতা কালই প্রথম হয়েছে শাহাদাতদের। স্বাভাবিকভাবেই এ নিয়ে বাড়তি রোমাঞ্চ তাঁর কণ্ঠে, ‘আলহামদুলিল্লাহ...আমি প্রথমবার খেলেছি, আজকেই (গতকাল) প্রথম খেললাম। অভিজ্ঞতা ভালো; এত সুন্দর উইকেট, যেটা সাধারণত আমরা আন্তর্জাতিক স্টেডিয়ামে দেখতে পাই। আমরা সে রকম উইকেটেই খেললাম।’ মিরপুর শেরেবাংলা স্টেডিয়ামে খেলার অভিজ্ঞতা কালই প্রথম হয়েছে শাহাদাতদের। স্বাভাবিকভাবেই এ নিয়ে বাড়তি রোমাঞ্চ তাঁর কণ্ঠে, ‘আলহামদুলিল্লাহ...আমি প্রথমবার খেলেছি, আজকেই (গতকাল) প্রথম খেললাম। অভিজ্ঞতা ভালো; এত সুন্দর উইকেট, যেটা সাধারণত আমরা আন্তর্জাতিক স্টেডিয়ামে দেখতে পাই। আমরা সে রকম উইকেটেই খেললাম।’ আরও পড়ুন৪৮ বলে সেঞ্চুরি করে ম্যাচসেরার পুরস্কার ভাগ করলেন জয়সোয়াল১৪ ডিসেম্বর ২০২৫",
    "date": "2025-12-14 22:44:28",
    "crawled_at": "2025-12-16 16:48:58"
}