{
    "url": "https://www.prothomalo.com/business/personal-finance/kdi04ulx2f",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কোন সঞ্চয়পত্রে কত মুনাফা",
    "body": "সঞ্চয়পত্রে বিনিয়োগ করা সবচেয়ে নিরাপদ। সুদের হারও বেশ ভালো। মধ্যবিত্তের সবচেয়ে নিরাপদ সঞ্চয় মাধ্যম হলো সঞ্চয়পত্র। এমন চিন্তা থেকে অনেকেই সঞ্চয়পত্র কেনেন।অন্যদিকে ব্যাংক খাতের পরিস্থিতি ভালো নয়। ব্যাংক খাতের এমন দুরবস্থার মধ্যে সঞ্চয়পত্রে বিনিয়োগ করা অনেক বেশি নিরাপদ। আসল তো পাবেনই, মুনাফার নিশ্চয়তাও আছে। পেনশনার সঞ্চয়পত্রে সবচেয়ে বেশি মুনাফা পাওয়া যায়।বর্তমানে জাতীয় সঞ্চয় অধিদপ্তরের চার ধরনের সঞ্চয় আছে। এগুলো হলো পরিবার সঞ্চয়পত্র, পেনশনার সঞ্চয়পত্র, পাঁচ বছর মেয়াদি বাংলাদেশ সঞ্চয়পত্র ও তিন মাস অন্তর মুনাফাভিত্তিক সঞ্চয়পত্র। পরিবার সঞ্চয়পত্র ছাড়া বাকি সব সঞ্চয়পত্রে ব্যক্তির পাশাপাশি প্রতিষ্ঠানও বিনিয়োগ করতে পারে। সঞ্চয়পত্রে বিনিয়োগ করা সবচেয়ে নিরাপদ। সুদের হারও বেশ ভালো। মধ্যবিত্তের সবচেয়ে নিরাপদ সঞ্চয় মাধ্যম হলো সঞ্চয়পত্র। এমন চিন্তা থেকে অনেকেই সঞ্চয়পত্র কেনেন। অন্যদিকে ব্যাংক খাতের পরিস্থিতি ভালো নয়। ব্যাংক খাতের এমন দুরবস্থার মধ্যে সঞ্চয়পত্রে বিনিয়োগ করা অনেক বেশি নিরাপদ। আসল তো পাবেনই, মুনাফার নিশ্চয়তাও আছে। পেনশনার সঞ্চয়পত্রে সবচেয়ে বেশি মুনাফা পাওয়া যায়। বর্তমানে জাতীয় সঞ্চয় অধিদপ্তরের চার ধরনের সঞ্চয় আছে। এগুলো হলো পরিবার সঞ্চয়পত্র, পেনশনার সঞ্চয়পত্র, পাঁচ বছর মেয়াদি বাংলাদেশ সঞ্চয়পত্র ও তিন মাস অন্তর মুনাফাভিত্তিক সঞ্চয়পত্র। পরিবার সঞ্চয়পত্র ছাড়া বাকি সব সঞ্চয়পত্রে ব্যক্তির পাশাপাশি প্রতিষ্ঠানও বিনিয়োগ করতে পারে। প্রতিবছর জুলাই ও জানুয়ারি মাসে সঞ্চয়পত্রের মুনাফার হার পর্যালোচনা করা হয়। প্রয়োজন অনুসারে, মুনাফার হার কম বেশি করা হয়। আগামী জানুয়ারি মাসেও মুনাফার হার পর্যালোচনা করা হবে। তাই জানুয়ারির আগে সঞ্চয়পত্র কিনলে বর্তমান মুনাফার হারেই টাকা পাবেন।এবার দেখা যাক, একজন ব্যক্তি কোন সঞ্চয়পত্রে মুনাফার হার কত। প্রতিবছর জুলাই ও জানুয়ারি মাসে সঞ্চয়পত্রের মুনাফার হার পর্যালোচনা করা হয়। প্রয়োজন অনুসারে, মুনাফার হার কম বেশি করা হয়। আগামী জানুয়ারি মাসেও মুনাফার হার পর্যালোচনা করা হবে। তাই জানুয়ারির আগে সঞ্চয়পত্র কিনলে বর্তমান মুনাফার হারেই টাকা পাবেন। এবার দেখা যাক, একজন ব্যক্তি কোন সঞ্চয়পত্রে মুনাফার হার কত। সবচেয়ে বেশি মুনাফা পাওয়া যায় পেনশনার সঞ্চয়পত্রে। পেনশনার সঞ্চয়পত্রে সাড়ে ৭ লাখ টাকার কম বিনিয়োগে ৫ম বছর শেষে (অর্থাৎ মেয়াদ পূর্তির পর) মুনাফা ১১ দশমিক ৯৮ শতাংশ। এই সঞ্চয়পত্রে যদি সাড়ে ৭ লাখ টাকার বেশি বিনিয়োগ করেন, তাহলে মেয়াদপূর্তির পর মুনাফার হার ১১ দশমিক ৮০ শতাংশ। সবচেয়ে বেশি মুনাফা পাওয়া যায় পেনশনার সঞ্চয়পত্রে। পেনশনার সঞ্চয়পত্রে সাড়ে ৭ লাখ টাকার কম বিনিয়োগে ৫ম বছর শেষে (অর্থাৎ মেয়াদ পূর্তির পর) মুনাফা ১১ দশমিক ৯৮ শতাংশ। এই সঞ্চয়পত্রে যদি সাড়ে ৭ লাখ টাকার বেশি বিনিয়োগ করেন, তাহলে মেয়াদপূর্তির পর মুনাফার হার ১১ দশমিক ৮০ শতাংশ। অবসরপ্রাপ্ত সরকারি, আধা সরকারি, স্বায়ত্তশাসিত, আধা স্বায়ত্তশাসিত প্রতিষ্ঠানের কর্মকর্তা-কর্মচারী, সুপ্রিম কোর্টের অবসরপ্রাপ্ত বিচারপতি, সশস্ত্র বাহিনীর অবসরপ্রাপ্ত সদস্য ও মৃত চাকরিজীবীর পারিবারিক পেনশন সুবিধাভোগী স্বামী বা স্ত্রী বা সন্তান কিনতে পারবেন।পেনশনার সঞ্চয়পত্রের পর সবচেয়ে বেশি মুনাফা পাওয়া যায় পরিবার সঞ্চয়পত্রে। এই সঞ্চয়পত্রে সাড়ে ৭ লাখ টাকার কম বিনিয়োগ করা হলে মেয়াদ পূর্তিতে মুনাফার হার ১১ দশমিক ৯৩ শতাংশ। আর সাড়ে ৭ লাখ টাকার বেশি বিনিয়োগ করলে এই হার ১১ দশমিক ৮০ শতাংশ। শুধু প্রাপ্তবয়স্ক নারীরাই কিনতে পারবেন।৫ বছর মেয়াদি বাংলাদেশ সঞ্চয়পত্রের মুনাফার হার সাড়ে ৭ লাখ টাকার কম বিনিয়োগে ১১ দশমিক ৮৩ শতাংশ। সাড়ে ৭ লাখ টাকার বেশি বিনিয়োগ হলে মুনাফার হার ১১ দশমিক ৮০ শতাংশ। অবসরপ্রাপ্ত সরকারি, আধা সরকারি, স্বায়ত্তশাসিত, আধা স্বায়ত্তশাসিত প্রতিষ্ঠানের কর্মকর্তা-কর্মচারী, সুপ্রিম কোর্টের অবসরপ্রাপ্ত বিচারপতি, সশস্ত্র বাহিনীর অবসরপ্রাপ্ত সদস্য ও মৃত চাকরিজীবীর পারিবারিক পেনশন সুবিধাভোগী স্বামী বা স্ত্রী বা সন্তান কিনতে পারবেন। পেনশনার সঞ্চয়পত্রের পর সবচেয়ে বেশি মুনাফা পাওয়া যায় পরিবার সঞ্চয়পত্রে। এই সঞ্চয়পত্রে সাড়ে ৭ লাখ টাকার কম বিনিয়োগ করা হলে মেয়াদ পূর্তিতে মুনাফার হার ১১ দশমিক ৯৩ শতাংশ। আর সাড়ে ৭ লাখ টাকার বেশি বিনিয়োগ করলে এই হার ১১ দশমিক ৮০ শতাংশ। শুধু প্রাপ্তবয়স্ক নারীরাই কিনতে পারবেন। ৫ বছর মেয়াদি বাংলাদেশ সঞ্চয়পত্রের মুনাফার হার সাড়ে ৭ লাখ টাকার কম বিনিয়োগে ১১ দশমিক ৮৩ শতাংশ। সাড়ে ৭ লাখ টাকার বেশি বিনিয়োগ হলে মুনাফার হার ১১ দশমিক ৮০ শতাংশ। এ ছাড়া ১১ দশমিক ৮২ শতাংশ শতাংশ হারে মুনাফা পাওয়া যাবে ৩ মাস অন্তর মুনাফাভিত্তিক সঞ্চয়পত্রে। মনে রাখবেন, এই হার সাড়ে ৭ লাখ টাকার কম বিনিয়োগ হলে আর সাড়ে ৭ লাখ টাকার বেশি বিনিয়োগের ক্ষেত্রে এ মুনাফার হার ১১ দশমিক ৭৭ শতাংশ।মেয়াদ পূর্তির আগে সঞ্চয়পত্র ভাঙলে মুনাফা কমে যায়। তাই জরুরি প্রয়োজন ছাড়া মেয়াদ পূর্তির আগে সঞ্চয়পত্র না ভাঙাই ভালো। এ ছাড়া ১১ দশমিক ৮২ শতাংশ শতাংশ হারে মুনাফা পাওয়া যাবে ৩ মাস অন্তর মুনাফাভিত্তিক সঞ্চয়পত্রে। মনে রাখবেন, এই হার সাড়ে ৭ লাখ টাকার কম বিনিয়োগ হলে আর সাড়ে ৭ লাখ টাকার বেশি বিনিয়োগের ক্ষেত্রে এ মুনাফার হার ১১ দশমিক ৭৭ শতাংশ। মেয়াদ পূর্তির আগে সঞ্চয়পত্র ভাঙলে মুনাফা কমে যায়। তাই জরুরি প্রয়োজন ছাড়া মেয়াদ পূর্তির আগে সঞ্চয়পত্র না ভাঙাই ভালো।",
    "date": "2025-12-04 08:30:00",
    "crawled_at": "2025-12-16 17:04:36"
}