{
    "url": "https://www.prothomalo.com/business/bank/5u8xrj5jps",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "নিট মুনাফা না হলে ব্যাংকের কর্মীরা উৎসাহ বোনাস পাবেন না",
    "body": "বেসরকারি ব্যাংকের উৎসাহ বোনাস দেওয়ার ক্ষেত্রে কড়াকড়ি আরোপ করেছে বাংলাদেশ ব্যাংক। এখন থেকে কোনো ব্যাংক নিট মুনাফা না করলে কর্মীদের উৎসাহ বোনাস দিতে পারবে না। পাশাপাশি মূলধন ও নিরাপত্তা সঞ্চিতিতে ঘাটতি থাকলেও উৎসাহ বোনাস দিতে পারবে না। এ ছাড়া কেন্দ্রীয় ব্যাংক থেকে নিরাপত্তা সঞ্চিতিতে বিলম্বিত ছাড় সুবিধা নিয়ে থাকলেও উৎসাহ বোনাস দিতে পারবে না। ফলে বেশির ভাগ ব্যাংকের উৎসাহ বোনাস আটকে যাবে বলে জানিয়েছেন খাতসংশ্লিষ্ট ব্যক্তিরা। বেসরকারি ব্যাংকের উৎসাহ বোনাস দেওয়ার ক্ষেত্রে কড়াকড়ি আরোপ করেছে বাংলাদেশ ব্যাংক। এখন থেকে কোনো ব্যাংক নিট মুনাফা না করলে কর্মীদের উৎসাহ বোনাস দিতে পারবে না। পাশাপাশি মূলধন ও নিরাপত্তা সঞ্চিতিতে ঘাটতি থাকলেও উৎসাহ বোনাস দিতে পারবে না। এ ছাড়া কেন্দ্রীয় ব্যাংক থেকে নিরাপত্তা সঞ্চিতিতে বিলম্বিত ছাড় সুবিধা নিয়ে থাকলেও উৎসাহ বোনাস দিতে পারবে না। ফলে বেশির ভাগ ব্যাংকের উৎসাহ বোনাস আটকে যাবে বলে জানিয়েছেন খাতসংশ্লিষ্ট ব্যক্তিরা। বাংলাদেশ ব্যাংক আজ মঙ্গলবার এ–সংক্রান্ত একটি প্রজ্ঞাপন জারি করেছে। এতে বলা হয়েছে, ব্যাংকিং খাতের বর্তমান পরিস্থিতি এবং আর্থিক সক্ষমতা পর্যালোচনায় মিথ্যা আয় দেখিয়ে প্রণোদনা বা বোনাস দেওয়া হচ্ছে। যা ব্যাংকের আর্থিক সুশাসন এবং সুদক্ষ ব্যাংকিং ব্যবস্থাপনার সঙ্গে সামঞ্জস্যপূর্ণ নয়। এ জন্য নির্দেশনা দেওয়া হয়েছে, কোনো ব্যাংক শুধু প্রকৃত আয়-ব্যয়ের ভিত্তিতে নির্ধারিত নিট মুনাফা অর্জন করতে পারলেই বোনাস দিতে পারবে। পুঞ্জীভূত মুনাফা থেকে কোনো ধরনের উৎসাহ বোনাস দেওয়া যাবে না।এ ছাড়া কোনো ব্যাংকের রেগুলেটরি মূলধনে ঘাটতি বা সঞ্চিতি ঘাটতি থাকলে বোনাস দেওয়া যাবে না। এমনকি কোনো বিলম্ব সুবিধা দেওয়া হলেও তা মুনাফা হিসাবের ক্ষেত্রে বিবেচনায় নেওয়া যাবে না। বাংলাদেশ ব্যাংক আজ মঙ্গলবার এ–সংক্রান্ত একটি প্রজ্ঞাপন জারি করেছে। এতে বলা হয়েছে, ব্যাংকিং খাতের বর্তমান পরিস্থিতি এবং আর্থিক সক্ষমতা পর্যালোচনায় মিথ্যা আয় দেখিয়ে প্রণোদনা বা বোনাস দেওয়া হচ্ছে। যা ব্যাংকের আর্থিক সুশাসন এবং সুদক্ষ ব্যাংকিং ব্যবস্থাপনার সঙ্গে সামঞ্জস্যপূর্ণ নয়। এ জন্য নির্দেশনা দেওয়া হয়েছে, কোনো ব্যাংক শুধু প্রকৃত আয়-ব্যয়ের ভিত্তিতে নির্ধারিত নিট মুনাফা অর্জন করতে পারলেই বোনাস দিতে পারবে। পুঞ্জীভূত মুনাফা থেকে কোনো ধরনের উৎসাহ বোনাস দেওয়া যাবে না। এ ছাড়া কোনো ব্যাংকের রেগুলেটরি মূলধনে ঘাটতি বা সঞ্চিতি ঘাটতি থাকলে বোনাস দেওয়া যাবে না। এমনকি কোনো বিলম্ব সুবিধা দেওয়া হলেও তা মুনাফা হিসাবের ক্ষেত্রে বিবেচনায় নেওয়া যাবে না। কেন্দ্রীয় ব্যাংক আরও বলেছে, বোনাস প্রদানের ক্ষেত্রে শ্রেণিকৃত ও অবলোপনকৃত ঋণ আদায়ে দৃশ্যমান অগ্রগতি এবং বিভিন্ন ব্যাংকিং সূচকের বাস্তব উন্নতি থাকতে হবে।তবে রাষ্ট্রায়ত্ত ব্যাংকগুলোর ক্ষেত্রে ২০২৫ সালের ‘রাষ্ট্রমালিকানাধীন বাণিজ্যিক ও বিশেষায়িত ব্যাংক এবং আর্থিক প্রতিষ্ঠানসমূহের কর্মচারীদের ইনসেনটিভ বোনাস নির্দেশিকা’ অনুসরণ বাধ্যতামূলক করা হয়েছে।ব্যাংক কর্মকর্তারা জানিয়েছেন, এখন অনেক ব্যাংক বছর শেষ হওয়ার পরদিনই উৎসাহ বোনাস দিচ্ছে। আবার অনেকে বিভিন্ন ছাড় নিয়ে মুনাফা দেখিয়ে কর্মীদের উৎসাহ বোনাস দিচ্ছে। নতুন নির্দেশনার ফলে এসব উৎসাহ বোনাস আটকে যাবে। যেসব ব্যাংক ভালো করছে, শুধু সেই ব্যাংকের কর্মীরাই উৎসাহ বোনাস পাবেন। কেন্দ্রীয় ব্যাংক আরও বলেছে, বোনাস প্রদানের ক্ষেত্রে শ্রেণিকৃত ও অবলোপনকৃত ঋণ আদায়ে দৃশ্যমান অগ্রগতি এবং বিভিন্ন ব্যাংকিং সূচকের বাস্তব উন্নতি থাকতে হবে। তবে রাষ্ট্রায়ত্ত ব্যাংকগুলোর ক্ষেত্রে ২০২৫ সালের ‘রাষ্ট্রমালিকানাধীন বাণিজ্যিক ও বিশেষায়িত ব্যাংক এবং আর্থিক প্রতিষ্ঠানসমূহের কর্মচারীদের ইনসেনটিভ বোনাস নির্দেশিকা’ অনুসরণ বাধ্যতামূলক করা হয়েছে। ব্যাংক কর্মকর্তারা জানিয়েছেন, এখন অনেক ব্যাংক বছর শেষ হওয়ার পরদিনই উৎসাহ বোনাস দিচ্ছে। আবার অনেকে বিভিন্ন ছাড় নিয়ে মুনাফা দেখিয়ে কর্মীদের উৎসাহ বোনাস দিচ্ছে। নতুন নির্দেশনার ফলে এসব উৎসাহ বোনাস আটকে যাবে। যেসব ব্যাংক ভালো করছে, শুধু সেই ব্যাংকের কর্মীরাই উৎসাহ বোনাস পাবেন।",
    "date": "2025-12-09 22:36:43",
    "crawled_at": "2025-12-17 19:05:54"
}