{
    "url": "https://www.prothomalo.com/entertainment/song/orv2twwth2",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "একই রকম ট্যাটু, জাংকুক–উইন্টারের প্রেমের গুঞ্জন",
    "body": "হাতের একই জায়গায় একই রকম ট্যাটু করেছেন বিটিএস তারকা জাংকুক ও আসপা তারকা উইন্টার। ৫ ডিসেম্বর দুজনের ট্যাটুর ছবি সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়ে।কেউ কেউ বলছেন, এটি একধরনের ‘কাপল ট্যাটু’। ট্যাটুতে তিনটি কুকুরের ছানার মুখাকৃতি দেখা গেছে।জোড়া ট্যাটুকে কেন্দ্র করে জাংকুক ও উইন্টারের প্রেমের গুঞ্জন ছড়িয়েছে। কেউ কেউ বলছেন, চুপিসারে প্রেম করছেন তাঁরা। দাবির পেছনে বেশ কিছু ‘প্রমাণ’ তুলে ধরছেন অনেকে। হাতের একই জায়গায় একই রকম ট্যাটু করেছেন বিটিএস তারকা জাংকুক ও আসপা তারকা উইন্টার। ৫ ডিসেম্বর দুজনের ট্যাটুর ছবি সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়ে। কেউ কেউ বলছেন, এটি একধরনের ‘কাপল ট্যাটু’। ট্যাটুতে তিনটি কুকুরের ছানার মুখাকৃতি দেখা গেছে। জোড়া ট্যাটুকে কেন্দ্র করে জাংকুক ও উইন্টারের প্রেমের গুঞ্জন ছড়িয়েছে। কেউ কেউ বলছেন, চুপিসারে প্রেম করছেন তাঁরা। দাবির পেছনে বেশ কিছু ‘প্রমাণ’ তুলে ধরছেন অনেকে। ট্যাটুর বাইরে দুজনের ইনস্টাগ্রামের ইউজার নেমকেও সামনে আনছেন কেউ কেউ, দুজনের ইউজার নেমের ধরন প্রায় একই।উইন্টারের ইউজার নেম ‘আই অ্যাম উইন্টার’, অন্য দিকে জাংকুকের ইউজার নেম ‘আই অ্যাম জাংকুকু’ (এখন বদলে ফেলেছেন)। ট্যাটুর বাইরে দুজনের ইনস্টাগ্রামের ইউজার নেমকেও সামনে আনছেন কেউ কেউ, দুজনের ইউজার নেমের ধরন প্রায় একই। উইন্টারের ইউজার নেম ‘আই অ্যাম উইন্টার’, অন্য দিকে জাংকুকের ইউজার নেম ‘আই অ্যাম জাংকুকু’ (এখন বদলে ফেলেছেন)। আরও পড়ুনবেশি শুনতে হয় গোপনে কার সঙ্গে প্রেম-ডেট করছেন২৭ সেপ্টেম্বর ২০২৫ পাশাপাশি তাঁরা মঞ্চে একই ডিজাইনের ইন ইয়ার মনিটর ব্যবহার করেন।তবে বিষয়টি নিয়ে জাংকুকের সংস্থা বিগহিট মিউজিক বা উইন্টারের সংস্থা এসএম এন্টারটেইনমেন্ট কেউই কোনো বিবৃতি দেয়নি। দুই এজেন্সির নীরবতা গুঞ্জনকে আরও উসকে দিয়েছে।ইয়োনহ্যাপ অবলম্বনে পাশাপাশি তাঁরা মঞ্চে একই ডিজাইনের ইন ইয়ার মনিটর ব্যবহার করেন।তবে বিষয়টি নিয়ে জাংকুকের সংস্থা বিগহিট মিউজিক বা উইন্টারের সংস্থা এসএম এন্টারটেইনমেন্ট কেউই কোনো বিবৃতি দেয়নি। দুই এজেন্সির নীরবতা গুঞ্জনকে আরও উসকে দিয়েছে। ইয়োনহ্যাপ অবলম্বনে",
    "date": "2025-12-08 23:59:00",
    "crawled_at": "2025-12-16 17:07:38"
}