{
    "url": "https://www.prothomalo.com/entertainment/hollywood/78j4tae145",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "অন্তরঙ্গ দৃশ্যে অভিনয়, পিউ বললেন...",
    "body": "মিটু আন্দোলনের পর থেকেই সিনেমায় অন্তরঙ্গ দৃশ্যের শুটিংয়ে থাকেন ইন্টিমেসি কো-অর্ডিনেটর হিসেবে। তাঁরা দৃশ্যটিতে শিল্পীদের নিরাপত্তার বিষয়টি দেখভাল করেন। সম্প্রতি ‘ডাই মাই লাভ’ সিনেমার প্রচারে অন্তরঙ্গ দৃশ্য নিয়ে কথা বলছিলেন অস্কারজয়ী অভিনেত্রী জেনিফার লরেন্স। অভিনেত্রী জানান, নতুন সিনেমাটিতে তিনি ইন্টিমেসি কো-অর্ডিনেটর ছাড়া কাজ করেছেন। এবার অন্তরঙ্গ দৃশ্যে অভিনয় নিয়ে কথা বললেন ব্রিটিশ অভিনেত্রী ফ্লোরেন্স পিউ। সম্প্রতি ‘দ্য লুই থেরক্স পডকাস্ট’-এ হাজির হয়ে এ প্রসঙ্গে কথা বলেন পিউ। মিটু আন্দোলনের পর থেকেই সিনেমায় অন্তরঙ্গ দৃশ্যের শুটিংয়ে থাকেন ইন্টিমেসি কো-অর্ডিনেটর হিসেবে। তাঁরা দৃশ্যটিতে শিল্পীদের নিরাপত্তার বিষয়টি দেখভাল করেন। সম্প্রতি ‘ডাই মাই লাভ’ সিনেমার প্রচারে অন্তরঙ্গ দৃশ্য নিয়ে কথা বলছিলেন অস্কারজয়ী অভিনেত্রী জেনিফার লরেন্স। অভিনেত্রী জানান, নতুন সিনেমাটিতে তিনি ইন্টিমেসি কো-অর্ডিনেটর ছাড়া কাজ করেছেন। এবার অন্তরঙ্গ দৃশ্যে অভিনয় নিয়ে কথা বললেন ব্রিটিশ অভিনেত্রী ফ্লোরেন্স পিউ। সম্প্রতি ‘দ্য লুই থেরক্স পডকাস্ট’-এ হাজির হয়ে এ প্রসঙ্গে কথা বলেন পিউ। পিউ বলেন, সিনেমাশিল্পে ইন্টিমেসি কো-অর্ডিনেটররা নতুন। এখনো এই পেশার লোকজন একটা মানদণ্ড তৈরির চেষ্টা করছেন। পিউ বলেন, ‘তাঁদের কাজের উদ্দেশ্য জটিলতা বা অস্বস্তি সৃষ্টি করা নয়, এটি শুধু নিশ্চিত করা যে অভিনেতাদের জন্য যৌন দৃশ্যগুলো নিরাপদভাবে শুট হচ্ছে। আমি ভালো ও খারাপ দুই ধরনের কো-অর্ডিনেটর দেখেছি।’ পিউ বলেন, সিনেমাশিল্পে ইন্টিমেসি কো-অর্ডিনেটররা নতুন। এখনো এই পেশার লোকজন একটা মানদণ্ড তৈরির চেষ্টা করছেন। পিউ বলেন, ‘তাঁদের কাজের উদ্দেশ্য জটিলতা বা অস্বস্তি সৃষ্টি করা নয়, এটি শুধু নিশ্চিত করা যে অভিনেতাদের জন্য যৌন দৃশ্যগুলো নিরাপদভাবে শুট হচ্ছে। আমি ভালো ও খারাপ দুই ধরনের কো-অর্ডিনেটর দেখেছি।’ সম্প্রতি গিনেথ প্যালট্রো ও জেনিফার লরেন্সও বলেন, তাঁরা নিজেরা কো-অর্ডিনেটরের প্রয়োজন অনুভব করেননি, কারণ, তাঁরা তাঁদের সহ-অভিনেতাদের পেশাদারতে বিশ্বাস করতেন। সম্প্রতি গিনেথ প্যালট্রো ও জেনিফার লরেন্সও বলেন, তাঁরা নিজেরা কো-অর্ডিনেটরের প্রয়োজন অনুভব করেননি, কারণ, তাঁরা তাঁদের সহ-অভিনেতাদের পেশাদারতে বিশ্বাস করতেন। পিউ জানান, আগে তিনি অনেক যৌন দৃশ্য ইন্টিমেসি কো-অর্ডিনেটর ছাড়া শুট করেছেন। তিনি বলেন, ‘আমি সব সময় আত্মবিশ্বাসী ছিলাম, তবে এমন মুহূর্তও ছিল যখন কো-অর্ডিনেটর ছিলেন না; যাঁরা দৃশ্যটি সামলাতেন, তাঁদের আচরণ কখনো অস্বস্তি তৈরি করত।’ পিউ জানান, আগে তিনি অনেক যৌন দৃশ্য ইন্টিমেসি কো-অর্ডিনেটর ছাড়া শুট করেছেন। তিনি বলেন, ‘আমি সব সময় আত্মবিশ্বাসী ছিলাম, তবে এমন মুহূর্তও ছিল যখন কো-অর্ডিনেটর ছিলেন না; যাঁরা দৃশ্যটি সামলাতেন, তাঁদের আচরণ কখনো অস্বস্তি তৈরি করত।’ তবে পিউয়ের নিজের দৃষ্টিভঙ্গি পরিবর্তিত হচ্ছে। তিনি বলেন, ‘এখন অনেক ভালো ইন্টিমেসি কো-অর্ডিনেটরের সঙ্গে চমৎকার অভিজ্ঞতা হচ্ছে। তবে খারাপ উদাহরণও দেখেছি, যেখানে কেউ অস্বস্তিকর পরিস্থিতি তৈরি করেছেন। এই পেশার সঙ্গে যাঁরা যুক্ত, তাঁরাও শিখছেন, ধীরে ধীরে পরিণত হবেন।’ তবে পিউয়ের নিজের দৃষ্টিভঙ্গি পরিবর্তিত হচ্ছে। তিনি বলেন, ‘এখন অনেক ভালো ইন্টিমেসি কো-অর্ডিনেটরের সঙ্গে চমৎকার অভিজ্ঞতা হচ্ছে। তবে খারাপ উদাহরণও দেখেছি, যেখানে কেউ অস্বস্তিকর পরিস্থিতি তৈরি করেছেন। এই পেশার সঙ্গে যাঁরা যুক্ত, তাঁরাও শিখছেন, ধীরে ধীরে পরিণত হবেন।’ আরও পড়ুননগ্ন ও অন্তরঙ্গ দৃশ্যে অভিনয়, অস্কারজয়ী অভিনেত্রী বললেন...০৬ নভেম্বর ২০২৫ পিউ আরও যোগ করেন, ‘ভালো কো-অর্ডিনেটরের সঙ্গে কাজ করে আমি বুঝতে পেরেছি কীভাবে যৌন দৃশ্যে গল্প সিনেমাকে এগিয়ে নিয়ে যায়।’ অভিনেত্রী মনে করেন, ইন্টিমেসি কো-অর্ডিনেটর নারী অভিনেতাদের সেটে আরও নিরাপত্তা দিয়েছে।ভ্যারাইটি অবলম্বনে পিউ আরও যোগ করেন, ‘ভালো কো-অর্ডিনেটরের সঙ্গে কাজ করে আমি বুঝতে পেরেছি কীভাবে যৌন দৃশ্যে গল্প সিনেমাকে এগিয়ে নিয়ে যায়।’ অভিনেত্রী মনে করেন, ইন্টিমেসি কো-অর্ডিনেটর নারী অভিনেতাদের সেটে আরও নিরাপত্তা দিয়েছে। ভ্যারাইটি অবলম্বনে",
    "date": "2025-11-14 23:30:00",
    "crawled_at": "2025-12-17 19:09:55"
}