{
    "url": "https://www.prothomalo.com/sports/cricket/n6wklm9zqe",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সামাজিক যোগাযোগমাধ্যমে বোলিংয়ের রিলস পোস্ট করে ছেলেটি আইপিএলের নিলামে",
    "body": "আইপিএলের মিনি নিলাম আগামীকাল বাংলাদেশ সময় বেলা ৩টায় শুরু হবে। অনেক তারকা ও প্রতিষ্ঠিত ক্রিকেটারদের ভিড়ে নিলামে ইজাজ সাওয়ারিয়ার নাম শুনে একটু চমকে যেতে পারেন। কেউ কেউ নিলামেই প্রথম শুনতে পারেন নামটি।ইজাজ রাজস্থানের ছেলে। ভারতের পেশাদার ঘরোয়া ক্রিকেটে তাঁকে দেখা যায়নি। অথচ নিলামে ২৬৫ নম্বর ক্রিকেটার ইজাজ। এই ২০ বছর বয়সীর নামের পাশে লেখা—লেগ স্পিনার। আশ্চর্যের বিষয় হলো, আইপিএল যেখানে বিশ্বের সবচেয়ে জনপ্রিয় ও প্রতিদ্বন্দ্বিতাপূর্ণ ফ্র্যাঞ্চাইজি টুর্নামেন্ট এবং সেখানে বিশ্বসেরা তারকা ক্রিকেটারদের ভিড়ই বেশি—সেই মেলায় ইজাজ যেন একদমই বেমানান। ইজাজের যে এখনো পেশাদার ক্রিকেটই খেলা হয়নি! আইপিএলের মিনি নিলাম আগামীকাল বাংলাদেশ সময় বেলা ৩টায় শুরু হবে। অনেক তারকা ও প্রতিষ্ঠিত ক্রিকেটারদের ভিড়ে নিলামে ইজাজ সাওয়ারিয়ার নাম শুনে একটু চমকে যেতে পারেন। কেউ কেউ নিলামেই প্রথম শুনতে পারেন নামটি। ইজাজ রাজস্থানের ছেলে। ভারতের পেশাদার ঘরোয়া ক্রিকেটে তাঁকে দেখা যায়নি। অথচ নিলামে ২৬৫ নম্বর ক্রিকেটার ইজাজ। এই ২০ বছর বয়সীর নামের পাশে লেখা—লেগ স্পিনার। আশ্চর্যের বিষয় হলো, আইপিএল যেখানে বিশ্বের সবচেয়ে জনপ্রিয় ও প্রতিদ্বন্দ্বিতাপূর্ণ ফ্র্যাঞ্চাইজি টুর্নামেন্ট এবং সেখানে বিশ্বসেরা তারকা ক্রিকেটারদের ভিড়ই বেশি—সেই মেলায় ইজাজ যেন একদমই বেমানান। ইজাজের যে এখনো পেশাদার ক্রিকেটই খেলা হয়নি! আইপিএল নিলামের আগে নিজের ক্রিকেটীয় অভিযাত্রা নিয়ে ইজাজ কথা বলেছেন ভারতের সংবাদমাধ্যম ‘নিউজ১৮’–এর সঙ্গে। অভিজ্ঞতার শূন্য ঝুলি নিয়েও তাঁর নামটা কীভাবে আইপিএলের নিলামে নিবন্ধিত হলো—সেই গল্পই বলেছেন ইজাজ।শুনুন ইজাজের মুখেই, ‘২০১৭ সালে কর্ণাটকে ক্রিকেট খেলা শুরু করি। আমার বাবা তখন বিদারে বিমানবাহিনীতে চাকরি করতেন। ২০১৮-১৯ মৌসুমে বেঙ্গালুরুতে চলে যাই, সেখানে প্রায় ছয় বছর (অপেশাদার) ক্রিকেট খেলি। গত দুই-তিন বছর জয়পুরে আছি। কর্ণাটকে অনেক দিন থাকার পর মনে হয়েছিল নিজের রাজ্যের হয়ে খেলাটা গুরুত্বপূর্ণ। এই সিদ্ধান্তে বাবার সমর্থন ছিল। আমার শুরুটা ছিল পেসার হিসেবে। আইপিএল নিলামের আগে নিজের ক্রিকেটীয় অভিযাত্রা নিয়ে ইজাজ কথা বলেছেন ভারতের সংবাদমাধ্যম ‘নিউজ১৮’–এর সঙ্গে। অভিজ্ঞতার শূন্য ঝুলি নিয়েও তাঁর নামটা কীভাবে আইপিএলের নিলামে নিবন্ধিত হলো—সেই গল্পই বলেছেন ইজাজ। শুনুন ইজাজের মুখেই, ‘২০১৭ সালে কর্ণাটকে ক্রিকেট খেলা শুরু করি। আমার বাবা তখন বিদারে বিমানবাহিনীতে চাকরি করতেন। ২০১৮-১৯ মৌসুমে বেঙ্গালুরুতে চলে যাই, সেখানে প্রায় ছয় বছর (অপেশাদার) ক্রিকেট খেলি। গত দুই-তিন বছর জয়পুরে আছি। কর্ণাটকে অনেক দিন থাকার পর মনে হয়েছিল নিজের রাজ্যের হয়ে খেলাটা গুরুত্বপূর্ণ। এই সিদ্ধান্তে বাবার সমর্থন ছিল। আমার শুরুটা ছিল পেসার হিসেবে। একাডেমিতে প্রথম দিনে কোচরা টের পেলেন পেস বোলিং আমার শক্তির জায়গা নয়। এরপর আমি লেগ স্পিন করার চেষ্টা করি এবং তাঁরা সম্ভাবনা দেখেন। তারপর থেকেই আমি লেগ স্পিনার হয়ে যাই।’ একাডেমিতে প্রথম দিনে কোচরা টের পেলেন পেস বোলিং আমার শক্তির জায়গা নয়। এরপর আমি লেগ স্পিন করার চেষ্টা করি এবং তাঁরা সম্ভাবনা দেখেন। তারপর থেকেই আমি লেগ স্পিনার হয়ে যাই।’ ইজাজের কাছে জানতে চাওয়া হয়েছিল, পেশাদার ক্রিকেটে খেলার কোনো অভিজ্ঞতা না থাকার পরও তিনি কীভাবে আইপিএলে নাম নিবন্ধন করাতে পারলেন? উত্তর শুনুন তাঁর মুখেই, ‘সামাজিক যোগাযোগমাধ্যমে নিজের বোলিংয়ের রিল (ভিডিও) পোস্ট করার সিদ্ধান্ত নিই। অল্প কিছুদিন পরই আইপিএলের দলগুলো আমার সঙ্গে যোগাযোগ করে এবং সামনাসামনি বোলিং দেখতে চায়। গত মাসে চেন্নাই সুপার কিংস ও পাঞ্জাব কিংসের ট্রায়ালে অংশ নিই। সম্ভবত পাঞ্জাব কিংসকে সন্তুষ্ট করতে পেরেছি, কারণ তারা আমাকে নিলামে নাম দেওয়ার কথা বলে। এ নিয়ে রাজস্থান ক্রিকেট অ্যাসোসিয়েশনকেও (আরসিএ) তারা মেইল করে। এরপর আরসিএ আমার সঙ্গে যোগাযোগ করে সবকিছু জেনে নেয়।’ ইজাজের কাছে জানতে চাওয়া হয়েছিল, পেশাদার ক্রিকেটে খেলার কোনো অভিজ্ঞতা না থাকার পরও তিনি কীভাবে আইপিএলে নাম নিবন্ধন করাতে পারলেন? উত্তর শুনুন তাঁর মুখেই, ‘সামাজিক যোগাযোগমাধ্যমে নিজের বোলিংয়ের রিল (ভিডিও) পোস্ট করার সিদ্ধান্ত নিই। অল্প কিছুদিন পরই আইপিএলের দলগুলো আমার সঙ্গে যোগাযোগ করে এবং সামনাসামনি বোলিং দেখতে চায়। গত মাসে চেন্নাই সুপার কিংস ও পাঞ্জাব কিংসের ট্রায়ালে অংশ নিই। সম্ভবত পাঞ্জাব কিংসকে সন্তুষ্ট করতে পেরেছি, কারণ তারা আমাকে নিলামে নাম দেওয়ার কথা বলে। এ নিয়ে রাজস্থান ক্রিকেট অ্যাসোসিয়েশনকেও (আরসিএ) তারা মেইল করে। এরপর আরসিএ আমার সঙ্গে যোগাযোগ করে সবকিছু জেনে নেয়।’ ইজাজ মনে করেন, তরুণ ক্রিকেটারদের উঠে আসায় বড় ভূমিকা রাখতে পারে সামাজিক যোগাযোগমাধ্যম, ‘আমি সামাজিক যোগাযোগমাধ্যমের অপরিমেয় সাহায্য পেয়েছি। প্রতিভাবান অনেক ক্রিকেটারই সুযোগ পায় না কিংবা উঠে আসতে পারে না। আমি কোনো প্রত্যাশা ছাড়াই রিলস পোস্ট করতে শুরু করেছিলাম। এরপর সবকিছু পক্ষে চলে এল।’ ইজাজ মনে করেন, তরুণ ক্রিকেটারদের উঠে আসায় বড় ভূমিকা রাখতে পারে সামাজিক যোগাযোগমাধ্যম, ‘আমি সামাজিক যোগাযোগমাধ্যমের অপরিমেয় সাহায্য পেয়েছি। প্রতিভাবান অনেক ক্রিকেটারই সুযোগ পায় না কিংবা উঠে আসতে পারে না। আমি কোনো প্রত্যাশা ছাড়াই রিলস পোস্ট করতে শুরু করেছিলাম। এরপর সবকিছু পক্ষে চলে এল।’ আরও পড়ুনআইপিএল নিলামে ৭ বাংলাদেশি, সুযোগ পাওয়ার সম্ভাবনা কতটা১৫ ডিসেম্বর ২০২৫ আইপিএলে চেন্নাই সুপার কিংস ইজাজের পছন্দের ফ্র্যাঞ্চাইজি। আইপিএলে তিনি চেন্নাইয়ের হয়ে খেলার স্বপ্ন দেখেন। তবে অন্য কোনো দল তাঁকে কিনলেও সেই দলের হয়ে সর্বস্ব উজাড় করে দেওয়ার প্রতিশ্রুতি দিয়েছেন ইজাজ। আইপিএলে চেন্নাই সুপার কিংস ইজাজের পছন্দের ফ্র্যাঞ্চাইজি। আইপিএলে তিনি চেন্নাইয়ের হয়ে খেলার স্বপ্ন দেখেন। তবে অন্য কোনো দল তাঁকে কিনলেও সেই দলের হয়ে সর্বস্ব উজাড় করে দেওয়ার প্রতিশ্রুতি দিয়েছেন ইজাজ। নিজের ৮ বছরের ক্রিকেটীয় অভিযাত্রা নিয়ে ইজাজ বলেন, ‘প্রথম দুই বছর শুধু উপভোগ করেছি। বয়সভিত্তিক ক্রিকেটে চাপটা টের পাই। অন্য সবার মতো আমারও উত্থান-পতন আছে। অনেক সময় প্রত্যাশা পূরণ করতে পারিনি। তবে খেলার বিষয়ে সব সময় পরিবারের সমর্থন পেয়েছি। জয়পুরে যাওয়ার পর সংস্কার ক্রিকেট একাডেমিতে যোগ দিই। সেখানে কোচ সুরিন্দর সিং আমার বেড়ে ওঠায় গুরুত্বপূর্ণ ভূমিকা রাখেন। গত তিন বছরে তাঁর কাছ থেকেই সবচেয়ে বেশি শিখেছি।’নিলাম সামনে রেখে বেশ শিহরিত ইজাজ। দুই মাস ধরেই অপেক্ষায় আছেন এই দিনটির। ইজাজের ভাষায়, ‘সামনে যা আছে, সেটার জন্য রোমাঞ্চ নিয়ে অপেক্ষা করছি।’ নিজের ৮ বছরের ক্রিকেটীয় অভিযাত্রা নিয়ে ইজাজ বলেন, ‘প্রথম দুই বছর শুধু উপভোগ করেছি। বয়সভিত্তিক ক্রিকেটে চাপটা টের পাই। অন্য সবার মতো আমারও উত্থান-পতন আছে। অনেক সময় প্রত্যাশা পূরণ করতে পারিনি। তবে খেলার বিষয়ে সব সময় পরিবারের সমর্থন পেয়েছি। জয়পুরে যাওয়ার পর সংস্কার ক্রিকেট একাডেমিতে যোগ দিই। সেখানে কোচ সুরিন্দর সিং আমার বেড়ে ওঠায় গুরুত্বপূর্ণ ভূমিকা রাখেন। গত তিন বছরে তাঁর কাছ থেকেই সবচেয়ে বেশি শিখেছি।’ নিলাম সামনে রেখে বেশ শিহরিত ইজাজ। দুই মাস ধরেই অপেক্ষায় আছেন এই দিনটির। ইজাজের ভাষায়, ‘সামনে যা আছে, সেটার জন্য রোমাঞ্চ নিয়ে অপেক্ষা করছি।’",
    "date": "2025-12-16 09:00:00",
    "crawled_at": "2025-12-16 16:47:35"
}