{
    "url": "https://www.prothomalo.com/sports/tennis/73q6idvrin",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আলকারাজের দুঃখপ্রকাশ, র‍্যাকেট ভেঙে ৫২ লাখ টাকা আক্কেলসেলামি মেদভেদেভের",
    "body": "এক বছর আগে ইউএস ওপেনের দ্বিতীয় রাউন্ড থেকে বাদ পড়েছিলেন কার্লোস আলকারাজ। ২০২১ সালের পর গ্র্যান্ড স্লামে স্প্যানিশ তারকারই সেটিই ছিল সবচেয়ে বাজে পারফরম্যান্স। সেই আলকারাজ এবার ফ্ল্যাশিং মিডোতে দ্বিতীয় রাউন্ডের বাধা পেরোলেন বিদ্যুৎ–গতিতে। বাংলাদেশ সময় আজ ভোরে ইতালিয়া মাত্তিয়া বেলুচ্চিকে ৬-১, ৬-০, ৬-৩ গেমে হারিয়েছেন। মাত্র ১ ঘণ্টা ৩৬ মিনিটেই জয় তুলে নিয়েছেন টুর্নামেন্টের দ্বিতীয় বাছাই আলকারাজ।এত দ্রুত ম্যাচ জিতে যাওয়ায় খেলা দেখতে যাওয়া দর্শকদের জন্য একটু মন খারাপই হলো আলকারাজের। গাঁটের পয়সা খরচ করে খেলা দেখতে যাওয়া দর্শকদের পয়সা উশুল হয়নি ভেবেই কি না দুঃখ প্রকাশ করে নিলেন আলকারাজ। পাঁচবারের গ্র্যান্ড স্লামজয়ী মুখে হাসি মেখেই দর্শকের উদ্দেশে বললেন, ‘দর্শকের কাছে আমি দুঃখ প্রকাশ করছি। কিন্তু কী করব বলুন, আমার কাজটা তো আমাকে করতে হবে।’ এক বছর আগে ইউএস ওপেনের দ্বিতীয় রাউন্ড থেকে বাদ পড়েছিলেন কার্লোস আলকারাজ। ২০২১ সালের পর গ্র্যান্ড স্লামে স্প্যানিশ তারকারই সেটিই ছিল সবচেয়ে বাজে পারফরম্যান্স। সেই আলকারাজ এবার ফ্ল্যাশিং মিডোতে দ্বিতীয় রাউন্ডের বাধা পেরোলেন বিদ্যুৎ–গতিতে। বাংলাদেশ সময় আজ ভোরে ইতালিয়া মাত্তিয়া বেলুচ্চিকে ৬-১, ৬-০, ৬-৩ গেমে হারিয়েছেন। মাত্র ১ ঘণ্টা ৩৬ মিনিটেই জয় তুলে নিয়েছেন টুর্নামেন্টের দ্বিতীয় বাছাই আলকারাজ। এত দ্রুত ম্যাচ জিতে যাওয়ায় খেলা দেখতে যাওয়া দর্শকদের জন্য একটু মন খারাপই হলো আলকারাজের। গাঁটের পয়সা খরচ করে খেলা দেখতে যাওয়া দর্শকদের পয়সা উশুল হয়নি ভেবেই কি না দুঃখ প্রকাশ করে নিলেন আলকারাজ। পাঁচবারের গ্র্যান্ড স্লামজয়ী মুখে হাসি মেখেই দর্শকের উদ্দেশে বললেন, ‘দর্শকের কাছে আমি দুঃখ প্রকাশ করছি। কিন্তু কী করব বলুন, আমার কাজটা তো আমাকে করতে হবে।’ রেকর্ড ২৫তম গ্র্যান্ড স্লাম শিরোপা অভিযানে নামা নোভাক জোকোভিচও উঠে গেছেন তৃতীয় রাউন্ডে। কাল রাতে প্রথম সেট হেরে গেলেও বাছাইপর্ব পেরিয়ে আসা মার্কিন খেলোয়াড় জ্যাকারি সভাইদাকে ৬-৭ (৫/৭), ৬-৩, ৬-৩, ৬-১ গেমে হারিয়েছেন সার্বিয়ান মহাতারকা। রেকর্ড ২৫তম গ্র্যান্ড স্লাম শিরোপা অভিযানে নামা নোভাক জোকোভিচও উঠে গেছেন তৃতীয় রাউন্ডে। কাল রাতে প্রথম সেট হেরে গেলেও বাছাইপর্ব পেরিয়ে আসা মার্কিন খেলোয়াড় জ্যাকারি সভাইদাকে ৬-৭ (৫/৭), ৬-৩, ৬-৩, ৬-১ গেমে হারিয়েছেন সার্বিয়ান মহাতারকা। ম্যাচ জয়ের পর নিজের খেলা নিয়ে অসন্তুষ্টির কথাই বললেন ৩৮ বছর বয়সী জোকোভিচ। জানালেন, কিছু প্রশ্নের উত্তর খুঁজছেন তিনি, ‘আমি যে মানের টেনিস খেলছি, তা নিয়েই মোটেই সন্তুষ্ট নই। কিন্তু সব সময় তো নিজের সেরা খেলাটা খেলা যায় না। তবে আপনাকে একটা পথ বের করতেই হবে। কোর্টে আমি এখন সেই উত্তরই খুঁজি।’ ম্যাচ জয়ের পর নিজের খেলা নিয়ে অসন্তুষ্টির কথাই বললেন ৩৮ বছর বয়সী জোকোভিচ। জানালেন, কিছু প্রশ্নের উত্তর খুঁজছেন তিনি, ‘আমি যে মানের টেনিস খেলছি, তা নিয়েই মোটেই সন্তুষ্ট নই। কিন্তু সব সময় তো নিজের সেরা খেলাটা খেলা যায় না। তবে আপনাকে একটা পথ বের করতেই হবে। কোর্টে আমি এখন সেই উত্তরই খুঁজি।’ আরও পড়ুনফেদেরার এখন বিলিয়নিয়ার, টেনিসে এ বছর সবচেয়ে বেশি আয় যাঁদের২৬ আগস্ট ২০২৫ এবারের ইউএস ওপনের প্রথম রাউন্ডেই বিদায় নিয়েছেন দানিল মেদভেদেভ। বেঞ্জামিন বোনজির বিপক্ষে সেই ম্যাচে মেজাজ হারিয়ে র‌্যাকেট ভেঙেছিলেন টুর্নামেন্টের সাবেক চ্যাম্পিয়ন। মেজাজ হারানোর সেই ঘটনায় জরিমানা করা হয়েছে রুশ তারকাকে। যুক্তরাষ্ট্র টেনিস অ্যাসোসিয়েশন মেদভেদেভকে ৪২ হাজার ৫০০ মার্কিন ডলার বা প্রায় ৫২ লাখ টাকা জরিমানা করেছে। অভব্য আচরণের জন্য ৩০ হাজার ডলার ও র‌্যাকেট ভাঙার জন্য ১২ হাজার ৫০০ ডলার জরিমানা করা হয়েছে তাঁকে। প্রথম রাউন্ড খেলে যে টাকা মেদভেদেভ পেয়েছেন, তাঁর ৪০ শতাংশই জরিমানা দিতে হচ্ছে। এবারের ইউএস ওপনের প্রথম রাউন্ডেই বিদায় নিয়েছেন দানিল মেদভেদেভ। বেঞ্জামিন বোনজির বিপক্ষে সেই ম্যাচে মেজাজ হারিয়ে র‌্যাকেট ভেঙেছিলেন টুর্নামেন্টের সাবেক চ্যাম্পিয়ন। মেজাজ হারানোর সেই ঘটনায় জরিমানা করা হয়েছে রুশ তারকাকে। যুক্তরাষ্ট্র টেনিস অ্যাসোসিয়েশন মেদভেদেভকে ৪২ হাজার ৫০০ মার্কিন ডলার বা প্রায় ৫২ লাখ টাকা জরিমানা করেছে। অভব্য আচরণের জন্য ৩০ হাজার ডলার ও র‌্যাকেট ভাঙার জন্য ১২ হাজার ৫০০ ডলার জরিমানা করা হয়েছে তাঁকে। প্রথম রাউন্ড খেলে যে টাকা মেদভেদেভ পেয়েছেন, তাঁর ৪০ শতাংশই জরিমানা দিতে হচ্ছে। আরও পড়ুনটেনিসের স্কোরিং রহস্য: কেন ১৫, ৩০, ৪০... আর ‘লাভ’ মানে ‘শূন্য’৩১ জুলাই ২০২৫",
    "date": "2025-08-28 14:08:42",
    "crawled_at": "2025-12-16 16:50:41"
}