{
    "url": "https://www.prothomalo.com/world/pakistan/fi7ovou9xw",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "গাজা পরিকল্পনা নিয়ে কীভাবে ট্রাম্পকে সামাল দেবেন পাকিস্তান সেনাপ্রধান আসিম মুনির",
    "body": "আইন সংশোধন করে নানাভাবে ক্ষমতাবান হয়ে উঠছেন পাকিস্তানের সেনাপ্রধান ফিল্ড মার্শাল আসিম মুনির। কয়েক দশকের মধ্যে এখন দেশটির সবচেয়ে ক্ষমতাধর সেনাপ্রধান তিনি। তবে এবার হয়তো তিনি কঠিন পরীক্ষার মুখোমুখি হতে চলেছেন। কারণ, গাজার জন্য আন্তর্জাতিক স্থিতিশীলতা বাহিনীতে (আইএসএফ) সেনা পাঠাতে ইসলামাবাদের ওপর চাপ বৃদ্ধি করছে ওয়াশিংটন।গাজার নিরাপত্তা নিয়ন্ত্রণে মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প পরিকল্পিত এই বাহিনীতে সেনা পাঠালে এর বিরুদ্ধে পাকিস্তানের অভ্যন্তরীণ রাজনীতিতে তীব্র প্রতিক্রিয়া সৃষ্টি হতে পারে বলে মনে করছেন বিশ্লেষকেরা।ফিল্ড মার্শাল আসিম মুনির কয়েক সপ্তাহের মধ্যে ওয়াশিংটন সফরে যাবেন বলে ধারণা করা হচ্ছে। সেখানে তাঁর মার্কিন প্রেসিডেন্ট ট্রাম্পের সঙ্গে দেখা করার কথা রয়েছে। যদি তা–ই হয়, তবে সেটা হবে ছয় মাসের মধ্যে তাঁদের তৃতীয় বৈঠক। আইন সংশোধন করে নানাভাবে ক্ষমতাবান হয়ে উঠছেন পাকিস্তানের সেনাপ্রধান ফিল্ড মার্শাল আসিম মুনির। কয়েক দশকের মধ্যে এখন দেশটির সবচেয়ে ক্ষমতাধর সেনাপ্রধান তিনি। তবে এবার হয়তো তিনি কঠিন পরীক্ষার মুখোমুখি হতে চলেছেন। কারণ, গাজার জন্য আন্তর্জাতিক স্থিতিশীলতা বাহিনীতে (আইএসএফ) সেনা পাঠাতে ইসলামাবাদের ওপর চাপ বৃদ্ধি করছে ওয়াশিংটন। গাজার নিরাপত্তা নিয়ন্ত্রণে মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প পরিকল্পিত এই বাহিনীতে সেনা পাঠালে এর বিরুদ্ধে পাকিস্তানের অভ্যন্তরীণ রাজনীতিতে তীব্র প্রতিক্রিয়া সৃষ্টি হতে পারে বলে মনে করছেন বিশ্লেষকেরা। ফিল্ড মার্শাল আসিম মুনির কয়েক সপ্তাহের মধ্যে ওয়াশিংটন সফরে যাবেন বলে ধারণা করা হচ্ছে। সেখানে তাঁর মার্কিন প্রেসিডেন্ট ট্রাম্পের সঙ্গে দেখা করার কথা রয়েছে। যদি তা–ই হয়, তবে সেটা হবে ছয় মাসের মধ্যে তাঁদের তৃতীয় বৈঠক। পাকিস্তানের সেনাপ্রধান আসিম মুনির ট্রাম্পের সঙ্গে ঘনিষ্ঠ সম্পর্ক গড়ে তুলতে চাইছেন। তাঁর এই প্রচেষ্টাকে ওয়াশিংটন ও ইসলামাবাদের মধ্যে কয়েক বছর ধরে চলা অবিশ্বাসের সম্পর্ক মেরামত করার চেষ্টা হিসেবে দেখা হচ্ছে। সম্ভাব্য ওই বৈঠকে মূল আলোচনা হবে গাজায় আন্তর্জাতিক স্থিতিশীলতা বাহিনী নিয়ে। দুটি সূত্র রয়টার্সকে এ তথ্য জানিয়েছে। তাঁদের মধ্যে একজন সেনাপ্রধানের অর্থনৈতিক কূটনীতি–সংক্রান্ত গুরুত্বপূর্ণ দায়িত্বে রয়েছেন।ট্রাম্পের ২০ দফার গাজা পরিকল্পনায় বলা হয়েছে, গাজার জন্য মুসলিম দেশগুলো থেকে একটি আন্তর্জাতিক বাহিনী গঠন করা হবে। ওই বাহিনী হামাসকে নিরস্ত্রীকরণ এবং যুদ্ধবিধ্বস্ত গাজার পুনর্গঠন ও অর্থনৈতিক পুনরুদ্ধারের সময়ে সেখানে নিরাপত্তা ও আইনশৃঙ্খলা রক্ষার দায়িত্ব পালন করবে। দুই বছরের বেশি সময় ধরে ইসরায়েলি বাহিনীর হামলায় গাজা ধ্বংসস্তূপে পরিণত হয়েছে। সম্ভাব্য ওই বৈঠকে মূল আলোচনা হবে গাজায় আন্তর্জাতিক স্থিতিশীলতা বাহিনী নিয়ে। দুটি সূত্র রয়টার্সকে এ তথ্য জানিয়েছে। তাঁদের মধ্যে একজন সেনাপ্রধানের অর্থনৈতিক কূটনীতি–সংক্রান্ত গুরুত্বপূর্ণ দায়িত্বে রয়েছেন। ট্রাম্পের ২০ দফার গাজা পরিকল্পনায় বলা হয়েছে, গাজার জন্য মুসলিম দেশগুলো থেকে একটি আন্তর্জাতিক বাহিনী গঠন করা হবে। ওই বাহিনী হামাসকে নিরস্ত্রীকরণ এবং যুদ্ধবিধ্বস্ত গাজার পুনর্গঠন ও অর্থনৈতিক পুনরুদ্ধারের সময়ে সেখানে নিরাপত্তা ও আইনশৃঙ্খলা রক্ষার দায়িত্ব পালন করবে। দুই বছরের বেশি সময় ধরে ইসরায়েলি বাহিনীর হামলায় গাজা ধ্বংসস্তূপে পরিণত হয়েছে। কিন্তু ট্রাম্পের এই পরিকল্পনা নিয়ে অনেক দেশ সতর্ক অবস্থান নিয়েছে, বিশেষ করে গাজার সশস্ত্র সংগঠন হামাসকে নিরস্ত্রীকরণ প্রসঙ্গে। তাদের আশঙ্কা, এর ফলে তাদের বাহিনী গাজায় সংঘাতে জড়িয়ে পড়তে পারে। এ ছাড়া দেশের মধ্যে ফিলিস্তিনিপন্থী ও ইসরায়েলবিরোধী জনমতও ক্ষুব্ধ হতে পারে।পাকিস্তানের সেনাপ্রধান আসিম মুনির ট্রাম্পের সঙ্গে ঘনিষ্ঠ সম্পর্ক গড়ে তুলতে চাইছেন। তাঁর এই চেষ্টাকে ওয়াশিংটন ও ইসলামাবাদের মধ্যে কয়েক বছর ধরে চলা অবিশ্বাসের সম্পর্ক মেরামত করার চেষ্টা হিসেবে দেখা হচ্ছে। কিন্তু ট্রাম্পের এই পরিকল্পনা নিয়ে অনেক দেশ সতর্ক অবস্থান নিয়েছে, বিশেষ করে গাজার সশস্ত্র সংগঠন হামাসকে নিরস্ত্রীকরণ প্রসঙ্গে। তাদের আশঙ্কা, এর ফলে তাদের বাহিনী গাজায় সংঘাতে জড়িয়ে পড়তে পারে। এ ছাড়া দেশের মধ্যে ফিলিস্তিনিপন্থী ও ইসরায়েলবিরোধী জনমতও ক্ষুব্ধ হতে পারে। পাকিস্তানের সেনাপ্রধান আসিম মুনির ট্রাম্পের সঙ্গে ঘনিষ্ঠ সম্পর্ক গড়ে তুলতে চাইছেন। তাঁর এই চেষ্টাকে ওয়াশিংটন ও ইসলামাবাদের মধ্যে কয়েক বছর ধরে চলা অবিশ্বাসের সম্পর্ক মেরামত করার চেষ্টা হিসেবে দেখা হচ্ছে। ‘পাকিস্তানের সামরিক শক্তির অর্থ হলো, নিজের সামর্থ্য প্রমাণের জন্য আসিম মুনিরের ওপর আরও চাপ বাড়া।’আয়েশা সিদ্দিকা, লেখক ও প্রতিরক্ষা বিশ্লেষক চলতি বছরের জুনে আসিম মুনিরকে হোয়াইট হাউসে মধ্যাহ্নভোজে আমন্ত্রণ জানিয়ে সম্মানিত করেছিলেন ট্রাম্প। সেটি ছিল প্রথমবার কোনো মার্কিন প্রেসিডেন্টের পাকিস্তানের কোনো সেনাপ্রধানের সঙ্গে একান্তে সাক্ষাৎ। তাঁদের ওই সাক্ষাতের সময় পাকিস্তানের বেসামরিক কোনো কর্মকর্তা উপস্থিত ছিলেন না।এ পরিস্থিতিতে গাজা স্থিতিশীলতা বাহিনীতে পাকিস্তান সেনা না পাঠালে তা ট্রাম্পের বিরক্তির কারণ হতে পারে বলে মনে করেন মাইকেল কুগেলম্যান।ওয়াশিংটনভিত্তিক আটলান্টিক কাউন্সিলের দক্ষিণ এশিয়াবিষয়ক এই সিনিয়র ফেলো বলেন, ‘গাজা স্থিতিশীলতা বাহিনীতে অংশ না নেওয়া ট্রাম্পকে বিরক্ত করতে পারে, যা পাকিস্তানের জন্য ছোট কোনো বিষয় হবে না। দেশটি স্পষ্টতই ট্রাম্পের অনুগ্রহ ধরে রাখতে আগ্রহী, বিশেষ করে মার্কিন বিনিয়োগ ও নিরাপত্তা সহায়তা নিশ্চিত করার জন্য।’ চলতি বছরের জুনে আসিম মুনিরকে হোয়াইট হাউসে মধ্যাহ্নভোজে আমন্ত্রণ জানিয়ে সম্মানিত করেছিলেন ট্রাম্প। সেটি ছিল প্রথমবার কোনো মার্কিন প্রেসিডেন্টের পাকিস্তানের কোনো সেনাপ্রধানের সঙ্গে একান্তে সাক্ষাৎ। তাঁদের ওই সাক্ষাতের সময় পাকিস্তানের বেসামরিক কোনো কর্মকর্তা উপস্থিত ছিলেন না। এ পরিস্থিতিতে গাজা স্থিতিশীলতা বাহিনীতে পাকিস্তান সেনা না পাঠালে তা ট্রাম্পের বিরক্তির কারণ হতে পারে বলে মনে করেন মাইকেল কুগেলম্যান। ওয়াশিংটনভিত্তিক আটলান্টিক কাউন্সিলের দক্ষিণ এশিয়াবিষয়ক এই সিনিয়র ফেলো বলেন, ‘গাজা স্থিতিশীলতা বাহিনীতে অংশ না নেওয়া ট্রাম্পকে বিরক্ত করতে পারে, যা পাকিস্তানের জন্য ছোট কোনো বিষয় হবে না। দেশটি স্পষ্টতই ট্রাম্পের অনুগ্রহ ধরে রাখতে আগ্রহী, বিশেষ করে মার্কিন বিনিয়োগ ও নিরাপত্তা সহায়তা নিশ্চিত করার জন্য।’ পাকিস্তান বিশ্বের একমাত্র মুসলিম দেশ, যাদের হাতে পারমাণবিক অস্ত্র রয়েছে। তা ছাড়া দেশটির সেনাবাহিনী যুদ্ধের কঠিন অভিজ্ঞতার মধ্য দিয়ে গড়ে উঠেছে।পাকিস্তান নিজেদের প্রধান প্রতিদ্বন্দ্বী ভারতের সঙ্গে তিনবার যুদ্ধ করেছে এবং এই গ্রীষ্মেও দুদেশ সংক্ষিপ্ত সংঘর্ষে জড়িয়ে পড়েছিল।পাকিস্তান সেনাবাহিনী দেশটির প্রত্যন্ত অঞ্চলে বিদ্রোহ দমনে কাজ করছে। সেই সঙ্গে জঙ্গি দমনেও তাদের লড়াই করে যেতে হচ্ছে। পাকিস্তান সরকারের দাবি, চরমপন্থী এই জঙ্গিরা প্রতিবেশী দেশ আফগানিস্তান থেকে পাকিস্তানে প্রবেশ করছে।লেখক ও প্রতিরক্ষা বিশ্লেষক আয়েশা সিদ্দিকা বলেন, ‘পাকিস্তানের সামরিক শক্তির অর্থ হলো, নিজের সামর্থ্য প্রমাণের জন্য আসিম মুনিরের ওপর আরও চাপ বৃদ্ধি পাওয়া।’আসিম মুনির ওয়াশিংটন সফরে যাচ্ছেন কি না বা কবে যাবেন, এ বিষয়ে জানতে বার্তা সংস্থা রয়টার্স পাকিস্তানের সামরিক বাহিনী, পররাষ্ট্র দপ্তর এবং তথ্য মন্ত্রণালয়ে যোগাযোগ করেছিল, কিন্তু কোনো বক্তব্য পাওয়া যায়নি।হোয়াইট হাউস থেকেও মন্তব্যের অনুরোধের কোনো প্রতিক্রিয়া জানানো হয়নি। পাকিস্তান বিশ্বের একমাত্র মুসলিম দেশ, যাদের হাতে পারমাণবিক অস্ত্র রয়েছে। তা ছাড়া দেশটির সেনাবাহিনী যুদ্ধের কঠিন অভিজ্ঞতার মধ্য দিয়ে গড়ে উঠেছে। পাকিস্তান নিজেদের প্রধান প্রতিদ্বন্দ্বী ভারতের সঙ্গে তিনবার যুদ্ধ করেছে এবং এই গ্রীষ্মেও দুদেশ সংক্ষিপ্ত সংঘর্ষে জড়িয়ে পড়েছিল। পাকিস্তান সেনাবাহিনী দেশটির প্রত্যন্ত অঞ্চলে বিদ্রোহ দমনে কাজ করছে। সেই সঙ্গে জঙ্গি দমনেও তাদের লড়াই করে যেতে হচ্ছে। পাকিস্তান সরকারের দাবি, চরমপন্থী এই জঙ্গিরা প্রতিবেশী দেশ আফগানিস্তান থেকে পাকিস্তানে প্রবেশ করছে। লেখক ও প্রতিরক্ষা বিশ্লেষক আয়েশা সিদ্দিকা বলেন, ‘পাকিস্তানের সামরিক শক্তির অর্থ হলো, নিজের সামর্থ্য প্রমাণের জন্য আসিম মুনিরের ওপর আরও চাপ বৃদ্ধি পাওয়া।’ আসিম মুনির ওয়াশিংটন সফরে যাচ্ছেন কি না বা কবে যাবেন, এ বিষয়ে জানতে বার্তা সংস্থা রয়টার্স পাকিস্তানের সামরিক বাহিনী, পররাষ্ট্র দপ্তর এবং তথ্য মন্ত্রণালয়ে যোগাযোগ করেছিল, কিন্তু কোনো বক্তব্য পাওয়া যায়নি। হোয়াইট হাউস থেকেও মন্তব্যের অনুরোধের কোনো প্রতিক্রিয়া জানানো হয়নি। পাকিস্তানের সামরিক বাহিনীর বিবৃতির অনুসারে, গত কয়েক সপ্তাহে আসিম মুনির ইন্দোনেশিয়া, মালয়েশিয়া, সৌদি আরব, তুরস্ক, জর্ডান, মিসর ও কাতারের মতো দেশের সামরিক ও বেসামরিক নেতাদের সঙ্গে সাক্ষাৎ করেছেন। ফিল্ড মার্শাল আসিম মুনিরকে এই মাসের শুরুতে পাকিস্তানের প্রতিরক্ষা বাহিনীর প্রধান হিসেবে নিয়োগ করা হয়েছে। এর ফলে দেশটির বিমানবাহিনী ও নৌবাহিনীর নেতৃত্ব এখন তাঁর হাতে। তাঁর দায়িত্বকাল ২০৩০ পর্যন্ত বৃদ্ধি করা হয়েছে।আজীবন তাঁর ফিল্ড মার্শাল খেতাব থাকবে। এ ছাড়া গত মাসের শেষের দিকে পাকিস্তান সরকার দেশটির পার্লামেন্টে সংবিধানের ২৭তম সংশোধনীর মাধ্যমে আসিম মুনিরকে জীবনভর সব ধরনের অপরাধমূলক অভিযোগ থেকে দায়মুক্তি দিয়েছে।কুগেলম্যান বলেন, ‘পাকিস্তানে খুব কম মানুষই মুনিরের মতো ঝুঁকি নেওয়ার সুযোগ ভোগ করতে পারে। তাঁর অধিকার সীমাহীন এবং এখন তা সাংবিধানিকভাবে সুরক্ষিত। মোটকথা, সবকিছু তাঁর কথায় চলবে এবং শুধু তাঁর শাসনে।’ ফিল্ড মার্শাল আসিম মুনিরকে এই মাসের শুরুতে পাকিস্তানের প্রতিরক্ষা বাহিনীর প্রধান হিসেবে নিয়োগ করা হয়েছে। এর ফলে দেশটির বিমানবাহিনী ও নৌবাহিনীর নেতৃত্ব এখন তাঁর হাতে। তাঁর দায়িত্বকাল ২০৩০ পর্যন্ত বৃদ্ধি করা হয়েছে। আজীবন তাঁর ফিল্ড মার্শাল খেতাব থাকবে। এ ছাড়া গত মাসের শেষের দিকে পাকিস্তান সরকার দেশটির পার্লামেন্টে সংবিধানের ২৭তম সংশোধনীর মাধ্যমে আসিম মুনিরকে জীবনভর সব ধরনের অপরাধমূলক অভিযোগ থেকে দায়মুক্তি দিয়েছে। কুগেলম্যান বলেন, ‘পাকিস্তানে খুব কম মানুষই মুনিরের মতো ঝুঁকি নেওয়ার সুযোগ ভোগ করতে পারে। তাঁর অধিকার সীমাহীন এবং এখন তা সাংবিধানিকভাবে সুরক্ষিত। মোটকথা, সবকিছু তাঁর কথায় চলবে এবং শুধু তাঁর শাসনে।’ পাকিস্তানের সামরিক বাহিনীর বিবৃতির অনুসারে, গত কয়েক সপ্তাহে আসিম মুনির ইন্দোনেশিয়া, মালয়েশিয়া, সৌদি আরব, তুরস্ক, জর্ডান, মিসর ও কাতারের মতো দেশের সামরিক ও বেসামরিক নেতাদের সঙ্গে সাক্ষাৎ করেছেন।আয়েশা সিদ্দিকা মনে করেন, এগুলোর সবই গাজায় স্থিতিশীলতা বাহিনী গঠনসংক্রান্ত পরামর্শমূলক বৈঠক।তবে এ নিয়ে পাকিস্তানের অভ্যন্তরেই বড় উদ্বেগ হয়েছে। সেটা হলো, মার্কিন পরিকল্পনার অধীনে পাকিস্তানের সেনাদের গাজায় পাঠানো হলে দেশের ভেতর ইসলামপন্থী রাজনৈতিক দলগুলো প্রতিবাদে ফেটে পড়তে পারে।এসব দল যুক্তরাষ্ট্র ও ইসরায়েলের ঘোরবিরোধী এবং তারা চাইলেই সড়কে হাজার হাজার মানুষের সমাবেশ ঘটিয়ে বিক্ষোভ শুরু করার ক্ষমতা রাখে।চলতি বছরের অক্টোবরে পাকিস্তান দেশটির একটি প্রভাবশালী এবং চরম ইসরায়েলবিরোধী ইসলামিক দলকে নিষিদ্ধ করেছে। তারা পাকিস্তানে কট্টর ব্লাসফেমি আইন প্রণয়নের লক্ষ্যে আন্দোলন করছিল।পিটিআইয়ের প্রধান নেতা ও দেড় হাজারের বেশি সমর্থককে গ্রেপ্তার করা হয়েছে। তাঁদের সম্পদ ও ব্যাংক অ্যাকাউন্ট জব্দ করা হয়েছে। তবে ইসরায়েলবিরোধী দলটি নিষিদ্ধ করা হলেও তাদের মতাদর্শ এখন জীবিত আছে। পাকিস্তানের সামরিক বাহিনীর বিবৃতির অনুসারে, গত কয়েক সপ্তাহে আসিম মুনির ইন্দোনেশিয়া, মালয়েশিয়া, সৌদি আরব, তুরস্ক, জর্ডান, মিসর ও কাতারের মতো দেশের সামরিক ও বেসামরিক নেতাদের সঙ্গে সাক্ষাৎ করেছেন। আয়েশা সিদ্দিকা মনে করেন, এগুলোর সবই গাজায় স্থিতিশীলতা বাহিনী গঠনসংক্রান্ত পরামর্শমূলক বৈঠক। তবে এ নিয়ে পাকিস্তানের অভ্যন্তরেই বড় উদ্বেগ হয়েছে। সেটা হলো, মার্কিন পরিকল্পনার অধীনে পাকিস্তানের সেনাদের গাজায় পাঠানো হলে দেশের ভেতর ইসলামপন্থী রাজনৈতিক দলগুলো প্রতিবাদে ফেটে পড়তে পারে। এসব দল যুক্তরাষ্ট্র ও ইসরায়েলের ঘোরবিরোধী এবং তারা চাইলেই সড়কে হাজার হাজার মানুষের সমাবেশ ঘটিয়ে বিক্ষোভ শুরু করার ক্ষমতা রাখে। চলতি বছরের অক্টোবরে পাকিস্তান দেশটির একটি প্রভাবশালী এবং চরম ইসরায়েলবিরোধী ইসলামিক দলকে নিষিদ্ধ করেছে। তারা পাকিস্তানে কট্টর ব্লাসফেমি আইন প্রণয়নের লক্ষ্যে আন্দোলন করছিল। পিটিআইয়ের প্রধান নেতা ও দেড় হাজারের বেশি সমর্থককে গ্রেপ্তার করা হয়েছে। তাঁদের সম্পদ ও ব্যাংক অ্যাকাউন্ট জব্দ করা হয়েছে। তবে ইসরায়েলবিরোধী দলটি নিষিদ্ধ করা হলেও তাদের মতাদর্শ এখন জীবিত আছে। আরও পড়ুনগাজায় মোতায়েনের জন্য আইএসএফ কী, কারা থাকবে আন্তর্জাতিক এই বাহিনীতে২০ নভেম্বর ২০২৫ আসিম মুনিরের জন্য দেশটির সাবেক প্রধানমন্ত্রী ইমরান খানের দল পাকিস্তান তেহরিক-ই-ইনসাফও (পিটিআই) বড় মাথাব্যথার কারণ হয়ে উঠতে পারে।কয়েক বছর ধরে ইমরানকে কারাবন্দী করে রাখা হয়েছে, তাঁর দলের ওপরও নানা বিধিনিষেধ আরোপ করা হয়েছে। এরপরও তাঁর দলের সমর্থকেরা গত বছর জাতীয় নির্বাচনে সবচেয়ে বেশি আসনে জয়ী হয়েছে, যদিও সরকার গঠন করতে পারেনি।তাই গাজায় স্থিতিশীলতা বাহিনীর কার্যক্রম শুরু হলে পরিস্থিতি উত্তপ্ত হয়ে উঠতে পারে। তাহলে পাকিস্তানের অভ্যন্তরেও দ্রুত সংকট তৈরি হতে পারে বলে মনে করেন সিঙ্গাপুরের এস রাজারত্নম আন্তর্জাতিক গবেষণা বিদ্যালয়ের সিনিয়র অ্যাসোসিয়েট ফেলো আবদুল বাসিত।আবদুল বাসিত বলেন, ‘লোকজন সঙ্গে সঙ্গে বলতে শুরু করবে, “আসিম মুনির ইসরায়েলের হয়ে কাজ করছেন।” কেউ যদি ভেবে থাকেন এমনটা ঘটবে না, তিনি বোকামি করবেন।’ আসিম মুনিরের জন্য দেশটির সাবেক প্রধানমন্ত্রী ইমরান খানের দল পাকিস্তান তেহরিক-ই-ইনসাফও (পিটিআই) বড় মাথাব্যথার কারণ হয়ে উঠতে পারে। কয়েক বছর ধরে ইমরানকে কারাবন্দী করে রাখা হয়েছে, তাঁর দলের ওপরও নানা বিধিনিষেধ আরোপ করা হয়েছে। এরপরও তাঁর দলের সমর্থকেরা গত বছর জাতীয় নির্বাচনে সবচেয়ে বেশি আসনে জয়ী হয়েছে, যদিও সরকার গঠন করতে পারেনি। তাই গাজায় স্থিতিশীলতা বাহিনীর কার্যক্রম শুরু হলে পরিস্থিতি উত্তপ্ত হয়ে উঠতে পারে। তাহলে পাকিস্তানের অভ্যন্তরেও দ্রুত সংকট তৈরি হতে পারে বলে মনে করেন সিঙ্গাপুরের এস রাজারত্নম আন্তর্জাতিক গবেষণা বিদ্যালয়ের সিনিয়র অ্যাসোসিয়েট ফেলো আবদুল বাসিত। আবদুল বাসিত বলেন, ‘লোকজন সঙ্গে সঙ্গে বলতে শুরু করবে, “আসিম মুনির ইসরায়েলের হয়ে কাজ করছেন।” কেউ যদি ভেবে থাকেন এমনটা ঘটবে না, তিনি বোকামি করবেন।’ আরও পড়ুনশাহবাজ ও আসিম মুনিরকে হোয়াইট হাউসে ডেকে বৈঠক করলেন ট্রাম্প, প্রবেশের অনুমতি পায়নি গণমাধ্যম২৬ সেপ্টেম্বর ২০২৫",
    "date": "2025-12-17 16:48:28",
    "crawled_at": "2025-12-17 19:28:06"
}