{
    "url": "https://www.prothomalo.com/business/analysis/1xs122t6hk",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বাঙালি জাতীয়তাবাদের অর্থনৈতিক ভিত গড়েছেন নুরুল ইসলাম",
    "body": "বাংলাদেশ রাষ্ট্রের অভ্যুদয়ে রাজনীতিবিদের পাশাপাশি যে বুদ্ধিজীবীরা অগ্রণী ভূমিকা পালন করেছেন, অর্থনীতিবিদ নুরুল ইসলাম তাঁদের মধ্যে অন্যতম। তিনিসহ চারজন অর্থনীতিবিদ বঙ্গবন্ধুর নেতৃত্বে জাতীয়তাবাদী আন্দোলনে বুদ্ধিবৃত্তিক রসদ সরবরাহ করেছেন।চারজন অর্থনীতিবিদের মধ্যে নুরুল ইসলামই বয়োজ্যেষ্ঠ। সাহসে ও তেজস্বিতায় অনন্য। নুরুল ইসলাম, রেহমান সোবহান, আনিসুর রহমান ও মোশাররফ হোসেন—এই অর্থনীতিবিদ চতুষ্টয় ১৯৭০ সালের নির্বাচনে বুদ্ধিবৃত্তিক রসদ জুগিয়েছেন। এর আগে পাকিস্তানে যে দুই ধরনের অর্থনীতি ও সমাজ গড়ে উঠেছে, তথ্য-উপাত্ত ও প্রমাণ দিয়ে মানুষের কাছে তা তুলে ধরেছেন নুরুল ইসলামসহ অন্য অর্থনীতিবিদেরা।বিষয়টি হলো, রাজনৈতিক আন্দোলনের সঙ্গে বুদ্ধিবৃত্তির সমন্বয় ঘটলে তা যে কতটা কার্যকর হতে পারে, বাঙালি সেই ১৯৬০-এর দশকেই তা দেখেছে। তাঁদের অংশগ্রহণের মধ্য দিয়ে ছয় দফার স্ফুলিঙ্গ চার বছরের মধ্যেই দাবানলে পরিণত হয়।১৯৫৬ সালে যুক্তরাষ্ট্র থেকে ফিরে ঢাকা বিশ্ববিদ্যালয়ে যোগ দেন নুরুল ইসলাম। তখন থেকেই পাকিস্তানের দুই অংশের মধ্যকার বৈষম্য নিয়ে গণপরিসরের আলোচনায় ঢুকে যান তিনি।বৈষম্যের বিষয়টিতে আলোকপাত করতে ১৯৫৬ সালে পাকিস্তানের প্রথম পঞ্চবার্ষিক পরিকল্পনা নিয়ে মতামত জানাতে পূর্ব পাকিস্তানে পরিকল্পনা পর্ষদ সম্মেলন আয়োজন করে। সম্মেলনে পূর্ব পাকিস্তানের অর্থনীতিবিদেরা প্রথম পঞ্চবার্ষিক খসড়া নিয়ে যে প্রবন্ধ উপস্থাপন করেন, সেখানে দুই অর্থনীতির ধারণায় আলোকপাত করা হয়। সেই প্রবন্ধ রচনায় মূল ভূমিকা পালন করেন নুরুল ইসলাম। বাংলাদেশ রাষ্ট্রের অভ্যুদয়ে রাজনীতিবিদের পাশাপাশি যে বুদ্ধিজীবীরা অগ্রণী ভূমিকা পালন করেছেন, অর্থনীতিবিদ নুরুল ইসলাম তাঁদের মধ্যে অন্যতম। তিনিসহ চারজন অর্থনীতিবিদ বঙ্গবন্ধুর নেতৃত্বে জাতীয়তাবাদী আন্দোলনে বুদ্ধিবৃত্তিক রসদ সরবরাহ করেছেন। চারজন অর্থনীতিবিদের মধ্যে নুরুল ইসলামই বয়োজ্যেষ্ঠ। সাহসে ও তেজস্বিতায় অনন্য। নুরুল ইসলাম, রেহমান সোবহান, আনিসুর রহমান ও মোশাররফ হোসেন—এই অর্থনীতিবিদ চতুষ্টয় ১৯৭০ সালের নির্বাচনে বুদ্ধিবৃত্তিক রসদ জুগিয়েছেন। এর আগে পাকিস্তানে যে দুই ধরনের অর্থনীতি ও সমাজ গড়ে উঠেছে, তথ্য-উপাত্ত ও প্রমাণ দিয়ে মানুষের কাছে তা তুলে ধরেছেন নুরুল ইসলামসহ অন্য অর্থনীতিবিদেরা। বিষয়টি হলো, রাজনৈতিক আন্দোলনের সঙ্গে বুদ্ধিবৃত্তির সমন্বয় ঘটলে তা যে কতটা কার্যকর হতে পারে, বাঙালি সেই ১৯৬০-এর দশকেই তা দেখেছে। তাঁদের অংশগ্রহণের মধ্য দিয়ে ছয় দফার স্ফুলিঙ্গ চার বছরের মধ্যেই দাবানলে পরিণত হয়। ১৯৫৬ সালে যুক্তরাষ্ট্র থেকে ফিরে ঢাকা বিশ্ববিদ্যালয়ে যোগ দেন নুরুল ইসলাম। তখন থেকেই পাকিস্তানের দুই অংশের মধ্যকার বৈষম্য নিয়ে গণপরিসরের আলোচনায় ঢুকে যান তিনি। বৈষম্যের বিষয়টিতে আলোকপাত করতে ১৯৫৬ সালে পাকিস্তানের প্রথম পঞ্চবার্ষিক পরিকল্পনা নিয়ে মতামত জানাতে পূর্ব পাকিস্তানে পরিকল্পনা পর্ষদ সম্মেলন আয়োজন করে। সম্মেলনে পূর্ব পাকিস্তানের অর্থনীতিবিদেরা প্রথম পঞ্চবার্ষিক খসড়া নিয়ে যে প্রবন্ধ উপস্থাপন করেন, সেখানে দুই অর্থনীতির ধারণায় আলোকপাত করা হয়। সেই প্রবন্ধ রচনায় মূল ভূমিকা পালন করেন নুরুল ইসলাম। রাজনৈতিক আন্দোলনের সঙ্গে বুদ্ধিবৃত্তির সমন্বয় ঘটলে তা যে কতটা কার্যকর হতে পারে, বাঙালি সেই ১৯৬০-এর দশকেই তা দেখেছে। অর্থনীতিবিদদের অংশগ্রহণের মধ্য দিয়ে ছয় দফার স্ফুলিঙ্গ চার বছরের মধ্যেই দাবানলে পরিণত হয়। সেই প্রবন্ধের মূল বক্তব্য ছিল এ রকম—পাকিস্তানের দুই অংশের মধ্যে উচ্চ যাতায়াত ব্যয়ের জন্য শ্রমিক চলাচল ঘটছে না। ফলে দেশের এক অংশের উন্নয়ন অন্য অংশের শ্রমিকদের জন্য কর্মসংস্থান তৈরি করতে পারছে না। যদিও পশ্চিম পাকিস্তানে যে বিনিয়োগ হচ্ছে, তা অনেকাংশে পূর্ব পাকিস্তানের সঞ্চয় থেকে হচ্ছে।প্রতিবেদনে বলা হয়, উন্নয়ন পরিকল্পনা করার ক্ষেত্রে ধরে নিতে হবে, পাকিস্তানে অর্থনৈতিক ইউনিট দুটি। তবে সব ক্ষেত্রে দুই ইউনিট ধরা যাবে না। সেটা হলো, অভ্যন্তরীণ ও বিদেশি সম্পদ প্রাপ্তি— এ ক্ষেত্রে পাকিস্তানকে এক ইউনিট হিসেবে বিবেচনা করতে হবে।শুধু শ্রমিকের যাতায়াত নয়, পাকিস্তানের দুই অংশের মধ্যে যাতায়াতে যে সময় ও ব্যয় হয়, সে কারণে দুই অংশের মধ্যে পণ্যের চলাচলও ব্যাহত হয়। ফলে পাকিস্তানের দুই অংশের মধ্যে যে বাণিজ্য, তা–ও অনেকটা আন্তর্জাতিক বাণিজ্যের রূপ পায়।উন্নয়ন ব্যয়ের ক্ষেত্রে পাকিস্তানের দুই অংশের মধ্যে বড় ধরনের ব্যবধান ছিল। অনুন্নয়ন ব্যয়ের ক্ষেত্রেও একই পরিস্থিতি ছিল। ফলে সেই প্রতিবেদনে বলা হলো, আঞ্চলিক ব্যয় বরাদ্দের দিক থেকেও পাকিস্তানের দুই অংশের মধ্যে আরও ভারসাম্য প্রয়োজন।এরপর বিভিন্ন ফোরামে এই দুই অর্থনীতির তত্ত্ব অর্থাৎ পাকিস্তানের দুই অংশের মধ্যকার বৈষম্যের কথা আলোচিত হয়েছে। অর্থনীতিবিদেরা এসব বিষয়ে সময়–সময় কথা বলেছেন। সেই প্রবন্ধের মূল বক্তব্য ছিল এ রকম—পাকিস্তানের দুই অংশের মধ্যে উচ্চ যাতায়াত ব্যয়ের জন্য শ্রমিক চলাচল ঘটছে না। ফলে দেশের এক অংশের উন্নয়ন অন্য অংশের শ্রমিকদের জন্য কর্মসংস্থান তৈরি করতে পারছে না। যদিও পশ্চিম পাকিস্তানে যে বিনিয়োগ হচ্ছে, তা অনেকাংশে পূর্ব পাকিস্তানের সঞ্চয় থেকে হচ্ছে। প্রতিবেদনে বলা হয়, উন্নয়ন পরিকল্পনা করার ক্ষেত্রে ধরে নিতে হবে, পাকিস্তানে অর্থনৈতিক ইউনিট দুটি। তবে সব ক্ষেত্রে দুই ইউনিট ধরা যাবে না। সেটা হলো, অভ্যন্তরীণ ও বিদেশি সম্পদ প্রাপ্তি— এ ক্ষেত্রে পাকিস্তানকে এক ইউনিট হিসেবে বিবেচনা করতে হবে। শুধু শ্রমিকের যাতায়াত নয়, পাকিস্তানের দুই অংশের মধ্যে যাতায়াতে যে সময় ও ব্যয় হয়, সে কারণে দুই অংশের মধ্যে পণ্যের চলাচলও ব্যাহত হয়। ফলে পাকিস্তানের দুই অংশের মধ্যে যে বাণিজ্য, তা–ও অনেকটা আন্তর্জাতিক বাণিজ্যের রূপ পায়। উন্নয়ন ব্যয়ের ক্ষেত্রে পাকিস্তানের দুই অংশের মধ্যে বড় ধরনের ব্যবধান ছিল। অনুন্নয়ন ব্যয়ের ক্ষেত্রেও একই পরিস্থিতি ছিল। ফলে সেই প্রতিবেদনে বলা হলো, আঞ্চলিক ব্যয় বরাদ্দের দিক থেকেও পাকিস্তানের দুই অংশের মধ্যে আরও ভারসাম্য প্রয়োজন। এরপর বিভিন্ন ফোরামে এই দুই অর্থনীতির তত্ত্ব অর্থাৎ পাকিস্তানের দুই অংশের মধ্যকার বৈষম্যের কথা আলোচিত হয়েছে। অর্থনীতিবিদেরা এসব বিষয়ে সময়–সময় কথা বলেছেন। আরও পড়ুনকখনো অর্থনীতির নীতিনির্ধারক, কখনো বিশ্লেষক১০ মে ২০২৩ দুই অর্থনীতির তত্ত্বের কথা একসময় পাকিস্তানের শাসক আইয়ুব খানের কানেও যায়। তবে এর বেশ পরে ১৯৬১ সালে আইয়ুব খান পূর্ব পাকিস্তান সফরে এলে নুরুল ইসলামহ পূর্ব পাকিস্তানের অর্থনীতিবিদদের প্রাতরাশে আমন্ত্রণ জানান। আত্মবিশ্বাসী আইয়ুব খান বলেন, পূর্ব পাকিস্তানের দুর্দশা এর নিজের কারণেই; অর্থনীতিবিদেরা বরং অযৌক্তিক অভিযোগ করছেন। সে জন্য তিনি সরাসরি অর্থনীতিবিদদের সঙ্গে কথা বলে বিষয়টির সমাধান করতে চান। ‘দুই অর্থনীতির’ তত্ত্ব আইয়ুব খানের কাছে ‘দুই জাতির’ তত্ত্ব মনে হয়েছে। আলোচনায় নুরুল ইসলামসহ অন্যরা নিজেদের ব্যাখ্যা দেন।সব শুনে আইয়ুব খান বলেন, পূর্ব পাকিস্তানের অর্থনীতিবিদেরা যেন নিজেদের ব্যাখ্যা-বিশ্লেষণসহ প্রতিবেদন জমা দেন। শেষমেশ ঠিক হলো, পূর্ব পাকিস্তানের অর্থনীতিবিদেরা একটি প্রতিবেদন দেবেন। নুরুল ইসলামের মতে, সেই প্রতিবেদনের মধ্যে বাঙালির মুক্তির সনদ ছয় দফার বীজ নিহিত ছিল।পূর্ব পাকিস্তানের অর্থনীতিবিদেরা যথাসময়ে ‘ইকোনমিক ডেভেলপমেন্ট অব ইস্ট পাকিস্তান’ শিরোনামে প্রতিবেদন জমা দেন। কিন্তু শাসক আইয়ুব খানের পক্ষ থেকে সাড়া বা প্রতিক্রিয়া পাওয়া যায় না। কিন্তু নুরুল ইসলাম জানতে পারেন, পাকিস্তানের কেন্দ্রীয় অর্থমন্ত্রী ও পরিকল্পনা কমিশনের চেয়ারম্যানের কথায় আইয়ুব খান সিদ্ধান্ত বদলান। তাঁর স্থির সিদ্ধান্ত—এই প্রতিবেদন যত না অর্থনৈতিক, তার চেয়ে বেশি রাজনৈতিক। ক্ষমতালোভী রাজনীতিবিদদের সঙ্গে হাত মিলিয়ে পূর্ব পাকিস্তানের অর্থনীতিবিদেরা এই প্রতিবেদনে দিয়েছেন। দুই অর্থনীতির তত্ত্বের কথা একসময় পাকিস্তানের শাসক আইয়ুব খানের কানেও যায়। তবে এর বেশ পরে ১৯৬১ সালে আইয়ুব খান পূর্ব পাকিস্তান সফরে এলে নুরুল ইসলামহ পূর্ব পাকিস্তানের অর্থনীতিবিদদের প্রাতরাশে আমন্ত্রণ জানান। আত্মবিশ্বাসী আইয়ুব খান বলেন, পূর্ব পাকিস্তানের দুর্দশা এর নিজের কারণেই; অর্থনীতিবিদেরা বরং অযৌক্তিক অভিযোগ করছেন। সে জন্য তিনি সরাসরি অর্থনীতিবিদদের সঙ্গে কথা বলে বিষয়টির সমাধান করতে চান। ‘দুই অর্থনীতির’ তত্ত্ব আইয়ুব খানের কাছে ‘দুই জাতির’ তত্ত্ব মনে হয়েছে। আলোচনায় নুরুল ইসলামসহ অন্যরা নিজেদের ব্যাখ্যা দেন। সব শুনে আইয়ুব খান বলেন, পূর্ব পাকিস্তানের অর্থনীতিবিদেরা যেন নিজেদের ব্যাখ্যা-বিশ্লেষণসহ প্রতিবেদন জমা দেন। শেষমেশ ঠিক হলো, পূর্ব পাকিস্তানের অর্থনীতিবিদেরা একটি প্রতিবেদন দেবেন। নুরুল ইসলামের মতে, সেই প্রতিবেদনের মধ্যে বাঙালির মুক্তির সনদ ছয় দফার বীজ নিহিত ছিল। পূর্ব পাকিস্তানের অর্থনীতিবিদেরা যথাসময়ে ‘ইকোনমিক ডেভেলপমেন্ট অব ইস্ট পাকিস্তান’ শিরোনামে প্রতিবেদন জমা দেন। কিন্তু শাসক আইয়ুব খানের পক্ষ থেকে সাড়া বা প্রতিক্রিয়া পাওয়া যায় না। কিন্তু নুরুল ইসলাম জানতে পারেন, পাকিস্তানের কেন্দ্রীয় অর্থমন্ত্রী ও পরিকল্পনা কমিশনের চেয়ারম্যানের কথায় আইয়ুব খান সিদ্ধান্ত বদলান। তাঁর স্থির সিদ্ধান্ত—এই প্রতিবেদন যত না অর্থনৈতিক, তার চেয়ে বেশি রাজনৈতিক। ক্ষমতালোভী রাজনীতিবিদদের সঙ্গে হাত মিলিয়ে পূর্ব পাকিস্তানের অর্থনীতিবিদেরা এই প্রতিবেদনে দিয়েছেন। ১৯৫৪-এর নির্বাচনী ইশতেহারে ২১ দফার ১৯ নম্বর দফায় যে প্রাদেশিক স্বায়ত্তশাসনের দাবি করা হয়েছিল, তার বিস্তারিত ব্যাখ্যা ছিল না। নুরুল ইসলাম বলেন, ‘আমাদের “এক দেশ দুই নীতি তত্ত্ব” সেই শূন্যতা পূরণ করল।’ পূর্ব পাকিস্তানের অর্থনীতিবিদদের প্রস্তাব ছিল, অভ্যন্তরীণ সম্পদ ও বৈদেশিক মুদ্রা যে অংশে সৃষ্টি হবে, সেই অংশেই থাকবে। ১৯৫৪-এর নির্বাচনী ইশতেহারে ২১ দফার ১৯ নম্বর দফায় যে প্রাদেশিক স্বায়ত্তশাসনের দাবি করা হয়েছিল, তার বিস্তারিত ব্যাখ্যা ছিল না। নুরুল ইসলাম বলেন, ‘আমাদের “এক দেশ দুই নীতি তত্ত্ব” সেই শূন্যতা পূরণ করল।’১৯৬৪ সালে নুরুল ইসলাম পাকিস্তান ইনস্টিটিউট অব ডেভেলপমেন্ট ইকোনমিকসে (পিআইডিই) যোগ দেন। ফোর্ড ফাউন্ডেশনের সহায়তায় প্রতিষ্ঠিত হয়েছিল এই পিআইডিই। যুক্তরাষ্ট্রের সঙ্গে সদ্ভাব নষ্ট হবে—এই ভয়ে পিআইডিইকে নিয়ে ঘাঁটাঘাঁটি করত না পাকিস্তান সরকার। ফলে তিনি বৈষম্যের উপাত্ত সংগ্রহের সুযোগ পেয়ে গেলেন। পূর্ব পাকিস্তানের অর্থনীতিবিদদের প্রস্তাব ছিল, অভ্যন্তরীণ সম্পদ ও বৈদেশিক মুদ্রা যে অংশে সৃষ্টি হবে, সেই অংশেই থাকবে। ১৯৫৪-এর নির্বাচনী ইশতেহারে ২১ দফার ১৯ নম্বর দফায় যে প্রাদেশিক স্বায়ত্তশাসনের দাবি করা হয়েছিল, তার বিস্তারিত ব্যাখ্যা ছিল না। নুরুল ইসলাম বলেন, ‘আমাদের “এক দেশ দুই নীতি তত্ত্ব” সেই শূন্যতা পূরণ করল।’ ১৯৬৪ সালে নুরুল ইসলাম পাকিস্তান ইনস্টিটিউট অব ডেভেলপমেন্ট ইকোনমিকসে (পিআইডিই) যোগ দেন। ফোর্ড ফাউন্ডেশনের সহায়তায় প্রতিষ্ঠিত হয়েছিল এই পিআইডিই। যুক্তরাষ্ট্রের সঙ্গে সদ্ভাব নষ্ট হবে—এই ভয়ে পিআইডিইকে নিয়ে ঘাঁটাঘাঁটি করত না পাকিস্তান সরকার। ফলে তিনি বৈষম্যের উপাত্ত সংগ্রহের সুযোগ পেয়ে গেলেন। ২০২৩ সালের ৮ মে যুক্তরাষ্ট্রের ওয়াশিংটনে (স্থানীয় সময়) এই প্রথিতযশা অর্থনীতিবিদ নুরুল ইসলাম মারা যান। ‘অ্যান অডিসি: দ্য জার্নি অব মাই লাইফ’ নামে অধ্যাপক নুরুল ইসলামের আত্মজীবনী প্রকাশ করেছে প্রথমা প্রকাশন। ঢাকা বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞান বিভাগের শিক্ষক তাসনিম সিদ্দিকীর সঙ্গে এক আলাপচারিতায় নুরুল ইসলাম বলেন, ‘আমরা শুধু নতুন জ্ঞান সৃষ্টি করে ক্ষান্ত হইনি, সভা-সমিতি ও সেমিনার করে সেই জ্ঞান সর্বত্র ছড়িয়ে দেওয়া হলো। পত্রপত্রিকায় লেখাও ছাপা হচ্ছিল।’ এ বিষয়ে সবচেয়ে সিদ্ধহস্ত ছিলেন রেহমান সোবহান। নুরুল ইসলাম তাঁকে বলতেন পাবলিক ইন্টেলেকচুয়াল বা গণবুদ্ধিজীবী।রেহমান সোবহান তখন ফোরাম নামের পত্রিকা সম্পাদনা করতেন। এই ফোরামের সঙ্গে যুক্ত ছিলেন হামিদা হোসেন, সালমা হোসেন প্রমুখ। ফোরামে নানা ধরনের লেখা ছাপা হতো। ছয় দফা আন্দোলন কিংবা তারও আগে থেকে ফোরাম তার বিষয়–বৈচিত্র্যে ভরপুর লেখায় মানুষকে সচেতন করে তোলার ক্ষেত্রে উল্লেখযোগ্য ভূমিকা রেখেছে।তাসনিম সিদ্দিকীর সঙ্গে আলাপচারিতায় নুরুল ইসলাম আরও বলেন, একপর্যায়ে সংবাদপত্রের সম্পাদকদের সঙ্গে অর্থনীতিবিদদের যোগাযোগ বাড়তে থাকে। ইত্তেফাকের তফাজ্জল হোসেন মানিক মিয়া, পাকিস্তান অবজারভারের আবদুস সালাম, সংবাদের জহুর হোসেন চৌধুরীসহ আরও অনেক সম্পাদক পত্রিকায় খবর হিসেবে অর্থনীতিবিদদের বক্তব্য ছাপতেন। সেখানেই শেষ নয়, সম্পাদকীয় হতো অর্থনীতিবিদদের ব্যাখ্যা নিয়ে। মানিক মিয়ার সঙ্গে বঙ্গবন্ধুর সম্পর্ক ছিল ঘনিষ্ঠ। মানিক মিয়ার মাধ্যমে বহু তথ্য বঙ্গবন্ধুর কাছে যেত।নুরুল ইসলাম বলেছেন, ওই সময়ে ইত্তেফাকের সাংবাদিক মঈদুল হাসানও তাঁদের সভায় উপস্থিত থাকতেন। তাজউদ্দীন আহমদ ছিলেন অর্থনীতির ছাত্র। অর্থনীতিবিদ ও রাজনৈতিক নেতৃত্বের মধ্যে তথ্যপ্রবাহে তিনি ছিলেন গুরুত্বপূর্ণ মাধ্যম। নুরুল ইসলামের ভাষায়, ‘তুখোড় এই রাজনীতিবিদ ক বললে চন্দ্রবিন্দু পর্যন্ত বুঝে নিতে পারতেন।’ ঢাকা বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞান বিভাগের শিক্ষক তাসনিম সিদ্দিকীর সঙ্গে এক আলাপচারিতায় নুরুল ইসলাম বলেন, ‘আমরা শুধু নতুন জ্ঞান সৃষ্টি করে ক্ষান্ত হইনি, সভা-সমিতি ও সেমিনার করে সেই জ্ঞান সর্বত্র ছড়িয়ে দেওয়া হলো। পত্রপত্রিকায় লেখাও ছাপা হচ্ছিল।’ এ বিষয়ে সবচেয়ে সিদ্ধহস্ত ছিলেন রেহমান সোবহান। নুরুল ইসলাম তাঁকে বলতেন পাবলিক ইন্টেলেকচুয়াল বা গণবুদ্ধিজীবী। রেহমান সোবহান তখন ফোরাম নামের পত্রিকা সম্পাদনা করতেন। এই ফোরামের সঙ্গে যুক্ত ছিলেন হামিদা হোসেন, সালমা হোসেন প্রমুখ। ফোরামে নানা ধরনের লেখা ছাপা হতো। ছয় দফা আন্দোলন কিংবা তারও আগে থেকে ফোরাম তার বিষয়–বৈচিত্র্যে ভরপুর লেখায় মানুষকে সচেতন করে তোলার ক্ষেত্রে উল্লেখযোগ্য ভূমিকা রেখেছে। তাসনিম সিদ্দিকীর সঙ্গে আলাপচারিতায় নুরুল ইসলাম আরও বলেন, একপর্যায়ে সংবাদপত্রের সম্পাদকদের সঙ্গে অর্থনীতিবিদদের যোগাযোগ বাড়তে থাকে। ইত্তেফাকের তফাজ্জল হোসেন মানিক মিয়া, পাকিস্তান অবজারভারের আবদুস সালাম, সংবাদের জহুর হোসেন চৌধুরীসহ আরও অনেক সম্পাদক পত্রিকায় খবর হিসেবে অর্থনীতিবিদদের বক্তব্য ছাপতেন। সেখানেই শেষ নয়, সম্পাদকীয় হতো অর্থনীতিবিদদের ব্যাখ্যা নিয়ে। মানিক মিয়ার সঙ্গে বঙ্গবন্ধুর সম্পর্ক ছিল ঘনিষ্ঠ। মানিক মিয়ার মাধ্যমে বহু তথ্য বঙ্গবন্ধুর কাছে যেত। নুরুল ইসলাম বলেছেন, ওই সময়ে ইত্তেফাকের সাংবাদিক মঈদুল হাসানও তাঁদের সভায় উপস্থিত থাকতেন। তাজউদ্দীন আহমদ ছিলেন অর্থনীতির ছাত্র। অর্থনীতিবিদ ও রাজনৈতিক নেতৃত্বের মধ্যে তথ্যপ্রবাহে তিনি ছিলেন গুরুত্বপূর্ণ মাধ্যম। নুরুল ইসলামের ভাষায়, ‘তুখোড় এই রাজনীতিবিদ ক বললে চন্দ্রবিন্দু পর্যন্ত বুঝে নিতে পারতেন।’ ১৯৬৬ সালে বঙ্গবন্ধু ঘোষণা করলেন তাঁর সেই বিখ্যাত ছয় দফা। বিশ্লেষকেরা মনে করেন, ছয় দফা ছিল বাঙালির স্বায়ত্তশাসন আন্দোলনের ম্যাগনাকার্টা। অর্থনীতিবিদেরা প্রায় এক দশক ধরে অভিযোগ করছিলেন, বৈদেশিক বাণিজ্য, বৈদেশিক মুদ্রা ও বৈদেশিক সাহায্য হলো পূর্ব থেকে পশ্চিম পাকিস্তানের সম্পদ স্থানান্তরের মূল মাধ্যম। বঙ্গবন্ধু ছয় দফার মাধ্যমে সেই মাধ্যমগুলোর ওপর নিয়ন্ত্রণ প্রতিষ্ঠার রূপরেখা তৈরি করেন।নুরুল ইসলাম আত্মজীবনীসহ বিভিন্ন সভা–সেমিনারে বলেছেন, আপাত অর্থে ছয় দফা কর্মসূচি ছিল পূর্ব পাকিস্তানের স্বায়ত্তশাসনের কর্মসূচি। এর মাধ্যমে পূর্ব বাংলা তার বৈদেশিক বাণিজ্য ও বৈদেশিক আয়ের ওপর নিয়ন্ত্রণ প্রতিষ্ঠা করতে পারবে। এ ছাড়া সরকারের আয় ও ব্যয়ের ওপর নিয়ন্ত্রণ প্রতিষ্ঠা করতে পারবে। এক অঞ্চল থেকে অন্য অঞ্চলে মুদ্রা বা পুঁজির পাচার হবে না। কিন্তু ছয় দফার বিস্তারিত বর্ণনা এবং এর অর্থনৈতিক দিকগুলো ছিল অর্থশাস্ত্রের বিষয়। বিষয়টি সবার কাছে সহজবোধ্য ছিল না। বিশেষজ্ঞরা ছাড়া অন্যদের বোঝার উপায় ছিল না, ছয় দফা কার্যত স্বাধীনতার পথে বড় পদক্ষেপ।নুরুল ইসলামের সঙ্গে বঙ্গবন্ধুর সাক্ষাৎ হয় অনেক পরে। ১৯৬৯ সালের মার্চ মাসে নুরুল ইসলাম করাচি থেকে একবার ঢাকায় এলেন। তখন তিনি করাচিতে পিআইডিতে কর্মরত।আত্মজীবনীতে নুরুল ইসলাম বলেছেন, বঙ্গবন্ধু আমার সঙ্গে দেখা করলেন এক গোপন স্থানে। মজার ব্যাপার হলো, সেই গোপন স্থানটি এক বিহারি সম্প্রদায়ের লোকের বাড়ি। সেখানে প্রায় দুই ঘণ্টা বঙ্গবন্ধু তাঁকে জেরা করেন। সন্তুষ্ট হওয়ার পরেই তিনি জানালেন, পরবর্তী নির্বাচনে জয়ী হলে সংসদে নতুন সংবিধান প্রস্তাব করবেন। তাঁকে ড. কামাল হোসেন, রেহমান সোবহান প্রমুখের সঙ্গে যুক্ত হয়ে ছয় দফাকে সেই নতুন সংবিধানের ভিত্তি হিসেবে প্রতিষ্ঠিত করার জন্য কাজ করতে হবে, সে কথা বললেন বঙ্গবন্ধু।এরপর বাঙালির স্বাধীনতা অর্জন। নুরুল ইসলাম বাংলাদেশের প্রথম পরিকল্পনা কমিশনের ডেপুটি চেয়ারম্যান হন। কিন্তু শেষমেশ তা সফলতার মুখ দেখেনি। তিনি বিদেশে চলে গেলেন। শেষ জীবন বিদেশেই কাটালেন, যদিও তাঁর চিন্তাজুড়ে সব সময় ছিল নিজের জাতি ও মানুষ।অর্থনীতিবিদদের ভূমিকা সম্পর্কে জাতিসংঘ উন্নয়ন কর্মসূচির মানব উন্নয়ন প্রতিবেদন দপ্তর ও দারিদ্র্য দূরীকরণ বিভাগের সাবেক পরিচালক সেলিম জাহান প্রথম আলোকে বলেন, ‘বাঙালিদের প্রতি পাকিস্তানিদের যে বিমাতাসুলভ আচরণ এবং জনমনে তা নিয়ে যে ক্ষোভ তৈরি হচ্ছিল, সেই ক্ষোভকে যুক্তির ভাষা দিয়েছেন নুরুল ইসলামসহ আমাদের অর্থনীতিবিদেরা। ছয় দফার ভিত্তি তাঁরাই রচনা করেছেন। বৈষম্য ও দুই অর্থনীতির কথা তাঁরা অনেক আগে থেকেই বলে আসছিলেন। ছয় দফা প্রণয়নের সঙ্গেও তাঁরা জড়িত ছিলেন, যদিও তাঁরা তখন বিষয়টি জনসমক্ষে প্রকাশ করেননি।’ পূর্ব পাকিস্তান ও নিজেদের অধিকার সম্পর্কে আমাদের এই অর্থনীতিবিদেরা কতটা সচেতন ছিলেন, তার আরেকটি উদাহরণ দেন সেলিম জাহান। বলেন, ১৯৭০ সালে পাকিস্তানের চতুর্থ পঞ্চবার্ষিক পরিকল্পনা প্রণয়নে দুই পাকিস্তান থেকে সমানসংখ্যক সদস্য নিয়ে উপদেষ্টা পরিষদ গঠন করা হয়। এটাই ছিল রীতি। তাঁরা যৌথ প্রতিবেদন দিতেন। সেবার এমন পরিস্থিতি হলো যে যৌথ প্রতিবেদন দেওয়া অসম্ভব হয়ে গেল। ফলে তাঁরা পূর্ব পাকিস্তানের জন্য পৃথক প্রতিবেদন প্রকাশ করেন। ১৯৬৬ সালে বঙ্গবন্ধু ঘোষণা করলেন তাঁর সেই বিখ্যাত ছয় দফা। বিশ্লেষকেরা মনে করেন, ছয় দফা ছিল বাঙালির স্বায়ত্তশাসন আন্দোলনের ম্যাগনাকার্টা। অর্থনীতিবিদেরা প্রায় এক দশক ধরে অভিযোগ করছিলেন, বৈদেশিক বাণিজ্য, বৈদেশিক মুদ্রা ও বৈদেশিক সাহায্য হলো পূর্ব থেকে পশ্চিম পাকিস্তানের সম্পদ স্থানান্তরের মূল মাধ্যম। বঙ্গবন্ধু ছয় দফার মাধ্যমে সেই মাধ্যমগুলোর ওপর নিয়ন্ত্রণ প্রতিষ্ঠার রূপরেখা তৈরি করেন। নুরুল ইসলাম আত্মজীবনীসহ বিভিন্ন সভা–সেমিনারে বলেছেন, আপাত অর্থে ছয় দফা কর্মসূচি ছিল পূর্ব পাকিস্তানের স্বায়ত্তশাসনের কর্মসূচি। এর মাধ্যমে পূর্ব বাংলা তার বৈদেশিক বাণিজ্য ও বৈদেশিক আয়ের ওপর নিয়ন্ত্রণ প্রতিষ্ঠা করতে পারবে। এ ছাড়া সরকারের আয় ও ব্যয়ের ওপর নিয়ন্ত্রণ প্রতিষ্ঠা করতে পারবে। এক অঞ্চল থেকে অন্য অঞ্চলে মুদ্রা বা পুঁজির পাচার হবে না। কিন্তু ছয় দফার বিস্তারিত বর্ণনা এবং এর অর্থনৈতিক দিকগুলো ছিল অর্থশাস্ত্রের বিষয়। বিষয়টি সবার কাছে সহজবোধ্য ছিল না। বিশেষজ্ঞরা ছাড়া অন্যদের বোঝার উপায় ছিল না, ছয় দফা কার্যত স্বাধীনতার পথে বড় পদক্ষেপ। নুরুল ইসলামের সঙ্গে বঙ্গবন্ধুর সাক্ষাৎ হয় অনেক পরে। ১৯৬৯ সালের মার্চ মাসে নুরুল ইসলাম করাচি থেকে একবার ঢাকায় এলেন। তখন তিনি করাচিতে পিআইডিতে কর্মরত। আত্মজীবনীতে নুরুল ইসলাম বলেছেন, বঙ্গবন্ধু আমার সঙ্গে দেখা করলেন এক গোপন স্থানে। মজার ব্যাপার হলো, সেই গোপন স্থানটি এক বিহারি সম্প্রদায়ের লোকের বাড়ি। সেখানে প্রায় দুই ঘণ্টা বঙ্গবন্ধু তাঁকে জেরা করেন। সন্তুষ্ট হওয়ার পরেই তিনি জানালেন, পরবর্তী নির্বাচনে জয়ী হলে সংসদে নতুন সংবিধান প্রস্তাব করবেন। তাঁকে ড. কামাল হোসেন, রেহমান সোবহান প্রমুখের সঙ্গে যুক্ত হয়ে ছয় দফাকে সেই নতুন সংবিধানের ভিত্তি হিসেবে প্রতিষ্ঠিত করার জন্য কাজ করতে হবে, সে কথা বললেন বঙ্গবন্ধু। এরপর বাঙালির স্বাধীনতা অর্জন। নুরুল ইসলাম বাংলাদেশের প্রথম পরিকল্পনা কমিশনের ডেপুটি চেয়ারম্যান হন। কিন্তু শেষমেশ তা সফলতার মুখ দেখেনি। তিনি বিদেশে চলে গেলেন। শেষ জীবন বিদেশেই কাটালেন, যদিও তাঁর চিন্তাজুড়ে সব সময় ছিল নিজের জাতি ও মানুষ। অর্থনীতিবিদদের ভূমিকা সম্পর্কে জাতিসংঘ উন্নয়ন কর্মসূচির মানব উন্নয়ন প্রতিবেদন দপ্তর ও দারিদ্র্য দূরীকরণ বিভাগের সাবেক পরিচালক সেলিম জাহান প্রথম আলোকে বলেন, ‘বাঙালিদের প্রতি পাকিস্তানিদের যে বিমাতাসুলভ আচরণ এবং জনমনে তা নিয়ে যে ক্ষোভ তৈরি হচ্ছিল, সেই ক্ষোভকে যুক্তির ভাষা দিয়েছেন নুরুল ইসলামসহ আমাদের অর্থনীতিবিদেরা। ছয় দফার ভিত্তি তাঁরাই রচনা করেছেন। বৈষম্য ও দুই অর্থনীতির কথা তাঁরা অনেক আগে থেকেই বলে আসছিলেন। ছয় দফা প্রণয়নের সঙ্গেও তাঁরা জড়িত ছিলেন, যদিও তাঁরা তখন বিষয়টি জনসমক্ষে প্রকাশ করেননি।’ পূর্ব পাকিস্তান ও নিজেদের অধিকার সম্পর্কে আমাদের এই অর্থনীতিবিদেরা কতটা সচেতন ছিলেন, তার আরেকটি উদাহরণ দেন সেলিম জাহান। বলেন, ১৯৭০ সালে পাকিস্তানের চতুর্থ পঞ্চবার্ষিক পরিকল্পনা প্রণয়নে দুই পাকিস্তান থেকে সমানসংখ্যক সদস্য নিয়ে উপদেষ্টা পরিষদ গঠন করা হয়। এটাই ছিল রীতি। তাঁরা যৌথ প্রতিবেদন দিতেন। সেবার এমন পরিস্থিতি হলো যে যৌথ প্রতিবেদন দেওয়া অসম্ভব হয়ে গেল। ফলে তাঁরা পূর্ব পাকিস্তানের জন্য পৃথক প্রতিবেদন প্রকাশ করেন। ২০২৩ সালের ৮ মে যুক্তরাষ্ট্রের ওয়াশিংটনে (স্থানীয় সময়) এই প্রথিতযশা অর্থনীতিবিদ নুরুল ইসলাম মারা যান। ‘অ্যান অডিসি: দ্য জার্নি অব মাই লাইফ’ নামে অধ্যাপক নুরুল ইসলামের আত্মজীবনী প্রকাশ করেছে প্রথমা প্রকাশন। ২০১৮ সালে বইটির প্রকাশনা অনুষ্ঠানে দেশের আরেক কৃতী অর্থনীতিবিদ অধ্যাপক রেহমান সোবহান বলেছিলেন, ‘নুরুল ইসলাম একজন পরিপূর্ণ অর্থনীতিবিদ। আমি মনে করি, বাংলাদেশের অমর্ত্য সেন (ভারতের নোবেলজয়ী অর্থনীতিবিদ) হতে না পারার কোনো কারণ তাঁর ছিল না। তবে নীতিনির্ধারণী পর্যায়ে ভূমিকা রাখবেন নাকি পেশাদার অর্থনীতিবিদ হবেন—এই দ্বন্দ্ব তিনি সারা জীবনে কাটিয়ে উঠতে পারেননি। এ দ্বন্দ্বের কারণে একজন বিশ্বমানের বাঙালি অর্থনীতিবিদ পাওয়া থেকে বিশ্ব বঞ্চিত হয়েছে বলে আমি মনে করি।’ রেহমান সোবহানের মতে, বিভিন্ন বিষয়ে তাঁর বিশ্লেষণী ক্ষমতা কম্পিউটার নিয়ন্ত্রিত যন্ত্রের চেয়ে বেশি। আর্থসামাজিক বিষয়ে তাঁর বিশ্লেষণ অসাধারণ। জীবনের বড় সময় দেশের বাইরে কাটানোর পরও তিনি দেশের জন্য গভীরভাবে ভাবেন, চিন্তা করেন। কিন্তু ওয়াশিংটনে বসে তিনি যা ভাবেন, ঢাকায় বসে ভাবতে পারলে তা আরও বেশি ফলপ্রসূ হতে পারত। যা হোক, বাংলাদেশ কখনোই তাঁর ভাবনার বাইরে ছিল না। তথ্যসূত্র: ১. আওয়ার ডেট টু দ্য ফোর প্রফেসরস, এস নজরুল ইসলাম, প্রথমা প্রকাশন ২০২৩; ২. অ্যান অডিসি: দ্য জার্নি অব মাই লাইফ, প্রথমা প্রকাশন, ২০১৭, ৩. দুই অর্থনীতি তত্ত্বের অন্যতম প্রবক্তার সঙ্গে দুই ঘণ্টা, তাসনিম সিদ্দিকী, দৈনিক প্রথম আলো; ২০ জুলাই, ২০২১ ২০২৩ সালের ৮ মে যুক্তরাষ্ট্রের ওয়াশিংটনে (স্থানীয় সময়) এই প্রথিতযশা অর্থনীতিবিদ নুরুল ইসলাম মারা যান। ‘অ্যান অডিসি: দ্য জার্নি অব মাই লাইফ’ নামে অধ্যাপক নুরুল ইসলামের আত্মজীবনী প্রকাশ করেছে প্রথমা প্রকাশন। ২০১৮ সালে বইটির প্রকাশনা অনুষ্ঠানে দেশের আরেক কৃতী অর্থনীতিবিদ অধ্যাপক রেহমান সোবহান বলেছিলেন, ‘নুরুল ইসলাম একজন পরিপূর্ণ অর্থনীতিবিদ। আমি মনে করি, বাংলাদেশের অমর্ত্য সেন (ভারতের নোবেলজয়ী অর্থনীতিবিদ) হতে না পারার কোনো কারণ তাঁর ছিল না। তবে নীতিনির্ধারণী পর্যায়ে ভূমিকা রাখবেন নাকি পেশাদার অর্থনীতিবিদ হবেন—এই দ্বন্দ্ব তিনি সারা জীবনে কাটিয়ে উঠতে পারেননি। এ দ্বন্দ্বের কারণে একজন বিশ্বমানের বাঙালি অর্থনীতিবিদ পাওয়া থেকে বিশ্ব বঞ্চিত হয়েছে বলে আমি মনে করি।’ রেহমান সোবহানের মতে, বিভিন্ন বিষয়ে তাঁর বিশ্লেষণী ক্ষমতা কম্পিউটার নিয়ন্ত্রিত যন্ত্রের চেয়ে বেশি। আর্থসামাজিক বিষয়ে তাঁর বিশ্লেষণ অসাধারণ। জীবনের বড় সময় দেশের বাইরে কাটানোর পরও তিনি দেশের জন্য গভীরভাবে ভাবেন, চিন্তা করেন। কিন্তু ওয়াশিংটনে বসে তিনি যা ভাবেন, ঢাকায় বসে ভাবতে পারলে তা আরও বেশি ফলপ্রসূ হতে পারত। যা হোক, বাংলাদেশ কখনোই তাঁর ভাবনার বাইরে ছিল না। তথ্যসূত্র: ১. আওয়ার ডেট টু দ্য ফোর প্রফেসরস, এস নজরুল ইসলাম, প্রথমা প্রকাশন ২০২৩; ২. অ্যান অডিসি: দ্য জার্নি অব মাই লাইফ, প্রথমা প্রকাশন, ২০১৭, ৩. দুই অর্থনীতি তত্ত্বের অন্যতম প্রবক্তার সঙ্গে দুই ঘণ্টা, তাসনিম সিদ্দিকী, দৈনিক প্রথম আলো; ২০ জুলাই, ২০২১",
    "date": "2025-12-16 11:40:23",
    "crawled_at": "2025-12-17 19:02:37"
}