{
    "url": "https://www.prothomalo.com/entertainment/song/7wnrlpvcsq",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সফর শেষে আবেগাপ্লুত ডুয়া",
    "body": "৫ নভেম্বর সিঙ্গাপুর থেকে শুরু হয়েছিল যাত্রা, শেষ হবে ৫ ডিসেম্বর; মেক্সিকো সিটিতে। দীর্ঘ এক বছরে নিজের ‘র‍্যাডিক্যাল অপটিমিজম’ ট্যুর নিয়ে দুনিয়ার এপ্রান্ত থেকে ওপ্রান্তে ঘুরে বেড়িয়েছেন ডুয়া লিপা। আলোচিত এই সংগীত সফর শেষ হচ্ছে, তাই আবেগের জোয়ারে ভাসছেন গায়িকা। ৫ নভেম্বর সিঙ্গাপুর থেকে শুরু হয়েছিল যাত্রা, শেষ হবে ৫ ডিসেম্বর; মেক্সিকো সিটিতে। দীর্ঘ এক বছরে নিজের ‘র‍্যাডিক্যাল অপটিমিজম’ ট্যুর নিয়ে দুনিয়ার এপ্রান্ত থেকে ওপ্রান্তে ঘুরে বেড়িয়েছেন ডুয়া লিপা। আলোচিত এই সংগীত সফর শেষ হচ্ছে, তাই আবেগের জোয়ারে ভাসছেন গায়িকা। ট্যুরের শেষ ধাপে এখন লাতিন আমেরিকা সফরে আছেন তিনি। কলম্বিয়ার বোগোতায় শো করেছেন গত ২৮ নভেম্বর। এদিন কনসার্ট শেষে নিজের ইনস্টাগ্রামে ডুয়া লিখেছেন, ‘এই অবিশ্বাস্য সফর শেষ হয়ে আসছে। সবার প্রতি কৃতজ্ঞতা। আমি জানি, অনেক শহরে যেতে পারিনি। পরেরবার ঠিক দেখা হবে।’ কলম্বিয়া হলো শাকিবার দেশ, তাই বোগোতার শোতে ডুয়া পরিবেশন করেন শাকিরার জনপ্রিয় গান ‘আন্তোলজিয়া’, যা পরে সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়ে। ট্যুরের শেষ ধাপে এখন লাতিন আমেরিকা সফরে আছেন তিনি। কলম্বিয়ার বোগোতায় শো করেছেন গত ২৮ নভেম্বর। এদিন কনসার্ট শেষে নিজের ইনস্টাগ্রামে ডুয়া লিখেছেন, ‘এই অবিশ্বাস্য সফর শেষ হয়ে আসছে। সবার প্রতি কৃতজ্ঞতা। আমি জানি, অনেক শহরে যেতে পারিনি। পরেরবার ঠিক দেখা হবে।’ কলম্বিয়া হলো শাকিবার দেশ, তাই বোগোতার শোতে ডুয়া পরিবেশন করেন শাকিরার জনপ্রিয় গান ‘আন্তোলজিয়া’, যা পরে সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়ে। গানের ক্লিপ শেয়ার করে ডুয়ার প্রতি কৃতজ্ঞতা জানিয়েছেন শাকিরা। ইনস্টাগ্রামে লিখেছেন, ‘তোমার কণ্ঠে আমার গান হৃদয় ছুঁয়ে গেছে। তুমি গানটি গেয়েছ সেই শহরে, যেখানে কয়েক বছর আগে এটা লিখেছিলাম। এভাবেই সংগীত আমাদের একত্র করে।’ গানের ক্লিপ শেয়ার করে ডুয়ার প্রতি কৃতজ্ঞতা জানিয়েছেন শাকিরা। ইনস্টাগ্রামে লিখেছেন, ‘তোমার কণ্ঠে আমার গান হৃদয় ছুঁয়ে গেছে। তুমি গানটি গেয়েছ সেই শহরে, যেখানে কয়েক বছর আগে এটা লিখেছিলাম। এভাবেই সংগীত আমাদের একত্র করে।’ আরও পড়ুনকেটি পেরির পর ডুয়া লিপা, এবার টেলর সুইফটের অপেক্ষায় হিমি১৩ সেপ্টেম্বর ২০২৫ গত বছরের ৩ মে প্রকাশিত হয় ডুয়ার তৃতীয় অ্যালবাম ‘র‍্যাডিক্যাল অপটিমিজম’; এরপরই একই নামের সংগীত সফরে বের হন ডুয়া। গায়িকা জানিয়েছেন, ৫ ডিসেম্বর মেক্সিকো সিটিতে সফর শেষ হওয়ার পর গান থেকে সাময়িক বিরতি নেবেন। গত বছরের ৩ মে প্রকাশিত হয় ডুয়ার তৃতীয় অ্যালবাম ‘র‍্যাডিক্যাল অপটিমিজম’; এরপরই একই নামের সংগীত সফরে বের হন ডুয়া। গায়িকা জানিয়েছেন, ৫ ডিসেম্বর মেক্সিকো সিটিতে সফর শেষ হওয়ার পর গান থেকে সাময়িক বিরতি নেবেন। এর আগে ভ্যারাইটিকে তিনি বলেছিলেন, ‘দুনিয়ার এপ্রান্ত থেকে ওপ্রান্তে টানা পারফর্ম করা খুব চ্যালেঞ্জের। শারীরিক ও মানসিকভাবে সবটা নিংড়ে নেয় এটা। এই সফরের শেষে কিছুদিন পরিবারের সঙ্গে সময় কাটাব। নতুন বছরে, নতুন কিছু নিয়ে ফিরব।’বিলবোর্ড অবলম্বনে এর আগে ভ্যারাইটিকে তিনি বলেছিলেন, ‘দুনিয়ার এপ্রান্ত থেকে ওপ্রান্তে টানা পারফর্ম করা খুব চ্যালেঞ্জের। শারীরিক ও মানসিকভাবে সবটা নিংড়ে নেয় এটা। এই সফরের শেষে কিছুদিন পরিবারের সঙ্গে সময় কাটাব। নতুন বছরে, নতুন কিছু নিয়ে ফিরব।’ বিলবোর্ড অবলম্বনে",
    "date": "2025-12-02 09:38:22",
    "crawled_at": "2025-12-16 17:08:06"
}