{
    "url": "https://www.prothomalo.com/opinion/column/z79h4fftub",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ভারতীয়রা কেন পাকিস্তানের বিষয়ে এত আগ্রহী?",
    "body": "কয়েক দিন আগে আমি সামাজিক যোগাযোগমাধ্যম এক্সে একটি নিরীহ প্রশ্ন করে ভুল করেছিলাম। আমি মাত্রই ‘ধুরন্ধর’ নামের একটি ভারতীয় ছবি দেখেছি। ছবিটিতে ১৯৯০-এর দশকের করাচির লয়ারি গ্যাং যুদ্ধকে বহু বছর পর সংঘটিত মুম্বাই সন্ত্রাসী হামলার সঙ্গে যুক্ত করার চেষ্টা করা হয়েছে।আমার প্রশ্নটি ছিল সহজ ও যৌক্তিক, ‘ভারতীয়রা কেন পাকিস্তানের বিষয়ে এত আগ্রহী?’আমি সত্যিই বিভ্রান্ত হয়ে এই প্রশ্ন করেছিলাম। পাকিস্তানকে ভারত বহুবার আক্রমণ করেছে। তবু পাকিস্তানি টেলিভিশন বা সিনেমা মিডিয়ায় ভারতকে ‘খলনায়ক’ প্রমাণ করার চেষ্টা খুব কম দেখা যায়। কিন্তু ভারতের ক্ষেত্রে, বিশেষ করে ‘ধুরন্ধর’ ছবিতে দেখা যাচ্ছে—ভারত পুরোপুরি একপক্ষীয় গল্প তৈরি করছে। সেখানে পাকিস্তানি ও মুসলিম চরিত্রকে এমনভাবে দেখানো হচ্ছে যেন তারা সব সময়ই ভারতকে আক্রমণ করতে চায়। অর্থাৎ ভারতের সিনেমা ও মিডিয়া পাকিস্তান ও মুসলিমদের খলনায়ক হিসেবে একমাত্র দিক দিয়ে উপস্থাপন করছে। কয়েক দিন আগে আমি সামাজিক যোগাযোগমাধ্যম এক্সে একটি নিরীহ প্রশ্ন করে ভুল করেছিলাম। আমি মাত্রই ‘ধুরন্ধর’ নামের একটি ভারতীয় ছবি দেখেছি। ছবিটিতে ১৯৯০-এর দশকের করাচির লয়ারি গ্যাং যুদ্ধকে বহু বছর পর সংঘটিত মুম্বাই সন্ত্রাসী হামলার সঙ্গে যুক্ত করার চেষ্টা করা হয়েছে। আমার প্রশ্নটি ছিল সহজ ও যৌক্তিক, ‘ভারতীয়রা কেন পাকিস্তানের বিষয়ে এত আগ্রহী?’ আমি সত্যিই বিভ্রান্ত হয়ে এই প্রশ্ন করেছিলাম। পাকিস্তানকে ভারত বহুবার আক্রমণ করেছে। তবু পাকিস্তানি টেলিভিশন বা সিনেমা মিডিয়ায় ভারতকে ‘খলনায়ক’ প্রমাণ করার চেষ্টা খুব কম দেখা যায়। কিন্তু ভারতের ক্ষেত্রে, বিশেষ করে ‘ধুরন্ধর’ ছবিতে দেখা যাচ্ছে—ভারত পুরোপুরি একপক্ষীয় গল্প তৈরি করছে। সেখানে পাকিস্তানি ও মুসলিম চরিত্রকে এমনভাবে দেখানো হচ্ছে যেন তারা সব সময়ই ভারতকে আক্রমণ করতে চায়। অর্থাৎ ভারতের সিনেমা ও মিডিয়া পাকিস্তান ও মুসলিমদের খলনায়ক হিসেবে একমাত্র দিক দিয়ে উপস্থাপন করছে। আরও পড়ুনবলিউড-বাণে কতটা রক্তাক্ত ‘উদার ভারত’১০ মে ২০২৪ অপ্রত্যাশিতভাবে, প্রশ্ন পোস্ট করার সঙ্গে সঙ্গে ভারতীয়রা আমাকে সবচেয়ে খারাপ ভাষায় গালি দিতে শুরু করল। তাদের সেই মন্তব্যগুলোতে জাতীয়তাবাদী রোষের প্রমাণ স্পষ্ট।কোনো পাকিস্তানি এমনভাবে ঘুম থেকে উঠে ভারতীয় কলামিস্টদের এভাবে গালি দেয় না। কিন্তু দুঃখজনকভাবে ভারতীয়রা দেয়।আমি এ প্রশ্ন আরেকটি কারণে করেছিলাম। সেটি হলো: যাঁরা ছবিটি দেখেছেন, তাঁরা লক্ষ করবেন, ছবিটি বেশ ভালোভাবে নির্মিত। বলিউড নির্মাতারা সিনেমাটোগ্রাফি, স্ক্রিপ্ট, সংগীত, অ্যাকশন দৃশ্য এবং প্রযোজনায় অনেক উন্নতি করেছেন। তাহলে মুসলিম চরিত্রকে এতটা পেছানো ও একপেশে কেন দেখানো হয়?শুধু পাকিস্তানি দর্শকই নয়, এমন দীর্ঘ ইসলামবিদ্বেষ–ভিত্তিক ছবি নির্মাণে বহু ভারতীয়ও বিরক্ত। তবে ছবিটি ভারতে ভালোই বাজার পেয়েছে। এতে বোঝা যায়, ভারতের সরকার ও রাষ্ট্রব্যবস্থা পুরো একটি প্রজন্মকে পাকিস্তানবিদ্বেষের ভাষ্য বা ন্যারেটিভ খাইয়েছে।ছবিটি ইতিমধ্যেই কয়েকটি উপসাগরীয় দেশের সরকার ব্লক করেছে। ওই অঞ্চলে লাখ লাখ দক্ষিণ এশীয় বাস করছেন। তাই ছবির আয় এখন বেশ ক্ষতিগ্রস্ত হয়েছে। অপ্রত্যাশিতভাবে, প্রশ্ন পোস্ট করার সঙ্গে সঙ্গে ভারতীয়রা আমাকে সবচেয়ে খারাপ ভাষায় গালি দিতে শুরু করল। তাদের সেই মন্তব্যগুলোতে জাতীয়তাবাদী রোষের প্রমাণ স্পষ্ট। কোনো পাকিস্তানি এমনভাবে ঘুম থেকে উঠে ভারতীয় কলামিস্টদের এভাবে গালি দেয় না। কিন্তু দুঃখজনকভাবে ভারতীয়রা দেয়। আমি এ প্রশ্ন আরেকটি কারণে করেছিলাম। সেটি হলো: যাঁরা ছবিটি দেখেছেন, তাঁরা লক্ষ করবেন, ছবিটি বেশ ভালোভাবে নির্মিত। বলিউড নির্মাতারা সিনেমাটোগ্রাফি, স্ক্রিপ্ট, সংগীত, অ্যাকশন দৃশ্য এবং প্রযোজনায় অনেক উন্নতি করেছেন। তাহলে মুসলিম চরিত্রকে এতটা পেছানো ও একপেশে কেন দেখানো হয়? শুধু পাকিস্তানি দর্শকই নয়, এমন দীর্ঘ ইসলামবিদ্বেষ–ভিত্তিক ছবি নির্মাণে বহু ভারতীয়ও বিরক্ত। তবে ছবিটি ভারতে ভালোই বাজার পেয়েছে। এতে বোঝা যায়, ভারতের সরকার ও রাষ্ট্রব্যবস্থা পুরো একটি প্রজন্মকে পাকিস্তানবিদ্বেষের ভাষ্য বা ন্যারেটিভ খাইয়েছে। ছবিটি ইতিমধ্যেই কয়েকটি উপসাগরীয় দেশের সরকার ব্লক করেছে। ওই অঞ্চলে লাখ লাখ দক্ষিণ এশীয় বাস করছেন। তাই ছবির আয় এখন বেশ ক্ষতিগ্রস্ত হয়েছে। আরও পড়ুনতরুণদের ভোট টানতে বলিউড যখন বিজেপির হাতিয়ার০৪ জুলাই ২০২৩ দেখা যাচ্ছে, ভারতের মুসলিমদের বিরুদ্ধে রাষ্ট্র প্রচারিত বিদ্বেষের ন্যারেটিভ অনেক ভারতীয় নাগরিকের গালফের মুসলিম দেশে কাজ করার ইচ্ছার পথে বাধা হয়ে দাঁড়াচ্ছে। ভবিষ্যতেও এমন ঘটনা ঘটতে পারে।একসময় ভারতকে মানুষ জানত ধর্মনিরপেক্ষ ও গণতান্ত্রিক দেশ হিসেবে। এখন প্রশ্ন উঠছে, দেশটা কীভাবে এত মিথ্যা প্রচার আর ইতিহাস বিকৃতির মধ্যে ঢুকে গেল।এর কিছু উত্তর পাওয়া যায় ভারতের হাতে গোনা কয়েকটি স্বাধীন গবেষণা ও সংবাদমাধ্যমের কাজ থেকে।ফ্রান্সের গবেষণাপ্রতিষ্ঠান সেরি-সায়েন্সেসপো আর ভারতের দ্য ক্যারাভান ম্যাগাজিন একসঙ্গে একটি প্রকল্প করেছে। এর নাম ‘সিইং দ্য সংঘ: দ্য আরএসএস প্রজেক্ট’।এই প্রকল্পে একটি মানচিত্র দেখানো হয়েছে, যেখানে বোঝানো হয়েছে—আরএসএস শুধু একটি সামাজিক সংগঠন নয়।প্রধানমন্ত্রী মোদি এটিকে ‘বিশ্বের সবচেয়ে বড় এনজিও’ বললেও আদতে এটি ইতিহাসের সবচেয়ে বড় চরম ডানপন্থী নেটওয়ার্ক।নেটওয়ার্কটি ধীরে ধীরে সমাজের নানা জায়গায় ছড়িয়ে পড়েছে। আর এখান থেকেই ভারতের বর্তমান রাজনীতি, মিডিয়া আর চিন্তাধারায় এত ঘৃণা, প্রচারণা আর বিভাজনের জন্ম হচ্ছে। দেখা যাচ্ছে, ভারতের মুসলিমদের বিরুদ্ধে রাষ্ট্র প্রচারিত বিদ্বেষের ন্যারেটিভ অনেক ভারতীয় নাগরিকের গালফের মুসলিম দেশে কাজ করার ইচ্ছার পথে বাধা হয়ে দাঁড়াচ্ছে। ভবিষ্যতেও এমন ঘটনা ঘটতে পারে। একসময় ভারতকে মানুষ জানত ধর্মনিরপেক্ষ ও গণতান্ত্রিক দেশ হিসেবে। এখন প্রশ্ন উঠছে, দেশটা কীভাবে এত মিথ্যা প্রচার আর ইতিহাস বিকৃতির মধ্যে ঢুকে গেল। এর কিছু উত্তর পাওয়া যায় ভারতের হাতে গোনা কয়েকটি স্বাধীন গবেষণা ও সংবাদমাধ্যমের কাজ থেকে। ফ্রান্সের গবেষণাপ্রতিষ্ঠান সেরি-সায়েন্সেসপো আর ভারতের দ্য ক্যারাভান ম্যাগাজিন একসঙ্গে একটি প্রকল্প করেছে। এর নাম ‘সিইং দ্য সংঘ: দ্য আরএসএস প্রজেক্ট’। এই প্রকল্পে একটি মানচিত্র দেখানো হয়েছে, যেখানে বোঝানো হয়েছে—আরএসএস শুধু একটি সামাজিক সংগঠন নয়। প্রধানমন্ত্রী মোদি এটিকে ‘বিশ্বের সবচেয়ে বড় এনজিও’ বললেও আদতে এটি ইতিহাসের সবচেয়ে বড় চরম ডানপন্থী নেটওয়ার্ক। নেটওয়ার্কটি ধীরে ধীরে সমাজের নানা জায়গায় ছড়িয়ে পড়েছে। আর এখান থেকেই ভারতের বর্তমান রাজনীতি, মিডিয়া আর চিন্তাধারায় এত ঘৃণা, প্রচারণা আর বিভাজনের জন্ম হচ্ছে। আরও পড়ুনপাকিস্তান-বলিউড সম্পর্কের সুতা কি ছিঁড়ে গেছে?২৩ জানুয়ারি ২০২৩ আরএসএস মুসলিম ও সংখ্যালঘুদের বিরুদ্ধে কুৎসিত প্রচারণা চালিয়ে এবং লাগাতার ধর্মীয় ঘৃণা উসকে দিয়ে ধীরে ধীরে এক বিশাল শক্তিতে পরিণত হয়েছে।‘সিইং দ্য সংঘ’ প্রকল্পে বলা হয়েছে, আরএসএস আনুষ্ঠানিকভাবে মাত্র তিন-চার ডজন সহযোগী সংগঠনের কথা স্বীকার করে। কিন্তু বাস্তবে সবাই জানে, তারা অনেক বড় ও বিস্তৃত একটি নেটওয়ার্ক নিয়ন্ত্রণ করে।মানচিত্রটি দেখলেই বোঝা যায়, ভারতে অসংখ্য সংগঠন আছে, যারা কার্যত আরএসএসের নির্দেশমতো কাজ করে।মুসলিমদের ওপর হামলা চালাতে উন্মত্ত জনতাকে জড়ো করা, মসজিদ ভাঙার আন্দোলন চালানো, শহর ও রাস্তার মুসলিম নাম বদলে ফেলা, সাধারণ মুসলমানদের হয়রানি করা—এমন নানা ধরনের ঘৃণা ছড়ানো কাজে আরএসএস জড়িত।সায়েন্সেসপোর গবেষণা পরিচালক ও দক্ষিণ এশিয়ার ইতিহাসের বিশিষ্ট গবেষক ক্রিস্টফ জাফ্রেলো বলছেন, ‘অনেকে মনে করেন, হিন্দুত্ব মানেই শুধু বিজেপি। কিন্তু বাস্তবে বিষয়টা তা নয়। ১৯২৫ সালে আরএসএস গঠনের পর থেকেই হিন্দুত্ব ধীরে ধীরে সমাজের ভেতরে গভীরভাবে ঢুকে গেছে। শুধু রাজনীতিতে নয়, সাধারণ মানুষের জীবন ও বিভিন্ন সামাজিক ক্ষেত্রেও এর প্রভাব পড়েছে।’ আরএসএস মুসলিম ও সংখ্যালঘুদের বিরুদ্ধে কুৎসিত প্রচারণা চালিয়ে এবং লাগাতার ধর্মীয় ঘৃণা উসকে দিয়ে ধীরে ধীরে এক বিশাল শক্তিতে পরিণত হয়েছে। ‘সিইং দ্য সংঘ’ প্রকল্পে বলা হয়েছে, আরএসএস আনুষ্ঠানিকভাবে মাত্র তিন-চার ডজন সহযোগী সংগঠনের কথা স্বীকার করে। কিন্তু বাস্তবে সবাই জানে, তারা অনেক বড় ও বিস্তৃত একটি নেটওয়ার্ক নিয়ন্ত্রণ করে। মানচিত্রটি দেখলেই বোঝা যায়, ভারতে অসংখ্য সংগঠন আছে, যারা কার্যত আরএসএসের নির্দেশমতো কাজ করে। মুসলিমদের ওপর হামলা চালাতে উন্মত্ত জনতাকে জড়ো করা, মসজিদ ভাঙার আন্দোলন চালানো, শহর ও রাস্তার মুসলিম নাম বদলে ফেলা, সাধারণ মুসলমানদের হয়রানি করা—এমন নানা ধরনের ঘৃণা ছড়ানো কাজে আরএসএস জড়িত। সায়েন্সেসপোর গবেষণা পরিচালক ও দক্ষিণ এশিয়ার ইতিহাসের বিশিষ্ট গবেষক ক্রিস্টফ জাফ্রেলো বলছেন, ‘অনেকে মনে করেন, হিন্দুত্ব মানেই শুধু বিজেপি। কিন্তু বাস্তবে বিষয়টা তা নয়। ১৯২৫ সালে আরএসএস গঠনের পর থেকেই হিন্দুত্ব ধীরে ধীরে সমাজের ভেতরে গভীরভাবে ঢুকে গেছে। শুধু রাজনীতিতে নয়, সাধারণ মানুষের জীবন ও বিভিন্ন সামাজিক ক্ষেত্রেও এর প্রভাব পড়েছে।’ আরও পড়ুনআওরঙ্গজেবের কবর ভাঙার হিন্দুত্ববাদী রাজনীতি ২৬ মার্চ ২০২৫ এই প্রকল্পে যে তথ্যভান্ডার ব্যবহার করা হয়েছে, তা দেখাচ্ছে—আরএসএসের সঙ্গে অসংখ্য ছোট-বড় সংগঠনের সরাসরি বা পরোক্ষ যোগাযোগ আছে। এসব সংগঠন শুধু পরিচিত ‘সংঘ পরিবার’-এর মধ্যেই সীমাবদ্ধ নয়, এর বাইরেও তারা অনেক দূর পর্যন্ত ছড়িয়ে আছে।এর ফলে চরম হিন্দু জাতীয়তাবাদীরা সমাজের প্রায় সব স্তরে পৌঁছে গেছে—শিক্ষা, পেশা, সংস্কৃতি, বিভিন্ন সংগঠন সবখানেই।এই নেটওয়ার্ক শুধু ভারতের মধ্যেই নয়, বিদেশে থাকা ভারতীয় প্রবাসীদের সহায়তায় এটি বিশ্বজুড়েও ছড়িয়ে পড়ছে। এই ডেটাবেজে বিষয়গুলো খুব স্পষ্টভাবে তুলে ধরা হয়েছে।বলিউডও এই ধারার বাইরে নয়। আজকের ভারতে মনে হয় হিন্দুত্ববাদী চিন্তার অনুমোদন ছাড়া কিছুই হয় না।এখানে অনেক প্রতিভাবান নির্মাতা চাইলে গল্পকেন্দ্রিক, পরিণত সিনেমা বানাতে পারতেন। কিন্তু বাস্তবে তাঁদেরও চকচকে মোড়কে বানানো প্রচারণামূলক বাজে সিনেমা তৈরি করতে বাধ্য করা হচ্ছে।‘ধুরন্ধর’ যদি এই হিন্দুত্ববাদী ছাঁচে ঢুকতে বাধ্য না হতো, তাহলে হয়তো এটি হলিউডের সেরা সিনেমাগুলোর সঙ্গেও পাল্লা দিতে পারত। কিন্তু মোদির আমলের ভারতের গল্পটাই এমন। হিন্দুত্বের বিষাক্ত দখলে প্রতিভা ও সম্ভাবনা ধ্বংস হয়ে যাচ্ছে। এই প্রকল্পে যে তথ্যভান্ডার ব্যবহার করা হয়েছে, তা দেখাচ্ছে—আরএসএসের সঙ্গে অসংখ্য ছোট-বড় সংগঠনের সরাসরি বা পরোক্ষ যোগাযোগ আছে। এসব সংগঠন শুধু পরিচিত ‘সংঘ পরিবার’-এর মধ্যেই সীমাবদ্ধ নয়, এর বাইরেও তারা অনেক দূর পর্যন্ত ছড়িয়ে আছে। এর ফলে চরম হিন্দু জাতীয়তাবাদীরা সমাজের প্রায় সব স্তরে পৌঁছে গেছে—শিক্ষা, পেশা, সংস্কৃতি, বিভিন্ন সংগঠন সবখানেই। এই নেটওয়ার্ক শুধু ভারতের মধ্যেই নয়, বিদেশে থাকা ভারতীয় প্রবাসীদের সহায়তায় এটি বিশ্বজুড়েও ছড়িয়ে পড়ছে। এই ডেটাবেজে বিষয়গুলো খুব স্পষ্টভাবে তুলে ধরা হয়েছে। বলিউডও এই ধারার বাইরে নয়। আজকের ভারতে মনে হয় হিন্দুত্ববাদী চিন্তার অনুমোদন ছাড়া কিছুই হয় না। এখানে অনেক প্রতিভাবান নির্মাতা চাইলে গল্পকেন্দ্রিক, পরিণত সিনেমা বানাতে পারতেন। কিন্তু বাস্তবে তাঁদেরও চকচকে মোড়কে বানানো প্রচারণামূলক বাজে সিনেমা তৈরি করতে বাধ্য করা হচ্ছে। ‘ধুরন্ধর’ যদি এই হিন্দুত্ববাদী ছাঁচে ঢুকতে বাধ্য না হতো, তাহলে হয়তো এটি হলিউডের সেরা সিনেমাগুলোর সঙ্গেও পাল্লা দিতে পারত। কিন্তু মোদির আমলের ভারতের গল্পটাই এমন। হিন্দুত্বের বিষাক্ত দখলে প্রতিভা ও সম্ভাবনা ধ্বংস হয়ে যাচ্ছে। দুঃখের বিষয় হলো, ভারতের বাইরে থাকা অনেক প্রবাসী ভারতীয়ও এই হিন্দুত্ববাদকে গ্রহণ করেছে। এর ফলে যুক্তরাষ্ট্রের রাটগার্স ও স্ট্যানফোর্ডের মতো বড় বিশ্ববিদ্যালয়গুলো এখন এই চরম ডানপন্থী মতাদর্শ কীভাবে বিষ ছড়াচ্ছে, তা নিয়ে গবেষণা করছে।ঘৃণার সবচেয়ে বড় ক্ষতিকর দিক হলো, এটা ভেতর থেকে পুরো দেশকে খেয়ে ফেলছে। ‘সিইং দ্য সংঘ’-এর মানচিত্র দেখালেই বোঝা যায়, ভারতে ঠিক এভাবেই ঘটনা ঘটেছে।অনেক ভারতীয় হয়তো বুঝতেই পারছেন না, মোদি সরকারের এই রাজনীতির মূল্য কত বড়। কিন্তু বিশ্বের বাকি অংশ এই ট্র্যাজেডি খুব স্পষ্টভাবে দেখছে।সবচেয়ে বড় ব্যাপার হলো, পাকিস্তানিরা কতটা খারাপ, তা দেখাতে ভারতীয় দর্শকেরা যতই আগ্রহী হোক না কেন, ‘ধুরন্ধর’ দেখার সময় তারা ভারতীয় গুপ্তচর চরিত্রটিকে নয়; বরং রেহমান ডাকাত চরিত্রটিকেই ভালোবেসে ফেলেছে।মানুষ মুখে স্বীকার করুক বা না করুক, মিথ্যা সামনে এলে সবাই সেটাকে চিনতে পারে।রাফিয়া জাকারিয়া পাকিস্তানের লেখক ও আইনজীবীডন থেকে নেওয়া, অনুবাদ: সারফুদ্দিন আহমেদ দুঃখের বিষয় হলো, ভারতের বাইরে থাকা অনেক প্রবাসী ভারতীয়ও এই হিন্দুত্ববাদকে গ্রহণ করেছে। এর ফলে যুক্তরাষ্ট্রের রাটগার্স ও স্ট্যানফোর্ডের মতো বড় বিশ্ববিদ্যালয়গুলো এখন এই চরম ডানপন্থী মতাদর্শ কীভাবে বিষ ছড়াচ্ছে, তা নিয়ে গবেষণা করছে। ঘৃণার সবচেয়ে বড় ক্ষতিকর দিক হলো, এটা ভেতর থেকে পুরো দেশকে খেয়ে ফেলছে। ‘সিইং দ্য সংঘ’-এর মানচিত্র দেখালেই বোঝা যায়, ভারতে ঠিক এভাবেই ঘটনা ঘটেছে। অনেক ভারতীয় হয়তো বুঝতেই পারছেন না, মোদি সরকারের এই রাজনীতির মূল্য কত বড়। কিন্তু বিশ্বের বাকি অংশ এই ট্র্যাজেডি খুব স্পষ্টভাবে দেখছে। সবচেয়ে বড় ব্যাপার হলো, পাকিস্তানিরা কতটা খারাপ, তা দেখাতে ভারতীয় দর্শকেরা যতই আগ্রহী হোক না কেন, ‘ধুরন্ধর’ দেখার সময় তারা ভারতীয় গুপ্তচর চরিত্রটিকে নয়; বরং রেহমান ডাকাত চরিত্রটিকেই ভালোবেসে ফেলেছে। মানুষ মুখে স্বীকার করুক বা না করুক, মিথ্যা সামনে এলে সবাই সেটাকে চিনতে পারে। রাফিয়া জাকারিয়া পাকিস্তানের লেখক ও আইনজীবী ডন থেকে নেওয়া, অনুবাদ: সারফুদ্দিন আহমেদ",
    "date": "2025-12-15 13:12:04",
    "crawled_at": "2025-12-17 19:11:55"
}