{
    "url": "https://www.prothomalo.com/opinion/column/yqqv0ofdvx",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "পাকিস্তানে বাঙালি বন্দিশিবিরের গোপন ইতিহাস",
    "body": "১৯৭১ সালের যুদ্ধের অর্ধশতাব্দীর বেশি সময় পর পাকিস্তানে বাঙালিদের ‘বন্দিশিবিরে’ আটক রাখা—দক্ষিণ এশিয়ার ইতিহাসের এক বিস্মৃত অধ্যায় হয়ে আছে। ১৯৭১ সালের ডিসেম্বর মাসে ঢাকায় পাকিস্তানের আত্মসমর্পণের পর বিশ্বদৃষ্টি আটকে যায় ৯ মাসের যুদ্ধের নৃশংসতা ও ভারতে বন্দী ৯৩ হাজার পাকিস্তানি জওয়ানের ভাগ্যের দিকে; কিন্তু পৃথিবীর চোখের আড়ালে, ঢাকা থেকে হাজার মাইল দূরে পশ্চিম পাকিস্তানের ভেতর আরেকটি গল্প নীরবে এগোচ্ছিল। ১৯৭১ সালের যুদ্ধের অর্ধশতাব্দীর বেশি সময় পর পাকিস্তানে বাঙালিদের ‘বন্দিশিবিরে’ আটক রাখা—দক্ষিণ এশিয়ার ইতিহাসের এক বিস্মৃত অধ্যায় হয়ে আছে। ১৯৭১ সালের ডিসেম্বর মাসে ঢাকায় পাকিস্তানের আত্মসমর্পণের পর বিশ্বদৃষ্টি আটকে যায় ৯ মাসের যুদ্ধের নৃশংসতা ও ভারতে বন্দী ৯৩ হাজার পাকিস্তানি জওয়ানের ভাগ্যের দিকে; কিন্তু পৃথিবীর চোখের আড়ালে, ঢাকা থেকে হাজার মাইল দূরে পশ্চিম পাকিস্তানের ভেতর আরেকটি গল্প নীরবে এগোচ্ছিল। পাকিস্তান তাদের বন্দী সেনাদের মুক্তি নিশ্চিত করার ‘চাপের উপায়’ হিসেবে পশ্চিম পাকিস্তানে বসবাসরত বাঙালি নাগরিকদের আটক শুরু করে। গোয়েন্দা সংস্থাগুলো ‘বাঙালি’ নাগরিকদের রাষ্ট্রীয় নিরাপত্তার জন্য হুমকি হিসেবে চিহ্নিত করতে ‘নিষ্ঠা যাচাই’প্রক্রিয়া চালু করে।বহু বাঙালি বেসামরিক কর্মকর্তা, পেশাজীবী ও সেনাসদস্য চাকরি থেকে বরখাস্ত হন। তাঁদের বাধ্যতামূলক ছুটিতে পাঠানো হয়, এমনকি জনসমক্ষে ‘অবিশ্বস্ত’ হিসেবে কলঙ্কিত করা হয়। হাজার হাজার বাঙালি সামরিক কর্মকর্তা, সরকারি কর্মচারী, শিক্ষক, চিকিৎসককে অধিকারহীন করে ইন্টার্নমেন্ট ক্যাম্পে আটকে ফেলা হয়। তাঁরা কোনো যুদ্ধবন্দী ছিলেন না; তাঁরা ছিলেন পাকিস্তানের নাগরিক, যাঁদের রাতারাতি ‘বিশ্বাসঘাতক’ ঘোষণা করা হয়।উর্দু সংবাদপত্রগুলো এই উত্তেজনাকে আরও উসকে দেয়। তারা বাঙালি নেতা শেখ মুজিবুর রহমানকে ‘ভারতের দালাল’ হিসেবে চিত্রিত করে। ১৯৭১ সালের ১২ জুলাই নওয়ায়-ওয়াক্ত সম্পাদক মুজিবকে ‘বিশ্বাসঘাতক’ আখ্যা দেন—যিনি নাকি ভারতকে সঙ্গে নিয়ে পাকিস্তান ভাগ করার ষড়যন্ত্র করেছিলেন। বিভিন্ন পত্রিকায় মুজিবকে ‘শৃঙ্খল বাঁধা সিংহ’, ‘ভারতের এজেন্ট’, ‘ইন্দিরা গান্ধীর দালাল’ এবং পাকিস্তানের ‘শত্রু’ হিসেবে ব্যঙ্গচিত্রে তুলে ধরা হয়। পাকিস্তান তাদের বন্দী সেনাদের মুক্তি নিশ্চিত করার ‘চাপের উপায়’ হিসেবে পশ্চিম পাকিস্তানে বসবাসরত বাঙালি নাগরিকদের আটক শুরু করে। গোয়েন্দা সংস্থাগুলো ‘বাঙালি’ নাগরিকদের রাষ্ট্রীয় নিরাপত্তার জন্য হুমকি হিসেবে চিহ্নিত করতে ‘নিষ্ঠা যাচাই’প্রক্রিয়া চালু করে। বহু বাঙালি বেসামরিক কর্মকর্তা, পেশাজীবী ও সেনাসদস্য চাকরি থেকে বরখাস্ত হন। তাঁদের বাধ্যতামূলক ছুটিতে পাঠানো হয়, এমনকি জনসমক্ষে ‘অবিশ্বস্ত’ হিসেবে কলঙ্কিত করা হয়। হাজার হাজার বাঙালি সামরিক কর্মকর্তা, সরকারি কর্মচারী, শিক্ষক, চিকিৎসককে অধিকারহীন করে ইন্টার্নমেন্ট ক্যাম্পে আটকে ফেলা হয়। তাঁরা কোনো যুদ্ধবন্দী ছিলেন না; তাঁরা ছিলেন পাকিস্তানের নাগরিক, যাঁদের রাতারাতি ‘বিশ্বাসঘাতক’ ঘোষণা করা হয়। উর্দু সংবাদপত্রগুলো এই উত্তেজনাকে আরও উসকে দেয়। তারা বাঙালি নেতা শেখ মুজিবুর রহমানকে ‘ভারতের দালাল’ হিসেবে চিত্রিত করে। ১৯৭১ সালের ১২ জুলাই নওয়ায়-ওয়াক্ত সম্পাদক মুজিবকে ‘বিশ্বাসঘাতক’ আখ্যা দেন—যিনি নাকি ভারতকে সঙ্গে নিয়ে পাকিস্তান ভাগ করার ষড়যন্ত্র করেছিলেন। বিভিন্ন পত্রিকায় মুজিবকে ‘শৃঙ্খল বাঁধা সিংহ’, ‘ভারতের এজেন্ট’, ‘ইন্দিরা গান্ধীর দালাল’ এবং পাকিস্তানের ‘শত্রু’ হিসেবে ব্যঙ্গচিত্রে তুলে ধরা হয়। আরও পড়ুনমুক্তিযুদ্ধ: চারণ কবির পুঁথি যখন যুদ্ধদিনের সিম্ফোনি১০ ডিসেম্বর ২০২৫ যুদ্ধ যত এগোতে থাকে, ‘নিষ্ঠা যাচাই’ আরও বিস্তৃত হয়। সামরিক শাসনের সেই সময়ে ডিফেন্স অব পাকিস্তান রুলসের (ডিপিআর) ক্ষমতা ব্যবহার করে বাঙালিদের সামগ্রিকভাবে সন্দেহভাজন ধরা হয় এবং বিভিন্ন সংস্থা যৌথভাবে তাঁদের ‘নিষ্ঠা’ পরীক্ষা শুরু করে। জাতিগত পরিচয় ও বাসস্থান দেখেই সহজে বাঙালি ও অবাঙালিদের আলাদা করা হতো। পাকিস্তান ইন্টেলিজেন্স সার্ভিসের ফিল্ড ইন্টেলিজেন্স ইউনিট (এফআইইউ) সম্ভাব্য ‘হুমকির তালিকা’ প্রণয়ন করে।‘হুমকি’ হিসেবে বাঙালিদের তিন ভাগে চিহ্নিত করা হয় ‘হোয়াইট’ (যারা নিরাপত্তা যাচাইয়ে উত্তীর্ণ), ‘ব্ল্যাক’ (যারা নজরদারি তালিকায় থাকে ও প্রায়ই আটক হয়), ও ‘গ্রে’ (দীর্ঘ মেয়াদে পর্যবেক্ষণে রাখার জন্য)। সময়ের সঙ্গে সঙ্গে এই যাচাই ক্রমে জাতিগত বৈষম্যমূলক হয়ে ওঠে। ১৯৭১ সালের এপ্রিলেই পাকিস্তানের বিদেশি মিশনে কর্মরত বাঙালি কর্মকর্তাদের একটি ‘তালিকা’ তৈরি করে তাঁদের ইসলামাবাদে ফেরানোর নির্দেশ দেওয়া হয়। ১৯৭১ সালের মধ্যভাগে পশ্চিম পাকিস্তানে বাঙালিবিরোধী অভিযান সুসংগঠিত রূপ নেয়।বাঙালি পরিবারগুলোকে দেশ ছাড়তে নিষেধ করা হয়, পাসপোর্ট জব্দ করা হয়, ব্যাংক হিসাব ফ্রিজ করা হয়। হাজার হাজার বাঙালিকে বাস ও ট্রাকে ঠাসাঠাসি করে তোলা হয়—জানালাগুলো কাপড়ে ঢেকে রাখা হতো, যাতে বাইরের কেউ কিছু দেখতে না পায়। যুদ্ধ যত এগোতে থাকে, ‘নিষ্ঠা যাচাই’ আরও বিস্তৃত হয়। সামরিক শাসনের সেই সময়ে ডিফেন্স অব পাকিস্তান রুলসের (ডিপিআর) ক্ষমতা ব্যবহার করে বাঙালিদের সামগ্রিকভাবে সন্দেহভাজন ধরা হয় এবং বিভিন্ন সংস্থা যৌথভাবে তাঁদের ‘নিষ্ঠা’ পরীক্ষা শুরু করে। জাতিগত পরিচয় ও বাসস্থান দেখেই সহজে বাঙালি ও অবাঙালিদের আলাদা করা হতো। পাকিস্তান ইন্টেলিজেন্স সার্ভিসের ফিল্ড ইন্টেলিজেন্স ইউনিট (এফআইইউ) সম্ভাব্য ‘হুমকির তালিকা’ প্রণয়ন করে। ‘হুমকি’ হিসেবে বাঙালিদের তিন ভাগে চিহ্নিত করা হয় ‘হোয়াইট’ (যারা নিরাপত্তা যাচাইয়ে উত্তীর্ণ), ‘ব্ল্যাক’ (যারা নজরদারি তালিকায় থাকে ও প্রায়ই আটক হয়), ও ‘গ্রে’ (দীর্ঘ মেয়াদে পর্যবেক্ষণে রাখার জন্য)। সময়ের সঙ্গে সঙ্গে এই যাচাই ক্রমে জাতিগত বৈষম্যমূলক হয়ে ওঠে। ১৯৭১ সালের এপ্রিলেই পাকিস্তানের বিদেশি মিশনে কর্মরত বাঙালি কর্মকর্তাদের একটি ‘তালিকা’ তৈরি করে তাঁদের ইসলামাবাদে ফেরানোর নির্দেশ দেওয়া হয়। ১৯৭১ সালের মধ্যভাগে পশ্চিম পাকিস্তানে বাঙালিবিরোধী অভিযান সুসংগঠিত রূপ নেয়। বাঙালি পরিবারগুলোকে দেশ ছাড়তে নিষেধ করা হয়, পাসপোর্ট জব্দ করা হয়, ব্যাংক হিসাব ফ্রিজ করা হয়। হাজার হাজার বাঙালিকে বাস ও ট্রাকে ঠাসাঠাসি করে তোলা হয়—জানালাগুলো কাপড়ে ঢেকে রাখা হতো, যাতে বাইরের কেউ কিছু দেখতে না পায়। বন্দিশিবিরগুলো ছিল দুর্গ, কারখানা, স্কুল ও সামরিক ব্যারাকের মিশ্রণ। আফগান সীমান্তের কাছে ঔপনিবেশিক আমলের জরাজীর্ণ শাগাই ফোর্ট ছিল সবচেয়ে কুখ্যাত ক্যাম্পগুলোর একটি, যেখানে হাজার হাজার বাঙালি আটক ছিলেন। ১৯৭১ সালের বসন্তে পাকিস্তান সেনাবাহিনীতে কর্মরত কিছু বাঙালি সেনাকে সেখানে আনা হয়। ১৯৭৩ সাল পর্যন্ত নতুন নতুন দল পাঠানো হতে থাকে। ফলে এটি সবচেয়ে বড় বন্দিশিবিরে পরিণত হয়। প্রতিটি নতুন দল আসার সঙ্গে সঙ্গে খাবার, জায়গা, চিকিৎসা, পরিচ্ছন্নতা—সবকিছুর সংকট বেড়ে যায়। ক্যাম্পটি তিন ভাগে ভাগ করা ছিল—নাগরিকদের জন্য একটি অংশ, অসামরিক–সামরিক কর্মকর্তাদের জন্য একটি এবং সক্রিয় সামরিক সদস্যদের জন্য আরেকটি।উল্লেখযোগ্য বন্দীদের মধ্যে ছিলেন পররাষ্ট্র মন্ত্রণালয়ের সাবেক মহাপরিচালক তবারক হোসেন এবং দিল্লিতে অবস্থিত পাকিস্তান মিশনের প্রতিরক্ষা উপদেষ্টা মেজর তাহের কুদ্দুস। বেঁচে ফেরা বন্দীদের ভাষ্য, ‘একটি ঘরে ২০ জন মানুষ, কোনো খাট নেই, ওষুধ নেই’ এভাবে জ্বর, চিকেনপক্সসহ নানা রোগ ছড়িয়ে পড়ে। নোংরা পরিবেশ, অতিরিক্ত ভিড়, পরিষ্কার কাপড়ের অভাব—সব মিলিয়ে সংক্রামক রোগের প্রকোপ বাড়ে। অন্তত তিন বন্দী চিকেনপক্সে মারা যান। বন্দিশিবিরগুলো ছিল দুর্গ, কারখানা, স্কুল ও সামরিক ব্যারাকের মিশ্রণ। আফগান সীমান্তের কাছে ঔপনিবেশিক আমলের জরাজীর্ণ শাগাই ফোর্ট ছিল সবচেয়ে কুখ্যাত ক্যাম্পগুলোর একটি, যেখানে হাজার হাজার বাঙালি আটক ছিলেন। ১৯৭১ সালের বসন্তে পাকিস্তান সেনাবাহিনীতে কর্মরত কিছু বাঙালি সেনাকে সেখানে আনা হয়। ১৯৭৩ সাল পর্যন্ত নতুন নতুন দল পাঠানো হতে থাকে। ফলে এটি সবচেয়ে বড় বন্দিশিবিরে পরিণত হয়। প্রতিটি নতুন দল আসার সঙ্গে সঙ্গে খাবার, জায়গা, চিকিৎসা, পরিচ্ছন্নতা—সবকিছুর সংকট বেড়ে যায়। ক্যাম্পটি তিন ভাগে ভাগ করা ছিল—নাগরিকদের জন্য একটি অংশ, অসামরিক–সামরিক কর্মকর্তাদের জন্য একটি এবং সক্রিয় সামরিক সদস্যদের জন্য আরেকটি। উল্লেখযোগ্য বন্দীদের মধ্যে ছিলেন পররাষ্ট্র মন্ত্রণালয়ের সাবেক মহাপরিচালক তবারক হোসেন এবং দিল্লিতে অবস্থিত পাকিস্তান মিশনের প্রতিরক্ষা উপদেষ্টা মেজর তাহের কুদ্দুস। বেঁচে ফেরা বন্দীদের ভাষ্য, ‘একটি ঘরে ২০ জন মানুষ, কোনো খাট নেই, ওষুধ নেই’ এভাবে জ্বর, চিকেনপক্সসহ নানা রোগ ছড়িয়ে পড়ে। নোংরা পরিবেশ, অতিরিক্ত ভিড়, পরিষ্কার কাপড়ের অভাব—সব মিলিয়ে সংক্রামক রোগের প্রকোপ বাড়ে। অন্তত তিন বন্দী চিকেনপক্সে মারা যান। আরও পড়ুনএক দাম্ভিক পাকিস্তানি সেনার চোখে একাত্তর০৮ সেপ্টেম্বর ২০১২ বেলুচিস্তানে ঔপনিবেশিক আমলের স্যান্ডেমান ফোর্টকে বন্দিশিবিরে রূপান্তর করা হয়, যেখানে প্রায় ১০ হাজার বাঙালি আটক ছিলেন। অসমাপ্ত ভবনের ঘিঞ্জি কক্ষে বন্দীদের রাখা হতো এবং ভবনের নির্মাণকাজও অনেক ক্ষেত্রে তাঁদের দিয়েই করানো হতো। পরিবারগুলোকে একটি ছোট ঘরে গাদাগাদি করে থাকতে হতো, যেখানে দেয়াল হিসেবে ব্যবহৃত হতো ছেঁড়া কম্বল।শাগাই ফোর্টের মতো এখানেও বন্দীদের সামরিক বা প্রশাসনিক পদমর্যাদা অনুযায়ী ভাগ করা হতো এবং সেই অনুযায়ী তাঁরা খাবার, চিকিৎসা ও ন্যূনতম সুবিধা পেতেন। কর্মকর্তারা সামান্য চিকিৎসা পেলেও নিম্নপদস্থ সেনা ও বেসামরিক বন্দীরা কোনো চিকিৎসাসেবাই পেতেন না। সিপাই সালাহাদত–উল্লাহ বন্দিত্বকালে একটি কৃত্রিম পা পেয়েছিলেন। তিনি জানিয়েছেন, অস্ত্রোপচারের জন্য পাকিস্তান সেনাবাহিনী তাঁর কাছ থেকে ৪০০ রুপি আদায় করে। বন্দীদের প্রতিনিয়ত সহিংসতার হুমকির মধ্যে রাখতে হতো। পালানোর চেষ্টা করলে শাস্তি ছিল নির্মম প্রহার। ধরা পড়া বন্দীদের জামরুদ ফোর্ট, খাজুরি ফোর্ট (বেলুচিস্তান) এবং লায়লপুর জেলসহ (পাঞ্জাব) অন্যান্য ক্যাম্পে পাঠানো হতো, যেখানে তাদের একাকী সেলে বন্দী রাখা হতো।কেউ মানসিকভাবে ভেঙে পড়লে তাকে ‘পাগল’ হিসেবে শ্রেণিবদ্ধ করা হতো। পরিহাস হলো, এই ‘পাগল’ সেনাদেরই ১৯৭৩ সালে পাকিস্তান প্রথমে বাংলাদেশে ফেরত পাঠায় ‘সদিচ্ছার বার্তা’ হিসেবে।বন্দিশিবিরের কাঁটাতারের ভেতরও কিছু বন্দী নিজেদের মধ্যে একটি ক্ষুদ্র সমাজ গড়ে তোলার চেষ্টা করেছিলেন। স্যান্ডেমান ফোর্টে মা–বাবারা একত্র হয়ে শিশুদের জন্য অস্থায়ী স্কুল তৈরি করেছিলেন, যাতে তারা পড়াশোনা থেকে বঞ্চিত না হয়। বেলুচিস্তানে ঔপনিবেশিক আমলের স্যান্ডেমান ফোর্টকে বন্দিশিবিরে রূপান্তর করা হয়, যেখানে প্রায় ১০ হাজার বাঙালি আটক ছিলেন। অসমাপ্ত ভবনের ঘিঞ্জি কক্ষে বন্দীদের রাখা হতো এবং ভবনের নির্মাণকাজও অনেক ক্ষেত্রে তাঁদের দিয়েই করানো হতো। পরিবারগুলোকে একটি ছোট ঘরে গাদাগাদি করে থাকতে হতো, যেখানে দেয়াল হিসেবে ব্যবহৃত হতো ছেঁড়া কম্বল। শাগাই ফোর্টের মতো এখানেও বন্দীদের সামরিক বা প্রশাসনিক পদমর্যাদা অনুযায়ী ভাগ করা হতো এবং সেই অনুযায়ী তাঁরা খাবার, চিকিৎসা ও ন্যূনতম সুবিধা পেতেন। কর্মকর্তারা সামান্য চিকিৎসা পেলেও নিম্নপদস্থ সেনা ও বেসামরিক বন্দীরা কোনো চিকিৎসাসেবাই পেতেন না। সিপাই সালাহাদত–উল্লাহ বন্দিত্বকালে একটি কৃত্রিম পা পেয়েছিলেন। তিনি জানিয়েছেন, অস্ত্রোপচারের জন্য পাকিস্তান সেনাবাহিনী তাঁর কাছ থেকে ৪০০ রুপি আদায় করে। বন্দীদের প্রতিনিয়ত সহিংসতার হুমকির মধ্যে রাখতে হতো। পালানোর চেষ্টা করলে শাস্তি ছিল নির্মম প্রহার। ধরা পড়া বন্দীদের জামরুদ ফোর্ট, খাজুরি ফোর্ট (বেলুচিস্তান) এবং লায়লপুর জেলসহ (পাঞ্জাব) অন্যান্য ক্যাম্পে পাঠানো হতো, যেখানে তাদের একাকী সেলে বন্দী রাখা হতো। কেউ মানসিকভাবে ভেঙে পড়লে তাকে ‘পাগল’ হিসেবে শ্রেণিবদ্ধ করা হতো। পরিহাস হলো, এই ‘পাগল’ সেনাদেরই ১৯৭৩ সালে পাকিস্তান প্রথমে বাংলাদেশে ফেরত পাঠায় ‘সদিচ্ছার বার্তা’ হিসেবে। বন্দিশিবিরের কাঁটাতারের ভেতরও কিছু বন্দী নিজেদের মধ্যে একটি ক্ষুদ্র সমাজ গড়ে তোলার চেষ্টা করেছিলেন। স্যান্ডেমান ফোর্টে মা–বাবারা একত্র হয়ে শিশুদের জন্য অস্থায়ী স্কুল তৈরি করেছিলেন, যাতে তারা পড়াশোনা থেকে বঞ্চিত না হয়। আরও পড়ুনবসন্ত ১৯৭১: প্রবাসী সরকারের কেন্দ্র থেকে দেখা মুক্তিযুদ্ধ০৪ ডিসেম্বর ২০২৪ ১৯৭১ সালের যুদ্ধের বর্ণনায় বাঙালি বন্দীদের গল্প অনুপস্থিত থাকা দক্ষিণ এশিয়ার ইতিহাসের কোন অংশ লেখা হয় আর কোন অংশ উপেক্ষিত হয়—এই প্রশ্ন তৈরি করে। অর্ধশতাব্দীর বেশি সময় পরেও পাকিস্তানে আটক বাঙালিদের বিষয়ে সরকারি ইতিহাস নীরব। স্কুলের বইয়ে কোনো উল্লেখ নেই, জনস্মৃতিতেও নেই। এমনকি বাংলাদেশেও স্বাধীনতার ইতিহাসে পশ্চিম পাকিস্তানে আটক বাঙালিদের কথা প্রায় বিস্মৃত। বেঁচে ফেরা ব্যক্তিরা এই নীরবতাকে আরেক দফা কারাবাস বলে মনে করেন।বেঁচে ফেরা ব্যক্তিদের কাছে বন্দিত্ব শুধু শারীরিকভাবে আটক ছিল না; পাকিস্তানের কাছে তাঁরা ছিলেন একটি দর-কষাকষির হাতিয়ার। এর মাধ্যমে ভারতীয় সেনাদের হাতে আটক পাকিস্তানি যুদ্ধবন্দীদের মুক্ত করা, যুদ্ধাপরাধ বিচারের চাপ এড়ানো এবং বাংলাদেশের স্বীকৃতি বিলম্বিত করা সম্ভব হয়েছিল। ১৯৭১ সালের যুদ্ধের বর্ণনায় বাঙালি বন্দীদের গল্প অনুপস্থিত থাকা দক্ষিণ এশিয়ার ইতিহাসের কোন অংশ লেখা হয় আর কোন অংশ উপেক্ষিত হয়—এই প্রশ্ন তৈরি করে। অর্ধশতাব্দীর বেশি সময় পরেও পাকিস্তানে আটক বাঙালিদের বিষয়ে সরকারি ইতিহাস নীরব। স্কুলের বইয়ে কোনো উল্লেখ নেই, জনস্মৃতিতেও নেই। এমনকি বাংলাদেশেও স্বাধীনতার ইতিহাসে পশ্চিম পাকিস্তানে আটক বাঙালিদের কথা প্রায় বিস্মৃত। বেঁচে ফেরা ব্যক্তিরা এই নীরবতাকে আরেক দফা কারাবাস বলে মনে করেন। বেঁচে ফেরা ব্যক্তিদের কাছে বন্দিত্ব শুধু শারীরিকভাবে আটক ছিল না; পাকিস্তানের কাছে তাঁরা ছিলেন একটি দর-কষাকষির হাতিয়ার। এর মাধ্যমে ভারতীয় সেনাদের হাতে আটক পাকিস্তানি যুদ্ধবন্দীদের মুক্ত করা, যুদ্ধাপরাধ বিচারের চাপ এড়ানো এবং বাংলাদেশের স্বীকৃতি বিলম্বিত করা সম্ভব হয়েছিল। বেঁচে ফেরা ব্যক্তিরা বলেন, পশ্চিম পাকিস্তানের এসব বন্দিশিবির আমাদের মনে করিয়ে দেয়, রাষ্ট্র কীভাবে পরিচয় ও আমলাতন্ত্রকে অস্ত্র হিসেবে ব্যবহার করে। দক্ষিণ এশিয়ায় কত সহজে নাগরিকত্ব কেড়ে নেওয়া যায়, অধিকার ছিনিয়ে নেওয়া যায় এবং পুরো একটি জনগোষ্ঠীকে মুছে ফেলা যায়—তার নির্মম উদাহরণ এটি।বন্দীরা বলেন, স্মরণ করা মানে শুধুই অতীত স্মরণ নয়; এটি সতর্কবার্তা যে জাতিগত পরিচয় ও রাজনীতির ভিত্তিতে ‘অন্তর্ভুক্তি’ নির্ধারিত হলে নাগরিকত্বও প্রশ্নবিদ্ধ হয়ে পড়ে। পাকিস্তানে বাঙালি বন্দিশিবির উত্তর ঔপনিবেশিক রাষ্ট্রীয় দমননীতির একটি নিদর্শন, যা বিংশ শতকের প্রথম ভাগে যুক্তরাষ্ট্র ও যুক্তরাজ্যে ‘শত্রু এলিয়েন’ বন্দীর মতোই। কিন্তু ১৯৭১ সালের পরিণতি শুধু তৎকালীন সেই জনগোষ্ঠীর মধ্যে সীমাবদ্ধ থাকেনি; বরং এটি পাকিস্তানের পরবর্তী সময়ে ‘গাদ্দার’ হিসেবে চিহ্নিত আরও বহু গোষ্ঠীর বিরুদ্ধে রাষ্ট্রীয় পদক্ষেপের পূর্বাভাস হয়ে দাঁড়ায়।মানবাধিকার তো সর্বজনীন হওয়ার কথা; কিন্তু বাস্তবে ‘অধিকার’ নির্ধারিত হয় ‘যার দেশ সে কোথায় অন্তর্ভুক্ত’ এই ধারণায়। বাঙালি বন্দীদের ক্ষেত্রে রাষ্ট্র স্পষ্ট করে দেয়—তারা এই জাতির অংশ নয়, যদিও তখনো তারা পাকিস্তানের নাগরিক ছিলেন। বেঁচে ফেরা ব্যক্তিরা বলেন, পশ্চিম পাকিস্তানের এসব বন্দিশিবির আমাদের মনে করিয়ে দেয়, রাষ্ট্র কীভাবে পরিচয় ও আমলাতন্ত্রকে অস্ত্র হিসেবে ব্যবহার করে। দক্ষিণ এশিয়ায় কত সহজে নাগরিকত্ব কেড়ে নেওয়া যায়, অধিকার ছিনিয়ে নেওয়া যায় এবং পুরো একটি জনগোষ্ঠীকে মুছে ফেলা যায়—তার নির্মম উদাহরণ এটি। বন্দীরা বলেন, স্মরণ করা মানে শুধুই অতীত স্মরণ নয়; এটি সতর্কবার্তা যে জাতিগত পরিচয় ও রাজনীতির ভিত্তিতে ‘অন্তর্ভুক্তি’ নির্ধারিত হলে নাগরিকত্বও প্রশ্নবিদ্ধ হয়ে পড়ে। পাকিস্তানে বাঙালি বন্দিশিবির উত্তর ঔপনিবেশিক রাষ্ট্রীয় দমননীতির একটি নিদর্শন, যা বিংশ শতকের প্রথম ভাগে যুক্তরাষ্ট্র ও যুক্তরাজ্যে ‘শত্রু এলিয়েন’ বন্দীর মতোই। কিন্তু ১৯৭১ সালের পরিণতি শুধু তৎকালীন সেই জনগোষ্ঠীর মধ্যে সীমাবদ্ধ থাকেনি; বরং এটি পাকিস্তানের পরবর্তী সময়ে ‘গাদ্দার’ হিসেবে চিহ্নিত আরও বহু গোষ্ঠীর বিরুদ্ধে রাষ্ট্রীয় পদক্ষেপের পূর্বাভাস হয়ে দাঁড়ায়। মানবাধিকার তো সর্বজনীন হওয়ার কথা; কিন্তু বাস্তবে ‘অধিকার’ নির্ধারিত হয় ‘যার দেশ সে কোথায় অন্তর্ভুক্ত’ এই ধারণায়। বাঙালি বন্দীদের ক্ষেত্রে রাষ্ট্র স্পষ্ট করে দেয়—তারা এই জাতির অংশ নয়, যদিও তখনো তারা পাকিস্তানের নাগরিক ছিলেন। আরও পড়ুনপাকিস্তানি বিমান ছিনতাইকারী দুঃসাহসী সেই ফরাসি মুক্তিযোদ্ধা০৩ ডিসেম্বর ২০২১ ১৯৭৩ সালের আগস্টে ভারত–পাকিস্তান–বাংলাদেশ ত্রিপক্ষীয় চুক্তি স্বাক্ষরিত হয়, যার মাধ্যমে জুলফিকার আলী ভুট্টো হাজার হাজার পাকিস্তানি যুদ্ধবন্দীর মুক্তি নিশ্চিত করেন। বাংলাদেশ সম্মত হয় পশ্চিম পাকিস্তানে আটক বাঙালিদের ফিরিয়ে নিতে। ১৯৭৪ সালের মধ্যভাগ পর্যন্ত প্রায় ১ লাখ ২০ হাজার বাঙালি পাকিস্তান থেকে প্রত্যাবর্তন করেন—এর মধ্যে জেল ও মানসিক চিকিৎসাকেন্দ্রে আটক ব্যক্তিরাও ছিলেন।কিন্তু তাঁদের এই দেশে ফেরা সম্মানের ছিল না; অনেকের জন্য তা হয়ে ওঠে কলঙ্কের ছাপ। অনেককে ‘সহযোগী’ আখ্যা দেওয়া হয়, পদোন্নতি থেকে বঞ্চিত করা হয়, চাকরি থেকে সরিয়ে দেওয়া হয়। কেউ কেউ ‘বাস্টার্ড রিপ্যাট্রিয়ট’ হিসেবেও কলঙ্কিত হন। এর মধ্যে ছিলেন সাবেক ইস্ট পাকিস্তান চিফ সেক্রেটারি শফিউল আজম, যিনি বহু বছর বন্দিশিবিরে কাটিয়েছিলেন। দেশে ফিরলে তাঁকে ‘বাংলাদেশবিরোধী’ বলে অভিযুক্ত করা হয়। কারণ, তাঁকে নাকি পাকিস্তানি প্রচার চিত্রে দেখা গিয়েছিল। কথিত রয়েছে, শেখ মুজিবুর রহমান নিজেও তাঁর প্রতি বিরূপ ছিলেন এবং একসময় কারও মুখে তাঁর নাম শুনতে অস্বীকার করেছিলেন। উচ্চপদস্থ কূটনীতিক তবারক হোসেন পরিবারসহ পাকিস্তানে বন্দী ছিলেন এবং ১৯৭৪ সাল পর্যন্ত বন্দিশিবিরে কাটান। দেশে ফিরে তাঁকে পদাবনতি করা হয়। এক ব্রিটিশ কূটনীতিক লিখেছিলেন, ‘একজন যোগ্য ও সম্মানিত সরকারি কর্মকর্তা রাজনৈতিক খেলার ঘুঁটিতে পরিণত হলেন।’ ১৯৭৩ সালের আগস্টে ভারত–পাকিস্তান–বাংলাদেশ ত্রিপক্ষীয় চুক্তি স্বাক্ষরিত হয়, যার মাধ্যমে জুলফিকার আলী ভুট্টো হাজার হাজার পাকিস্তানি যুদ্ধবন্দীর মুক্তি নিশ্চিত করেন। বাংলাদেশ সম্মত হয় পশ্চিম পাকিস্তানে আটক বাঙালিদের ফিরিয়ে নিতে। ১৯৭৪ সালের মধ্যভাগ পর্যন্ত প্রায় ১ লাখ ২০ হাজার বাঙালি পাকিস্তান থেকে প্রত্যাবর্তন করেন—এর মধ্যে জেল ও মানসিক চিকিৎসাকেন্দ্রে আটক ব্যক্তিরাও ছিলেন। কিন্তু তাঁদের এই দেশে ফেরা সম্মানের ছিল না; অনেকের জন্য তা হয়ে ওঠে কলঙ্কের ছাপ। অনেককে ‘সহযোগী’ আখ্যা দেওয়া হয়, পদোন্নতি থেকে বঞ্চিত করা হয়, চাকরি থেকে সরিয়ে দেওয়া হয়। কেউ কেউ ‘বাস্টার্ড রিপ্যাট্রিয়ট’ হিসেবেও কলঙ্কিত হন। এর মধ্যে ছিলেন সাবেক ইস্ট পাকিস্তান চিফ সেক্রেটারি শফিউল আজম, যিনি বহু বছর বন্দিশিবিরে কাটিয়েছিলেন। দেশে ফিরলে তাঁকে ‘বাংলাদেশবিরোধী’ বলে অভিযুক্ত করা হয়। কারণ, তাঁকে নাকি পাকিস্তানি প্রচার চিত্রে দেখা গিয়েছিল। কথিত রয়েছে, শেখ মুজিবুর রহমান নিজেও তাঁর প্রতি বিরূপ ছিলেন এবং একসময় কারও মুখে তাঁর নাম শুনতে অস্বীকার করেছিলেন। উচ্চপদস্থ কূটনীতিক তবারক হোসেন পরিবারসহ পাকিস্তানে বন্দী ছিলেন এবং ১৯৭৪ সাল পর্যন্ত বন্দিশিবিরে কাটান। দেশে ফিরে তাঁকে পদাবনতি করা হয়। এক ব্রিটিশ কূটনীতিক লিখেছিলেন, ‘একজন যোগ্য ও সম্মানিত সরকারি কর্মকর্তা রাজনৈতিক খেলার ঘুঁটিতে পরিণত হলেন।’ ১৯৭৫ সালে মুজিব হত্যা–পরবর্তী সময়ে পাকিস্তান থেকে প্রত্যাবর্তনকারী অনেক কর্মকর্তা গুরুত্বপূর্ণ পদ পান। জিয়াউর রহমানের আমলে তবারক হোসেন বাংলাদেশের পররাষ্ট্রসচিব হন। মুক্তিযোদ্ধা ও পাকিস্তান থেকে প্রত্যাবর্তনকারীদের মধ্যে বিভাজন শুধু পদমর্যাদা বা বেতনের ওপর ছিল না; এর গভীরে ছিল আনুগত্য ও ত্যাগের প্রশ্ন। পাকিস্তানের বন্দিশিবিরের মানসিক ক্ষত এবং বাংলাদেশে আসার পর দেওয়া সন্দেহভাজন হিসেবে বিবেচিত হওয়া—এই দ্বিমুখী আঘাত বহু প্রত্যাবর্তনকারীর জীবনে রয়ে গেছে।অনেকেই আজও তাঁদের বন্দিত্বের গল্প গোপন রাখেন সরকারের নজরদারির ভয়ে। শিক্ষাবিদ আমেনা মোহসিন, যিনি ১৪ বছর বয়সে বন্দী হয়েছিলেন। তিনি জানান, গবেষণা শুরুর পর বহু বেঁচে ফেরা ব্যক্তি তাঁকে অনুরোধ করেছিলেন যেন তাঁদের গল্প প্রকাশ না করা হয়। কারণ, তাঁরা লজ্জা ও গঞ্জনার ভয় পান।হাইতিতে জন্ম নৃতাত্ত্বিক মিশেল–রলফ ট্রুইয়োর ভাষায়, বাঙালি প্রত্যাবর্তনকারীদের অবস্থা হলো ‘নীরবতার ভেতর নীরবতা’। তাঁদের গল্প আমাদের সামনে প্রশ্ন তোলে—পাকিস্তান ও বাংলাদেশ কি কখনো আনুষ্ঠানিকভাবে এই বন্দিশিবিরের ইতিহাস স্বীকার করবে? পাকিস্তান কি নিজের নাগরিকদের ওপর ১৯৭১–৭৪ সালের এই রাষ্ট্রীয় দমননীতি থেকে শিক্ষা নেবে? পশ্চিম পাকিস্তানে আটক বাঙালিদের কণ্ঠ কি কখনো সত্যিকারভাবে শোনা হবে?ইলিয়াস চাট্ঠা লাহোর ইউনিভার্সিটি অব ম্যানেজমেন্ট সায়েন্সেসের (এলইউএমএস) ইতিহাসের অধ্যাপক। তিনি সিটিজেনস টু ট্রেইটরস: বেঙ্গলি ইন্টার্নমেন্ট ইন পাকিস্তান ১৯৭১–১৯৭৪ (কেমব্রিজ, ২০২৫), দ্য পাঞ্জাব বর্ডারল্যান্ড (কেমব্রিজ, ২০২২) এবং পার্টিশন এন্ড লয়ালিটি (অক্সফোর্ড, ২০১২) ইত্যাদি বইয়ের লেখক। ইংরেজি থেকে অনুবাদ মনজুরুল ইসলাম ১৯৭৫ সালে মুজিব হত্যা–পরবর্তী সময়ে পাকিস্তান থেকে প্রত্যাবর্তনকারী অনেক কর্মকর্তা গুরুত্বপূর্ণ পদ পান। জিয়াউর রহমানের আমলে তবারক হোসেন বাংলাদেশের পররাষ্ট্রসচিব হন। মুক্তিযোদ্ধা ও পাকিস্তান থেকে প্রত্যাবর্তনকারীদের মধ্যে বিভাজন শুধু পদমর্যাদা বা বেতনের ওপর ছিল না; এর গভীরে ছিল আনুগত্য ও ত্যাগের প্রশ্ন। পাকিস্তানের বন্দিশিবিরের মানসিক ক্ষত এবং বাংলাদেশে আসার পর দেওয়া সন্দেহভাজন হিসেবে বিবেচিত হওয়া—এই দ্বিমুখী আঘাত বহু প্রত্যাবর্তনকারীর জীবনে রয়ে গেছে। অনেকেই আজও তাঁদের বন্দিত্বের গল্প গোপন রাখেন সরকারের নজরদারির ভয়ে। শিক্ষাবিদ আমেনা মোহসিন, যিনি ১৪ বছর বয়সে বন্দী হয়েছিলেন। তিনি জানান, গবেষণা শুরুর পর বহু বেঁচে ফেরা ব্যক্তি তাঁকে অনুরোধ করেছিলেন যেন তাঁদের গল্প প্রকাশ না করা হয়। কারণ, তাঁরা লজ্জা ও গঞ্জনার ভয় পান। হাইতিতে জন্ম নৃতাত্ত্বিক মিশেল–রলফ ট্রুইয়োর ভাষায়, বাঙালি প্রত্যাবর্তনকারীদের অবস্থা হলো ‘নীরবতার ভেতর নীরবতা’। তাঁদের গল্প আমাদের সামনে প্রশ্ন তোলে—পাকিস্তান ও বাংলাদেশ কি কখনো আনুষ্ঠানিকভাবে এই বন্দিশিবিরের ইতিহাস স্বীকার করবে? পাকিস্তান কি নিজের নাগরিকদের ওপর ১৯৭১–৭৪ সালের এই রাষ্ট্রীয় দমননীতি থেকে শিক্ষা নেবে? পশ্চিম পাকিস্তানে আটক বাঙালিদের কণ্ঠ কি কখনো সত্যিকারভাবে শোনা হবে? ইলিয়াস চাট্ঠা লাহোর ইউনিভার্সিটি অব ম্যানেজমেন্ট সায়েন্সেসের (এলইউএমএস) ইতিহাসের অধ্যাপক। তিনি সিটিজেনস টু ট্রেইটরস: বেঙ্গলি ইন্টার্নমেন্ট ইন পাকিস্তান ১৯৭১–১৯৭৪ (কেমব্রিজ, ২০২৫), দ্য পাঞ্জাব বর্ডারল্যান্ড (কেমব্রিজ, ২০২২) এবং পার্টিশন এন্ড লয়ালিটি (অক্সফোর্ড, ২০১২) ইত্যাদি বইয়ের লেখক। ইংরেজি থেকে অনুবাদ মনজুরুল ইসলাম",
    "date": "2025-12-13 11:51:51",
    "crawled_at": "2025-12-17 19:34:25"
}