{
    "url": "https://www.prothomalo.com/business/personal-finance/msoy9qxf8n",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "যে ১৫ কারণে করদাতার আয়কর রিটার্নের তথ্য যাচাই-বাছাই করা হয়",
    "body": "অনেক করদাতার আয়কর রিটার্ন নিরীক্ষায় পড়ে যায়। এতে করদাতারা বিপাকে পড়ে যান। নানা ভোগান্তিতে পড়তে হয় তাঁদের।অবশ্য জাতীয় রাজস্ব বোর্ড (এনবিআর) আয়কর ফাইল আপাতত নিরীক্ষায় ফেলছে না। তবে করদাতার ফাইলের বিষয়ে জানতে চেয়ে নানা ধরনের নোটিশ দিচ্ছে।আয়কর রিটার্ন অডিটে বা নজরদারিতে পড়ার বেশ কিছু কারণ আছে। সেখান থেকে বাছাই করা ১৫টি কারণ নিয়ে আলোচনা করা হলো: অনেক করদাতার আয়কর রিটার্ন নিরীক্ষায় পড়ে যায়। এতে করদাতারা বিপাকে পড়ে যান। নানা ভোগান্তিতে পড়তে হয় তাঁদের। অবশ্য জাতীয় রাজস্ব বোর্ড (এনবিআর) আয়কর ফাইল আপাতত নিরীক্ষায় ফেলছে না। তবে করদাতার ফাইলের বিষয়ে জানতে চেয়ে নানা ধরনের নোটিশ দিচ্ছে। আয়কর রিটার্ন অডিটে বা নজরদারিতে পড়ার বেশ কিছু কারণ আছে। সেখান থেকে বাছাই করা ১৫টি কারণ নিয়ে আলোচনা করা হলো: ১. রিটার্নের তথ্য ও উৎসে কর কাটার তথ্যের অসামঞ্জস্য থাকলে নিরীক্ষায় পড়তে পারে। বিশেষ করে করদাতাদের আয়-ব্যয়, উৎসে কর কর্তন, ব্যাংক লেনদেনের সঙ্গে রিটার্নের তথ্যের মিল না থাকলে এমন নজরদারিতে পড়তে পারেন।২. আগের বছরের তুলনায় হঠাৎ অস্বাভাবিক বেশি সম্পদ দেখালে কর কর্মকর্তাদের সন্দেহ হতে পারে। সম্পদ অর্জনের অর্থের উৎস ব্যাখ্যা না থাকলে সন্দেহ আরও গভীর হয়।৩. আয় কম দেখানো হলো। কিন্তু রিটার্নে বাড়ি-গাড়ি, সম্পদ বেশি দেখালেও নিরীক্ষায় পড়তে পারেন করদাতা।৪. কোনো ব্যবসায়ী করদাতার ব্যবসায় ব্যয় অস্বাভাবিক বেশি দেখানো হলেও নিরীক্ষায় পড়ার সম্ভাবনা আছে। কারণ, খরচ অনেক বেশি দেখিয়ে লাভ কম দেখান অনেকে। ১. রিটার্নের তথ্য ও উৎসে কর কাটার তথ্যের অসামঞ্জস্য থাকলে নিরীক্ষায় পড়তে পারে। বিশেষ করে করদাতাদের আয়-ব্যয়, উৎসে কর কর্তন, ব্যাংক লেনদেনের সঙ্গে রিটার্নের তথ্যের মিল না থাকলে এমন নজরদারিতে পড়তে পারেন। ২. আগের বছরের তুলনায় হঠাৎ অস্বাভাবিক বেশি সম্পদ দেখালে কর কর্মকর্তাদের সন্দেহ হতে পারে। সম্পদ অর্জনের অর্থের উৎস ব্যাখ্যা না থাকলে সন্দেহ আরও গভীর হয়। ৩. আয় কম দেখানো হলো। কিন্তু রিটার্নে বাড়ি-গাড়ি, সম্পদ বেশি দেখালেও নিরীক্ষায় পড়তে পারেন করদাতা। ৪. কোনো ব্যবসায়ী করদাতার ব্যবসায় ব্যয় অস্বাভাবিক বেশি দেখানো হলেও নিরীক্ষায় পড়ার সম্ভাবনা আছে। কারণ, খরচ অনেক বেশি দেখিয়ে লাভ কম দেখান অনেকে। ৫. উৎসে কর কাটা থাকলেও রিটার্নে দাবি না করা বা ভুল দাবি করলে নিরীক্ষায় ফেলতে পারেন কর কর্মকর্তারা। তাই উৎসে কর কর্তনের ভুল বা অসম্পূর্ণ তথ্য দেওয়া যাবে না।৬. রিটার্ন দাখিলের কাগজপত্র অসম্পূর্ণ থাকলেও বিপাকে পড়তে পারেন। যেমন আয়, বিনিয়োগ, ব্যয়, সম্পদের দলিল, প্রমাণপত্র না থাকা বা ভুল কাগজপত্র না দেওয়া।৭. নগদ অর্থ অস্বাভাবিক বেশি দেখানো হলে কর কর্মকর্তাদের সন্দেহের তালিকায় পড়তে পারেন। যেমন রিটার্নে হাতে নগদ টাকা (ক্যাশ ইন হ্যান্ড) বেশি দেখালে সন্দেহ হয়।৮. ঋণ বা দায় অস্বাভাবিক বেশি দেখানো হলে নিরীক্ষায় জালে পড়বেন। তাই ঋণের উৎস ঠিকমতো ব্যাখ্যা দিতে হবে। ৫. উৎসে কর কাটা থাকলেও রিটার্নে দাবি না করা বা ভুল দাবি করলে নিরীক্ষায় ফেলতে পারেন কর কর্মকর্তারা। তাই উৎসে কর কর্তনের ভুল বা অসম্পূর্ণ তথ্য দেওয়া যাবে না। ৬. রিটার্ন দাখিলের কাগজপত্র অসম্পূর্ণ থাকলেও বিপাকে পড়তে পারেন। যেমন আয়, বিনিয়োগ, ব্যয়, সম্পদের দলিল, প্রমাণপত্র না থাকা বা ভুল কাগজপত্র না দেওয়া। ৭. নগদ অর্থ অস্বাভাবিক বেশি দেখানো হলে কর কর্মকর্তাদের সন্দেহের তালিকায় পড়তে পারেন। যেমন রিটার্নে হাতে নগদ টাকা (ক্যাশ ইন হ্যান্ড) বেশি দেখালে সন্দেহ হয়। ৮. ঋণ বা দায় অস্বাভাবিক বেশি দেখানো হলে নিরীক্ষায় জালে পড়বেন। তাই ঋণের উৎস ঠিকমতো ব্যাখ্যা দিতে হবে। ৯. উচ্চ ঝুঁকিপূর্ণ খাতের করদাতাদের দিকে বেশি নজর থাকে কর কর্মকর্তাদের। যেমন নির্মাণ, ঠিকাদার, সরবরাহকারী, জমি ক্রয়-বিক্রয় ব্যবসায়ী, গাড়ি ব্যবসায়ী ইত্যাদি।১০. ব্যাংকে বড় অঙ্কের লেনদেন করলেও আপনি নিরীক্ষার মতো বিপাকে পড়তে পারেন। দেখা গেল, ওই নির্দিষ্ট বছরে ব্যাংকে বড় পরিমাণ টাকা জমা বা উত্তোলন আছে। কিন্তু রিটার্নে উল্লেখ নেই।১১. সম্পদ ক্রয়-বিক্রয়ের তথ্য গোপন করলে নিরীক্ষায় পড়বেন। তাই রিটার্নে জমি, ফ্ল্যাট, গাড়ি ইত্যাদি দেখিয়ে দেবেন।১২. বিনিয়োগের ভুল তথ্য দেওয়া যাবে না। অতিরিক্ত বিনিয়োগ দেখানো বা ভুল বিনিয়োগ দেখিয়ে অনেকে বিভিন্ন সুবিধা নেন। ৯. উচ্চ ঝুঁকিপূর্ণ খাতের করদাতাদের দিকে বেশি নজর থাকে কর কর্মকর্তাদের। যেমন নির্মাণ, ঠিকাদার, সরবরাহকারী, জমি ক্রয়-বিক্রয় ব্যবসায়ী, গাড়ি ব্যবসায়ী ইত্যাদি। ১০. ব্যাংকে বড় অঙ্কের লেনদেন করলেও আপনি নিরীক্ষার মতো বিপাকে পড়তে পারেন। দেখা গেল, ওই নির্দিষ্ট বছরে ব্যাংকে বড় পরিমাণ টাকা জমা বা উত্তোলন আছে। কিন্তু রিটার্নে উল্লেখ নেই। ১১. সম্পদ ক্রয়-বিক্রয়ের তথ্য গোপন করলে নিরীক্ষায় পড়বেন। তাই রিটার্নে জমি, ফ্ল্যাট, গাড়ি ইত্যাদি দেখিয়ে দেবেন। ১২. বিনিয়োগের ভুল তথ্য দেওয়া যাবে না। অতিরিক্ত বিনিয়োগ দেখানো বা ভুল বিনিয়োগ দেখিয়ে অনেকে বিভিন্ন সুবিধা নেন। ১৩. কর কর্মকর্তারা দৈবচয়ন ভিত্তিতে নিরীক্ষা করে থাকে। তাই কোনো ভুল না থাকলেও দৈবচয়ন পদ্ধতির কারণে কেউ কেউ নিরীক্ষায় পড়ে যান।১৪. প্রথমবার রিটার্নে অতিমাত্রায় সম্পদ দেখানো বা দীর্ঘদিন পরে রিটার্ন দেওয়া হলেও নজরে পড়তে পারেন।১৫. আগের বছরের নিরীক্ষায় সমস্যা পাওয়া গেলে পরের বছরে সেসব করদাতার নথি ঝুঁকিপূর্ণ হিসেবে ধরা হয়। ১৩. কর কর্মকর্তারা দৈবচয়ন ভিত্তিতে নিরীক্ষা করে থাকে। তাই কোনো ভুল না থাকলেও দৈবচয়ন পদ্ধতির কারণে কেউ কেউ নিরীক্ষায় পড়ে যান। ১৪. প্রথমবার রিটার্নে অতিমাত্রায় সম্পদ দেখানো বা দীর্ঘদিন পরে রিটার্ন দেওয়া হলেও নজরে পড়তে পারেন। ১৫. আগের বছরের নিরীক্ষায় সমস্যা পাওয়া গেলে পরের বছরে সেসব করদাতার নথি ঝুঁকিপূর্ণ হিসেবে ধরা হয়।",
    "date": "2025-11-27 08:30:00",
    "crawled_at": "2025-12-16 17:04:39"
}