{
    "url": "https://www.prothomalo.com/politics/gxthc9unyp",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "গুলশানের বাসায় উঠবেন তারেক রহমান, প্রস্তুত আলাদা অফিসও",
    "body": "তারেক রহমানের দেশে প্রত্যাবর্তন উপলক্ষে তাঁর জন্য বাসভবন ও দলীয় অফিস প্রস্তুত করেছে বিএনপি। গুলশান অ্যাভিনিউর ১৯৬ নম্বর বাসায় উঠবেন বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান। এই বাসার পাশেই ভাড়া করা বাসা ফিরোজায় থাকেন বিএনপির চেয়ারপারসন খালেদা জিয়া। একই সঙ্গে গুলশানে চেয়ারপারসনের কার্যালয়ে তারেক রহমানের জন্য আলাদা চেম্বার তৈরি করা হয়েছে।এ ছাড়া গুলশানে আরেকটি বাসা ভাড়া নেওয়া হয়েছে, যেখান থেকে একাদশ জাতীয় সংসদ নির্বাচনের যাবতীয় কার্যক্রম পরিচালনা করা হবে। আজ মঙ্গলবার এক সংবাদ সম্মেলনে তারেক রহমানের দেশে প্রত্যাবর্তন উপলক্ষে ‘আমার ভাবনায় বাংলাদেশ’ শিরোনামে জাতীয় রিল-মেকিং প্রতিযোগিতা কর্মসূচি ঘোষণা করেন দলের ভারপ্রাপ্ত চেয়ারম্যানের উপদেষ্টা মাহাদী আমিন। ওই সংবাদ সম্মেলনেই এসব তথ্য তুলে ধরেন তিনি। গুলশানের ৯০ নম্বর সড়কের ১০/সি নম্বর নতুন কার্যালয়ে এ সংবাদ সম্মেলন হয়। তারেক রহমানের দেশে প্রত্যাবর্তন উপলক্ষে তাঁর জন্য বাসভবন ও দলীয় অফিস প্রস্তুত করেছে বিএনপি। গুলশান অ্যাভিনিউর ১৯৬ নম্বর বাসায় উঠবেন বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান। এই বাসার পাশেই ভাড়া করা বাসা ফিরোজায় থাকেন বিএনপির চেয়ারপারসন খালেদা জিয়া। একই সঙ্গে গুলশানে চেয়ারপারসনের কার্যালয়ে তারেক রহমানের জন্য আলাদা চেম্বার তৈরি করা হয়েছে। এ ছাড়া গুলশানে আরেকটি বাসা ভাড়া নেওয়া হয়েছে, যেখান থেকে একাদশ জাতীয় সংসদ নির্বাচনের যাবতীয় কার্যক্রম পরিচালনা করা হবে। আজ মঙ্গলবার এক সংবাদ সম্মেলনে তারেক রহমানের দেশে প্রত্যাবর্তন উপলক্ষে ‘আমার ভাবনায় বাংলাদেশ’ শিরোনামে জাতীয় রিল-মেকিং প্রতিযোগিতা কর্মসূচি ঘোষণা করেন দলের ভারপ্রাপ্ত চেয়ারম্যানের উপদেষ্টা মাহাদী আমিন। ওই সংবাদ সম্মেলনেই এসব তথ্য তুলে ধরেন তিনি। গুলশানের ৯০ নম্বর সড়কের ১০/সি নম্বর নতুন কার্যালয়ে এ সংবাদ সম্মেলন হয়। টানা ১৮ বছর লন্ডনে নির্বাসিত থাকার পর ২৫ ডিসেম্বর ঢাকায় ফিরছেন তারেক রহমান। তাঁর আগমন উপলক্ষে বিএনপি ব্যাপক প্রস্তুতি গ্রহণ করেছে। ২৫ তারিখ হজরত শাহজালাল আন্তর্জাতিক বিমানবন্দরে এসে পৌঁছালে তাঁকে সংবর্ধনা জানাতে নেতা-কর্মীরা উপস্থিত থাকবেন। টানা ১৮ বছর লন্ডনে নির্বাসিত থাকার পর ২৫ ডিসেম্বর ঢাকায় ফিরছেন তারেক রহমান। তাঁর আগমন উপলক্ষে বিএনপি ব্যাপক প্রস্তুতি গ্রহণ করেছে। ২৫ তারিখ হজরত শাহজালাল আন্তর্জাতিক বিমানবন্দরে এসে পৌঁছালে তাঁকে সংবর্ধনা জানাতে নেতা-কর্মীরা উপস্থিত থাকবেন। বিএনপি সূত্র বলছে, তারেক রহমানের জন্য গুলশান অ্যাভিনিউর ১৯৬ নম্বর যে বাসাটি ঠিক করা হয়েছে, ওই বাসাটি রাষ্ট্রপতি জিয়াউর রহমান নিহত হওয়ার পর তৎকালীন রাষ্ট্রপতি বিচারপতি আবদুস সাত্তারের মন্ত্রিসভা সর্বসম্মত সিদ্ধান্তে জিয়াউর রহমানের সহধর্মিণী বেগম খালেদা জিয়াকে বরাদ্দ দেন। কয়েক মাস আগে এই বাড়ির দলিলপত্র বিএনপি চেয়ারপারসনের কাছে হস্তান্তর করেন গণপূর্ত উপদেষ্টা আদিলুর রহমান খান ও রাজধানী উন্নয়ন কর্তৃপক্ষ রাজউকের চেয়ারম্যান রিয়াজুল ইসলাম। সেই বাড়িতেই উঠছেন তারেক রহমান। বাসাটির সব প্রস্তুতি প্রায় শেষ পর্যায়ে। বিএনপি সূত্র বলছে, তারেক রহমানের জন্য গুলশান অ্যাভিনিউর ১৯৬ নম্বর যে বাসাটি ঠিক করা হয়েছে, ওই বাসাটি রাষ্ট্রপতি জিয়াউর রহমান নিহত হওয়ার পর তৎকালীন রাষ্ট্রপতি বিচারপতি আবদুস সাত্তারের মন্ত্রিসভা সর্বসম্মত সিদ্ধান্তে জিয়াউর রহমানের সহধর্মিণী বেগম খালেদা জিয়াকে বরাদ্দ দেন। কয়েক মাস আগে এই বাড়ির দলিলপত্র বিএনপি চেয়ারপারসনের কাছে হস্তান্তর করেন গণপূর্ত উপদেষ্টা আদিলুর রহমান খান ও রাজধানী উন্নয়ন কর্তৃপক্ষ রাজউকের চেয়ারম্যান রিয়াজুল ইসলাম। সেই বাড়িতেই উঠছেন তারেক রহমান। বাসাটির সব প্রস্তুতি প্রায় শেষ পর্যায়ে। গুলশানের ৯০ নম্বর সড়কের ১০/সি বাড়িটি ভাড়া নেওয়া হয়েছে বিএনপির অফিস হিসেবে। চারতলা এই ভবনে কঠোর নিরাপত্তাব্যবস্থা রয়েছে। এখানে দোতলায় রয়েছে ব্রিফিং রুম। অন্যান্য তলায় বিভিন্ন বিভাগের দায়িত্বপ্রাপ্তদের বসার ব্যবস্থা রয়েছে। রয়েছে গবেষণা সেল।নতুন অফিস খোলার পর বিকেলে এই প্রথম সংবাদ সম্মেলনে মাহাদী আমিন বলেন, এটি বিএনপির একটি কার্যালয়। এখান থেকে নির্বাচনের যাবতীয় কার্যক্রম পরিচালনা করা হবে। গুলশানের ৯০ নম্বর সড়কের ১০/সি বাড়িটি ভাড়া নেওয়া হয়েছে বিএনপির অফিস হিসেবে। চারতলা এই ভবনে কঠোর নিরাপত্তাব্যবস্থা রয়েছে। এখানে দোতলায় রয়েছে ব্রিফিং রুম। অন্যান্য তলায় বিভিন্ন বিভাগের দায়িত্বপ্রাপ্তদের বসার ব্যবস্থা রয়েছে। রয়েছে গবেষণা সেল। নতুন অফিস খোলার পর বিকেলে এই প্রথম সংবাদ সম্মেলনে মাহাদী আমিন বলেন, এটি বিএনপির একটি কার্যালয়। এখান থেকে নির্বাচনের যাবতীয় কার্যক্রম পরিচালনা করা হবে। মাহাদী আমিন বলেন, ‘আপনারা নিশ্চয়ই অবগত যে আগামী ২৫ ডিসেম্বর বিএনপির ভারপ্রাপ্ত চেয়ারম্যান জনাব তারেক রহমান বাংলাদেশে ফিরবেন ইনশা আল্লাহ। তাঁর এই স্বদেশ প্রত্যাবর্তনকে ঘিরে গণমানুষের মাঝে রয়েছে তীব্র আবেগ, আকাঙ্ক্ষা ও আগ্রহ।’ তিনি বলেন, ‘আমাদের নেতা বিশ্বাস করেন, আগামীর বাংলাদেশ গড়তে হলে রাজনীতি এবং আদর্শের ঊর্ধ্বে গণতন্ত্রকামী প্রতিটি মানুষকে কাঁধে কাঁধ মিলিয়ে একসঙ্গে কাজ করতে হবে। দেশের জন্য, দেশের মানুষের জন্য আমাদের এ রাষ্ট্র বিনির্মাণের জন্য। ইতিমধ্যে বিএনপি প্রণীত দেশ গড়ার পরিকল্পনা শীর্ষক কর্মসূচি নিয়ে ঢাকায় এক সপ্তাহব্যাপী মতবিনিময় সভা অনুষ্ঠিত হয়েছে।’ মাহাদী আমিন বলেন, ‘আপনারা নিশ্চয়ই অবগত যে আগামী ২৫ ডিসেম্বর বিএনপির ভারপ্রাপ্ত চেয়ারম্যান জনাব তারেক রহমান বাংলাদেশে ফিরবেন ইনশা আল্লাহ। তাঁর এই স্বদেশ প্রত্যাবর্তনকে ঘিরে গণমানুষের মাঝে রয়েছে তীব্র আবেগ, আকাঙ্ক্ষা ও আগ্রহ।’ তিনি বলেন, ‘আমাদের নেতা বিশ্বাস করেন, আগামীর বাংলাদেশ গড়তে হলে রাজনীতি এবং আদর্শের ঊর্ধ্বে গণতন্ত্রকামী প্রতিটি মানুষকে কাঁধে কাঁধ মিলিয়ে একসঙ্গে কাজ করতে হবে। দেশের জন্য, দেশের মানুষের জন্য আমাদের এ রাষ্ট্র বিনির্মাণের জন্য। ইতিমধ্যে বিএনপি প্রণীত দেশ গড়ার পরিকল্পনা শীর্ষক কর্মসূচি নিয়ে ঢাকায় এক সপ্তাহব্যাপী মতবিনিময় সভা অনুষ্ঠিত হয়েছে।’",
    "date": "2025-12-16 23:05:20",
    "crawled_at": "2025-12-17 19:26:34"
}