{
    "url": "https://www.prothomalo.com/bangladesh/coronavirus/94qb7viv9c",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "এক মাসের মাথায় আবারও করোনায় মৃত্যু",
    "body": "দেশে আবারও এক মাসের মাথায় করোনাভাইরাসে আক্রান্ত হয়ে একজনের মৃত্যু হয়েছে। তিনি ঢাকার একটি হাসপাতালে চিকিৎসাধীন ছিলেন। আজ শনিবার স্বাস্থ্য অধিদপ্তরের সংবাদ বিজ্ঞপ্তিতে এই তথ্য জানানো হয়। এ নিয়ে তিন মাসে তিন করোনা রোগীর মৃত্যু হলো। দেশে আবারও এক মাসের মাথায় করোনাভাইরাসে আক্রান্ত হয়ে একজনের মৃত্যু হয়েছে। তিনি ঢাকার একটি হাসপাতালে চিকিৎসাধীন ছিলেন। আজ শনিবার স্বাস্থ্য অধিদপ্তরের সংবাদ বিজ্ঞপ্তিতে এই তথ্য জানানো হয়। এ নিয়ে তিন মাসে তিন করোনা রোগীর মৃত্যু হলো। এর আগে গত ১৮ মে ও ১৮ এপ্রিল করোনায় একজন করে দুজনের মৃত্যু হয়েছিল। এ নিয়ে চলতি বছর করোনায় মারা গেলেন ১৯ জন।বিজ্ঞপ্তিতে বলা হয়েছে, সর্বশেষ ২৪ ঘণ্টায় (গতকাল শুক্রবার সকাল আটটা থেকে আজ সকাল আটটা পর্যন্ত) করোনা সন্দেহে ৩০৯ জনের নমুনা পরীক্ষা করা হয়েছে। তাদের মধ্যে ১৩ জনের শরীরে করোনার সংক্রমণ শনাক্ত হয়। তারা সবাই ঢাকার বাসিন্দা। এর আগে গত ১৮ মে ও ১৮ এপ্রিল করোনায় একজন করে দুজনের মৃত্যু হয়েছিল। এ নিয়ে চলতি বছর করোনায় মারা গেলেন ১৯ জন। বিজ্ঞপ্তিতে বলা হয়েছে, সর্বশেষ ২৪ ঘণ্টায় (গতকাল শুক্রবার সকাল আটটা থেকে আজ সকাল আটটা পর্যন্ত) করোনা সন্দেহে ৩০৯ জনের নমুনা পরীক্ষা করা হয়েছে। তাদের মধ্যে ১৩ জনের শরীরে করোনার সংক্রমণ শনাক্ত হয়। তারা সবাই ঢাকার বাসিন্দা। দেশে এখন পর্যন্ত ২০ লাখ ৫০ হাজার ৮২০ জনের করোনা সংক্রমণ শনাক্ত হয়েছে। তাঁদের মধ্যে গত ২৪ ঘণ্টায় ১৮ জনসহ সুস্থ হয়েছেন ২০ লাখ ১৮ হাজার ১৫২ জন। আক্রান্ত ব্যক্তিদের মধ্যে মারা গেছেন ২৯ হাজার ৪৯৬ জন।বাংলাদেশে গত জানুয়ারি মাসের মাঝামাঝি সময়ে করোনার অমিক্রন ধরনের একটি উপধরন জেএন.১-এ আক্রান্ত রোগী শনাক্ত হয়। দ্রুত ছড়ানোর কারণে জেএন.১-কে ‘ভেরিয়েন্ট অব ইন্টারেস্ট’ হিসেবে অভিহিত করে বিশ্ব স্বাস্থ্য সংস্থা। দেশে এখন পর্যন্ত ২০ লাখ ৫০ হাজার ৮২০ জনের করোনা সংক্রমণ শনাক্ত হয়েছে। তাঁদের মধ্যে গত ২৪ ঘণ্টায় ১৮ জনসহ সুস্থ হয়েছেন ২০ লাখ ১৮ হাজার ১৫২ জন। আক্রান্ত ব্যক্তিদের মধ্যে মারা গেছেন ২৯ হাজার ৪৯৬ জন। বাংলাদেশে গত জানুয়ারি মাসের মাঝামাঝি সময়ে করোনার অমিক্রন ধরনের একটি উপধরন জেএন.১-এ আক্রান্ত রোগী শনাক্ত হয়। দ্রুত ছড়ানোর কারণে জেএন.১-কে ‘ভেরিয়েন্ট অব ইন্টারেস্ট’ হিসেবে অভিহিত করে বিশ্ব স্বাস্থ্য সংস্থা। ২০২০ সালের ৮ মার্চ দেশে প্রথম করোনাভাইরাসে সংক্রমিত রোগী শনাক্তের ঘোষণা দেয় সরকার। করোনায় প্রথম মৃত্যুর কথা জানা যায় ওই বছরের ১৮ মার্চ। এর তিন বছর পর গত বছরের মে মাসে করোনার কারণে জারি করা বৈশ্বিক জরুরি অবস্থা প্রত্যাহারের ঘোষণা দেয় বিশ্ব স্বাস্থ্য সংস্থা। ২০২০ সালের ৮ মার্চ দেশে প্রথম করোনাভাইরাসে সংক্রমিত রোগী শনাক্তের ঘোষণা দেয় সরকার। করোনায় প্রথম মৃত্যুর কথা জানা যায় ওই বছরের ১৮ মার্চ। এর তিন বছর পর গত বছরের মে মাসে করোনার কারণে জারি করা বৈশ্বিক জরুরি অবস্থা প্রত্যাহারের ঘোষণা দেয় বিশ্ব স্বাস্থ্য সংস্থা।",
    "date": "2024-06-15 19:24:04",
    "crawled_at": "2025-12-17 18:51:49"
}