{
    "url": "https://www.prothomalo.com/sports/tennis/2c1gx64mb9",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ফেদেরার এখন বিলিয়নিয়ার, টেনিসে এ বছর সবচেয়ে বেশি আয় যাঁদের",
    "body": "রজার ফেদেরার পেশাদার টেনিস ছাড়েন ২০২২ সালের সেপ্টেম্বরে। প্রায় তিন বছর পেশাদার টেনিসে না থাকলেও সংবাদমাধ্যমে ঠিকই শিরোনাম হচ্ছেন ২০ বারের গ্র্যান্ড স্লামজয়ী সুইস কিংবদন্তি। যুক্তরাষ্ট্রের ব্যবসা-বাণিজ্যভিত্তিক সাময়িকী ‘ফোর্বস’ গত শুক্রবার জানায়, ৪৪ বছর বয়সী ফেদেরার এখন বিলিয়নিয়ার। তাঁর মোট সম্পদের নিট আর্থিক মূল্য ১১০ কোটি ডলার (প্রায় ১৩ হাজার ৪৩৬ কোটি ৩২ লাখ টাকা)। রজার ফেদেরার পেশাদার টেনিস ছাড়েন ২০২২ সালের সেপ্টেম্বরে। প্রায় তিন বছর পেশাদার টেনিসে না থাকলেও সংবাদমাধ্যমে ঠিকই শিরোনাম হচ্ছেন ২০ বারের গ্র্যান্ড স্লামজয়ী সুইস কিংবদন্তি। যুক্তরাষ্ট্রের ব্যবসা-বাণিজ্যভিত্তিক সাময়িকী ‘ফোর্বস’ গত শুক্রবার জানায়, ৪৪ বছর বয়সী ফেদেরার এখন বিলিয়নিয়ার। তাঁর মোট সম্পদের নিট আর্থিক মূল্য ১১০ কোটি ডলার (প্রায় ১৩ হাজার ৪৩৬ কোটি ৩২ লাখ টাকা)। আরও পড়ুন৩৮ বনাম ১৯: দ্বিগুণ বয়সী জোকোভিচের সামনে টিকতে পারলেন না টিয়েন২৫ আগস্ট ২০২৫ ফেদেরারের কোর্ট ও কোর্টের বাইরের আয় সমন্বয় করে এই হিসাব করা হয়েছে। ২৪ বছরের ক্যারিয়ারে ১০৩টি টুর্নামেন্টজয়ী ও ৩১০ সপ্তাহ ছেলেদের র‌্যাঙ্কিংয়ে শীর্ষে থাকা ফেদেরার প্রাইজমানি হিসেবে আয় করেছেন প্রায় ১৩ কোটি ১০ লাখ ডলার। নোভাক জোকোভিচ (১৮ কোটি ৯০ লাখ ডলার) ও রাফায়েল নাদালের (১৩ কোটি ৫০ লিখ ডলার) পর টেনিস ইতিহাসে এটা তৃতীয় সর্বোচ্চ। আয়ের হিসাবে কোর্টের বাইরে ফেদেরার আরও বেশি সফল। ফোর্বস জানিয়েছে, এনডোর্সমেন্ট, বিভিন্ন অনুষ্ঠানে উপস্থিতি এবং ব্যবসা-বাণিজ্য থেকে প্রায় ১০০ কোটি ডলার (কর ও এজেন্ট ফি হিসাব করা হয়নি) আয় করেছেন ফেদেরার। ফেদেরারের কোর্ট ও কোর্টের বাইরের আয় সমন্বয় করে এই হিসাব করা হয়েছে। ২৪ বছরের ক্যারিয়ারে ১০৩টি টুর্নামেন্টজয়ী ও ৩১০ সপ্তাহ ছেলেদের র‌্যাঙ্কিংয়ে শীর্ষে থাকা ফেদেরার প্রাইজমানি হিসেবে আয় করেছেন প্রায় ১৩ কোটি ১০ লাখ ডলার। নোভাক জোকোভিচ (১৮ কোটি ৯০ লাখ ডলার) ও রাফায়েল নাদালের (১৩ কোটি ৫০ লিখ ডলার) পর টেনিস ইতিহাসে এটা তৃতীয় সর্বোচ্চ। আয়ের হিসাবে কোর্টের বাইরে ফেদেরার আরও বেশি সফল। ফোর্বস জানিয়েছে, এনডোর্সমেন্ট, বিভিন্ন অনুষ্ঠানে উপস্থিতি এবং ব্যবসা-বাণিজ্য থেকে প্রায় ১০০ কোটি ডলার (কর ও এজেন্ট ফি হিসাব করা হয়নি) আয় করেছেন ফেদেরার। কোর্টের বাইরে তাঁর আয়ের একটি উদাহরণ দেওয়া যায়, নাইকির সঙ্গে দুই দশকের বেশি সময়ের স্পনসর চুক্তিতে ১৫ কোটি ডলার আয় করেছেন। ২০১৮ সালে নাইকি ছেড়ে জাপানের ফ্যাশন ব্র্যান্ড ইউনিকলোর সঙ্গে ১০ বছরের চুক্তি করেন ফেদেরার, যার মূল্য ৩০ কোটি ডলার। ইউনিকলো যেহেতু জুতা তৈরি করে না, তাই নিজ দেশের স্পোর্টসওয়্যার প্রতিষ্ঠান ‘অন’–এর সঙ্গেও চুক্তি করেন ফেদেরার। এর বাইরে সুইস কনফেকশনারি প্রতিষ্ঠান লিন্ডট, মার্সিডিজ বেঞ্জ, রোলেক্স ও ফরাসি ওয়াইন তৈরির প্রতিষ্ঠান মোয়েত অ্যান্ড শাঁদোর সঙ্গেও চুক্তি আছে তাঁর।টানা ১৬ বছর টেনিসে সর্বোচ্চ পারিশ্রমিকপ্রাপ্ত খেলোয়াড় হওয়া ফেদেরার বিশ্বের সাত অ্যাথলেটের একজন, যাঁদের সম্পদের পরিমাণ (কর ছাড়া) আর্থিক মূল্যে ১০০ কোটি ডলার পেরিয়ে গেছে। বাকি ছয় অ্যাথলেট—বাস্কেটবল কিংবদন্তি লেব্রন জেমস, গলফার টাইগার উডস ও ফিল মিকেলসন, ফুটবলার ক্রিস্টিয়ানো রোনালদো ও লিওনেল মেসি এবং বক্সার ফ্লয়েড মেওয়েদার। কোর্টের বাইরে তাঁর আয়ের একটি উদাহরণ দেওয়া যায়, নাইকির সঙ্গে দুই দশকের বেশি সময়ের স্পনসর চুক্তিতে ১৫ কোটি ডলার আয় করেছেন। ২০১৮ সালে নাইকি ছেড়ে জাপানের ফ্যাশন ব্র্যান্ড ইউনিকলোর সঙ্গে ১০ বছরের চুক্তি করেন ফেদেরার, যার মূল্য ৩০ কোটি ডলার। ইউনিকলো যেহেতু জুতা তৈরি করে না, তাই নিজ দেশের স্পোর্টসওয়্যার প্রতিষ্ঠান ‘অন’–এর সঙ্গেও চুক্তি করেন ফেদেরার। এর বাইরে সুইস কনফেকশনারি প্রতিষ্ঠান লিন্ডট, মার্সিডিজ বেঞ্জ, রোলেক্স ও ফরাসি ওয়াইন তৈরির প্রতিষ্ঠান মোয়েত অ্যান্ড শাঁদোর সঙ্গেও চুক্তি আছে তাঁর। টানা ১৬ বছর টেনিসে সর্বোচ্চ পারিশ্রমিকপ্রাপ্ত খেলোয়াড় হওয়া ফেদেরার বিশ্বের সাত অ্যাথলেটের একজন, যাঁদের সম্পদের পরিমাণ (কর ছাড়া) আর্থিক মূল্যে ১০০ কোটি ডলার পেরিয়ে গেছে। বাকি ছয় অ্যাথলেট—বাস্কেটবল কিংবদন্তি লেব্রন জেমস, গলফার টাইগার উডস ও ফিল মিকেলসন, ফুটবলার ক্রিস্টিয়ানো রোনালদো ও লিওনেল মেসি এবং বক্সার ফ্লয়েড মেওয়েদার। আরও পড়ুনরোনালদো, নেইমার থেকে সানিয়া মির্জা: দুবাইয়ে কার কী সম্পত্তি২৩ আগস্ট ২০২৫ ফোর্বস একই দিন আরেক প্রতিবেদনে এ বছর সর্বোচ্চ পারিশ্রমিকপ্রাপ্ত টেনিস খেলোয়াড়ের তালিকা প্রকাশ করে। এই তালিকায় টানা দ্বিতীয়বারের মতো শীর্ষে পাঁচবারের গ্র্যান্ড স্লামজয়ী স্পেনের তারকা কার্লোস আলকারাজ। কর ও এজেন্ট ফি দেওয়ার হিসাবের বাইরে গত ১২ মাসে ৪ কোটি ৮৩ লাখ ডলার আয় করেছেন এই স্প্যানিশ তারকা। গত বছর আয় করেছিলেন ৪ কোটি ২৩ লাখ ডলার। ফোর্বস একই দিন আরেক প্রতিবেদনে এ বছর সর্বোচ্চ পারিশ্রমিকপ্রাপ্ত টেনিস খেলোয়াড়ের তালিকা প্রকাশ করে। এই তালিকায় টানা দ্বিতীয়বারের মতো শীর্ষে পাঁচবারের গ্র্যান্ড স্লামজয়ী স্পেনের তারকা কার্লোস আলকারাজ। কর ও এজেন্ট ফি দেওয়ার হিসাবের বাইরে গত ১২ মাসে ৪ কোটি ৮৩ লাখ ডলার আয় করেছেন এই স্প্যানিশ তারকা। গত বছর আয় করেছিলেন ৪ কোটি ২৩ লাখ ডলার। আলকারাজের প্রতিদ্বন্দ্বী চারবারের গ্র্যান্ড স্লামজয়ী ইয়ানিক সিনার ৪ কোটি ৭২ লাখ ডলার আয় করে এই তালিকায় দ্বিতীয়। গত বছর ২ কোটি ৬৬ লাখ ডলার আয় করেছিলেন এই ইতালিয়ান। তবে কোর্টে আলকারাজের চেয়ে বেশি অর্থ আয় করেছেন সিনার—২ কোটি ৩ লাখ ডলার। কোর্টের বাইরে স্পনসর চুক্তি এবং অন্যান্য খাত থেকে আয়ে এগিয়ে আলকারাজ—৩ কোটি ৫০ লাখ ডলার।তৃতীয় স্থানে যুক্তরাষ্ট্রের দুবার গ্র্যান্ড স্লামজয়ী তারকা কোকো গফ, যিনি এ বছর মেয়েদের মধ্যে আয়ে শীর্ষে। গত ১২ মাসে ৩ কোটি ৭২ লাখ ডলার আয় করেছেন তিনি। প্রাইজমানি হিসেবে পেয়েছেন ১ কোটি ২২ লাখ ডলার ও কোর্টের বাইরে বিভিন্ন এনডোর্সমেন্ট থেকে তাঁর আয় ২ কোটি ৫০ লাখ ডলার। ২ কোটি ৯৬ লাখ ডলার আয় করে তালিকায় চতুর্থ ২৪ গ্র্যান্ড স্লামজয়ী সার্বিয়ান কিংবদন্তি নোভাক জোকোভিচ। এ বছর কোর্ট থেকে তাঁর আয় ৪৬ লাখ ডলার। কোর্টের বাইরে এনডোর্সমেন্ট ও অন্যান্য খাত থেকে ২ কোটি ৫০ লাখ ডলার আয় করেছেন জোকোভিচ। ২ কোটি ৭৪ লাখ ডলার আয় করে পাঁচে বেলারুশের টেনিস তারকা আরিনা সাবালেঙ্কা। আলকারাজের প্রতিদ্বন্দ্বী চারবারের গ্র্যান্ড স্লামজয়ী ইয়ানিক সিনার ৪ কোটি ৭২ লাখ ডলার আয় করে এই তালিকায় দ্বিতীয়। গত বছর ২ কোটি ৬৬ লাখ ডলার আয় করেছিলেন এই ইতালিয়ান। তবে কোর্টে আলকারাজের চেয়ে বেশি অর্থ আয় করেছেন সিনার—২ কোটি ৩ লাখ ডলার। কোর্টের বাইরে স্পনসর চুক্তি এবং অন্যান্য খাত থেকে আয়ে এগিয়ে আলকারাজ—৩ কোটি ৫০ লাখ ডলার। তৃতীয় স্থানে যুক্তরাষ্ট্রের দুবার গ্র্যান্ড স্লামজয়ী তারকা কোকো গফ, যিনি এ বছর মেয়েদের মধ্যে আয়ে শীর্ষে। গত ১২ মাসে ৩ কোটি ৭২ লাখ ডলার আয় করেছেন তিনি। প্রাইজমানি হিসেবে পেয়েছেন ১ কোটি ২২ লাখ ডলার ও কোর্টের বাইরে বিভিন্ন এনডোর্সমেন্ট থেকে তাঁর আয় ২ কোটি ৫০ লাখ ডলার। ২ কোটি ৯৬ লাখ ডলার আয় করে তালিকায় চতুর্থ ২৪ গ্র্যান্ড স্লামজয়ী সার্বিয়ান কিংবদন্তি নোভাক জোকোভিচ। এ বছর কোর্ট থেকে তাঁর আয় ৪৬ লাখ ডলার। কোর্টের বাইরে এনডোর্সমেন্ট ও অন্যান্য খাত থেকে ২ কোটি ৫০ লাখ ডলার আয় করেছেন জোকোভিচ। ২ কোটি ৭৪ লাখ ডলার আয় করে পাঁচে বেলারুশের টেনিস তারকা আরিনা সাবালেঙ্কা।",
    "date": "2025-08-26 21:09:03",
    "crawled_at": "2025-12-16 16:50:08"
}