{
    "url": "https://www.prothomalo.com/bangladesh/district/rdnen4zf8v",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "নোয়াখালীতে বিজয় দিবসের অনুষ্ঠানে অসুস্থ হয়ে সাবেক যুবদল নেতার মৃত্যু",
    "body": "নোয়াখালীর চাটখিল উপজেলায় বিজয় দিবস উপলক্ষে বিএনপি আয়োজিত অনুষ্ঠানে অসুস্থ হয়ে এক ব্যক্তির মৃত্যু হয়েছে। তাঁর নাম মোরশেদ আলম ওরফে শিব্বির (৪৭)। গতকাল মঙ্গলবার সন্ধ্যায় উপজেলার বদলকোট ইউনিয়নের ইসলামপুর বাজারে এ ঘটনা ঘটে। মোরশেদ আলম বদলকোট ইউনিয়নের মুরাইম গ্রামের খামারবাড়ির আবদুল হকের ছেলে। তিনি বদলকোট ইউনিয়ন যুবদলের সাবেক সাধারণ সম্পাদক। মোরশেদ সৌদি আরব প্রবাসী এবং সেখানে বিএনপির রাজনীতিতে সক্রিয় ছিলেন বলে জানিয়েছেন দলের নেতারা। নোয়াখালীর চাটখিল উপজেলায় বিজয় দিবস উপলক্ষে বিএনপি আয়োজিত অনুষ্ঠানে অসুস্থ হয়ে এক ব্যক্তির মৃত্যু হয়েছে। তাঁর নাম মোরশেদ আলম ওরফে শিব্বির (৪৭)। গতকাল মঙ্গলবার সন্ধ্যায় উপজেলার বদলকোট ইউনিয়নের ইসলামপুর বাজারে এ ঘটনা ঘটে। মোরশেদ আলম বদলকোট ইউনিয়নের মুরাইম গ্রামের খামারবাড়ির আবদুল হকের ছেলে। তিনি বদলকোট ইউনিয়ন যুবদলের সাবেক সাধারণ সম্পাদক। মোরশেদ সৌদি আরব প্রবাসী এবং সেখানে বিএনপির রাজনীতিতে সক্রিয় ছিলেন বলে জানিয়েছেন দলের নেতারা। স্থানীয় বাসিন্দাদের সঙ্গে কথা বলে জানা গেছে, গতকাল সন্ধ্যায় উপজেলার ইসলামপুর বাজারে বিজয় দিবস উপলক্ষে স্থানীয় বিএনপির উদ্যোগে এক দোয়া অনুষ্ঠানের আয়োজন করা হয়। অনুষ্ঠানে মোরশেদ হঠাৎ অসুস্থ হয়ে পড়েন। এ সময় তাঁকে স্থানীয় একটি বেসরকারি হাসপাতালে নিয়ে যাওয়া হয়। পরে উন্নত চিকিৎসার জন্য জেলা শহরের একটি বেসরকারি হাসপাতালে নেওয়া হলে কর্তব্যরত চিকিৎসক তাঁকে মৃত ঘোষণা করেন। স্থানীয় বাসিন্দাদের সঙ্গে কথা বলে জানা গেছে, গতকাল সন্ধ্যায় উপজেলার ইসলামপুর বাজারে বিজয় দিবস উপলক্ষে স্থানীয় বিএনপির উদ্যোগে এক দোয়া অনুষ্ঠানের আয়োজন করা হয়। অনুষ্ঠানে মোরশেদ হঠাৎ অসুস্থ হয়ে পড়েন। এ সময় তাঁকে স্থানীয় একটি বেসরকারি হাসপাতালে নিয়ে যাওয়া হয়। পরে উন্নত চিকিৎসার জন্য জেলা শহরের একটি বেসরকারি হাসপাতালে নেওয়া হলে কর্তব্যরত চিকিৎসক তাঁকে মৃত ঘোষণা করেন। বদলকোট ইউনিয়ন বিএনপির সদস্য আনোয়ার হোসেন বলেন, মোরশেদ সৌদি আরব থেকে কয়েক মাস আগে দেশে ফেরেন। পুনরায় তাঁর সৌদি আরব চলে যাওয়ার কথা ছিল। তিনি দুঃসময়ে যুবদলের রাজনীতিতে সক্রিয় ছিলেন। তাঁর আকস্মিক মৃত্যুতে এলাকায় শোকের ছায়া নেমে আসে। ধারণা করা হচ্ছে, অনুষ্ঠানস্থলে হৃদ্রোগে আক্রান্ত হয়ে তিনি মারা গেছেন।জানতে চাইলে চাটখিল থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মোহাম্মদ আবদুল মোন্নাফ প্রথম আলোকে বলেন, বিষয়টি কেউ পুলিশকে জানায়নি। তবে এ বিষয়ে খোঁজখবর নেওয়া হবে। বদলকোট ইউনিয়ন বিএনপির সদস্য আনোয়ার হোসেন বলেন, মোরশেদ সৌদি আরব থেকে কয়েক মাস আগে দেশে ফেরেন। পুনরায় তাঁর সৌদি আরব চলে যাওয়ার কথা ছিল। তিনি দুঃসময়ে যুবদলের রাজনীতিতে সক্রিয় ছিলেন। তাঁর আকস্মিক মৃত্যুতে এলাকায় শোকের ছায়া নেমে আসে। ধারণা করা হচ্ছে, অনুষ্ঠানস্থলে হৃদ্রোগে আক্রান্ত হয়ে তিনি মারা গেছেন। জানতে চাইলে চাটখিল থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মোহাম্মদ আবদুল মোন্নাফ প্রথম আলোকে বলেন, বিষয়টি কেউ পুলিশকে জানায়নি। তবে এ বিষয়ে খোঁজখবর নেওয়া হবে।",
    "date": "2025-12-17 14:51:58",
    "crawled_at": "2025-12-17 19:23:46"
}