{
    "url": "https://www.prothomalo.com/opinion/column/dln2ss9p1h",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "শিশু সাজিদের করুণ মৃত্যু ও রুষ্ট কৃষকদের বিপদ",
    "body": "কয়েক বছর আগের কথা। রাজশাহী মেডিকেল কলেজ হাসপাতালের একজন চিকিৎসকের চেম্বারে গিয়ে পানি খেতে চেয়েছিলাম। তিনি আলমারি থেকে একটা পানির বোতল বের করলেন। তারপর পিয়নকে ডেকে বললেন, ‘ওনাকে হাফ গ্লাসের একটু বেশি পানি দাও। লাগলে উনি আবার নেবেন।’ সেই প্রথম পানি মেপে দেওয়ার ঘটনায় আমি যারপরনাই বিস্মিত হয়েছিলাম। আর ওই চিকিৎসককে মনে মনে কঞ্জুস ভেবেছিলাম।এর কয়েক বছর পরের কথা। ২০২২ সালের মার্চ মাসে সেচের পানি না পেয়ে রাজশাহীর গোদাগাড়ীর দুই সাঁওতাল কৃষক অভিনাথ মারান্ডি ও রবি মারান্ডি বিষ পান করে আত্মহত্যা করলেন। এরপর আমি বুঝতে পেরেছিলাম যে ওই চিকিৎসক কতটা দূরদর্শী ছিলেন। আবার বাংলাদেশ রাইস রিসার্চ ইনস্টিটিউটের একটা গবেষণা তথ্য দেখে চমকে উঠলাম, ‘এক কেজি ধান উৎপাদনে নাকি বরেন্দ্র অঞ্চলে তিন হাজার লিটার পানি খরচ হয়।’ কয়েক বছর আগের কথা। রাজশাহী মেডিকেল কলেজ হাসপাতালের একজন চিকিৎসকের চেম্বারে গিয়ে পানি খেতে চেয়েছিলাম। তিনি আলমারি থেকে একটা পানির বোতল বের করলেন। তারপর পিয়নকে ডেকে বললেন, ‘ওনাকে হাফ গ্লাসের একটু বেশি পানি দাও। লাগলে উনি আবার নেবেন।’ সেই প্রথম পানি মেপে দেওয়ার ঘটনায় আমি যারপরনাই বিস্মিত হয়েছিলাম। আর ওই চিকিৎসককে মনে মনে কঞ্জুস ভেবেছিলাম। এর কয়েক বছর পরের কথা। ২০২২ সালের মার্চ মাসে সেচের পানি না পেয়ে রাজশাহীর গোদাগাড়ীর দুই সাঁওতাল কৃষক অভিনাথ মারান্ডি ও রবি মারান্ডি বিষ পান করে আত্মহত্যা করলেন। এরপর আমি বুঝতে পেরেছিলাম যে ওই চিকিৎসক কতটা দূরদর্শী ছিলেন। আবার বাংলাদেশ রাইস রিসার্চ ইনস্টিটিউটের একটা গবেষণা তথ্য দেখে চমকে উঠলাম, ‘এক কেজি ধান উৎপাদনে নাকি বরেন্দ্র অঞ্চলে তিন হাজার লিটার পানি খরচ হয়।’ এবার শিশু সাজিদের মায়ের কান্না সারা দেশের মানুষকে কাঁদিয়েছে। সরকার পানি নীতি বাস্তবায়ন করুক। বিএমডিএ পানি রেশনিং করুক। আমাদের চোখের পানি আর সেচের পানি মিলেমিশে যেন একাকার না হয়। এদিকে গবেষণায় দেখা যাচ্ছে, সেচের জন্য ভূগর্ভস্থ পানি তুলতে তুলতে মাটির নিচের জলধারক স্তর (অ্যাকুইফার) মারা যাচ্ছে। যে স্তরে পানি থাকে, সেই স্তরে মোটা বালু থাকে। তাকে অ্যাকুইফার বলা হয়। অতিরিক্ত পানি উত্তোলনের ফলে অ্যাকুইফারের মোটা বালু যখন ধুলা হয়ে যায়, তখন ওই অ্যাকুইফারকে মৃত বলা হয়। তারপর ওপর থেকে যতই বৃষ্টি হোক, ওই স্তরে আর পানি জমে না। রাজশাহীর তানোর, গোদাগাড়ী, চাঁপাইনবাবগঞ্জের সদর ও গোমস্তাপুর উপজেলা এবং নওগাঁর পোরসা, সাপাহার ও নিয়ামতপুর উপজেলার ২৫টি ইউনিয়নের মাটির নিচের অবস্থা এখন সেই রকম।সুইজারল্যান্ড সরকারের আর্থিক সহযোগিতায় বেসরকারি সংস্থা ডাসকো ফাউন্ডেশন ও সুইস রেডক্রস যৌথভাবে ‘সমন্বিত পানি ব্যবস্থাপনা প্রকল্পের’ আওতায় ২০১৪ থেকে ২০২৩ সাল পর্যন্ত একটি জরিপ সম্পন্ন করেছে। এই জরিপ থেকে ভূগর্ভস্থ পানির স্তরের এই তথ্য জানা গেছে। তার আলোকে গত ২৫ আগস্ট জাতীয় পানিসম্পদ নির্বাহী কমিটি এলাকাটিকে পানি সংকটাপন্ন ঘোষণার নীতিগত সিদ্ধান্ত অনুমোদন করে। গত ৬ নভেম্বর সরকার এই এলাকাকে পানি সংকটাপন্ন এলাকা ঘোষণা করে। তার আগে ওয়ারপো ২০১৮ সালে পানি বিধিমালা প্রণয়ন করেছে। এখন এই বিধিমালা অনুযায়ী ভূগর্ভস্থ পানি ব্যবহার করতে হবে। এতে অগ্রাধিকার পানি খাওয়ার পানি।বরেন্দ্র বহুমুখী উন্নয়ন কর্তৃপক্ষ (বিএমডিএ) বরেন্দ্র অঞ্চলের সেচে ভূগর্ভস্থ পানি ব্যবহার শুরু করে। তারা মাটির নিচের পানি শূন্যতার অবস্থা আন্দাজ করে ২০১৫ সাল থেকে বরেন্দ্র এলাকায় সেচের জন্য আর নতুন নলকূপ না বসানোর সিদ্ধান্ত নেয়। অভিযোগ রয়েছে, সেই ঘোষণা ষোলো আনা বাস্তবায়ন করা হচ্ছে না। ফলে কৃষকেরা যেখানে–সেখানে সেচপাম্প বসানোর চেষ্টা চালাচ্ছেন। বোরিং করে দেখছেন মাটির নিচে কোথায় অ্যাকুইফার পাওয়া যায়। গবেষকেরা বলছেন, কোথাও কোথাও পকেট অ্যাকুইফার রয়েছে। তাতে কিছু পানি অবশিষ্ট রয়েছে। তা যেকোনো সময় ফুরিয়ে যেতে পারে। আর ফুরিয়ে গেলেই সেই এলাকার মানুষকে পানি কিনে খেতে হবে। কিন্তু কার কথা কে শোনে! ওই এলাকার কৃষকেরা এতে রুষ্ট হচ্ছেন। আমি যেমন ওই চিকিৎসককে কঞ্জুস ভেবে মনে মনে রুষ্ট হয়েছিলাম। এদিকে গবেষণায় দেখা যাচ্ছে, সেচের জন্য ভূগর্ভস্থ পানি তুলতে তুলতে মাটির নিচের জলধারক স্তর (অ্যাকুইফার) মারা যাচ্ছে। যে স্তরে পানি থাকে, সেই স্তরে মোটা বালু থাকে। তাকে অ্যাকুইফার বলা হয়। অতিরিক্ত পানি উত্তোলনের ফলে অ্যাকুইফারের মোটা বালু যখন ধুলা হয়ে যায়, তখন ওই অ্যাকুইফারকে মৃত বলা হয়। তারপর ওপর থেকে যতই বৃষ্টি হোক, ওই স্তরে আর পানি জমে না। রাজশাহীর তানোর, গোদাগাড়ী, চাঁপাইনবাবগঞ্জের সদর ও গোমস্তাপুর উপজেলা এবং নওগাঁর পোরসা, সাপাহার ও নিয়ামতপুর উপজেলার ২৫টি ইউনিয়নের মাটির নিচের অবস্থা এখন সেই রকম। সুইজারল্যান্ড সরকারের আর্থিক সহযোগিতায় বেসরকারি সংস্থা ডাসকো ফাউন্ডেশন ও সুইস রেডক্রস যৌথভাবে ‘সমন্বিত পানি ব্যবস্থাপনা প্রকল্পের’ আওতায় ২০১৪ থেকে ২০২৩ সাল পর্যন্ত একটি জরিপ সম্পন্ন করেছে। এই জরিপ থেকে ভূগর্ভস্থ পানির স্তরের এই তথ্য জানা গেছে। তার আলোকে গত ২৫ আগস্ট জাতীয় পানিসম্পদ নির্বাহী কমিটি এলাকাটিকে পানি সংকটাপন্ন ঘোষণার নীতিগত সিদ্ধান্ত অনুমোদন করে। গত ৬ নভেম্বর সরকার এই এলাকাকে পানি সংকটাপন্ন এলাকা ঘোষণা করে। তার আগে ওয়ারপো ২০১৮ সালে পানি বিধিমালা প্রণয়ন করেছে। এখন এই বিধিমালা অনুযায়ী ভূগর্ভস্থ পানি ব্যবহার করতে হবে। এতে অগ্রাধিকার পানি খাওয়ার পানি। বরেন্দ্র বহুমুখী উন্নয়ন কর্তৃপক্ষ (বিএমডিএ) বরেন্দ্র অঞ্চলের সেচে ভূগর্ভস্থ পানি ব্যবহার শুরু করে। তারা মাটির নিচের পানি শূন্যতার অবস্থা আন্দাজ করে ২০১৫ সাল থেকে বরেন্দ্র এলাকায় সেচের জন্য আর নতুন নলকূপ না বসানোর সিদ্ধান্ত নেয়। অভিযোগ রয়েছে, সেই ঘোষণা ষোলো আনা বাস্তবায়ন করা হচ্ছে না। ফলে কৃষকেরা যেখানে–সেখানে সেচপাম্প বসানোর চেষ্টা চালাচ্ছেন। বোরিং করে দেখছেন মাটির নিচে কোথায় অ্যাকুইফার পাওয়া যায়। গবেষকেরা বলছেন, কোথাও কোথাও পকেট অ্যাকুইফার রয়েছে। তাতে কিছু পানি অবশিষ্ট রয়েছে। তা যেকোনো সময় ফুরিয়ে যেতে পারে। আর ফুরিয়ে গেলেই সেই এলাকার মানুষকে পানি কিনে খেতে হবে। কিন্তু কার কথা কে শোনে! ওই এলাকার কৃষকেরা এতে রুষ্ট হচ্ছেন। আমি যেমন ওই চিকিৎসককে কঞ্জুস ভেবে মনে মনে রুষ্ট হয়েছিলাম। কৃষকেরাও ভূগর্ভস্থ পানি ব্যবহারে বিধিনিষেধ জারি করায় সরকারের ওপর মনে মনে রুষ্ট। তাঁরা উপজেলা সেচ কমিটির অনুমতি ছাড়াই পানির সন্ধানে জমিতে ‘বোরিং’ করেই যাচ্ছেন। কেউ কেউ বোরিংয়ের মুখটাও বন্ধ করার কথা ভাবছেন না। গত বুধবার (১০ ডিসেম্বর) সেই রকম একটা বোরিংয়ে পড়ে যায় তানোরের শিশু সাজিদ। উদ্ধারের পর শিশুটি পরে মারা যায়। সাজিদের মা রুনা খাতুন দোষী ব্যক্তির বিচার দাবি করেছেন। তাঁর আহাজারি দেখে হাজার হাজার মানুষ চোখের পানি ফেলেছেন। শিশুটি উদ্ধারে ফায়ার সার্ভিসের প্রাণান্তকর চেষ্টা দেখতেও অনলাইনে চোখ রেখেছিলেন সারা দেশের মানুষ। শিশুটি সবাইকে কাঁদিয়ে চলে গেছে না–ফেরার দেশে।এখন কার কথা বলবেন—সেচের পানি না পেয়ে আত্মহত্যাকারী কৃষক অভিনাথ মারান্ডি, রবি মারান্ডি, তাঁদের মামলার আসামি গভীর নলকূপের অপারেটর সাখাওয়াত হোসেন আর তানোরের পানির খোঁজে সরকারি বিধিনিষেধ অমান্য করে বোরিং করা কৃষক কছির উদ্দিন—কাকে কী বলবেন? আসামি সাখাওয়াত হোসেন ৪ মাস ৯ দিন হাজত খেটে বেরিয়েছেন। তিনি নিজেকে নির্দোষ দাবি করছেন। সাজিদের মা শনিবার (১৩ ডিসেম্বর) দুপুর পর্যন্ত মামলা করেননি। করেন আর না করেন, দায়িত্ব অবহেলার দায় কিছুতেই কৃষক কছির উদ্দিন এড়াতে পারেন না। এই সবকিছু ঘটছে পানির জন্য। পানি দিয়ে ধান চাষের জন্য। কৃষকেরাও ভূগর্ভস্থ পানি ব্যবহারে বিধিনিষেধ জারি করায় সরকারের ওপর মনে মনে রুষ্ট। তাঁরা উপজেলা সেচ কমিটির অনুমতি ছাড়াই পানির সন্ধানে জমিতে ‘বোরিং’ করেই যাচ্ছেন। কেউ কেউ বোরিংয়ের মুখটাও বন্ধ করার কথা ভাবছেন না। গত বুধবার (১০ ডিসেম্বর) সেই রকম একটা বোরিংয়ে পড়ে যায় তানোরের শিশু সাজিদ। উদ্ধারের পর শিশুটি পরে মারা যায়। সাজিদের মা রুনা খাতুন দোষী ব্যক্তির বিচার দাবি করেছেন। তাঁর আহাজারি দেখে হাজার হাজার মানুষ চোখের পানি ফেলেছেন। শিশুটি উদ্ধারে ফায়ার সার্ভিসের প্রাণান্তকর চেষ্টা দেখতেও অনলাইনে চোখ রেখেছিলেন সারা দেশের মানুষ। শিশুটি সবাইকে কাঁদিয়ে চলে গেছে না–ফেরার দেশে। এখন কার কথা বলবেন—সেচের পানি না পেয়ে আত্মহত্যাকারী কৃষক অভিনাথ মারান্ডি, রবি মারান্ডি, তাঁদের মামলার আসামি গভীর নলকূপের অপারেটর সাখাওয়াত হোসেন আর তানোরের পানির খোঁজে সরকারি বিধিনিষেধ অমান্য করে বোরিং করা কৃষক কছির উদ্দিন—কাকে কী বলবেন? আসামি সাখাওয়াত হোসেন ৪ মাস ৯ দিন হাজত খেটে বেরিয়েছেন। তিনি নিজেকে নির্দোষ দাবি করছেন। সাজিদের মা শনিবার (১৩ ডিসেম্বর) দুপুর পর্যন্ত মামলা করেননি। করেন আর না করেন, দায়িত্ব অবহেলার দায় কিছুতেই কৃষক কছির উদ্দিন এড়াতে পারেন না। এই সবকিছু ঘটছে পানির জন্য। পানি দিয়ে ধান চাষের জন্য। বাংলাদেশ সরকারের একজন উপসচিব রাজ্জাকুল ইসলাম ‘বরেন্দ্র অঞ্চলের পানি শাসনব্যবস্থা’ নিয়ে গবেষণা করেছেন। এতে তিনি দেখিয়েছেন, ‘এই এলাকায় ধান চাষের চেয়ে অন্য ফসল করা কৃষকের জন্য লাভজনক। কিন্তু কৃষক খাদ্যনিরাপত্তার জন্য ধান ছাড়তে চান না। অন্য ফসল চাষের ঝুঁকি নিতে চান না। তা ছাড়া তিনি ধান চাষের টেকনোলজি ঐতিহ্যগতভাবেই জানে। গোলাভরা ধান থাকবে—এটা তাঁর মানসিক শান্তি ও সামাজিক মর্যাদা।’তাঁরা বুঝতে পারছেন না যে তাঁরা গাছের ডালে বসে গোড়া কাটছেন। মানে ভবিষ্যৎ নষ্ট করছেন। এভাবে পানির স্তর নেমে যেতে থাকলে নিকট ভবিষ্যতে তাঁদের ধান চাষ ছাড়তে হবে, তা–ই নয়, বোতলজাত পানিও কিনে খেতে হবে। এবার শিশু সাজিদের মায়ের কান্না সারা দেশের মানুষকে কাঁদিয়েছে। সরকার পানিনীতি বাস্তবায়ন করুক। বিএমডিএ পানি রেশনিং করুক। আমাদের চোখের পানি আর সেচের পানি মিলেমিশে যেন একাকার না হয়।আবুল কালাম মুহম্মদ আজাদনিজস্ব প্রতিবেদক, রাজশাহী* মতামত লেখকের নিজস্ব বাংলাদেশ সরকারের একজন উপসচিব রাজ্জাকুল ইসলাম ‘বরেন্দ্র অঞ্চলের পানি শাসনব্যবস্থা’ নিয়ে গবেষণা করেছেন। এতে তিনি দেখিয়েছেন, ‘এই এলাকায় ধান চাষের চেয়ে অন্য ফসল করা কৃষকের জন্য লাভজনক। কিন্তু কৃষক খাদ্যনিরাপত্তার জন্য ধান ছাড়তে চান না। অন্য ফসল চাষের ঝুঁকি নিতে চান না। তা ছাড়া তিনি ধান চাষের টেকনোলজি ঐতিহ্যগতভাবেই জানে। গোলাভরা ধান থাকবে—এটা তাঁর মানসিক শান্তি ও সামাজিক মর্যাদা।’ তাঁরা বুঝতে পারছেন না যে তাঁরা গাছের ডালে বসে গোড়া কাটছেন। মানে ভবিষ্যৎ নষ্ট করছেন। এভাবে পানির স্তর নেমে যেতে থাকলে নিকট ভবিষ্যতে তাঁদের ধান চাষ ছাড়তে হবে, তা–ই নয়, বোতলজাত পানিও কিনে খেতে হবে। এবার শিশু সাজিদের মায়ের কান্না সারা দেশের মানুষকে কাঁদিয়েছে। সরকার পানিনীতি বাস্তবায়ন করুক। বিএমডিএ পানি রেশনিং করুক। আমাদের চোখের পানি আর সেচের পানি মিলেমিশে যেন একাকার না হয়। আবুল কালাম মুহম্মদ আজাদ নিজস্ব প্রতিবেদক, রাজশাহী * মতামত লেখকের নিজস্ব",
    "date": "2025-12-14 15:57:32",
    "crawled_at": "2025-12-17 19:34:07"
}