{
    "url": "https://www.prothomalo.com/sports/cricket/pkcj5nzmze",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ম্যানেজারের ভুলে ‘ব্যাটসম্যান’, আইপিএলে গ্রিন হতে চান বোলারও",
    "body": "অবশেষে তাহলে রহস্য কাটল!অ্যাশেজে তিনি অস্ট্রেলিয়ার হয়ে খেলছেন অলরাউন্ডার হিসেবে। ক্রিকেটবিশ্বে ব্যাটিং–বোলিং দুটির জন্যই পরিচিত তিনি। অথচ আইপিএল নিলামে ক্যামেরন গ্রিন কি না শুধুই ‘ব্যাটসম্যান’!আইপিএল নিলামের খেলোয়াড় তালিকায় অস্ট্রেলিয়ান এ ক্রিকেটারের পরিচয় ‘ব্যাটসম্যান’ দেখে প্রশ্ন জেগেছিল অনেকেরই। ভারতের কিছু সংবাদমাধ্যম তো এ নিয়ে নানা ব্যাখ্যাও দাঁড় করিয়েছিল। তবে গ্রিন অবশেষে জানালেন, তিনি ব্যাটসম্যানদের তালিকায় গেছেন তাঁর ম্যানেজারের ভুলে। আইপিএলে বল করতে তাঁর কোনো বাধা নেই। অবশেষে তাহলে রহস্য কাটল! অ্যাশেজে তিনি অস্ট্রেলিয়ার হয়ে খেলছেন অলরাউন্ডার হিসেবে। ক্রিকেটবিশ্বে ব্যাটিং–বোলিং দুটির জন্যই পরিচিত তিনি। অথচ আইপিএল নিলামে ক্যামেরন গ্রিন কি না শুধুই ‘ব্যাটসম্যান’! আইপিএল নিলামের খেলোয়াড় তালিকায় অস্ট্রেলিয়ান এ ক্রিকেটারের পরিচয় ‘ব্যাটসম্যান’ দেখে প্রশ্ন জেগেছিল অনেকেরই। ভারতের কিছু সংবাদমাধ্যম তো এ নিয়ে নানা ব্যাখ্যাও দাঁড় করিয়েছিল। তবে গ্রিন অবশেষে জানালেন, তিনি ব্যাটসম্যানদের তালিকায় গেছেন তাঁর ম্যানেজারের ভুলে। আইপিএলে বল করতে তাঁর কোনো বাধা নেই। ২৬ বছর বয়সী গ্রিন এর আগে মুম্বাই ইন্ডিয়ানস (২০২৩) ও রয়্যাল চ্যালেঞ্জার্স বেঙ্গালুরুর (২০২৪) হয়ে খেলেছেন। পিঠের অস্ত্রোপচারের কারণে ২০২৫ মৌসুমে তিনি খেলতে পারেননি। জুনে আন্তর্জাতিক ক্রিকেটে ফেরেন ব্যাটসম্যান হিসেবে। তবে এখন পুরোদমে বোলিং করার ছাড়পত্র পেয়েছেন। চলমান অ্যাশেজে অস্ট্রেলিয়া তাঁকে অলরাউন্ডার হিসেবেই ব্যবহার করছে। ২৬ বছর বয়সী গ্রিন এর আগে মুম্বাই ইন্ডিয়ানস (২০২৩) ও রয়্যাল চ্যালেঞ্জার্স বেঙ্গালুরুর (২০২৪) হয়ে খেলেছেন। পিঠের অস্ত্রোপচারের কারণে ২০২৫ মৌসুমে তিনি খেলতে পারেননি। জুনে আন্তর্জাতিক ক্রিকেটে ফেরেন ব্যাটসম্যান হিসেবে। তবে এখন পুরোদমে বোলিং করার ছাড়পত্র পেয়েছেন। চলমান অ্যাশেজে অস্ট্রেলিয়া তাঁকে অলরাউন্ডার হিসেবেই ব্যবহার করছে। ক্রিকেটবিষয়ক পোর্টাল ইএসপিএনক্রিকইনফো জানিয়েছে, মঙ্গলবার আবুধাবিতে আইপিএল নিলামে গ্রিন হতে পারেন সবচেয়ে দামি খেলোয়াড়। নিলামে গ্রিনের ভিত্তিমূল্য ২ কোটি রুপি। ব্যাটসম্যান হিসেবে নিবন্ধন করায় প্রথম ছয় খেলোয়াড়ের মধ্যেই তাঁর নাম উঠবে। গ্রিন জানান, নিবন্ধনের সময় তাঁর ম্যানেজার ভুল করে ব্যাটসম্যানের ঘরে তাঁর নাম দিয়েছেন।রোববার অ্যাডিলেডে অস্ট্রেলিয়ার হয়ে অনুশীলনের আগে গ্রিন বলেন, ‘আমি বোলিং করতে প্রস্তুত। আমার ম্যানেজার হয়তো এটা শুনতে চাইবেন না, কিন্তু তাঁর পক্ষ থেকে একটা ভুল হয়েছে। তিনি ইচ্ছা করে ব্যাটসম্যান লেখেননি। আমার মনে হয় তিনি ভুল করে অন্য ঘরটি বেছে নিয়েছিলেন। পুরো ঘটনাটা মজার হলেও আসলে এটা তাঁর দিক থেকে ভুল ছিল।’ ক্রিকেটবিষয়ক পোর্টাল ইএসপিএনক্রিকইনফো জানিয়েছে, মঙ্গলবার আবুধাবিতে আইপিএল নিলামে গ্রিন হতে পারেন সবচেয়ে দামি খেলোয়াড়। নিলামে গ্রিনের ভিত্তিমূল্য ২ কোটি রুপি। ব্যাটসম্যান হিসেবে নিবন্ধন করায় প্রথম ছয় খেলোয়াড়ের মধ্যেই তাঁর নাম উঠবে। গ্রিন জানান, নিবন্ধনের সময় তাঁর ম্যানেজার ভুল করে ব্যাটসম্যানের ঘরে তাঁর নাম দিয়েছেন। রোববার অ্যাডিলেডে অস্ট্রেলিয়ার হয়ে অনুশীলনের আগে গ্রিন বলেন, ‘আমি বোলিং করতে প্রস্তুত। আমার ম্যানেজার হয়তো এটা শুনতে চাইবেন না, কিন্তু তাঁর পক্ষ থেকে একটা ভুল হয়েছে। তিনি ইচ্ছা করে ব্যাটসম্যান লেখেননি। আমার মনে হয় তিনি ভুল করে অন্য ঘরটি বেছে নিয়েছিলেন। পুরো ঘটনাটা মজার হলেও আসলে এটা তাঁর দিক থেকে ভুল ছিল।’ গ্রিনের প্রথম আইপিএল মৌসুম ছিল বেশ সফল। সেবার মুম্বাইয়ের হয়ে তিনি ৪৫২ রান করেন। এর মধ্যে ছিল ৪৭ বলে অপরাজিত একটি সেঞ্চুরিও। এ ছাড়া ডানহাতি মিডিয়াম পেসে নেন ৬টি উইকেটও। পরের বছর গ্রিন ‘ট্রেড’ হয়ে যান বেঙ্গালুরুতে। এখানে খেলা ১৩ ম্যাচে করেন ২৫৫ রান, বল হাতে নেন ১০ উইকেট।ইংল্যান্ডের বিপক্ষে অ্যাশেজের তৃতীয় টেস্ট শুরু হবে ১৭ ডিসেম্বর, এর আগের রাতে হবে নিলাম। গ্রিন জানান, নিলাম তিনি দেখবেন। নতুন সতীর্থ কারা হবেন, সেটাও জানতে আগ্রহী তিনি। গ্রিন বলেন, ‘নিশ্চয়ই দেখব। আরও কয়েকজনের সঙ্গে বসে দেখব। নিলাম দেখতে সব সময়ই মজা লাগে। কোথায় যাবেন, কারা দলে থাকবে—সব মিলিয়ে এটা একধরনের লটারির মতো।’ গ্রিনের প্রথম আইপিএল মৌসুম ছিল বেশ সফল। সেবার মুম্বাইয়ের হয়ে তিনি ৪৫২ রান করেন। এর মধ্যে ছিল ৪৭ বলে অপরাজিত একটি সেঞ্চুরিও। এ ছাড়া ডানহাতি মিডিয়াম পেসে নেন ৬টি উইকেটও। পরের বছর গ্রিন ‘ট্রেড’ হয়ে যান বেঙ্গালুরুতে। এখানে খেলা ১৩ ম্যাচে করেন ২৫৫ রান, বল হাতে নেন ১০ উইকেট। ইংল্যান্ডের বিপক্ষে অ্যাশেজের তৃতীয় টেস্ট শুরু হবে ১৭ ডিসেম্বর, এর আগের রাতে হবে নিলাম। গ্রিন জানান, নিলাম তিনি দেখবেন। নতুন সতীর্থ কারা হবেন, সেটাও জানতে আগ্রহী তিনি। গ্রিন বলেন, ‘নিশ্চয়ই দেখব। আরও কয়েকজনের সঙ্গে বসে দেখব। নিলাম দেখতে সব সময়ই মজা লাগে। কোথায় যাবেন, কারা দলে থাকবে—সব মিলিয়ে এটা একধরনের লটারির মতো।’ আরও পড়ুনমেসিকে নিয়ে কলকাতার দুই মন্ত্রীর লড়াই, এরপরই যত গন্ডগোল১৪ ডিসেম্বর ২০২৫ অস্ট্রেলিয়ার টেস্ট দলের আরও তিন সদস্য আইপিএল নিলামে নাম লিখিয়েছেন—স্টিভেন স্মিথ, জশ ইংলিস (সীমিত সময়ের জন্য) ও বো ওয়েবস্টার। অ্যাডিলেডে অনুশীলনে থাকা ঝাই রিচার্ডসনও তালিকায় আছেন। জ্যাক ফ্রেজার-ম্যাগার্ক, ম্যাট শর্ট ও রাইলি মেরেডিথেরও দল পাওয়ার সম্ভাবনা রয়েছে। অস্ট্রেলিয়ার টেস্ট দলের আরও তিন সদস্য আইপিএল নিলামে নাম লিখিয়েছেন—স্টিভেন স্মিথ, জশ ইংলিস (সীমিত সময়ের জন্য) ও বো ওয়েবস্টার। অ্যাডিলেডে অনুশীলনে থাকা ঝাই রিচার্ডসনও তালিকায় আছেন। জ্যাক ফ্রেজার-ম্যাগার্ক, ম্যাট শর্ট ও রাইলি মেরেডিথেরও দল পাওয়ার সম্ভাবনা রয়েছে। ইংল্যান্ডের অ্যাশেজ দলের পাঁচ সদস্য এবার নিলামে নাম দিয়েছেন। এদের কাউকেই এর আগে আইপিএলের কোনো দল কেনেনি—গাস অ্যাটকিনসন, বেন ডাকেট, জেমি স্মিথ, ম্যাথু পটস ও জশ টাং। এ ছাড়া জনি বেয়ারস্টো, জর্ডান কক্স ও লিয়াম লিভিংস্টোনকেও নিয়ে আগ্রহ থাকতে পারে ফ্র্যাঞ্চাইজিগুলোর। ইংল্যান্ডের অ্যাশেজ দলের পাঁচ সদস্য এবার নিলামে নাম দিয়েছেন। এদের কাউকেই এর আগে আইপিএলের কোনো দল কেনেনি—গাস অ্যাটকিনসন, বেন ডাকেট, জেমি স্মিথ, ম্যাথু পটস ও জশ টাং। এ ছাড়া জনি বেয়ারস্টো, জর্ডান কক্স ও লিয়াম লিভিংস্টোনকেও নিয়ে আগ্রহ থাকতে পারে ফ্র্যাঞ্চাইজিগুলোর। আরও পড়ুনআইপিএল নিলাম: দলগুলোর বাজেট কত, কিনতে পারবে কতজন১৪ ডিসেম্বর ২০২৫",
    "date": "2025-12-14 13:27:30",
    "crawled_at": "2025-12-16 16:48:28"
}