{
    "url": "https://www.prothomalo.com/bangladesh/capital/8mhnfacm2p",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‘জুলাই রেবেলস’ সদস্যের ওপর হামলার ঘটনায় দুজন গ্রেপ্তার",
    "body": "ঢাকায় ‘জুলাই রেবেলস’ নামে একটি সংগঠনের এক সদস্যের ওপর হামলায় জড়িত থাকার অভিযোগে দুজনকে গ্রেপ্তার করেছে ঢাকা মেট্রোপলিটন পুলিশ (ডিএমপি)।গ্রেপ্তার হওয়া দুজন হলেন মো. মাসুম ও মো. ফাহিম খান। আজ রোববার ভোরে রাজধানীর দক্ষিণখান এলাকা থেকে তাঁদের গ্রেপ্তার করা হয় বলে ডিএমপি এক সংবাদ বিজ্ঞপ্তিতে জানিয়েছে।ডিএমপি সূত্রে জানা যায়, শনিবার সন্ধ্যায় রাজধানীর উত্তরা ৬ নম্বর সেক্টর এলাকায় ‘জুলাই রেবেলস’ সংগঠনের সদস্য মোহাম্মদ রেজওয়ানের ওপর হামলা চালায় কয়েকজন দুর্বৃত্ত। এতে তিনি আহত হন। পরে তাঁকে একটি বেসরকারি হাসপাতালে নিয়ে চিকিৎসা দেওয়া হয়। ঢাকায় ‘জুলাই রেবেলস’ নামে একটি সংগঠনের এক সদস্যের ওপর হামলায় জড়িত থাকার অভিযোগে দুজনকে গ্রেপ্তার করেছে ঢাকা মেট্রোপলিটন পুলিশ (ডিএমপি)। গ্রেপ্তার হওয়া দুজন হলেন মো. মাসুম ও মো. ফাহিম খান। আজ রোববার ভোরে রাজধানীর দক্ষিণখান এলাকা থেকে তাঁদের গ্রেপ্তার করা হয় বলে ডিএমপি এক সংবাদ বিজ্ঞপ্তিতে জানিয়েছে। ডিএমপি সূত্রে জানা যায়, শনিবার সন্ধ্যায় রাজধানীর উত্তরা ৬ নম্বর সেক্টর এলাকায় ‘জুলাই রেবেলস’ সংগঠনের সদস্য মোহাম্মদ রেজওয়ানের ওপর হামলা চালায় কয়েকজন দুর্বৃত্ত। এতে তিনি আহত হন। পরে তাঁকে একটি বেসরকারি হাসপাতালে নিয়ে চিকিৎসা দেওয়া হয়। জুলাই অভ্যুত্থানের সমর্থক ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদির ওপর গুলিবর্ষণের পরদিন উত্তরায় জুলাই রেবেলসের সদস্যের ওপর হামলা হলে তা নিয়ে সামাজিক যোগাযোগমাধ্যমে আলোচনা শুরু হয়।এই ঘটনায় মামলা হলে হামলাকারীদের গ্রেপ্তারে রাজধানীর বিভিন্ন এলাকায় অভিযান চালায় পুলিশ। এর ধারাবাহিকতায় রোববার ভোর আনুমানিক সাড়ে ৫টার দিকে দক্ষিণখান এলাকায় অভিযান চালিয়ে মামলার এজাহারনামীয় দুই আসামিকে গ্রেপ্তার করে উত্তরা পূর্ব থানা পুলিশ।ডিএমপি জানায়, মামলার সুষ্ঠু তদন্ত ও এজাহারনামীয় অন্য আসামিদের গ্রেপ্তারে পুলিশের অভিযান অব্যাহত রয়েছে। জুলাই অভ্যুত্থানের সমর্থক ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদির ওপর গুলিবর্ষণের পরদিন উত্তরায় জুলাই রেবেলসের সদস্যের ওপর হামলা হলে তা নিয়ে সামাজিক যোগাযোগমাধ্যমে আলোচনা শুরু হয়। এই ঘটনায় মামলা হলে হামলাকারীদের গ্রেপ্তারে রাজধানীর বিভিন্ন এলাকায় অভিযান চালায় পুলিশ। এর ধারাবাহিকতায় রোববার ভোর আনুমানিক সাড়ে ৫টার দিকে দক্ষিণখান এলাকায় অভিযান চালিয়ে মামলার এজাহারনামীয় দুই আসামিকে গ্রেপ্তার করে উত্তরা পূর্ব থানা পুলিশ। ডিএমপি জানায়, মামলার সুষ্ঠু তদন্ত ও এজাহারনামীয় অন্য আসামিদের গ্রেপ্তারে পুলিশের অভিযান অব্যাহত রয়েছে। জুলাই অভ্যুত্থানের সমর্থক সংগঠন জুলাই রেবেলসের ফেসবুক পেজে ঘোষণা দেওয়া আছে—‘জুলাইয়ে আমরা ফ্যাসিবাদের কবর দিয়েছি, নব্য ফ্যাসিবাদের সূচনা হতে দেব না।’রেজওয়ানের ওপর হামলার জন্য ‘জুলাই রেবেলস’ ক্ষমতাচ্যুত আওয়ামী লীগের স্থানীয় নেতাদের দায়ী করছে। জুলাই অভ্যুত্থানের সমর্থক সংগঠন জুলাই রেবেলসের ফেসবুক পেজে ঘোষণা দেওয়া আছে—‘জুলাইয়ে আমরা ফ্যাসিবাদের কবর দিয়েছি, নব্য ফ্যাসিবাদের সূচনা হতে দেব না।’ রেজওয়ানের ওপর হামলার জন্য ‘জুলাই রেবেলস’ ক্ষমতাচ্যুত আওয়ামী লীগের স্থানীয় নেতাদের দায়ী করছে।",
    "date": "2025-12-14 13:45:16",
    "crawled_at": "2025-12-17 19:25:30"
}