{
    "url": "https://www.prothomalo.com/bangladesh/district/wkxwtxme63",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বরিশাল–৩ আসনে সেলিমা রহমানকে মনোনয়ন দেওয়ার দাবিতে বাবুগঞ্জে মশালমিছিল",
    "body": "বরিশাল-৩ (বাবুগঞ্জ–মুলাদী) সংসদীয় আসনে বিএনপির স্থায়ী কমিটির সদস্য বেগম সেলিমা রহমানকে মনোনয়ন দেওয়ার দাবিতে বাবুগঞ্জে মশালমিছিল ও বিক্ষোভ হয়েছে। আজ সোমবার সন্ধ্যায় মনোনয়নবঞ্চিত বেগম সেলিমা রহমানের অনুসারীরা এই কর্মসূচি পালন করেন। এ সময় মশাল হাতে বিক্ষোভকারীরা বাবুগঞ্জ উপজেলার রহমতপুর বাসস্ট্যান্ড এলাকার গুরুত্বপূর্ণ সড়ক প্রদক্ষিণ করেন। তাঁরা মনোনয়নপ্রক্রিয়া নিয়ে ক্ষোভ প্রকাশ করেন এবং অবিলম্বে ঘোষিত মনোনয়ন পুনর্বিবেচনার দাবি জানান। বিক্ষোভকারীরা জানান, দলীয় মনোনয়ন ঘোষণার পর থেকেই তাঁরা প্রতিবাদ জানিয়ে আসছেন। বরিশাল-৩ (বাবুগঞ্জ–মুলাদী) সংসদীয় আসনে বিএনপির স্থায়ী কমিটির সদস্য বেগম সেলিমা রহমানকে মনোনয়ন দেওয়ার দাবিতে বাবুগঞ্জে মশালমিছিল ও বিক্ষোভ হয়েছে। আজ সোমবার সন্ধ্যায় মনোনয়নবঞ্চিত বেগম সেলিমা রহমানের অনুসারীরা এই কর্মসূচি পালন করেন। এ সময় মশাল হাতে বিক্ষোভকারীরা বাবুগঞ্জ উপজেলার রহমতপুর বাসস্ট্যান্ড এলাকার গুরুত্বপূর্ণ সড়ক প্রদক্ষিণ করেন। তাঁরা মনোনয়নপ্রক্রিয়া নিয়ে ক্ষোভ প্রকাশ করেন এবং অবিলম্বে ঘোষিত মনোনয়ন পুনর্বিবেচনার দাবি জানান। বিক্ষোভকারীরা জানান, দলীয় মনোনয়ন ঘোষণার পর থেকেই তাঁরা প্রতিবাদ জানিয়ে আসছেন। ধারাবাহিক কর্মসূচির অংশ হিসেবেই সোমবার সন্ধ্যায় এই মশালমিছিল অনুষ্ঠিত হয়।গত ৩ নভেম্বর রাজধানীর গুলশানে বিএনপি চেয়ারপারসনের রাজনৈতিক কার্যালয়ে সারা দেশের ২৩৭টি আসনে দলের সম্ভাব্য প্রার্থীদের তালিকা ঘোষণা করেন বিএনপি মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। এতে বরিশালের ছয়টি আসনের মধ্যে পাঁচটিতে প্রার্থী ঘোষণা করা হলেও বরিশাল-৩ আসনে কাউকে প্রার্থী ঘোষণা করা হয়নি। এ আসনে চারজন দলীয় মনোনয়ন চেয়েছিলেন। তাঁরা হলেন সেলিমা রহমান, বিএনপির ভাইস চেয়ারম্যান জয়নাল আবেদীন, কেন্দ্রীয় আইনজীবী ফোরামের যুগ্ম সাধারণ সম্পাদক মনিরুজ্জামান ও বরিশাল জেলা বিএনপির সদস্য ও মুলাদী উপজেলা পরিষদের সাবেক চেয়ারম্যান আবদুস সাত্তার খান। পরে ৪ ডিসেম্বর জয়নুল আবেদীনকে এই আসনে দলীয় প্রার্থী ঘোষণা করে বিএনপি। এর পর থেকেই সেলিমা রহমানের সমর্থকেরা হতাশ ও ক্ষুব্ধ হন। ধারাবাহিক কর্মসূচির অংশ হিসেবেই সোমবার সন্ধ্যায় এই মশালমিছিল অনুষ্ঠিত হয়।গত ৩ নভেম্বর রাজধানীর গুলশানে বিএনপি চেয়ারপারসনের রাজনৈতিক কার্যালয়ে সারা দেশের ২৩৭টি আসনে দলের সম্ভাব্য প্রার্থীদের তালিকা ঘোষণা করেন বিএনপি মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। এতে বরিশালের ছয়টি আসনের মধ্যে পাঁচটিতে প্রার্থী ঘোষণা করা হলেও বরিশাল-৩ আসনে কাউকে প্রার্থী ঘোষণা করা হয়নি। এ আসনে চারজন দলীয় মনোনয়ন চেয়েছিলেন। তাঁরা হলেন সেলিমা রহমান, বিএনপির ভাইস চেয়ারম্যান জয়নাল আবেদীন, কেন্দ্রীয় আইনজীবী ফোরামের যুগ্ম সাধারণ সম্পাদক মনিরুজ্জামান ও বরিশাল জেলা বিএনপির সদস্য ও মুলাদী উপজেলা পরিষদের সাবেক চেয়ারম্যান আবদুস সাত্তার খান। পরে ৪ ডিসেম্বর জয়নুল আবেদীনকে এই আসনে দলীয় প্রার্থী ঘোষণা করে বিএনপি। এর পর থেকেই সেলিমা রহমানের সমর্থকেরা হতাশ ও ক্ষুব্ধ হন। মনোনয়ন পুনর্বিবেচনার দাবিতে বিক্ষোভে অংশ নেওয়া নেতা–কর্মীরা অভিযোগ করেন, দলের দুঃসময়ে আন্দোলন-সংগ্রামে রাজপথে সক্রিয় থাকা ত্যাগী নেতা-কর্মীদের যথাযথ মূল্যায়ন না করেই মনোনয়ন দেওয়া হয়েছে। এতে তৃণমূলের নেতা-কর্মীদের মধ্যে চরম হতাশা ও ক্ষোভ তৈরি হয়েছে।জেলা যুবদলের সহসভাপতি ও বাবুগঞ্জ উপজেলা যুবদলের সাবেক সভাপতি মো. আওলাদ হোসেন বলেন, বিএনপি একটি বড় দল। বড় দলে একাধিক মনোনয়নপ্রত্যাশী থাকাই স্বাভাবিক। তবে যিনি মনোনয়ন পেয়েছেন, তাঁর চেয়েও জ্যেষ্ঠ ও সাবেক প্রতিমন্ত্রী বেগম সেলিমা রহমান দলের দুঃসময়ে বাবুগঞ্জে নেতা-কর্মীদের পাশে থেকে মামলা-হামলা মোকাবিলা করেছেন। বাবুগঞ্জ–মুলাদী এলাকার সাধারণ মানুষের সঙ্গে তাঁর সরাসরি যোগাযোগ রয়েছে। তাঁকে মনোনয়নবঞ্চিত করা অত্যন্ত দুঃখজনক। তাঁরা আশা করেন কেন্দ্রীয় নীতিনির্ধারকেরা বিষয়টি পুনর্বিবেচনা করবেন। মনোনয়ন পুনর্বিবেচনার দাবিতে বিক্ষোভে অংশ নেওয়া নেতা–কর্মীরা অভিযোগ করেন, দলের দুঃসময়ে আন্দোলন-সংগ্রামে রাজপথে সক্রিয় থাকা ত্যাগী নেতা-কর্মীদের যথাযথ মূল্যায়ন না করেই মনোনয়ন দেওয়া হয়েছে। এতে তৃণমূলের নেতা-কর্মীদের মধ্যে চরম হতাশা ও ক্ষোভ তৈরি হয়েছে। জেলা যুবদলের সহসভাপতি ও বাবুগঞ্জ উপজেলা যুবদলের সাবেক সভাপতি মো. আওলাদ হোসেন বলেন, বিএনপি একটি বড় দল। বড় দলে একাধিক মনোনয়নপ্রত্যাশী থাকাই স্বাভাবিক। তবে যিনি মনোনয়ন পেয়েছেন, তাঁর চেয়েও জ্যেষ্ঠ ও সাবেক প্রতিমন্ত্রী বেগম সেলিমা রহমান দলের দুঃসময়ে বাবুগঞ্জে নেতা-কর্মীদের পাশে থেকে মামলা-হামলা মোকাবিলা করেছেন। বাবুগঞ্জ–মুলাদী এলাকার সাধারণ মানুষের সঙ্গে তাঁর সরাসরি যোগাযোগ রয়েছে। তাঁকে মনোনয়নবঞ্চিত করা অত্যন্ত দুঃখজনক। তাঁরা আশা করেন কেন্দ্রীয় নীতিনির্ধারকেরা বিষয়টি পুনর্বিবেচনা করবেন। বাবুগঞ্জ উপজেলা বিএনপির সাবেক যুগ্ম সম্পাদক কামাল সরদার বলেন, বরিশাল-৩ আসনে মনোনয়নের বিষয়টি পুনর্বিবেচনা করে দলের সিনিয়র ও স্থায়ী কমিটির সদস্য বেগম সেলিমা রহমানকে মনোনয়ন দেওয়া হোক।মশালমিছিল ও বিক্ষোভ কর্মসূচিতে সভাপতিত্ব করেন মো. আওলাদ হোসেন। বক্তব্য দেন উপজেলা বিএনপির সাবেক যুগ্ম সম্পাদক কামাল হোসেন সরদার, সেলিম সরদার, উপজেলা বিএনপির সদস্য মো. মিজানুর রহমান শিকদার, মনিরুজ্জামান মিল্টন, হাবিবুর রহমান, বিএনপি নেতা মো. হারুন হাওলাদার, উপজেলা কৃষক দলের সভাপতি আরিফুর রহমান তালুকদার, উপজেলা যুবদলের যুগ্ম আহ্বায়ক মো. রিয়াজ হোসেন, জেলা ছাত্রদলের সহসভাপতি মো. মেহেদী হাসান, আরিফুর রহমান প্রমুখ। বাবুগঞ্জ উপজেলা বিএনপির সাবেক যুগ্ম সম্পাদক কামাল সরদার বলেন, বরিশাল-৩ আসনে মনোনয়নের বিষয়টি পুনর্বিবেচনা করে দলের সিনিয়র ও স্থায়ী কমিটির সদস্য বেগম সেলিমা রহমানকে মনোনয়ন দেওয়া হোক। মশালমিছিল ও বিক্ষোভ কর্মসূচিতে সভাপতিত্ব করেন মো. আওলাদ হোসেন। বক্তব্য দেন উপজেলা বিএনপির সাবেক যুগ্ম সম্পাদক কামাল হোসেন সরদার, সেলিম সরদার, উপজেলা বিএনপির সদস্য মো. মিজানুর রহমান শিকদার, মনিরুজ্জামান মিল্টন, হাবিবুর রহমান, বিএনপি নেতা মো. হারুন হাওলাদার, উপজেলা কৃষক দলের সভাপতি আরিফুর রহমান তালুকদার, উপজেলা যুবদলের যুগ্ম আহ্বায়ক মো. রিয়াজ হোসেন, জেলা ছাত্রদলের সহসভাপতি মো. মেহেদী হাসান, আরিফুর রহমান প্রমুখ।",
    "date": "2025-12-15 21:31:00",
    "crawled_at": "2025-12-16 16:59:40"
}