{
    "url": "https://www.prothomalo.com/entertainment/hollywood/q59k3vg9xr",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "নতুন ‘প্রিডেটর’ আসছে বাংলাদেশে",
    "body": "বৈজ্ঞানিক কল্পকাহিনিনির্ভর ‘প্রিডেটর’ ফ্র্যাঞ্চাইজির যাত্রা শুরু হয়েছিল ১৯৮৭ সালে। হলিউডের জনপ্রিয় অ্যাকশন তারকা আর্নল্ড শোয়ার্জেনেগার ছিলেন প্রথম কিস্তির নায়ক। দর্শকদের ব্যাপক সাড়ায় দারুণ সাফল্য পায় ছবিটি। এরপর প্রায় চার দশকজুড়ে এই ফ্র্যাঞ্চাইজি দর্শকদের উপহার দিয়েছে আরও সাতটি সিনেমা, যার মধ্যে রয়েছে ‘প্রিডেটর ২’ (১৯৯০), ‘এলিয়েন ভার্সেস প্রিডেটর’ (২০০৪), ‘এভিপি: রিকুইয়েম’ (২০০৭), ‘প্রিডেটরস’ (২০১০), ‘দ্য প্রিডেটর’ (২০১৮) ও ২০২২ সালে ‘প্রেই’। চলতি বছরের শুরুতে মুক্তি পায় অ্যানিমেটেড স্পিন অব ‘প্রিডেটর: কিলার অব কিলারস’। বৈজ্ঞানিক কল্পকাহিনিনির্ভর ‘প্রিডেটর’ ফ্র্যাঞ্চাইজির যাত্রা শুরু হয়েছিল ১৯৮৭ সালে। হলিউডের জনপ্রিয় অ্যাকশন তারকা আর্নল্ড শোয়ার্জেনেগার ছিলেন প্রথম কিস্তির নায়ক। দর্শকদের ব্যাপক সাড়ায় দারুণ সাফল্য পায় ছবিটি। এরপর প্রায় চার দশকজুড়ে এই ফ্র্যাঞ্চাইজি দর্শকদের উপহার দিয়েছে আরও সাতটি সিনেমা, যার মধ্যে রয়েছে ‘প্রিডেটর ২’ (১৯৯০), ‘এলিয়েন ভার্সেস প্রিডেটর’ (২০০৪), ‘এভিপি: রিকুইয়েম’ (২০০৭), ‘প্রিডেটরস’ (২০১০), ‘দ্য প্রিডেটর’ (২০১৮) ও ২০২২ সালে ‘প্রেই’। চলতি বছরের শুরুতে মুক্তি পায় অ্যানিমেটেড স্পিন অব ‘প্রিডেটর: কিলার অব কিলারস’। সব কটি ছবিতেই ভিন্ন ভিন্ন পটভূমিতে মানুষের সঙ্গে অচেনা শিকারির লড়াইকে নতুনভাবে উপস্থাপন করা হয়েছে। যার ফলে দর্শকদের পছন্দের তালিকায় জায়গা করে নিয়েছে এই ফ্র্যাঞ্চাইজি। ভক্তদের জন্য সুখবর হলো, পর্দায় আসছে সিরিজের নতুন সিনেমা। ‘প্রিডেটর: ব্যাডল্যান্ডস’ নামের এই সিনেমা পরিচালনা করেছেন ড্যান ট্রাখটেনবার্গ। কেন্দ্রীয় চরিত্রে অভিনয় করেছেন মার্কিন অভিনেত্রী এল ফ্যানিং এবং নিউজিল্যান্ডের অভিনেতা ডিমিট্রিয়াস শুস্টার কোলোমাটাঙ্গি। ৭ নভেম্বর আন্তর্জাতিকভাবে মুক্তি পেতে যাচ্ছে ছবিটি। একই দিনে বাংলাদেশের স্টার সিনেপ্লেক্সেও মুক্তি পাবে বলে মাল্টিপ্লেক্সটির এক সংবাদ বিজ্ঞপ্তিতে জানানো হয়েছে। সব কটি ছবিতেই ভিন্ন ভিন্ন পটভূমিতে মানুষের সঙ্গে অচেনা শিকারির লড়াইকে নতুনভাবে উপস্থাপন করা হয়েছে। যার ফলে দর্শকদের পছন্দের তালিকায় জায়গা করে নিয়েছে এই ফ্র্যাঞ্চাইজি। ভক্তদের জন্য সুখবর হলো, পর্দায় আসছে সিরিজের নতুন সিনেমা। ‘প্রিডেটর: ব্যাডল্যান্ডস’ নামের এই সিনেমা পরিচালনা করেছেন ড্যান ট্রাখটেনবার্গ। কেন্দ্রীয় চরিত্রে অভিনয় করেছেন মার্কিন অভিনেত্রী এল ফ্যানিং এবং নিউজিল্যান্ডের অভিনেতা ডিমিট্রিয়াস শুস্টার কোলোমাটাঙ্গি। ৭ নভেম্বর আন্তর্জাতিকভাবে মুক্তি পেতে যাচ্ছে ছবিটি। একই দিনে বাংলাদেশের স্টার সিনেপ্লেক্সেও মুক্তি পাবে বলে মাল্টিপ্লেক্সটির এক সংবাদ বিজ্ঞপ্তিতে জানানো হয়েছে। প্রিডেটর হচ্ছে একধরনের ভয়ংকর মহাজাগতিক ভিনগ্রহী প্রাণী, যারা প্রযুক্তিতে মানুষদের চেয়ে অনেক অনেক এগিয়ে। বিভিন্ন সময় তারা বিভিন্ন গ্রহে গিয়ে একটি প্রতিযোগিতামূলক শিকার করার খেলায় অংশ নেয়। শিকার করার এই খেলা মূলত প্রিডেটরদের যোদ্ধা হিসেবে সম্মাননার স্বীকৃতি পাওয়ার একটি অনুষ্ঠান। একটা নির্দিষ্ট সময় পরপর প্রিডেটরদের কোনো একজন সদস্য স্বীকৃতি পাওয়ার এই শিকার করার খেলায় নামে। তারা মানুষসহ অন্যান্য বিপজ্জনক প্রাণীকে শিকার করে। শিকার করা প্রাণীটিকে হত্যা করে তার শিরদাঁড়াসহ মাথার খুলিটি পুরস্কার হিসেবে নিজেদের কাছে রেখে দেয়।এবারের গল্পের কেন্দ্রে থাকছে এক তরুণ যোদ্ধা, যে নিজের অস্তিত্ব ও সম্মান রক্ষায় ভয়ংকর এক অভিযানে নামবে। এখানে দেখা যাবে, এক তরুণ প্রিডেটর ডেক, যে নিজের দুর্বলতা ও কোমলতার কারণে তার গোত্রের কাছে তুচ্ছ হয়ে পড়েছে। ডেকের মুখে ভৌতিক দাঁতের সারি, ভয়ংকর ম্যান্ডিবল নখর। তবু এর ভেতরকার মানবিক কোমলতা। এই ‘দুর্বলতা’র কারণেই তার কঠোর বাবা তাকে হত্যা করতে চায়, কিন্তু ডেক পালায় দূরের এক গ্রহে; যেখানে অপেক্ষা করছে ভয়ংকর দানব কালিস্ক, যাকে তার বাবাও ভয় পায়। নিজের বংশের সম্মান পুনরুদ্ধার করতে, ডেক কালিস্ককে হত্যা করার শপথ নেয়। তবে এই মিশনে সে একা নয়। পথে তার দেখা হয় দুই রোবট-মানব বায়োক্লোন যমজ বা ‘সিন্থ’-এর সঙ্গে। প্রিডেটর হচ্ছে একধরনের ভয়ংকর মহাজাগতিক ভিনগ্রহী প্রাণী, যারা প্রযুক্তিতে মানুষদের চেয়ে অনেক অনেক এগিয়ে। বিভিন্ন সময় তারা বিভিন্ন গ্রহে গিয়ে একটি প্রতিযোগিতামূলক শিকার করার খেলায় অংশ নেয়। শিকার করার এই খেলা মূলত প্রিডেটরদের যোদ্ধা হিসেবে সম্মাননার স্বীকৃতি পাওয়ার একটি অনুষ্ঠান। একটা নির্দিষ্ট সময় পরপর প্রিডেটরদের কোনো একজন সদস্য স্বীকৃতি পাওয়ার এই শিকার করার খেলায় নামে। তারা মানুষসহ অন্যান্য বিপজ্জনক প্রাণীকে শিকার করে। শিকার করা প্রাণীটিকে হত্যা করে তার শিরদাঁড়াসহ মাথার খুলিটি পুরস্কার হিসেবে নিজেদের কাছে রেখে দেয়। এবারের গল্পের কেন্দ্রে থাকছে এক তরুণ যোদ্ধা, যে নিজের অস্তিত্ব ও সম্মান রক্ষায় ভয়ংকর এক অভিযানে নামবে। এখানে দেখা যাবে, এক তরুণ প্রিডেটর ডেক, যে নিজের দুর্বলতা ও কোমলতার কারণে তার গোত্রের কাছে তুচ্ছ হয়ে পড়েছে। ডেকের মুখে ভৌতিক দাঁতের সারি, ভয়ংকর ম্যান্ডিবল নখর। তবু এর ভেতরকার মানবিক কোমলতা। এই ‘দুর্বলতা’র কারণেই তার কঠোর বাবা তাকে হত্যা করতে চায়, কিন্তু ডেক পালায় দূরের এক গ্রহে; যেখানে অপেক্ষা করছে ভয়ংকর দানব কালিস্ক, যাকে তার বাবাও ভয় পায়। নিজের বংশের সম্মান পুনরুদ্ধার করতে, ডেক কালিস্ককে হত্যা করার শপথ নেয়। তবে এই মিশনে সে একা নয়। পথে তার দেখা হয় দুই রোবট-মানব বায়োক্লোন যমজ বা ‘সিন্থ’-এর সঙ্গে। আরও পড়ুনআজ ঢাকায় মুক্তি পাচ্ছে আলোচিত দুই হলিউড সিনেমা০৪ জুলাই ২০২৫ একদিকে রয়েছে থিয়া, এক নির্ভার, হাসিখুশি, ভুলভ্রান্তিতে ভরা এক রোবট-মানব, যে ডেকের সঙ্গে গড়ে তোলে এক অদ্ভুত বন্ধুত্ব। অন্যদিকে এক নির্মম, নিখুঁত, অনুভূতিহীন শিকারি, যে কার্যত হয়ে ওঠে ফ্র্যাঞ্চাইজির নতুন ‘প্রিডেটর’। ফলে এই সিনেমাটি আর সেই পুরোনো, সরল গল্প নয়; বরং এটি এমন এক মৃত্যুগ্রহে নিজের প্রজাতির হাতে তাড়া খাওয়া এক মহাজাগতিক প্রাণীর গল্প, যে নিজের ভেতরের ভয়, ভালোবাসা ও অস্তিত্বের অর্থ বুঝে নিতে চায়। এখানে ট্রাখটেনবার্গ তৈরি করেছেন এমন এক মিশ্র বাস্তবতা, যেখানে প্রযুক্তি, দর্শন ও আবেগ একসূত্রে গাঁথা। নিস্তব্ধতার মধ্যেও অনুভূত হয় মৃত্যুর গন্ধ। সবকিছুর মধ্যেই জীবনের জন্য লড়াই করে যায় ডেক। এই লড়াইয়ে সে জিতবে কি না, সেটা সময় বলে দেবে, তবে এর মধ্য দিয়ে পরিচালক যে বার্তা দিচ্ছেন, সেটাই মূল আলোচ্য বিষয় হয়ে দাঁড়াবে বলে মনে করছেন বোদ্ধারা। একদিকে রয়েছে থিয়া, এক নির্ভার, হাসিখুশি, ভুলভ্রান্তিতে ভরা এক রোবট-মানব, যে ডেকের সঙ্গে গড়ে তোলে এক অদ্ভুত বন্ধুত্ব। অন্যদিকে এক নির্মম, নিখুঁত, অনুভূতিহীন শিকারি, যে কার্যত হয়ে ওঠে ফ্র্যাঞ্চাইজির নতুন ‘প্রিডেটর’। ফলে এই সিনেমাটি আর সেই পুরোনো, সরল গল্প নয়; বরং এটি এমন এক মৃত্যুগ্রহে নিজের প্রজাতির হাতে তাড়া খাওয়া এক মহাজাগতিক প্রাণীর গল্প, যে নিজের ভেতরের ভয়, ভালোবাসা ও অস্তিত্বের অর্থ বুঝে নিতে চায়। এখানে ট্রাখটেনবার্গ তৈরি করেছেন এমন এক মিশ্র বাস্তবতা, যেখানে প্রযুক্তি, দর্শন ও আবেগ একসূত্রে গাঁথা। নিস্তব্ধতার মধ্যেও অনুভূত হয় মৃত্যুর গন্ধ। সবকিছুর মধ্যেই জীবনের জন্য লড়াই করে যায় ডেক। এই লড়াইয়ে সে জিতবে কি না, সেটা সময় বলে দেবে, তবে এর মধ্য দিয়ে পরিচালক যে বার্তা দিচ্ছেন, সেটাই মূল আলোচ্য বিষয় হয়ে দাঁড়াবে বলে মনে করছেন বোদ্ধারা।",
    "date": "2025-11-07 07:46:08",
    "crawled_at": "2025-12-17 19:09:19"
}