{
    "url": "https://www.prothomalo.com/bangladesh/district/8tpef46mv5",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "যশোরে করোনায় আরও একজনের মৃত্যু, কিটের ঘাটতিতে পরীক্ষা বন্ধ",
    "body": "যশোর জেনারেল হাসপাতালে করোনাভাইরাসে আক্রান্ত হয়ে ইউসুফ হোসেন (৪২) নামের আরও এক ব্যক্তির মৃত্যু হয়েছে। গতকাল বুধবার দিবাগত রাত ১২টার দিকে যশোর জেনারেল হাসপাতালে চিকিৎসাধীন অবস্থায় তাঁর মৃত্যু হয়। এ নিয়ে জেলায় নতুন করে দুজনের মৃত্যু হলো।ইউসুফ হোসেন মনিরামপুর উপজেলার মাহমুদকাঠি গ্রামের বাসিন্দা। অন্যদিকে এর আগে গতকাল সকালে করোনায় বাঘারপাড়া উপজেলার জহুরপুর গ্রামের বাসিন্দা শেখ আমির হোসেনের (৬৮) মৃত্যু হয়। তিনিও যশোর জেনারেল হাসপাতালে চিকিৎসাধীন ছিলেন। এ ছাড়া করোনা সন্দেহে তিন রোগী এই হাসপাতালে চিকিৎসাধীন। যশোর জেনারেল হাসপাতালে করোনাভাইরাসে আক্রান্ত হয়ে ইউসুফ হোসেন (৪২) নামের আরও এক ব্যক্তির মৃত্যু হয়েছে। গতকাল বুধবার দিবাগত রাত ১২টার দিকে যশোর জেনারেল হাসপাতালে চিকিৎসাধীন অবস্থায় তাঁর মৃত্যু হয়। এ নিয়ে জেলায় নতুন করে দুজনের মৃত্যু হলো। ইউসুফ হোসেন মনিরামপুর উপজেলার মাহমুদকাঠি গ্রামের বাসিন্দা। অন্যদিকে এর আগে গতকাল সকালে করোনায় বাঘারপাড়া উপজেলার জহুরপুর গ্রামের বাসিন্দা শেখ আমির হোসেনের (৬৮) মৃত্যু হয়। তিনিও যশোর জেনারেল হাসপাতালে চিকিৎসাধীন ছিলেন। এ ছাড়া করোনা সন্দেহে তিন রোগী এই হাসপাতালে চিকিৎসাধীন। আরও পড়ুনযশোরে তিন বছর পর করোনায় একজনের মৃত্যু১৮ জুন ২০২৫ এসব তথ্য নিশ্চিত করে যশোর জেনারেল হাসপাতালের তত্ত্বাবধায়ক হুসাইন শাফায়েত জানান, মৃত্যুর মাত্র দুই ঘণ্টা আগে পরীক্ষায় ইউসুফের করোনা শনাক্ত হয়েছিল। গতকাল মারা যাওয়া ওই দুজনই হাসপাতালে সাধারণ রোগী হিসেবে চিকিৎসাধীন ছিলেন। অবস্থার অবনতি হলে তাঁদের আইসিইউতে স্থানান্তর করা হয়েছিল। উপসর্গ দেখে সন্দেহ হলে শহরের একটি প্রাইভেট হাসপাতাল থেকে র‍্যাপিড অ্যান্টিজেন টেস্টের মাধ্যমে তাঁদের পরীক্ষা করানো হয়। এসব তথ্য নিশ্চিত করে যশোর জেনারেল হাসপাতালের তত্ত্বাবধায়ক হুসাইন শাফায়েত জানান, মৃত্যুর মাত্র দুই ঘণ্টা আগে পরীক্ষায় ইউসুফের করোনা শনাক্ত হয়েছিল। গতকাল মারা যাওয়া ওই দুজনই হাসপাতালে সাধারণ রোগী হিসেবে চিকিৎসাধীন ছিলেন। অবস্থার অবনতি হলে তাঁদের আইসিইউতে স্থানান্তর করা হয়েছিল। উপসর্গ দেখে সন্দেহ হলে শহরের একটি প্রাইভেট হাসপাতাল থেকে র‍্যাপিড অ্যান্টিজেন টেস্টের মাধ্যমে তাঁদের পরীক্ষা করানো হয়। জেলায় করোনা পরীক্ষার কিটের ঘাটতি থাকায় বেসরকারি ক্লিনিক বা হাসপাতালের র‍্যাপিড অ্যান্টিজেন পরীক্ষা ওপর নির্ভর করতে হচ্ছে বলে জানিয়েছেন চিকিৎসকেরা। এ বিষয়ে হোসাইন সাফায়েত বলেন, করোনা পরীক্ষার কিছু কিট আছে, কিন্তু সেগুলো মেয়াদোত্তীর্ণ। কিটের বিষয়ে স্বাস্থ্য অধিদপ্তরে চাহিদাপত্র পাঠানো হয়েছে। দুই-এক দিনের মধ্যে দুই হাজার কিট হাতে পাওয়া যেতে পারে। জেলায় করোনা পরীক্ষার কিটের ঘাটতি থাকায় বেসরকারি ক্লিনিক বা হাসপাতালের র‍্যাপিড অ্যান্টিজেন পরীক্ষা ওপর নির্ভর করতে হচ্ছে বলে জানিয়েছেন চিকিৎসকেরা। এ বিষয়ে হোসাইন সাফায়েত বলেন, করোনা পরীক্ষার কিছু কিট আছে, কিন্তু সেগুলো মেয়াদোত্তীর্ণ। কিটের বিষয়ে স্বাস্থ্য অধিদপ্তরে চাহিদাপত্র পাঠানো হয়েছে। দুই-এক দিনের মধ্যে দুই হাজার কিট হাতে পাওয়া যেতে পারে। এদিকে করোনা পরীক্ষার জন্য যশোর বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ে (যবিপ্রবি) আরটিপিসিআর ল্যাব নতুনভাবে প্রস্তুত করা হয়েছে। বিষয়টি নিশ্চিত করে উপাচার্য আবদুল মজিদ জানান, স্বাস্থ্য বিভাগকে কিট সরবরাহের জন্য বলা হয়েছে। সেগুলো পাওয়া গেলে ল্যাবে কোভিড পরীক্ষা শুরু করতে পারবেন তাঁরা। এদিকে করোনা পরীক্ষার জন্য যশোর বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ে (যবিপ্রবি) আরটিপিসিআর ল্যাব নতুনভাবে প্রস্তুত করা হয়েছে। বিষয়টি নিশ্চিত করে উপাচার্য আবদুল মজিদ জানান, স্বাস্থ্য বিভাগকে কিট সরবরাহের জন্য বলা হয়েছে। সেগুলো পাওয়া গেলে ল্যাবে কোভিড পরীক্ষা শুরু করতে পারবেন তাঁরা।",
    "date": "2025-06-19 13:49:14",
    "crawled_at": "2025-12-17 18:51:45"
}