{
    "url": "https://www.prothomalo.com/sports/tennis/h0xumvstvr",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সেমিফাইনালে উঠেই শিরোপায় চোখ জারিফের",
    "body": "৩৫তম বাংলাদেশ ওয়ার্ল্ড টেনিস ট্যুর জুনিয়র জে–৩০ প্রতিযোগিতায় আলো ছড়িয়ে যাচ্ছেন বাংলাদেশের তরুণ জারিফ আবরার। জাতীয় টেনিস কমপ্লেক্সে আজ ভারতের শৌনক চ্যাটার্জিকে ২–১ সেটে হারিয়ে সেমিফাইনালে উঠেছেন জারিফ। আগামীকাল শেষ চারে তাঁর প্রতিপক্ষ থাইল্যান্ডের আরিয়াফোল লেকুল।সেমিফাইনালের টিকিট নিশ্চিত করেই জারিফের চোখ এখন শিরোপায়। ম্যাচের পর বললেন, ‘ইনশাআল্লাহ, সেমিফাইনালে একটা ভালো ম্যাচ খেলব। টুর্নামেন্টে চ্যাম্পিয়ন হতে পারব, সেই আত্মবিশ্বাসটাও আছে।’ ৩৫তম বাংলাদেশ ওয়ার্ল্ড টেনিস ট্যুর জুনিয়র জে–৩০ প্রতিযোগিতায় আলো ছড়িয়ে যাচ্ছেন বাংলাদেশের তরুণ জারিফ আবরার। জাতীয় টেনিস কমপ্লেক্সে আজ ভারতের শৌনক চ্যাটার্জিকে ২–১ সেটে হারিয়ে সেমিফাইনালে উঠেছেন জারিফ। আগামীকাল শেষ চারে তাঁর প্রতিপক্ষ থাইল্যান্ডের আরিয়াফোল লেকুল। সেমিফাইনালের টিকিট নিশ্চিত করেই জারিফের চোখ এখন শিরোপায়। ম্যাচের পর বললেন, ‘ইনশাআল্লাহ, সেমিফাইনালে একটা ভালো ম্যাচ খেলব। টুর্নামেন্টে চ্যাম্পিয়ন হতে পারব, সেই আত্মবিশ্বাসটাও আছে।’ আরও পড়ুনবাংলাদেশকে ধসিয়ে দিয়ে র‍্যাঙ্কিংয়ের শীর্ষে রশিদ ও আজমত১৫ অক্টোবর ২০২৫ শৌনকের বিপক্ষে আজ কঠিন চ্যালেঞ্জের মুখে পড়েছিলেন জারিফ। প্রায় পৌনে তিন ঘণ্টার রোমাঞ্চকর লড়াই শেষে বিজয়ের হাসি ফোটে এই বাংলাদেশির মুখে। প্রথম সেট থেকেই দুজনের হাড্ডাহাড্ডি লড়াই হয়েছে। শুরুটা অবশ্য ভালো হয়নি জারিফের, ৫–৭ গেমে হেরে যান প্রথম সেট। দ্বিতীয় সেটে ঘুরে দাঁড়িয়ে ৬–২ গেমে জিতে সমতা ফেরান। শৌনকের বিপক্ষে আজ কঠিন চ্যালেঞ্জের মুখে পড়েছিলেন জারিফ। প্রায় পৌনে তিন ঘণ্টার রোমাঞ্চকর লড়াই শেষে বিজয়ের হাসি ফোটে এই বাংলাদেশির মুখে। প্রথম সেট থেকেই দুজনের হাড্ডাহাড্ডি লড়াই হয়েছে। শুরুটা অবশ্য ভালো হয়নি জারিফের, ৫–৭ গেমে হেরে যান প্রথম সেট। দ্বিতীয় সেটে ঘুরে দাঁড়িয়ে ৬–২ গেমে জিতে সমতা ফেরান। তারপর তৃতীয় সেট, এবং সেখানে ভীষণ নাটক! শুরুতে ৩–০ ব্যবধানে এগিয়ে যান জারিফ। তখন মনে হচ্ছিল, ম্যাচ শেষ প্রায়। কিন্তু অবিশ্বাস্যভাবে ঘুরে দাঁড়িয়ে ৫–৩ গেমে লিড নেন শৌনক। তবে জারিফও হাল ছাড়েননি। পিছিয়ে থেকেও পরপর চার গেম জিতে ব্যবধানটা ৭–৫ করেন। লিখে ফেলেন এক দুর্দান্ত প্রত্যাবর্তনের গল্প। তারপর তৃতীয় সেট, এবং সেখানে ভীষণ নাটক! শুরুতে ৩–০ ব্যবধানে এগিয়ে যান জারিফ। তখন মনে হচ্ছিল, ম্যাচ শেষ প্রায়। কিন্তু অবিশ্বাস্যভাবে ঘুরে দাঁড়িয়ে ৫–৩ গেমে লিড নেন শৌনক। তবে জারিফও হাল ছাড়েননি। পিছিয়ে থেকেও পরপর চার গেম জিতে ব্যবধানটা ৭–৫ করেন। লিখে ফেলেন এক দুর্দান্ত প্রত্যাবর্তনের গল্প। এমন লড়াই জিতে নিজেকে কিছুটা ভাগ্যবানও মনে করছেন জারিফ, ‘ভাগ্যটা সহায় ছিল। আসলে এই ম্যাচ জিতব ভাবিনি। একটা সময় আমি ৩-৫ ব্যবধানে পিছিয়ে পড়ি। এতটা ব্যবধানের পর ঘুরে দাঁড়াতে পারব চিন্তাও করিনি। তবে একটা সময় মোমেন্টটা শিফট হয়েছে।’১১ অক্টোবর শুরু হওয়া এই আন্তর্জাতিক প্রতিযোগিতা চলবে ১৭ অক্টোবর পর্যন্ত। বাংলাদেশ ছাড়াও অংশ নিচ্ছে আরও ১১টি দেশ—অস্ট্রেলিয়া, চীন, চাইনিজ তাইপে, যুক্তরাজ্য, হংকং, ভারত, দক্ষিণ কোরিয়া, মালদ্বীপ, সিঙ্গাপুর, থাইল্যান্ড ও যুক্তরাষ্ট্র। এমন লড়াই জিতে নিজেকে কিছুটা ভাগ্যবানও মনে করছেন জারিফ, ‘ভাগ্যটা সহায় ছিল। আসলে এই ম্যাচ জিতব ভাবিনি। একটা সময় আমি ৩-৫ ব্যবধানে পিছিয়ে পড়ি। এতটা ব্যবধানের পর ঘুরে দাঁড়াতে পারব চিন্তাও করিনি। তবে একটা সময় মোমেন্টটা শিফট হয়েছে।’১১ অক্টোবর শুরু হওয়া এই আন্তর্জাতিক প্রতিযোগিতা চলবে ১৭ অক্টোবর পর্যন্ত। বাংলাদেশ ছাড়াও অংশ নিচ্ছে আরও ১১টি দেশ—অস্ট্রেলিয়া, চীন, চাইনিজ তাইপে, যুক্তরাজ্য, হংকং, ভারত, দক্ষিণ কোরিয়া, মালদ্বীপ, সিঙ্গাপুর, থাইল্যান্ড ও যুক্তরাষ্ট্র। আরও পড়ুনওয়েস্ট ইন্ডিজ সিরিজের টিকিট পাওয়া যাচ্ছে অনলাইনে১৫ অক্টোবর ২০২৫",
    "date": "2025-10-15 18:14:57",
    "crawled_at": "2025-12-16 16:50:52"
}