{
    "url": "https://www.prothomalo.com/entertainment/song/rp1vulothr",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মেয়েটি আসে হৃদয়কে ফাঁদে ফেলতে, এরপর...",
    "body": "সংগীতশিল্পী ও অভিনেতা হৃদয় খান অবশেষে প্রকাশ করলেন তাঁর পরিচালিত স্বল্পদৈর্ঘ্য চলচ্চিত্র ‘ট্র্যাপড’–এর অফিশিয়াল টিজার। ছয় বছর আগে নির্মিত চলচ্চিত্রটি নানা কারণে মুক্তির অপেক্ষায় ছিল। তবে এবার জানানো হয়েছে, ডিসেম্বরেই মুক্তি পাচ্ছে ২৫ মিনিট দৈর্ঘ্যের স্বল্পদৈর্ঘ্যটি। যদিও নির্দিষ্ট তারিখ এখনো প্রকাশ করেননি নির্মাতা। সংগীতশিল্পী ও অভিনেতা হৃদয় খান অবশেষে প্রকাশ করলেন তাঁর পরিচালিত স্বল্পদৈর্ঘ্য চলচ্চিত্র ‘ট্র্যাপড’–এর অফিশিয়াল টিজার। ছয় বছর আগে নির্মিত চলচ্চিত্রটি নানা কারণে মুক্তির অপেক্ষায় ছিল। তবে এবার জানানো হয়েছে, ডিসেম্বরেই মুক্তি পাচ্ছে ২৫ মিনিট দৈর্ঘ্যের স্বল্পদৈর্ঘ্যটি। যদিও নির্দিষ্ট তারিখ এখনো প্রকাশ করেননি নির্মাতা। ‘ট্র্যাপড’–এর গল্প গড়ে উঠেছে হৃদয় নামের এক তরুণকে ঘিরে, যিনি অজান্তেই জড়িয়ে পড়েন মাদক চক্রের ফাঁদে। প্রতিদিন ঝুঁকি নিয়ে তাঁদের হয়ে কাজ করতে বাধ্য হন তিনি। এমনই এক অন্ধকারময় সময়ে তাঁর জীবনে আসে মোনা নামের এক তরুণী। তাঁর সঙ্গে পরিচয় থেকে হৃদয়ের জীবনে জন্ম নেয় নতুনভাবে বাঁচার স্বপ্ন। কিন্তু সেই স্বপ্নভঙ্গ হয় হঠাৎ করেই—চোখের সামনেই খুন হয়ে যায় মোনা। এরপর পাল্টে যায় হৃদয়ের জীবন। অতীতের অন্ধকারকে পাশে ঠেলে প্রতিশোধের পথে নামেন তিনি। ‘ট্র্যাপড’–এর গল্প গড়ে উঠেছে হৃদয় নামের এক তরুণকে ঘিরে, যিনি অজান্তেই জড়িয়ে পড়েন মাদক চক্রের ফাঁদে। প্রতিদিন ঝুঁকি নিয়ে তাঁদের হয়ে কাজ করতে বাধ্য হন তিনি। এমনই এক অন্ধকারময় সময়ে তাঁর জীবনে আসে মোনা নামের এক তরুণী। তাঁর সঙ্গে পরিচয় থেকে হৃদয়ের জীবনে জন্ম নেয় নতুনভাবে বাঁচার স্বপ্ন। কিন্তু সেই স্বপ্নভঙ্গ হয় হঠাৎ করেই—চোখের সামনেই খুন হয়ে যায় মোনা। এরপর পাল্টে যায় হৃদয়ের জীবন। অতীতের অন্ধকারকে পাশে ঠেলে প্রতিশোধের পথে নামেন তিনি। নিউইয়র্কে চিত্রায়িত ‘ট্র্যাপড’ সিনেমার টিজারের শুরুটা হয় এক নাটকীয় সংলাপ দিয়ে—যেখানে হৃদয়কে বলা হয়, ‘আপনি এখন আমাদের জন্য কাজ করেন।’ নতুন জীবনের প্রত্যাশা দ্রুতই দুঃস্বপ্নে পরিণত হয়। ডেলিভারি, নজরদারি, হুমকি—সবকিছু নিয়েই তাঁকে বাঁচতে হয় ক্রমাগত ভয়ে ও অনিশ্চয়তায়। এই ভয়াবহ জীবনের মাঝেই আসে মোনার উপস্থিতি। টিজারে ইঙ্গিত পাওয়া যায়, মেয়েটি প্রথমে হৃদয়কে ফাঁদে ফেলতে পাঠানো হলেও পরে সত্যিই তাকে ভালোবেসে ফেলেছিল। তার ত্যাগের মধ্য দিয়েই গল্প নেয় করুণ মোড়। মেয়েটির মৃত্যুর পর হৃদয় উপলব্ধি করেন, তাঁকেই শেষ করতে হবে এই দুঃস্বপ্নের চক্র। নিউইয়র্কে চিত্রায়িত ‘ট্র্যাপড’ সিনেমার টিজারের শুরুটা হয় এক নাটকীয় সংলাপ দিয়ে—যেখানে হৃদয়কে বলা হয়, ‘আপনি এখন আমাদের জন্য কাজ করেন।’ নতুন জীবনের প্রত্যাশা দ্রুতই দুঃস্বপ্নে পরিণত হয়। ডেলিভারি, নজরদারি, হুমকি—সবকিছু নিয়েই তাঁকে বাঁচতে হয় ক্রমাগত ভয়ে ও অনিশ্চয়তায়। এই ভয়াবহ জীবনের মাঝেই আসে মোনার উপস্থিতি। টিজারে ইঙ্গিত পাওয়া যায়, মেয়েটি প্রথমে হৃদয়কে ফাঁদে ফেলতে পাঠানো হলেও পরে সত্যিই তাকে ভালোবেসে ফেলেছিল। তার ত্যাগের মধ্য দিয়েই গল্প নেয় করুণ মোড়। মেয়েটির মৃত্যুর পর হৃদয় উপলব্ধি করেন, তাঁকেই শেষ করতে হবে এই দুঃস্বপ্নের চক্র। ‘ট্র্যাপড’ ছবিটি পরিচালনার পাশাপাশি কেন্দ্রীয় চরিত্রে অভিনয় করেছেন হৃদয় খান। তাঁর বিপরীতে অভিনয় করেছেন মোনালিসা। এ ছাড়া নিউইয়র্কের বেশ কয়েকজন স্থানীয় শিল্পীকেও দেখা যাবে বিভিন্ন চরিত্রে। স্বল্পদৈর্ঘ্যে প্রথমবার অভিনয় করলেও হৃদয় আগে তাঁর অনেক গানের ভিডিওতে মডেল হয়েছেন। বিজ্ঞাপন ও নাটকেও অভিনয় করেছেন। তবে পরিচালনা তাঁর কাছে নতুন অভিজ্ঞতা। ‘ট্র্যাপড’ ছবিটি পরিচালনার পাশাপাশি কেন্দ্রীয় চরিত্রে অভিনয় করেছেন হৃদয় খান। তাঁর বিপরীতে অভিনয় করেছেন মোনালিসা। এ ছাড়া নিউইয়র্কের বেশ কয়েকজন স্থানীয় শিল্পীকেও দেখা যাবে বিভিন্ন চরিত্রে। স্বল্পদৈর্ঘ্যে প্রথমবার অভিনয় করলেও হৃদয় আগে তাঁর অনেক গানের ভিডিওতে মডেল হয়েছেন। বিজ্ঞাপন ও নাটকেও অভিনয় করেছেন। তবে পরিচালনা তাঁর কাছে নতুন অভিজ্ঞতা। পরিচালনা প্রসঙ্গে হৃদয় খান বলেন, ‘ছোটবেলা থেকেই ভিডিওগ্রাফির প্রতি আমার দুর্বলতা ছিল। গান করার আগে থেকেই ভিডিওগ্রাফি শুরু করি। তবে কখনো পেশাদার ভিডিওগ্রাফি করিনি। নানা সময়ে ভিডিও সম্পাদনা, কালার গ্রেডিংয়ের কাজও করেছি টুকটাক। তবে নিজে অভিনয় ও পরিচালনা করাটা সত্যিই কঠিন।’টিজারের সংলাপ ও দৃশ্যই ইঙ্গিত দেয়, ‘ট্র্যাপড’ শুধুমাত্র একটি অ্যাকশনধর্মী স্বল্পদৈর্ঘ্য নয়—এটি বিশ্বাসঘাতকতা, ভালোবাসা ও আত্মত্যাগের এক আবেগঘন গল্প। শেষে প্রতিশোধের দৃঢ় সংকল্পই গল্পকে এগিয়ে নিয়ে যায়। আগামী ডিসেম্বরেই দর্শকের জন্য উন্মুক্ত হবে স্বল্পদৈর্ঘ্যটি—এমন ঘোষণা দেওয়ায় হৃদয় খানের অনুরাগীরা ইতিমধ্যেই অপেক্ষায়। পরিচালনা প্রসঙ্গে হৃদয় খান বলেন, ‘ছোটবেলা থেকেই ভিডিওগ্রাফির প্রতি আমার দুর্বলতা ছিল। গান করার আগে থেকেই ভিডিওগ্রাফি শুরু করি। তবে কখনো পেশাদার ভিডিওগ্রাফি করিনি। নানা সময়ে ভিডিও সম্পাদনা, কালার গ্রেডিংয়ের কাজও করেছি টুকটাক। তবে নিজে অভিনয় ও পরিচালনা করাটা সত্যিই কঠিন।’ টিজারের সংলাপ ও দৃশ্যই ইঙ্গিত দেয়, ‘ট্র্যাপড’ শুধুমাত্র একটি অ্যাকশনধর্মী স্বল্পদৈর্ঘ্য নয়—এটি বিশ্বাসঘাতকতা, ভালোবাসা ও আত্মত্যাগের এক আবেগঘন গল্প। শেষে প্রতিশোধের দৃঢ় সংকল্পই গল্পকে এগিয়ে নিয়ে যায়। আগামী ডিসেম্বরেই দর্শকের জন্য উন্মুক্ত হবে স্বল্পদৈর্ঘ্যটি—এমন ঘোষণা দেওয়ায় হৃদয় খানের অনুরাগীরা ইতিমধ্যেই অপেক্ষায়।",
    "date": "2025-12-05 22:00:00",
    "crawled_at": "2025-12-16 17:09:10"
}