{
    "url": "https://www.prothomalo.com/lifestyle/sh3usw2493",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ডেঙ্গুও দমাতে পারেনি মেডিকেলে প্রথম হওয়া জাহাঙ্গীর আলমকে",
    "body": "অভিনন্দন। এত প্রতিযোগিতাপূর্ণ একটা পরীক্ষায় প্রথম হলেন, কেমন লাগছে? জাহাঙ্গীর আলম: ভাষায় প্রকাশ করা যাবে না। যখন দেখলাম প্রথম হয়েছি, ওয়েবসাইটে ‘১’ লেখা, প্রথমে অবস্থায় বিশ্বাস হয়নি। আবার দেখলাম, বারবার দেখলাম। তখন বিশ্বাস হলো, প্রথম হয়েছি। তবে আমি কোচিংয়ের সময় থেকেই আত্মবিশ্বাসী ছিলাম, প্রথম না হলেও, ভালো অবস্থান থাকতে পারে। সবকিছু মিলিয়ে খুবই ভালো লাগছে। আমার বন্ধুবান্ধব যারা ছিল, তারাও খুশি হয়েছে। আত্মবিশ্বাসের কথা বলছিলেন আপনি। এটা কীভাবে তৈরি হলো? জাহাঙ্গীর আলম: আমি পরীক্ষা দিয়েছি প্রচুর। প্রতিযোগিতামূলক পরীক্ষা যেখানে হতো, সব কটিতে অংশ নেওয়ার চেষ্টা করতাম। শুধু অফলাইনেই ১২০-১৩০টি পরীক্ষা দিয়েছি। এত পরীক্ষা দেওয়ার কারণে পরীক্ষাভীতি ছিল না। একটা আত্মবিশ্বাস জন্মে গিয়েছিল। আরও পড়ুনমেডিকেলে প্রথম মুনতাকা: প্রতিদিন ১০০ নম্বরের ৬-১০টা পরীক্ষা দিয়েছি২১ মার্চ ২০২৪ এমন কোনো কিছু ছিল, যেটা আপনাকে অন্যদের থেকে আলাদা করে তুলেছে বলে মনে হয়? জাহাঙ্গীর আলম: আমি পড়াগুলো শুধু রিডিং না পড়ে, বোঝার চেষ্টা করতাম। কোন জায়গাতে আমার সমস্যা হবে, কোন শব্দটা মনে রাখতে হবে, কোন জিনিসটা প্রশ্নে ঘুরিয়ে ফিরিয়ে দিতে পারে—এই বিষয়গুলো খেয়াল করতাম। বইয়ের মধ্যে দাগ দিয়ে রাখতাম। আমার মনে হয়, এটা আমার খুব কাজে লেগেছে। এর ফলে অপশন দেখলেই বলতে পারতাম, এটা কীভাবে ঘুরিয়ে দেওয়া হয়েছে। আর অনেক বেশি পরীক্ষা দেওয়ার কারণে প্রশ্নের ধরনের (প্যাটার্ন) সঙ্গে পরিচিত হয়েছি। এ ধরনের সর্বোচ্চ ফলের জন্য দীর্ঘ প্রস্তুতির প্রয়োজন হয়। আপনার ক্ষেত্রে সেটা কেমন ছিল? জাহাঙ্গীর আলম: প্রথম বর্ষ থেকেই ভর্তি পরীক্ষা সম্পর্কিত পড়ালেখা শুরু করেছি। একাডেমিকের পাশাপাশি মেডিকেলের প্রশ্নব্যাংক তখন থেকেই দেখতাম। একটা অধ্যায় পড়লে, বোর্ড পরীক্ষার প্রশ্ন সমাধান করতাম; বোর্ড পরীক্ষার জন্য। পাশাপাশি মেডিকেল থেকে যে ধরনের প্রশ্ন আসে, সেগুলোও দেখে রাখতাম। বিশ্লেষণ করার চেষ্টা করতাম—এখান থেকে এ ধরনের প্রশ্ন আসে, ভবিষ্যতে তাহলে কী ধরনের প্রশ্ন আসতে পারে। এগুলো নিজে নিজেই করতাম। তারপর ক্লাসে ভাইয়ারা বুঝিয়ে দিত। আরও পড়ুনবিয়ের পর কেন ভালোবাসা বদলে যায়৯ ঘণ্টা আগে ভর্তি পরীক্ষার আগের প্রস্তুতিটা কেমন ছিল? জাহাঙ্গীর আলম: কলেজে যতটা পড়তাম, তার চেয়ে বেশি পড়েছি। তবে সেটা আহামরি অনেক বেশি নয়। আবার কমও নয়। দিন-রাত একটানা পড়ালেখা করেছি, তা নয়, তবে পড়ালেখার মধ্যেই থাকার চেষ্টা করেছি। ভর্তি পরীক্ষার প্রথম মাস আমার কাছে মোবাইল ছিল। অনলাইনে কিছু পরীক্ষা দিতাম। তখন দেখলাম, পরীক্ষা দিতে গিয়ে যদি ৩০-৪০ মিনিট সময় দিই, আরও ৩০-৪০ মিনিট অনলাইনে অকাজে নষ্ট হয়। এই বিষয়টা আমি খেয়াল করলাম। আরও বুঝতে পারলাম, এটা দিয়ে যতটুকু উপকার হচ্ছে, তার থেকে বেশি ক্ষতি হচ্ছে। তখন আমি মোবাইলটা বাসার আন্টির কাছে দিয়ে রাখি। যদি কখনো জরুরি কোনো প্রয়োজন পড়ত, চেয়ে নিতাম। আর মোবাইলের সিমকার্ড বন্ধুর মোবাইলে রাখা ছিল, কেউ কল দিলে সেখান থেকে কথা বলতাম। ফেসবুক থেকে জানলাম, পরীক্ষার প্রায় ১ মাস আগে ডেঙ্গুতে আক্রান্ত ছিলেন। দোয়া চেয়ে একটা স্ট্যাটাসও দিয়েছিলেন সে সময়… জাহাঙ্গীর আলম: ডেঙ্গু হওয়ার এক সপ্তাহ পর (১০ নভেম্বর), স্ট্যাটাসটি দিই। লক্ষণ দেখে যখন বুঝলাম ডেঙ্গু হয়েছে, তখন খুব খারাপ লেগেছে। এত বছর অসুস্থ হই নাই, এই সময়ে এসে কেন হলাম! পরদিন বাড়িতে, মানে নরসিংদীতে চলে আসি। ১০-১২ দিন বাড়িতেই ছিলাম। ওই সময়েও খারাপ লাগা কাজ করত। কারণ, ভর্তি পরীক্ষার সময়টাই মাত্র তিন মাস। এর মধ্যে ১০-১২ দিন যদি বিরতি যায়! নিজেকে সান্ত্বনা দিতাম, যেহেতু আল্লাহ অসুখ দিয়েছেন, এর মধ্যেই হয়তো ভালো কিছু আছে। এ রকমও হতে পারে, এই ১০-১২ দিনে যা পড়তাম, তা হয়তো পরীক্ষায় আসত না। এভাবে ইতিবাচক থাকার চেষ্টা করতাম। ছোটদের জন্য কী পরামর্শ থাকবে? জাহাঙ্গীর আলম: কেউ যদি ভালো করতে চায়, তার একাডেমিক ভিত অবশ্যই মজবুত করতে হবে। একাডেমিকের ঘাটতি নিয়ে ভর্তি পরীক্ষায় বসা যায় না। কারও যদি একাডেমিক পড়াশোনায় ঘাটতি থাকে, তার ভর্তি পরীক্ষায় ভালো করার সম্ভাবনা খুবই কম। একাডেমিক জ্ঞান ভালো থাকলে ভর্তি পরীক্ষার প্রস্তুতি খুব গোছানো হয়। ভবিষ্যতে নিজেকে কোথায় দেখতে চান? জাহাঙ্গীর আলম: ‘ক্যানসার’ নিয়ে কাজ করার ইচ্ছা আছে। আল্লাহ চাইলে অনকোলজিস্ট হতে চাই।",
    "date": "2025-12-17 16:52:29",
    "crawled_at": "2025-12-17 19:35:44"
}