{
    "url": "https://www.prothomalo.com/entertainment/bollywood/hq8bz4bmet",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "চুম্বন, অন্তরঙ্গ দৃশ্যে কাট বলার পরও থামেননি তাঁরা, নায়িকার ক্ষোভ",
    "body": "সিনেমার সেটে কখনো কখনো অভিনেতারা মুহূর্তের আবেগে হারিয়ে যান। সেটি এতটাই যে পরিচালক ‘কাট’ বলা সত্ত্বেও দৃশ্য চালিয়ে যান। দীর্ঘ চুম্বন, অন্তরঙ্গ দৃশ্য থেকে শুরু করে এমনকি অ্যাকশন—এমন অনেক দৃশ্যের ক্ষেত্রে ঘটেছে এমন ঘটনা।বরুণ ধাওয়ান ও নার্গিস ফাকরির চুম্বন দৃশ্য ‘ম্যায় তেরা হিরো’ সিনেমার ‘গালত কথা হ্যায়’ গানটির শুটিং চলাকালীন বরুণ ধাওয়ান ও নার্গিস ফাকরির সঙ্গে একটি রোমান্টিক দৃশ্য শুট করছিলেন। সিনেমার সেটে কখনো কখনো অভিনেতারা মুহূর্তের আবেগে হারিয়ে যান। সেটি এতটাই যে পরিচালক ‘কাট’ বলা সত্ত্বেও দৃশ্য চালিয়ে যান। দীর্ঘ চুম্বন, অন্তরঙ্গ দৃশ্য থেকে শুরু করে এমনকি অ্যাকশন—এমন অনেক দৃশ্যের ক্ষেত্রে ঘটেছে এমন ঘটনা। বরুণ ধাওয়ান ও নার্গিস ফাকরির চুম্বন দৃশ্য ‘ম্যায় তেরা হিরো’ সিনেমার ‘গালত কথা হ্যায়’ গানটির শুটিং চলাকালীন বরুণ ধাওয়ান ও নার্গিস ফাকরির সঙ্গে একটি রোমান্টিক দৃশ্য শুট করছিলেন। পরে প্রকাশিত একটি বিহাইন্ড দ্য সিন ভিডিও দেখায় যে পরিচালক ডেভিড ধাওয়ান বহুবার ‘কাট’ বললেও বরুণ শুটিং চালিয়ে যাচ্ছিলেন। বরুণের কাণ্ড দেখে নার্গিসও হাসছিলেন। ভিডিওটি সামাজিক যোগাযোগমাধ্যমে ভাইরাল হয়। পরে প্রকাশিত একটি বিহাইন্ড দ্য সিন ভিডিও দেখায় যে পরিচালক ডেভিড ধাওয়ান বহুবার ‘কাট’ বললেও বরুণ শুটিং চালিয়ে যাচ্ছিলেন। বরুণের কাণ্ড দেখে নার্গিসও হাসছিলেন। ভিডিওটি সামাজিক যোগাযোগমাধ্যমে ভাইরাল হয়। শাহরুখ খান ও ‘জিন্দেগি না মিলেগি দোবারা’র সেই মুহূর্ত‘দিলওয়ালে দুলহনিয়া লে জায়েঙ্গে’ সিনেমায় শাহরুখ খান তাঁর নিজস্ব স্টাইল যোগ করেছিলেন, বিশেষ করে অমরেশ পুরীর সঙ্গে কবুতরকে খাওয়ানোর দৃশ্যে।কইমইয়ের প্রতিবেদন অনুযায়ী, তিনি শুট শেষ করার নির্দেশ থাকা সত্ত্বেও কবুতরগুলোকে ডাক দিয়ে খেলছিলেন। মুহূর্তটি কিছুটা অদ্ভুত; কিন্তু বাস্তব মনে হওয়ায় সিনেমায় রাখা হয়। শাহরুখ খান ও ‘জিন্দেগি না মিলেগি দোবারা’র সেই মুহূর্ত‘দিলওয়ালে দুলহনিয়া লে জায়েঙ্গে’ সিনেমায় শাহরুখ খান তাঁর নিজস্ব স্টাইল যোগ করেছিলেন, বিশেষ করে অমরেশ পুরীর সঙ্গে কবুতরকে খাওয়ানোর দৃশ্যে। কইমইয়ের প্রতিবেদন অনুযায়ী, তিনি শুট শেষ করার নির্দেশ থাকা সত্ত্বেও কবুতরগুলোকে ডাক দিয়ে খেলছিলেন। মুহূর্তটি কিছুটা অদ্ভুত; কিন্তু বাস্তব মনে হওয়ায় সিনেমায় রাখা হয়। বিনোদ খান্না ও মাধুরী দীক্ষিতের চুম্বনের দৃশ্যএটিকে মাধুরী দীক্ষিতের অভিনয় ক্যারিয়ারের সবচেয়ে বিতর্কিত দৃশ্য বললেও ভুল হবে না। দৃশ্যটি নিয়ে সেই সময়ে তুমুল বিতর্ক হয়েছিল। বিনোদ খান্নার সঙ্গে ‘দয়াবান’ সিনেমার দৃশ্যটি নিয়ে এখনো চর্চা হয়। বিনোদ খান্না ও মাধুরী দীক্ষিতের চুম্বনের দৃশ্যএটিকে মাধুরী দীক্ষিতের অভিনয় ক্যারিয়ারের সবচেয়ে বিতর্কিত দৃশ্য বললেও ভুল হবে না। দৃশ্যটি নিয়ে সেই সময়ে তুমুল বিতর্ক হয়েছিল। বিনোদ খান্নার সঙ্গে ‘দয়াবান’ সিনেমার দৃশ্যটি নিয়ে এখনো চর্চা হয়। ঘটনা জানতে পিছিয়ে যেতে হবে আশির দশকের শেষভাগে; বিনোদ খান্না ছিলেন সেই সময়ের আলোচিত তারকাদের একজন। নির্মাতা ফিরোজ খান ১৯৮৮ সালে ‘দয়াবান’-এ নেন উঠতি নায়িকা মাধুরীকে। তখন কে জানত ৪২ বছর বয়সী বিনোদ খান্নার বিপরীতে অভিনয় ২১ বছরের মাধুরী দীক্ষিতের একটি দৃশ্য নিয়ে সমালোচনার ঝড় বইবে। ছবির সেই বিতর্কিত চুম্বন দৃশ্যে বিনোদ নাকি নিয়ন্ত্রণ হারিয়ে ফেলেছিলেন, কামড় দিয়েছিলেন মাধুরীর ঠোঁটে। পরে বিনোদ খান্না প্রকাশ্যে মাধুরীর কাছে দুঃখ প্রকাশ করেন।বিনোদ খান্না ও ডিম্পল কাপাডিয়ার অন্তরঙ্গ দৃশ্যবিনোদ খান্নার ক্যারিয়ারে বিতর্কের অভাব নেই। বিশেষ করে পর্দায় অন্তরঙ্গ দৃশ্যের শুটিংয়ে বেশ কয়েকবার নিয়ন্ত্রণ হারিয়ে ফেলেছেন তিনি, যা নিয়ে সেই সময়ে তৈরি হয়েছে নানা বিতর্ক। কেবল ‘দয়াবান’ই নয়, আরও একটি সিনেমায় বিনোদ খান্নার নিয়ন্ত্রণ হারানো নিয়ে বিতর্ক হয়েছিল। ঘটনা জানতে পিছিয়ে যেতে হবে আশির দশকের শেষভাগে; বিনোদ খান্না ছিলেন সেই সময়ের আলোচিত তারকাদের একজন। নির্মাতা ফিরোজ খান ১৯৮৮ সালে ‘দয়াবান’-এ নেন উঠতি নায়িকা মাধুরীকে। তখন কে জানত ৪২ বছর বয়সী বিনোদ খান্নার বিপরীতে অভিনয় ২১ বছরের মাধুরী দীক্ষিতের একটি দৃশ্য নিয়ে সমালোচনার ঝড় বইবে। ছবির সেই বিতর্কিত চুম্বন দৃশ্যে বিনোদ নাকি নিয়ন্ত্রণ হারিয়ে ফেলেছিলেন, কামড় দিয়েছিলেন মাধুরীর ঠোঁটে। পরে বিনোদ খান্না প্রকাশ্যে মাধুরীর কাছে দুঃখ প্রকাশ করেন। বিনোদ খান্না ও ডিম্পল কাপাডিয়ার অন্তরঙ্গ দৃশ্যবিনোদ খান্নার ক্যারিয়ারে বিতর্কের অভাব নেই। বিশেষ করে পর্দায় অন্তরঙ্গ দৃশ্যের শুটিংয়ে বেশ কয়েকবার নিয়ন্ত্রণ হারিয়ে ফেলেছেন তিনি, যা নিয়ে সেই সময়ে তৈরি হয়েছে নানা বিতর্ক। কেবল ‘দয়াবান’ই নয়, আরও একটি সিনেমায় বিনোদ খান্নার নিয়ন্ত্রণ হারানো নিয়ে বিতর্ক হয়েছিল। সেটি হলো, মহেশ ভাটের অসমাপ্ত ছবি ‘প্রেম ধর্ম’। যেখানে বিনোদ খান্নার বিপরীতে অভিনয় করেন ডিম্পল কাপাডিয়া।শুটিংয়ের দিন ক্লান্তি ও ব্যস্ততার কারণে বিনোদ খান্না সেটে পৌঁছান দেরিতে, বেশ অবসন্ন দেখাচ্ছিল তাঁকে। ম্লান আলোয় তৈরি করা হয়েছিল রোমান্টিক আবহ। মহেশ শট শুরু করার নির্দেশ দিলেন। বিনোদ চিত্রনাট্য অনুযায়ী ডিম্পলকে চুম্বন ও জড়িয়ে ধরলেন; কিন্তু পরিচালকের মনে হলো, দৃশ্যে আরও আবেগ চাই। তিনি বললেন, ‘আরেকটা টেক নেওয়া যাক।’ সেটি হলো, মহেশ ভাটের অসমাপ্ত ছবি ‘প্রেম ধর্ম’। যেখানে বিনোদ খান্নার বিপরীতে অভিনয় করেন ডিম্পল কাপাডিয়া। শুটিংয়ের দিন ক্লান্তি ও ব্যস্ততার কারণে বিনোদ খান্না সেটে পৌঁছান দেরিতে, বেশ অবসন্ন দেখাচ্ছিল তাঁকে। ম্লান আলোয় তৈরি করা হয়েছিল রোমান্টিক আবহ। মহেশ শট শুরু করার নির্দেশ দিলেন। বিনোদ চিত্রনাট্য অনুযায়ী ডিম্পলকে চুম্বন ও জড়িয়ে ধরলেন; কিন্তু পরিচালকের মনে হলো, দৃশ্যে আরও আবেগ চাই। তিনি বললেন, ‘আরেকটা টেক নেওয়া যাক।’ দ্বিতীয়বার শট শুরু হতেই বিনোদ আবার চুম্বন শুরু করলেন; কিন্তু ‘কাট’ বলার পরও থামলেন না। পরিচালক থামতে বললেও তিনি ডিম্পলকে আঁকড়ে ধরে চুম্বন চালিয়ে যান, যেন নির্দেশ তাঁর কানে পৌঁছায়নি।ঘটনায় আতঙ্কিত ডিম্পল চিৎকার করে সাহায্য চান। এক সূত্র জানায়, ‘তিনি এতটাই ভয় পেয়েছিলেন যে সরাসরি মেকআপ রুমে ছুটে গিয়ে ঘণ্টার পর ঘণ্টা কেঁদেছেন।’ পরে মহেশ ভাট ও বিনোদ খান্না দুজনেই ক্ষমা চান।অমিতাভ বচ্চন ও শত্রুঘ্ন সিনহা অ্যাকশন১৯৭৯ সালের চলচ্চিত্র ‘কালা পাথর’-এ অমিতাভ বচ্চন তার ‘অ্যাংরি ইয়ং মেন’ চরিত্রে পুরোপুরি ডুবে ছিলেন। একটি লড়াই দৃশ্যে পরিচালক যশ চোপড়া ‘কাট’ বলার পরও তিনি শত্রুঘ্ন সিনহাকে মারতে থাকেন। অমিতাভ দৃশ্যের মধ্যে এতটাই ডুবে ছিলেন যে তিনি তৎক্ষণাৎ থামলেন না। পরিস্থিতি নিয়ন্ত্রণে আনতে শশী কাপুরকে হস্তক্ষেপ করতে হয়। দ্বিতীয়বার শট শুরু হতেই বিনোদ আবার চুম্বন শুরু করলেন; কিন্তু ‘কাট’ বলার পরও থামলেন না। পরিচালক থামতে বললেও তিনি ডিম্পলকে আঁকড়ে ধরে চুম্বন চালিয়ে যান, যেন নির্দেশ তাঁর কানে পৌঁছায়নি। ঘটনায় আতঙ্কিত ডিম্পল চিৎকার করে সাহায্য চান। এক সূত্র জানায়, ‘তিনি এতটাই ভয় পেয়েছিলেন যে সরাসরি মেকআপ রুমে ছুটে গিয়ে ঘণ্টার পর ঘণ্টা কেঁদেছেন।’ পরে মহেশ ভাট ও বিনোদ খান্না দুজনেই ক্ষমা চান। অমিতাভ বচ্চন ও শত্রুঘ্ন সিনহা অ্যাকশন১৯৭৯ সালের চলচ্চিত্র ‘কালা পাথর’-এ অমিতাভ বচ্চন তার ‘অ্যাংরি ইয়ং মেন’ চরিত্রে পুরোপুরি ডুবে ছিলেন। একটি লড়াই দৃশ্যে পরিচালক যশ চোপড়া ‘কাট’ বলার পরও তিনি শত্রুঘ্ন সিনহাকে মারতে থাকেন। অমিতাভ দৃশ্যের মধ্যে এতটাই ডুবে ছিলেন যে তিনি তৎক্ষণাৎ থামলেন না। পরিস্থিতি নিয়ন্ত্রণে আনতে শশী কাপুরকে হস্তক্ষেপ করতে হয়। রেখা ও বিশ্বজিতের সেই বিতর্ক দৃশ্যজীবনের প্রথম চলচ্চিত্র ‘আনজানা সফর’-এ অভিনয় করতে গিয়ে যৌন নিপীড়নের শিকার হয়েছিলেন বলিউড অভিনেত্রী রেখা। ইয়াসির ওসমানের লেখা রেখার জীবনীগ্রন্থে এ তথ্য প্রকাশিত হয়েছে। রেখার বয়স তখন মাত্র ১৫ বছর। ডাক পেলেন ‘আনজানা সফর’ চলচ্চিত্রে অভিনয় করার। রেখা ও বিশ্বজিতের সেই বিতর্ক দৃশ্যজীবনের প্রথম চলচ্চিত্র ‘আনজানা সফর’-এ অভিনয় করতে গিয়ে যৌন নিপীড়নের শিকার হয়েছিলেন বলিউড অভিনেত্রী রেখা। ইয়াসির ওসমানের লেখা রেখার জীবনীগ্রন্থে এ তথ্য প্রকাশিত হয়েছে। রেখার বয়স তখন মাত্র ১৫ বছর। ডাক পেলেন ‘আনজানা সফর’ চলচ্চিত্রে অভিনয় করার। আর এই চলচ্চিত্রের মাধ্যমেই রুপালি পর্দায় তাঁর অভিষেক হয়। সেদিক থেকে এটি রেখার জীবনের স্মরণীয় ঘটনাগুলোর একটি হতে পারত। তবে সেটি আর হয়নি। পারলে রেখা এই ছবির কথা ভুলে যেতেন। কারণ, রুপালি পর্দায় অভিষেকের আনন্দকে ছাপিয়ে এই ছবি তাঁকে যৌন নিপীড়নের গভীর কষ্ট দিয়েছিল।ওই ঘটনা সম্পর্কে ইয়াসির ওসমান লিখেছেন, বোম্বের (এখনকার মুম্বাই) মাহবুব স্টুডিওতে ‘আনজানা সফর’ চলচ্চিত্রের শুটিং চলছিল। ছবিটির পরিচালক ও চিত্রগ্রাহক ছিলেন রাজা নাওয়াথি। আর রেখার বিপরীতে ছিলেন বিশ্বজিৎ চট্টোপাধ্যায়। নায়ক ও পরিচালক মিলে চিত্রনাট্যের বাইরে গিয়ে এমন দৃশ্য সংযোজন করেছিলেন, যে কারণে রেখা নিজেকে যৌন নিপীড়নের শিকার মনে করে কেঁদেছিলেন। আর এই চলচ্চিত্রের মাধ্যমেই রুপালি পর্দায় তাঁর অভিষেক হয়। সেদিক থেকে এটি রেখার জীবনের স্মরণীয় ঘটনাগুলোর একটি হতে পারত। তবে সেটি আর হয়নি। পারলে রেখা এই ছবির কথা ভুলে যেতেন। কারণ, রুপালি পর্দায় অভিষেকের আনন্দকে ছাপিয়ে এই ছবি তাঁকে যৌন নিপীড়নের গভীর কষ্ট দিয়েছিল। ওই ঘটনা সম্পর্কে ইয়াসির ওসমান লিখেছেন, বোম্বের (এখনকার মুম্বাই) মাহবুব স্টুডিওতে ‘আনজানা সফর’ চলচ্চিত্রের শুটিং চলছিল। ছবিটির পরিচালক ও চিত্রগ্রাহক ছিলেন রাজা নাওয়াথি। আর রেখার বিপরীতে ছিলেন বিশ্বজিৎ চট্টোপাধ্যায়। নায়ক ও পরিচালক মিলে চিত্রনাট্যের বাইরে গিয়ে এমন দৃশ্য সংযোজন করেছিলেন, যে কারণে রেখা নিজেকে যৌন নিপীড়নের শিকার মনে করে কেঁদেছিলেন। সেদিন রেখা ও বিশ্বজিতের মধ্যে প্রেমের দৃশ্য চিত্রায়ণের কথা ছিল। নায়ক-নায়িকাকে সেসব দৃশ্য বুঝিয়ে দেওয়া হয়েছিল। পরিচালক ‘অ্যাকশন’ বলার সঙ্গে সঙ্গে শুরু হলো শুটিং; কিন্তু পরিচালক যেভাবে দৃশ্য বুঝিয়ে দিয়েছিলেন, সেভাবে কিছু হচ্ছিল না। বরং নায়ক বিশ্বজিৎ রেখাকে নিজের বাহুতে জোরে আটকে ধরে চুমু দিতে শুরু করেন।চিত্রনাট্যের বাইরে গিয়ে নায়কের এমন আচরণে রেখা হতবাক হয়ে যান; কিন্তু তাঁর কিছুই করার ছিল না। নায়ক তাঁকে ছাড়ছেন না, পরিচালকও ‘কাট’ বলছেন না। এভাবে পাঁচ মিনিট পার হয়। কিন্তু বিশ্বজিৎ আর রেখার ঠোঁট ছাড়েননি। শুটিং ইউনিটের লোকজন এই দৃশ্য দেখে মজা নিচ্ছিলেন আর সিটি বাজাচ্ছিলেন। বহুকাল এ ঘটনা রেখাকে প্রচণ্ড কষ্ট দিয়েছে। এ নিয়ে কথা উঠলে বিশ্বজিৎ বলেছিলেন, এটা পরিচালকের মাথা থেকে এসেছিল। তিনি শুধু পরিচালকের হুকুম তামিল করেছেন। সেদিন রেখা ও বিশ্বজিতের মধ্যে প্রেমের দৃশ্য চিত্রায়ণের কথা ছিল। নায়ক-নায়িকাকে সেসব দৃশ্য বুঝিয়ে দেওয়া হয়েছিল। পরিচালক ‘অ্যাকশন’ বলার সঙ্গে সঙ্গে শুরু হলো শুটিং; কিন্তু পরিচালক যেভাবে দৃশ্য বুঝিয়ে দিয়েছিলেন, সেভাবে কিছু হচ্ছিল না। বরং নায়ক বিশ্বজিৎ রেখাকে নিজের বাহুতে জোরে আটকে ধরে চুমু দিতে শুরু করেন। চিত্রনাট্যের বাইরে গিয়ে নায়কের এমন আচরণে রেখা হতবাক হয়ে যান; কিন্তু তাঁর কিছুই করার ছিল না। নায়ক তাঁকে ছাড়ছেন না, পরিচালকও ‘কাট’ বলছেন না। এভাবে পাঁচ মিনিট পার হয়। কিন্তু বিশ্বজিৎ আর রেখার ঠোঁট ছাড়েননি। শুটিং ইউনিটের লোকজন এই দৃশ্য দেখে মজা নিচ্ছিলেন আর সিটি বাজাচ্ছিলেন। বহুকাল এ ঘটনা রেখাকে প্রচণ্ড কষ্ট দিয়েছে। এ নিয়ে কথা উঠলে বিশ্বজিৎ বলেছিলেন, এটা পরিচালকের মাথা থেকে এসেছিল। তিনি শুধু পরিচালকের হুকুম তামিল করেছেন। আরও পড়ুন৩০টি চুম্বন দৃশ্য থাকার পরও ছবি ফ্লপ, দক্ষিণে চলে যেতে বাধ্য হন নায়িকা১৬ ডিসেম্বর ২০২৫ সায়নীর ক্ষোভসিনেমার সেটে আপত্তিকর আচরণ, ঘনিষ্ঠ দৃশ্যের শুটিংয়ের সময় সহ–অভিনেতার আচরণ নিয়ে বিস্ফোরক অভিযোগ আনলেন অভিনেত্রী সায়নী গুপ্ত। রেডিও নাশাকে দেওয়া নতুন এক সাক্ষাৎকারে এই বাঙালি অভিনেত্রীর অভিযোগ, পরিচালক ‘কাট’ বলার পরও তাঁর সঙ্গে চুমুর দৃশ্য চালিয়ে গেছেন অভিনেতা। সায়নীর ক্ষোভসিনেমার সেটে আপত্তিকর আচরণ, ঘনিষ্ঠ দৃশ্যের শুটিংয়ের সময় সহ–অভিনেতার আচরণ নিয়ে বিস্ফোরক অভিযোগ আনলেন অভিনেত্রী সায়নী গুপ্ত। রেডিও নাশাকে দেওয়া নতুন এক সাক্ষাৎকারে এই বাঙালি অভিনেত্রীর অভিযোগ, পরিচালক ‘কাট’ বলার পরও তাঁর সঙ্গে চুমুর দৃশ্য চালিয়ে গেছেন অভিনেতা। সাক্ষাৎকারে সায়নী বলেন, ‘আমি অন্তরঙ্গতা নিয়ে একটা বই লিখতে পারি। আমি ২০১৩ সালে “মার্গারিটা উইদ আ স্ট্র” সিনেমায় এমন একজনের সঙ্গে কাজ করেছিলাম। ঘনিষ্ঠ দৃশ্যগুলো করা সবচেয়ে সহজ; কারণ, এটা পুরোটাই প্রযুক্তিগতভাবে করা হয়। তবে এটা বলার পরও অনেক লোক সুবিধা নেয়।আমি নিজেও এমন পরিস্থিতিতে পড়েছি, যেখানে পরিচালক কাট বলার পরও এক অভিনেতা কিছুতেই চুমু খাওয়া থেকে নিজেকে বিরত করছিলেন না। অনেক সময় ছোট ছোট ক্ষেত্রে খুব সূক্ষ্মভাবে অশালীন আচরণের মুখোমুখি হতে হয়।’টাইমস অব ইন্ডিয়া, ইন্ডিয়াডটকম অবলম্বনে সাক্ষাৎকারে সায়নী বলেন, ‘আমি অন্তরঙ্গতা নিয়ে একটা বই লিখতে পারি। আমি ২০১৩ সালে “মার্গারিটা উইদ আ স্ট্র” সিনেমায় এমন একজনের সঙ্গে কাজ করেছিলাম। ঘনিষ্ঠ দৃশ্যগুলো করা সবচেয়ে সহজ; কারণ, এটা পুরোটাই প্রযুক্তিগতভাবে করা হয়। তবে এটা বলার পরও অনেক লোক সুবিধা নেয়। আমি নিজেও এমন পরিস্থিতিতে পড়েছি, যেখানে পরিচালক কাট বলার পরও এক অভিনেতা কিছুতেই চুমু খাওয়া থেকে নিজেকে বিরত করছিলেন না। অনেক সময় ছোট ছোট ক্ষেত্রে খুব সূক্ষ্মভাবে অশালীন আচরণের মুখোমুখি হতে হয়।’ টাইমস অব ইন্ডিয়া, ইন্ডিয়াডটকম অবলম্বনে",
    "date": "2025-12-17 16:19:41",
    "crawled_at": "2025-12-17 19:31:54"
}