{
    "url": "https://www.prothomalo.com/bangladesh/district/1vscqi6mzm",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "অটোরিকশা বিক্রি করতে গিয়ে রাতে বাড়ি ফেরেননি যুবক, সকালে হাত-পা বাঁধা লাশ উদ্ধার",
    "body": "রংপুরের গঙ্গাচড়া উপজেলায় হাত-পা বাঁধা অবস্থায় এক যুবকের লাশ উদ্ধার করেছে পুলিশ। আজ বুধবার সকালে উপজেলার বড়বিল ইউনিয়নের গিড়িয়ারপাড় এলাকার একটি ডোবা থেকে মরদেহটি উদ্ধার করা হয়।নিহত ব্যক্তির নাম রবিউল ইসলাম (২৯)। তিনি রংপুর সিটি করপোরেশনের ১০ নম্বর ওয়ার্ডের কেরানীর হাট বখতিয়ারপুর এলাকার মোজাম্মেল হকের ছেলে। রবিউল একটি বেসরকারি মাদ্রাসায় শিক্ষকতা করতেন। পাশাপাশি রাতে অটোরিকশা চালাতেন। রংপুরের গঙ্গাচড়া উপজেলায় হাত-পা বাঁধা অবস্থায় এক যুবকের লাশ উদ্ধার করেছে পুলিশ। আজ বুধবার সকালে উপজেলার বড়বিল ইউনিয়নের গিড়িয়ারপাড় এলাকার একটি ডোবা থেকে মরদেহটি উদ্ধার করা হয়। নিহত ব্যক্তির নাম রবিউল ইসলাম (২৯)। তিনি রংপুর সিটি করপোরেশনের ১০ নম্বর ওয়ার্ডের কেরানীর হাট বখতিয়ারপুর এলাকার মোজাম্মেল হকের ছেলে। রবিউল একটি বেসরকারি মাদ্রাসায় শিক্ষকতা করতেন। পাশাপাশি রাতে অটোরিকশা চালাতেন। পুলিশ ও স্থানীয় সূত্র জানায়, আজ সকালে তামাকখেতে পানি দিতে গিয়ে ডোবার পাশের কালভার্টের ভেতর একটি জুতা দেখতে পান এক কৃষক। পরে কালভার্টের ভেতরে লাশটি দেখে তিনি আশপাশের লোকজনকে জানান। স্থানীয় লোকজন সেখানে গিয়ে হাত-পা বাঁধা অবস্থায় মরদেহটি দেখতে পান। পরে জাতীয় জরুরি সেবা নম্বর ৯৯৯-এ খবর পেয়ে ঘটনাস্থলে গিয়ে লাশটি উদ্ধার করেছে পুলিশ।রবিউলের বড় ভাই মাসুদ রানা বলেন, গতকাল মঙ্গলবার বিকেলে অটোরিকশা বিক্রির উদ্দেশ্যে বাড়ি থেকে বের হন রবিউল। এরপর আর বাড়ি ফেরেননি। রাতে অনেক খোঁজাখুঁজির পরও তাঁর সন্ধান না পেয়ে আজ সকালে হাজিরহাট থানায় বিষয়টি জানাতে যান পরিবারের সদস্যরা। এ সময় তাঁরা জানতে পারেন, গঙ্গাচড়ার গিড়িয়ারপাড় এলাকায় এক অজ্ঞাতপরিচয় যুবকের লাশ উদ্ধার করা হয়েছে। পরে ঘটনাস্থলে গিয়ে তাঁরা লাশটি শনাক্ত করেন। পুলিশ ও স্থানীয় সূত্র জানায়, আজ সকালে তামাকখেতে পানি দিতে গিয়ে ডোবার পাশের কালভার্টের ভেতর একটি জুতা দেখতে পান এক কৃষক। পরে কালভার্টের ভেতরে লাশটি দেখে তিনি আশপাশের লোকজনকে জানান। স্থানীয় লোকজন সেখানে গিয়ে হাত-পা বাঁধা অবস্থায় মরদেহটি দেখতে পান। পরে জাতীয় জরুরি সেবা নম্বর ৯৯৯-এ খবর পেয়ে ঘটনাস্থলে গিয়ে লাশটি উদ্ধার করেছে পুলিশ। রবিউলের বড় ভাই মাসুদ রানা বলেন, গতকাল মঙ্গলবার বিকেলে অটোরিকশা বিক্রির উদ্দেশ্যে বাড়ি থেকে বের হন রবিউল। এরপর আর বাড়ি ফেরেননি। রাতে অনেক খোঁজাখুঁজির পরও তাঁর সন্ধান না পেয়ে আজ সকালে হাজিরহাট থানায় বিষয়টি জানাতে যান পরিবারের সদস্যরা। এ সময় তাঁরা জানতে পারেন, গঙ্গাচড়ার গিড়িয়ারপাড় এলাকায় এক অজ্ঞাতপরিচয় যুবকের লাশ উদ্ধার করা হয়েছে। পরে ঘটনাস্থলে গিয়ে তাঁরা লাশটি শনাক্ত করেন। ঘটনাস্থল পরিদর্শন করেছেন পুলিশের অপরাধ তদন্ত বিভাগ (সিআইডি) ও পুলিশ ব্যুরো অব ইনভেস্টিগেশনের (পিবিআই) সদস্যরা।এ বিষয়ে গঙ্গাচড়া মডেল থানার পুলিশ পরিদর্শক (তদন্ত) আবু হানিফ সরকার প্রথম আলোকে বলেন, লাশের সুরতহাল প্রতিবেদন তৈরি করা হয়েছে। ময়নাতদন্ত শেষে মরদেহ পরিবারের কাছে হস্তান্তর করা হবে। পরিবারের পক্ষ থেকে অভিযোগ পেলে আইনানুগ ব্যবস্থা নেওয়া হবে। ঘটনাস্থল পরিদর্শন করেছেন পুলিশের অপরাধ তদন্ত বিভাগ (সিআইডি) ও পুলিশ ব্যুরো অব ইনভেস্টিগেশনের (পিবিআই) সদস্যরা। এ বিষয়ে গঙ্গাচড়া মডেল থানার পুলিশ পরিদর্শক (তদন্ত) আবু হানিফ সরকার প্রথম আলোকে বলেন, লাশের সুরতহাল প্রতিবেদন তৈরি করা হয়েছে। ময়নাতদন্ত শেষে মরদেহ পরিবারের কাছে হস্তান্তর করা হবে। পরিবারের পক্ষ থেকে অভিযোগ পেলে আইনানুগ ব্যবস্থা নেওয়া হবে।",
    "date": "2025-12-17 18:30:00",
    "crawled_at": "2025-12-17 19:24:22"
}