{
    "url": "https://www.prothomalo.com/sports/tennis/n6dke1u2jl",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "দাপুটে জোকোভিচ ভাঙলেন ফেদেরারের আরেকটি রেকর্ড",
    "body": "ইউএস ওপেনের শেষ ষোলোতে জার্মান প্রতিপক্ষ ইয়ান-লেনার্ড স্ট্রুফকে উড়িয়ে দিয়েছেন নোভাক জোকোভিচ। সরাসরি সেটে জেতার পথে জোকোভিচ ছিলেন রীতিমতো অপ্রতিরোধ্য। আজ সকালের ম্যাচটিতে স্ট্রুফের বিপক্ষে জোকোভিচের জয় ৬-৩, ৬-৩, ৬-২ গেমে। দুর্দান্ত এই জয়ের পথে একাধিক রেকর্ড ভেঙেছেন সার্বিয়ান এই মহাতারকা।এই জয়ে ৩৮ বছর বয়সী জোকোভিচই এখন এক মৌসুমে চারটি গ্র্যান্ড স্লামের শেষ আটে ওঠা সবচেয়ে বেশি বয়সী খেলোয়াড়। জোকোভিচ এখানে মূলত নিজের রেকর্ডই ভেঙেছেন। বয়স ৩৪ বছর হওয়ার পর এটি আর কেউ করতে পারেননি, অথচ জোকোভিচ এই কীর্তি তৃতীয়বারের মতো করে দেখিয়েছেন। ইউএস ওপেনের শেষ ষোলোতে জার্মান প্রতিপক্ষ ইয়ান-লেনার্ড স্ট্রুফকে উড়িয়ে দিয়েছেন নোভাক জোকোভিচ। সরাসরি সেটে জেতার পথে জোকোভিচ ছিলেন রীতিমতো অপ্রতিরোধ্য। আজ সকালের ম্যাচটিতে স্ট্রুফের বিপক্ষে জোকোভিচের জয় ৬-৩, ৬-৩, ৬-২ গেমে। দুর্দান্ত এই জয়ের পথে একাধিক রেকর্ড ভেঙেছেন সার্বিয়ান এই মহাতারকা। এই জয়ে ৩৮ বছর বয়সী জোকোভিচই এখন এক মৌসুমে চারটি গ্র্যান্ড স্লামের শেষ আটে ওঠা সবচেয়ে বেশি বয়সী খেলোয়াড়। জোকোভিচ এখানে মূলত নিজের রেকর্ডই ভেঙেছেন। বয়স ৩৪ বছর হওয়ার পর এটি আর কেউ করতে পারেননি, অথচ জোকোভিচ এই কীর্তি তৃতীয়বারের মতো করে দেখিয়েছেন। এ ছাড়া অন্য একটি রেকর্ডে জোকোভিচ পেছনে ফেলেছেন সুইস কিংবদন্তি রজার ফেদেরারকে। ফেদেরার তাঁর উজ্জ্বল ক্যারিয়ারে আটবার বছরের চারটি গ্র্যান্ড স্লামের প্রতিটিতে শেষ আটে উঠেছিলেন। এবার নোভাক জোকোভিচ সেই রেকর্ড ছাড়িয়ে নবমবারের মতো বছরে চারটি গ্র্যান্ড স্লামের প্রতিটিতে কোয়ার্টার ফাইনালে পৌঁছে নতুন ইতিহাস গড়লেন। এ সাফল্য শুধু তাঁর ধারাবাহিক পারফরম্যান্স নয়, বরং বয়স সত্ত্বেও ফিটনেস ও মানসিক দৃঢ়তারও অনন্য প্রমাণ। এ ছাড়া অন্য একটি রেকর্ডে জোকোভিচ পেছনে ফেলেছেন সুইস কিংবদন্তি রজার ফেদেরারকে। ফেদেরার তাঁর উজ্জ্বল ক্যারিয়ারে আটবার বছরের চারটি গ্র্যান্ড স্লামের প্রতিটিতে শেষ আটে উঠেছিলেন। এবার নোভাক জোকোভিচ সেই রেকর্ড ছাড়িয়ে নবমবারের মতো বছরে চারটি গ্র্যান্ড স্লামের প্রতিটিতে কোয়ার্টার ফাইনালে পৌঁছে নতুন ইতিহাস গড়লেন। এ সাফল্য শুধু তাঁর ধারাবাহিক পারফরম্যান্স নয়, বরং বয়স সত্ত্বেও ফিটনেস ও মানসিক দৃঢ়তারও অনন্য প্রমাণ। আরও পড়ুনছাত্র আন্দালনে সমর্থন, সরকারের বিরাগভাজন হয়ে সার্বিয়া ছাড়ার কথা ভাবছেন জোকোভিচ২২ আগস্ট ২০২৫ পাশাপাশি এই ম্যাচ জিতে জোকোভিচ পা রেখেছেন তাঁর ক্যারিয়ারের ৬৪তম গ্র্যান্ড স্লাম কোয়ার্টার ফাইনালে। এর ফলে গ্র্যান্ড স্লামে সবচেয়ে কোয়ার্টার ফাইনাল খেলার পুরোনো রেকর্ডটিকে আরও একটু সমৃদ্ধ করলেন জোকোভিচ। এই তালিকায় ২ নম্বরে থাকা ফেদেরার কোয়ার্টার ফাইনাল খেলেছিলেন ৫৮ বার। পাশাপাশি এই ম্যাচ জিতে জোকোভিচ পা রেখেছেন তাঁর ক্যারিয়ারের ৬৪তম গ্র্যান্ড স্লাম কোয়ার্টার ফাইনালে। এর ফলে গ্র্যান্ড স্লামে সবচেয়ে কোয়ার্টার ফাইনাল খেলার পুরোনো রেকর্ডটিকে আরও একটু সমৃদ্ধ করলেন জোকোভিচ। এই তালিকায় ২ নম্বরে থাকা ফেদেরার কোয়ার্টার ফাইনাল খেলেছিলেন ৫৮ বার। আজ ১০৯ মিনিটের ম্যাচে জোকোভিচ স্ট্রুফের সার্ভ ব্রেক করেছেন ছয়বার। এই পরিসংখ্যানই বলছে ম্যাচে জোকোভিচ কতটা দাপুটে ছিলেন। ম্যাচ শেষে জোকোভিচ বলেছেন, ‘আমি জানি না আর কতবার সুযোগ পাব। তাই প্রতিটিই লড়াই আমার জন্য বিশেষ। আপনাদের সবাইকে ধন্যবাদ আজ এখানে থাকার জন্য।’ আজ ১০৯ মিনিটের ম্যাচে জোকোভিচ স্ট্রুফের সার্ভ ব্রেক করেছেন ছয়বার। এই পরিসংখ্যানই বলছে ম্যাচে জোকোভিচ কতটা দাপুটে ছিলেন। ম্যাচ শেষে জোকোভিচ বলেছেন, ‘আমি জানি না আর কতবার সুযোগ পাব। তাই প্রতিটিই লড়াই আমার জন্য বিশেষ। আপনাদের সবাইকে ধন্যবাদ আজ এখানে থাকার জন্য।’ আরও পড়ুনঅবসাদ, মাতৃত্ব, চোটাঘাত, বিচ্ছেদ—ঝড়ঝাপটা পেরিয়ে অবশেষে স্বস্তিতে ওসাকা৩১ আগস্ট ২০২৫ বিশ্ব র‍্যাঙ্কিংয়ে ১৪৪ নম্বরে থাকা স্ট্রুফ এবারই প্রথম ইউএস ওপেনের চতুর্থ রাউন্ডে উঠেছিলেন। তবে শেষ আটে ওঠার লড়াইয়ে জোকোভিচের বিপক্ষে খুব একটা চাপ সৃষ্টি করতে পারেননি তিনি। থামতে হলো শেষ ষোলোতেই। শেষ আটে জোকোভিচের প্রতিপক্ষ যুক্তরাষ্ট্রের টেইলর ফ্রিটজ।আরেক ম্যাচে দারুণ জয়ে শেষ আট নিশ্চিত করেছেন স্প্যানিশ তারকা কার্লোস আলকারাজ। ফ্রান্সের আর্তুর র‍্যাঁদেয়ারনেশের বিপক্ষে দ্বিতীয় বাছাই আলকারাজ জিতেছেন সরাসরি সেটে। এদিন প্রথম সেটে লড়াই জমিয়ে তুললেও শেষ পর্যন্ত পারেননি র‍্যাঁদেয়ারনেশ। বিশ্ব র‍্যাঙ্কিংয়ে ১৪৪ নম্বরে থাকা স্ট্রুফ এবারই প্রথম ইউএস ওপেনের চতুর্থ রাউন্ডে উঠেছিলেন। তবে শেষ আটে ওঠার লড়াইয়ে জোকোভিচের বিপক্ষে খুব একটা চাপ সৃষ্টি করতে পারেননি তিনি। থামতে হলো শেষ ষোলোতেই। শেষ আটে জোকোভিচের প্রতিপক্ষ যুক্তরাষ্ট্রের টেইলর ফ্রিটজ। আরেক ম্যাচে দারুণ জয়ে শেষ আট নিশ্চিত করেছেন স্প্যানিশ তারকা কার্লোস আলকারাজ। ফ্রান্সের আর্তুর র‍্যাঁদেয়ারনেশের বিপক্ষে দ্বিতীয় বাছাই আলকারাজ জিতেছেন সরাসরি সেটে। এদিন প্রথম সেটে লড়াই জমিয়ে তুললেও শেষ পর্যন্ত পারেননি র‍্যাঁদেয়ারনেশ। টাইব্রেকারে হেরে যান ৭–৬ (৭–৩) গেমে। পরের দুই সেটে অবশ্য আলাকারাজের সঙ্গে আর প্রতিদ্বন্দ্বিতা করতে পারেনি র‍্যাঁদেয়ারনেশ। হেরে যান ৬–৩ ও ৬–৪ গেমে। শেষ আটে আলকারাজের প্রতিপক্ষ জিরি লেহেচকা।নারী এককে শেষ আটে পৌঁছেছেন শীর্ষ বাছাই আরিনা সাবালেঙ্কা। শেষ ষোলোর লড়াইয়ে স্প্যানিশ প্রতিপক্ষ ক্রিস্তিনা বুকশাকে দাঁড়াতেই দেননি এই বেলারুশ তারকা। সাবালেঙ্কার জয় ৬–১ ও ৬–৪ গেমে। শেষ আটে সাবালেঙ্কার প্রতিপক্ষ মার্কেতা ভন্দ্রোসোভা। টাইব্রেকারে হেরে যান ৭–৬ (৭–৩) গেমে। পরের দুই সেটে অবশ্য আলাকারাজের সঙ্গে আর প্রতিদ্বন্দ্বিতা করতে পারেনি র‍্যাঁদেয়ারনেশ। হেরে যান ৬–৩ ও ৬–৪ গেমে। শেষ আটে আলকারাজের প্রতিপক্ষ জিরি লেহেচকা। নারী এককে শেষ আটে পৌঁছেছেন শীর্ষ বাছাই আরিনা সাবালেঙ্কা। শেষ ষোলোর লড়াইয়ে স্প্যানিশ প্রতিপক্ষ ক্রিস্তিনা বুকশাকে দাঁড়াতেই দেননি এই বেলারুশ তারকা। সাবালেঙ্কার জয় ৬–১ ও ৬–৪ গেমে। শেষ আটে সাবালেঙ্কার প্রতিপক্ষ মার্কেতা ভন্দ্রোসোভা।",
    "date": "2025-09-01 17:12:29",
    "crawled_at": "2025-12-16 16:49:54"
}