{
    "url": "https://www.prothomalo.com/bangladesh/capital/lww0ale1p2",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "খাঁচা বন্ধ করতে ভুলে গিয়েছিলেন কর্মচারী, তাতেই বেরিয়ে পড়েছিল সিংহী ‘ডেইজি’",
    "body": "রাজধানীর মিরপুরের জাতীয় চিড়িয়াখানায় সিংহীর খাঁচা থেকে বেরিয়ে আসার জন্য এই কর্মচারীর গাফিলতির প্রমাণ পেয়েছে তদন্ত কমিটি। আবু বক্কর নামে ওই কর্মচারী খাঁচা বন্ধ করতে ভুলে গিয়েছিলেন বলে তদন্তে উঠে এসেছে।সেই খাঁচার দায়িত্বশীল কর্মচারী স্থায়ী দৈনিক শ্রমিক আবু বক্করকে বরখাস্ত করা হয় বলে প্রথম আলোকে জানিয়েছেন জাতীয় চিড়িয়াখানার পরিচালক মোহাম্মাদ রফিকুল ইসলাম তালুকদার। রাজধানীর মিরপুরের জাতীয় চিড়িয়াখানায় সিংহীর খাঁচা থেকে বেরিয়ে আসার জন্য এই কর্মচারীর গাফিলতির প্রমাণ পেয়েছে তদন্ত কমিটি। আবু বক্কর নামে ওই কর্মচারী খাঁচা বন্ধ করতে ভুলে গিয়েছিলেন বলে তদন্তে উঠে এসেছে। সেই খাঁচার দায়িত্বশীল কর্মচারী স্থায়ী দৈনিক শ্রমিক আবু বক্করকে বরখাস্ত করা হয় বলে প্রথম আলোকে জানিয়েছেন জাতীয় চিড়িয়াখানার পরিচালক মোহাম্মাদ রফিকুল ইসলাম তালুকদার। আরও পড়ুনচিড়িয়াখানায় কেমন আছে ‘ডেইজি’০৭ ডিসেম্বর ২০২৫ ৫ ডিসেম্বর চিড়িয়াখানার খাঁচা থেকে ডেইজি নামের সিংহীটি বেরিয়ে পড়লে সেদিনই মৎস্য ও প্রাণিসম্পদ মন্ত্রণালয় দুই সদস্যের একটি তদন্ত কমিটি গঠন করে। সেই কমিটির নেতৃত্ব দেন প্রাণিসম্পদ অধিদপ্তরের পরিচালক (প্রশাসন) ডা. মো. বয়জার রহমান। কমিটির অপর সদস্য হলেন প্রাণিসম্পদ অধিদপ্তরের উপপরিচালক (খামার) মো. শরিফুল হক। তাঁরা গত বুধবার প্রাণিসম্পদ অধিদপ্তরের মহাপরিচালকের কাছে তদন্ত প্রতিবেদন জমা দিয়েছেন।জাতীয় চিড়িয়াখানার পরিচালক রফিকুল ইসলাম শনিবার রাতে প্রথম আলোকে বলেন, তিনি জানতে পেরেছেন, তদন্ত প্রতিবেদন জমা দেওয়া হয়েছে প্রাণিসম্পদ অধিদপ্তরের মহাপরিচালকের কাছে। তবে তিনি সেই প্রতিবেদন এখনো পাননি। তবে তিনি জানতে পেরেছেন, তদন্ত প্রতিবেদনে উঠে এসেছে স্থায়ী দৈনিক শ্রমিক আবু বক্কর সিংহের খাঁচা লক (বন্ধ করতে) ভুলে গিয়েছিলেন। বিষয়টি জানার পর তাঁকে বরখাস্ত করা হয়েছে। ৫ ডিসেম্বর চিড়িয়াখানার খাঁচা থেকে ডেইজি নামের সিংহীটি বেরিয়ে পড়লে সেদিনই মৎস্য ও প্রাণিসম্পদ মন্ত্রণালয় দুই সদস্যের একটি তদন্ত কমিটি গঠন করে। সেই কমিটির নেতৃত্ব দেন প্রাণিসম্পদ অধিদপ্তরের পরিচালক (প্রশাসন) ডা. মো. বয়জার রহমান। কমিটির অপর সদস্য হলেন প্রাণিসম্পদ অধিদপ্তরের উপপরিচালক (খামার) মো. শরিফুল হক। তাঁরা গত বুধবার প্রাণিসম্পদ অধিদপ্তরের মহাপরিচালকের কাছে তদন্ত প্রতিবেদন জমা দিয়েছেন। জাতীয় চিড়িয়াখানার পরিচালক রফিকুল ইসলাম শনিবার রাতে প্রথম আলোকে বলেন, তিনি জানতে পেরেছেন, তদন্ত প্রতিবেদন জমা দেওয়া হয়েছে প্রাণিসম্পদ অধিদপ্তরের মহাপরিচালকের কাছে। তবে তিনি সেই প্রতিবেদন এখনো পাননি। তবে তিনি জানতে পেরেছেন, তদন্ত প্রতিবেদনে উঠে এসেছে স্থায়ী দৈনিক শ্রমিক আবু বক্কর সিংহের খাঁচা লক (বন্ধ করতে) ভুলে গিয়েছিলেন। বিষয়টি জানার পর তাঁকে বরখাস্ত করা হয়েছে। আরও পড়ুনজাতীয় চিড়িয়াখানার খাঁচা থেকে বেরিয়ে গেল সিংহী, দুই ঘণ্টা পরে নিয়ন্ত্রণে০৫ ডিসেম্বর ২০২৫ জানা গেছে, সেই তদন্ত প্রতিবেদনে বেশ কিছু সুপারিশ করা হয়েছে। এর মধ্যে একটি হলো নিরাপত্তা বাড়ানো। অর্থাৎ, এখন যিনি খাঁচার দরজা লাগান, তাঁরই দায়িত্ব তা চেক (পরীক্ষা করা লেগেছে কিনা) করা। সুপারিশে বলা হয়েছে, যিনি খাঁচার দরজা বন্ধ করবেন, অন্য একজন ব্যক্তি তা পরীক্ষা করে দেখবেন লেগেছে কিনা?ভবিষ্যতে এ ধরনের ঘটনা এড়ানোর জন্য জনবল বাড়ানোর সুপারিশও করা হয়েছে। পাশাপাশি কর্মচারীদের নিরাপত্তাবিষয়ক প্রশিক্ষণ করানোর বিষয়টিও উঠে এসেছে। এ ছাড়া চিড়িয়াখানার খাঁচাগুলো পুরোনো। সে জন্য সেগুলো সংস্কার করার সুপারিশও এসেছে। জানা গেছে, সেই তদন্ত প্রতিবেদনে বেশ কিছু সুপারিশ করা হয়েছে। এর মধ্যে একটি হলো নিরাপত্তা বাড়ানো। অর্থাৎ, এখন যিনি খাঁচার দরজা লাগান, তাঁরই দায়িত্ব তা চেক (পরীক্ষা করা লেগেছে কিনা) করা। সুপারিশে বলা হয়েছে, যিনি খাঁচার দরজা বন্ধ করবেন, অন্য একজন ব্যক্তি তা পরীক্ষা করে দেখবেন লেগেছে কিনা? ভবিষ্যতে এ ধরনের ঘটনা এড়ানোর জন্য জনবল বাড়ানোর সুপারিশও করা হয়েছে। পাশাপাশি কর্মচারীদের নিরাপত্তাবিষয়ক প্রশিক্ষণ করানোর বিষয়টিও উঠে এসেছে। এ ছাড়া চিড়িয়াখানার খাঁচাগুলো পুরোনো। সে জন্য সেগুলো সংস্কার করার সুপারিশও এসেছে। গত ৫ ডিসেম্বর শুক্রবার বিকেল পৌনে ৫টার দিকে চিড়িয়াখানার খাঁচা থেকে বের হয়ে যায় সিংহীটি। এই পরিস্থিতিতে দ্রুত দর্শনার্থীদের চিড়িয়াখানা থেকে বের করে দেয় কর্তৃপক্ষ। এতে অনেকের মধ্যে আতঙ্ক দেখা দেয়। অবশ্য এ ঘটনায় কেউ হতাহত হয়নি।এর পৌনে দুই ঘণ্টা পর সন্ধ্যা সাড়ে ছয়টার দিকে ‘ট্রানকুইলাইজার গান’ দিয়ে সিংহীটিকে অচেতন করা হয়। পরে সন্ধ্যা সোয়া ৭টার দিকে খাঁচায় ফিরিয়ে নেওয়া হয় প্রাণীটিকে। গত ৫ ডিসেম্বর শুক্রবার বিকেল পৌনে ৫টার দিকে চিড়িয়াখানার খাঁচা থেকে বের হয়ে যায় সিংহীটি। এই পরিস্থিতিতে দ্রুত দর্শনার্থীদের চিড়িয়াখানা থেকে বের করে দেয় কর্তৃপক্ষ। এতে অনেকের মধ্যে আতঙ্ক দেখা দেয়। অবশ্য এ ঘটনায় কেউ হতাহত হয়নি। এর পৌনে দুই ঘণ্টা পর সন্ধ্যা সাড়ে ছয়টার দিকে ‘ট্রানকুইলাইজার গান’ দিয়ে সিংহীটিকে অচেতন করা হয়। পরে সন্ধ্যা সোয়া ৭টার দিকে খাঁচায় ফিরিয়ে নেওয়া হয় প্রাণীটিকে।",
    "date": "2025-12-14 16:39:56",
    "crawled_at": "2025-12-17 19:24:48"
}