{
    "url": "https://www.prothomalo.com/business/bank/plcldlzezw",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "১৭ ব্যাংকের খেলাপি ১০ শতাংশের নিচে",
    "body": "ব্যাংক খাতে খেলাপি ঋণ ক্ষমতাচ্যুত আওয়ামী লীগ সরকারের মেয়াদেই ১২ শতাংশ ছাড়িয়ে গিয়েছিল। গত বছরের জুনে আওয়ামী লীগ সরকারের সময় ব্যাংক খাতে খেলাপি ঋণের পরিমাণ ছিল ২ লাখ ১১ হাজার ৩৯১ কোটি টাকা, যা ব্যাংক খাতের মোট বিতরণ করা ঋণের ১২ দশমিক ৫৬ শতাংশ। যদিও সেই হিসাব নিয়েও ছিল বিশ্বাসযোগ্যতার ঘাটতি। গত বছরের আগস্টে সরকার বদলের পর হু হু করে বাড়তে থাকে খেলাপি ঋণ। কারণ, আওয়ামী লীগের সময় নানা ব্যবস্থা ও সুবিধা দিয়ে যেসব খেলাপি ঋণ আড়াল করে রাখা হয়েছিল, সেসব ঋণের প্রকৃত চিত্র সামনে আসতে শুরু করে। ফলে খেলাপি ঋণও দ্রুত বাড়তে থাকে। বাংলাদেশ ব্যাংকের হিসাবে, সর্বশেষ গত সেপ্টেম্বর শেষে ব্যাংক খাতে খেলাপি ঋণ বেড়ে সাড়ে ৬ লাখ কোটি টাকা ছাড়িয়ে গেছে। তাতে ব্যাংক খাতের বিতরণ করা ঋণের প্রায় ৩৬ শতাংশই এখন খেলাপি। ব্যাংক খাতে খেলাপি ঋণ ক্ষমতাচ্যুত আওয়ামী লীগ সরকারের মেয়াদেই ১২ শতাংশ ছাড়িয়ে গিয়েছিল। গত বছরের জুনে আওয়ামী লীগ সরকারের সময় ব্যাংক খাতে খেলাপি ঋণের পরিমাণ ছিল ২ লাখ ১১ হাজার ৩৯১ কোটি টাকা, যা ব্যাংক খাতের মোট বিতরণ করা ঋণের ১২ দশমিক ৫৬ শতাংশ। যদিও সেই হিসাব নিয়েও ছিল বিশ্বাসযোগ্যতার ঘাটতি। গত বছরের আগস্টে সরকার বদলের পর হু হু করে বাড়তে থাকে খেলাপি ঋণ। কারণ, আওয়ামী লীগের সময় নানা ব্যবস্থা ও সুবিধা দিয়ে যেসব খেলাপি ঋণ আড়াল করে রাখা হয়েছিল, সেসব ঋণের প্রকৃত চিত্র সামনে আসতে শুরু করে। ফলে খেলাপি ঋণও দ্রুত বাড়তে থাকে। বাংলাদেশ ব্যাংকের হিসাবে, সর্বশেষ গত সেপ্টেম্বর শেষে ব্যাংক খাতে খেলাপি ঋণ বেড়ে সাড়ে ৬ লাখ কোটি টাকা ছাড়িয়ে গেছে। তাতে ব্যাংক খাতের বিতরণ করা ঋণের প্রায় ৩৬ শতাংশই এখন খেলাপি। তবে এর মধ্যে ভালো করছে এক-তৃতীয়াংশ ব্যাংক। দেশীয় ৫২ ব্যাংকের মধ্যে ৩০টির খেলাপি ঋণ ২০ শতাংশের নিচে। ৬টির খেলাপি ঋণ ২১ থেকে ৪৯ শতাংশের মধ্যে। ১৬টির মোট ঋণের ৫০ থেকে ৯৯ শতাংশ খেলাপি হয়ে গেছে; যা পুরো খাতের ওপর চাপ তৈরি করেছে। বাংলাদেশ ব্যাংকের সেপ্টেম্বরভিত্তিক পরিসংখ্যান থেকে এসব তথ্য পাওয়া গেছে। খেলাপি ঋণের বাড়তি চাপের মধ্যেও বেশ ভালো অবস্থানে রয়েছে ১৭টি ব্যাংক। এসব ব্যাংকের খেলাপি ঋণ ১০ শতাংশের কম। এই ১৭ ব্যাংকের মধ্যে আবার ৫ শতাংশের নিচে খেলাপি ঋণ ছয় ব্যাংকের। খেলাপি কম থাকা ব্যাংকগুলো মুনাফাতেও শীর্ষে, করপোরেট উত্তম চর্চাতেও এগিয়ে আছে। ফলে এসব ব্যাংক দেশের ব্যাংক খাতের জন্য মডেল হয়ে দাঁড়িয়েছে। তবে এর মধ্যে ভালো করছে এক-তৃতীয়াংশ ব্যাংক। দেশীয় ৫২ ব্যাংকের মধ্যে ৩০টির খেলাপি ঋণ ২০ শতাংশের নিচে। ৬টির খেলাপি ঋণ ২১ থেকে ৪৯ শতাংশের মধ্যে। ১৬টির মোট ঋণের ৫০ থেকে ৯৯ শতাংশ খেলাপি হয়ে গেছে; যা পুরো খাতের ওপর চাপ তৈরি করেছে। বাংলাদেশ ব্যাংকের সেপ্টেম্বরভিত্তিক পরিসংখ্যান থেকে এসব তথ্য পাওয়া গেছে। খেলাপি ঋণের বাড়তি চাপের মধ্যেও বেশ ভালো অবস্থানে রয়েছে ১৭টি ব্যাংক। এসব ব্যাংকের খেলাপি ঋণ ১০ শতাংশের কম। এই ১৭ ব্যাংকের মধ্যে আবার ৫ শতাংশের নিচে খেলাপি ঋণ ছয় ব্যাংকের। খেলাপি কম থাকা ব্যাংকগুলো মুনাফাতেও শীর্ষে, করপোরেট উত্তম চর্চাতেও এগিয়ে আছে। ফলে এসব ব্যাংক দেশের ব্যাংক খাতের জন্য মডেল হয়ে দাঁড়িয়েছে। বাংলাদেশ ব্যাংকের তথ্য অনুযায়ী, যে ১৭ ব্যাংকের খেলাপি ঋণ ১০ শতাংশের নিচে রয়েছে, সেগুলো হলো যথাক্রমে সিটিজেন্স ব্যাংক, ইস্টার্ন ব্যাংক, বেঙ্গল কমার্শিয়াল, ব্র্যাক ব্যাংক, প্রাইম ব্যাংক, সিটি ব্যাংক, মিডল্যান্ড ব্যাংক, পূবালী ব্যাংক, মেঘনা ব্যাংক, মিউচুয়াল ট্রাস্ট ব্যাংক, কমিউনিটি ব্যাংক, শাহজালাল ইসলামী, এনসিসি ব্যাংক, ঢাকা ব্যাংক, উত্তরা ব্যাংক, ট্রাস্ট ব্যাংক ও যমুনা ব্যাংক। এর মধ্যে প্রথম ছয়টি ব্যাংকের খেলাপি ঋণ ৫ শতাংশের নিচে। বাংলাদেশ ব্যাংকের তথ্য অনুযায়ী, যে ১৭ ব্যাংকের খেলাপি ঋণ ১০ শতাংশের নিচে রয়েছে, সেগুলো হলো যথাক্রমে সিটিজেন্স ব্যাংক, ইস্টার্ন ব্যাংক, বেঙ্গল কমার্শিয়াল, ব্র্যাক ব্যাংক, প্রাইম ব্যাংক, সিটি ব্যাংক, মিডল্যান্ড ব্যাংক, পূবালী ব্যাংক, মেঘনা ব্যাংক, মিউচুয়াল ট্রাস্ট ব্যাংক, কমিউনিটি ব্যাংক, শাহজালাল ইসলামী, এনসিসি ব্যাংক, ঢাকা ব্যাংক, উত্তরা ব্যাংক, ট্রাস্ট ব্যাংক ও যমুনা ব্যাংক। এর মধ্যে প্রথম ছয়টি ব্যাংকের খেলাপি ঋণ ৫ শতাংশের নিচে। আমাদের ঋণ ব্যবস্থাপনা বিভাগ বেশ শক্তিশালী। এরপরও কোনো গ্রাহক সমস্যায় পড়লে আমরা তাঁর পাশে থাকি। এসব উদ্যোগ আমাদের খেলাপি ঋণ কমিয়ে রাখতে সহায়তা করছে।—তারেক রেফাত উল্লাহ খান, এমডি, ব্র্যাক ব্যাংক সবচেয়ে কম খেলাপি ঋণের তালিকায় শীর্ষে রয়েছে নতুন প্রজন্মের সিটিজেনস ব্যাংক। নতুন ব্যাংক হিসেবে এটির ঋণও পুরোনো ব্যাংকগুলোর তুলনায় কম। তাই খেলাপির হার কম, যা মোট ঋণের ১ দশমিক ৭৪ শতাংশ।কম খেলাপি ঋণের দিক থেকে দ্বিতীয় অবস্থানে ইস্টার্ন ব্যাংক, এটির খেলাপি ঋণ ৩ দশমিক শূন্য ৯ শতাংশ। এরপর রয়েছে নতুন আরেক ব্যাংক বেঙ্গল কমার্শিয়াল। ব্যাংকটির খেলাপির হার ৩ দশমিক ২৪ শতাংশ। নতুন ব্যাংক হওয়ায় এটিরও ঋণ অন্যদের তুলনায় কম। তাই খেলাপির হারও কম। চতুর্থ অবস্থানে থাকা ব্র্যাক ব্যাংকের খেলাপি ৩ দশমিক ৫৮ শতাংশ, পঞ্চম অবস্থানে থাকা প্রাইম ব্যাংকের ৪ দশমিক শূন্য ১ শতাংশ ও ষষ্ঠ অবস্থানে থাকা সিটি ব্যাংকের খেলাপি ঋণ ৪ দশমিক ৭৬ শতাংশ। সবচেয়ে কম খেলাপি ঋণের তালিকায় শীর্ষে রয়েছে নতুন প্রজন্মের সিটিজেনস ব্যাংক। নতুন ব্যাংক হিসেবে এটির ঋণও পুরোনো ব্যাংকগুলোর তুলনায় কম। তাই খেলাপির হার কম, যা মোট ঋণের ১ দশমিক ৭৪ শতাংশ। কম খেলাপি ঋণের দিক থেকে দ্বিতীয় অবস্থানে ইস্টার্ন ব্যাংক, এটির খেলাপি ঋণ ৩ দশমিক শূন্য ৯ শতাংশ। এরপর রয়েছে নতুন আরেক ব্যাংক বেঙ্গল কমার্শিয়াল। ব্যাংকটির খেলাপির হার ৩ দশমিক ২৪ শতাংশ। নতুন ব্যাংক হওয়ায় এটিরও ঋণ অন্যদের তুলনায় কম। তাই খেলাপির হারও কম। চতুর্থ অবস্থানে থাকা ব্র্যাক ব্যাংকের খেলাপি ৩ দশমিক ৫৮ শতাংশ, পঞ্চম অবস্থানে থাকা প্রাইম ব্যাংকের ৪ দশমিক শূন্য ১ শতাংশ ও ষষ্ঠ অবস্থানে থাকা সিটি ব্যাংকের খেলাপি ঋণ ৪ দশমিক ৭৬ শতাংশ। আরও পড়ুনখেলাপি ঋণ বেড়ে সাড়ে ৬ লাখ কোটি টাকা, যেসব ব্যাংক বেশি দায়ী২৭ নভেম্বর ২০২৫ ব্যাংক খাতের উচ্চ খেলাপির সময় নিজেদের খেলাপি ঋণ কীভাবে ৫ শতাংশের নিচে রাখলেন, জানতে চাইল ব্র্যাক ব্যাংকের ব্যবস্থাপনা পরিচালক (এমডি) তারেক রেফাত উল্লাহ খান প্রথম আলোকে বলেন, ‘ব্র্যাক ব্যাংক সম্পূর্ণ পেশাদারত্বের সঙ্গে পরিচালিত হয়। আমাদের ঋণ ব্যবস্থাপনা বিভাগ বেশ শক্তিশালী। এরপরও কোনো গ্রাহক সমস্যায় পড়লে আমরা তাঁর পাশে থাকি। এসব উদ্যোগ আমাদের খেলাপি ঋণ কমিয়ে রাখতে সহায়তা করছে।’ ব্যাংক খাতের উচ্চ খেলাপির সময় নিজেদের খেলাপি ঋণ কীভাবে ৫ শতাংশের নিচে রাখলেন, জানতে চাইল ব্র্যাক ব্যাংকের ব্যবস্থাপনা পরিচালক (এমডি) তারেক রেফাত উল্লাহ খান প্রথম আলোকে বলেন, ‘ব্র্যাক ব্যাংক সম্পূর্ণ পেশাদারত্বের সঙ্গে পরিচালিত হয়। আমাদের ঋণ ব্যবস্থাপনা বিভাগ বেশ শক্তিশালী। এরপরও কোনো গ্রাহক সমস্যায় পড়লে আমরা তাঁর পাশে থাকি। এসব উদ্যোগ আমাদের খেলাপি ঋণ কমিয়ে রাখতে সহায়তা করছে।’ আমাদের ঋণের ৩০ শতাংশ করপোরেট খাতের। বাকিটা ভোক্তা, সিএমএসএমই ও ক্রেডিট কার্ডের ঋণ। অন্যদের চেয়ে আমাদের ঋণের বিকেন্দ্রীকরণ বেশি। তাই খেলাপি ঋণ ৫ শতাংশের নিচে রয়েছে।—মাসরুর আরেফিন, এমডি, সিটি ব্যাংক একই সাফল্যের বিষয়ে সিটি ব্যাংকের ব্যবস্থাপনা পরিচালক মাসরুর আরেফিন প্রথম আলোকে বলেন, ‘সিটি ব্যাংকের ব্যবসা ও ঋণ ঝুঁকি ব্যবস্থাপনা বিভাগ পুরোপুরি স্বতন্ত্র। এ ছাড়া পর্ষদের ঋণ অনুমোদনও পুরোপুরি স্বাধীন। এমডি হিসেবে আমার হস্তক্ষেপ করার কোনো সুযোগ নেই। আমাদের ঋণের ৩০ শতাংশ করপোরেট খাতের। বাকিটা ভোক্তা ঋণ, সিএমএসএমই ও ক্রেডিট কার্ডের ঋণ। অন্যদের চেয়ে আমাদের ঋণের বিকেন্দ্রীকরণ বেশি। তাই খেলাপি ঋণ এখনো ৫ শতাংশের নিচে রয়েছে।’ একই সাফল্যের বিষয়ে সিটি ব্যাংকের ব্যবস্থাপনা পরিচালক মাসরুর আরেফিন প্রথম আলোকে বলেন, ‘সিটি ব্যাংকের ব্যবসা ও ঋণ ঝুঁকি ব্যবস্থাপনা বিভাগ পুরোপুরি স্বতন্ত্র। এ ছাড়া পর্ষদের ঋণ অনুমোদনও পুরোপুরি স্বাধীন। এমডি হিসেবে আমার হস্তক্ষেপ করার কোনো সুযোগ নেই। আমাদের ঋণের ৩০ শতাংশ করপোরেট খাতের। বাকিটা ভোক্তা ঋণ, সিএমএসএমই ও ক্রেডিট কার্ডের ঋণ। অন্যদের চেয়ে আমাদের ঋণের বিকেন্দ্রীকরণ বেশি। তাই খেলাপি ঋণ এখনো ৫ শতাংশের নিচে রয়েছে।’ এ ছাড়া যেসব ব্যাংকের ঋণ ১০ শতাংশের নিচে রয়েছে, তার মধ্যে মিডল্যান্ড ব্যাংকের খেলাপি ঋণের হার ৫ দশমিক ৪০ শতাংশ, পূবালী ব্যাংকের সাড়ে ৫ শতাংশ, মেঘনা ব্যাংকের ৬ দশমিক ১১ শতাংশ, মিউচুয়াল ট্রাস্ট ব্যাংকের ৬ দশমিক ৮৩ শতাংশ, কমিউনিটি ব্যাংকের ৭ দশমিক শূন্য ৭ শতাংশ, শাহজালাল ইসলামী ব্যাংকের খেলাপির ঋণের হার ৭ দশমিক ৬৭ শতাংশ, এনসিসি ব্যাংকের ৮ দশমিক ৩১ শতাংশ, ঢাকা ব্যাংকের ৮ দশমিক ৪৪ শতাংশ, উত্তরা ব্যাংকের ৮ দশমিক ৯১ শতাংশ, ট্রাস্ট ব্যাংকের ৮ দশমিক ৯৫ শতাংশ ও যমুনা ব্যাংকের খেলাপি ঋণ ৯ দশমিক শূন্য ৬ শতাংশ। এ ছাড়া যেসব ব্যাংকের ঋণ ১০ শতাংশের নিচে রয়েছে, তার মধ্যে মিডল্যান্ড ব্যাংকের খেলাপি ঋণের হার ৫ দশমিক ৪০ শতাংশ, পূবালী ব্যাংকের সাড়ে ৫ শতাংশ, মেঘনা ব্যাংকের ৬ দশমিক ১১ শতাংশ, মিউচুয়াল ট্রাস্ট ব্যাংকের ৬ দশমিক ৮৩ শতাংশ, কমিউনিটি ব্যাংকের ৭ দশমিক শূন্য ৭ শতাংশ, শাহজালাল ইসলামী ব্যাংকের খেলাপির ঋণের হার ৭ দশমিক ৬৭ শতাংশ, এনসিসি ব্যাংকের ৮ দশমিক ৩১ শতাংশ, ঢাকা ব্যাংকের ৮ দশমিক ৪৪ শতাংশ, উত্তরা ব্যাংকের ৮ দশমিক ৯১ শতাংশ, ট্রাস্ট ব্যাংকের ৮ দশমিক ৯৫ শতাংশ ও যমুনা ব্যাংকের খেলাপি ঋণ ৯ দশমিক শূন্য ৬ শতাংশ। ডিসেম্বরের শেষ নাগাদ আমাদের খেলাপি ঋণ ৩ শতাংশের নিচে নামিয়ে আনা সম্ভব হবে। নতুন করে ঋণ খারাপ না হওয়া ও শ্রেণিভুক্ত ঋণ আদায় বাড়াতে আমরা কাজ করছি।—জিয়াউর রহমান, ডিএমডি, প্রাইম ব্যাংক খেলাপি ঋণ কম থাকার বিষয়ে প্রাইম ব্যাংকের উপব্যবস্থাপনা পরিচালক (ডিএমডি) জিয়াউর রহমান প্রথম আলোকে বলেন, ‘চার-পাঁচ বছর ধরে প্রাইম ব্যাংকের খেলাপি ঋণের হার সাড়ে ৩ থেকে ৪ শতাংশের মধ্যে ছিল। দেশের সামগ্রিক অর্থনৈতিক চ্যালেঞ্জের কারণে গত বছরের শেষ দিকে এটি সাময়িকভাবে ৪ দশমিক ২২ শতাংশে ওঠে। তবে বর্তমানে তা কমে ৩ দশমিক ৮ শতাংশে নেমে এসেছে। আমরা আশা করছি, ডিসেম্বরের শেষ নাগাদ এটি ৩ শতাংশের নিচে নামিয়ে আনা সম্ভব হবে। এই লক্ষ্য অর্জনে পরিকল্পিতভাবে রিকভারি, মনিটরিং ও রাইট অফ কার্যক্রম পরিচালনা করা হচ্ছে। নতুন করে ঋণ খারাপ না হওয়া ও শ্রেণিভুক্ত ঋণ আদায় বাড়াতে আমরা কাজ করছি।’ খেলাপি ঋণ কম থাকার বিষয়ে প্রাইম ব্যাংকের উপব্যবস্থাপনা পরিচালক (ডিএমডি) জিয়াউর রহমান প্রথম আলোকে বলেন, ‘চার-পাঁচ বছর ধরে প্রাইম ব্যাংকের খেলাপি ঋণের হার সাড়ে ৩ থেকে ৪ শতাংশের মধ্যে ছিল। দেশের সামগ্রিক অর্থনৈতিক চ্যালেঞ্জের কারণে গত বছরের শেষ দিকে এটি সাময়িকভাবে ৪ দশমিক ২২ শতাংশে ওঠে। তবে বর্তমানে তা কমে ৩ দশমিক ৮ শতাংশে নেমে এসেছে। আমরা আশা করছি, ডিসেম্বরের শেষ নাগাদ এটি ৩ শতাংশের নিচে নামিয়ে আনা সম্ভব হবে। এই লক্ষ্য অর্জনে পরিকল্পিতভাবে রিকভারি, মনিটরিং ও রাইট অফ কার্যক্রম পরিচালনা করা হচ্ছে। নতুন করে ঋণ খারাপ না হওয়া ও শ্রেণিভুক্ত ঋণ আদায় বাড়াতে আমরা কাজ করছি।’ বিগত সরকারের সময় সবচেয়ে বেশি লুটপাটের শিকার হয় ইসলামী ধারার ব্যাংকগুলো। পাশাপাশি প্রচলিত ধারারও কিছু ব্যাংক একইভাবে ক্ষতির মুখে পড়ে। তাতে এসব ব্যাংকের অধিকাংশ ঋণই খেলাপি হয়ে যায়। দেশের ব্যাংকগুলোর মধ্যে সবচেয়ে বেশি খেলাপি ঋণ ইউনিয়ন ব্যাংকের, ৯৬ দশমিক ৬৪ শতাংশ। এরপর ফার্স্ট সিকিউরিটি ইসলামী ব্যাংকের ৯৬ দশমিক ২০ শতাংশ, গ্লোবাল ইসলামী ব্যাংকের ৯৫ দশমিক ৭০ শতাংশ, পদ্মা ব্যাংকের ৯৪ দশমিক ১৭ শতাংশ ও আইসিবি ইসলামী ব্যাংকের ৯১ দশমিক ৩৮ শতাংশ।এ ছাড়া এবি ব্যাংকের খেলাপির হার ৮৪ দশমিক শূন্য ৪ শতাংশ, ন্যাশনাল ব্যাংকের ৭৫ দশমিক ৪৬ শতাংশ, জনতা ব্যাংকের ৭৩ দশমিক ১৮ শতাংশ ও বাংলাদেশ কমার্স ব্যাংকের ৭১ দশমিক ১১ শতাংশ। বেসিক ব্যাংকের খেলাপি ঋণের হার ৭০ দশমিক ৫৯ শতাংশ ও সোশ্যাল ইসলামী ব্যাংকের ৭০ দশমিক ১৭ শতাংশ। আইএফআইসি ব্যাংকের খেলাপির হার ৬০ দশমিক ৬৩ শতাংশ, ইসলামী ব্যাংকের ৫৮ দশমিক ২৪ শতাংশ ও এক্সিম ব্যাংকের ৫৬ দশমিক ৮৬ শতাংশ। বিগত সরকারের সময় সবচেয়ে বেশি লুটপাটের শিকার হয় ইসলামী ধারার ব্যাংকগুলো। পাশাপাশি প্রচলিত ধারারও কিছু ব্যাংক একইভাবে ক্ষতির মুখে পড়ে। তাতে এসব ব্যাংকের অধিকাংশ ঋণই খেলাপি হয়ে যায়। দেশের ব্যাংকগুলোর মধ্যে সবচেয়ে বেশি খেলাপি ঋণ ইউনিয়ন ব্যাংকের, ৯৬ দশমিক ৬৪ শতাংশ। এরপর ফার্স্ট সিকিউরিটি ইসলামী ব্যাংকের ৯৬ দশমিক ২০ শতাংশ, গ্লোবাল ইসলামী ব্যাংকের ৯৫ দশমিক ৭০ শতাংশ, পদ্মা ব্যাংকের ৯৪ দশমিক ১৭ শতাংশ ও আইসিবি ইসলামী ব্যাংকের ৯১ দশমিক ৩৮ শতাংশ। এ ছাড়া এবি ব্যাংকের খেলাপির হার ৮৪ দশমিক শূন্য ৪ শতাংশ, ন্যাশনাল ব্যাংকের ৭৫ দশমিক ৪৬ শতাংশ, জনতা ব্যাংকের ৭৩ দশমিক ১৮ শতাংশ ও বাংলাদেশ কমার্স ব্যাংকের ৭১ দশমিক ১১ শতাংশ। বেসিক ব্যাংকের খেলাপি ঋণের হার ৭০ দশমিক ৫৯ শতাংশ ও সোশ্যাল ইসলামী ব্যাংকের ৭০ দশমিক ১৭ শতাংশ। আইএফআইসি ব্যাংকের খেলাপির হার ৬০ দশমিক ৬৩ শতাংশ, ইসলামী ব্যাংকের ৫৮ দশমিক ২৪ শতাংশ ও এক্সিম ব্যাংকের ৫৬ দশমিক ৮৬ শতাংশ। খেলাপি ঋণে জর্জরিত ব্যাংকগুলোর মধ্যে এক্সিম ব্যাংক, সোশ্যাল ইসলামী, ফার্স্ট সিকিউরিটি ইসলামী, গ্লোবাল ইসলামী ও ইউনিয়ন ব্যাংককে একীভূত করে সম্মিলিত ইসলামী ব্যাংক গঠন করা হয়েছে। এক্সিম ব্যাংক ছিল বাংলাদেশ অ্যাসোসিয়েশন অব ব্যাংকসের (বিএবি) সাবেক চেয়ারম্যান নজরুল ইসলাম মজুমদারের নিয়ন্ত্রণে এবং বাকি চারটি ছিল চট্টগ্রামের এস আলম গ্রুপের কর্ণধার ও বহুল আলোচিত ব্যবসায়ী সাইফুল আলমের নিয়ন্ত্রণে। তাঁরা দুজনই ক্ষমতাচ্যুত প্রধানমন্ত্রী শেখ হাসিনার ঘনিষ্ঠ হিসেবে পরিচিত।খেলাপি ঋণ পরিস্থিতি নিয়ে বাংলাদেশ ব্যাংকের মুখপাত্র ও নির্বাহী পরিচালক আরিফ হোসেন খান প্রথম আলোকে বলেন, ‘ব্যাংকগুলোকে ঋণের প্রকৃত চিত্র প্রকাশের কথা বলা হয়েছে। তাতে খেলাপি ঋণ অনেক বেড়ে গেছে। আশা করছি সামনে খেলাপি ঋণের হার ধীরে ধীরে কমে আসবে। এ জন্য ইতিমধ্যে নানা উদ্যোগও নেওয়া হয়েছে। ব্যাংক খাতের খেলাপি ঋণ বাড়লেও অনেক ব্যাংক ভালো অবস্থানে রয়েছে।’ খেলাপি ঋণে জর্জরিত ব্যাংকগুলোর মধ্যে এক্সিম ব্যাংক, সোশ্যাল ইসলামী, ফার্স্ট সিকিউরিটি ইসলামী, গ্লোবাল ইসলামী ও ইউনিয়ন ব্যাংককে একীভূত করে সম্মিলিত ইসলামী ব্যাংক গঠন করা হয়েছে। এক্সিম ব্যাংক ছিল বাংলাদেশ অ্যাসোসিয়েশন অব ব্যাংকসের (বিএবি) সাবেক চেয়ারম্যান নজরুল ইসলাম মজুমদারের নিয়ন্ত্রণে এবং বাকি চারটি ছিল চট্টগ্রামের এস আলম গ্রুপের কর্ণধার ও বহুল আলোচিত ব্যবসায়ী সাইফুল আলমের নিয়ন্ত্রণে। তাঁরা দুজনই ক্ষমতাচ্যুত প্রধানমন্ত্রী শেখ হাসিনার ঘনিষ্ঠ হিসেবে পরিচিত। খেলাপি ঋণ পরিস্থিতি নিয়ে বাংলাদেশ ব্যাংকের মুখপাত্র ও নির্বাহী পরিচালক আরিফ হোসেন খান প্রথম আলোকে বলেন, ‘ব্যাংকগুলোকে ঋণের প্রকৃত চিত্র প্রকাশের কথা বলা হয়েছে। তাতে খেলাপি ঋণ অনেক বেড়ে গেছে। আশা করছি সামনে খেলাপি ঋণের হার ধীরে ধীরে কমে আসবে। এ জন্য ইতিমধ্যে নানা উদ্যোগও নেওয়া হয়েছে। ব্যাংক খাতের খেলাপি ঋণ বাড়লেও অনেক ব্যাংক ভালো অবস্থানে রয়েছে।’",
    "date": "2025-12-18 11:25:17",
    "crawled_at": "2025-12-18 13:56:19"
}