{
    "url": "https://www.prothomalo.com/opinion/column/7wcf7aandy",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সিডনির সৈকতে হামলার ঘটনা ও মুসলিমবিদ্বেষের রাজনীতি",
    "body": "সিডনির বন্ডাই বিচে গুলিবর্ষণের ঘটনাটি ঘটেছে ইহুদিদের ধর্মীয় উৎসব হানুক্কার প্রথম দিনে। সব কিছুর আগে এটিকে একটি গভীর মানবিক বিপর্যয় হিসেবে দেখতে হবে। একই সঙ্গে একটি ইহুদিবিদ্বেষী সহিংসতার ঘটনা হিসেবে দেখতে হবে। এই হামলায় বহু মানুষের প্রাণ গেছে, পরিবারগুলো বিপর্যস্ত হয়েছে, আর একটি শহর শোকে স্তব্ধ হয়ে পড়েছে। এই বাস্তবতা স্বীকার করেই যেকোনো আলোচনা শুরু হওয়া উচিত। কিন্তু ইতিহাস আমাদের বলে, এমন সামষ্টিক ট্রমার ঘটনা খুব কমই কেবল শোকের মধ্যেই সীমাবদ্ধ থাকে। পাশ্চাত্য সমাজে জনসমক্ষে সংঘটিত সহিংসতার ঘটনা তদন্ত শেষ হওয়ার আগেই, এমনকি হামলার উদ্দেশ্য স্পষ্ট হওয়ার আগেই দ্রুত বড় রাজনৈতিক বয়ানের অংশ হয়ে ওঠে। বন্ডাই বিচের গুলিবর্ষণও তার ব্যতিক্রম নয়। হামলার কয়েক ঘণ্টার মধ্যেই অনলাইন পরিসর, বিশেষ করে এক্সের মতো সামাজিক যোগাযোগমাধ্যম অনুমান, ইঙ্গিত আর সরাসরি অভিযোগে ভরে যায়। আর এসবের প্রধান লক্ষ্য হয়ে ওঠে মুসলমানেরা। কোনো যাচাইকৃত প্রমাণ না থাকলেও সহিংসতার সঙ্গে ইসলাম, অভিবাসন কিংবা তথাকথিত ‘মুসলিম উগ্রবাদ’-কে জুড়ে দিয়ে অসংখ্য পোস্ট ছড়িয়ে পড়ে। সিডনির বন্ডাই বিচে গুলিবর্ষণের ঘটনাটি ঘটেছে ইহুদিদের ধর্মীয় উৎসব হানুক্কার প্রথম দিনে। সব কিছুর আগে এটিকে একটি গভীর মানবিক বিপর্যয় হিসেবে দেখতে হবে। একই সঙ্গে একটি ইহুদিবিদ্বেষী সহিংসতার ঘটনা হিসেবে দেখতে হবে। এই হামলায় বহু মানুষের প্রাণ গেছে, পরিবারগুলো বিপর্যস্ত হয়েছে, আর একটি শহর শোকে স্তব্ধ হয়ে পড়েছে। এই বাস্তবতা স্বীকার করেই যেকোনো আলোচনা শুরু হওয়া উচিত। কিন্তু ইতিহাস আমাদের বলে, এমন সামষ্টিক ট্রমার ঘটনা খুব কমই কেবল শোকের মধ্যেই সীমাবদ্ধ থাকে। পাশ্চাত্য সমাজে জনসমক্ষে সংঘটিত সহিংসতার ঘটনা তদন্ত শেষ হওয়ার আগেই, এমনকি হামলার উদ্দেশ্য স্পষ্ট হওয়ার আগেই দ্রুত বড় রাজনৈতিক বয়ানের অংশ হয়ে ওঠে। বন্ডাই বিচের গুলিবর্ষণও তার ব্যতিক্রম নয়। হামলার কয়েক ঘণ্টার মধ্যেই অনলাইন পরিসর, বিশেষ করে এক্সের মতো সামাজিক যোগাযোগমাধ্যম অনুমান, ইঙ্গিত আর সরাসরি অভিযোগে ভরে যায়। আর এসবের প্রধান লক্ষ্য হয়ে ওঠে মুসলমানেরা। কোনো যাচাইকৃত প্রমাণ না থাকলেও সহিংসতার সঙ্গে ইসলাম, অভিবাসন কিংবা তথাকথিত ‘মুসলিম উগ্রবাদ’-কে জুড়ে দিয়ে অসংখ্য পোস্ট ছড়িয়ে পড়ে। আরও পড়ুনযুক্তরাজ্যের রাজনীতিকেরা যেভাবে মুসলিমবিদ্বেষ তাতিয়ে তুলছেন২৭ ফেব্রুয়ারি ২০২৪ কিছু ব্যবহারকারী তো বড়দিন উপলক্ষে ফোটানো আতশবাজির ভিডিও শেয়ার করে দাবি করেন, ‘ইসলামপন্থীরা’ নাকি বন্ডাই বিচে ইহুদিদের হত্যাকাণ্ড উদ্যাপন করছে।এসব ভুয়া তথ্যের কিছু ছিল একেবারেই হাস্যকর পর্যায়ের। তবু কর্তৃপক্ষ যখন সংযম দেখানোর আহ্বান জানাচ্ছিল এবং তদন্ত তখনো চলমান ছিল, সেই সময়েও এই স্বয়ংক্রিয় দোষারোপ থামেনি।হামলাকারীকে থামাতে যাঁরা এগিয়ে এসেছিলেন, তাঁদের একজন নিজেই একজন মুসলিম। বন্ডাই বিচে উপস্থিত ফল বিক্রেতা আহমেদ আল আহমেদ হামলাকারীর মুখোমুখি হন এবং তাঁকে নিষ্ক্রিয় করতে সহায়তা করেন। তিনি সরাসরি নিজের জীবন ঝুঁকির মধ্যে ফেলেছিলেন। তাঁর এই সাহসী পদক্ষেপ নিঃসন্দেহে বহু মানুষের প্রাণ বাঁচিয়েছে।এটি কোনো প্রতীকী সংহতি বা ঘটনার পর দেওয়া নৈতিক ভাষণ ছিল না। এটি ছিল প্রাণঘাতী সহিংসতার মুখে দাঁড়িয়ে তাৎক্ষণিক ও শারীরিক সাহসের প্রকাশ।তবু মুসলিমদের বিরুদ্ধে ভিত্তিহীন অভিযোগ যেভাবে অনলাইনে দ্রুত ছড়িয়ে পড়েছে, আহমেদ আল আহমেদের ভূমিকা সেভাবে আলোচনায় আসেনি। তাঁর গল্পটি এমন এক বয়ানকে ভেঙে দেয়, যা কিছু মানুষ আগ্রহের সঙ্গে টিকিয়ে রাখতে চান। আর সে কারণেই সেটিকে প্রায়ই আড়ালে ঠেলে দেওয়া হয়। এই বৈপরীত্যই একটি গভীর সমস্যার কেন্দ্রে রয়েছে। কিছু ব্যবহারকারী তো বড়দিন উপলক্ষে ফোটানো আতশবাজির ভিডিও শেয়ার করে দাবি করেন, ‘ইসলামপন্থীরা’ নাকি বন্ডাই বিচে ইহুদিদের হত্যাকাণ্ড উদ্যাপন করছে। এসব ভুয়া তথ্যের কিছু ছিল একেবারেই হাস্যকর পর্যায়ের। তবু কর্তৃপক্ষ যখন সংযম দেখানোর আহ্বান জানাচ্ছিল এবং তদন্ত তখনো চলমান ছিল, সেই সময়েও এই স্বয়ংক্রিয় দোষারোপ থামেনি। হামলাকারীকে থামাতে যাঁরা এগিয়ে এসেছিলেন, তাঁদের একজন নিজেই একজন মুসলিম। বন্ডাই বিচে উপস্থিত ফল বিক্রেতা আহমেদ আল আহমেদ হামলাকারীর মুখোমুখি হন এবং তাঁকে নিষ্ক্রিয় করতে সহায়তা করেন। তিনি সরাসরি নিজের জীবন ঝুঁকির মধ্যে ফেলেছিলেন। তাঁর এই সাহসী পদক্ষেপ নিঃসন্দেহে বহু মানুষের প্রাণ বাঁচিয়েছে। এটি কোনো প্রতীকী সংহতি বা ঘটনার পর দেওয়া নৈতিক ভাষণ ছিল না। এটি ছিল প্রাণঘাতী সহিংসতার মুখে দাঁড়িয়ে তাৎক্ষণিক ও শারীরিক সাহসের প্রকাশ। তবু মুসলিমদের বিরুদ্ধে ভিত্তিহীন অভিযোগ যেভাবে অনলাইনে দ্রুত ছড়িয়ে পড়েছে, আহমেদ আল আহমেদের ভূমিকা সেভাবে আলোচনায় আসেনি। তাঁর গল্পটি এমন এক বয়ানকে ভেঙে দেয়, যা কিছু মানুষ আগ্রহের সঙ্গে টিকিয়ে রাখতে চান। আর সে কারণেই সেটিকে প্রায়ই আড়ালে ঠেলে দেওয়া হয়। এই বৈপরীত্যই একটি গভীর সমস্যার কেন্দ্রে রয়েছে। মুসলিমবিদ্বেষ টিকে থাকার জন্য নিশ্চিত প্রমাণের দরকার পড়ে না। ভয়, অস্পষ্টতা আর বারবার পুনরাবৃত্তিই এর প্রধান জ্বালানি। ডিজিটাল প্ল্যাটফর্মগুলো এই প্রক্রিয়াকে আরও ত্বরান্বিত করে। সেখানে সঠিক তথ্যের চেয়ে ক্ষোভ বেশি পুরস্কৃত হয়, আর দায়িত্বশীলতার চেয়ে গতি বেশি মূল্য পায়। পাশ্চাত্যের রাজনৈতিক কথাবার্তায় সহিংসতাকে খুব কমই নিরপেক্ষভাবে দেখা হয়। হামলাকারী যদি মুসলিম হন বা মুসলিম বলে মনে করা হয়, তাহলে ঘটনাটি দ্রুতই ‘সভ্যতাগত হুমকি’ হিসেবে চিত্রিত হয়।এর পরপরই জোরালো দাবি ওঠে নজরদারি বাড়ানোর, ধর্মীয় প্রকাশের ওপর বিধিনিষেধ আরোপের এবং অভিবাসন নীতি আরও কঠোর করার।কিন্তু হামলাকারী মুসলিম না হলে ভাষা বদলে যায়। তখন সহিংসতাকে ব্যাখ্যা করা হয় ‘মানসিক স্বাস্থ্য সংকট’, ‘একক ব্যক্তির কাজ’ কিংবা ‘দুঃখজনক ব্যতিক্রম’ হিসেবে। ফলে সহিংসতার একটি বাছাই করা রাজনৈতিক ব্যাখ্যা দাঁড়িয়ে যায়, যেখানে প্রমাণ নয়, পরিচয়ই মূল নির্ধারক হয়ে ওঠে।মুসলিমবিদ্বেষ টিকে থাকার জন্য নিশ্চিত প্রমাণের দরকার পড়ে না। ভয়, অস্পষ্টতা আর বারবার পুনরাবৃত্তিই এর প্রধান জ্বালানি। ডিজিটাল প্ল্যাটফর্মগুলো এই প্রক্রিয়াকে আরও ত্বরান্বিত করে। সেখানে সঠিক তথ্যের চেয়ে ক্ষোভ বেশি পুরস্কৃত হয়, আর দায়িত্বশীলতার চেয়ে গতি বেশি মূল্য পায়।চরম ডানপন্থী শক্তিগুলো এই বাস্তবতা ভালোভাবেই বোঝে। সংকটের মুহূর্তে সামাজিক যোগাযোগমাধ্যম তাদের জন্য নিরাপত্তা ও জাতীয় ঐক্যের বুলি আওড়ে বহুদিনের পুরোনো এজেন্ডা এগিয়ে নেওয়ার কার্যকর হাতিয়ারে পরিণত হয়। পাশ্চাত্যের রাজনৈতিক কথাবার্তায় সহিংসতাকে খুব কমই নিরপেক্ষভাবে দেখা হয়। হামলাকারী যদি মুসলিম হন বা মুসলিম বলে মনে করা হয়, তাহলে ঘটনাটি দ্রুতই ‘সভ্যতাগত হুমকি’ হিসেবে চিত্রিত হয়। এর পরপরই জোরালো দাবি ওঠে নজরদারি বাড়ানোর, ধর্মীয় প্রকাশের ওপর বিধিনিষেধ আরোপের এবং অভিবাসন নীতি আরও কঠোর করার। কিন্তু হামলাকারী মুসলিম না হলে ভাষা বদলে যায়। তখন সহিংসতাকে ব্যাখ্যা করা হয় ‘মানসিক স্বাস্থ্য সংকট’, ‘একক ব্যক্তির কাজ’ কিংবা ‘দুঃখজনক ব্যতিক্রম’ হিসেবে। ফলে সহিংসতার একটি বাছাই করা রাজনৈতিক ব্যাখ্যা দাঁড়িয়ে যায়, যেখানে প্রমাণ নয়, পরিচয়ই মূল নির্ধারক হয়ে ওঠে। মুসলিমবিদ্বেষ টিকে থাকার জন্য নিশ্চিত প্রমাণের দরকার পড়ে না। ভয়, অস্পষ্টতা আর বারবার পুনরাবৃত্তিই এর প্রধান জ্বালানি। ডিজিটাল প্ল্যাটফর্মগুলো এই প্রক্রিয়াকে আরও ত্বরান্বিত করে। সেখানে সঠিক তথ্যের চেয়ে ক্ষোভ বেশি পুরস্কৃত হয়, আর দায়িত্বশীলতার চেয়ে গতি বেশি মূল্য পায়। চরম ডানপন্থী শক্তিগুলো এই বাস্তবতা ভালোভাবেই বোঝে। সংকটের মুহূর্তে সামাজিক যোগাযোগমাধ্যম তাদের জন্য নিরাপত্তা ও জাতীয় ঐক্যের বুলি আওড়ে বহুদিনের পুরোনো এজেন্ডা এগিয়ে নেওয়ার কার্যকর হাতিয়ারে পরিণত হয়। আরও পড়ুনফিলিস্তিনিদের প্রতি সমর্থন পশ্চিমা বিশ্বে কেন অপরাধ?১৮ অক্টোবর ২০২৩ এই প্রক্রিয়ায় মুসলিম সম্প্রদায় (নির্দোষ হোক বা ঘটনাস্থল থেকে বহু দূরে থাকুক) ‘পার্শ্ব–ক্ষতির’ শিকার হয়। যে অপরাধ তারা করেনি, তার জন্যও তাদের কাছ থেকে আরও জোরালো নিন্দা, আনুগত্যের প্রমাণ, কিংবা এমন অপরাধ থেকে নিজেদের আলাদা করে দেখানো প্রত্যাশা করা হয়।এই দৃষ্টিভঙ্গির পরিণতি গুরুতর।প্রথমত, এটি সহিংসতা সম্পর্কে সমাজের সামগ্রিক বোঝাপড়াকে বিকৃত করে। পাশ্চাত্য সমাজে সংঘটিত সহিংস অপরাধের বিপুল সংখ্যাগরিষ্ঠ অংশ (যেমন যুক্তরাষ্ট্রে ঘনঘন ঘটে যাওয়া গণগুলিবর্ষণ) ধর্ম বা মতাদর্শ দ্বারা পরিচালিত নয়।সহিংসতাকে বারবার ইসলামের সঙ্গে জুড়ে দেওয়ার প্রবণতা প্রকৃত ও নথিভুক্ত হুমকি থেকে দৃষ্টি সরিয়ে নেয়।দ্বিতীয়ত, এটি সমাজে বিভাজন আরও গভীর করে। যখন পুরো একটি সম্প্রদায়কে সন্দেহের চোখে দেখা হয়, তখন পারস্পরিক আস্থা ভেঙে পড়ে। বিচ্ছিন্নতা বাড়ে, কর্তৃপক্ষের সঙ্গে সহযোগিতা দুর্বল হয়। এই প্রক্রিয়ায় মুসলিম সম্প্রদায় (নির্দোষ হোক বা ঘটনাস্থল থেকে বহু দূরে থাকুক) ‘পার্শ্ব–ক্ষতির’ শিকার হয়। যে অপরাধ তারা করেনি, তার জন্যও তাদের কাছ থেকে আরও জোরালো নিন্দা, আনুগত্যের প্রমাণ, কিংবা এমন অপরাধ থেকে নিজেদের আলাদা করে দেখানো প্রত্যাশা করা হয়। এই দৃষ্টিভঙ্গির পরিণতি গুরুতর। প্রথমত, এটি সহিংসতা সম্পর্কে সমাজের সামগ্রিক বোঝাপড়াকে বিকৃত করে। পাশ্চাত্য সমাজে সংঘটিত সহিংস অপরাধের বিপুল সংখ্যাগরিষ্ঠ অংশ (যেমন যুক্তরাষ্ট্রে ঘনঘন ঘটে যাওয়া গণগুলিবর্ষণ) ধর্ম বা মতাদর্শ দ্বারা পরিচালিত নয়। সহিংসতাকে বারবার ইসলামের সঙ্গে জুড়ে দেওয়ার প্রবণতা প্রকৃত ও নথিভুক্ত হুমকি থেকে দৃষ্টি সরিয়ে নেয়। দ্বিতীয়ত, এটি সমাজে বিভাজন আরও গভীর করে। যখন পুরো একটি সম্প্রদায়কে সন্দেহের চোখে দেখা হয়, তখন পারস্পরিক আস্থা ভেঙে পড়ে। বিচ্ছিন্নতা বাড়ে, কর্তৃপক্ষের সঙ্গে সহযোগিতা দুর্বল হয়। আরও পড়ুনমার্কিন ইহুদিদের সঙ্গে ইসরায়েলি ইহুদিদের কেন এত বিরোধ০৮ মার্চ ২০২৫ আহমেদ আল আহমেদের কাজ এই আলোচনার গতিপথ বদলে দিতে পারত। কিন্তু বাস্তবে তা উল্টো এক সত্য উন্মোচন করেছে। প্রচলিত বয়ানগুলো কতটা কঠোর ও অনমনীয় হয়ে উঠেছে তা মুসলিমবিরোধী আলোচনা থেকে স্পষ্ট হচ্ছে। মুসলিমদের বীরত্বকে প্রমাণ হিসেবে নয়, বরং ব্যতিক্রম হিসেবে দেখা হয়। সংকটের সময়ে মুসলিম নাগরিকত্ব যেন আজও শর্তসাপেক্ষই থেকে যায়।বন্ডাই বিচের গুলিবর্ষণ গভীর শ্রদ্ধার সঙ্গে স্মরণ করার বিষয়, সুযোগসন্ধানী বিকৃতির বিষয় নয়।আর আহমেদ আল আহমেদের মতো মানুষরা স্বীকৃতি পাওয়ার যোগ্য। কিন্তু সেটি তাঁরা মুসলিম বলে নয়, বরং এই কারণে যে তাঁদের কাজ আমাদের মনে করিয়ে দেয়, মানবতা কোনো একক পরিচয়ের সম্পত্তি নয়।যত দিন পর্যন্ত পাশ্চাত্য সমাজ দোষারোপ ছাড়াই সহিংসতার মুখোমুখি হতে শিখবে না, তত দিন বন্ডাইয়ের মতো ট্র্যাজেডিগুলো কেবল সহিংসতা ঘটানো মানুষদেরই নয়, বরং যারা সেগুলোকে কাজে লাগায়, তাদেরও উপকার করে যাবে।সৈয়দ উন্স ইতিহাসভিত্তিক ভূ-রাজনৈতিক ভাষ্যকার। মিডিল ইস্ট আই, টিআরটি ওয়ার্ল্ডসহ বিভিন্ন আন্তর্জাতিক সংবাদমাধ্যমে কলামলেখকটিআরটি ওয়ার্ল্ড থেকে নেওয়া, ইংরেজি থেকে সংক্ষিপ্ত আকারে অনূদিত আহমেদ আল আহমেদের কাজ এই আলোচনার গতিপথ বদলে দিতে পারত। কিন্তু বাস্তবে তা উল্টো এক সত্য উন্মোচন করেছে। প্রচলিত বয়ানগুলো কতটা কঠোর ও অনমনীয় হয়ে উঠেছে তা মুসলিমবিরোধী আলোচনা থেকে স্পষ্ট হচ্ছে। মুসলিমদের বীরত্বকে প্রমাণ হিসেবে নয়, বরং ব্যতিক্রম হিসেবে দেখা হয়। সংকটের সময়ে মুসলিম নাগরিকত্ব যেন আজও শর্তসাপেক্ষই থেকে যায়। বন্ডাই বিচের গুলিবর্ষণ গভীর শ্রদ্ধার সঙ্গে স্মরণ করার বিষয়, সুযোগসন্ধানী বিকৃতির বিষয় নয়। আর আহমেদ আল আহমেদের মতো মানুষরা স্বীকৃতি পাওয়ার যোগ্য। কিন্তু সেটি তাঁরা মুসলিম বলে নয়, বরং এই কারণে যে তাঁদের কাজ আমাদের মনে করিয়ে দেয়, মানবতা কোনো একক পরিচয়ের সম্পত্তি নয়। যত দিন পর্যন্ত পাশ্চাত্য সমাজ দোষারোপ ছাড়াই সহিংসতার মুখোমুখি হতে শিখবে না, তত দিন বন্ডাইয়ের মতো ট্র্যাজেডিগুলো কেবল সহিংসতা ঘটানো মানুষদেরই নয়, বরং যারা সেগুলোকে কাজে লাগায়, তাদেরও উপকার করে যাবে। সৈয়দ উন্স ইতিহাসভিত্তিক ভূ-রাজনৈতিক ভাষ্যকার। মিডিল ইস্ট আই, টিআরটি ওয়ার্ল্ডসহ বিভিন্ন আন্তর্জাতিক সংবাদমাধ্যমে কলামলেখক টিআরটি ওয়ার্ল্ড থেকে নেওয়া, ইংরেজি থেকে সংক্ষিপ্ত আকারে অনূদিত",
    "date": "2025-12-17 08:00:00",
    "crawled_at": "2025-12-17 19:11:45"
}