{
    "url": "https://www.prothomalo.com/lifestyle/lmsrfmru3h",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "শীত শীত দিনে সম্পর্কের ওম",
    "body": "প্রায় চার বছর পর অস্ট্রেলিয়া থেকে দিন পনেরোর জন্য দেশে এসেছেন তানিয়া। মা–বাবা থাকেন ময়মনসিংহে। সেখানে যাওয়ার আগে ঢাকায় একটা দিন থাকবেন বড় ফুফুর বাসায়। তানিয়ার ফুফু মাহমুদা হক বাপ-চাচাদের সাত ভাইবোনের মধ্যে সবার বড়। কিছুদিন আগেই ৮০ পেরিয়েছেন। বৃহত্তর পরিবারের মধ্যে মাহমুদা হক ও তাঁর স্বামী আজিজুল হকই এখন জ্যেষ্ঠতম। ঈদ আর ছোট-বড় উৎসবগুলোয় এখন তাঁদের বাড়িই হয়ে ওঠে সবার গন্তব্যস্থল। ভাতিজি আসছে শুনে নিজের বাকি সব ভাইবোনকে আমন্ত্রণ জানিয়েছেন মাহমুদা। বড় বোনের এক দিনের নোটিশেই বাকি ভাইবোনেরা নিজেদের ছেলেমেয়ে, নাতিপুতিসমেত চলে এসেছেন ঢাকায়। হাসি-আড্ডায় পুরো বাড়ি যেন চাঁদের হাটে পরিণত হয়েছে। খাবার ঘর থেকে বসার ঘরে সারাক্ষণ হইহই কাণ্ড। ছাদেও পাতা হয়েছে টেবিল আর চেয়ার। স্বাভাবিক সময়ের চেয়ে এই বাড়ি যেন কয়েক দশক পেছনে ফিরে গেছে।রান্না-খাওয়ার আয়োজনে ব্যস্ত সময় পার করছিলেন মাহমুদা নিজেও। একটু ফুরসত পেলেই বসছেন আড্ডায়। মাহমুদা হক বলেন, ‘মা–বাবা থাকলে তাঁদের ঘিরে ছেলেমেয়েরা একত্র হয়। আজ তাঁরা নেই। কিন্তু আমি তো আছি। এভাবে সবাই একসঙ্গে হলে ভীষণ ভালো লাগে।’ স্ত্রীর কথায় সায় দেন আজিজুল হকও। তিনি বলেন, এই বয়সে সবাইকে একসঙ্গে কাছে পাওয়াটাই সবচেয়ে আনন্দের, যেন যৌবনের দিনগুলোয় ফিরে যাচ্ছি বারবার।মাহমুদা-আজিজুলের নতুন নাতবউ হিসেবে বিশাল এই পরিবারের পুনর্মিলনী যেন আমাকেও পরিবারের বন্ধন সম্বন্ধে নতুন এক ধারণা দিচ্ছে। কত কত গল্প আর ঘটনা যে শুনছি একেকজনের কাছে! প্রায় চার বছর পর অস্ট্রেলিয়া থেকে দিন পনেরোর জন্য দেশে এসেছেন তানিয়া। মা–বাবা থাকেন ময়মনসিংহে। সেখানে যাওয়ার আগে ঢাকায় একটা দিন থাকবেন বড় ফুফুর বাসায়। তানিয়ার ফুফু মাহমুদা হক বাপ-চাচাদের সাত ভাইবোনের মধ্যে সবার বড়। কিছুদিন আগেই ৮০ পেরিয়েছেন। বৃহত্তর পরিবারের মধ্যে মাহমুদা হক ও তাঁর স্বামী আজিজুল হকই এখন জ্যেষ্ঠতম। ঈদ আর ছোট-বড় উৎসবগুলোয় এখন তাঁদের বাড়িই হয়ে ওঠে সবার গন্তব্যস্থল। ভাতিজি আসছে শুনে নিজের বাকি সব ভাইবোনকে আমন্ত্রণ জানিয়েছেন মাহমুদা। বড় বোনের এক দিনের নোটিশেই বাকি ভাইবোনেরা নিজেদের ছেলেমেয়ে, নাতিপুতিসমেত চলে এসেছেন ঢাকায়। হাসি-আড্ডায় পুরো বাড়ি যেন চাঁদের হাটে পরিণত হয়েছে। খাবার ঘর থেকে বসার ঘরে সারাক্ষণ হইহই কাণ্ড। ছাদেও পাতা হয়েছে টেবিল আর চেয়ার। স্বাভাবিক সময়ের চেয়ে এই বাড়ি যেন কয়েক দশক পেছনে ফিরে গেছে। রান্না-খাওয়ার আয়োজনে ব্যস্ত সময় পার করছিলেন মাহমুদা নিজেও। একটু ফুরসত পেলেই বসছেন আড্ডায়। মাহমুদা হক বলেন, ‘মা–বাবা থাকলে তাঁদের ঘিরে ছেলেমেয়েরা একত্র হয়। আজ তাঁরা নেই। কিন্তু আমি তো আছি। এভাবে সবাই একসঙ্গে হলে ভীষণ ভালো লাগে।’ স্ত্রীর কথায় সায় দেন আজিজুল হকও। তিনি বলেন, এই বয়সে সবাইকে একসঙ্গে কাছে পাওয়াটাই সবচেয়ে আনন্দের, যেন যৌবনের দিনগুলোয় ফিরে যাচ্ছি বারবার। মাহমুদা-আজিজুলের নতুন নাতবউ হিসেবে বিশাল এই পরিবারের পুনর্মিলনী যেন আমাকেও পরিবারের বন্ধন সম্বন্ধে নতুন এক ধারণা দিচ্ছে। কত কত গল্প আর ঘটনা যে শুনছি একেকজনের কাছে! পুরো বছরের ব্যস্ততা শীতের সময় একটু হলেও কমে আসে। বছর শেষের হাওয়ায় কেমন যেন আরাম-আমোদ ভাব। স্কুলের শেষ পরীক্ষাটা শেষ করে ছোটরাও হয়ে যায় কিছুদিনের জন্য স্বাধীন। এক দশক আগেও বছরের এই সময়টা মানেই আমার কাছে ছিল দাদাবাড়ি আর নানাবাড়িতে বেড়াতে যাওয়া। কিন্তু নগরজীবনে অভ্যস্ত হয়ে বর্তমানে গ্রামে যাওয়ার সুযোগ সীমিত হয়ে এসেছে। থাকে নানা বাস্তবতা। বাড়ির বয়োজ্যেষ্ঠদের শূন্যতায় গ্রামে যাওয়া কমেছে। কিন্তু সবাই একত্র হয়ে একটা দিন বা একটা বিকেল কাটানোই–বা কম কিসে! শীত শীত দিনে সম্পর্কের এই ওমই তো মানুষকে সামনে এগিয়ে যেতে সাহায্য করে। পুরো বছরের ব্যস্ততা শীতের সময় একটু হলেও কমে আসে। বছর শেষের হাওয়ায় কেমন যেন আরাম-আমোদ ভাব। স্কুলের শেষ পরীক্ষাটা শেষ করে ছোটরাও হয়ে যায় কিছুদিনের জন্য স্বাধীন। এক দশক আগেও বছরের এই সময়টা মানেই আমার কাছে ছিল দাদাবাড়ি আর নানাবাড়িতে বেড়াতে যাওয়া। কিন্তু নগরজীবনে অভ্যস্ত হয়ে বর্তমানে গ্রামে যাওয়ার সুযোগ সীমিত হয়ে এসেছে। থাকে নানা বাস্তবতা। বাড়ির বয়োজ্যেষ্ঠদের শূন্যতায় গ্রামে যাওয়া কমেছে। কিন্তু সবাই একত্র হয়ে একটা দিন বা একটা বিকেল কাটানোই–বা কম কিসে! শীত শীত দিনে সম্পর্কের এই ওমই তো মানুষকে সামনে এগিয়ে যেতে সাহায্য করে। আবার ফিরি দিদার গল্পে। ১৯৫০–এর দশকে শৈশব কাটিয়েছেন মাহমুদা হক। পাঁচ বোন আর তিন ভাই মিলে বেশ আনন্দেই কেটেছে দিনগুলো। সবাই শুধু বড়ই হননি, হয়েছেন কয়েক প্রজন্মের সাক্ষী। তারপরও এখনো সবাই একত্র হলেই শৈশবের দিনগুলোয় ফিরে যান। পুরোনো গল্পগুলো আবারও হয়ে ওঠে প্রাসঙ্গিক। কে গাছ থেকে পড়ে হাত ভেঙেছিল, কে বাড়িতে অতিথির আনা মিষ্টি চুরি করে খেত, কে ভূত দেখে দৌড়ে পালিয়েছিল, সেসব কি আর এমন পুনর্মিলনী ছাড়া জানা সম্ভব হয়! শীতের হাওয়া গায়ে মেখে একটা ঘরের ভেতর গুটিসুটি হয়ে কেউ খাটে, কেউ চেয়ারে, মেঝেতে শতরঞ্জির ওপর কেউ আধশোয়া হয়ে আরেকজনের গায়ে পা তুলে দিতে দিতে এমন স্মৃতিচারণা আর কোরাসে একটু পরপর হো–হো করে হেসে ওঠার এই সময়গুলোই তো মানুষের জন্য বড় পাওয়া। নানা-নানি, দাদা-দিদার এমন সব ‘সিক্রেট’ জানতে জানতে ছোটরাও মুঠোফোনের পর্দা থেকে ঘণ্টার পর ঘণ্টা দূরে থাকতে বাধ্য হয়। আবার ফিরি দিদার গল্পে। ১৯৫০–এর দশকে শৈশব কাটিয়েছেন মাহমুদা হক। পাঁচ বোন আর তিন ভাই মিলে বেশ আনন্দেই কেটেছে দিনগুলো। সবাই শুধু বড়ই হননি, হয়েছেন কয়েক প্রজন্মের সাক্ষী। তারপরও এখনো সবাই একত্র হলেই শৈশবের দিনগুলোয় ফিরে যান। পুরোনো গল্পগুলো আবারও হয়ে ওঠে প্রাসঙ্গিক। কে গাছ থেকে পড়ে হাত ভেঙেছিল, কে বাড়িতে অতিথির আনা মিষ্টি চুরি করে খেত, কে ভূত দেখে দৌড়ে পালিয়েছিল, সেসব কি আর এমন পুনর্মিলনী ছাড়া জানা সম্ভব হয়! শীতের হাওয়া গায়ে মেখে একটা ঘরের ভেতর গুটিসুটি হয়ে কেউ খাটে, কেউ চেয়ারে, মেঝেতে শতরঞ্জির ওপর কেউ আধশোয়া হয়ে আরেকজনের গায়ে পা তুলে দিতে দিতে এমন স্মৃতিচারণা আর কোরাসে একটু পরপর হো–হো করে হেসে ওঠার এই সময়গুলোই তো মানুষের জন্য বড় পাওয়া। নানা-নানি, দাদা-দিদার এমন সব ‘সিক্রেট’ জানতে জানতে ছোটরাও মুঠোফোনের পর্দা থেকে ঘণ্টার পর ঘণ্টা দূরে থাকতে বাধ্য হয়। আরও পড়ুনছুটির দিনগুলো আনন্দময় করার পরিকল্পনা আছে?১১ ডিসেম্বর ২০২৪ পারিবারিক এমন গল্পের আসরেই একটু পরপর আসতে থাকে কারও পছন্দের দইবড়া, তো কারও পছন্দের সবজি পাকোড়া। আমন্ত্রিতদের অনেকেই নিজ হাতে বাকিদের জন্য বানিয়ে আনেন পিঠা বা সাধারণ কোনো পদ, যা হয়তো বাকিদের টাইম ট্রাভেল করে ফিরিয়ে নিয়ে যেতে পারে ছোটবেলায়। একবেলার এমন আয়োজনে কী ধরনের খাবার রাখা যায়, সেটা সম্বন্ধে একটা ধারণা দিলেন রন্ধনবিদ জেবুন্নেসা বেগম। এই অভিজ্ঞ রাঁধুনী বলেন, এমন আয়োজনে যেহেতু অনেককে একসঙ্গে পাওয়া যায়, তাই সব বাড়ি থেকে অন্যদের পছন্দ ভেবে কোনো একটা ছোট পদও যদি নিয়ে আসা যায়, তাতে হোস্টের ওপর চাপ কমে। পারিবারিক এমন গল্পের আসরেই একটু পরপর আসতে থাকে কারও পছন্দের দইবড়া, তো কারও পছন্দের সবজি পাকোড়া। আমন্ত্রিতদের অনেকেই নিজ হাতে বাকিদের জন্য বানিয়ে আনেন পিঠা বা সাধারণ কোনো পদ, যা হয়তো বাকিদের টাইম ট্রাভেল করে ফিরিয়ে নিয়ে যেতে পারে ছোটবেলায়। একবেলার এমন আয়োজনে কী ধরনের খাবার রাখা যায়, সেটা সম্বন্ধে একটা ধারণা দিলেন রন্ধনবিদ জেবুন্নেসা বেগম। এই অভিজ্ঞ রাঁধুনী বলেন, এমন আয়োজনে যেহেতু অনেককে একসঙ্গে পাওয়া যায়, তাই সব বাড়ি থেকে অন্যদের পছন্দ ভেবে কোনো একটা ছোট পদও যদি নিয়ে আসা যায়, তাতে হোস্টের ওপর চাপ কমে। আবার যাঁদের পছন্দের খাবারটি আপনি নিয়ে আসছেন, তাঁরাও আপনার ভালোবাসা ও মমতাটা বুঝতে পারেন। এতে সম্পর্ক গাঢ় হয়। আর এমন আয়োজনে খাবার হিসেবে রাখা যেতে পারে শীতের পিঠাপুলি, ঝটপট স্ন্যাকস, যা আড্ডার ফাঁকে খেতে পারেন সবাই মিলে। এ ছাড়া বাসায় পারিবারিক আয়োজনগুলোয় একেবারে নিজস্ব ঢঙের রান্না করা বিভিন্ন খাবারকে প্রাধান্য দিতে পারেন। মূল পদ হিসেবে আপনাদের পরিবারের কোনো পুরোনো খাবারকে এদিন টেবিলে রাখতে পারেন। পরম্পরায় তৈরি সেই খাবার পাতে পড়লেই খাবারের টেবিল হয়ে উঠবে আরেক আড্ডাঘর। আবার যাঁদের পছন্দের খাবারটি আপনি নিয়ে আসছেন, তাঁরাও আপনার ভালোবাসা ও মমতাটা বুঝতে পারেন। এতে সম্পর্ক গাঢ় হয়। আর এমন আয়োজনে খাবার হিসেবে রাখা যেতে পারে শীতের পিঠাপুলি, ঝটপট স্ন্যাকস, যা আড্ডার ফাঁকে খেতে পারেন সবাই মিলে। এ ছাড়া বাসায় পারিবারিক আয়োজনগুলোয় একেবারে নিজস্ব ঢঙের রান্না করা বিভিন্ন খাবারকে প্রাধান্য দিতে পারেন। মূল পদ হিসেবে আপনাদের পরিবারের কোনো পুরোনো খাবারকে এদিন টেবিলে রাখতে পারেন। পরম্পরায় তৈরি সেই খাবার পাতে পড়লেই খাবারের টেবিল হয়ে উঠবে আরেক আড্ডাঘর। আরও পড়ুনযে বইগুলো শীতের ছুটিতে আপনাকে উষ্ণ রাখবে১২ ডিসেম্বর ২০২৪ আয়োজনের সবটা চূড়ান্ত হওয়ার পরও অনেক সময় দেখা যায়, কেউ না কেউ অনুপস্থিত। তবে প্রযুক্তির যুগে এটাও তেমন কোনো সমস্যা নয়। সবাই একসঙ্গে বসে বাকিদের ভিডিও কলে যুক্ত করে নিতে পারেন। সবকিছুর ছবি তুলে তাঁদের সঙ্গে আদান-প্রদান করতে পারেন পারিবারিক হোয়াটসঅ্যাপ গ্রুপে। যেন দূরে থেকেও তাঁরা কাছে থাকার অনুভূতি পান। সম্ভব হলে যিনি আসতে পারেননি, তাঁর পছন্দের কিছু একটা খাবার পাঠিয়ে দিতে চেষ্টা করুন। আয়োজনের সবটা চূড়ান্ত হওয়ার পরও অনেক সময় দেখা যায়, কেউ না কেউ অনুপস্থিত। তবে প্রযুক্তির যুগে এটাও তেমন কোনো সমস্যা নয়। সবাই একসঙ্গে বসে বাকিদের ভিডিও কলে যুক্ত করে নিতে পারেন। সবকিছুর ছবি তুলে তাঁদের সঙ্গে আদান-প্রদান করতে পারেন পারিবারিক হোয়াটসঅ্যাপ গ্রুপে। যেন দূরে থেকেও তাঁরা কাছে থাকার অনুভূতি পান। সম্ভব হলে যিনি আসতে পারেননি, তাঁর পছন্দের কিছু একটা খাবার পাঠিয়ে দিতে চেষ্টা করুন। বর্তমানে যৌথ পরিবারের ধারণাই কমে গেছে। ছোট পরিবারগুলোয় শিশুরা বড় হয় একা একা। তাদের দুই প্রজন্ম আগের মানুষদের কাছাকাছি থাকার সুযোগও কম। পরিবারের সবাই একত্র হলে প্রজন্মের সঙ্গে প্রজন্মের পরিচয় ঘটে—বলছিলেন বাংলাদেশ মেডিকেল বিশ্ববিদ্যালয়ের মনোরোগবিদ্যা বিভাগের সহযোগী অধ্যাপক মোহাম্মদ শামসুল আহসান মাকসুদ। এই বিশেষজ্ঞ চিকিৎসক বলেন, মানবিক বিকাশের জন্য পরিবারের সঙ্গে সময় কাটানো অত্যন্ত জরুরি। শুধু শিশুদের জন্যই নয়, সব বয়সের মানুষের জন্যই এটি সমান গুরুত্বপূর্ণ। এতে নিজের পারিবারিক ইতিহাস, সংস্কৃতি সম্পর্কে সচেতন হওয়ার সুযোগ তৈরি হয়। নিজেকে আরও ভালো করে উপলব্ধি করা যায়, যা মানসিক স্বাস্থ্যকে উন্নত করে।এক দিনের পারিবারিক আড্ডা থেকে সেটা আমিও অনুভব করছি। এত দিন শ্বশুরবাড়ির অনেকের কথা শুনেছি শুধু, এদিন তাঁদের অনেকের সঙ্গে সময় কাটানোর সুযোগ হলো। তাঁদের আন্তরিকতা, স্নেহ-ভালোবাসার পাশাপাশি নানা রকম ঘটনা জানার সুযোগ হলো। পুনর্মিলনী শেষে অশীতিপর দুজন মানুষের মধ্যেও যেন নতুন করে প্রাণের সঞ্চার ঘটেছে। আগের চেয়ে অনেকটা চঞ্চল ও সক্রিয় হয়ে উঠেছেন মাহমুদা হক ও আজিজুল হক দম্পতি। বর্তমানে যৌথ পরিবারের ধারণাই কমে গেছে। ছোট পরিবারগুলোয় শিশুরা বড় হয় একা একা। তাদের দুই প্রজন্ম আগের মানুষদের কাছাকাছি থাকার সুযোগও কম। পরিবারের সবাই একত্র হলে প্রজন্মের সঙ্গে প্রজন্মের পরিচয় ঘটে—বলছিলেন বাংলাদেশ মেডিকেল বিশ্ববিদ্যালয়ের মনোরোগবিদ্যা বিভাগের সহযোগী অধ্যাপক মোহাম্মদ শামসুল আহসান মাকসুদ। এই বিশেষজ্ঞ চিকিৎসক বলেন, মানবিক বিকাশের জন্য পরিবারের সঙ্গে সময় কাটানো অত্যন্ত জরুরি। শুধু শিশুদের জন্যই নয়, সব বয়সের মানুষের জন্যই এটি সমান গুরুত্বপূর্ণ। এতে নিজের পারিবারিক ইতিহাস, সংস্কৃতি সম্পর্কে সচেতন হওয়ার সুযোগ তৈরি হয়। নিজেকে আরও ভালো করে উপলব্ধি করা যায়, যা মানসিক স্বাস্থ্যকে উন্নত করে। এক দিনের পারিবারিক আড্ডা থেকে সেটা আমিও অনুভব করছি। এত দিন শ্বশুরবাড়ির অনেকের কথা শুনেছি শুধু, এদিন তাঁদের অনেকের সঙ্গে সময় কাটানোর সুযোগ হলো। তাঁদের আন্তরিকতা, স্নেহ-ভালোবাসার পাশাপাশি নানা রকম ঘটনা জানার সুযোগ হলো। পুনর্মিলনী শেষে অশীতিপর দুজন মানুষের মধ্যেও যেন নতুন করে প্রাণের সঞ্চার ঘটেছে। আগের চেয়ে অনেকটা চঞ্চল ও সক্রিয় হয়ে উঠেছেন মাহমুদা হক ও আজিজুল হক দম্পতি। আরও পড়ুনসন্তান পালনে পারিবারিক বন্ধন কেন জরুরি১৪ জুন ২০২৩",
    "date": "2025-12-17 18:48:33",
    "crawled_at": "2025-12-17 19:35:18"
}