{
    "url": "https://www.prothomalo.com/entertainment/hollywood/4es9eqyfkd",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‘উইকেড: ফর গুড’ শুধু ছোটদের নয়",
    "body": "সিডনির এডমন্ডসন পার্কের ইডি স্কয়ারে শনিবার সন্ধ্যায় যেন সিনেমা হলে ঢোকার আগেই গল্প শুরু হয়ে যায়। প্রবেশপথের সামনে উপচে পড়া ভিড়, শিশুদের হাতে রঙিন পপকর্নের বাক্স, গোলাপি আর হালকা সবুজ রঙের পোশাকে সাজানো দর্শক—সব মিলিয়ে স্পষ্ট বোঝা যায়, আজকের সন্ধ্যাটা আর দশটা মুভি নাইটের মতো নয়। ‘উইকেড: ফর গুড’ দেখতে আসা দর্শকেরা যেন ইচ্ছাকৃতভাবেই সিনেমার জগৎটাকে সঙ্গে করে নিয়ে এসেছেন বাস্তব জীবনে। মনে হচ্ছিল, হলে ঢোকার আগেই সবাই ঢুকে পড়েছে এক রঙিন রূপকথার আবহে। এই ছবি দেখার ব্যাপারে কয়েক দিন ধরেই মেয়ের আবদার চলছিল। সময় আর টিকিট—দুটোর সমন্বয় হচ্ছিল না। অবশেষে শনিবার সন্ধ্যায় সেই অপেক্ষার ইতি হলো। স্ত্রী আর দুই সন্তান—জারা ও জোহানকে নিয়ে সিনেমা হলে ঢোকার সময় টের পেলাম, আমরা শুধু একটি ছবি দেখতে যাচ্ছি না; বরং পরিবার নিয়ে ভাগ করে নেওয়ার মতো একটি অভিজ্ঞতার দিকে এগোচ্ছি। আলোঝলমলে লবি, চারপাশে ভেসে বেড়ানো পরিচিত মিউজিক্যাল সুর, আর শিশুদের চোখে খাঁটি উচ্ছ্বাস—সব মিলিয়ে ছবির শুরু হওয়ার অনেক আগেই তৈরি হয়ে যায় আলাদা এক আবহ। মনে হচ্ছিল, পর্দায় গল্প শুরু হওয়ার আগেই আমরা তার ভেতরে ঢুকে পড়েছি। সিডনির এডমন্ডসন পার্কের ইডি স্কয়ারে শনিবার সন্ধ্যায় যেন সিনেমা হলে ঢোকার আগেই গল্প শুরু হয়ে যায়। প্রবেশপথের সামনে উপচে পড়া ভিড়, শিশুদের হাতে রঙিন পপকর্নের বাক্স, গোলাপি আর হালকা সবুজ রঙের পোশাকে সাজানো দর্শক—সব মিলিয়ে স্পষ্ট বোঝা যায়, আজকের সন্ধ্যাটা আর দশটা মুভি নাইটের মতো নয়। ‘উইকেড: ফর গুড’ দেখতে আসা দর্শকেরা যেন ইচ্ছাকৃতভাবেই সিনেমার জগৎটাকে সঙ্গে করে নিয়ে এসেছেন বাস্তব জীবনে। মনে হচ্ছিল, হলে ঢোকার আগেই সবাই ঢুকে পড়েছে এক রঙিন রূপকথার আবহে। এই ছবি দেখার ব্যাপারে কয়েক দিন ধরেই মেয়ের আবদার চলছিল। সময় আর টিকিট—দুটোর সমন্বয় হচ্ছিল না। অবশেষে শনিবার সন্ধ্যায় সেই অপেক্ষার ইতি হলো। স্ত্রী আর দুই সন্তান—জারা ও জোহানকে নিয়ে সিনেমা হলে ঢোকার সময় টের পেলাম, আমরা শুধু একটি ছবি দেখতে যাচ্ছি না; বরং পরিবার নিয়ে ভাগ করে নেওয়ার মতো একটি অভিজ্ঞতার দিকে এগোচ্ছি। আলোঝলমলে লবি, চারপাশে ভেসে বেড়ানো পরিচিত মিউজিক্যাল সুর, আর শিশুদের চোখে খাঁটি উচ্ছ্বাস—সব মিলিয়ে ছবির শুরু হওয়ার অনেক আগেই তৈরি হয়ে যায় আলাদা এক আবহ। মনে হচ্ছিল, পর্দায় গল্প শুরু হওয়ার আগেই আমরা তার ভেতরে ঢুকে পড়েছি। ব্রডওয়ের জনপ্রিয় মিউজিক্যাল ‘উইকেড’ অবলম্বনে নির্মিত প্রথম সিনেমার সিকুয়েল ‘উইকেড: ফর গুড’। প্রথম ছবির সাফল্যের পর প্রত্যাশার চাপ ছিল স্বাভাবিকভাবেই প্রবল। পরিচালক জন এম চু এবার সেই চাপ সামলাতে গিয়ে রঙিন জাঁকজমকের পাশাপাশি গল্পের আবেগময় স্তরটিকে আরও গভীর করেছেন। আগের পর্বের দৃশ্যবৈভব আর উজ্জ্বলতার ঝলক এখানে কিছুটা সংযত হলেও সম্পর্ক, দ্বন্দ্ব আর বিশ্বাসঘাতকতার সূক্ষ্ম টানাপোড়েনে এই পর্বটি আলাদা মাত্রা পায়। ব্রডওয়ের জনপ্রিয় মিউজিক্যাল ‘উইকেড’ অবলম্বনে নির্মিত প্রথম সিনেমার সিকুয়েল ‘উইকেড: ফর গুড’। প্রথম ছবির সাফল্যের পর প্রত্যাশার চাপ ছিল স্বাভাবিকভাবেই প্রবল। পরিচালক জন এম চু এবার সেই চাপ সামলাতে গিয়ে রঙিন জাঁকজমকের পাশাপাশি গল্পের আবেগময় স্তরটিকে আরও গভীর করেছেন। আগের পর্বের দৃশ্যবৈভব আর উজ্জ্বলতার ঝলক এখানে কিছুটা সংযত হলেও সম্পর্ক, দ্বন্দ্ব আর বিশ্বাসঘাতকতার সূক্ষ্ম টানাপোড়েনে এই পর্বটি আলাদা মাত্রা পায়। আলোঝলমলে লবি, চারপাশে ভেসে বেড়ানো পরিচিত মিউজিক্যাল সুর, আর শিশুদের চোখে খাঁটি উচ্ছ্বাস—সব মিলিয়ে ছবির শুরু হওয়ার অনেক আগেই তৈরি হয়ে যায় আলাদা এক আবহ। মনে হচ্ছিল, পর্দায় গল্প শুরু হওয়ার আগেই আমরা তার ভেতরে ঢুকে পড়েছি। এই ছবির বড় শক্তি এখানেই—এটি একই সঙ্গে শিশু আর বড়দের জন্য দুই রকম অভিজ্ঞতা তৈরি করতে পারে। খেয়াল করলাম, জারা আর জোহান পুরো সময়টাই মগ্ন ছিল গান, নাচ আর জাদুকরি দৃশ্যগুলোতে। তাদের চোখে এটি ছিল উড়াল দেওয়া ডাইনি, ঝলমলে পোশাক আর রঙিন কল্পনার গল্প। কিন্তু বড়দের চোখে ধরা পড়ে ভিন্ন কিছু—চরিত্রগুলোর দ্বিধা, ক্ষমতার ব্যবহার, বন্ধুত্বের ভাঙন আর নৈতিক সিদ্ধান্তের ভার। একই গল্প, অথচ বয়সভেদে পাঠ বদলে যায়—এটাই ‘উইকেড: ফর গুড’-এর সবচেয়ে বড় অর্জন। এই ছবির বড় শক্তি এখানেই—এটি একই সঙ্গে শিশু আর বড়দের জন্য দুই রকম অভিজ্ঞতা তৈরি করতে পারে। খেয়াল করলাম, জারা আর জোহান পুরো সময়টাই মগ্ন ছিল গান, নাচ আর জাদুকরি দৃশ্যগুলোতে। তাদের চোখে এটি ছিল উড়াল দেওয়া ডাইনি, ঝলমলে পোশাক আর রঙিন কল্পনার গল্প। কিন্তু বড়দের চোখে ধরা পড়ে ভিন্ন কিছু—চরিত্রগুলোর দ্বিধা, ক্ষমতার ব্যবহার, বন্ধুত্বের ভাঙন আর নৈতিক সিদ্ধান্তের ভার। একই গল্প, অথচ বয়সভেদে পাঠ বদলে যায়—এটাই ‘উইকেড: ফর গুড’-এর সবচেয়ে বড় অর্জন। প্রথম ছবির সাফল্যের পর প্রত্যাশার চাপ ছিল স্বাভাবিকভাবেই প্রবল। পরিচালক জন এম চু এবার সেই চাপ সামলাতে গিয়ে রঙিন জাঁকজমকের পাশাপাশি গল্পের আবেগময় স্তরটিকে আরও গভীর করেছেন। সিনেমা হলের ভেতরের রেশ যেমন গভীর, তেমনি হলের বাইরেও ছবিটির ছাপ স্পষ্ট। ইডি স্কয়ার ছাড়াও সিডনির নানা শপিং সেন্টার আর ডিপার্টমেন্ট স্টোরে চোখে পড়ে সিনেমার থিমে সাজানো পণ্য। কেমিস্ট ওয়্যারহাউসে সিনেমা–অনুপ্রাণিত মোড়কে সুগন্ধি, কোথাও ম্যাজেন্টা আর সবুজ রঙে মোড়া মিষ্টান্ন, কফি শপের কাচে পোস্টার, শপিং মলের ব্যানার—এমনকি শিশুদের স্কুলের সামনেও ‘উইকেড: ফর গুড’-এর প্রচারণা। মনে হয়, পুরো সিডনি শহরই যেন এই সিনেমার রঙে রঙিন। সিনেমা হলের ভেতরের রেশ যেমন গভীর, তেমনি হলের বাইরেও ছবিটির ছাপ স্পষ্ট। ইডি স্কয়ার ছাড়াও সিডনির নানা শপিং সেন্টার আর ডিপার্টমেন্ট স্টোরে চোখে পড়ে সিনেমার থিমে সাজানো পণ্য। কেমিস্ট ওয়্যারহাউসে সিনেমা–অনুপ্রাণিত মোড়কে সুগন্ধি, কোথাও ম্যাজেন্টা আর সবুজ রঙে মোড়া মিষ্টান্ন, কফি শপের কাচে পোস্টার, শপিং মলের ব্যানার—এমনকি শিশুদের স্কুলের সামনেও ‘উইকেড: ফর গুড’-এর প্রচারণা। মনে হয়, পুরো সিডনি শহরই যেন এই সিনেমার রঙে রঙিন। এই ছবির বড় শক্তি এখানেই—এটি একই সঙ্গে শিশু আর বড়দের জন্য দুই রকম অভিজ্ঞতা তৈরি করতে পারে। খেয়াল করলাম, জারা আর জোহান পুরো সময়টাই মগ্ন ছিল গান, নাচ আর জাদুকরি দৃশ্যগুলোতে। তাদের চোখে এটি ছিল উড়াল দেওয়া ডাইনি, ঝলমলে পোশাক আর রঙিন কল্পনার গল্প। কিন্তু বড়দের চোখে ধরা পড়ে ভিন্ন কিছু—চরিত্রগুলোর দ্বিধা, ক্ষমতার ব্যবহার, বন্ধুত্বের ভাঙন আর নৈতিক সিদ্ধান্তের ভার। বিশ্বব্যাপী এই উন্মাদনার প্রতিফলন আরও স্পষ্ট। ইউনিভার্সাল পিকচার্সের প্রায় ১৫০ মিলিয়ন ডলার বাজেটের সিনেমাটি মুক্তির পর এ পর্যন্ত বিশ্বজুড়ে ৭০০ মিলিয়ন ডলারের বেশি আয় করেছে। শুধু উত্তর আমেরিকাতেই ২১ নভেম্বর ৪ হাজার ১১৫টি প্রেক্ষাগৃহে মুক্তির প্রথম দিনে ছবিটির আয় দাঁড়ায় প্রায় ৬৮ দশমিক ৬ মিলিয়ন ডলার—যা ইউনিভার্সালের ইতিহাসে অন্যতম সেরা ওপেনিং। বিশ্বব্যাপী এই উন্মাদনার প্রতিফলন আরও স্পষ্ট। ইউনিভার্সাল পিকচার্সের প্রায় ১৫০ মিলিয়ন ডলার বাজেটের সিনেমাটি মুক্তির পর এ পর্যন্ত বিশ্বজুড়ে ৭০০ মিলিয়ন ডলারের বেশি আয় করেছে। শুধু উত্তর আমেরিকাতেই ২১ নভেম্বর ৪ হাজার ১১৫টি প্রেক্ষাগৃহে মুক্তির প্রথম দিনে ছবিটির আয় দাঁড়ায় প্রায় ৬৮ দশমিক ৬ মিলিয়ন ডলার—যা ইউনিভার্সালের ইতিহাসে অন্যতম সেরা ওপেনিং। সিনেমা হলের ভেতরের রেশ যেমন গভীর, তেমনি হলের বাইরেও ছবিটির ছাপ স্পষ্ট। ইডি স্কয়ার ছাড়াও সিডনির নানা শপিং সেন্টার আর ডিপার্টমেন্ট স্টোরে চোখে পড়ে সিনেমার থিমে সাজানো পণ্য। সমালোচকদের দৃষ্টিতে এই পর্বটি আগেরটির তুলনায় বেশি পরিণত। চরিত্রগুলোর নৈতিক জটিলতা, ক্ষমতার ভার আর বন্ধুত্বের মূল্য এখানে নতুনভাবে ধরা দেয়। যদিও কেউ কেউ একে ‘ভালো’ ছবির গণ্ডিতে সীমাবদ্ধ রেখেছেন, হলভর্তি দর্শকের প্রতিক্রিয়া বলছে ভিন্ন কিছু। শিশুদের হাততালি আর বড়দের নীরব মনোযোগ বুঝিয়ে দেয়, ছবিটি আবেগের জায়গায় ঠিকই কাজ করছে। সমালোচকদের দৃষ্টিতে এই পর্বটি আগেরটির তুলনায় বেশি পরিণত। চরিত্রগুলোর নৈতিক জটিলতা, ক্ষমতার ভার আর বন্ধুত্বের মূল্য এখানে নতুনভাবে ধরা দেয়। যদিও কেউ কেউ একে ‘ভালো’ ছবির গণ্ডিতে সীমাবদ্ধ রেখেছেন, হলভর্তি দর্শকের প্রতিক্রিয়া বলছে ভিন্ন কিছু। শিশুদের হাততালি আর বড়দের নীরব মনোযোগ বুঝিয়ে দেয়, ছবিটি আবেগের জায়গায় ঠিকই কাজ করছে। অভিনয়ের ক্ষেত্রে ছবির প্রাণ দুই প্রধান চরিত্র। এলফাবা চরিত্রে সিনথিয়া এরিভো তাঁর শক্তিশালী কণ্ঠ আর সংবেদনশীল অভিনয়ে গল্পের আবেগময় ভার একাই টেনে নিয়ে যান। অন্যদিকে গ্লিন্ডা চরিত্রে আরিয়ানা গ্রান্ডে পপ তারকার পরিচিত ছাঁচ ভেঙে মজাদার, আবার একই সঙ্গে দ্বিধাগ্রস্ত ও মানবিক এক চরিত্র উপহার দেন। তাঁর উপস্থিতি ছবিটাকে আরও প্রাণবন্ত ও গ্রহণযোগ্য করে তোলে। অভিনয়ের ক্ষেত্রে ছবির প্রাণ দুই প্রধান চরিত্র। এলফাবা চরিত্রে সিনথিয়া এরিভো তাঁর শক্তিশালী কণ্ঠ আর সংবেদনশীল অভিনয়ে গল্পের আবেগময় ভার একাই টেনে নিয়ে যান। অন্যদিকে গ্লিন্ডা চরিত্রে আরিয়ানা গ্রান্ডে পপ তারকার পরিচিত ছাঁচ ভেঙে মজাদার, আবার একই সঙ্গে দ্বিধাগ্রস্ত ও মানবিক এক চরিত্র উপহার দেন। তাঁর উপস্থিতি ছবিটাকে আরও প্রাণবন্ত ও গ্রহণযোগ্য করে তোলে। আরও পড়ুনগোল্ডেন গ্লোব মনোনয়নে এগিয়ে কোন সিনেমা০৮ ডিসেম্বর ২০২৫ ‘উইকেড: ফর গুড’ মনে করিয়ে দেয়, রূপকথা কেবল শিশুদের জন্য নয়। ভালো–মন্দের সীমারেখা, বন্ধুত্বের টানাপোড়েন, নিজের সিদ্ধান্তের দায় আর নিজেকে চেনার লড়াই—এসব বিষয় সিনেমাটিকে করে তোলে আরও অর্থবহ ও বহুমাত্রিক। ‘উইকেড: ফর গুড’ মনে করিয়ে দেয়, রূপকথা কেবল শিশুদের জন্য নয়। ভালো–মন্দের সীমারেখা, বন্ধুত্বের টানাপোড়েন, নিজের সিদ্ধান্তের দায় আর নিজেকে চেনার লড়াই—এসব বিষয় সিনেমাটিকে করে তোলে আরও অর্থবহ ও বহুমাত্রিক। হল ছাড়ার সময় শিশুদের উচ্ছ্বাস আর বড়দের আলাপ শুনে বোঝা যায়, সুর আর গল্পে মোড়া এই সন্ধ্যাটা অনেক দিন মনে থাকবে। এমনকি ছবি দেখার দুই দিন পর স্কুল থেকে ফিরেই মেয়ের নতুন আবদার—আবার ছবিটা দেখতে হবে! তখন বুঝলাম, এই সিনেমার আসল সাফল্য শুধু বক্স অফিসের অঙ্কে নয় উইকেড: ফর গুড; বরং এমন ছোট ছোট মুহূর্তে—যেখানে গল্প শেষ হয়ে গেলেও তার রেশ থেকে যায়, দিনের পর দিন, পরিবার আর স্মৃতির ভেতর। হল ছাড়ার সময় শিশুদের উচ্ছ্বাস আর বড়দের আলাপ শুনে বোঝা যায়, সুর আর গল্পে মোড়া এই সন্ধ্যাটা অনেক দিন মনে থাকবে। এমনকি ছবি দেখার দুই দিন পর স্কুল থেকে ফিরেই মেয়ের নতুন আবদার—আবার ছবিটা দেখতে হবে! তখন বুঝলাম, এই সিনেমার আসল সাফল্য শুধু বক্স অফিসের অঙ্কে নয় উইকেড: ফর গুড; বরং এমন ছোট ছোট মুহূর্তে—যেখানে গল্প শেষ হয়ে গেলেও তার রেশ থেকে যায়, দিনের পর দিন, পরিবার আর স্মৃতির ভেতর।",
    "date": "2025-12-10 07:00:00",
    "crawled_at": "2025-12-17 19:31:50"
}