{
    "url": "https://www.prothomalo.com/sports/cricket/tlck37f2rl",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আইপিএল নিলাম: জানার আছে যা কিছু",
    "body": "আবুধাবিতে আজ অনুষ্ঠিত হবে আইপিএলের মিনি নিলাম। বাংলাদেশ সময় বেলা তিনটায় শুরু হবে এ অনুষ্ঠান। ক্যামেরন গ্রিন, ভেঙ্কটেশ আইয়ার, লিয়াম লিভিংস্টোনদের মোটা অঙ্কের দামে কেনা হবে বলে ধারণা করা হচ্ছে। মোট ১০টি ফ্র্যাঞ্চাইজির স্কোয়াড গোছানোর এই নিলাম নিয়ে যা যা জানা প্রয়োজন— নিলাম কোথায়, কখন:আবুধাবির ইতিহাদ অ্যারেনায় আজ বাংলাদেশ সময় বেলা তিনটায় নিলাম শুরু হবে।কতজন খেলোয়াড় কেনা যাবে:মোট ৭৭ জন ক্রিকেটারকে কেনার সুযোগ আছে ১০টি ফ্র্যাঞ্চাইজি দলের জন্য। অন্যভাবে বললে, এই ১০ ফ্র্যাঞ্চাইজির স্কোয়াডে মোট ৭৭ জন খেলোয়াড়ের জায়গা খালি আছে। এর মধ্যে ৩১টি জায়গা ভারতের বাইরের, অর্থাৎ বিদেশি ক্রিকেটারদের জন্য। কলকাতা নাইট রাইডার্সে সর্বোচ্চ ১৩ জন খেলোয়াড়ের জায়গা খালি। সানরাইজার্স হায়দরাবাদে ১০ জন খেলোয়াড়ের জায়গা খালি। নিলাম কোথায়, কখন: আবুধাবির ইতিহাদ অ্যারেনায় আজ বাংলাদেশ সময় বেলা তিনটায় নিলাম শুরু হবে। কতজন খেলোয়াড় কেনা যাবে: মোট ৭৭ জন ক্রিকেটারকে কেনার সুযোগ আছে ১০টি ফ্র্যাঞ্চাইজি দলের জন্য। অন্যভাবে বললে, এই ১০ ফ্র্যাঞ্চাইজির স্কোয়াডে মোট ৭৭ জন খেলোয়াড়ের জায়গা খালি আছে। এর মধ্যে ৩১টি জায়গা ভারতের বাইরের, অর্থাৎ বিদেশি ক্রিকেটারদের জন্য। কলকাতা নাইট রাইডার্সে সর্বোচ্চ ১৩ জন খেলোয়াড়ের জায়গা খালি। সানরাইজার্স হায়দরাবাদে ১০ জন খেলোয়াড়ের জায়গা খালি। নিলামে নিবন্ধনকৃত খেলোয়াড়সংখ্যা কত:প্রাথমিক তালিকা ছিল ১৩৫৫ জনের। এর মধ্য থেকে নিলামের জন্য ৩৬৯ জন ক্রিকেটারের নাম চূড়ান্ত করা হয়। ২৫১ জন ভারতীয় এবং ১১৮ জন বিদেশি ক্রিকেটার।৪০ খেলোয়াড়ের ভিত্তিমূল্য সর্বোচ্চ ২ কোটি রুপি। এর মধ্যে ভারতীয় মাত্র দুজন—ভেঙ্কটেশ আইয়ার ও রবি বিষ্ণোই।বাংলাদেশের কতজন ক্রিকেটার আছেন নিলামে:নিলামের জন্য চূড়ান্ত তালিকায় আছেন বাংলাদেশের ৭ ক্রিকেটার—মোস্তাফিজুর রহমান, রিশাদ হোসেন, তাসকিন আহমেদ, নাহিদ রানা, তানজিম হাসান, রাকিবুল হাসান ও শরীফুল ইসলাম। প্রাথমিক তালিকায় থাকলেও নিলামের চূড়ান্ত তালিকায় জায়গা হয়নি সাকিব আল হাসানের। নিলামে নিবন্ধনকৃত খেলোয়াড়সংখ্যা কত: প্রাথমিক তালিকা ছিল ১৩৫৫ জনের। এর মধ্য থেকে নিলামের জন্য ৩৬৯ জন ক্রিকেটারের নাম চূড়ান্ত করা হয়। ২৫১ জন ভারতীয় এবং ১১৮ জন বিদেশি ক্রিকেটার। ৪০ খেলোয়াড়ের ভিত্তিমূল্য সর্বোচ্চ ২ কোটি রুপি। এর মধ্যে ভারতীয় মাত্র দুজন—ভেঙ্কটেশ আইয়ার ও রবি বিষ্ণোই। বাংলাদেশের কতজন ক্রিকেটার আছেন নিলামে: নিলামের জন্য চূড়ান্ত তালিকায় আছেন বাংলাদেশের ৭ ক্রিকেটার—মোস্তাফিজুর রহমান, রিশাদ হোসেন, তাসকিন আহমেদ, নাহিদ রানা, তানজিম হাসান, রাকিবুল হাসান ও শরীফুল ইসলাম। প্রাথমিক তালিকায় থাকলেও নিলামের চূড়ান্ত তালিকায় জায়গা হয়নি সাকিব আল হাসানের। স্কোয়াডে সর্বোচ্চ ও সর্বনিম্ন খেলোয়াড়সংখ্যা:একটি ফ্র্যাঞ্চাইজি দল সর্বোচ্চ ২৫ জন খেলোয়াড় নিয়ে স্কোয়াড গড়তে পারবে। বিদেশি খেলোয়াড় থাকতে পারবে সর্বোচ্চ ৮ জন। স্কোয়াড গড়তে অন্তত ১৮ জন খেলোয়াড় থাকতেই হবে। স্কোয়াডে সর্বোচ্চ ও সর্বনিম্ন খেলোয়াড়সংখ্যা: একটি ফ্র্যাঞ্চাইজি দল সর্বোচ্চ ২৫ জন খেলোয়াড় নিয়ে স্কোয়াড গড়তে পারবে। বিদেশি খেলোয়াড় থাকতে পারবে সর্বোচ্চ ৮ জন। স্কোয়াড গড়তে অন্তত ১৮ জন খেলোয়াড় থাকতেই হবে। আরও পড়ুনআইপিএলের নিলামে ৭ বাংলাদেশি ক্রিকেটার, নেই সাকিব০৯ ডিসেম্বর ২০২৫ এবারের নিলামে কে সর্বোচ্চ দাম পেতে পারেন:অস্ট্রেলিয়ার পেস বোলিং অলরাউন্ডার ক্যামেরন গ্রিনকে নিয়ে আলোচনা হচ্ছে বেশি। ইএসপিএনক্রিকইনফো জানিয়েছে, নিলামে তাঁর দাম ২৫ কোটি রুপি ছাড়িয়ে যেতে পারে। লিভিংস্টোন, জেমি স্মিথ ও রবি বিষ্ণোইদেরও ভালো দামে বিক্রি হওয়ার সম্ভাবনা আছে।নিলামের জন্য ঝুলিতে সর্বোচ্চ তহবিল কাদের:কলকাতা নাইট রাইডার্সের—৬৪.৩০ কোটি রুপি। ৪৩.৪০ কোটি রুপি বাজেট নিয়ে এরপরই চেন্নাই সুপার কিংস। এবারের নিলামে কে সর্বোচ্চ দাম পেতে পারেন: অস্ট্রেলিয়ার পেস বোলিং অলরাউন্ডার ক্যামেরন গ্রিনকে নিয়ে আলোচনা হচ্ছে বেশি। ইএসপিএনক্রিকইনফো জানিয়েছে, নিলামে তাঁর দাম ২৫ কোটি রুপি ছাড়িয়ে যেতে পারে। লিভিংস্টোন, জেমি স্মিথ ও রবি বিষ্ণোইদেরও ভালো দামে বিক্রি হওয়ার সম্ভাবনা আছে। নিলামের জন্য ঝুলিতে সর্বোচ্চ তহবিল কাদের: কলকাতা নাইট রাইডার্সের—৬৪.৩০ কোটি রুপি। ৪৩.৪০ কোটি রুপি বাজেট নিয়ে এরপরই চেন্নাই সুপার কিংস। কোন ফ্র্যাঞ্চাইজিতে কতগুলো জায়গা খালি:চেন্নাই সুপার কিংস—৯ (৪ জন বিদেশি)দিল্লি ক্যাপিটালস—৮ (৫ বিদেশি)গুজরাট টাইটানস—৫ (৪ বিদেশি)কলকাতা নাইট রাইডার্স—১৩ (৬ বিদেশি)লক্ষ্ণৌ সুপারজায়ান্টস—৬ (৪ বিদেশি)মুম্বাই ইন্ডিয়ানস—৫ (১ বিদেশি)পাঞ্জাব কিংস—৪ (২ বিদেশি)রাজস্থান রয়্যালস—৯ (১ বিদেশি)রয়্যাল চ্যালেঞ্জার্স বেঙ্গালুরু—৮ (২ বিদেশি)সানরাইজার্স হায়দরাবাদ—১০ (২ বিদেশি) কোন ফ্র্যাঞ্চাইজিতে কতগুলো জায়গা খালি: চেন্নাই সুপার কিংস—৯ (৪ জন বিদেশি)দিল্লি ক্যাপিটালস—৮ (৫ বিদেশি)গুজরাট টাইটানস—৫ (৪ বিদেশি)কলকাতা নাইট রাইডার্স—১৩ (৬ বিদেশি)লক্ষ্ণৌ সুপারজায়ান্টস—৬ (৪ বিদেশি)মুম্বাই ইন্ডিয়ানস—৫ (১ বিদেশি)পাঞ্জাব কিংস—৪ (২ বিদেশি)রাজস্থান রয়্যালস—৯ (১ বিদেশি)রয়্যাল চ্যালেঞ্জার্স বেঙ্গালুরু—৮ (২ বিদেশি)সানরাইজার্স হায়দরাবাদ—১০ (২ বিদেশি) আরও পড়ুনআইপিএল নিলামে ৭ বাংলাদেশি, সুযোগ পাওয়ার সম্ভাবনা কতটা১৫ ডিসেম্বর ২০২৫ কোন ফ্র্যাঞ্চাইজির ঝুলিতে কত আছে:কলকাতা নাইট রাইডার্স—৬৪.৩০ কোটি রুপিচেন্নাই সুপার কিংস—৪৩.৪০ রুপিসানরাইজার্স হায়দরাবাদ—২৫.৫০ কোটি রুপিলক্ষ্ণৌ সুপারজায়ান্টস—২২.৯৫ কোটি রুপিদিল্লি ক্যাপিটালস—২১.৮০ কোটি রুপিরয়্যাল চ্যালেঞ্জার্স বেঙ্গালুরু—১৬.৪০ কোটি রুপিরাজস্থান রয়্যালস—১৬.০৫ কোটি রুপিগুজরাট টাইটানস—১২.৯০ কোটি রুপিপাঞ্জাব কিংস—১১.৫০ কোটি রুপি কোন ফ্র্যাঞ্চাইজির ঝুলিতে কত আছে: কলকাতা নাইট রাইডার্স—৬৪.৩০ কোটি রুপিচেন্নাই সুপার কিংস—৪৩.৪০ রুপিসানরাইজার্স হায়দরাবাদ—২৫.৫০ কোটি রুপিলক্ষ্ণৌ সুপারজায়ান্টস—২২.৯৫ কোটি রুপিদিল্লি ক্যাপিটালস—২১.৮০ কোটি রুপিরয়্যাল চ্যালেঞ্জার্স বেঙ্গালুরু—১৬.৪০ কোটি রুপিরাজস্থান রয়্যালস—১৬.০৫ কোটি রুপিগুজরাট টাইটানস—১২.৯০ কোটি রুপিপাঞ্জাব কিংস—১১.৫০ কোটি রুপি মার্কি সেট কারা:মিনি নিলাম হওয়ায় এবার মার্কি সেট নেই। ক্যাপড ব্যাটসম্যানদের দিয়ে নিলাম শুরু হবে। গ্রিন ব্যাটসম্যান হিসেবে নাম নিবন্ধন করায় তিনি এই অংশে থাকবেন। যেখানে আরও আছেন ডেভন কনওয়ে, জেফ-ফ্রেজার ম্যাগার্ক, সরফরাজ খান, ডেভিড মিলাররা।অ্যাক্সেলেরেটেড রাউন্ড শুরু কখন:নিলামে ৭০ জন খেলোয়াড় উপস্থাপন শেষে শুরু হবে অ্যাক্সেলেরেটেড রাউন্ড। সেখানে বাকি খেলোয়াড়দের অন্তর্ভুক্ত করা হবে। ফ্র্যাঞ্চাইজিগুলোকে সামগ্রিক তালিকা থেকে অবিক্রীত খেলোয়াড়দের নাম জমা দিতে বলা হবে, যেন পরবর্তী অ্যাক্সেলেরেটেড রাউন্ডগুলো পরিচালনা করা যায়। মার্কি সেট কারা: মিনি নিলাম হওয়ায় এবার মার্কি সেট নেই। ক্যাপড ব্যাটসম্যানদের দিয়ে নিলাম শুরু হবে। গ্রিন ব্যাটসম্যান হিসেবে নাম নিবন্ধন করায় তিনি এই অংশে থাকবেন। যেখানে আরও আছেন ডেভন কনওয়ে, জেফ-ফ্রেজার ম্যাগার্ক, সরফরাজ খান, ডেভিড মিলাররা। অ্যাক্সেলেরেটেড রাউন্ড শুরু কখন: নিলামে ৭০ জন খেলোয়াড় উপস্থাপন শেষে শুরু হবে অ্যাক্সেলেরেটেড রাউন্ড। সেখানে বাকি খেলোয়াড়দের অন্তর্ভুক্ত করা হবে। ফ্র্যাঞ্চাইজিগুলোকে সামগ্রিক তালিকা থেকে অবিক্রীত খেলোয়াড়দের নাম জমা দিতে বলা হবে, যেন পরবর্তী অ্যাক্সেলেরেটেড রাউন্ডগুলো পরিচালনা করা যায়। আরও পড়ুনআইপিএল নিলাম: দলগুলোর বাজেট কত, কিনতে পারবে কতজন১৪ ডিসেম্বর ২০২৫ আরটিএম কার্ড ব্যবহার করা যাবে কি:মিনি নিলাম হওয়ায় ফ্র্যাঞ্চাইজি দলগুলোর আরটিএম (রাইট টু ম্যাচ) ব্যবহারের সুযোগ নেই। আরটিএম কার্ড ব্যবহার করা যাবে কি: মিনি নিলাম হওয়ায় ফ্র্যাঞ্চাইজি দলগুলোর আরটিএম (রাইট টু ম্যাচ) ব্যবহারের সুযোগ নেই। নিলামে কি বড় কোনো নাম অনুপস্থিত:গ্লেন ম্যাক্সওয়েল সম্ভবত সবচেয়ে বড় নাম। এবার নিলামে এই অস্ট্রেলিয়ান নেই। ফাফ ডু প্লেসি ও মঈন আলীও নাম নিবন্ধন করেননি। আন্দ্রে রাসেল আইপিএল থেকে অবসর নিয়েছেন। নিলামে কি বড় কোনো নাম অনুপস্থিত: গ্লেন ম্যাক্সওয়েল সম্ভবত সবচেয়ে বড় নাম। এবার নিলামে এই অস্ট্রেলিয়ান নেই। ফাফ ডু প্লেসি ও মঈন আলীও নাম নিবন্ধন করেননি। আন্দ্রে রাসেল আইপিএল থেকে অবসর নিয়েছেন।",
    "date": "2025-12-16 15:00:52",
    "crawled_at": "2025-12-16 16:47:49"
}