{
    "url": "https://www.prothomalo.com/sports/cricket/0q0uk7w44v",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "অস্ট্রেলিয়ার সৈকতে বন্দুক হামলার সময় পাশে রেস্তোরাঁয় ছিলেন মাইকেল ভন, শোনালেন ‘ভয়াবহ’ অভিজ্ঞতা",
    "body": "অস্ট্রেলিয়ার সিডনিতে জনাকীর্ণ এক সমুদ্রসৈকতে দুই বন্দুকধারীর হামলায় নিহত হয়েছেন ১৫ জন। রোববার বন্ডাই সৈকতে স্থানীয় সময় সন্ধ্যায় এ ঘটনা ঘটে বলে নিউ সাউথ ওয়েলস (এনএসডব্লিউ) পুলিশ জানিয়েছে। সিডনিতে বন্দুকধারীদের হামলার সময় মাত্র কয়ে শ গজ দূরে একটি রেস্তোরাঁয় ছিলেন সাবেক ইংলিশ অধিনায়ক ও ধারাভাষ্যকার মাইকেল ভন।সে সময় মাইকেল ভনের সঙ্গে ছিলেন স্ত্রী, দুই মেয়ে, শ্যালিকা ও এক বন্ধু। চলমান অ্যাশেজ সিরিজে ধারাভাষ্য দিতে অস্ট্রেলিয়ায় আছেন ভন। সন্ত্রাসী হামলার সময় গুলির শব্দ শোনার অভিজ্ঞতাকে ‘ভয়াবহ’ বলে বর্ণনা করেছেন তিনি। অস্ট্রেলিয়ার সিডনিতে জনাকীর্ণ এক সমুদ্রসৈকতে দুই বন্দুকধারীর হামলায় নিহত হয়েছেন ১৫ জন। রোববার বন্ডাই সৈকতে স্থানীয় সময় সন্ধ্যায় এ ঘটনা ঘটে বলে নিউ সাউথ ওয়েলস (এনএসডব্লিউ) পুলিশ জানিয়েছে। সিডনিতে বন্দুকধারীদের হামলার সময় মাত্র কয়ে শ গজ দূরে একটি রেস্তোরাঁয় ছিলেন সাবেক ইংলিশ অধিনায়ক ও ধারাভাষ্যকার মাইকেল ভন। সে সময় মাইকেল ভনের সঙ্গে ছিলেন স্ত্রী, দুই মেয়ে, শ্যালিকা ও এক বন্ধু। চলমান অ্যাশেজ সিরিজে ধারাভাষ্য দিতে অস্ট্রেলিয়ায় আছেন ভন। সন্ত্রাসী হামলার সময় গুলির শব্দ শোনার অভিজ্ঞতাকে ‘ভয়াবহ’ বলে বর্ণনা করেছেন তিনি। ভয়াবহ এই ঘটনার অভিজ্ঞতা নিয়ে ডেইলি টেলিগ্রাফে লেখা এক কলামে মাইকেল ভন বলেন, ‘অধিকাংশ মানুষের মতো আমিও ঘরে বসে লন্ডন বা ম্যানচেস্টারের মতো কাছাকাছি জায়গায় ঘটে যাওয়া সন্ত্রাসী হামলার খবর দেখেছি। সেগুলো খুব কাছের বলেই মনে হয়, আর ভয়ও লাগে। কিন্তু এতটা কাছাকাছি থাকা যে নিজের কানে ঘটনার শব্দ শোনা যায়—তা সত্যিই আতঙ্কজনক।’ ভয়াবহ এই ঘটনার অভিজ্ঞতা নিয়ে ডেইলি টেলিগ্রাফে লেখা এক কলামে মাইকেল ভন বলেন, ‘অধিকাংশ মানুষের মতো আমিও ঘরে বসে লন্ডন বা ম্যানচেস্টারের মতো কাছাকাছি জায়গায় ঘটে যাওয়া সন্ত্রাসী হামলার খবর দেখেছি। সেগুলো খুব কাছের বলেই মনে হয়, আর ভয়ও লাগে। কিন্তু এতটা কাছাকাছি থাকা যে নিজের কানে ঘটনার শব্দ শোনা যায়—তা সত্যিই আতঙ্কজনক।’ আরও পড়ুনবাংলাদেশ, শ্রীলঙ্কা, নিউজিল্যান্ডের মতো দেশগুলোর আরও বেশি টাকা পাওয়া উচিত—মনে করেন ভন২০ জুলাই ২০২৫ ৫১ বছর বয়সী ভন জানান, ঘটনার সময় তিনি রেস্তোরাঁর বাইরে ফোনে কথা বলছিলেন। তখন সৈকতের দিক থেকে সাইরেনের শব্দ শুনে প্রথমে তাঁর মনে হয়েছিল, হয়তো হাঙরের আক্রমণ বা কোনো মারামারি হচ্ছে। পরে এক নিরাপত্তারক্ষী তাঁকে ভেতরে ঢুকে যেতে বলেন এবং রেস্তোরাঁর দরজা বন্ধ করে দেওয়া হয়। ৫১ বছর বয়সী ভন জানান, ঘটনার সময় তিনি রেস্তোরাঁর বাইরে ফোনে কথা বলছিলেন। তখন সৈকতের দিক থেকে সাইরেনের শব্দ শুনে প্রথমে তাঁর মনে হয়েছিল, হয়তো হাঙরের আক্রমণ বা কোনো মারামারি হচ্ছে। পরে এক নিরাপত্তারক্ষী তাঁকে ভেতরে ঢুকে যেতে বলেন এবং রেস্তোরাঁর দরজা বন্ধ করে দেওয়া হয়। ভন আরও যোগ করেন, ‘আমি কখনো এ রকম অভিজ্ঞতার মুখোমুখি হইনি। আপনার চারপাশে যা ঘটছে তা আপনি জানেন, কিন্তু তা হচ্ছে বলে বিশ্বাস করতে চান না। লোকজন তখন খাবার খাচ্ছিল, কিন্তু পরিবেশটি ছিল অত্যন্ত মর্মান্তিক ও ভীতিকর।’পিয়ার্স মর্গান আনসেন্সরড অনুষ্ঠানে দেওয়া এক সাক্ষাৎকারেও ভন এ বিষয়ে কথা বলেন। হামলার ঘটনাটি ‘ভয়ঙ্কর ও দুঃখজনক’ হিসেবে উল্লেখ করে তিনি এর পেছনের মানুষদের ‘দুষ্কৃতকারী ও নরপিশাচ’ বলে উল্লেখ করেন। এ সময় তিনি এক হামলাকারীকে বাধা দিয়ে অস্ত্র ছিনিয়ে নেওয়া আহমেদ আল আহমেদকে সাহসী নায়ক বলে মন্তব্য করেছেন, ‘তিনি কতজনের জীবন বাঁচিয়েছেন? যদি তিনি যা করেছেন তা না করতেন, কী ঘটত?’ ভন আরও যোগ করেন, ‘আমি কখনো এ রকম অভিজ্ঞতার মুখোমুখি হইনি। আপনার চারপাশে যা ঘটছে তা আপনি জানেন, কিন্তু তা হচ্ছে বলে বিশ্বাস করতে চান না। লোকজন তখন খাবার খাচ্ছিল, কিন্তু পরিবেশটি ছিল অত্যন্ত মর্মান্তিক ও ভীতিকর।’ পিয়ার্স মর্গান আনসেন্সরড অনুষ্ঠানে দেওয়া এক সাক্ষাৎকারেও ভন এ বিষয়ে কথা বলেন। হামলার ঘটনাটি ‘ভয়ঙ্কর ও দুঃখজনক’ হিসেবে উল্লেখ করে তিনি এর পেছনের মানুষদের ‘দুষ্কৃতকারী ও নরপিশাচ’ বলে উল্লেখ করেন। এ সময় তিনি এক হামলাকারীকে বাধা দিয়ে অস্ত্র ছিনিয়ে নেওয়া আহমেদ আল আহমেদকে সাহসী নায়ক বলে মন্তব্য করেছেন, ‘তিনি কতজনের জীবন বাঁচিয়েছেন? যদি তিনি যা করেছেন তা না করতেন, কী ঘটত?’ আরও পড়ুনঅ্যাডিলেডে ফিরছেন কামিন্স, হ্যাজলউডের অ্যাশেজ শেষ০৯ ডিসেম্বর ২০২৫ এদিকে বুধবার অ্যাডিলেডে শুরু হবে অ্যাশেজের তৃতীয় টেস্ট। ম্যাচটি শোকাবহ পরিবেশে মাঠে গড়াবে উল্লেখ করে ভন বলেন, ‘ক্রিকেট চলবে। এমন কাপুরুষদের কারণে থেমে থাকা যাবে না, যারা বিশ্বাস করে যে নির্দোষ মানুষকে হত্যা করে তারা পৃথিবীকে ভালোর দিকে নিয়ে যাবে। অস্ট্রেলিয়া প্রতিরোধ করবে…তবে ধাক্কা সামলাতে কিছুটা সময় লাগবে।’ এদিকে বুধবার অ্যাডিলেডে শুরু হবে অ্যাশেজের তৃতীয় টেস্ট। ম্যাচটি শোকাবহ পরিবেশে মাঠে গড়াবে উল্লেখ করে ভন বলেন, ‘ক্রিকেট চলবে। এমন কাপুরুষদের কারণে থেমে থাকা যাবে না, যারা বিশ্বাস করে যে নির্দোষ মানুষকে হত্যা করে তারা পৃথিবীকে ভালোর দিকে নিয়ে যাবে। অস্ট্রেলিয়া প্রতিরোধ করবে…তবে ধাক্কা সামলাতে কিছুটা সময় লাগবে।’ ভন তাঁর অভিজ্ঞতা সামাজিক যোগাযোগমাধ্যমেও পোস্ট করে সবাইকে জানিয়েছেন। ব্যক্তিগত এক্স অ্যাকাউন্টে ভন লিখেছেন, ‘বন্ডাইতে একটি রেস্তোরাঁয় আটকে থাকা ভীষণ ভয়ঙ্কর ছিল…এখন নিরাপদে ঘরে পৌঁছেছি। জরুরি সেবায় যাঁরা নিয়োজিত ছিলেন এবং যে ব্যক্তি সন্ত্রাসীকে বাধা দিয়েছেন, তাঁদের প্রতি অসীম কৃতজ্ঞতা। যাঁরা আক্রান্ত হয়েছেন, তাঁদের কথা ভাবছি...।’হামলার ঘটনা নিয়ে বিবৃতি দিয়েছে ইংল্যান্ড ক্রিকেট দলও। বিবৃতিতে বলা হয়েছে, ‘ইংল্যান্ড ক্রিকেট দলের সবাই গতকাল সন্ধ্যায় বন্ডাই বিচে ঘটে যাওয়া ভয়াবহ ঘটনার কারণে গভীরভাবে মর্মাহত। ক্ষতিগ্রস্ত লোকজন, তাঁদের পরিবার ও বন্ধুদের জন্য সমবেদনা।’ ভন তাঁর অভিজ্ঞতা সামাজিক যোগাযোগমাধ্যমেও পোস্ট করে সবাইকে জানিয়েছেন। ব্যক্তিগত এক্স অ্যাকাউন্টে ভন লিখেছেন, ‘বন্ডাইতে একটি রেস্তোরাঁয় আটকে থাকা ভীষণ ভয়ঙ্কর ছিল…এখন নিরাপদে ঘরে পৌঁছেছি। জরুরি সেবায় যাঁরা নিয়োজিত ছিলেন এবং যে ব্যক্তি সন্ত্রাসীকে বাধা দিয়েছেন, তাঁদের প্রতি অসীম কৃতজ্ঞতা। যাঁরা আক্রান্ত হয়েছেন, তাঁদের কথা ভাবছি...।’ হামলার ঘটনা নিয়ে বিবৃতি দিয়েছে ইংল্যান্ড ক্রিকেট দলও। বিবৃতিতে বলা হয়েছে, ‘ইংল্যান্ড ক্রিকেট দলের সবাই গতকাল সন্ধ্যায় বন্ডাই বিচে ঘটে যাওয়া ভয়াবহ ঘটনার কারণে গভীরভাবে মর্মাহত। ক্ষতিগ্রস্ত লোকজন, তাঁদের পরিবার ও বন্ধুদের জন্য সমবেদনা।’",
    "date": "2025-12-15 12:42:51",
    "crawled_at": "2025-12-16 16:47:53"
}