{
    "url": "https://www.prothomalo.com/entertainment/song/vll6td8jg5",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "পরপর হিট গান, তারপরও ১৭ বছর কেন কাজ হয়নি হাবিব–অলিক জুটির",
    "body": "কিছু সম্পর্ক থাকে, যা বছরের ব্যবধানে মিলিয়ে যায় না, অপেক্ষা করে শুধু ফিরে আসার। হাবিব ওয়াহিদ এবং এস এ হক অলিক ঠিক তেমনই দুটি নাম। সংগীত–সিনেমা দুই ভুবনের এই দুজন মানুষের কাজের সম্পর্কটা দেড় যুগের। অডিওতে শ্রোতাপ্রিয় গান দিয়ে এই জুটির শুরু হলেও দীর্ঘ ১৭ বছর এই মাধ্যমে তাঁদের কাজ করতে দেখা যায়নি। তাই বিরতির পর আবার যখন তাঁদের জুটি ফিরছে, শ্রোতাদের নস্টালজিয়া যেন নতুন করে জেগে উঠেছে। গানের খবর প্রকাশ নিয়ে হাবিব ওয়াহিদ ও অলিকের ফেসবুক পোস্টের দিকে তাকালে তেমনটা লক্ষ করা গেছে। দুজনের ভক্ত–শ্রোতারা যেন নতুন গানের জন্য অধীর আগ্রহে অপেক্ষা করছেন। কিছু সম্পর্ক থাকে, যা বছরের ব্যবধানে মিলিয়ে যায় না, অপেক্ষা করে শুধু ফিরে আসার। হাবিব ওয়াহিদ এবং এস এ হক অলিক ঠিক তেমনই দুটি নাম। সংগীত–সিনেমা দুই ভুবনের এই দুজন মানুষের কাজের সম্পর্কটা দেড় যুগের। অডিওতে শ্রোতাপ্রিয় গান দিয়ে এই জুটির শুরু হলেও দীর্ঘ ১৭ বছর এই মাধ্যমে তাঁদের কাজ করতে দেখা যায়নি। তাই বিরতির পর আবার যখন তাঁদের জুটি ফিরছে, শ্রোতাদের নস্টালজিয়া যেন নতুন করে জেগে উঠেছে। গানের খবর প্রকাশ নিয়ে হাবিব ওয়াহিদ ও অলিকের ফেসবুক পোস্টের দিকে তাকালে তেমনটা লক্ষ করা গেছে। দুজনের ভক্ত–শ্রোতারা যেন নতুন গানের জন্য অধীর আগ্রহে অপেক্ষা করছেন। নাটক ও সিনেমা পরিচালনার পাশাপাশি এস এ হক অলিক গানও লেখেন। তাঁর লেখা বেশ কয়েকটি গানে সুর ও সংগীত পরিচালনা করেছেন হাবিব ওয়াহিদ। সময়টা ২০০৭ সাল। শিরিনের ‘পাঞ্জাবীওয়ালা’ অ্যালবামে বোনাস ট্র্যাক হিসেবে ছিল হাবিব ওয়াহিদ ও ন্যান্সির গাওয়া ‘বলে তো দিয়েছি হৃদয়ের কথা’। গানটি প্রকাশের পরপরই ছড়িয়ে পড়ে জনপ্রিয়তা। পরে গানটির সেই ঢেউ গিয়ে লাগে কলকাতার চলচ্চিত্রেও। টলিউডের ‘বিন্দাস’ সিনেমায় ব্যবহৃত হয় গানটি, বড় পর্দায় তাতে ঠোঁট মেলান দেব ও শ্রাবন্তী। এপার বাংলার সীমানা পেরিয়ে ওপার বাংলায়ও গানটি দারুণ শ্রোতাপ্রিয়তা পায়।পরের বছর, ২০০৮ সালে, হাবিবের জনপ্রিয় অ্যালবাম ‘বলছি তোমাকে’তে অলিকের লেখা নতুন তিনটি গান জায়গা পায়। ‘বলো কেন এমন হয়’ ও ‘জোছনা কথা বলো না’—দুটি গানেই কণ্ঠ দেন হাবিব। একই অ্যালবামে হাবিবের সুরে সংগীতশিল্পী বাবা ফেরদৌস ওয়াহিদ গেয়েছিলেন ‘কী নামে ডাকব তোমায় নীল জোছনা’। নাটক ও সিনেমা পরিচালনার পাশাপাশি এস এ হক অলিক গানও লেখেন। তাঁর লেখা বেশ কয়েকটি গানে সুর ও সংগীত পরিচালনা করেছেন হাবিব ওয়াহিদ। সময়টা ২০০৭ সাল। শিরিনের ‘পাঞ্জাবীওয়ালা’ অ্যালবামে বোনাস ট্র্যাক হিসেবে ছিল হাবিব ওয়াহিদ ও ন্যান্সির গাওয়া ‘বলে তো দিয়েছি হৃদয়ের কথা’। গানটি প্রকাশের পরপরই ছড়িয়ে পড়ে জনপ্রিয়তা। পরে গানটির সেই ঢেউ গিয়ে লাগে কলকাতার চলচ্চিত্রেও। টলিউডের ‘বিন্দাস’ সিনেমায় ব্যবহৃত হয় গানটি, বড় পর্দায় তাতে ঠোঁট মেলান দেব ও শ্রাবন্তী। এপার বাংলার সীমানা পেরিয়ে ওপার বাংলায়ও গানটি দারুণ শ্রোতাপ্রিয়তা পায়।পরের বছর, ২০০৮ সালে, হাবিবের জনপ্রিয় অ্যালবাম ‘বলছি তোমাকে’তে অলিকের লেখা নতুন তিনটি গান জায়গা পায়। ‘বলো কেন এমন হয়’ ও ‘জোছনা কথা বলো না’—দুটি গানেই কণ্ঠ দেন হাবিব। একই অ্যালবামে হাবিবের সুরে সংগীতশিল্পী বাবা ফেরদৌস ওয়াহিদ গেয়েছিলেন ‘কী নামে ডাকব তোমায় নীল জোছনা’। অডিওর পর চলচ্চিত্রেও হাবিব ওয়াহিদ ও অলিককে একসঙ্গে কাজ করতে দেখা যায়। এস এ হক অলিক পরিচালিত ‘আকাশ ছোঁয়া ভালোবাসা’ সিনেমায় হাবিব গেয়েছিলেন ‘পৃথিবীর যত সুখ যত ভালোবাসা’। অডিওর পর চলচ্চিত্রেও হাবিব ওয়াহিদ ও অলিককে একসঙ্গে কাজ করতে দেখা যায়। এস এ হক অলিক পরিচালিত ‘আকাশ ছোঁয়া ভালোবাসা’ সিনেমায় হাবিব গেয়েছিলেন ‘পৃথিবীর যত সুখ যত ভালোবাসা’। মুক্তির পর গানটি সেই সময়ের অন্যতম সুপারহিট গানের তালিকায় উঠে আসে। সিনেমাটি পরিচালনার পাশাপাশি গানের কথা লিখেছিলেন অলিক। পরে ‘আরো ভালোবাসব তোমায়’ সিনেমার ‘মনের দুয়ার দিলাম খুলে’, ‘এক পৃথিবী প্রেম’ সিনেমার ‘আকাশজুড়ে’ এবং ‘গলুই’ সিনেমার ‘জমবে মেলা’—এই তিন চলচ্চিত্রের গানেও কণ্ঠ দেন হাবিব। সব গানের কথা অলিকের লেখা। মুক্তির পর গানটি সেই সময়ের অন্যতম সুপারহিট গানের তালিকায় উঠে আসে। সিনেমাটি পরিচালনার পাশাপাশি গানের কথা লিখেছিলেন অলিক। পরে ‘আরো ভালোবাসব তোমায়’ সিনেমার ‘মনের দুয়ার দিলাম খুলে’, ‘এক পৃথিবী প্রেম’ সিনেমার ‘আকাশজুড়ে’ এবং ‘গলুই’ সিনেমার ‘জমবে মেলা’—এই তিন চলচ্চিত্রের গানেও কণ্ঠ দেন হাবিব। সব গানের কথা অলিকের লেখা। তবে বড় পর্দায় নিয়মিত কাজ করলেও অডিওতে থেমে যায় তাঁদের পথচলা। প্রায় ১৭ বছর অডিও জগতে একসঙ্গে কাজ করেননি দুজন। অথচ শ্রোতাদের মনে ছিল প্রশ্ন—এত সাফল্যের পরও কেন এই দীর্ঘ বিরতি? প্রশ্নের জবাব দিলেন এস এ হক অলিক। তিনি বলেন, ‘আমাদের দুজনের যোগাযোগ কিন্তু সব সময়ই ছিল। সম্পর্কটাও বেশ আন্তরিকতার এবং শ্রদ্ধার। একটা বিষয় যদি খেয়াল করেন দেখবেন, আমাদের দেশে কিন্তু একটা সময় অডিও অ্যালবাম প্রকাশ অনেক কমে যায়। তখন হাবিবও অডিওতে কাজ কমিয়ে দিয়ে চলচ্চিত্রে মনোযোগী হয়। এর বাইরে যখন সময় পেত, নিজের মতো করে সিঙ্গেল গান প্রকাশ করত। আমিও চলচ্চিত্রে ব্যস্ত হয়ে পড়ি। হাবিব কিন্তু তার কাজের ব্যাপারে বরাবরই খুঁতখুঁতে। পারফেকশনিস্ট। মনের মতো কিছু না হলে কাজ করে না। তাই অডিওতে আমাদের একসঙ্গে কাজ করা হয়নি। এখন আবার অডিওতে নিয়মিত কাজ করছে, আমাকে গান লিখে দিতে বললে, লিখে দিই।’ তবে বড় পর্দায় নিয়মিত কাজ করলেও অডিওতে থেমে যায় তাঁদের পথচলা। প্রায় ১৭ বছর অডিও জগতে একসঙ্গে কাজ করেননি দুজন। অথচ শ্রোতাদের মনে ছিল প্রশ্ন—এত সাফল্যের পরও কেন এই দীর্ঘ বিরতি? প্রশ্নের জবাব দিলেন এস এ হক অলিক। তিনি বলেন, ‘আমাদের দুজনের যোগাযোগ কিন্তু সব সময়ই ছিল। সম্পর্কটাও বেশ আন্তরিকতার এবং শ্রদ্ধার। একটা বিষয় যদি খেয়াল করেন দেখবেন, আমাদের দেশে কিন্তু একটা সময় অডিও অ্যালবাম প্রকাশ অনেক কমে যায়। তখন হাবিবও অডিওতে কাজ কমিয়ে দিয়ে চলচ্চিত্রে মনোযোগী হয়। এর বাইরে যখন সময় পেত, নিজের মতো করে সিঙ্গেল গান প্রকাশ করত। আমিও চলচ্চিত্রে ব্যস্ত হয়ে পড়ি। হাবিব কিন্তু তার কাজের ব্যাপারে বরাবরই খুঁতখুঁতে। পারফেকশনিস্ট। মনের মতো কিছু না হলে কাজ করে না। তাই অডিওতে আমাদের একসঙ্গে কাজ করা হয়নি। এখন আবার অডিওতে নিয়মিত কাজ করছে, আমাকে গান লিখে দিতে বললে, লিখে দিই।’ কথা প্রসঙ্গে অলিক বলেন, ‘সংগীতশিল্পীর বাইরে হাবিব কিন্তু একজন সুরকার এবং সংগীত পরিচালকও। যখন ভেবেছে আমার গীতিকবিতা প্রয়োজন, তখনই লিখলাম। প্রথমে একটি গান লিখে দেওয়ার পর কীভাবে যেন চারটি লিখিয়ে নেয়। চারটি লেখা হলে পরে আরও চারটি লিখিয়ে নেয়—এভাবে মোট আটটি গান লিখে দিয়েছি। প্রথমটি আজই প্রকাশিত হচ্ছে। বাকি গানগুলোও আস্তে আস্তে শ্রোতারা পাবেন। হাবিবের সঙ্গে কাজ করা বরাবরই দারুণ আনন্দের, এবারও তেমনটাই হয়েছে।’ কথা প্রসঙ্গে অলিক বলেন, ‘সংগীতশিল্পীর বাইরে হাবিব কিন্তু একজন সুরকার এবং সংগীত পরিচালকও। যখন ভেবেছে আমার গীতিকবিতা প্রয়োজন, তখনই লিখলাম। প্রথমে একটি গান লিখে দেওয়ার পর কীভাবে যেন চারটি লিখিয়ে নেয়। চারটি লেখা হলে পরে আরও চারটি লিখিয়ে নেয়—এভাবে মোট আটটি গান লিখে দিয়েছি। প্রথমটি আজই প্রকাশিত হচ্ছে। বাকি গানগুলোও আস্তে আস্তে শ্রোতারা পাবেন। হাবিবের সঙ্গে কাজ করা বরাবরই দারুণ আনন্দের, এবারও তেমনটাই হয়েছে।’ দীর্ঘ অপেক্ষার পর তাঁদের নতুন গান ‘পিরিতি শিখাইলি’ প্রকাশ পাচ্ছে হাবিব ওয়াহিদের ইউটিউব চ্যানেলে। শুধু একটি গান নয়—পুরো আটটি নতুন গান নিয়ে ফিরছে এই জুটি। দীর্ঘ বিরতির পর নতুন সুর, নতুন গানে আবারও কেমন হবে তাঁদের রসায়ন—সে অপেক্ষায় সংগীতপ্রেমীরা।সময়ের স্রোতে অনেক জুটিই হারিয়ে যায়। কিন্তু কিছু জুটি ফিরে আসা সময়ের সঙ্গে নতুনভাবে খুঁজে নেয় পথ। হাবিব–অলিক জুটি তেমনই ব্যতিক্রমী অধ্যায়। পুরোনো স্মৃতি, পুরোনো সাফল্য আর নতুন প্রত্যাশা—সব মিলিয়ে তাঁদের ফিরে আসা হয়তো শ্রোতাদের হৃদয়ে রং ছড়িয়ে দেবে। ১৭ বছরের বিরতি পেরিয়ে তাঁদের গান আবারও প্রমাণ করবে—সত্যিকারের শিল্পীরা বিরতি নেন না, শুধু অপেক্ষা করেন ফিরে আসার সঠিক মুহূর্তের। দীর্ঘ অপেক্ষার পর তাঁদের নতুন গান ‘পিরিতি শিখাইলি’ প্রকাশ পাচ্ছে হাবিব ওয়াহিদের ইউটিউব চ্যানেলে। শুধু একটি গান নয়—পুরো আটটি নতুন গান নিয়ে ফিরছে এই জুটি। দীর্ঘ বিরতির পর নতুন সুর, নতুন গানে আবারও কেমন হবে তাঁদের রসায়ন—সে অপেক্ষায় সংগীতপ্রেমীরা।সময়ের স্রোতে অনেক জুটিই হারিয়ে যায়। কিন্তু কিছু জুটি ফিরে আসা সময়ের সঙ্গে নতুনভাবে খুঁজে নেয় পথ। হাবিব–অলিক জুটি তেমনই ব্যতিক্রমী অধ্যায়। পুরোনো স্মৃতি, পুরোনো সাফল্য আর নতুন প্রত্যাশা—সব মিলিয়ে তাঁদের ফিরে আসা হয়তো শ্রোতাদের হৃদয়ে রং ছড়িয়ে দেবে। ১৭ বছরের বিরতি পেরিয়ে তাঁদের গান আবারও প্রমাণ করবে—সত্যিকারের শিল্পীরা বিরতি নেন না, শুধু অপেক্ষা করেন ফিরে আসার সঠিক মুহূর্তের।",
    "date": "2025-12-13 01:00:00",
    "crawled_at": "2025-12-16 17:07:34"
}