{
    "url": "https://www.prothomalo.com/bangladesh/district/lnngx4tk76",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "দেশে নিরাপত্তা পরিস্থিতি নিয়ে কোনো শঙ্কা নেই: স্বরাষ্ট্র উপদেষ্টা",
    "body": "দেশে চলমান আইনশৃঙ্খলা পরিস্থিতির বিষয়ে স্বরাষ্ট্র উপদেষ্টা লেফটেন্যান্ট জেনারেল (অব.) জাহাঙ্গীর আলম চৌধুরী বলেছেন, দেশের নিরাপত্তা পরিস্থিতি নিয়ে কোনো শঙ্কা নেই। আজ বুধবার দুপুরে নারায়ণগঞ্জের চাষাঢ়ায় বিকেএমইএর প্রধান কার্যালয়ে সংগঠনটির পক্ষ থেকে জেলা পুলিশ ও শিল্প পুলিশকে ছয়টি মিনি পিকআপ ভ্যান হস্তান্তর অনুষ্ঠানে সাংবাদিকদের প্রশ্নের জবাবে তিনি এ কথা বলেন। নিরাপত্তা ইস্যুতে নারায়ণগঞ্জ-৫ আসনে বিএনপি মনোনীত প্রার্থী মোহাম্মদ মাসুদুজ্জামান গতকাল মঙ্গলবার সরে দাঁড়ানোর ঘোষণা দিয়েছেন। এ প্রসঙ্গে প্রশ্ন করা হলে স্বরাষ্ট্র উপদেষ্টা বলেন, কে নির্বাচন করবেন, আর কে করবেন না, এটা একান্তই ব্যক্তিগত সিদ্ধান্ত। নিরাপত্তা একটি বড় বিষয় হলেও আজকের অনুষ্ঠানে সবাই নিরাপদেই উপস্থিত আছেন। তিনি (মোহাম্মদ মাসুদুজ্জামান) কেন নির্বাচন করবেন না, সেটি অনুসন্ধান করলে সাংবাদিকেরাই ভালোভাবে বের করতে পারবেন। দেশে চলমান আইনশৃঙ্খলা পরিস্থিতির বিষয়ে স্বরাষ্ট্র উপদেষ্টা লেফটেন্যান্ট জেনারেল (অব.) জাহাঙ্গীর আলম চৌধুরী বলেছেন, দেশের নিরাপত্তা পরিস্থিতি নিয়ে কোনো শঙ্কা নেই। আজ বুধবার দুপুরে নারায়ণগঞ্জের চাষাঢ়ায় বিকেএমইএর প্রধান কার্যালয়ে সংগঠনটির পক্ষ থেকে জেলা পুলিশ ও শিল্প পুলিশকে ছয়টি মিনি পিকআপ ভ্যান হস্তান্তর অনুষ্ঠানে সাংবাদিকদের প্রশ্নের জবাবে তিনি এ কথা বলেন। নিরাপত্তা ইস্যুতে নারায়ণগঞ্জ-৫ আসনে বিএনপি মনোনীত প্রার্থী মোহাম্মদ মাসুদুজ্জামান গতকাল মঙ্গলবার সরে দাঁড়ানোর ঘোষণা দিয়েছেন। এ প্রসঙ্গে প্রশ্ন করা হলে স্বরাষ্ট্র উপদেষ্টা বলেন, কে নির্বাচন করবেন, আর কে করবেন না, এটা একান্তই ব্যক্তিগত সিদ্ধান্ত। নিরাপত্তা একটি বড় বিষয় হলেও আজকের অনুষ্ঠানে সবাই নিরাপদেই উপস্থিত আছেন। তিনি (মোহাম্মদ মাসুদুজ্জামান) কেন নির্বাচন করবেন না, সেটি অনুসন্ধান করলে সাংবাদিকেরাই ভালোভাবে বের করতে পারবেন। ভারতীয় দূতাবাসের ভিসা কার্যক্রম বন্ধ ও বাংলাদেশের রাষ্ট্রদূতকে তলব করার বিষয়ে জানতে চাইলে জাহাঙ্গীর আলম চৌধুরী বলেন, ‘বিষয়টি আপনারা সাংবাদিকদের কাছ থেকেই প্রথম শুনলাম। কয়েক দিন আগেই বাংলাদেশের ভারতীয় রাষ্ট্রদূতকে আমরা তলব করেছিলাম। আপনারা জানেন কূটনৈতিক অঙ্গনে এ ধরনের পারস্পরিক তলব একটি সাধারণ প্রক্রিয়া।’ ভারতীয় দূতাবাসের ভিসা কার্যক্রম বন্ধ ও বাংলাদেশের রাষ্ট্রদূতকে তলব করার বিষয়ে জানতে চাইলে জাহাঙ্গীর আলম চৌধুরী বলেন, ‘বিষয়টি আপনারা সাংবাদিকদের কাছ থেকেই প্রথম শুনলাম। কয়েক দিন আগেই বাংলাদেশের ভারতীয় রাষ্ট্রদূতকে আমরা তলব করেছিলাম। আপনারা জানেন কূটনৈতিক অঙ্গনে এ ধরনের পারস্পরিক তলব একটি সাধারণ প্রক্রিয়া।’ আরও পড়ুনবাংলাদেশের হাইকমিশনারকে ভারতের পররাষ্ট্র মন্ত্রণালয়ে তলব৫ ঘণ্টা আগে বক্তব্যের শুরুতে স্বরাষ্ট্র উপদেষ্টা ১৯৭১ সালের মহান স্বাধীনতাযুদ্ধে আত্মদানকারী শহীদ ও বীর মুক্তিযোদ্ধাদের শ্রদ্ধার সঙ্গে স্মরণ করেন। পাশাপাশি তিনি জুলাই বিপ্লবে সব শহীদ ও আহতদের প্রতিও শ্রদ্ধা জানান। সাহসী ছাত্র-জনতা ও অকুতোভয় তরুণদের আত্মত্যাগের কারণেই জুলাই বিপ্লব সফল হয়েছে। ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদির প্রসঙ্গে টেনে জাহাঙ্গীর আলম বলেন, বর্তমানে তিনি সিঙ্গাপুরে চিকিৎসাধীন। একজন সাহসী জুলাই যোদ্ধা ও দেশের জন্য বড় অবদান রয়েছে তাঁর। তাঁর দ্রুত সুস্থতা কামনা করেন তিনি। বক্তব্যের শুরুতে স্বরাষ্ট্র উপদেষ্টা ১৯৭১ সালের মহান স্বাধীনতাযুদ্ধে আত্মদানকারী শহীদ ও বীর মুক্তিযোদ্ধাদের শ্রদ্ধার সঙ্গে স্মরণ করেন। পাশাপাশি তিনি জুলাই বিপ্লবে সব শহীদ ও আহতদের প্রতিও শ্রদ্ধা জানান। সাহসী ছাত্র-জনতা ও অকুতোভয় তরুণদের আত্মত্যাগের কারণেই জুলাই বিপ্লব সফল হয়েছে। ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদির প্রসঙ্গে টেনে জাহাঙ্গীর আলম বলেন, বর্তমানে তিনি সিঙ্গাপুরে চিকিৎসাধীন। একজন সাহসী জুলাই যোদ্ধা ও দেশের জন্য বড় অবদান রয়েছে তাঁর। তাঁর দ্রুত সুস্থতা কামনা করেন তিনি। আরও পড়ুননারায়ণগঞ্জ-৫: বিএনপির প্রার্থী মাসুদুজ্জামান সরে দাঁড়ালেন১৬ ডিসেম্বর ২০২৫ জেলা পুলিশ ও শিল্প পুলিশকে বিকেএমইএর গাড়ি উপহার দেওয়ার উদ্যোগকে প্রশংসনীয় উল্লেখ করেন স্বরাষ্ট্র উপদেষ্টা বলেন, শিল্পাঞ্চলের নিরাপত্তা, শ্রমিকদের সুরক্ষা এবং শিল্প খাতে শান্তিপূর্ণ কর্মপরিবেশ বজায় রাখতে শিল্প পুলিশ ও জেলা পুলিশের ভূমিকা গুরুত্বপূর্ণ। শিল্প অধ্যুষিত নারায়ণগঞ্জ শিল্পাঞ্চলে দ্রুত পুলিশি সেবা কার্যক্রম ও মবিলিটি রক্ষায় সহায়ক হবে। নিরাপদ শিল্পাঞ্চল, স্থিতিশীল আইনশৃঙ্খলা, প্রশাসনের সঙ্গে শিল্পমালিকদের পারস্পরিক সহযোগিতা অত্যন্ত জরুরি। জেলা পুলিশ ও শিল্প পুলিশকে বিকেএমইএর গাড়ি উপহার দেওয়ার উদ্যোগকে প্রশংসনীয় উল্লেখ করেন স্বরাষ্ট্র উপদেষ্টা বলেন, শিল্পাঞ্চলের নিরাপত্তা, শ্রমিকদের সুরক্ষা এবং শিল্প খাতে শান্তিপূর্ণ কর্মপরিবেশ বজায় রাখতে শিল্প পুলিশ ও জেলা পুলিশের ভূমিকা গুরুত্বপূর্ণ। শিল্প অধ্যুষিত নারায়ণগঞ্জ শিল্পাঞ্চলে দ্রুত পুলিশি সেবা কার্যক্রম ও মবিলিটি রক্ষায় সহায়ক হবে। নিরাপদ শিল্পাঞ্চল, স্থিতিশীল আইনশৃঙ্খলা, প্রশাসনের সঙ্গে শিল্পমালিকদের পারস্পরিক সহযোগিতা অত্যন্ত জরুরি। বিকেএমইএ সভাপতি মোহাম্মদ হাতেমের সভাপতিত্বে অনুষ্ঠানে বিশেষ অতিথি ছিলেন প্রধান উপদেষ্টার বিশেষ সহকারী (স্বরাষ্ট্র মন্ত্রণালয়) খোদা বখস চৌধুরী, শিল্প পুলিশের প্রধান অতিরিক্ত আইজিপি জসিম উদ্দিন, ঢাকা রেঞ্জের ডিআইজি রেজাউল করিম মল্লিক, জেলা প্রশাসক মোহাম্মদ রায়হান কবির, পুলিশ সুপার মোহাম্মদ মিজানুর রহমান মুন্সি, অতিরিক্ত পুলিশ সুপার তারেক আল মেহেদী প্রমুখ। বিকেএমইএ সভাপতি মোহাম্মদ হাতেমের সভাপতিত্বে অনুষ্ঠানে বিশেষ অতিথি ছিলেন প্রধান উপদেষ্টার বিশেষ সহকারী (স্বরাষ্ট্র মন্ত্রণালয়) খোদা বখস চৌধুরী, শিল্প পুলিশের প্রধান অতিরিক্ত আইজিপি জসিম উদ্দিন, ঢাকা রেঞ্জের ডিআইজি রেজাউল করিম মল্লিক, জেলা প্রশাসক মোহাম্মদ রায়হান কবির, পুলিশ সুপার মোহাম্মদ মিজানুর রহমান মুন্সি, অতিরিক্ত পুলিশ সুপার তারেক আল মেহেদী প্রমুখ। আরও পড়ুনবাংলাদেশের হাইকমিশনারকে তলব করে কী বলল ভারতীয় পররাষ্ট্র মন্ত্রণালয়৪ ঘণ্টা আগে এদিকে স্বরাষ্ট্র উপদেষ্টা অনুষ্ঠানস্থল ত্যাগ করার সময় তাঁকে ঘিরে ওসমান হাদির হত্যার চেষ্টাকারীদের গ্রেপ্তার, লুট হওয়া অস্ত্র উদ্ধারসহ সাত দফা দাবি জানিয়ে স্মারকলিপি প্রদান করে বৈষম্যবিরোধী ছাত্র আন্দোলন, ছাত্রশক্তি, ছাত্রদলসহ কয়েকটি সংগঠন। এ সময় তাঁরা উপদেষ্টার উদ্দেশে বিভিন্ন স্লোগান দেন। স্বরাষ্ট্র উপদেষ্টা তাঁদের দাবির বিষয়ে ব্যবস্থা নেওয়ার আশ্বাস দেন। এদিকে স্বরাষ্ট্র উপদেষ্টা অনুষ্ঠানস্থল ত্যাগ করার সময় তাঁকে ঘিরে ওসমান হাদির হত্যার চেষ্টাকারীদের গ্রেপ্তার, লুট হওয়া অস্ত্র উদ্ধারসহ সাত দফা দাবি জানিয়ে স্মারকলিপি প্রদান করে বৈষম্যবিরোধী ছাত্র আন্দোলন, ছাত্রশক্তি, ছাত্রদলসহ কয়েকটি সংগঠন। এ সময় তাঁরা উপদেষ্টার উদ্দেশে বিভিন্ন স্লোগান দেন। স্বরাষ্ট্র উপদেষ্টা তাঁদের দাবির বিষয়ে ব্যবস্থা নেওয়ার আশ্বাস দেন।",
    "date": "2025-12-17 18:55:39",
    "crawled_at": "2025-12-17 19:22:45"
}