{
    "url": "https://www.prothomalo.com/bangladesh/district/ui0dfk18fl",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বুদ্ধিজীবী হত্যা নিয়ে সহ-উপাচার্যের বক্তব্য প্রত্যাহার ও পদত্যাগের দাবি",
    "body": "শহীদ বুদ্ধিজীবীদের নিয়ে চট্টগ্রাম বিশ্ববিদ্যালয়ের সহ–উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খানের বক্তব্যের প্রতিবাদে বিশ্ববিদ্যালয় ক্যাম্পাসে বিক্ষোভ মিছিল ও সমাবেশ করেছেন বিশ্ববিদ্যালয় শাখা ছাত্রদলসহ কয়েকটি বামপন্থী ছাত্রসংগঠনের নেতা–কর্মীরা। আজ রোববার তাঁরা সহ–উপাচার্যের বক্তব্য প্রত্যাহার করে নিঃশর্ত ক্ষমা চাওয়া এবং পদত্যাগের দাবি জানান। রাত সাড়ে নয়টার দিকে বিশ্ববিদ্যালয়ের গোল চত্বরের সামনে থেকে বিক্ষোভ মিছিল শুরু হয়। মিছিলটি কাটা পাহাড় সড়ক হয়ে কেন্দ্রীয় গ্রন্থাগার প্রদক্ষিণ করে প্রশাসনিক ভবনের সামনে গিয়ে শেষ হয়। এ সময় বিক্ষোভকারীরা মুক্তিযুদ্ধ ও শহীদ বুদ্ধিজীবীদের স্মরণে বিভিন্ন স্লোগান দেন। সমাবেশটি সঞ্চালনা করেন বিশ্ববিদ্যালয় শাখা ছাত্রদলের যুগ্ম সাধারণ সম্পাদক মো. ইয়াসিন। শহীদ বুদ্ধিজীবীদের নিয়ে চট্টগ্রাম বিশ্ববিদ্যালয়ের সহ–উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খানের বক্তব্যের প্রতিবাদে বিশ্ববিদ্যালয় ক্যাম্পাসে বিক্ষোভ মিছিল ও সমাবেশ করেছেন বিশ্ববিদ্যালয় শাখা ছাত্রদলসহ কয়েকটি বামপন্থী ছাত্রসংগঠনের নেতা–কর্মীরা। আজ রোববার তাঁরা সহ–উপাচার্যের বক্তব্য প্রত্যাহার করে নিঃশর্ত ক্ষমা চাওয়া এবং পদত্যাগের দাবি জানান। রাত সাড়ে নয়টার দিকে বিশ্ববিদ্যালয়ের গোল চত্বরের সামনে থেকে বিক্ষোভ মিছিল শুরু হয়। মিছিলটি কাটা পাহাড় সড়ক হয়ে কেন্দ্রীয় গ্রন্থাগার প্রদক্ষিণ করে প্রশাসনিক ভবনের সামনে গিয়ে শেষ হয়। এ সময় বিক্ষোভকারীরা মুক্তিযুদ্ধ ও শহীদ বুদ্ধিজীবীদের স্মরণে বিভিন্ন স্লোগান দেন। সমাবেশটি সঞ্চালনা করেন বিশ্ববিদ্যালয় শাখা ছাত্রদলের যুগ্ম সাধারণ সম্পাদক মো. ইয়াসিন। সমাবেশে চাকসু ও বিশ্ববিদ্যালয় শাখা ছাত্রদলের যুগ্ম সাধারণ সম্পাদক আয়ুবুর রহমান বলেন, ‘এই বিশ্ববিদ্যালয়ের শিক্ষক ও শিক্ষার্থীরা মুক্তিযুদ্ধে জীবন দিয়েছেন। যে আসনে আজ সহ–উপাচার্য বসে আছেন, সেটিও রক্তের বিনিময়ে অর্জিত। আমরা প্রত্যাশা করেছিলাম, ১৯৭১ ও সাম্প্রতিক গণ–আন্দোলনের চেতনা ধারণ করে বিশ্ববিদ্যালয় এগিয়ে যাবে।’আয়ুবুর রহমান বলেন, ‘যেখানে পাকিস্তানি সামরিক বাহিনীর শীর্ষ কর্মকর্তারাই বুদ্ধিজীবী হত্যার কথা স্বীকার করেছেন, সেখানে এই হত্যাকাণ্ডকে অবান্তর বলা ইতিহাস অস্বীকারের শামিল।’ তিনি আরও বলেন, জুলাই গণ–অভ্যুত্থানের মাধ্যমে শিক্ষার্থীরা দেশকে ফ্যাসিবাদমুক্ত করেছে এবং নতুন কোনো ফ্যাসিবাদী শক্তি মাথাচাড়া দিতে দেওয়া হবে না। এ জন্য সহ–উপাচার্যকে বক্তব্য প্রত্যাহার করে পদত্যাগ করতে হবে।বিশ্ববিদ্যালয় শাখা ছাত্রদলের সভাপতি আলাউদ্দিন মহসিন বলেন, ‘১৯৭১ সালের বিজয়ের প্রাক্কালে পরিকল্পিতভাবে বুদ্ধিজীবীদের হত্যা করা হয়েছিল। আজ আমরা তাঁদের স্মরণ করি। অথচ সেই ইতিহাসকে প্রশ্নবিদ্ধ করার চেষ্টা করা হচ্ছে। এই বক্তব্যের জন্য সহ–উপাচার্যের পদত্যাগ জরুরি।’ সমাবেশে চাকসু ও বিশ্ববিদ্যালয় শাখা ছাত্রদলের যুগ্ম সাধারণ সম্পাদক আয়ুবুর রহমান বলেন, ‘এই বিশ্ববিদ্যালয়ের শিক্ষক ও শিক্ষার্থীরা মুক্তিযুদ্ধে জীবন দিয়েছেন। যে আসনে আজ সহ–উপাচার্য বসে আছেন, সেটিও রক্তের বিনিময়ে অর্জিত। আমরা প্রত্যাশা করেছিলাম, ১৯৭১ ও সাম্প্রতিক গণ–আন্দোলনের চেতনা ধারণ করে বিশ্ববিদ্যালয় এগিয়ে যাবে।’ আয়ুবুর রহমান বলেন, ‘যেখানে পাকিস্তানি সামরিক বাহিনীর শীর্ষ কর্মকর্তারাই বুদ্ধিজীবী হত্যার কথা স্বীকার করেছেন, সেখানে এই হত্যাকাণ্ডকে অবান্তর বলা ইতিহাস অস্বীকারের শামিল।’ তিনি আরও বলেন, জুলাই গণ–অভ্যুত্থানের মাধ্যমে শিক্ষার্থীরা দেশকে ফ্যাসিবাদমুক্ত করেছে এবং নতুন কোনো ফ্যাসিবাদী শক্তি মাথাচাড়া দিতে দেওয়া হবে না। এ জন্য সহ–উপাচার্যকে বক্তব্য প্রত্যাহার করে পদত্যাগ করতে হবে। বিশ্ববিদ্যালয় শাখা ছাত্রদলের সভাপতি আলাউদ্দিন মহসিন বলেন, ‘১৯৭১ সালের বিজয়ের প্রাক্কালে পরিকল্পিতভাবে বুদ্ধিজীবীদের হত্যা করা হয়েছিল। আজ আমরা তাঁদের স্মরণ করি। অথচ সেই ইতিহাসকে প্রশ্নবিদ্ধ করার চেষ্টা করা হচ্ছে। এই বক্তব্যের জন্য সহ–উপাচার্যের পদত্যাগ জরুরি।’ গণতান্ত্রিক ছাত্র কাউন্সিলের সংগঠক ধ্রুব বড়ুয়া বলেন, বুদ্ধিজীবী হত্যার ঐতিহাসিক প্রমাণ রয়েছে। রাও ফরমানের ডায়েরিতেই পরিকল্পনার কথা উল্লেখ আছে। এ বিষয়ে বিভ্রান্তি ছড়ানোর সুযোগ নেই। তিনি বলেন, ১৯৭১ ও সাম্প্রতিক গণ–অভ্যুত্থানের অর্জনকে মুখোমুখি দাঁড় করানোর চেষ্টা করা হচ্ছে। এ জন্য সংশ্লিষ্ট ব্যক্তিকে ক্ষমা চেয়ে নিঃশর্তভাবে পদত্যাগ করতে হবে।বিপ্লবী ছাত্র মৈত্রীর সভাপতি জশদ জাকির বলেন, ‘১৯৭১ সালে শিক্ষক, চিকিৎসক ও প্রকৌশলীদের হত্যা করে দেশকে মেধাশূন্য করার চেষ্টা করা হয়েছিল। এর মূল হোতা ছিল দেশের আল-বদর ও আল-শামসরা। আমরা শহীদ বুদ্ধিজীবীদের উত্তরসূরি; প্রয়োজনে নিজের জীবন উৎসর্গ করেও আমরা আমাদের স্বাধীনতা রক্ষা করে যাব।’বিক্ষোভ মিছিলে আরও উপস্থিত ছিলেন বিশ্ববিদ্যালয় শাখা ছাত্রদলের সাধারণ সম্পাদক আবদুল্লাহ আল নোমান, যুগ্ম সাধারণ সম্পাদক জালাল সিদ্দিকী ও মাহবুবুল হাসান, বিপ্লবী ছাত্র মৈত্রীর প্রচার ও প্রকাশনা সম্পাদক মোশরেফুল হক রাকিব এবং গণতান্ত্রিক ছাত্র কাউন্সিলের সংগঠক রিশাদ আমীনসহ বিভিন্ন সংগঠনের নেতা–কর্মী। গণতান্ত্রিক ছাত্র কাউন্সিলের সংগঠক ধ্রুব বড়ুয়া বলেন, বুদ্ধিজীবী হত্যার ঐতিহাসিক প্রমাণ রয়েছে। রাও ফরমানের ডায়েরিতেই পরিকল্পনার কথা উল্লেখ আছে। এ বিষয়ে বিভ্রান্তি ছড়ানোর সুযোগ নেই। তিনি বলেন, ১৯৭১ ও সাম্প্রতিক গণ–অভ্যুত্থানের অর্জনকে মুখোমুখি দাঁড় করানোর চেষ্টা করা হচ্ছে। এ জন্য সংশ্লিষ্ট ব্যক্তিকে ক্ষমা চেয়ে নিঃশর্তভাবে পদত্যাগ করতে হবে। বিপ্লবী ছাত্র মৈত্রীর সভাপতি জশদ জাকির বলেন, ‘১৯৭১ সালে শিক্ষক, চিকিৎসক ও প্রকৌশলীদের হত্যা করে দেশকে মেধাশূন্য করার চেষ্টা করা হয়েছিল। এর মূল হোতা ছিল দেশের আল-বদর ও আল-শামসরা। আমরা শহীদ বুদ্ধিজীবীদের উত্তরসূরি; প্রয়োজনে নিজের জীবন উৎসর্গ করেও আমরা আমাদের স্বাধীনতা রক্ষা করে যাব।’ বিক্ষোভ মিছিলে আরও উপস্থিত ছিলেন বিশ্ববিদ্যালয় শাখা ছাত্রদলের সাধারণ সম্পাদক আবদুল্লাহ আল নোমান, যুগ্ম সাধারণ সম্পাদক জালাল সিদ্দিকী ও মাহবুবুল হাসান, বিপ্লবী ছাত্র মৈত্রীর প্রচার ও প্রকাশনা সম্পাদক মোশরেফুল হক রাকিব এবং গণতান্ত্রিক ছাত্র কাউন্সিলের সংগঠক রিশাদ আমীনসহ বিভিন্ন সংগঠনের নেতা–কর্মী। আরও পড়ুনপাকিস্তানি বাহিনী বুদ্ধিজীবীদের হত্যা করবে, এটা অবান্তর: চবি সহ–উপাচার্য১৪ ডিসেম্বর ২০২৫ এর আগে শহীদ বুদ্ধিজীবী দিবস উপলক্ষে আয়োজিত এক আলোচনা সভায় সহ–উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খান বলেন, ‘যে সময় আমি (পাকিস্তানি বাহিনী) দেশ থেকে পালানোর জন্য চেষ্টা করছি, আমি জীবিত থাকব না মৃত থাকব, সে বিষয়ে কোনো ফয়সালা হয়নি, সে সময় পাকিস্তানি যোদ্ধারা বাংলাদেশের বুদ্ধিজীবীদের হত্যা করবে, এটি আমি মনে করি রীতিমতো অবান্তর।’তবে সভায় উপস্থিত বিএনপিপন্থী শিক্ষকনেতা অধ্যাপক মোহাম্মদ আল আমিন এ বক্তব্যের সঙ্গে একমত নন বলে জানান। তিনি বলেন, পাকিস্তানি বাহিনী ও তাদের সহযোগীরা পরিকল্পিতভাবে বুদ্ধিজীবীদের হত্যা করে জাতিকে মেধাশূন্য করতে চেয়েছিল। এর আগে শহীদ বুদ্ধিজীবী দিবস উপলক্ষে আয়োজিত এক আলোচনা সভায় সহ–উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খান বলেন, ‘যে সময় আমি (পাকিস্তানি বাহিনী) দেশ থেকে পালানোর জন্য চেষ্টা করছি, আমি জীবিত থাকব না মৃত থাকব, সে বিষয়ে কোনো ফয়সালা হয়নি, সে সময় পাকিস্তানি যোদ্ধারা বাংলাদেশের বুদ্ধিজীবীদের হত্যা করবে, এটি আমি মনে করি রীতিমতো অবান্তর।’ তবে সভায় উপস্থিত বিএনপিপন্থী শিক্ষকনেতা অধ্যাপক মোহাম্মদ আল আমিন এ বক্তব্যের সঙ্গে একমত নন বলে জানান। তিনি বলেন, পাকিস্তানি বাহিনী ও তাদের সহযোগীরা পরিকল্পিতভাবে বুদ্ধিজীবীদের হত্যা করে জাতিকে মেধাশূন্য করতে চেয়েছিল।",
    "date": "2025-12-15 00:12:28",
    "crawled_at": "2025-12-16 17:00:29"
}