{
    "url": "https://www.prothomalo.com/business/bank/gj4wcc9zfq",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ব্যাংক খাত পুনর্গঠনে আরও সংস্কার প্রয়োজন, ট্রুথ কমিশন গঠনের প্রস্তাব",
    "body": "পলিসি রিসার্চ ইনস্টিটিউট (পিআরআই) আয়োজিত এক গোলটেবিল আলোচনায় বক্তারা বলেছেন, ক্ষমতাচ্যুত আওয়ামী লীগ সরকারের সময়ে রাজনৈতিক সিদ্ধান্তে দেশের ব্যাংক খাত ব্যাপক লুটপাটের মধ্যে পড়েছিল। এর ফলে ব্যাংকগুলোর প্রায় ৩৫ শতাংশ ঋণ খেলাপি হয়ে গেছে। পাঁচটি ব্যাংকে এই হার ৯০ শতাংশে পৌঁছেছে। বক্তারা মনে করেন, পরিস্থিতি সামাল দিতে এসব ব্যাংক একীভূত করে নতুন ব্যাংক গঠনের উদ্যোগ নেওয়া হলেও তাতে পুনর্গঠনের কাজ সম্পন্ন হবে না। ব্যাংক খাতে আরও বহু সংস্কার প্রয়োজন, যা আগামী সরকারকে নিশ্চিত করতে হবে। এ জন্য একটি ট্রুথ অ্যান্ড রিকনসিলিয়েশন কমিশন গঠনেরও সুপারিশ উঠে আসে গোলটেবিল আলোচনা থেকে। গতকাল বৃহস্পতিবার ঢাকার একটি হোটেলে অনুষ্ঠিত ‘ব্যাংকগুলোর ব্যর্থতা ও রেজল্যুশন প্রয়াস: উদ্যোগ ও চ্যালেঞ্জ’ শীর্ষক এই গোলটেবিল আলোচনায় প্রধান অতিথি ছিলেন প্রধান উপদেষ্টার আন্তর্জাতিক বিষয়সংক্রান্ত বিশেষ দূত লুৎফে সিদ্দিকী। সভায় সভাপতিত্ব করেন পিআরআই চেয়ারম্যান জায়েদি সাত্তার। জায়েদি সাত্তার বলেন, ব্যাংকিং খাতের ‘রক্তক্ষরণ’ কিছুটা থেমে এসেছে এবং স্থিতিশীলতা ফিরছে। আগামী বছর দেশের অর্থনীতিতে প্রায় ৫ শতাংশ প্রবৃদ্ধি অর্জনের সম্ভাবনা রয়েছে। তাঁর আশা, ফেব্রুয়ারিতে একটি অবাধ-সুষ্ঠু নির্বাচন জাতির জন্য বড় উপহার হবে এবং পরবর্তী নির্বাচিত সরকার প্রত্যাশানুযায়ী অর্থনৈতিক নীতি পরিচালনা করবে। পলিসি রিসার্চ ইনস্টিটিউট (পিআরআই) আয়োজিত এক গোলটেবিল আলোচনায় বক্তারা বলেছেন, ক্ষমতাচ্যুত আওয়ামী লীগ সরকারের সময়ে রাজনৈতিক সিদ্ধান্তে দেশের ব্যাংক খাত ব্যাপক লুটপাটের মধ্যে পড়েছিল। এর ফলে ব্যাংকগুলোর প্রায় ৩৫ শতাংশ ঋণ খেলাপি হয়ে গেছে। পাঁচটি ব্যাংকে এই হার ৯০ শতাংশে পৌঁছেছে। বক্তারা মনে করেন, পরিস্থিতি সামাল দিতে এসব ব্যাংক একীভূত করে নতুন ব্যাংক গঠনের উদ্যোগ নেওয়া হলেও তাতে পুনর্গঠনের কাজ সম্পন্ন হবে না। ব্যাংক খাতে আরও বহু সংস্কার প্রয়োজন, যা আগামী সরকারকে নিশ্চিত করতে হবে। এ জন্য একটি ট্রুথ অ্যান্ড রিকনসিলিয়েশন কমিশন গঠনেরও সুপারিশ উঠে আসে গোলটেবিল আলোচনা থেকে। গতকাল বৃহস্পতিবার ঢাকার একটি হোটেলে অনুষ্ঠিত ‘ব্যাংকগুলোর ব্যর্থতা ও রেজল্যুশন প্রয়াস: উদ্যোগ ও চ্যালেঞ্জ’ শীর্ষক এই গোলটেবিল আলোচনায় প্রধান অতিথি ছিলেন প্রধান উপদেষ্টার আন্তর্জাতিক বিষয়সংক্রান্ত বিশেষ দূত লুৎফে সিদ্দিকী। সভায় সভাপতিত্ব করেন পিআরআই চেয়ারম্যান জায়েদি সাত্তার। জায়েদি সাত্তার বলেন, ব্যাংকিং খাতের ‘রক্তক্ষরণ’ কিছুটা থেমে এসেছে এবং স্থিতিশীলতা ফিরছে। আগামী বছর দেশের অর্থনীতিতে প্রায় ৫ শতাংশ প্রবৃদ্ধি অর্জনের সম্ভাবনা রয়েছে। তাঁর আশা, ফেব্রুয়ারিতে একটি অবাধ-সুষ্ঠু নির্বাচন জাতির জন্য বড় উপহার হবে এবং পরবর্তী নির্বাচিত সরকার প্রত্যাশানুযায়ী অর্থনৈতিক নীতি পরিচালনা করবে। ট্রুথ কমিশন গঠনের প্রস্তাবপ্রধান উপদেষ্টার বিশেষ দূত লুৎফে সিদ্দিকী বলেন, ক্ষমতাচ্যুত সরকারের সময়কার অনিয়মের শিকড়ে পৌঁছানো জরুরি। প্রয়োজনীয় সংস্কার না হলে পরিস্থিতি আবার আগের জায়গায় ফিরে যাবে। এ জন্য তিনি অর্থনৈতিক অপরাধ, খেলাপি ঋণ ও ঋণ সৃষ্টির প্রক্রিয়া তদন্তে ‘একটি ট্রুথ অ্যান্ড রিকনসিলিয়েশন কমিশন গঠনের’ প্রস্তাব দেন।লুৎফে সিদ্দিকী বলেন, ‘সরকার বদলের পর কাজ শুরু করার সময় দেখি যে বহু তৈরি পোশাক কারখানার মালিক আগের সরকারের ঘনিষ্ঠতার কারণে দেশ ছেড়ে গিয়েছিলেন; বকেয়া বেতনের দাবিতে শ্রমিকেরা রাস্তায় অবস্থান করছিলেন। সরকারকে তহবিল জোগাড় করতে হয়েছিল; আবার কোথাও কোম্পানির নিজস্ব অর্থ আছে কি না, তা খুঁজে দেখতে হয়েছে।’প্রধান উপদেষ্টার বিশেষ দূত বলেন, ‘ব্যাংকগুলোর সঙ্গে অনুষ্ঠিত বৈঠকে দেখা যায়, বহু প্রতিষ্ঠানকে যে ঋণ দেওয়া হয়েছিল, তার হিসাবই স্পষ্ট নয়। ২২ হাজার থেকে ২৬ হাজার কোটি টাকা পর্যন্ত ঋণ দেখানো হয়। অর্থাৎ ৪ হাজার কোটি টাকার হিসাবই নেই। কাকে ঋণ দেওয়া হয়েছে, অনেক প্রতিষ্ঠান তো কোম্পানি হিসেবে নিবন্ধিতই নয়। অর্থাৎ আমরা জানিই না কোন সত্তাকে অর্থ দেওয়া হয়েছে।’লুৎফে সিদ্দিকী বলেন, ‘একই ভুল ভবিষ্যতে এড়াতে হলে আচরণের পরিবর্তন অত্যাবশ্যক। নিয়ন্ত্রক সংস্থার সমালোচনা করলে “আদালত অবমাননা” হওয়ার মতো পরিবেশ থাকা উচিত নয়। তদারকির গাফিলতির দায় নিয়ন্ত্রক সংস্থার ভেতরের কর্মকর্তাদেরও নিতে হবে।’ ট্রুথ কমিশন গঠনের প্রস্তাব প্রধান উপদেষ্টার বিশেষ দূত লুৎফে সিদ্দিকী বলেন, ক্ষমতাচ্যুত সরকারের সময়কার অনিয়মের শিকড়ে পৌঁছানো জরুরি। প্রয়োজনীয় সংস্কার না হলে পরিস্থিতি আবার আগের জায়গায় ফিরে যাবে। এ জন্য তিনি অর্থনৈতিক অপরাধ, খেলাপি ঋণ ও ঋণ সৃষ্টির প্রক্রিয়া তদন্তে ‘একটি ট্রুথ অ্যান্ড রিকনসিলিয়েশন কমিশন গঠনের’ প্রস্তাব দেন। লুৎফে সিদ্দিকী বলেন, ‘সরকার বদলের পর কাজ শুরু করার সময় দেখি যে বহু তৈরি পোশাক কারখানার মালিক আগের সরকারের ঘনিষ্ঠতার কারণে দেশ ছেড়ে গিয়েছিলেন; বকেয়া বেতনের দাবিতে শ্রমিকেরা রাস্তায় অবস্থান করছিলেন। সরকারকে তহবিল জোগাড় করতে হয়েছিল; আবার কোথাও কোম্পানির নিজস্ব অর্থ আছে কি না, তা খুঁজে দেখতে হয়েছে।’ প্রধান উপদেষ্টার বিশেষ দূত বলেন, ‘ব্যাংকগুলোর সঙ্গে অনুষ্ঠিত বৈঠকে দেখা যায়, বহু প্রতিষ্ঠানকে যে ঋণ দেওয়া হয়েছিল, তার হিসাবই স্পষ্ট নয়। ২২ হাজার থেকে ২৬ হাজার কোটি টাকা পর্যন্ত ঋণ দেখানো হয়। অর্থাৎ ৪ হাজার কোটি টাকার হিসাবই নেই। কাকে ঋণ দেওয়া হয়েছে, অনেক প্রতিষ্ঠান তো কোম্পানি হিসেবে নিবন্ধিতই নয়। অর্থাৎ আমরা জানিই না কোন সত্তাকে অর্থ দেওয়া হয়েছে।’ লুৎফে সিদ্দিকী বলেন, ‘একই ভুল ভবিষ্যতে এড়াতে হলে আচরণের পরিবর্তন অত্যাবশ্যক। নিয়ন্ত্রক সংস্থার সমালোচনা করলে “আদালত অবমাননা” হওয়ার মতো পরিবেশ থাকা উচিত নয়। তদারকির গাফিলতির দায় নিয়ন্ত্রক সংস্থার ভেতরের কর্মকর্তাদেরও নিতে হবে।’ বাংলাদেশে যেভাবে পাঁচ ব্যাংক একীভূত হচ্ছে, বিশ্বের কোথাও এভাবে ব্যাংক উদ্ধার করা হয়নি। এসব ব্যাংকের ৯০ শতাংশ অর্থ পাচার হয়ে গেছে, এটাও বিশ্বে বিরল।মোহাম্মদ জহির হোসেন, নির্বাহী পরিচালক, বাংলাদেশ ব্যাংক আরও সংস্কারের দাবিমূল প্রবন্ধে পিআরআইয়ের মুখ্য অর্থনীতিবিদ আশিকুর রহমান বলেন, ব্যাংক রেজল্যুশন অধ্যাদেশ বাস্তবায়নের ক্ষেত্রে কার্যকর প্রক্রিয়া, ব্যবস্থাপনা, তদারকি সক্ষমতা ও সিদ্ধান্ত গ্রহণ কাঠামো গড়ে তুলতে না পারলে এটি কাগুজে প্রতিশ্রুতিতেই সীমিত থাকবে। সংকটাপন্ন ব্যাংক পরিচালনা, আমানতকারীর সুরক্ষা ও পদ্ধতিগত ঝুঁকি কমানোর দক্ষতা তৈরি করাই সবচেয়ে বড় কাজ।আশিকুর রহমান আর্থিক অপরাধ তদারকিতে পৃথক ইউনিট গঠন, পেশাদার সম্পদ ব্যবস্থাপনা কোম্পানি গঠন ও আইনের মাধ্যমে কেন্দ্রীয় ব্যাংকের স্বাধীনতা নিশ্চিত করায় জোর দেন।প্রাইম ব্যাংকের চেয়ারম্যান তানজিল চৌধুরী বলেন, ইচ্ছাকৃত খেলাপিদের অর্থনীতিতে ফেরার কোনো সুযোগ থাকা উচিত নয় এবং তাঁদের নতুন ঋণ দেওয়া যাবে না। পরিচালক হওয়ার ক্ষেত্রে ২ শতাংশ শেয়ার ধারণের শর্ত বাদ দিয়ে পরিবারভিত্তিক শেয়ারসীমা নির্ধারণের আহ্বান জানান তিনি।বাংলাদেশ ব্যাংকের প্রধান অর্থনীতিবিদ মোহাম্মদ আখতার হোসেন বলেন, খেলাপি ঋণের উচ্চহার মুদ্রাস্ফীতিকে প্রভাবিত করছে এবং মুদ্রানীতি প্রণয়নে সমস্যা তৈরি করছে। আরও সংস্কারের দাবি মূল প্রবন্ধে পিআরআইয়ের মুখ্য অর্থনীতিবিদ আশিকুর রহমান বলেন, ব্যাংক রেজল্যুশন অধ্যাদেশ বাস্তবায়নের ক্ষেত্রে কার্যকর প্রক্রিয়া, ব্যবস্থাপনা, তদারকি সক্ষমতা ও সিদ্ধান্ত গ্রহণ কাঠামো গড়ে তুলতে না পারলে এটি কাগুজে প্রতিশ্রুতিতেই সীমিত থাকবে। সংকটাপন্ন ব্যাংক পরিচালনা, আমানতকারীর সুরক্ষা ও পদ্ধতিগত ঝুঁকি কমানোর দক্ষতা তৈরি করাই সবচেয়ে বড় কাজ। আশিকুর রহমান আর্থিক অপরাধ তদারকিতে পৃথক ইউনিট গঠন, পেশাদার সম্পদ ব্যবস্থাপনা কোম্পানি গঠন ও আইনের মাধ্যমে কেন্দ্রীয় ব্যাংকের স্বাধীনতা নিশ্চিত করায় জোর দেন। প্রাইম ব্যাংকের চেয়ারম্যান তানজিল চৌধুরী বলেন, ইচ্ছাকৃত খেলাপিদের অর্থনীতিতে ফেরার কোনো সুযোগ থাকা উচিত নয় এবং তাঁদের নতুন ঋণ দেওয়া যাবে না। পরিচালক হওয়ার ক্ষেত্রে ২ শতাংশ শেয়ার ধারণের শর্ত বাদ দিয়ে পরিবারভিত্তিক শেয়ারসীমা নির্ধারণের আহ্বান জানান তিনি। বাংলাদেশ ব্যাংকের প্রধান অর্থনীতিবিদ মোহাম্মদ আখতার হোসেন বলেন, খেলাপি ঋণের উচ্চহার মুদ্রাস্ফীতিকে প্রভাবিত করছে এবং মুদ্রানীতি প্রণয়নে সমস্যা তৈরি করছে। বাংলাদেশ ব্যাংকের নির্বাহী পরিচালক মোহাম্মদ জহির হোসেন বলেন, ‘বাংলাদেশে যেভাবে পাঁচ ব্যাংক একীভূত হচ্ছে, বিশ্বের কোথাও এভাবে ব্যাংক উদ্ধার করা হয়নি। এসব ব্যাংকের ৯০ শতাংশ অর্থ পাচার হয়ে গেছে, এটাও বিশ্বে বিরল।’ তিনি জানান, পরবর্তী ধাপে আরও কিছু ব্যাংক ও ৯টি আর্থিক প্রতিষ্ঠান রেজল্যুশনের আওতায় আসবে।অ্যাসোসিয়েশন অব ব্যাংকার্স বাংলাদেশের (এবিবি) চেয়ারম্যান ও সিটি ব্যাংকের ব্যবস্থাপনা পরিচালক (এমডি) মাসরুর আরেফিন বলেন, দেশে কোনো ব্যাংককে ব্যর্থ হতে দেওয়া যাবে না। পাঁচ ব্যাংক একীভূত করার উদ্যোগ যৌক্তিক বলেও মন্তব্য করেন তিনি।ব্র্যাক ব্যাংকের উপব্যবস্থাপনা পরিচালক (ডিএমডি) আহমেদ রশিদ বলেন, একীভূত ব্যাংকের গ্রাহকেরা কত শতাংশ আমানত ফেরত পাবেন এবং কত শতাংশ শেয়ার পাবেন, এটাই সাফল্য নির্ধারণ করবে। পুরো খাতের প্রকৃত খেলাপি ঋণ হিসাবে আনতে হবে বলে তিনি উল্লেখ করেন। বাংলাদেশ ব্যাংকের নির্বাহী পরিচালক মোহাম্মদ জহির হোসেন বলেন, ‘বাংলাদেশে যেভাবে পাঁচ ব্যাংক একীভূত হচ্ছে, বিশ্বের কোথাও এভাবে ব্যাংক উদ্ধার করা হয়নি। এসব ব্যাংকের ৯০ শতাংশ অর্থ পাচার হয়ে গেছে, এটাও বিশ্বে বিরল।’ তিনি জানান, পরবর্তী ধাপে আরও কিছু ব্যাংক ও ৯টি আর্থিক প্রতিষ্ঠান রেজল্যুশনের আওতায় আসবে। অ্যাসোসিয়েশন অব ব্যাংকার্স বাংলাদেশের (এবিবি) চেয়ারম্যান ও সিটি ব্যাংকের ব্যবস্থাপনা পরিচালক (এমডি) মাসরুর আরেফিন বলেন, দেশে কোনো ব্যাংককে ব্যর্থ হতে দেওয়া যাবে না। পাঁচ ব্যাংক একীভূত করার উদ্যোগ যৌক্তিক বলেও মন্তব্য করেন তিনি। ব্র্যাক ব্যাংকের উপব্যবস্থাপনা পরিচালক (ডিএমডি) আহমেদ রশিদ বলেন, একীভূত ব্যাংকের গ্রাহকেরা কত শতাংশ আমানত ফেরত পাবেন এবং কত শতাংশ শেয়ার পাবেন, এটাই সাফল্য নির্ধারণ করবে। পুরো খাতের প্রকৃত খেলাপি ঋণ হিসাবে আনতে হবে বলে তিনি উল্লেখ করেন।",
    "date": "2025-12-12 10:00:00",
    "crawled_at": "2025-12-17 19:05:27"
}