{
    "url": "https://www.prothomalo.com/world/ide7u3ibrc",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সিডনির দুই বন্দুকধারী নভেম্বরে ফিলিপাইনে গিয়েছিলেন, কারণ খুঁজছেন তদন্তকারীরা",
    "body": "অস্ট্রেলিয়ার সিডনির বন্ডাই সৈকতে হামলাকারী বাবা ও ছেলে গত মাসে ফিলিপাইনে গিয়েছিলেন। তাঁরা ১ নভেম্বর ফিলিপাইনে যান, ২৮ নভেম্বর সে দেশ ছাড়েন।ফিলিপাইনের অভিবাসন দপ্তর বিবিসিকে এ তথ্য জানিয়ে বলেছে, বাবা ৫০ বছর বয়সী সাজিদ আকরাম ভারতীয় পাসপোর্ট নিয়ে এবং ছেলে ২৪ বছর বয়সী নাভিদ আকরাম অস্ট্রেলিয়ার পাসপোর্ট নিয়ে ফিলিপাইন গিয়েছিলেন।এই দুই ব্যক্তি ফিলিপাইনের অভিবাসন কর্মকর্তাদের জানিয়েছিলেন, দেশটিতে তাঁদের শেষ গন্তব্য দক্ষিণাঞ্চলীয় শহর দাভাও। ফিলিপাইনের অভিবাসন দপ্তরের মুখপাত্র ডানা স্যান্ডোভাল বলেন, দাভাও থেকে তাঁরা অস্ট্রেলিয়া ফেরার উড়োজাহাজে ওঠেন, তাঁদের গন্তব্য ছিল সিডনি। অস্ট্রেলিয়ার সিডনির বন্ডাই সৈকতে হামলাকারী বাবা ও ছেলে গত মাসে ফিলিপাইনে গিয়েছিলেন। তাঁরা ১ নভেম্বর ফিলিপাইনে যান, ২৮ নভেম্বর সে দেশ ছাড়েন। ফিলিপাইনের অভিবাসন দপ্তর বিবিসিকে এ তথ্য জানিয়ে বলেছে, বাবা ৫০ বছর বয়সী সাজিদ আকরাম ভারতীয় পাসপোর্ট নিয়ে এবং ছেলে ২৪ বছর বয়সী নাভিদ আকরাম অস্ট্রেলিয়ার পাসপোর্ট নিয়ে ফিলিপাইন গিয়েছিলেন। এই দুই ব্যক্তি ফিলিপাইনের অভিবাসন কর্মকর্তাদের জানিয়েছিলেন, দেশটিতে তাঁদের শেষ গন্তব্য দক্ষিণাঞ্চলীয় শহর দাভাও। ফিলিপাইনের অভিবাসন দপ্তরের মুখপাত্র ডানা স্যান্ডোভাল বলেন, দাভাও থেকে তাঁরা অস্ট্রেলিয়া ফেরার উড়োজাহাজে ওঠেন, তাঁদের গন্তব্য ছিল সিডনি। আরও পড়ুনবন্ডাই সৈকতে হামলাকারী বাবা–ছেলে আইএসের মতাদর্শে অনুপ্রাণিত: অস্ট্রেলিয়ার প্রধানমন্ত্রী৫ ঘণ্টা আগে দাভাও ফিলিপাইনের দক্ষিণাঞ্চলের প্রধান দ্বীপ মিন্দানাওয়ে অবস্থিত। মিন্দানাওয়ের মধ্য ও দক্ষিণ পশ্চিমাঞ্চলের দারিদ্রপীড়িত এলাকায় ইসলামপন্থী বিচ্ছিন্নতাবাদীরা সক্রিয়।বন্দুকধারী বাবা-ছেলে ফিলিপাইনে অবস্থানকালে ‘সামরিক ধরনের প্রশিক্ষণ’ নিয়েছিলেন বলে কয়েকটি গণমাধ্যমে খবর প্রকাশ পেয়েছে। ফিলিপাইন সেনাবাহিনী তাৎক্ষণিকভাবে এ খবর নিশ্চিত করতে পারেনি।অস্ট্রেলিয়া পুলিশও গত মাসে দুই বন্দুকধারীর ফিলিপাইন ভ্রমণে যাওয়ার বিষয়টি নিশ্চিত করেছে। পুলিশের পক্ষে থেকে আজ মঙ্গলবার বলা হয়, তাঁরা কী কারণে ফিলিপাইন গিয়েছিলেন, তা খতিয়ে দেখা হচ্ছে। ফিলিপাইন পুলিশও বিষয়টি তদন্ত করছে। দাভাও ফিলিপাইনের দক্ষিণাঞ্চলের প্রধান দ্বীপ মিন্দানাওয়ে অবস্থিত। মিন্দানাওয়ের মধ্য ও দক্ষিণ পশ্চিমাঞ্চলের দারিদ্রপীড়িত এলাকায় ইসলামপন্থী বিচ্ছিন্নতাবাদীরা সক্রিয়। বন্দুকধারী বাবা-ছেলে ফিলিপাইনে অবস্থানকালে ‘সামরিক ধরনের প্রশিক্ষণ’ নিয়েছিলেন বলে কয়েকটি গণমাধ্যমে খবর প্রকাশ পেয়েছে। ফিলিপাইন সেনাবাহিনী তাৎক্ষণিকভাবে এ খবর নিশ্চিত করতে পারেনি। অস্ট্রেলিয়া পুলিশও গত মাসে দুই বন্দুকধারীর ফিলিপাইন ভ্রমণে যাওয়ার বিষয়টি নিশ্চিত করেছে। পুলিশের পক্ষে থেকে আজ মঙ্গলবার বলা হয়, তাঁরা কী কারণে ফিলিপাইন গিয়েছিলেন, তা খতিয়ে দেখা হচ্ছে। ফিলিপাইন পুলিশও বিষয়টি তদন্ত করছে। আরও পড়ুনসিডনির সৈকতে ছয়টি বন্দুক দিয়ে হামলা চালান বাবা-ছেলে১৪ ঘণ্টা আগে বার্তা সংস্থা রয়টার্সের খবরে বলা হয়েছে, ইসলামিক স্টেট (আইএস) সংশ্লিষ্ট নেটওয়ার্কগুলো ফিলিপাইনে কার্যক্রম চালানোর জন্য পরিচিত। দেশটির দক্ষিণাঞ্চলে একসময় তাদের বেশ প্রভাবও ছিল।তবে সাম্প্রতিক বছরগুলোয় তা ক্ষীণ হয়ে এসেছে। এখন মূলত দক্ষিণ মিন্দানাও দ্বীপে ছোট ছোট সেলের আকারে তাদের কার্যক্রম চলছে বলে জানা যায়। বার্তা সংস্থা রয়টার্সের খবরে বলা হয়েছে, ইসলামিক স্টেট (আইএস) সংশ্লিষ্ট নেটওয়ার্কগুলো ফিলিপাইনে কার্যক্রম চালানোর জন্য পরিচিত। দেশটির দক্ষিণাঞ্চলে একসময় তাদের বেশ প্রভাবও ছিল। তবে সাম্প্রতিক বছরগুলোয় তা ক্ষীণ হয়ে এসেছে। এখন মূলত দক্ষিণ মিন্দানাও দ্বীপে ছোট ছোট সেলের আকারে তাদের কার্যক্রম চলছে বলে জানা যায়। আরও পড়ুনসিডনির ‘বীর’ আহমেদ নিয়ে কী বলছেন তাঁর মা–বাবা১৯ ঘণ্টা আগে আরও পড়ুনবন্ডাই সৈকতে হামলার আগে পথচারীদের সরে যেতে বলেন দুই বন্দুকধারী২০ ঘণ্টা আগে",
    "date": "2025-12-16 13:10:02",
    "crawled_at": "2025-12-16 17:01:49"
}