{
    "url": "https://www.prothomalo.com/business/bank/q94oy39p2n",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "খেলাপি ঋণ বাড়ানোর পর এখন কমাতে তৎপর কেন্দ্রীয় ব্যাংক",
    "body": "খেলাপি ঋণের লাগাম টেনে ধরতে ব্যাংকের শীর্ষ নির্বাহীদের নির্দেশনা দিয়েছে বাংলাদেশ ব্যাংক। ঋণ পুনঃ তফসিল, অবলোপন ও এককালীন পরিশোধে নানা সুবিধা দেওয়ার পরও খেলাপি ঋণ কেন কমছে না, তা–ও জানতে চেয়েছে নিয়ন্ত্রক সংস্থাটি। চলতি মাসের মধ্যে খেলাপি ঋণ উল্লেখযোগ্য পরিমাণ কমিয়ে আনতেও বলা হয়েছে বাংলাদেশ ব্যাংকের পক্ষ থেকে। গত রোববার দেশের সব ব্যাংকের ব্যবস্থাপনা পরিচালক (এমডি) ও প্রধান নির্বাহী কর্মকর্তাদের (সিইও) সঙ্গে বাংলাদেশ ব্যাংকে অনুষ্ঠিত ব্যাংকার্স সভায় এই নির্দেশনা দেওয়া হয়। এতে গভর্নর আহসান এইচ মনসুরসহ সব ডেপুটি গভর্নর ও বাণিজ্যিক ব্যাংকের এমডিরা উপস্থিত ছিলেন। আওয়ামী লীগ সরকারের পতনের পর থেকে ব্যাংকগুলোর খেলাপি ঋণ প্রায় সাড়ে ৪ লাখ কোটি টাকা বেড়েছে। এ সময়ে অনিয়ম-দুর্নীতির ঋণের পাশাপাশি পালিয়ে যাওয়া ব্যবসায়ী ও অনেক ভালো উদ্যোক্তাও খেলাপি হয়ে পড়েছে। ঋণ নীতিমালায় কড়াকড়ি আরোপের ফলে খেলাপি ঋণ উল্লেখযোগ্য পরিমাণে বেড়ে গেছে। এখন কেন্দ্রীয় ব্যাংক নিজেই খেলাপি ঋণ কমাতে নির্দেশনা দিয়েছে। এ ছাড়া সভায় কৃষি ও এসএমই খাতে ঋণের প্রবৃদ্ধি কমে যাওয়ায় উদ্বেগ প্রকাশ করে এই দুই খাতে ঋণ বাড়ানোর পরামর্শ দেওয়া হয়। সভায় উপস্থিত দুটি বেসরকারি ব্যাংকের দুজন এমডি নাম প্রকাশ না করার শর্তে প্রথম আলোকে বলেন, আগে ঋণে কোনো সমস্যা থাকলেই খেলাপি করে দিয়েছে বাংলাদেশ ব্যাংক। এখন বাংলাদেশ ব্যাংকের পক্ষ থেকে বলা হয়েছে খেলাপি ঋণ নিয়ে বৈশ্বিক সংস্থাগুলো নেতিবাচক মন্তব্য করছে। এ ছাড়া বড় অঙ্কের ঋণ আটকে পড়ায় ব্যাংকগুলোর ঋণ দেওয়ার সক্ষমতাও কমে আসছে। এ জন্য খেলাপি ঋণ দ্রুত কমিয়ে আনতে বলা হয়েছে। খেলাপি ঋণের লাগাম টেনে ধরতে ব্যাংকের শীর্ষ নির্বাহীদের নির্দেশনা দিয়েছে বাংলাদেশ ব্যাংক। ঋণ পুনঃ তফসিল, অবলোপন ও এককালীন পরিশোধে নানা সুবিধা দেওয়ার পরও খেলাপি ঋণ কেন কমছে না, তা–ও জানতে চেয়েছে নিয়ন্ত্রক সংস্থাটি। চলতি মাসের মধ্যে খেলাপি ঋণ উল্লেখযোগ্য পরিমাণ কমিয়ে আনতেও বলা হয়েছে বাংলাদেশ ব্যাংকের পক্ষ থেকে। গত রোববার দেশের সব ব্যাংকের ব্যবস্থাপনা পরিচালক (এমডি) ও প্রধান নির্বাহী কর্মকর্তাদের (সিইও) সঙ্গে বাংলাদেশ ব্যাংকে অনুষ্ঠিত ব্যাংকার্স সভায় এই নির্দেশনা দেওয়া হয়। এতে গভর্নর আহসান এইচ মনসুরসহ সব ডেপুটি গভর্নর ও বাণিজ্যিক ব্যাংকের এমডিরা উপস্থিত ছিলেন। আওয়ামী লীগ সরকারের পতনের পর থেকে ব্যাংকগুলোর খেলাপি ঋণ প্রায় সাড়ে ৪ লাখ কোটি টাকা বেড়েছে। এ সময়ে অনিয়ম-দুর্নীতির ঋণের পাশাপাশি পালিয়ে যাওয়া ব্যবসায়ী ও অনেক ভালো উদ্যোক্তাও খেলাপি হয়ে পড়েছে। ঋণ নীতিমালায় কড়াকড়ি আরোপের ফলে খেলাপি ঋণ উল্লেখযোগ্য পরিমাণে বেড়ে গেছে। এখন কেন্দ্রীয় ব্যাংক নিজেই খেলাপি ঋণ কমাতে নির্দেশনা দিয়েছে। এ ছাড়া সভায় কৃষি ও এসএমই খাতে ঋণের প্রবৃদ্ধি কমে যাওয়ায় উদ্বেগ প্রকাশ করে এই দুই খাতে ঋণ বাড়ানোর পরামর্শ দেওয়া হয়। সভায় উপস্থিত দুটি বেসরকারি ব্যাংকের দুজন এমডি নাম প্রকাশ না করার শর্তে প্রথম আলোকে বলেন, আগে ঋণে কোনো সমস্যা থাকলেই খেলাপি করে দিয়েছে বাংলাদেশ ব্যাংক। এখন বাংলাদেশ ব্যাংকের পক্ষ থেকে বলা হয়েছে খেলাপি ঋণ নিয়ে বৈশ্বিক সংস্থাগুলো নেতিবাচক মন্তব্য করছে। এ ছাড়া বড় অঙ্কের ঋণ আটকে পড়ায় ব্যাংকগুলোর ঋণ দেওয়ার সক্ষমতাও কমে আসছে। এ জন্য খেলাপি ঋণ দ্রুত কমিয়ে আনতে বলা হয়েছে। ব্যাংকার্স সভায় উপস্থাপন করা তথ্য অনুযায়ী, গত জুন পর্যন্ত ৫০ শিল্প গ্রুপসহ ৫০ কোটি টাকা ও তার বেশি অঙ্কের ঋণ রয়েছে ১০ লাখ ৫২ হাজার কোটি টাকা। ব্যাংক খাতের মোট ঋণের যা ৬২ দশমিক ৫৯ শতাংশ। আর ব্যাংক খাতের মোট খেলাপি ঋণের ৭৭ শতাংশ আটকে আছে বড় ঋণগ্রহীতাদের মধ্যে। বড় ঋণের বিপরীতে জামানত রয়েছে মাত্র ২ লাখ ৮৫ হাজার ১৯৭ কোটি টাকা, যা ২৭ দশমিক ১১ শতাংশ। ব্যাংকার্স সভায় উপস্থাপন করা তথ্য অনুযায়ী, গত জুন পর্যন্ত ৫০ শিল্প গ্রুপসহ ৫০ কোটি টাকা ও তার বেশি অঙ্কের ঋণ রয়েছে ১০ লাখ ৫২ হাজার কোটি টাকা। ব্যাংক খাতের মোট ঋণের যা ৬২ দশমিক ৫৯ শতাংশ। আর ব্যাংক খাতের মোট খেলাপি ঋণের ৭৭ শতাংশ আটকে আছে বড় ঋণগ্রহীতাদের মধ্যে। বড় ঋণের বিপরীতে জামানত রয়েছে মাত্র ২ লাখ ৮৫ হাজার ১৯৭ কোটি টাকা, যা ২৭ দশমিক ১১ শতাংশ। *** ব্যাংকে ৫০ কোটি টাকা ও তার বেশি অঙ্কের ঋণ রয়েছে ১০ লাখ ৫২ হাজার কোটি টাকা, যা মোট ঋণের ৬৩ শতাংশ। *** সব মিলিয়ে এখন মামলায় আটকে আছে ব্যাংকগুলোর ৪ লাখ ৭ হাজার ৪৩৫ কোটি টাকার ঋণ। গত জুন পর্যন্ত ব্যাংকগুলোতে শীর্ষ ৫০ শিল্প গ্রুপের কাছে সরাসরি ঋণ দাঁড়িয়েছে ৩ লাখ ৬৩ হাজার কোটি টাকায়। এর বিপরীতে বন্ধকি সম্পত্তি রয়েছে মাত্র ৯০ হাজার কোটি টাকার, যা মোট ঋণের চার ভাগের এক ভাগ। তবে প্রতিবেদনে এসব শিল্প গ্রুপের নাম উল্লেখ করা হয়নি। গত জুন পর্যন্ত ব্যাংকগুলোতে শীর্ষ ৫০ শিল্প গ্রুপের কাছে সরাসরি ঋণ দাঁড়িয়েছে ৩ লাখ ৬৩ হাজার কোটি টাকায়। এর বিপরীতে বন্ধকি সম্পত্তি রয়েছে মাত্র ৯০ হাজার কোটি টাকার, যা মোট ঋণের চার ভাগের এক ভাগ। তবে প্রতিবেদনে এসব শিল্প গ্রুপের নাম উল্লেখ করা হয়নি। সভায় জানানো হয়, আওয়ামী লীগ সরকার পতনের পর খেলাপি ঋণ দ্রুত বাড়ছে। আর খেলাপি ঋণ আদায়ে ব্যাংকগুলো তৎপরতা বাড়ানোর পাশাপাশি মামলাও করছে। গত এপ্রিল থেকে জুন পর্যন্ত তিন মাসে প্রায় ৯৭ হাজার কোটি টাকার খেলাপি ঋণ আদায়ে ১৪ হাজার ৬৫২টি মামলা করেছে ব্যাংকগুলো। সব মিলিয়ে এখন মামলায় আটকে আছে ব্যাংকগুলোর ৪ লাখ ৭ হাজার ৪৩৫ কোটি টাকা।বাংলাদেশ ব্যাংকের তথ্য অনুযায়ী, চলতি বছরের জুন শেষে অর্থঋণ আদালতে মোট মামলার সংখ্যা দাঁড়িয়েছে ২ লাখ ২২ হাজার ৩৪১। এসব মামলায় আটকে আছে ৪ লাখ ৭ হাজার ৪৩৫ কোটি টাকা। গত মার্চ শেষে ২ লাখ ১৯ হাজার ৬৩৩টি মামলার বিপরীতে আটকে ছিল ৩ লাখ ২০ হাজার ৭৬১ কোটি টাকা। সভায় মামলার স্থগিতাদেশ শূন্য করতে ব্যাংকগুলোকে পরামর্শ দেওয়া হয়।জানা যায়, অর্থঋণ আদালতের সংখ্যা বাড়িয়ে চলতি বছর সাতটি করা হয়েছে, আগে চারটি ছিল। এ ছাড়া পলাতক ব্যবসায়ীদের প্রায় সবার ঋণের বিপরীতে মামলা করেছে ব্যাংকগুলো।প্রতিবেদনের তথ্য অনুযায়ী, চলতি বছরের এপ্রিল-জুন সময়ে ১১ হাজার ৯৪৪টি মামলা নিষ্পত্তি হয়েছে, যেখানে আদায় হয়েছে ২ হাজার ৯১০ কোটি টাকা। অন্যদিকে একই সময়ে নতুন করে খেলাপি ঋণ আদায়ে ব্যাংকগুলো ১৪ হাজার ৬৫২টি মামলা করেছে। সভায় জানানো হয়, আওয়ামী লীগ সরকার পতনের পর খেলাপি ঋণ দ্রুত বাড়ছে। আর খেলাপি ঋণ আদায়ে ব্যাংকগুলো তৎপরতা বাড়ানোর পাশাপাশি মামলাও করছে। গত এপ্রিল থেকে জুন পর্যন্ত তিন মাসে প্রায় ৯৭ হাজার কোটি টাকার খেলাপি ঋণ আদায়ে ১৪ হাজার ৬৫২টি মামলা করেছে ব্যাংকগুলো। সব মিলিয়ে এখন মামলায় আটকে আছে ব্যাংকগুলোর ৪ লাখ ৭ হাজার ৪৩৫ কোটি টাকা। বাংলাদেশ ব্যাংকের তথ্য অনুযায়ী, চলতি বছরের জুন শেষে অর্থঋণ আদালতে মোট মামলার সংখ্যা দাঁড়িয়েছে ২ লাখ ২২ হাজার ৩৪১। এসব মামলায় আটকে আছে ৪ লাখ ৭ হাজার ৪৩৫ কোটি টাকা। গত মার্চ শেষে ২ লাখ ১৯ হাজার ৬৩৩টি মামলার বিপরীতে আটকে ছিল ৩ লাখ ২০ হাজার ৭৬১ কোটি টাকা। সভায় মামলার স্থগিতাদেশ শূন্য করতে ব্যাংকগুলোকে পরামর্শ দেওয়া হয়। জানা যায়, অর্থঋণ আদালতের সংখ্যা বাড়িয়ে চলতি বছর সাতটি করা হয়েছে, আগে চারটি ছিল। এ ছাড়া পলাতক ব্যবসায়ীদের প্রায় সবার ঋণের বিপরীতে মামলা করেছে ব্যাংকগুলো। প্রতিবেদনের তথ্য অনুযায়ী, চলতি বছরের এপ্রিল-জুন সময়ে ১১ হাজার ৯৪৪টি মামলা নিষ্পত্তি হয়েছে, যেখানে আদায় হয়েছে ২ হাজার ৯১০ কোটি টাকা। অন্যদিকে একই সময়ে নতুন করে খেলাপি ঋণ আদায়ে ব্যাংকগুলো ১৪ হাজার ৬৫২টি মামলা করেছে। রোববারের ব্যাংকার্স সভায় মাত্র ২ শতাংশ টাকা জমা দিয়ে ১০ বছর মেয়াদে কত ঋণ বিশেষ ব্যবস্থায় পুনঃ তফসিল করা হয়েছে, তার ওপর একটি প্রতিবেদন উপস্থাপন করা হয়। এতে বলা হয়, কেন্দ্রীয় ব্যাংক গঠিত পাঁচ সদস্যের কমিটির কাছে পুনঃ তফসিল সুবিধা চেয়ে ১ হাজার ৫১৬টি আবেদন পড়েছে, যার বিপরীতে ঋণ রয়েছে ১ লাখ ৯৬ হাজার ৪৭ কোটি টাকা। এর মধ্যে শীর্ষ ২০ ব্যবসায়ী গ্রুপ পুনঃ তফসিল চেয়েছে ১ লাখ ১০ হাজার কোটি টাকার বেশি। ৩০০ ব্যবসায়ীর ৯০০ আবেদন নিষ্পত্তি করেছে কেন্দ্রীয় ব্যাংক। তবে ব্যাংকগুলো ২৫০টি আবেদনের বিপরীতে ২৬ হাজার ১১৪ কোটি টাকার ঋণ পুনঃ তফসিল করেছে। এতে খেলাপি ঋণ কমেছে ১৩ হাজার ৭৪৭ কোটি টাকা। বাকি আবেদনে ব্যাংকগুলো সাড়া দেয়নি। রোববারের ব্যাংকার্স সভায় মাত্র ২ শতাংশ টাকা জমা দিয়ে ১০ বছর মেয়াদে কত ঋণ বিশেষ ব্যবস্থায় পুনঃ তফসিল করা হয়েছে, তার ওপর একটি প্রতিবেদন উপস্থাপন করা হয়। এতে বলা হয়, কেন্দ্রীয় ব্যাংক গঠিত পাঁচ সদস্যের কমিটির কাছে পুনঃ তফসিল সুবিধা চেয়ে ১ হাজার ৫১৬টি আবেদন পড়েছে, যার বিপরীতে ঋণ রয়েছে ১ লাখ ৯৬ হাজার ৪৭ কোটি টাকা। এর মধ্যে শীর্ষ ২০ ব্যবসায়ী গ্রুপ পুনঃ তফসিল চেয়েছে ১ লাখ ১০ হাজার কোটি টাকার বেশি। ৩০০ ব্যবসায়ীর ৯০০ আবেদন নিষ্পত্তি করেছে কেন্দ্রীয় ব্যাংক। তবে ব্যাংকগুলো ২৫০টি আবেদনের বিপরীতে ২৬ হাজার ১১৪ কোটি টাকার ঋণ পুনঃ তফসিল করেছে। এতে খেলাপি ঋণ কমেছে ১৩ হাজার ৭৪৭ কোটি টাকা। বাকি আবেদনে ব্যাংকগুলো সাড়া দেয়নি।",
    "date": "2025-12-09 09:30:00",
    "crawled_at": "2025-12-17 19:04:36"
}