{
    "url": "https://www.prothomalo.com/bangladesh/district/rirrea0f2b",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সিলেটে জিপিএ-৫ কৃতী শিক্ষার্থী উৎসব শুরু",
    "body": "পৌষের সকালে কুয়াশা কেটেছে মাত্র। এর মধ্যেই সিলেটের শিল্পকলা একাডেমি প্রাঙ্গণে উপস্থিত হতে থাকেন কৃতী শিক্ষার্থীরা। সঙ্গে ছিলেন তাঁদের অভিভাবকেরাও। আজ বুধবার সকালে কেউ দূরের পথ, আবার কেউ আশপাশের বিভিন্ন এলাকা থেকে এসেছেন। সবার চোখেমুখে ছিল উচ্ছ্বাস। সিলেটে সকালজুড়ে প্রেসিডেন্সি ইউনিভার্সিটি-প্রথম আলো জিপিএ-৫ কৃতী শিক্ষার্থী উৎসব-২০২৫-এর আয়োজনে এমন দৃশ্য দেখা মেলে।মেয়ে তাসকিয়া আজাদকে নিয়ে সকাল সাড়ে আটটার দিকে অনুষ্ঠানস্থলে পৌঁছান সাবেক সেনাসদস্য আবুল কালাম। সকাল নয়টার দিকে মেয়ের রেজিস্ট্রেশন শেষ করে অন্য অভিভাবকদের সঙ্গে আলাপ করছিলেন তিনি। তাসকিয়া সিলেট সরকারি কলেজ থেকে এবারের এইচএসসিতে জিপিএ-৫ পেয়েছেন। পৌষের সকালে কুয়াশা কেটেছে মাত্র। এর মধ্যেই সিলেটের শিল্পকলা একাডেমি প্রাঙ্গণে উপস্থিত হতে থাকেন কৃতী শিক্ষার্থীরা। সঙ্গে ছিলেন তাঁদের অভিভাবকেরাও। আজ বুধবার সকালে কেউ দূরের পথ, আবার কেউ আশপাশের বিভিন্ন এলাকা থেকে এসেছেন। সবার চোখেমুখে ছিল উচ্ছ্বাস। সিলেটে সকালজুড়ে প্রেসিডেন্সি ইউনিভার্সিটি-প্রথম আলো জিপিএ-৫ কৃতী শিক্ষার্থী উৎসব-২০২৫-এর আয়োজনে এমন দৃশ্য দেখা মেলে। মেয়ে তাসকিয়া আজাদকে নিয়ে সকাল সাড়ে আটটার দিকে অনুষ্ঠানস্থলে পৌঁছান সাবেক সেনাসদস্য আবুল কালাম। সকাল নয়টার দিকে মেয়ের রেজিস্ট্রেশন শেষ করে অন্য অভিভাবকদের সঙ্গে আলাপ করছিলেন তিনি। তাসকিয়া সিলেট সরকারি কলেজ থেকে এবারের এইচএসসিতে জিপিএ-৫ পেয়েছেন। তাসকিয়া আজাদ জানালেন, তাঁর স্বপ্ন পাবলিক বিশ্ববিদ্যালয়ে ভর্তি হওয়া। পরবর্তী সময়ে বিসিএস প্রশাসনে যোগ দিয়ে সেবার সেবা করতে চান।সিলেট মহিলা কলেজ থেকে জিপিএ-৫ পাওয়া সৈয়দা নুজহাত নিগাদ এসেছেন মা ফারহানা নিগাদের সঙ্গে। নুজহাতের প্রথম পছন্দ ছিল চিকিৎসক হওয়া। এর মধ্যে চিকিৎসক হওয়ার স্বপ্নের প্রাথমিক ধাপ পার হয়েছেন মেডিকেলে ভর্তি পরীক্ষায় উত্তীর্ণ হয়ে। তাঁর স্বপ্ন মানবিক চিকিৎসক হয়ে দেশের মানুষের সেবা এবং অভিভাবকদের মুখ উজ্জ্বল করা। তাসকিয়া আজাদ জানালেন, তাঁর স্বপ্ন পাবলিক বিশ্ববিদ্যালয়ে ভর্তি হওয়া। পরবর্তী সময়ে বিসিএস প্রশাসনে যোগ দিয়ে সেবার সেবা করতে চান। সিলেট মহিলা কলেজ থেকে জিপিএ-৫ পাওয়া সৈয়দা নুজহাত নিগাদ এসেছেন মা ফারহানা নিগাদের সঙ্গে। নুজহাতের প্রথম পছন্দ ছিল চিকিৎসক হওয়া। এর মধ্যে চিকিৎসক হওয়ার স্বপ্নের প্রাথমিক ধাপ পার হয়েছেন মেডিকেলে ভর্তি পরীক্ষায় উত্তীর্ণ হয়ে। তাঁর স্বপ্ন মানবিক চিকিৎসক হয়ে দেশের মানুষের সেবা এবং অভিভাবকদের মুখ উজ্জ্বল করা। ফারহানা নিগাদ বলেন, ‘মেয়ের সামনের পথ আরও কঠিন, সেই পথ যাতে সহজে পাড়ি দিতে পারে—এ জন্য সবার প্রার্থনা চাই।’‘স্বপ্ন থেকে সাফল্যের পথে, এক সাথে’ স্লোগান নিয়ে প্রথমবারের মতো এবার অনুষ্ঠিত হয়েছে উচ্চমাধ্যমিক ও সমমান পরীক্ষায় জিপিএ-৫ পাওয়া শিক্ষার্থীদের সংবর্ধনা অনুষ্ঠানটি। চট্টগ্রাম, রংপুর, ঢাকা, খুলনা ও রাজশাহীর ময়মনসিংহ, বরিশালের পর সিলেটের মধ্য দিয়ে শেষ হচ্ছে এবারের আয়োজন। প্রথম আলোর আয়োজনে অনুষ্ঠানটির পৃষ্ঠপোষকতা করছে প্রেসিডেন্সি ইউনিভার্সিটি। ফারহানা নিগাদ বলেন, ‘মেয়ের সামনের পথ আরও কঠিন, সেই পথ যাতে সহজে পাড়ি দিতে পারে—এ জন্য সবার প্রার্থনা চাই।’ ‘স্বপ্ন থেকে সাফল্যের পথে, এক সাথে’ স্লোগান নিয়ে প্রথমবারের মতো এবার অনুষ্ঠিত হয়েছে উচ্চমাধ্যমিক ও সমমান পরীক্ষায় জিপিএ-৫ পাওয়া শিক্ষার্থীদের সংবর্ধনা অনুষ্ঠানটি। চট্টগ্রাম, রংপুর, ঢাকা, খুলনা ও রাজশাহীর ময়মনসিংহ, বরিশালের পর সিলেটের মধ্য দিয়ে শেষ হচ্ছে এবারের আয়োজন। প্রথম আলোর আয়োজনে অনুষ্ঠানটির পৃষ্ঠপোষকতা করছে প্রেসিডেন্সি ইউনিভার্সিটি। সিলেটের অনুষ্ঠানে নিবন্ধন করেছেন সহস্রাধিক শিক্ষার্থী। সকাল সাড়ে ১০টায় সমবেত কণ্ঠে জাতীয় সংগীত পরিবেশনের মধ্য দিয়ে শুরু হওয়া আয়োজনে স্বাগত বক্তব্য দেন সিলেটে প্রথম আলোর নিজস্ব প্রতিবেদক সুমনকুমার দাশ। পরে বিভিন্ন বিশ্ববিদ্যালয়ে ভর্তির প্রস্তুতি বিষয়ে কৃতি শিক্ষার্থীদের অনেকেই জানতে চান। কৃতী শিক্ষার্থীদের প্রশ্নের উত্তর দেন ঢাকা বিশ্ববিদ্যালয় ও শাহজালাল বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ের অধ্যয়নরত শিক্ষার্থীরা। আগামীর ক্যারিয়ার ও উচ্চশিক্ষা বিষয়ে বক্তব্য দেন ইউএস এম্ব্যাসি আইভিএলপি অ্যালামনাই প্রণব কান্তি দেব। সিলেটের অনুষ্ঠানে নিবন্ধন করেছেন সহস্রাধিক শিক্ষার্থী। সকাল সাড়ে ১০টায় সমবেত কণ্ঠে জাতীয় সংগীত পরিবেশনের মধ্য দিয়ে শুরু হওয়া আয়োজনে স্বাগত বক্তব্য দেন সিলেটে প্রথম আলোর নিজস্ব প্রতিবেদক সুমনকুমার দাশ। পরে বিভিন্ন বিশ্ববিদ্যালয়ে ভর্তির প্রস্তুতি বিষয়ে কৃতি শিক্ষার্থীদের অনেকেই জানতে চান। কৃতী শিক্ষার্থীদের প্রশ্নের উত্তর দেন ঢাকা বিশ্ববিদ্যালয় ও শাহজালাল বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ের অধ্যয়নরত শিক্ষার্থীরা। আগামীর ক্যারিয়ার ও উচ্চশিক্ষা বিষয়ে বক্তব্য দেন ইউএস এম্ব্যাসি আইভিএলপি অ্যালামনাই প্রণব কান্তি দেব।",
    "date": "2025-12-17 13:43:55",
    "crawled_at": "2025-12-17 19:23:36"
}