{
    "url": "https://www.prothomalo.com/entertainment/world-cinema/kcy24anvry",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‘সিনার্স’, ‘উইকেড: ফর গুড’, ‘হোমবাউন্ড’—অস্কারের সংক্ষিপ্ত তালিকায় যেসব সিনেমা",
    "body": "বিশ্ব চলচ্চিত্রের সবচেয়ে জমকালো আয়োজন একাডেমি অ্যাওয়ার্ডস (অস্কার)। আগামী বছরের ১৫ মার্চ বসতে যাচ্ছে অস্কারের ৯৮তম আসর। আজ বুধবার ভোরে প্রতিযোগিতার ১২টি শাখার সংক্ষিপ্ত তালিকা প্রকাশ করেছে অস্কার কর্তৃপক্ষ।সংক্ষিপ্ত তালিকায় সবচেয়ে বেশি মনোনয়ন পেয়ে এগিয়ে আছে ওয়ার্নার ব্রাদার্সের ‘সিনার্স’ ও ইউনিভার্সালের ‘উইকেড: ফর গুড’। দুটি সিনেমাই আটটি করে মনোনয়ন পেয়েছে। বিশ্ব চলচ্চিত্রের সবচেয়ে জমকালো আয়োজন একাডেমি অ্যাওয়ার্ডস (অস্কার)। আগামী বছরের ১৫ মার্চ বসতে যাচ্ছে অস্কারের ৯৮তম আসর। আজ বুধবার ভোরে প্রতিযোগিতার ১২টি শাখার সংক্ষিপ্ত তালিকা প্রকাশ করেছে অস্কার কর্তৃপক্ষ। সংক্ষিপ্ত তালিকায় সবচেয়ে বেশি মনোনয়ন পেয়ে এগিয়ে আছে ওয়ার্নার ব্রাদার্সের ‘সিনার্স’ ও ইউনিভার্সালের ‘উইকেড: ফর গুড’। দুটি সিনেমাই আটটি করে মনোনয়ন পেয়েছে। কাস্টিং, সিনেমাটোগ্রাফি, মেকআপ ও হেয়ারস্টাইলিং, সাউন্ড, ভিজ্যুয়াল ইফেক্টস এবং অরিজিনাল সং বিভাগে মনোনয়ন পেয়েছে রায়ান কুগলারের ‘সিনার্স’। কাস্টিং, সিনেমাটোগ্রাফি, মেকআপ ও হেয়ারস্টাইলিং, অরিজিনাল স্কোর, সাউন্ড, ভিজ্যুয়াল ইফেক্টস এবং অরিজিনাল সং বিভাগে মনোনয়ন পেয়েছে জন এম চু পরিচালিত ‘উইকেড: ফর গুড’। কাস্টিং, সিনেমাটোগ্রাফি, মেকআপ ও হেয়ারস্টাইলিং, সাউন্ড, ভিজ্যুয়াল ইফেক্টস এবং অরিজিনাল সং বিভাগে মনোনয়ন পেয়েছে রায়ান কুগলারের ‘সিনার্স’। কাস্টিং, সিনেমাটোগ্রাফি, মেকআপ ও হেয়ারস্টাইলিং, অরিজিনাল স্কোর, সাউন্ড, ভিজ্যুয়াল ইফেক্টস এবং অরিজিনাল সং বিভাগে মনোনয়ন পেয়েছে জন এম চু পরিচালিত ‘উইকেড: ফর গুড’। কাস্টিং, সিনেমাটোগ্রাফিসহ মোট ছয়টি বিভাগে মনোনয়ন পেয়েছেন নেটফ্লিক্সের সিনেমা ‘ফ্রাঙ্কেনস্টাইন’।অস্কারের ‘ইন্টারন্যাশনাল ফিচার ফিল্ম’ বিভাগ নিয়ে বিশ্ব চলচ্চিত্রপ্রেমীদের আগ্রহ থাকে। তবে এই বছর বিভাগটিতে বড় কোনো চমক ছিল না। স্পেনের সিনেমা ‘সিরাত’ মোট পাঁচটি মনোনয়ন পেয়েছে। কাস্টিং, সিনেমাটোগ্রাফিসহ মোট ছয়টি বিভাগে মনোনয়ন পেয়েছেন নেটফ্লিক্সের সিনেমা ‘ফ্রাঙ্কেনস্টাইন’। অস্কারের ‘ইন্টারন্যাশনাল ফিচার ফিল্ম’ বিভাগ নিয়ে বিশ্ব চলচ্চিত্রপ্রেমীদের আগ্রহ থাকে। তবে এই বছর বিভাগটিতে বড় কোনো চমক ছিল না। স্পেনের সিনেমা ‘সিরাত’ মোট পাঁচটি মনোনয়ন পেয়েছে। আরও পড়ুন‘হোমবাউন্ড’ সিনেমার নেপথ্য ঘটনাটি জানেন কি০৫ ডিসেম্বর ২০২৫ এই বিভাগে ভারতীয় নির্মাতা নীরজ ঘেওয়ানের ‘হোমবাউন্ড’, দক্ষিণ কোরীয় নির্মাতা পার্ক চ্যান উকের ‘নো আদার চয়েজ’, তিউনিসিয়ার নির্মাতা কাওথের বেন হানিয়ার ‘দ্য ভয়েজ অব হিন্দি রজব’সহ মোট ১৫টি সিনেমা মনোনয়ন পেয়েছে।‘ইন্টারন্যাশনাল ফিচার ফিল্ম’ বিভাগে এই বছর বাংলাদেশ থেকে ‘বাড়ির নাম শাহানা’ সিনেমা পাঠানো হয়েছিল। সিনেমাটি সংক্ষিপ্ত তালিকায় জায়গা পায়নি। এই বিভাগে ভারতীয় নির্মাতা নীরজ ঘেওয়ানের ‘হোমবাউন্ড’, দক্ষিণ কোরীয় নির্মাতা পার্ক চ্যান উকের ‘নো আদার চয়েজ’, তিউনিসিয়ার নির্মাতা কাওথের বেন হানিয়ার ‘দ্য ভয়েজ অব হিন্দি রজব’সহ মোট ১৫টি সিনেমা মনোনয়ন পেয়েছে। ‘ইন্টারন্যাশনাল ফিচার ফিল্ম’ বিভাগে এই বছর বাংলাদেশ থেকে ‘বাড়ির নাম শাহানা’ সিনেমা পাঠানো হয়েছিল। সিনেমাটি সংক্ষিপ্ত তালিকায় জায়গা পায়নি। আরও পড়ুন২০২৫ সালের সেরা ১০ সিনেমা কোনগুলো২৬ অক্টোবর ২০২৫ এর বাইরে ‘মার্টি সুপ্রিম’, ‘ওয়ান ব্যাটল আফটার অ্যানাদার’, ‘সেন্টিমেন্টাল ভ্যালু’ টেকনিক্যাল বিভাগে নিজেদের শক্ত অবস্থান প্রমাণ করেছে।সংক্ষিপ্ত তালিকায় মনোনয়ন পাওয়া সিনেমা থেকে ভোটিংয়ের মাধ্যমে চূড়ান্ত মনোনয়ন ঘোষণা করা হবে। অস্কার ভোটিং শুরু হবে ১২ জানুয়ারি এবং শেষ হবে ১৬ জানুয়ারি। চূড়ান্ত মনোনয়ন ঘোষণা করা হবে ২২ জানুয়ারি।এই বছর অস্কারের সংক্ষিপ্ত তালিকায় দুটি বিভাগ ‘অ্যাচিভমেন্ট ইন কাস্টিং’, ‘সেরা সিনেমাটোগ্রাফি’ যুক্ত করা হয়েছে। এর বাইরে ‘মার্টি সুপ্রিম’, ‘ওয়ান ব্যাটল আফটার অ্যানাদার’, ‘সেন্টিমেন্টাল ভ্যালু’ টেকনিক্যাল বিভাগে নিজেদের শক্ত অবস্থান প্রমাণ করেছে। সংক্ষিপ্ত তালিকায় মনোনয়ন পাওয়া সিনেমা থেকে ভোটিংয়ের মাধ্যমে চূড়ান্ত মনোনয়ন ঘোষণা করা হবে। অস্কার ভোটিং শুরু হবে ১২ জানুয়ারি এবং শেষ হবে ১৬ জানুয়ারি। চূড়ান্ত মনোনয়ন ঘোষণা করা হবে ২২ জানুয়ারি। এই বছর অস্কারের সংক্ষিপ্ত তালিকায় দুটি বিভাগ ‘অ্যাচিভমেন্ট ইন কাস্টিং’, ‘সেরা সিনেমাটোগ্রাফি’ যুক্ত করা হয়েছে। ইন্টারন্যাশনাল ফিচার ফিল্মবেলেন, আর্জেন্টিনাদ্য সিক্রেট এজেন্ট, ব্রাজিলইট জাস্ট অ্যান আক্সিডেন্ট, ফ্রান্সসাউন্ড অব ফলিং, জার্মানিহোমবাউন্ড, ভারতদ্য প্রেসিডেন্টস কেক, ইরাককোকুহো, জাপানঅল দ্যাটস লেফট অব ইউ, জর্ডানসেন্টিমেন্টাল ভ্যালু, নরওয়েপ্যালেস্টাইন ৩৫, ফিলিস্তিননো আদার চয়েজ, দক্ষিণ কোরিয়াসিরাত, স্পেনলেট শিফট, সুইজারল্যান্ডলেফট হানড্রেড গার্ল, তাওয়ানদ্য ভয়েজ অব হিন্দি রজব, তিউনিসিয়াভ্যারাইটি অবলম্বনে ইন্টারন্যাশনাল ফিচার ফিল্ম বেলেন, আর্জেন্টিনাদ্য সিক্রেট এজেন্ট, ব্রাজিলইট জাস্ট অ্যান আক্সিডেন্ট, ফ্রান্সসাউন্ড অব ফলিং, জার্মানিহোমবাউন্ড, ভারতদ্য প্রেসিডেন্টস কেক, ইরাককোকুহো, জাপানঅল দ্যাটস লেফট অব ইউ, জর্ডানসেন্টিমেন্টাল ভ্যালু, নরওয়েপ্যালেস্টাইন ৩৫, ফিলিস্তিননো আদার চয়েজ, দক্ষিণ কোরিয়াসিরাত, স্পেনলেট শিফট, সুইজারল্যান্ডলেফট হানড্রেড গার্ল, তাওয়ানদ্য ভয়েজ অব হিন্দি রজব, তিউনিসিয়া ভ্যারাইটি অবলম্বনে",
    "date": "2025-12-17 14:52:31",
    "crawled_at": "2025-12-17 19:33:11"
}