{
    "url": "https://www.prothomalo.com/bangladesh/district/8bxxl45oax",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "নওগাঁ জেলা জাতীয় পার্টির আহ্বায়কের অফিস ভাঙচুর",
    "body": "নওগাঁ জেলা জাতীয় পার্টির আহ্বায়ক আইনজীবী তোফাজ্জল হোসেনের কার্যালয় ভাঙচুর করা হয়েছে। আজ মঙ্গলবার দুপুরে একদল তরুণ নওগাঁ শহরের উকিলপাড়া এলাকায় তোফাজ্জল হোসেনের কার্যালয়ে জোরপূর্বক প্রবেশ করে ভাঙচুর করেন। কার্যালয়টি ব্যক্তিগত চেম্বার হিসেবেও ব্যবহার করেন তোফাজ্জল হোসেন। প্রত্যক্ষদর্শীরা জানান, দুপুর ১২টার দিকে ২০ থেকে ২৫ বছর বয়সী ১৫-১৬ জন তরুণ উকিলপাড়া এলাকায় ডিবি পুলিশের কার্যালয়–সংলগ্ন আলটিমেট টাওয়ার ভবনের নিচতলায় তোফাজ্জল হোসেনের চেম্বার ও অফিসে হামলা চালান। তাঁরা তালা ভেঙে ভেতরে প্রবেশ করে সেখানে থাকা টেবিল-চেয়ার ভাঙচুর করেন। এ ছাড়া ওই অফিসে থাকা জাতীয় পার্টির প্রতিষ্ঠাতা হুসেইন মুহম্মদ এরশাদের ছবি, বিভিন্ন ব্যানার-ফেস্টুন ভাঙচুর ও অগ্নিসংযোগ করা হয়। নওগাঁ জেলা জাতীয় পার্টির আহ্বায়ক আইনজীবী তোফাজ্জল হোসেনের কার্যালয় ভাঙচুর করা হয়েছে। আজ মঙ্গলবার দুপুরে একদল তরুণ নওগাঁ শহরের উকিলপাড়া এলাকায় তোফাজ্জল হোসেনের কার্যালয়ে জোরপূর্বক প্রবেশ করে ভাঙচুর করেন। কার্যালয়টি ব্যক্তিগত চেম্বার হিসেবেও ব্যবহার করেন তোফাজ্জল হোসেন। প্রত্যক্ষদর্শীরা জানান, দুপুর ১২টার দিকে ২০ থেকে ২৫ বছর বয়সী ১৫-১৬ জন তরুণ উকিলপাড়া এলাকায় ডিবি পুলিশের কার্যালয়–সংলগ্ন আলটিমেট টাওয়ার ভবনের নিচতলায় তোফাজ্জল হোসেনের চেম্বার ও অফিসে হামলা চালান। তাঁরা তালা ভেঙে ভেতরে প্রবেশ করে সেখানে থাকা টেবিল-চেয়ার ভাঙচুর করেন। এ ছাড়া ওই অফিসে থাকা জাতীয় পার্টির প্রতিষ্ঠাতা হুসেইন মুহম্মদ এরশাদের ছবি, বিভিন্ন ব্যানার-ফেস্টুন ভাঙচুর ও অগ্নিসংযোগ করা হয়। জাতীয় পার্টি নওগাঁ জেলা শাখার আহ্বায়ক কমিটির সদস্যসচিব আনোয়ার হোসেন বলেন, ‘বৈষম্যবিরোধী আন্দোলনের কিছু ছেলে প্রথমে শহরের ডাবপট্টি এলাকায় অবস্থিত জাতীয় পার্টির দলীয় কার্যালয়ে গিয়ে সেখানে থাকা ব্যানার-ফেস্টুন ছিঁড়ে ফেলে। পরে তারা উকিলপাড়া এলাকায় আমাদের আহ্বায়ক তোফাজ্জল হোসেনের অফিসের ভাঙচুর করে। তারা এরশাদ স্যারের ছবি ও ব্যানার–ফেস্টুন, দলীয় প্রতীক লাঙল ভাঙচুর ও অগ্নিসংযোগ করে। এ ছাড়া সেখানে থাকা আসবাবও ভাঙচুর করা হয়েছে।’অভিযোগের বিষয়ে বৈষম্যবিরোধী ছাত্র আন্দোলন নওগাঁর সাবেক নেতা ফজলে রাব্বি বলনে, ‘নওগাঁকে অস্থতিশীল করার জন্য আজকে জাতীয় পার্টির আহ্বায়কের অফিস মিটিং চলছিল। সে খবর পেয়ে আমরা ছাত্র–জনতা এই গোপন বৈঠকে বাধা প্রদান করি। আমাদের উপস্থিতি টের পেয়ে তারা পালিয়ে যায়। গত ১৭ বছর আওয়ামী লীগে ফ্যাসিস্ট হতে সর্বোচ্চ সহযোগিতা করেছে জাতীয় পার্টি। ৫ আগস্টের পরও তারা দেশবিরোধী কর্মকাণ্ডে লিপ্ত রয়েছে। তাদের কোনো কার্যক্রম বাংলাদেশে থাকতে পারে না।’ জাতীয় পার্টি নওগাঁ জেলা শাখার আহ্বায়ক কমিটির সদস্যসচিব আনোয়ার হোসেন বলেন, ‘বৈষম্যবিরোধী আন্দোলনের কিছু ছেলে প্রথমে শহরের ডাবপট্টি এলাকায় অবস্থিত জাতীয় পার্টির দলীয় কার্যালয়ে গিয়ে সেখানে থাকা ব্যানার-ফেস্টুন ছিঁড়ে ফেলে। পরে তারা উকিলপাড়া এলাকায় আমাদের আহ্বায়ক তোফাজ্জল হোসেনের অফিসের ভাঙচুর করে। তারা এরশাদ স্যারের ছবি ও ব্যানার–ফেস্টুন, দলীয় প্রতীক লাঙল ভাঙচুর ও অগ্নিসংযোগ করে। এ ছাড়া সেখানে থাকা আসবাবও ভাঙচুর করা হয়েছে।’ অভিযোগের বিষয়ে বৈষম্যবিরোধী ছাত্র আন্দোলন নওগাঁর সাবেক নেতা ফজলে রাব্বি বলনে, ‘নওগাঁকে অস্থতিশীল করার জন্য আজকে জাতীয় পার্টির আহ্বায়কের অফিস মিটিং চলছিল। সে খবর পেয়ে আমরা ছাত্র–জনতা এই গোপন বৈঠকে বাধা প্রদান করি। আমাদের উপস্থিতি টের পেয়ে তারা পালিয়ে যায়। গত ১৭ বছর আওয়ামী লীগে ফ্যাসিস্ট হতে সর্বোচ্চ সহযোগিতা করেছে জাতীয় পার্টি। ৫ আগস্টের পরও তারা দেশবিরোধী কর্মকাণ্ডে লিপ্ত রয়েছে। তাদের কোনো কার্যক্রম বাংলাদেশে থাকতে পারে না।’ এ বিষয়ে জেলা জাতীয় পার্টির আহ্বায়ক তোফাজ্জল হোসেন বলেন, ‘আমরা আগে থেকেই শুনতে পাচ্ছিলাম, আমাদের পার্টি অফিসে হামলা হতে পারে। এ জন্য বিজয় দিবস উপলক্ষে পূর্বঘোষিত আলোচনা সভা আমরা স্থগিত করি। আজকে আমাদের পার্টি অফিস কিংবা আমার অফিসে কোনো মিটিং ছিল না। আজ বেলা ১১টার দিকে কিছু কলেজছাত্র এসে আমার অফিসে প্রবেশ করে সেখানে থাকা এরশাদ স্যারের ছবি, দলীয় প্রতীক লাঙ্গল বের করে ভাঙচুর ও অগ্নিসংযোগ করেছে। আর তেমন কোনো ক্ষতি করেনি।’এ বিষয়ে জানতে চাইলে বেলা সাড়ে তিনটার দিকে নওগাঁ সদর থানার ভারপ্রাপ্ত কর্মকর্তা নিয়ামুল হক বলেন, এমন খবর তাঁর জানা নেই। এ বিষয়ে থানাতে এখন পর্যন্ত কোনো অভিযোগ হয়নি। অভিযোগ পেলে বিষয়টি তদন্ত করে প্রয়োজনীয় আইনি ব্যবস্থা নেওয়া হবে। এ বিষয়ে জেলা জাতীয় পার্টির আহ্বায়ক তোফাজ্জল হোসেন বলেন, ‘আমরা আগে থেকেই শুনতে পাচ্ছিলাম, আমাদের পার্টি অফিসে হামলা হতে পারে। এ জন্য বিজয় দিবস উপলক্ষে পূর্বঘোষিত আলোচনা সভা আমরা স্থগিত করি। আজকে আমাদের পার্টি অফিস কিংবা আমার অফিসে কোনো মিটিং ছিল না। আজ বেলা ১১টার দিকে কিছু কলেজছাত্র এসে আমার অফিসে প্রবেশ করে সেখানে থাকা এরশাদ স্যারের ছবি, দলীয় প্রতীক লাঙ্গল বের করে ভাঙচুর ও অগ্নিসংযোগ করেছে। আর তেমন কোনো ক্ষতি করেনি।’ এ বিষয়ে জানতে চাইলে বেলা সাড়ে তিনটার দিকে নওগাঁ সদর থানার ভারপ্রাপ্ত কর্মকর্তা নিয়ামুল হক বলেন, এমন খবর তাঁর জানা নেই। এ বিষয়ে থানাতে এখন পর্যন্ত কোনো অভিযোগ হয়নি। অভিযোগ পেলে বিষয়টি তদন্ত করে প্রয়োজনীয় আইনি ব্যবস্থা নেওয়া হবে।",
    "date": "2025-12-16 18:01:59",
    "crawled_at": "2025-12-17 19:26:44"
}