{
    "url": "https://www.prothomalo.com/entertainment/song/z5r091ylhf",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ক্যানসার, ৩৬ অস্ত্রোপচার—গানে ফেরার গল্প শোনাবেন ‘বেজবাবা’",
    "body": "বাংলাদেশের ব্যান্ডসংগীতের ইতিহাসে এমন কিছু নাম আছে, যাঁরা শুধু সংগীতের জন্য নয়—নিজেদের জীবনসংগ্রাম, অনমনীয় মানসিকতা আর সময়ের সঙ্গে লড়াই করেও আলাদা করে স্মরণীয়। সাইদুস সালেহীন খালেদ সুমন তেমনই এক নাম। ভক্ত–শ্রোতাদের কাছে তিনি ‘বেজবাবা সুমন’। অর্থহীন ব্যান্ডের প্রধান ভোকাল ও বেজিস্ট হিসেবে তিন দশকের বেশি সময় ধরে বাংলা ব্যান্ডসংগীতে নিজের ছাপ রেখে চলেছেন তিনি। বাংলাদেশের ব্যান্ডসংগীতের ইতিহাসে এমন কিছু নাম আছে, যাঁরা শুধু সংগীতের জন্য নয়—নিজেদের জীবনসংগ্রাম, অনমনীয় মানসিকতা আর সময়ের সঙ্গে লড়াই করেও আলাদা করে স্মরণীয়। সাইদুস সালেহীন খালেদ সুমন তেমনই এক নাম। ভক্ত–শ্রোতাদের কাছে তিনি ‘বেজবাবা সুমন’। অর্থহীন ব্যান্ডের প্রধান ভোকাল ও বেজিস্ট হিসেবে তিন দশকের বেশি সময় ধরে বাংলা ব্যান্ডসংগীতে নিজের ছাপ রেখে চলেছেন তিনি। সুমনের সংগীতজীবন যেমন বৈচিত্র্যময়, ব্যক্তিজীবনের গল্পও তেমনি ঘটনাবহুল। স্কুলজীবন শেষ হওয়ার আগেই ব্যান্ডসংগীতের পথে যাত্রা শুরু তাঁর। গভর্নমেন্ট ল্যাবরেটরি হাইস্কুলে পড়ার সময়ই গিটার ও বেজের প্রতি ঝোঁক তৈরি হয়। সেই সময়কার স্কুলের সাংস্কৃতিক অনুষ্ঠান, বন্ধুদের সঙ্গে আড্ডা আর ক্যাসেটের যুগের ব্যান্ডসংগীত—সব মিলিয়ে ধীরে ধীরে তৈরি হতে থাকে একজন সুমন। সুমনের সংগীতজীবন যেমন বৈচিত্র্যময়, ব্যক্তিজীবনের গল্পও তেমনি ঘটনাবহুল। স্কুলজীবন শেষ হওয়ার আগেই ব্যান্ডসংগীতের পথে যাত্রা শুরু তাঁর। গভর্নমেন্ট ল্যাবরেটরি হাইস্কুলে পড়ার সময়ই গিটার ও বেজের প্রতি ঝোঁক তৈরি হয়। সেই সময়কার স্কুলের সাংস্কৃতিক অনুষ্ঠান, বন্ধুদের সঙ্গে আড্ডা আর ক্যাসেটের যুগের ব্যান্ডসংগীত—সব মিলিয়ে ধীরে ধীরে তৈরি হতে থাকে একজন সুমন। ফিলিংস থেকে ওয়ারফেজএসএসসি পরীক্ষা শেষ হওয়ার পর জীবনের এক মোড় ঘুরিয়ে দেওয়া ঘটনার কথা প্রায়ই স্মরণ করেন সুমন। এক বন্ধুর হাত ধরে তিনি পৌঁছে যান জেমসের কাছে। তখন জেমস ব্যস্ত, তবু নতুন একজন ছেলেকে বেজ বাজাতে বলেন। কয়েক মিনিট শুনেই জেমসের সিদ্ধান্ত—ফিলিংসে যোগ দিতে হবে। ১৯৯০ থেকে ১৯৯৩ সাল পর্যন্ত ফিলিংস ব্যান্ডে বেজিস্ট হিসেবে কাজ করেন সুমন। এই সময়টাই তাঁকে পেশাদার সংগীতজগতের সঙ্গে পরিচয় করিয়ে দেয়। ফিলিংস থেকে ওয়ারফেজএসএসসি পরীক্ষা শেষ হওয়ার পর জীবনের এক মোড় ঘুরিয়ে দেওয়া ঘটনার কথা প্রায়ই স্মরণ করেন সুমন। এক বন্ধুর হাত ধরে তিনি পৌঁছে যান জেমসের কাছে। তখন জেমস ব্যস্ত, তবু নতুন একজন ছেলেকে বেজ বাজাতে বলেন। কয়েক মিনিট শুনেই জেমসের সিদ্ধান্ত—ফিলিংসে যোগ দিতে হবে। ১৯৯০ থেকে ১৯৯৩ সাল পর্যন্ত ফিলিংস ব্যান্ডে বেজিস্ট হিসেবে কাজ করেন সুমন। এই সময়টাই তাঁকে পেশাদার সংগীতজগতের সঙ্গে পরিচয় করিয়ে দেয়। এরপর পর্যায়ক্রমে তিনি বাজিয়েছেন ইন ঢাকা, সুইট ভেনম, রক ব্রিগেড, জলি রজার, শব্দ—এমনকি একসময় ওয়ারফেজেও। গভর্নমেন্ট ল্যাবরেটরি স্কুলে পড়ার সময় এক অনুষ্ঠানে ওয়ারফেজের কমলের বেজ বাজানো দেখে যেভাবে তিনি মুগ্ধ হয়েছিলেন, সেই কমলই হয়ে ওঠেন তাঁর সবচেয়ে বড় অনুপ্রেরণা। এরপর পর্যায়ক্রমে তিনি বাজিয়েছেন ইন ঢাকা, সুইট ভেনম, রক ব্রিগেড, জলি রজার, শব্দ—এমনকি একসময় ওয়ারফেজেও। গভর্নমেন্ট ল্যাবরেটরি স্কুলে পড়ার সময় এক অনুষ্ঠানে ওয়ারফেজের কমলের বেজ বাজানো দেখে যেভাবে তিনি মুগ্ধ হয়েছিলেন, সেই কমলই হয়ে ওঠেন তাঁর সবচেয়ে বড় অনুপ্রেরণা। ‘সুমন ও অর্থহীন’ থেকে ‘অর্থহীন’১৯৯৭ সালে ওয়ারফেজে থাকার সময় প্রকাশ পায় একক অ্যালবাম ‘সুমন ও অর্থহীন’। অ্যালবামটি তখনকার শ্রোতামহলে দারুণ সাড়া ফেলে। এই অ্যালবামই যেন ভবিষ্যতের ‘অর্থহীন’ ব্যান্ডের ভিত্তি তৈরি করে দেয়। ১৯৯৯ সালে ওয়ারফেজ ছেড়ে সুমন গড়ে তোলেন নিজের ব্যান্ড—অর্থহীন। খুব অল্প সময়ের মধ্যেই ব্যান্ডটি হয়ে ওঠে নব্বইয়ের দশকের অন্যতম প্রভাবশালী রক ব্যান্ড। অর্থহীনের চারটি স্টুডিও অ্যালবাম, পাশাপাশি সুমনের একক ও দ্বৈত অ্যালবাম বাংলা ব্যান্ডসংগীতকে দিয়েছে আলাদা এক ভাষা—যেখানে রক, ব্যঙ্গ, প্রতিবাদ আর ব্যক্তিগত অনুভূতির মিশেল স্পষ্ট। ‘সুমন ও অর্থহীন’ থেকে ‘অর্থহীন’১৯৯৭ সালে ওয়ারফেজে থাকার সময় প্রকাশ পায় একক অ্যালবাম ‘সুমন ও অর্থহীন’। অ্যালবামটি তখনকার শ্রোতামহলে দারুণ সাড়া ফেলে। এই অ্যালবামই যেন ভবিষ্যতের ‘অর্থহীন’ ব্যান্ডের ভিত্তি তৈরি করে দেয়। ১৯৯৯ সালে ওয়ারফেজ ছেড়ে সুমন গড়ে তোলেন নিজের ব্যান্ড—অর্থহীন। খুব অল্প সময়ের মধ্যেই ব্যান্ডটি হয়ে ওঠে নব্বইয়ের দশকের অন্যতম প্রভাবশালী রক ব্যান্ড। অর্থহীনের চারটি স্টুডিও অ্যালবাম, পাশাপাশি সুমনের একক ও দ্বৈত অ্যালবাম বাংলা ব্যান্ডসংগীতকে দিয়েছে আলাদা এক ভাষা—যেখানে রক, ব্যঙ্গ, প্রতিবাদ আর ব্যক্তিগত অনুভূতির মিশেল স্পষ্ট। অসুস্থতা, দুর্ঘটনা আর ফিরে আসা২০১১ সালে সুমনের জীবনে নেমে আসে বড় ধাক্কা। তাঁর পাকস্থলীতে ধরা পড়ে ক্যানসার। দীর্ঘ চিকিৎসা, অস্ত্রোপচার আর মানসিক লড়াইয়ের মধ্য দিয়ে একসময় তিনি ক্যানসারকে জয় করেন। কিন্তু বিপদ এখানেই শেষ হয়নি। একটি সড়ক দুর্ঘটনায় মারাত্মকভাবে আহত হন তিনি। শরীরজুড়ে একের পর এক অস্ত্রোপচার—সব মিলিয়ে প্রায় ৩৬ বার অস্ত্রোপচার করতে হয় তাঁকে। বহুবার মনে হয়েছে, হয়তো আর ফেরা হবে না গানের মঞ্চে। কিন্তু সুমন হার মানেননি। ধীরে ধীরে আবার ফিরে এসেছেন সংগীতে, কনসার্টে, দর্শকের সামনে। অসুস্থতা, দুর্ঘটনা আর ফিরে আসা২০১১ সালে সুমনের জীবনে নেমে আসে বড় ধাক্কা। তাঁর পাকস্থলীতে ধরা পড়ে ক্যানসার। দীর্ঘ চিকিৎসা, অস্ত্রোপচার আর মানসিক লড়াইয়ের মধ্য দিয়ে একসময় তিনি ক্যানসারকে জয় করেন। কিন্তু বিপদ এখানেই শেষ হয়নি। একটি সড়ক দুর্ঘটনায় মারাত্মকভাবে আহত হন তিনি। শরীরজুড়ে একের পর এক অস্ত্রোপচার—সব মিলিয়ে প্রায় ৩৬ বার অস্ত্রোপচার করতে হয় তাঁকে। বহুবার মনে হয়েছে, হয়তো আর ফেরা হবে না গানের মঞ্চে। কিন্তু সুমন হার মানেননি। ধীরে ধীরে আবার ফিরে এসেছেন সংগীতে, কনসার্টে, দর্শকের সামনে। নব্বই দশকের গল্প আর ‘বেজবাবা’সম্প্রতি মাছরাঙা টেলিভিশনের ‘নাইনটিজ মিউজিক স্টোরি’ অনুষ্ঠানে সুমন ফিরে তাকিয়েছেন তাঁর সংগীতজীবনের পথে। রিয়াদ শিমুলের গ্রন্থনা ও এস এম হুমায়ুন কবিরের প্রযোজনায় নির্মিত এই অনুষ্ঠানে উঠে এসেছে ফিতাওয়ালা ক্যাসেটের দিন, এলিফ্যান্ট রোডের আড্ডা, দাঁত দিয়ে গিটার বাজানোর গল্প, আর ‘বেজবাবা’ নামটির পেছনের মজার ইতিহাস। নব্বইয়ের দশকের কথা বলতে গিয়ে সুমন বলেন, ‘এসএসসি পরীক্ষা শেষ হওয়ার পর এক বন্ধু আমাকে নিয়ে যায় জেমস ভাইয়ের কাছে। উনি বললেন বেজ বাজাতে। একটু বাজাতেই বললেন, ফিলিংসে জয়েন করতে। তখন মনে হয়েছিল—এটা কি সত্যি!’ মাছরাঙা টেলিভিশনে ১৩ ডিসেম্বর, শনিবার রাত ১২টায় প্রচারিত হতে যাচ্ছে এই বিশেষ পর্ব। যেখানে দর্শক আবারও দেখতে পাবেন বেজবাবা’ সুমনের গল্প, সংগ্রাম আর অদম্য ফিরে আসা। নব্বই দশকের গল্প আর ‘বেজবাবা’সম্প্রতি মাছরাঙা টেলিভিশনের ‘নাইনটিজ মিউজিক স্টোরি’ অনুষ্ঠানে সুমন ফিরে তাকিয়েছেন তাঁর সংগীতজীবনের পথে। রিয়াদ শিমুলের গ্রন্থনা ও এস এম হুমায়ুন কবিরের প্রযোজনায় নির্মিত এই অনুষ্ঠানে উঠে এসেছে ফিতাওয়ালা ক্যাসেটের দিন, এলিফ্যান্ট রোডের আড্ডা, দাঁত দিয়ে গিটার বাজানোর গল্প, আর ‘বেজবাবা’ নামটির পেছনের মজার ইতিহাস। নব্বইয়ের দশকের কথা বলতে গিয়ে সুমন বলেন, ‘এসএসসি পরীক্ষা শেষ হওয়ার পর এক বন্ধু আমাকে নিয়ে যায় জেমস ভাইয়ের কাছে। উনি বললেন বেজ বাজাতে। একটু বাজাতেই বললেন, ফিলিংসে জয়েন করতে। তখন মনে হয়েছিল—এটা কি সত্যি!’ মাছরাঙা টেলিভিশনে ১৩ ডিসেম্বর, শনিবার রাত ১২টায় প্রচারিত হতে যাচ্ছে এই বিশেষ পর্ব। যেখানে দর্শক আবারও দেখতে পাবেন বেজবাবা’ সুমনের গল্প, সংগ্রাম আর অদম্য ফিরে আসা।",
    "date": "2025-12-12 23:59:00",
    "crawled_at": "2025-12-16 17:09:21"
}