{
    "url": "https://www.prothomalo.com/entertainment/bollywood/esdyrxexz7",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "তিন প্রেমিকা–স্ত্রী নিয়ে আমিরের মন্তব্য, ‘আমার বিশাল সৌভাগ্য’",
    "body": "বলিউডের ‘মিস্টার পারফেকশনিস্ট’ আমির খান। হিন্দি সিনেমার জগতে তাঁর নাম মানেই অভিনয়ের নিখুঁত হিসাব–নিকাশ। কিন্তু পর্দায় যেখানে শাহরুখ খানকে ধরা হয় ‘রোমান্স কিং’, বাস্তবে সেই রোমান্টিক মানুষটি যে আমির নিজেই, সম্প্রতি প্রকাশ্যে তা স্বীকার করলেন তিনি। হিন্দুস্তান টাইমস লিডারশিপ সামিটে হাজির হয়ে আমির খোলামেলা কথা বললেন নিজের প্রেম–জীবন, আগের দুই সম্পর্কের অভিজ্ঞতা, ক্যারিয়ারের অন্ধকার সময় ও নতুন প্রেমিকা গৌরী স্প্র্যাটকে নিয়ে।‘এই দুনিয়ায় কারা রোমান্টিক নয়?’ এক সাক্ষাৎকারে আমির খানকে প্রশ্ন করা হয়—শাহরুখ খান যখন পর্দার ‘রোমান্স কিং’, বাস্তবে কি তিনি নিজে রোমান্টিক? প্রশ্ন শুনে হাসতে হাসতেই আমির বলেন, ‘আমাকে একজন মানুষ দেখান তো, যে রোমান্টিক নয়? সবাই রোমান্টিক। আমিও ভীষণ রোমান্টিক।’ এরপর নিজের জীবনের তিনটি সম্পর্ক—রীনা দত্ত, কিরণ রাও ও গৌরী স্প্র্যাটকে উল্লেখ করে তিনি বলেন, ‘তিনটি সম্পর্কই আমাকে সমৃদ্ধ করেছে। আমি ভাগ্যবান যে আমার জীবনে এমন মানুষেরা এসেছে।’ বলিউডের ‘মিস্টার পারফেকশনিস্ট’ আমির খান। হিন্দি সিনেমার জগতে তাঁর নাম মানেই অভিনয়ের নিখুঁত হিসাব–নিকাশ। কিন্তু পর্দায় যেখানে শাহরুখ খানকে ধরা হয় ‘রোমান্স কিং’, বাস্তবে সেই রোমান্টিক মানুষটি যে আমির নিজেই, সম্প্রতি প্রকাশ্যে তা স্বীকার করলেন তিনি। হিন্দুস্তান টাইমস লিডারশিপ সামিটে হাজির হয়ে আমির খোলামেলা কথা বললেন নিজের প্রেম–জীবন, আগের দুই সম্পর্কের অভিজ্ঞতা, ক্যারিয়ারের অন্ধকার সময় ও নতুন প্রেমিকা গৌরী স্প্র্যাটকে নিয়ে। ‘এই দুনিয়ায় কারা রোমান্টিক নয়?’ এক সাক্ষাৎকারে আমির খানকে প্রশ্ন করা হয়—শাহরুখ খান যখন পর্দার ‘রোমান্স কিং’, বাস্তবে কি তিনি নিজে রোমান্টিক? প্রশ্ন শুনে হাসতে হাসতেই আমির বলেন, ‘আমাকে একজন মানুষ দেখান তো, যে রোমান্টিক নয়? সবাই রোমান্টিক। আমিও ভীষণ রোমান্টিক।’ এরপর নিজের জীবনের তিনটি সম্পর্ক—রীনা দত্ত, কিরণ রাও ও গৌরী স্প্র্যাটকে উল্লেখ করে তিনি বলেন, ‘তিনটি সম্পর্কই আমাকে সমৃদ্ধ করেছে। আমি ভাগ্যবান যে আমার জীবনে এমন মানুষেরা এসেছে।’ ২১ বছর বয়সে শুরু, ১৬ বছরের সঙ্গ১৯৮৬ সালে আমির খান যখন রীনা দত্তকে বিয়ে করেন, তখন তাঁর বয়স মাত্র ২১ ও রীনার ১৯। জীবনের খুব সহজ, খুব কোমল একটা পর্যায়েই শুরু হয়েছিল তাঁদের যৌথ পথচলা। বলিউডে তখন আমির খানের ক্যারিয়ার সবে গড়ে উঠছে, আর রীনা ছিলেন ইন্ডাস্ট্রির বাইরের একজন সাধারণ ও ব্যক্তিগত জীবনকে গুরুত্ব দেওয়া নারী। এক সাক্ষাৎকারে আমির জানিয়েছেন, জীবনের সেই প্রথম দাম্পত্যে আবেগ, বন্ধুত্ব ও সংগ্রাম—সবকিছুই তাঁরা একসঙ্গে ভাগ করে নিয়েছেন। তাঁর ভাষায়, ‘রীনার সঙ্গে আমরা একসঙ্গে বড় হয়েছি। ওর প্রতি অসম্ভব শ্রদ্ধা আছে আমার।’ ২১ বছর বয়সে শুরু, ১৬ বছরের সঙ্গ১৯৮৬ সালে আমির খান যখন রীনা দত্তকে বিয়ে করেন, তখন তাঁর বয়স মাত্র ২১ ও রীনার ১৯। জীবনের খুব সহজ, খুব কোমল একটা পর্যায়েই শুরু হয়েছিল তাঁদের যৌথ পথচলা। বলিউডে তখন আমির খানের ক্যারিয়ার সবে গড়ে উঠছে, আর রীনা ছিলেন ইন্ডাস্ট্রির বাইরের একজন সাধারণ ও ব্যক্তিগত জীবনকে গুরুত্ব দেওয়া নারী। এক সাক্ষাৎকারে আমির জানিয়েছেন, জীবনের সেই প্রথম দাম্পত্যে আবেগ, বন্ধুত্ব ও সংগ্রাম—সবকিছুই তাঁরা একসঙ্গে ভাগ করে নিয়েছেন। তাঁর ভাষায়, ‘রীনার সঙ্গে আমরা একসঙ্গে বড় হয়েছি। ওর প্রতি অসম্ভব শ্রদ্ধা আছে আমার।’ ১৬ বছরের এই সংসারে এসেছে দুই সন্তান—জুনায়েদ ও ইরা। সন্তানদের বড় করে তোলা, আমিরের ক্যারিয়ারের নানা উত্থান–পতন সামলানো ও ব্যক্তিগত জীবনে স্থিতি আনা—সব জায়গায় রীনা ছিলেন একধরনের শক্ত ভিত্তি। ১৬ বছরের এই সংসারে এসেছে দুই সন্তান—জুনায়েদ ও ইরা। সন্তানদের বড় করে তোলা, আমিরের ক্যারিয়ারের নানা উত্থান–পতন সামলানো ও ব্যক্তিগত জীবনে স্থিতি আনা—সব জায়গায় রীনা ছিলেন একধরনের শক্ত ভিত্তি। তবে ২০০২ সালে আমির ও রীনার দাম্পত্যের ইতি ঘটে। বিচ্ছেদের সময় বলিউডে নানা জল্পনা ছড়ায়। অনেকে দাবি করেছিলেন, বিচ্ছেদের আগে থেকেই আমির খানের সঙ্গে কিরণ রাওয়ের ঘনিষ্ঠতা তৈরি হচ্ছিল। যদিও কিরণ কখনোই এই গুজব স্বীকার করেননি এবং আমির–রীনা উভয়ই এ বিষয়ে বরাবর নীরব ছিলেন। বিচ্ছেদ হলেও রীনা ও আমির পরস্পরের প্রতি সম্মান ও বন্ধুত্ব ধরে রেখেছেন, এ কথা পরবর্তী বহু সাক্ষাৎকারে স্বীকার করেছেন আমির নিজেই। তাঁর মতে, জীবনের প্রথম ১৬ বছরের সেই সম্পর্ক আজও তাঁর স্মৃতি, মানুষ হিসেবে অবস্থান ও মানসিক পরিপক্বতাকে গভীরভাবে প্রভাবিত করে। তবে ২০০২ সালে আমির ও রীনার দাম্পত্যের ইতি ঘটে। বিচ্ছেদের সময় বলিউডে নানা জল্পনা ছড়ায়। অনেকে দাবি করেছিলেন, বিচ্ছেদের আগে থেকেই আমির খানের সঙ্গে কিরণ রাওয়ের ঘনিষ্ঠতা তৈরি হচ্ছিল। যদিও কিরণ কখনোই এই গুজব স্বীকার করেননি এবং আমির–রীনা উভয়ই এ বিষয়ে বরাবর নীরব ছিলেন। বিচ্ছেদ হলেও রীনা ও আমির পরস্পরের প্রতি সম্মান ও বন্ধুত্ব ধরে রেখেছেন, এ কথা পরবর্তী বহু সাক্ষাৎকারে স্বীকার করেছেন আমির নিজেই। তাঁর মতে, জীবনের প্রথম ১৬ বছরের সেই সম্পর্ক আজও তাঁর স্মৃতি, মানুষ হিসেবে অবস্থান ও মানসিক পরিপক্বতাকে গভীরভাবে প্রভাবিত করে। কিরণ রাও: বন্ধুত্ব অটুটরীনার সঙ্গে বিচ্ছেদের তিন বছর পর ২০০৫ সালে আমির খান বিয়ে করেন কিরণ রাওকে। ‘লগান’–এর শুটিংয়ের সময় থেকেই কিরণ আমির খানের কাজের জগতে বিশেষ জায়গা করে নেন এবং ধীরে ধীরে পেশাগত সহকর্মী থেকে হয়ে ওঠেন জীবনের সঙ্গী। তাঁদের ১৬ বছরের দাম্পত্যে জন্ম নেয় ছেলে আজাদ রাও খান। শুধু সংসার নয়, আমিরের ক্যারিয়ারের গুরুত্বপূর্ণ সময়গুলোয় কিরণ ছিলেন তাঁর সবচেয়ে নির্ভরযোগ্য সহযোগী—‘ধোবি ঘাট’, ‘তারে জমিন পর’, ‘দঙ্গল’–এর মতো কাজের পেছনেও ছিল কিরণের সৃজনশীল উপস্থিতি। কিরণ রাও: বন্ধুত্ব অটুটরীনার সঙ্গে বিচ্ছেদের তিন বছর পর ২০০৫ সালে আমির খান বিয়ে করেন কিরণ রাওকে। ‘লগান’–এর শুটিংয়ের সময় থেকেই কিরণ আমির খানের কাজের জগতে বিশেষ জায়গা করে নেন এবং ধীরে ধীরে পেশাগত সহকর্মী থেকে হয়ে ওঠেন জীবনের সঙ্গী। তাঁদের ১৬ বছরের দাম্পত্যে জন্ম নেয় ছেলে আজাদ রাও খান। শুধু সংসার নয়, আমিরের ক্যারিয়ারের গুরুত্বপূর্ণ সময়গুলোয় কিরণ ছিলেন তাঁর সবচেয়ে নির্ভরযোগ্য সহযোগী—‘ধোবি ঘাট’, ‘তারে জমিন পর’, ‘দঙ্গল’–এর মতো কাজের পেছনেও ছিল কিরণের সৃজনশীল উপস্থিতি। ২০২১ সালে স্বামী–স্ত্রীর সম্পর্কের অবসান হলেও সেই বন্ধন শুধুই আইনি ছিল—মানসিক বা মানবিক নয়। বিচ্ছেদের পরও পরস্পরের প্রতি সম্মান, আস্থা ও বোঝাপড়া আরও দৃঢ় হয়েছে বলে জানান আমির। তাঁর কথায়, ‘স্বামী–স্ত্রী হিসেবে আমরা আলাদা হয়েছি, কিন্তু মানুষ হিসেবে নয়। বন্ধুত্বটা অটুট।’ ২০২১ সালে স্বামী–স্ত্রীর সম্পর্কের অবসান হলেও সেই বন্ধন শুধুই আইনি ছিল—মানসিক বা মানবিক নয়। বিচ্ছেদের পরও পরস্পরের প্রতি সম্মান, আস্থা ও বোঝাপড়া আরও দৃঢ় হয়েছে বলে জানান আমির। তাঁর কথায়, ‘স্বামী–স্ত্রী হিসেবে আমরা আলাদা হয়েছি, কিন্তু মানুষ হিসেবে নয়। বন্ধুত্বটা অটুট।’ বিবাহিত জীবন দুবার সফল হইনি ঠিক, কিন্তু রীনা, কিরণ ও গৌরী—এই তিনজনকে পাওয়া আমার বিশাল সৌভাগ্য।’ তাঁদের তিনজনের সঙ্গে তাঁর সম্পর্ক একটি পরিবার হয়ে আজও অটুট। তাঁর ভাষায়, ‘আমরা সবাই মিলেই এক পরিবার।আমির খান আজও আমির–কিরণ ছেলেকে একসঙ্গে বড় করছেন, যেকোনো গুরুত্বপূর্ণ সিদ্ধান্ত নেন যৌথভাবে। কাজের ক্ষেত্রেও আগের মতোই সহযোগিতা করেন একে অন্যকে—প্রযোজনা, পরিকল্পনা, এমনকি সৃজনশীল আলোচনা পর্যন্ত দুজনের মধ্যে আগের মতোই স্বাভাবিকভাবে চলতে থাকে। সমালোচকদের মতে, এমন সম্পর্ক বলিউডে বিরল, যেখানে বিচ্ছেদ মানেই দূরত্ব নয়; বরং নতুন ধরনের নৈকট্য, পরিপক্বতা ও শ্রদ্ধার জায়গা তৈরি করা। আমির নিজেও স্বীকার করেন, কিরণ তাঁর জীবনের অন্যতম ভারসাম্যের শক্তি—অতীতে যেমন ছিলেন, আজও তেমনি। আজও আমির–কিরণ ছেলেকে একসঙ্গে বড় করছেন, যেকোনো গুরুত্বপূর্ণ সিদ্ধান্ত নেন যৌথভাবে। কাজের ক্ষেত্রেও আগের মতোই সহযোগিতা করেন একে অন্যকে—প্রযোজনা, পরিকল্পনা, এমনকি সৃজনশীল আলোচনা পর্যন্ত দুজনের মধ্যে আগের মতোই স্বাভাবিকভাবে চলতে থাকে। সমালোচকদের মতে, এমন সম্পর্ক বলিউডে বিরল, যেখানে বিচ্ছেদ মানেই দূরত্ব নয়; বরং নতুন ধরনের নৈকট্য, পরিপক্বতা ও শ্রদ্ধার জায়গা তৈরি করা। আমির নিজেও স্বীকার করেন, কিরণ তাঁর জীবনের অন্যতম ভারসাম্যের শক্তি—অতীতে যেমন ছিলেন, আজও তেমনি। গৌরী: ৬০ বছর বয়সে নতুন প্রেমদুটি দীর্ঘ দাম্পত্যের পর আমির খান নিজেও বিশ্বাস করতেন, জীবনের এই পর্যায়ে এসে নতুন করে প্রেম আসবে না। বয়স, দায়িত্ব ও মানসিক ক্লান্তি—সব মিলিয়ে তিনি প্রায় নিশ্চিত ছিলেন যে তাঁর জীবনে আর কেউ সেই জায়গা দখল করতে পারবে না। কিন্তু ভাগ্য যেন নীরবে অপেক্ষা করছিল অন্য এক অধ্যায়ের জন্য। চলতি বছরের মার্চে নিজের জন্মদিনে তিনি সবার সামনে পরিচয় করিয়ে দেন তাঁর নতুন সঙ্গী গৌরী স্প্র্যাটকে—একজন শান্ত, পরিপক্ব ও পরিমিত মানুষ। গৌরী: ৬০ বছর বয়সে নতুন প্রেমদুটি দীর্ঘ দাম্পত্যের পর আমির খান নিজেও বিশ্বাস করতেন, জীবনের এই পর্যায়ে এসে নতুন করে প্রেম আসবে না। বয়স, দায়িত্ব ও মানসিক ক্লান্তি—সব মিলিয়ে তিনি প্রায় নিশ্চিত ছিলেন যে তাঁর জীবনে আর কেউ সেই জায়গা দখল করতে পারবে না। কিন্তু ভাগ্য যেন নীরবে অপেক্ষা করছিল অন্য এক অধ্যায়ের জন্য। চলতি বছরের মার্চে নিজের জন্মদিনে তিনি সবার সামনে পরিচয় করিয়ে দেন তাঁর নতুন সঙ্গী গৌরী স্প্র্যাটকে—একজন শান্ত, পরিপক্ব ও পরিমিত মানুষ। তিনি হঠাৎই আমিরের জীবনে স্থিরতার কারণ হয়ে ওঠেন। হিন্দুস্তান টাইমস লিডারশিপ সামিটে আমির খোলামেলা বলেন, ‘ভাবিনি আর কখনো প্রেম আসবে। মনে হতো, আমি আর কাউকে জীবনে গ্রহণ করতে পারব না। কিন্তু গৌরী আমার জীবনে অদ্ভুত শান্তি নিয়ে এসেছে।’গৌরীর সঙ্গে পরিচয়ের পর আমির যেন নিজের ভেতরে হারানো জায়গা পুনরুদ্ধার করেছেন, যেখানে ছিল আস্থা, সহমর্মিতা ও নতুন করে বাঁচার শক্তি। তাঁর উপস্থিতি শুধু সঙ্গীর মতো নয়; বরং জীবনের ক্লান্ত ছন্দে এক নতুন প্রশান্তির মতো এসে জায়গা করে নিয়েছে। ব্যক্তিগত জীবনে যেমন তিনি সমর্থন জুগিয়েছেন, তেমনি কাজেও আমিরকে দিয়েছেন মানসিক বল, উৎসাহ ও ভারসাম্য। তিনি হঠাৎই আমিরের জীবনে স্থিরতার কারণ হয়ে ওঠেন। হিন্দুস্তান টাইমস লিডারশিপ সামিটে আমির খোলামেলা বলেন, ‘ভাবিনি আর কখনো প্রেম আসবে। মনে হতো, আমি আর কাউকে জীবনে গ্রহণ করতে পারব না। কিন্তু গৌরী আমার জীবনে অদ্ভুত শান্তি নিয়ে এসেছে।’গৌরীর সঙ্গে পরিচয়ের পর আমির যেন নিজের ভেতরে হারানো জায়গা পুনরুদ্ধার করেছেন, যেখানে ছিল আস্থা, সহমর্মিতা ও নতুন করে বাঁচার শক্তি। তাঁর উপস্থিতি শুধু সঙ্গীর মতো নয়; বরং জীবনের ক্লান্ত ছন্দে এক নতুন প্রশান্তির মতো এসে জায়গা করে নিয়েছে। ব্যক্তিগত জীবনে যেমন তিনি সমর্থন জুগিয়েছেন, তেমনি কাজেও আমিরকে দিয়েছেন মানসিক বল, উৎসাহ ও ভারসাম্য। সবচেয়ে বড় বিস্ময়—এই নতুন সম্পর্কটি পুরোনো সম্পর্কের সঙ্গে কোনো বিরোধ তৈরি করেনি; বরং আমিরের নিজের ভাষায়, ‘আমি, রীনা, কিরণ, তাদের বাবা–মা, আমার পরিবার আর গৌরী—সবাই মিলে আমরা আসলে একটা পরিবার।’ সবচেয়ে বড় বিস্ময়—এই নতুন সম্পর্কটি পুরোনো সম্পর্কের সঙ্গে কোনো বিরোধ তৈরি করেনি; বরং আমিরের নিজের ভাষায়, ‘আমি, রীনা, কিরণ, তাদের বাবা–মা, আমার পরিবার আর গৌরী—সবাই মিলে আমরা আসলে একটা পরিবার।’ তিন নারীই আমিরের জীবনের শক্তিনিজের ব্যক্তিগত জীবনের মূল্যায়ন করতে গিয়ে আমির বলেন, ‘বিবাহিত জীবন দুবার সফল হইনি ঠিক, কিন্তু রীনা, কিরণ ও গৌরী—এই তিনজনকে পাওয়া আমার বিশাল সৌভাগ্য।’ তাঁদের তিনজনের সঙ্গে তাঁর সম্পর্ক একটি পরিবার হয়ে আজও অটুট। তাঁর ভাষায়, ‘আমরা সবাই মিলেই এক পরিবার।’ আমিরের ব্যক্তিজীবন লিখতে গিয়ে সমালোচকেরা এভাবে মন্তব্য করেন, ভালোবাসা, ব্যর্থতা ও আবার শুরু করার সাহস—এ তিনটিই আমিরকে আজকের আমির বানিয়েছে। পর্দায় তিনি পারফেকশনিস্ট, আর জীবনে একজন মানুষ। তিনি ভাঙা জায়গা থেকে আবারও আলো খুঁজে নিতে জানেন। তিন নারীই আমিরের জীবনের শক্তিনিজের ব্যক্তিগত জীবনের মূল্যায়ন করতে গিয়ে আমির বলেন, ‘বিবাহিত জীবন দুবার সফল হইনি ঠিক, কিন্তু রীনা, কিরণ ও গৌরী—এই তিনজনকে পাওয়া আমার বিশাল সৌভাগ্য।’ তাঁদের তিনজনের সঙ্গে তাঁর সম্পর্ক একটি পরিবার হয়ে আজও অটুট। তাঁর ভাষায়, ‘আমরা সবাই মিলেই এক পরিবার।’ আমিরের ব্যক্তিজীবন লিখতে গিয়ে সমালোচকেরা এভাবে মন্তব্য করেন, ভালোবাসা, ব্যর্থতা ও আবার শুরু করার সাহস—এ তিনটিই আমিরকে আজকের আমির বানিয়েছে। পর্দায় তিনি পারফেকশনিস্ট, আর জীবনে একজন মানুষ। তিনি ভাঙা জায়গা থেকে আবারও আলো খুঁজে নিতে জানেন।",
    "date": "2025-12-17 10:47:44",
    "crawled_at": "2025-12-17 19:32:49"
}