{
    "url": "https://www.prothomalo.com/bangladesh/capital/f4rffhw0kh",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "লালবাগের আগুন নিয়ন্ত্রণে এল আড়াই ঘণ্টা পর, কয়েকটি কারখানা ও বাড়ি ক্ষতিগ্রস্ত",
    "body": "প্রায় আড়াই ঘণ্টা পর রাজধানীর লালবাগের প্লাস্টিক কারখানার আগুন নিয়ন্ত্রণে এসেছে। আজ বুধবার বেলা দেড়টার দিকে এই আগুন লাগে। আগুন নিয়ন্ত্রণে আসে বিকেল চারটার দিকে। আগুনের সূত্রপাত একটি প্লাস্টিক কারখানায় হলেও তা ছড়িয়ে পড়েছে অত্যন্ত ঘিঞ্জি এলাকাটিকার আশপাশের কয়েকটি বাড়ি ও কারখানায়। তবে এখন পর্যন্ত কোনো হতাহতের খবর পাওয়া যায়নি। আগুন নেভাতে ফায়ার সার্ভিসের ১১টি ইউনিট ঘটনাস্থলে যায়।লালবাগের চেয়ারম্যানঘাটের কাছে একটি প্লাস্টিক কারখানায় প্রথম আগুন লাগে। এরপর তা ছড়িয়ে পড়ে আশপাশের নানা ভবনে। প্রায় আড়াই ঘণ্টা পর রাজধানীর লালবাগের প্লাস্টিক কারখানার আগুন নিয়ন্ত্রণে এসেছে। আজ বুধবার বেলা দেড়টার দিকে এই আগুন লাগে। আগুন নিয়ন্ত্রণে আসে বিকেল চারটার দিকে। আগুনের সূত্রপাত একটি প্লাস্টিক কারখানায় হলেও তা ছড়িয়ে পড়েছে অত্যন্ত ঘিঞ্জি এলাকাটিকার আশপাশের কয়েকটি বাড়ি ও কারখানায়। তবে এখন পর্যন্ত কোনো হতাহতের খবর পাওয়া যায়নি। আগুন নেভাতে ফায়ার সার্ভিসের ১১টি ইউনিট ঘটনাস্থলে যায়। লালবাগের চেয়ারম্যানঘাটের কাছে একটি প্লাস্টিক কারখানায় প্রথম আগুন লাগে। এরপর তা ছড়িয়ে পড়ে আশপাশের নানা ভবনে। আজ বিকেল সাড়ে চারটার দিকে ঘটনাস্থলে গিয়ে দেখা যায়, যে প্লাস্টিক কারখানা থেকে আগুনের সূত্রপাত, সেটি একটি টিনের ভবন। আশপাশেও টিনের ছোট ছোট কারখানা আছে। আছে ভবনও। এর মধ্যে প্লাস্টিক কারখানাটির পাশের আটতলা ভবনে আগুন লেগে গেছে।এই আটতলা ভবনের দেখভাল করেন মাহফুজা আক্তার। পরিবারের সদস্যদের নিয়ে তিনিও এখানে থাকেন। মাহফুজা জানান, পরিবারের অন্য সদস্যরাও আগুন লাগার পর দ্রুত সেখান থেকে বের হয়ে আসতে পেরেছেন। ভবনটিতে ২৫টি পরিবারের বাস। সবাই বের হয়ে আসতে পেরেছে। আজ বিকেল সাড়ে চারটার দিকে ঘটনাস্থলে গিয়ে দেখা যায়, যে প্লাস্টিক কারখানা থেকে আগুনের সূত্রপাত, সেটি একটি টিনের ভবন। আশপাশেও টিনের ছোট ছোট কারখানা আছে। আছে ভবনও। এর মধ্যে প্লাস্টিক কারখানাটির পাশের আটতলা ভবনে আগুন লেগে গেছে। এই আটতলা ভবনের দেখভাল করেন মাহফুজা আক্তার। পরিবারের সদস্যদের নিয়ে তিনিও এখানে থাকেন। মাহফুজা জানান, পরিবারের অন্য সদস্যরাও আগুন লাগার পর দ্রুত সেখান থেকে বের হয়ে আসতে পেরেছেন। ভবনটিতে ২৫টি পরিবারের বাস। সবাই বের হয়ে আসতে পেরেছে। লালবাগের এই চেয়ারম্যান ঘাটের সরু একটি গলি ধরে আগুন লাগার এলাকাটিতে যেতে হয়। এমন ঘিঞ্জি যে একটি রিকশা বড়জোর এ গলি দিয়ে ঢুকতে পারে। সেই গলি দিয়ে কোনোক্রমে ঢুকে দেখা যায়, পুরো এলাকায় ধোঁয়া। এখনো ফায়ার সার্ভিসের কর্মীরা আগুন নেভানোর কাজ করছেন। প্লাস্টিকের কারখানা, আটতলা ভবন, একাধিক টিনের বাড়ি ও কারখানাও আগুনে পুড়ে গেছে।ফায়ার সার্ভিসের মিডিয়া সেলের পরিদর্শক মো. আনোয়ারুল ইসলাম আজ প্রথম আলোকে বলেন, বেলা দেড়টার দিকে আগুন লাগার কথা জানা যায়। সঙ্গে সঙ্গে ফায়ার সার্ভিসের পাঁচটি ইউনিট সেখানে যায়। পরে আরও ছয়টি যুক্ত হয়। মোট ১১টি ইউনিট সেখানে যায়। লালবাগের এই চেয়ারম্যান ঘাটের সরু একটি গলি ধরে আগুন লাগার এলাকাটিতে যেতে হয়। এমন ঘিঞ্জি যে একটি রিকশা বড়জোর এ গলি দিয়ে ঢুকতে পারে। সেই গলি দিয়ে কোনোক্রমে ঢুকে দেখা যায়, পুরো এলাকায় ধোঁয়া। এখনো ফায়ার সার্ভিসের কর্মীরা আগুন নেভানোর কাজ করছেন। প্লাস্টিকের কারখানা, আটতলা ভবন, একাধিক টিনের বাড়ি ও কারখানাও আগুনে পুড়ে গেছে। ফায়ার সার্ভিসের মিডিয়া সেলের পরিদর্শক মো. আনোয়ারুল ইসলাম আজ প্রথম আলোকে বলেন, বেলা দেড়টার দিকে আগুন লাগার কথা জানা যায়। সঙ্গে সঙ্গে ফায়ার সার্ভিসের পাঁচটি ইউনিট সেখানে যায়। পরে আরও ছয়টি যুক্ত হয়। মোট ১১টি ইউনিট সেখানে যায়। বেলা সাড়ে চারটার দিকে ফায়ার সার্ভিসের ঢাকা বিভাগের উপপরিচালক মো. ছালেহ উদ্দিন ঘটনাস্থলে সাংবাদিকদের বলেন, আগুন লাগার কারণ ও ক্ষয়ক্ষতি নিরূপণে কমিটি করা হবে। এখন পর্যন্ত হতাহতের কোনো খবর পাওয়া যায়নি।ছালেহ উদ্দিন বলেন, এই এলাকার রাস্তা এতই সরু যে একজন মানুষকে হেঁটে যেতেও বেগ পেতে হয়। ফলে আগুন নেভানোর জন্য ফায়ার সার্ভিসের অনেক চ্যালেঞ্জ ছিল। জীবনের ঝুঁকি নিয়ে ফায়ার সার্ভিসের কর্মীদের আগুন নির্বাপণের কাজ করতে হচ্ছে।এই এলাকার মানুষ ভয়াবহ ঝুঁকি নিয়ে বসবাস করছে উল্লেখ করে ছালেহ উদ্দিন বলেন, ‘এটি আবাসিক এলাকা নাকি বাণিজ্যিক, কোনো ক্যাটাগরিতেই পড়ে না। এই এলাকার ভবনগুলো একতলা ইটের, তারপর চারতলা টিনশেড। কোন ধরনের মানুষ কোন বিবেকে এত ঘিঞ্জি এলাকায় এমন ভবন তৈরি করছে এবং ভাড়া দিচ্ছে, এটা ভয়ানক। সেফটি বলেন আর বিল্ডিং কোডের কথাই বলেন, কোনো ক্যাটাগরিতেই পড়ে না। যেখানে দুর্ঘটনা ঘটেছে, সেটি কারখানা বলব, নাকি দোকান বলব নাকি কী বলব, বুঝতে পারছি না। এগুলো দেখে কিছুই বোঝা যায় না।’ বেলা সাড়ে চারটার দিকে ফায়ার সার্ভিসের ঢাকা বিভাগের উপপরিচালক মো. ছালেহ উদ্দিন ঘটনাস্থলে সাংবাদিকদের বলেন, আগুন লাগার কারণ ও ক্ষয়ক্ষতি নিরূপণে কমিটি করা হবে। এখন পর্যন্ত হতাহতের কোনো খবর পাওয়া যায়নি। ছালেহ উদ্দিন বলেন, এই এলাকার রাস্তা এতই সরু যে একজন মানুষকে হেঁটে যেতেও বেগ পেতে হয়। ফলে আগুন নেভানোর জন্য ফায়ার সার্ভিসের অনেক চ্যালেঞ্জ ছিল। জীবনের ঝুঁকি নিয়ে ফায়ার সার্ভিসের কর্মীদের আগুন নির্বাপণের কাজ করতে হচ্ছে। এই এলাকার মানুষ ভয়াবহ ঝুঁকি নিয়ে বসবাস করছে উল্লেখ করে ছালেহ উদ্দিন বলেন, ‘এটি আবাসিক এলাকা নাকি বাণিজ্যিক, কোনো ক্যাটাগরিতেই পড়ে না। এই এলাকার ভবনগুলো একতলা ইটের, তারপর চারতলা টিনশেড। কোন ধরনের মানুষ কোন বিবেকে এত ঘিঞ্জি এলাকায় এমন ভবন তৈরি করছে এবং ভাড়া দিচ্ছে, এটা ভয়ানক। সেফটি বলেন আর বিল্ডিং কোডের কথাই বলেন, কোনো ক্যাটাগরিতেই পড়ে না। যেখানে দুর্ঘটনা ঘটেছে, সেটি কারখানা বলব, নাকি দোকান বলব নাকি কী বলব, বুঝতে পারছি না। এগুলো দেখে কিছুই বোঝা যায় না।’",
    "date": "2025-12-17 17:58:04",
    "crawled_at": "2025-12-17 19:25:36"
}