{
    "url": "https://www.prothomalo.com/bangladesh/district/3fveh5yqt9",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "কাজে গিয়ে শ্রমিকেরা দেখেন, স্থায়ীভাবে কারখানা বন্ধের নোটিশ",
    "body": "গাজীপুরের কোনাবাড়ীর মুকুল নিটওয়্যার লিমিটেড নামের একটি কারখানা আজ বুধবার সকাল থেকে স্থায়ীভাবে বন্ধ ঘোষণা করেছে কর্তৃপক্ষ। এ বিষয়ে কলকারখানা ও প্রতিষ্ঠান পরিদর্শন অধিদপ্তরের উপমহাপরিচালকের কাছে লিখিত আবেদন দেওয়া হয়েছে বলে জানিয়েছেন প্রতিষ্ঠানটির ব্যবস্থাপনা পরিচালক মইনুল ইসলাম (মুকুল)।প্রতিদিনের মতো আজ কাজে গিয়ে শ্রমিকেরা প্রধান ফটকে কারখানা বন্ধের নোটিশ দেখেন। সেখানে দাঁড়িয়ে ক্ষোভ প্রকাশ করেছেন তাঁরা। কারখানাটির কোয়ালিটি পরিদর্শক সাগর আলী বলেন, ‘কর্তৃপক্ষ কারখানা না চালাইতে পারলে আমাদের কিছু করার নাই; কিন্তু শ্রম আইন অনুযায়ী আমাদের যে পাওয়ানাদি, তা পরিশোধ করা হোক।’ গাজীপুরের কোনাবাড়ীর মুকুল নিটওয়্যার লিমিটেড নামের একটি কারখানা আজ বুধবার সকাল থেকে স্থায়ীভাবে বন্ধ ঘোষণা করেছে কর্তৃপক্ষ। এ বিষয়ে কলকারখানা ও প্রতিষ্ঠান পরিদর্শন অধিদপ্তরের উপমহাপরিচালকের কাছে লিখিত আবেদন দেওয়া হয়েছে বলে জানিয়েছেন প্রতিষ্ঠানটির ব্যবস্থাপনা পরিচালক মইনুল ইসলাম (মুকুল)। প্রতিদিনের মতো আজ কাজে গিয়ে শ্রমিকেরা প্রধান ফটকে কারখানা বন্ধের নোটিশ দেখেন। সেখানে দাঁড়িয়ে ক্ষোভ প্রকাশ করেছেন তাঁরা। কারখানাটির কোয়ালিটি পরিদর্শক সাগর আলী বলেন, ‘কর্তৃপক্ষ কারখানা না চালাইতে পারলে আমাদের কিছু করার নাই; কিন্তু শ্রম আইন অনুযায়ী আমাদের যে পাওয়ানাদি, তা পরিশোধ করা হোক।’ লিখিত আবেদনে কারখানার ব্যবস্থাপনা পরিচালক উল্লেখ করেন, প্রতিষ্ঠানটি দীর্ঘদিন ধরে আন্তর্জাতিক বাজারে পোশাক রপ্তানির সঙ্গে জড়িত ছিল। তবে সাম্প্রতিক সময়ে বৈশ্বিক অর্থনৈতিক মন্দা, ক্রয়াদেশ (অর্ডার) সংকট, উৎপাদন ব্যয় বৃদ্ধি ও আর্থিক সক্ষমতার মারাত্মক ঘাটতির কারণে কারখানার স্বাভাবিক কার্যক্রম পরিচালনা অসম্ভব হয়ে পড়েছে। এমন পরিস্থিতিতে প্রতিষ্ঠানের উৎপাদন কার্যক্রম চালু রাখা সম্ভব নয়। ফলে বাংলাদেশ শ্রম আইন–২০০৬ (সংশোধিত) এর ধারা ২৮ ক এবং বাংলাদেশ শ্রমবিধি ২০১৫–এর বিধি ৩২ অনুসারে কারখানাটি ১৭ ডিসেম্বর থেকে স্থায়ীভাবে বন্ধ ঘোষণা করার সিদ্ধান্ত গ্রহণ করা হয়েছে।জুয়েল রহমান নামের এক শ্রমিক বলেন, ‘গত সোমবার অফিস করে বাসায় যাই। ১৬ ডিসেম্বর কারখানা বন্ধ ছিল। আজ সকালে কারখানায় এসে দেখি, হঠাৎ স্থায়ীভাবে বন্ধ ঘোষণা করা হয়েছে। এ সময় আমরা কোথায় যাব? রুম ভাড়া, দোকানের বাকি বা ছেলেমেয়েদের স্কুলের বেতন কীভাবে দেব?’ লিখিত আবেদনে কারখানার ব্যবস্থাপনা পরিচালক উল্লেখ করেন, প্রতিষ্ঠানটি দীর্ঘদিন ধরে আন্তর্জাতিক বাজারে পোশাক রপ্তানির সঙ্গে জড়িত ছিল। তবে সাম্প্রতিক সময়ে বৈশ্বিক অর্থনৈতিক মন্দা, ক্রয়াদেশ (অর্ডার) সংকট, উৎপাদন ব্যয় বৃদ্ধি ও আর্থিক সক্ষমতার মারাত্মক ঘাটতির কারণে কারখানার স্বাভাবিক কার্যক্রম পরিচালনা অসম্ভব হয়ে পড়েছে। এমন পরিস্থিতিতে প্রতিষ্ঠানের উৎপাদন কার্যক্রম চালু রাখা সম্ভব নয়। ফলে বাংলাদেশ শ্রম আইন–২০০৬ (সংশোধিত) এর ধারা ২৮ ক এবং বাংলাদেশ শ্রমবিধি ২০১৫–এর বিধি ৩২ অনুসারে কারখানাটি ১৭ ডিসেম্বর থেকে স্থায়ীভাবে বন্ধ ঘোষণা করার সিদ্ধান্ত গ্রহণ করা হয়েছে। জুয়েল রহমান নামের এক শ্রমিক বলেন, ‘গত সোমবার অফিস করে বাসায় যাই। ১৬ ডিসেম্বর কারখানা বন্ধ ছিল। আজ সকালে কারখানায় এসে দেখি, হঠাৎ স্থায়ীভাবে বন্ধ ঘোষণা করা হয়েছে। এ সময় আমরা কোথায় যাব? রুম ভাড়া, দোকানের বাকি বা ছেলেমেয়েদের স্কুলের বেতন কীভাবে দেব?’ সুয়িং অপারেটর রেশমা আক্তার বলেন, ‘আমরা কিছুই জানি না, রানিং অফিস করতেছি। এর মধ্যে আজ সকালে এসে দেখি, অফিস স্থায়ী বন্ধ। কী কারণে বন্ধ করেছে, তা–ও জানি না।’এ বিষয়ে জানতে প্রতিষ্ঠানটির ব্যবস্থাপনা পরিচালকের মুঠোফোনে একাধিকবার কল দিলেও তিনি সাড়া দেননি। তবে মালিকপক্ষ ও শ্রমিকদের সঙ্গে কথা বলে বিষয়টির সমাধান করার আশ্বাস দিয়েছেন গাজীপুর শিল্প পুলিশ-২ কোনাবাড়ী জোনের পরিদর্শক মোর্শেদ জামান। সুয়িং অপারেটর রেশমা আক্তার বলেন, ‘আমরা কিছুই জানি না, রানিং অফিস করতেছি। এর মধ্যে আজ সকালে এসে দেখি, অফিস স্থায়ী বন্ধ। কী কারণে বন্ধ করেছে, তা–ও জানি না।’ এ বিষয়ে জানতে প্রতিষ্ঠানটির ব্যবস্থাপনা পরিচালকের মুঠোফোনে একাধিকবার কল দিলেও তিনি সাড়া দেননি। তবে মালিকপক্ষ ও শ্রমিকদের সঙ্গে কথা বলে বিষয়টির সমাধান করার আশ্বাস দিয়েছেন গাজীপুর শিল্প পুলিশ-২ কোনাবাড়ী জোনের পরিদর্শক মোর্শেদ জামান।",
    "date": "2025-12-17 12:16:06",
    "crawled_at": "2025-12-17 18:54:07"
}