{
    "url": "https://www.prothomalo.com/business/personal-finance/s5xv52td3l",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ভূমিকম্পর সতর্কতা হিসেবে নেওয়া যেতে পারে বিমা, কমবে ক্ষতি",
    "body": "ভূমিকম্পে কেঁপে উঠল বাংলাদেশ। গত শুক্রবার সকালের ভূমিকম্পে যে পরিমাণ ঝাঁকুনি হয়েছে, বাংলাদেশের ইতিহাসে আর কোনো ভূমিকম্পে এতটা হয়নি। এই ভূমিকম্পে ১০ জনের প্রাণহানির সঙ্গে সম্পদের ক্ষতি হয়েছে। এ প্রসঙ্গে ভূমিকম্পবিমার বিষয়টি প্রাসঙ্গিক হয়ে উঠেছে।বাংলাদেশের মানুষ সঞ্চয় দিয়ে বাড়ি বানান বা ফ্ল্যাট কেনেন। বাণিজ্যিক স্থাপনা করতে ব্যাংকের ঋণ নেন। সেই ঋণ বছরের পর বছর ধরে পরিশোধ করতে হয়। কিন্তু মানুষ বেশির ভাগ সময়ই মাথায় রাখে না, যেকোনো দুর্ঘটনায় এই সাধের সম্পদ ধ্বংস হয়ে যেতে পারে। বেশির ভাগ বাড়ি/ফ্ল্যাট বা বাণিজ্যিক ও শিল্প স্থাপনার মালিকেরা সম্পত্তি বিমার গুরুত্ব বুঝতে পারেন না। প্রাকৃতিক দুর্যোগ ও বিপর্যয় থেকে অমূল্য সম্পদ সুরক্ষিত রাখার বিষয়েও সচেতনতার অভাব আছে। ফলে যখন দুর্ঘটনা হয়ে যায়, তখন আর কিছু করার থাকে না। ভূমিকম্পে কেঁপে উঠল বাংলাদেশ। গত শুক্রবার সকালের ভূমিকম্পে যে পরিমাণ ঝাঁকুনি হয়েছে, বাংলাদেশের ইতিহাসে আর কোনো ভূমিকম্পে এতটা হয়নি। এই ভূমিকম্পে ১০ জনের প্রাণহানির সঙ্গে সম্পদের ক্ষতি হয়েছে। এ প্রসঙ্গে ভূমিকম্পবিমার বিষয়টি প্রাসঙ্গিক হয়ে উঠেছে। বাংলাদেশের মানুষ সঞ্চয় দিয়ে বাড়ি বানান বা ফ্ল্যাট কেনেন। বাণিজ্যিক স্থাপনা করতে ব্যাংকের ঋণ নেন। সেই ঋণ বছরের পর বছর ধরে পরিশোধ করতে হয়। কিন্তু মানুষ বেশির ভাগ সময়ই মাথায় রাখে না, যেকোনো দুর্ঘটনায় এই সাধের সম্পদ ধ্বংস হয়ে যেতে পারে। বেশির ভাগ বাড়ি/ফ্ল্যাট বা বাণিজ্যিক ও শিল্প স্থাপনার মালিকেরা সম্পত্তি বিমার গুরুত্ব বুঝতে পারেন না। প্রাকৃতিক দুর্যোগ ও বিপর্যয় থেকে অমূল্য সম্পদ সুরক্ষিত রাখার বিষয়েও সচেতনতার অভাব আছে। ফলে যখন দুর্ঘটনা হয়ে যায়, তখন আর কিছু করার থাকে না। বাংলাদেশের বাড়ি বা ভবনমালিকেরা অগ্নিবিমার সঙ্গে সহযোগী বিমা হিসেবে ভূমিকম্পবিমা নিতে পারেন। এই বিমার প্রিমিয়ামও তেমন একটা বেশি নয়। যদিও বাংলাদেশের বেশির ভাগ সম্পত্তির মালিক জানেন না এ ধরনের বিমা দেশে আছে। এই অজ্ঞতা ও নানা কারণে সম্পত্তির মালিকদের মধ্যে ভূমিকম্পবিমা নেওয়ার প্রবণতা একেবারেই কম বলে জানান খাত–সংশ্লিষ্টরা। বিশ্লেষকেরা বলেন, একধরনের নিয়তিবাদী অবস্থান আছে মানুষের মধ্যে। তাঁরা মনে করেন, এ ধরনের বিপর্যয় তো হতেই পারে। ফলে ক্ষতিপূরণ দিয়ে এর সমাধান হবে না। কিন্তু বিমা যেটা করতে পারে সেটা হলো, ঝুঁকি হ্রাস করা।এই বাস্তবতায় প্রগতি জেনারেল ইন্স্যুরেন্স কোম্পানির উপব্যবস্থাপনা পরিচালক পাপিয়া রহমান বলেন, দেশে অগ্নিবিমার সঙ্গে ভূমিকম্প ও অন্যান্য সহযোগী বিমা বাধ্যতামূলক করা উচিত। একসময় তা বাধ্যতামূলক ছিল, কিন্তু পরবর্তীকালে গ্রাহকদের ধরে রাখতে তা আর বাধ্যতামূলক রাখা হয়নি। এতে বিমা কোম্পানিগুলোরও দায় আছে। সেই সঙ্গে তিনি মনে করেন, দেশের বিমা উন্নয়ন ও নিয়ন্ত্রণ সংস্থাকে (আইডিআরএ) আরও তৎপর হতে হবে। বিশেষ করে বিমানবন্দরের কার্গো ভিলেজে আগুন লাগা এবং এত বড় ভূমিকম্প হওয়ার পরও অগ্নি ও ভূমিকম্পবিমা নিয়ে প্রচার-প্রচারণা নেই। এই পরিস্থিতি চলতে পারে না বলে তাঁর মত।নপাপিয়ার রহমান আরও বলেন, মূলত গ্রাহকেরা প্রিমিয়ামের খরচ কমানোর জন্য ভূমিকম্পবিমা নিতে চান না। যদিও এই বিমার প্রিমিয়াম তেমন একটা বেশি নয়। সেই সঙ্গে সরকারি পর্যায় থেকে এই বিমা শুরু করা উচিত। বাংলাদেশের বাড়ি বা ভবনমালিকেরা অগ্নিবিমার সঙ্গে সহযোগী বিমা হিসেবে ভূমিকম্পবিমা নিতে পারেন। এই বিমার প্রিমিয়ামও তেমন একটা বেশি নয়। যদিও বাংলাদেশের বেশির ভাগ সম্পত্তির মালিক জানেন না এ ধরনের বিমা দেশে আছে। এই অজ্ঞতা ও নানা কারণে সম্পত্তির মালিকদের মধ্যে ভূমিকম্পবিমা নেওয়ার প্রবণতা একেবারেই কম বলে জানান খাত–সংশ্লিষ্টরা। বিশ্লেষকেরা বলেন, একধরনের নিয়তিবাদী অবস্থান আছে মানুষের মধ্যে। তাঁরা মনে করেন, এ ধরনের বিপর্যয় তো হতেই পারে। ফলে ক্ষতিপূরণ দিয়ে এর সমাধান হবে না। কিন্তু বিমা যেটা করতে পারে সেটা হলো, ঝুঁকি হ্রাস করা। এই বাস্তবতায় প্রগতি জেনারেল ইন্স্যুরেন্স কোম্পানির উপব্যবস্থাপনা পরিচালক পাপিয়া রহমান বলেন, দেশে অগ্নিবিমার সঙ্গে ভূমিকম্প ও অন্যান্য সহযোগী বিমা বাধ্যতামূলক করা উচিত। একসময় তা বাধ্যতামূলক ছিল, কিন্তু পরবর্তীকালে গ্রাহকদের ধরে রাখতে তা আর বাধ্যতামূলক রাখা হয়নি। এতে বিমা কোম্পানিগুলোরও দায় আছে। সেই সঙ্গে তিনি মনে করেন, দেশের বিমা উন্নয়ন ও নিয়ন্ত্রণ সংস্থাকে (আইডিআরএ) আরও তৎপর হতে হবে। বিশেষ করে বিমানবন্দরের কার্গো ভিলেজে আগুন লাগা এবং এত বড় ভূমিকম্প হওয়ার পরও অগ্নি ও ভূমিকম্পবিমা নিয়ে প্রচার-প্রচারণা নেই। এই পরিস্থিতি চলতে পারে না বলে তাঁর মত।ন পাপিয়ার রহমান আরও বলেন, মূলত গ্রাহকেরা প্রিমিয়ামের খরচ কমানোর জন্য ভূমিকম্পবিমা নিতে চান না। যদিও এই বিমার প্রিমিয়াম তেমন একটা বেশি নয়। সেই সঙ্গে সরকারি পর্যায় থেকে এই বিমা শুরু করা উচিত। মানুষ যখন ভবন বা স্থাপনার জন্য অগ্নিবিমা করে থাকেন, তখনই এর সঙ্গে ভূমিকম্পবিমা নেওয়া যায়। দেশের কোন অঞ্চল কতটা ভূমিকম্পপ্রবণ, তার ওপর ভিত্তি করে প্রিমিয়ারম নির্ধারণ করে দিয়েছে আইডিআরএর রেটিং কমিটি। ভবন নির্মাণের মান ও ভূমিকম্পের প্রবণতার ওপর ভিত্তি করে এই হার নির্ধারণ করা হয়েছে। দেশের প্রগতি ইনস্যুরেন্স, পাওনিয়ার ইনস্যুরেন্সসহ অনেক সাধারণ বিমা কোম্পানি এই বিমা দিয়ে থাকে।বিদ্যমান প্রিমিয়াম হার অনুযায়ী, প্রতি হাজার টাকা বিমা অঙ্কের জন্য ভূমিকম্পবিমার প্রিমিয়াম হার ৪০ পয়সা থেকে ৩ টাকা ১০ পয়সা। অগ্নিবিমার ক্ষেত্রে ৪০ পয়সা থেকে ২ টাকা ৫০ পয়সা। এই প্রিমিয়াম দিয়ে কেবল এক বছরের জন্য সুরক্ষা পাওয়া যায়। সে কারণে প্রিমিয়ামের হার কম। এরপর গ্রাহক চাইলে তা নবায়ন করতে পারেন, নাও করতে পারেন।বাংলাদেশে ভূমিকম্পবিমার জন্য সাধারণভাবে যা কাগজপত্র লাগে তা হলো: বিমা করতে চাওয়া সম্পত্তির দলিলসহ আনুষঙ্গিক কাগজপত্র, ভবনের আয়তন ও নির্মাণের তথ্য, আর্থিক মূল্যায়ন, বিমাকারীর নাম, ঠিকানা ও জাতীয় পরিচয়পত্রের কপি, ব্যাংক অ্যাকাউন্ট তথ্য, সাম্প্রতিক ছবি ও পূর্বের ক্ষতির রেকর্ড (যদি থাকে)। এর বাইরেও প্রয়োজনবোধে বিমা কোম্পানিগুলো অন্যান্য কাগজপত্র চাইতে পারে। মানুষ যখন ভবন বা স্থাপনার জন্য অগ্নিবিমা করে থাকেন, তখনই এর সঙ্গে ভূমিকম্পবিমা নেওয়া যায়। দেশের কোন অঞ্চল কতটা ভূমিকম্পপ্রবণ, তার ওপর ভিত্তি করে প্রিমিয়ারম নির্ধারণ করে দিয়েছে আইডিআরএর রেটিং কমিটি। ভবন নির্মাণের মান ও ভূমিকম্পের প্রবণতার ওপর ভিত্তি করে এই হার নির্ধারণ করা হয়েছে। দেশের প্রগতি ইনস্যুরেন্স, পাওনিয়ার ইনস্যুরেন্সসহ অনেক সাধারণ বিমা কোম্পানি এই বিমা দিয়ে থাকে। বিদ্যমান প্রিমিয়াম হার অনুযায়ী, প্রতি হাজার টাকা বিমা অঙ্কের জন্য ভূমিকম্পবিমার প্রিমিয়াম হার ৪০ পয়সা থেকে ৩ টাকা ১০ পয়সা। অগ্নিবিমার ক্ষেত্রে ৪০ পয়সা থেকে ২ টাকা ৫০ পয়সা। এই প্রিমিয়াম দিয়ে কেবল এক বছরের জন্য সুরক্ষা পাওয়া যায়। সে কারণে প্রিমিয়ামের হার কম। এরপর গ্রাহক চাইলে তা নবায়ন করতে পারেন, নাও করতে পারেন। বাংলাদেশে ভূমিকম্পবিমার জন্য সাধারণভাবে যা কাগজপত্র লাগে তা হলো: বিমা করতে চাওয়া সম্পত্তির দলিলসহ আনুষঙ্গিক কাগজপত্র, ভবনের আয়তন ও নির্মাণের তথ্য, আর্থিক মূল্যায়ন, বিমাকারীর নাম, ঠিকানা ও জাতীয় পরিচয়পত্রের কপি, ব্যাংক অ্যাকাউন্ট তথ্য, সাম্প্রতিক ছবি ও পূর্বের ক্ষতির রেকর্ড (যদি থাকে)। এর বাইরেও প্রয়োজনবোধে বিমা কোম্পানিগুলো অন্যান্য কাগজপত্র চাইতে পারে। বিমা কোম্পানির সঙ্গে চুক্তির ক্ষেত্রে সর্বোচ্চ স্বচ্ছতা বজায় রাখা উচিত বলে মনে করেন বিশ্লেষকেরা। তা না হলে দাবি পাওয়ার ক্ষেত্রে সমস্যা হতে পারে। এ ক্ষেত্রে বিমা কোম্পানিকে দোষারোপ করা উচিত নয় বলেই তাঁরা মনে করেন।বড় ধরনের ভূমিকম্প বা বিপর্যয় ঠেকানোর ক্ষমতা হয়তো মানুষের নেই। কিন্তু মানুষ যেটা করতে পারে সেটা হলো, সতর্কতামূলক ব্যবস্থা নেওয়া। ভবন, স্থাপনা নির্মাণে সতর্কতার পাশাপাশি আর্থিক ক্ষয়ক্ষতি মোকাবিলার আগাম ব্যবস্থা, এ ছাড়া বড় ধরনের ক্ষতি কাটিয়ে ওঠার কথা কল্পনা করাও কঠিন। প্রিয়জনের না থাকার ক্ষতি পুষিয়ে দেওয়ার ক্ষমতা মানুষের নেই। কিন্তু আর্থিক ক্ষতি মোকাবিলার সবচেয়ে কার্যকর মাধ্যম হতে পারে বিমা। বিমা কোম্পানির সঙ্গে চুক্তির ক্ষেত্রে সর্বোচ্চ স্বচ্ছতা বজায় রাখা উচিত বলে মনে করেন বিশ্লেষকেরা। তা না হলে দাবি পাওয়ার ক্ষেত্রে সমস্যা হতে পারে। এ ক্ষেত্রে বিমা কোম্পানিকে দোষারোপ করা উচিত নয় বলেই তাঁরা মনে করেন। বড় ধরনের ভূমিকম্প বা বিপর্যয় ঠেকানোর ক্ষমতা হয়তো মানুষের নেই। কিন্তু মানুষ যেটা করতে পারে সেটা হলো, সতর্কতামূলক ব্যবস্থা নেওয়া। ভবন, স্থাপনা নির্মাণে সতর্কতার পাশাপাশি আর্থিক ক্ষয়ক্ষতি মোকাবিলার আগাম ব্যবস্থা, এ ছাড়া বড় ধরনের ক্ষতি কাটিয়ে ওঠার কথা কল্পনা করাও কঠিন। প্রিয়জনের না থাকার ক্ষতি পুষিয়ে দেওয়ার ক্ষমতা মানুষের নেই। কিন্তু আর্থিক ক্ষতি মোকাবিলার সবচেয়ে কার্যকর মাধ্যম হতে পারে বিমা।",
    "date": "2025-11-25 08:30:00",
    "crawled_at": "2025-12-16 17:04:22"
}