{
    "url": "https://www.prothomalo.com/business/industry/r0rfhltmqb",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "নতুন পাল্টা শুল্কে বাংলাদেশের পণ্যে মোট শুল্কহার কত দাঁড়াবে",
    "body": "বাংলাদেশের পণ্যে পাল্টা শুল্ক কমিয়ে ২০ শতাংশ নির্ধারণ করেছেন ডোনাল্ড ট্রাম্প। ৭ আগস্ট থেকে পাল্টা শুল্ক কার্যকর হচ্ছে বলে হোয়াইট হাউসের এ-সংক্রান্ত আদেশে বলা হয়েছে। নতুন পাল্টা শুল্কসহ বাংলাদেশ থেকে যুক্তরাষ্ট্রে রপ্তানি হওয়া পণ্যের ওপর কত শুল্ক দিতে হবে, তা আবারও আলোচনায় উঠে এসেছে।যুক্তরাষ্ট্রের আন্তর্জাতিক বাণিজ্য কমিশনের ওয়েবসাইটে প্রকাশিত তথ্য অনুযায়ী, ২০২৪ সালে বাংলাদেশ থেকে ৮৪৪ কোটি ডলারের পণ্য আমদানি করেছে দেশটি। এসব পণ্যের ওপর দেশটি শুল্ক আদায় করেছে ১২৭ কোটি ডলার। অর্থাৎ গত বছর বাংলাদেশের পণ্যে গড়ে শুল্কহার ছিল ১৫ শতাংশ। নতুন করে ২০ শতাংশ পাল্টা শুল্ক যুক্ত হলে তা ৩৫ শতাংশে উন্নীত হবে।তবে পণ্যভেদে কার্যকর শুল্কহার ভিন্ন ভিন্ন হবে। কারণ, বর্তমানে যুক্তরাষ্ট্র আমদানি পণ্যভেদে নানা হারে শুল্ক আদায় করে। অর্থাৎ একেক পণ্যের ওপর শুল্কহার একেক রকম। দেশটি পণ্যভেদে শূন্য থেকে ৩৫০ শতাংশ পর্যন্ত শুল্ক আদায় করে আসছে এত দিন। পাল্টা শুল্কে তা-ও পাল্টে যাচ্ছে এখন। বাংলাদেশের পণ্যে পাল্টা শুল্ক কমিয়ে ২০ শতাংশ নির্ধারণ করেছেন ডোনাল্ড ট্রাম্প। ৭ আগস্ট থেকে পাল্টা শুল্ক কার্যকর হচ্ছে বলে হোয়াইট হাউসের এ-সংক্রান্ত আদেশে বলা হয়েছে। নতুন পাল্টা শুল্কসহ বাংলাদেশ থেকে যুক্তরাষ্ট্রে রপ্তানি হওয়া পণ্যের ওপর কত শুল্ক দিতে হবে, তা আবারও আলোচনায় উঠে এসেছে। যুক্তরাষ্ট্রের আন্তর্জাতিক বাণিজ্য কমিশনের ওয়েবসাইটে প্রকাশিত তথ্য অনুযায়ী, ২০২৪ সালে বাংলাদেশ থেকে ৮৪৪ কোটি ডলারের পণ্য আমদানি করেছে দেশটি। এসব পণ্যের ওপর দেশটি শুল্ক আদায় করেছে ১২৭ কোটি ডলার। অর্থাৎ গত বছর বাংলাদেশের পণ্যে গড়ে শুল্কহার ছিল ১৫ শতাংশ। নতুন করে ২০ শতাংশ পাল্টা শুল্ক যুক্ত হলে তা ৩৫ শতাংশে উন্নীত হবে। তবে পণ্যভেদে কার্যকর শুল্কহার ভিন্ন ভিন্ন হবে। কারণ, বর্তমানে যুক্তরাষ্ট্র আমদানি পণ্যভেদে নানা হারে শুল্ক আদায় করে। অর্থাৎ একেক পণ্যের ওপর শুল্কহার একেক রকম। দেশটি পণ্যভেদে শূন্য থেকে ৩৫০ শতাংশ পর্যন্ত শুল্ক আদায় করে আসছে এত দিন। পাল্টা শুল্কে তা-ও পাল্টে যাচ্ছে এখন। যুক্তরাষ্ট্রের এখন শুল্কহার কতযুক্তরাষ্ট্রের ট্যারিফ শিডিউলে তিন ধরনের শুল্কহার রয়েছে। একটি হলো, এমএফএন (মোস্ট ফেডারড নেশন) শুল্কহার। যেসব দেশের সঙ্গে যুক্তরাষ্ট্রের স্বাভাবিক বাণিজ্য সম্পর্ক রয়েছে, সেসব দেশ থেকে আমদানি পণ্যে এই শুল্কহার প্রযোজ্য। সাধারণত বিশ্ববাণিজ্য সংস্থার সদস্যদেশগুলো এই সুবিধা পেয়ে থাকে। বাংলাদেশের পণ্যের ওপর এমএফএন শুল্কহার রয়েছে।দ্বিতীয়টি হলো, যেসব দেশের সঙ্গে যুক্তরাষ্ট্রের বাণিজ্যিক চুক্তি রয়েছে বা দেশটি বাণিজ্যসুবিধা দিচ্ছে, তার আওতায় দেওয়া হ্রাসকৃত বা শূন্য শুল্কহার। সাধারণত এমএফএন শুল্কহারের চেয়ে এই হার কম। তৃতীয়টি হলো, যেসব দেশের সঙ্গে যুক্তরাষ্ট্রের স্বাভাবিক বাণিজ্যিক সম্পর্ক নেই, তাদের ওপর প্রযোজ্য শুল্কহার। সাধারণত এই শুল্কহার বেশি।যুক্তরাষ্ট্রের ইয়েল বিশ্ববিদ্যালয়ের বাজেট ল্যাবের ওয়েবসাইটের তথ্য অনুযায়ী, ২০২৫ সালের ২০ জানুয়ারি যুক্তরাষ্ট্রের কার্যকর গড় শুল্কহার ছিল ২ দশমিক ৪০ শতাংশ। ট্রাম্পের একের পর এক পদক্ষেপে তা দ্রুত পরিবর্তন হতে থাকে। গত ১ জুন তা ১৫ দশমিক ৬০ শতাংশে উন্নীত হয়। নতুন শুল্ক কার্যকর হলে তা বেড়ে ২০ শতাংশ ছাড়িয়ে যাবে বলে বাজেট ল্যাবে আভাস দেওয়া হয়। যুক্তরাষ্ট্রের এখন শুল্কহার কত যুক্তরাষ্ট্রের ট্যারিফ শিডিউলে তিন ধরনের শুল্কহার রয়েছে। একটি হলো, এমএফএন (মোস্ট ফেডারড নেশন) শুল্কহার। যেসব দেশের সঙ্গে যুক্তরাষ্ট্রের স্বাভাবিক বাণিজ্য সম্পর্ক রয়েছে, সেসব দেশ থেকে আমদানি পণ্যে এই শুল্কহার প্রযোজ্য। সাধারণত বিশ্ববাণিজ্য সংস্থার সদস্যদেশগুলো এই সুবিধা পেয়ে থাকে। বাংলাদেশের পণ্যের ওপর এমএফএন শুল্কহার রয়েছে। দ্বিতীয়টি হলো, যেসব দেশের সঙ্গে যুক্তরাষ্ট্রের বাণিজ্যিক চুক্তি রয়েছে বা দেশটি বাণিজ্যসুবিধা দিচ্ছে, তার আওতায় দেওয়া হ্রাসকৃত বা শূন্য শুল্কহার। সাধারণত এমএফএন শুল্কহারের চেয়ে এই হার কম। তৃতীয়টি হলো, যেসব দেশের সঙ্গে যুক্তরাষ্ট্রের স্বাভাবিক বাণিজ্যিক সম্পর্ক নেই, তাদের ওপর প্রযোজ্য শুল্কহার। সাধারণত এই শুল্কহার বেশি। যুক্তরাষ্ট্রের ইয়েল বিশ্ববিদ্যালয়ের বাজেট ল্যাবের ওয়েবসাইটের তথ্য অনুযায়ী, ২০২৫ সালের ২০ জানুয়ারি যুক্তরাষ্ট্রের কার্যকর গড় শুল্কহার ছিল ২ দশমিক ৪০ শতাংশ। ট্রাম্পের একের পর এক পদক্ষেপে তা দ্রুত পরিবর্তন হতে থাকে। গত ১ জুন তা ১৫ দশমিক ৬০ শতাংশে উন্নীত হয়। নতুন শুল্ক কার্যকর হলে তা বেড়ে ২০ শতাংশ ছাড়িয়ে যাবে বলে বাজেট ল্যাবে আভাস দেওয়া হয়। বাংলাদেশের পণ্যে মোট শুল্ক কত হবেবাংলাদেশে গত বছর যুক্তরাষ্ট্রে যেসব পোশাক পণ্য রপ্তানি করেছে, সেগুলোতে শূন্য থেকে সর্বোচ্চ ৩২ শতাংশ পর্যন্ত শুল্ক ছিল। তবে পোশাক রপ্তানিতে কার্যকর গড় শুল্কহার ছিল ১৬ দশমিক ৭৭ শতাংশ। নতুন পাল্টা শুল্ক যুক্ত হলে বাংলাদেশের পোশাক পণ্যে কার্যকর গড় শুল্কহার হবে ৩৬ দশমিক ৭৭ শতাংশ।তবে পোশাক খাতে অনেক পণ্য রয়েছে। তাই একেক পণ্যে একেক শুল্কহার হবে। যুক্তরাষ্ট্রের ট্যারিফ শিডিউল অনুযায়ী, মানবতন্তু বা ম্যান মেইড ফাইবার দিয়ে তৈরি সোয়েটারের ওপর যুক্তরাষ্ট্রের শুল্কহার ৩২ শতাংশ। বাংলাদেশসহ বেশির ভাগ দেশের জন্য এই শুল্কহার প্রযোজ্য। এখন এই পণ্য রপ্তানি করলে পাল্টা শুল্ক যুক্ত হয়ে মোট শুল্কহার হবে ৫২ শতাংশ। আবার তুলার সুতা দিয়ে তৈরি সোয়েটারে এখন শুল্কহার ১৬ দশমিক ৫০ শতাংশ। পাল্টা শুল্ক যুক্ত হলে তা বেড়ে দাঁড়াবে ৩৬ দশমিক ৫০ শতাংশে। সুতার কাপড়ে তৈরি ছেলেদের আন্ডারপ্যান্টে এখন শুল্কহার প্রায় ৬ শতাংশ। নতুন পাল্টা শুল্ক যুক্ত হলে দিতে হবে ২৬ শতাংশ। পোশাক খাতে কিছুসংখ্যক পণ্যে ১ শতাংশ শুল্কহার রয়েছে, সেগুলোতে দিতে হবে ২১ শতাংশ। বাংলাদেশের পণ্যে মোট শুল্ক কত হবে বাংলাদেশে গত বছর যুক্তরাষ্ট্রে যেসব পোশাক পণ্য রপ্তানি করেছে, সেগুলোতে শূন্য থেকে সর্বোচ্চ ৩২ শতাংশ পর্যন্ত শুল্ক ছিল। তবে পোশাক রপ্তানিতে কার্যকর গড় শুল্কহার ছিল ১৬ দশমিক ৭৭ শতাংশ। নতুন পাল্টা শুল্ক যুক্ত হলে বাংলাদেশের পোশাক পণ্যে কার্যকর গড় শুল্কহার হবে ৩৬ দশমিক ৭৭ শতাংশ। তবে পোশাক খাতে অনেক পণ্য রয়েছে। তাই একেক পণ্যে একেক শুল্কহার হবে। যুক্তরাষ্ট্রের ট্যারিফ শিডিউল অনুযায়ী, মানবতন্তু বা ম্যান মেইড ফাইবার দিয়ে তৈরি সোয়েটারের ওপর যুক্তরাষ্ট্রের শুল্কহার ৩২ শতাংশ। বাংলাদেশসহ বেশির ভাগ দেশের জন্য এই শুল্কহার প্রযোজ্য। এখন এই পণ্য রপ্তানি করলে পাল্টা শুল্ক যুক্ত হয়ে মোট শুল্কহার হবে ৫২ শতাংশ। আবার তুলার সুতা দিয়ে তৈরি সোয়েটারে এখন শুল্কহার ১৬ দশমিক ৫০ শতাংশ। পাল্টা শুল্ক যুক্ত হলে তা বেড়ে দাঁড়াবে ৩৬ দশমিক ৫০ শতাংশে। সুতার কাপড়ে তৈরি ছেলেদের আন্ডারপ্যান্টে এখন শুল্কহার প্রায় ৬ শতাংশ। নতুন পাল্টা শুল্ক যুক্ত হলে দিতে হবে ২৬ শতাংশ। পোশাক খাতে কিছুসংখ্যক পণ্যে ১ শতাংশ শুল্কহার রয়েছে, সেগুলোতে দিতে হবে ২১ শতাংশ। পোশাক ছাড়াও যুক্তরাষ্ট্রে জুতা রপ্তানিতে গত বছর কার্যকর গড় শুল্কহার ছিল সাড়ে ৮ শতাংশ। পাল্টা শুল্ক আরোপের ফলে কার্যকর গড় শুল্ক দাঁড়াতে পারে ২৮ দশমিক ৫০ শতাংশ। এই খাতে পণ্যভেদে শূন্য থেকে সর্বোচ্চ ৫৫ শতাংশ শুল্কহার রয়েছে।হ্যাটস ও হেডগিয়ার রপ্তানিতে কার্যকর গড় শুল্ক রয়েছে সাড়ে ৭ শতাংশ। এখন পাল্টা শুল্ক যুক্ত হলে শুল্কহার বেড়ে দাঁড়াবে সাড়ে ২৭ শতাংশ। এই খাতের পণ্যভেদে শূন্য থেকে সাড়ে ১০ শতাংশ শুল্ক রয়েছে।চামড়াজাত পণ্যে গত বছর কার্যকর গড় শুল্কহার ছিল ১২ দশমিক ২০ শতাংশ। এখন পাল্টা শুল্ক কার্যকর হলে তার হার বেড়ে দাঁড়াবে ৩২ দশমিক ২০ শতাংশে। চামড়ার পণ্যভেদে শূন্য থেকে ২০ শতাংশ শুল্ক রয়েছে। চামড়া খাতের একটি পণ্য হলো চামড়ার হাতব্যাগ। পণ্যটি রপ্তানিতে এখন শুল্কহার ৯ শতাংশ। পাল্টা শুল্ক আরোপের পর এই পণ্যে মোট শুল্কহার বেড়ে দাঁড়াবে ৩১ শতাংশে। পোশাক ছাড়াও যুক্তরাষ্ট্রে জুতা রপ্তানিতে গত বছর কার্যকর গড় শুল্কহার ছিল সাড়ে ৮ শতাংশ। পাল্টা শুল্ক আরোপের ফলে কার্যকর গড় শুল্ক দাঁড়াতে পারে ২৮ দশমিক ৫০ শতাংশ। এই খাতে পণ্যভেদে শূন্য থেকে সর্বোচ্চ ৫৫ শতাংশ শুল্কহার রয়েছে। হ্যাটস ও হেডগিয়ার রপ্তানিতে কার্যকর গড় শুল্ক রয়েছে সাড়ে ৭ শতাংশ। এখন পাল্টা শুল্ক যুক্ত হলে শুল্কহার বেড়ে দাঁড়াবে সাড়ে ২৭ শতাংশ। এই খাতের পণ্যভেদে শূন্য থেকে সাড়ে ১০ শতাংশ শুল্ক রয়েছে। চামড়াজাত পণ্যে গত বছর কার্যকর গড় শুল্কহার ছিল ১২ দশমিক ২০ শতাংশ। এখন পাল্টা শুল্ক কার্যকর হলে তার হার বেড়ে দাঁড়াবে ৩২ দশমিক ২০ শতাংশে। চামড়ার পণ্যভেদে শূন্য থেকে ২০ শতাংশ শুল্ক রয়েছে। চামড়া খাতের একটি পণ্য হলো চামড়ার হাতব্যাগ। পণ্যটি রপ্তানিতে এখন শুল্কহার ৯ শতাংশ। পাল্টা শুল্ক আরোপের পর এই পণ্যে মোট শুল্কহার বেড়ে দাঁড়াবে ৩১ শতাংশে।",
    "date": "2025-08-02 10:37:32",
    "crawled_at": "2025-12-17 19:31:08"
}