{
    "url": "https://www.prothomalo.com/bangladesh/district/8j5tigtfb2",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বর্জনের ঘোষণার পর সহ-উপাচার্যকে ছাড়াই ইতিহাস বিভাগের অনুষ্ঠান",
    "body": "শহীদ বুদ্ধিজীবীদের নিয়ে চট্টগ্রাম বিশ্ববিদ্যালয়ের সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খানের বক্তব্যের প্রতিবাদ জানিয়ে বিবৃতি দিয়েছেন বিশ্ববিদ্যালয়ের ইংরেজি বিভাগের শিক্ষার্থীরা। এ ছাড়া ইতিহাস বিভাগের বিদায়ী ব্যাচের শিক্ষার্থীরাও এই বক্তব্য প্রত্যাহারের দাবি তুলে বিবৃতি দিয়েছেন। একই সঙ্গে সহ-উপাচার্যকে বর্জনের ঘোষণাও দেন ইতিহাস বিভাগের এসব শিক্ষার্থী। আজ সোমবার গণমাধ্যমকর্মীদের কাছে এ দুটি বিবৃতি পাঠানো হয়। বিশ্ববিদ্যালয় সূত্রে জানা গেছে, আজ সকাল ১০টা থেকে ইতিহাস বিভাগের নবীনবরণ ও প্রবীণ বিদায় অনুষ্ঠান হওয়ার কথা। এই অনুষ্ঠানে অতিথি তালিকায় ছিলেন বিশ্ববিদ্যালয়ের সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খান। তবে গতকাল রাতেই বিদায়ী শিক্ষার্থীদের ব্যাচ ‘হৃদয়ে উদ্দীপ্ত-৫৫’ সিদ্ধান্ত নেয় সহ-উপাচার্য উপস্থিত থাকলে এই অনুষ্ঠান তাঁরা বর্জন করবেন। এরই ধারাবাহিকতায় সকাল ১০টায় অনুষ্ঠান শুরু হওয়ার কথা থাকলেও দুপুর ১২টা পর্যন্ত বিদায়ী শিক্ষার্থীরা সেখানে যোগ দেওয়া থেকে বিরত থাকেন। একপর্যায়ে বিভাগের পক্ষ থেকে জানানো হয় সহ-উপাচার্য অনুষ্ঠানে থাকছেন না। এরপর দুপুরে বিদায়ী শিক্ষার্থীরা অনুষ্ঠানে যোগ দিয়েছেন। শহীদ বুদ্ধিজীবীদের নিয়ে চট্টগ্রাম বিশ্ববিদ্যালয়ের সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খানের বক্তব্যের প্রতিবাদ জানিয়ে বিবৃতি দিয়েছেন বিশ্ববিদ্যালয়ের ইংরেজি বিভাগের শিক্ষার্থীরা। এ ছাড়া ইতিহাস বিভাগের বিদায়ী ব্যাচের শিক্ষার্থীরাও এই বক্তব্য প্রত্যাহারের দাবি তুলে বিবৃতি দিয়েছেন। একই সঙ্গে সহ-উপাচার্যকে বর্জনের ঘোষণাও দেন ইতিহাস বিভাগের এসব শিক্ষার্থী। আজ সোমবার গণমাধ্যমকর্মীদের কাছে এ দুটি বিবৃতি পাঠানো হয়। বিশ্ববিদ্যালয় সূত্রে জানা গেছে, আজ সকাল ১০টা থেকে ইতিহাস বিভাগের নবীনবরণ ও প্রবীণ বিদায় অনুষ্ঠান হওয়ার কথা। এই অনুষ্ঠানে অতিথি তালিকায় ছিলেন বিশ্ববিদ্যালয়ের সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খান। তবে গতকাল রাতেই বিদায়ী শিক্ষার্থীদের ব্যাচ ‘হৃদয়ে উদ্দীপ্ত-৫৫’ সিদ্ধান্ত নেয় সহ-উপাচার্য উপস্থিত থাকলে এই অনুষ্ঠান তাঁরা বর্জন করবেন। এরই ধারাবাহিকতায় সকাল ১০টায় অনুষ্ঠান শুরু হওয়ার কথা থাকলেও দুপুর ১২টা পর্যন্ত বিদায়ী শিক্ষার্থীরা সেখানে যোগ দেওয়া থেকে বিরত থাকেন। একপর্যায়ে বিভাগের পক্ষ থেকে জানানো হয় সহ-উপাচার্য অনুষ্ঠানে থাকছেন না। এরপর দুপুরে বিদায়ী শিক্ষার্থীরা অনুষ্ঠানে যোগ দিয়েছেন। এর আগে গণমাধ্যমে ব্যাচটির পক্ষ থেকে এক বিবৃতি পাঠানো হয়। বিবৃতিতে বলা হয়, মহান মুক্তিযুদ্ধের চেতনা, সত্য ও নৈতিক ইতিহাসচর্চার প্রশ্নে ইতিহাস বিভাগ আপসহীন। সম্প্রতি সহ-উপাচার্য (একাডেমিক) মুক্তিযুদ্ধের ইতিহাস বিকৃত করে পাকিস্তানি হানাদার বাহিনীর পক্ষে সাফাই গেয়ে একটি ‘ধৃষ্টতাপূর্ণ ও চরম অবমাননাকর’ বক্তব্য দিয়েছেন। তাঁর উপস্থিতিতে ইতিহাস বিভাগের নবীনবরণ ও প্রবীণ বিদায় অনুষ্ঠানে কাম্য নয়।বিবৃতিতে আরও বলা হয়, ইতিহাস বিভাগ কেবল একটি একাডেমিক পরিসর নয়; এটি আত্মত্যাগ, সংগ্রাম ও মুক্তিযুদ্ধের গৌরবোজ্জ্বল স্মৃতির ধারক। এই বিভাগ থেকেই মহান মুক্তিযুদ্ধে জীবন উৎসর্গ করেছেন বিভাগের দুই শিক্ষার্থী—শহীদ আবদুর রব ও শহীদ ফরহাদ উদ-দৌলা। তাঁদের রক্তে রঞ্জিত ইতিহাসকে অস্বীকার বা বিকৃত করার যেকোনো প্রয়াস ইতিহাস বিভাগের নৈতিক অবস্থানের সঙ্গে সাংঘর্ষিক। এর আগে গণমাধ্যমে ব্যাচটির পক্ষ থেকে এক বিবৃতি পাঠানো হয়। বিবৃতিতে বলা হয়, মহান মুক্তিযুদ্ধের চেতনা, সত্য ও নৈতিক ইতিহাসচর্চার প্রশ্নে ইতিহাস বিভাগ আপসহীন। সম্প্রতি সহ-উপাচার্য (একাডেমিক) মুক্তিযুদ্ধের ইতিহাস বিকৃত করে পাকিস্তানি হানাদার বাহিনীর পক্ষে সাফাই গেয়ে একটি ‘ধৃষ্টতাপূর্ণ ও চরম অবমাননাকর’ বক্তব্য দিয়েছেন। তাঁর উপস্থিতিতে ইতিহাস বিভাগের নবীনবরণ ও প্রবীণ বিদায় অনুষ্ঠানে কাম্য নয়। বিবৃতিতে আরও বলা হয়, ইতিহাস বিভাগ কেবল একটি একাডেমিক পরিসর নয়; এটি আত্মত্যাগ, সংগ্রাম ও মুক্তিযুদ্ধের গৌরবোজ্জ্বল স্মৃতির ধারক। এই বিভাগ থেকেই মহান মুক্তিযুদ্ধে জীবন উৎসর্গ করেছেন বিভাগের দুই শিক্ষার্থী—শহীদ আবদুর রব ও শহীদ ফরহাদ উদ-দৌলা। তাঁদের রক্তে রঞ্জিত ইতিহাসকে অস্বীকার বা বিকৃত করার যেকোনো প্রয়াস ইতিহাস বিভাগের নৈতিক অবস্থানের সঙ্গে সাংঘর্ষিক। বিবৃতির বিষয়ে জানতে চাইলে ইতিহাস বিভাগের ৫৫তম ব্যাচ (স্নাতকোত্তর) শিক্ষার্থী মুশফিকুর রহমান বলেন, ‘বিশ্ববিদ্যালয়ের অভিভাবকের মতো একটি পদে বসে সহ-উপাচার্য যে বক্তব্য দিয়েছেন, আমরা তার তীব্র নিন্দা জানাচ্ছি। তাঁকে অতিথি করায় আমরা অনুষ্ঠান বর্জন করি। পরে বিভাগ থেকে জানানো হয় তিনি আসছেন না, এরপর আমরা অনুষ্ঠানে যোগ দিয়েছি। তিনি এলে অনুষ্ঠান পুনরায় বর্জন করব।’এ বিষয়ে জানতে ইতিহাস বিভাগের সভাপতি অধ্যাপক শামীম হায়দারকে ফোন করা হয়। তিনি ব্যস্ত রয়েছেন বলে সংযোগ বিচ্ছিন্ন করে দেন। একই বিভাগের প্রভাষক ও অনুষ্ঠানের দায়িত্বে থাকা মো. নুরুল হামিদের সঙ্গে মুঠোফোনে একাধিকবার যোগাযোগ করার চেষ্টা করা হলেও তিনি কল ধরেনি। বিবৃতির বিষয়ে জানতে চাইলে ইতিহাস বিভাগের ৫৫তম ব্যাচ (স্নাতকোত্তর) শিক্ষার্থী মুশফিকুর রহমান বলেন, ‘বিশ্ববিদ্যালয়ের অভিভাবকের মতো একটি পদে বসে সহ-উপাচার্য যে বক্তব্য দিয়েছেন, আমরা তার তীব্র নিন্দা জানাচ্ছি। তাঁকে অতিথি করায় আমরা অনুষ্ঠান বর্জন করি। পরে বিভাগ থেকে জানানো হয় তিনি আসছেন না, এরপর আমরা অনুষ্ঠানে যোগ দিয়েছি। তিনি এলে অনুষ্ঠান পুনরায় বর্জন করব।’ এ বিষয়ে জানতে ইতিহাস বিভাগের সভাপতি অধ্যাপক শামীম হায়দারকে ফোন করা হয়। তিনি ব্যস্ত রয়েছেন বলে সংযোগ বিচ্ছিন্ন করে দেন। একই বিভাগের প্রভাষক ও অনুষ্ঠানের দায়িত্বে থাকা মো. নুরুল হামিদের সঙ্গে মুঠোফোনে একাধিকবার যোগাযোগ করার চেষ্টা করা হলেও তিনি কল ধরেনি। ইংরেজি বিভাগের শিক্ষার্থীদের প্রতিবাদচট্টগ্রাম বিশ্ববিদ্যালয়ের ইংরেজি বিভাগের শিক্ষার্থীরাও পৃথক বিবৃতিতে সহ-উপাচার্যের বক্তব্যের তীব্র নিন্দা ও গভীর উদ্বেগ প্রকাশ করেছেন। বিবৃতিতে বলা হয়, বুদ্ধিজীবী হত্যাকাণ্ডের মতো একটি অত্যন্ত সংবেদনশীল ও ঐতিহাসিকভাবে গুরুত্বপূর্ণ বিষয়ে সহ-উপাচার্যের বক্তব্য দায়িত্বজ্ঞানহীন, অনৈতিক ও সম্পূর্ণরূপে নিন্দনীয়।ইংরেজি বিভাগের শিক্ষার্থীরা বিবৃতিতে বলেন, একজন শিক্ষক, বুদ্ধিজীবী এবং উচ্চ প্রশাসনিক পদে অধিষ্ঠিত ব্যক্তির কাছ থেকে যে নৈতিক দৃঢ়তা, মানবিক সংবেদনশীলতা ও ঐতিহাসিক দায়বদ্ধতা প্রত্যাশিত, ওই বক্তব্য তা উপেক্ষা করেছে। এ ধরনের মন্তব্য শহীদ বুদ্ধিজীবীদের আত্মত্যাগকে খাটো করে এবং হত্যাকারীদের বয়ানকে পরোক্ষভাবে বৈধতা দেওয়ার আশঙ্কা সৃষ্টি করে, যা বুদ্ধিবৃত্তিক সততা ও নৈতিকতার পরিপন্থী। বিবৃতিতে অধ্যাপক শামীম উদ্দিন খানকে তাঁর বক্তব্য প্রত্যাহারের আহ্বান জানানো হয়। ইংরেজি বিভাগের শিক্ষার্থীদের প্রতিবাদ চট্টগ্রাম বিশ্ববিদ্যালয়ের ইংরেজি বিভাগের শিক্ষার্থীরাও পৃথক বিবৃতিতে সহ-উপাচার্যের বক্তব্যের তীব্র নিন্দা ও গভীর উদ্বেগ প্রকাশ করেছেন। বিবৃতিতে বলা হয়, বুদ্ধিজীবী হত্যাকাণ্ডের মতো একটি অত্যন্ত সংবেদনশীল ও ঐতিহাসিকভাবে গুরুত্বপূর্ণ বিষয়ে সহ-উপাচার্যের বক্তব্য দায়িত্বজ্ঞানহীন, অনৈতিক ও সম্পূর্ণরূপে নিন্দনীয়। ইংরেজি বিভাগের শিক্ষার্থীরা বিবৃতিতে বলেন, একজন শিক্ষক, বুদ্ধিজীবী এবং উচ্চ প্রশাসনিক পদে অধিষ্ঠিত ব্যক্তির কাছ থেকে যে নৈতিক দৃঢ়তা, মানবিক সংবেদনশীলতা ও ঐতিহাসিক দায়বদ্ধতা প্রত্যাশিত, ওই বক্তব্য তা উপেক্ষা করেছে। এ ধরনের মন্তব্য শহীদ বুদ্ধিজীবীদের আত্মত্যাগকে খাটো করে এবং হত্যাকারীদের বয়ানকে পরোক্ষভাবে বৈধতা দেওয়ার আশঙ্কা সৃষ্টি করে, যা বুদ্ধিবৃত্তিক সততা ও নৈতিকতার পরিপন্থী। বিবৃতিতে অধ্যাপক শামীম উদ্দিন খানকে তাঁর বক্তব্য প্রত্যাহারের আহ্বান জানানো হয়। বিভাগের স্নাতকোত্তর শিক্ষার্থী তন্ময় দত্ত বলেন, ‘বিভাগের সব ব্যাচের শিক্ষার্থীদের একটি হোয়াটসঅ্যাপ গ্রুপ রয়েছে। সেখানে আলাপ করে, সবার ঐকমত্যের ভিত্তিতে বিবৃতিটি দেওয়া হয়েছে। সহ-উপাচার্যের বক্তব্য আমরা ঘৃণাভরে প্রত্যাখ্যান করি।’শহীদ বুদ্ধিজীবী দিবস উপলক্ষে আয়োজিত এক আলোচনা সভায় গতকাল সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খান বলেন, ‘যে সময় আমি (পাকিস্তানি হানাদার বাহিনী) দেশ থেকে পালানোর জন্য চেষ্টা করছি, আমি জীবিত থাকব না মৃত থাকব, সে বিষয়ে কোনো ফয়সালা হয়নি; সে সময় পাকিস্তানি যোদ্ধারা বাংলাদেশের বুদ্ধিজীবীদের হত্যা করবে, এটি আমি মনে করি রীতিমতো অবান্তর।’তবে সভায় উপস্থিত বিএনপিপন্থী শিক্ষকনেতা অধ্যাপক মোহাম্মদ আল আমিন এ বক্তব্যের সঙ্গে একমত নন বলে জানান। তিনি বলেন, ‘পাকিস্তানি হানাদার বাহিনী ও তাদের সহযোগীরা পরিকল্পিতভাবে বুদ্ধিজীবীদের হত্যা করে জাতিকে মেধাশূন্য করতে চেয়েছিল।’ বিভাগের স্নাতকোত্তর শিক্ষার্থী তন্ময় দত্ত বলেন, ‘বিভাগের সব ব্যাচের শিক্ষার্থীদের একটি হোয়াটসঅ্যাপ গ্রুপ রয়েছে। সেখানে আলাপ করে, সবার ঐকমত্যের ভিত্তিতে বিবৃতিটি দেওয়া হয়েছে। সহ-উপাচার্যের বক্তব্য আমরা ঘৃণাভরে প্রত্যাখ্যান করি।’ শহীদ বুদ্ধিজীবী দিবস উপলক্ষে আয়োজিত এক আলোচনা সভায় গতকাল সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খান বলেন, ‘যে সময় আমি (পাকিস্তানি হানাদার বাহিনী) দেশ থেকে পালানোর জন্য চেষ্টা করছি, আমি জীবিত থাকব না মৃত থাকব, সে বিষয়ে কোনো ফয়সালা হয়নি; সে সময় পাকিস্তানি যোদ্ধারা বাংলাদেশের বুদ্ধিজীবীদের হত্যা করবে, এটি আমি মনে করি রীতিমতো অবান্তর।’ তবে সভায় উপস্থিত বিএনপিপন্থী শিক্ষকনেতা অধ্যাপক মোহাম্মদ আল আমিন এ বক্তব্যের সঙ্গে একমত নন বলে জানান। তিনি বলেন, ‘পাকিস্তানি হানাদার বাহিনী ও তাদের সহযোগীরা পরিকল্পিতভাবে বুদ্ধিজীবীদের হত্যা করে জাতিকে মেধাশূন্য করতে চেয়েছিল।’ আরও পড়ুনপাকিস্তানি বাহিনী বুদ্ধিজীবীদের হত্যা করবে, এটা অবান্তর: চবি সহ–উপাচার্য১৪ ডিসেম্বর ২০২৫",
    "date": "2025-12-15 14:03:53",
    "crawled_at": "2025-12-16 17:00:21"
}