{
    "url": "https://www.prothomalo.com/bangladesh/district/lnqh0gtsrq",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বিএনপি প্রার্থী মাসুদুজ্জামানের নির্বাচন থেকে সরে দাঁড়ানোর নেপথ্যে কারণ কী",
    "body": "নিরাপত্তাশঙ্কা ও ব্যক্তিগত কারণের কথা উল্লেখ করে নারায়ণগঞ্জ-৫ (শহর-বন্দর) আসনে বিএনপি–মনোনীত প্রার্থী ব্যবসায়ী ও ক্রীড়া সংগঠক মোহাম্মদ মাসুদুজ্জামান নির্বাচন থেকে সরে দাঁড়ানোর ঘোষণা দিয়েছেন। তাঁর এ সিদ্ধান্ত নিয়ে দলের নেতা–কর্মীদের মধ্যে আলোচনা শুরু হয়েছে। নিরাপত্তাশঙ্কা ছাড়াও অন্য কী কারণ থাকতে পারে, তা নিয়ে চলছে জল্পনা–কল্পনা।এদিকে নারায়ণগঞ্জ-৫ আসনে বিএনপির দলীয় প্রার্থী নিয়ে নতুন সমীকরণ তৈরি হয়েছে। দলীয় মনোনয়নের লড়াইয়ে সম্ভাব্য তিন প্রার্থীর নাম নতুন করে আলোচনায় উঠে এসেছে। নিরাপত্তাশঙ্কা ও ব্যক্তিগত কারণের কথা উল্লেখ করে নারায়ণগঞ্জ-৫ (শহর-বন্দর) আসনে বিএনপি–মনোনীত প্রার্থী ব্যবসায়ী ও ক্রীড়া সংগঠক মোহাম্মদ মাসুদুজ্জামান নির্বাচন থেকে সরে দাঁড়ানোর ঘোষণা দিয়েছেন। তাঁর এ সিদ্ধান্ত নিয়ে দলের নেতা–কর্মীদের মধ্যে আলোচনা শুরু হয়েছে। নিরাপত্তাশঙ্কা ছাড়াও অন্য কী কারণ থাকতে পারে, তা নিয়ে চলছে জল্পনা–কল্পনা। এদিকে নারায়ণগঞ্জ-৫ আসনে বিএনপির দলীয় প্রার্থী নিয়ে নতুন সমীকরণ তৈরি হয়েছে। দলীয় মনোনয়নের লড়াইয়ে সম্ভাব্য তিন প্রার্থীর নাম নতুন করে আলোচনায় উঠে এসেছে। গত ৩ নভেম্বর আসন্ন জাতীয় সংসদ নির্বাচনে ২৩৭ আসনে প্রার্থী ঘোষণা করে বিএনপি। এর মধ্যে নারায়ণগঞ্জ-৫ আসনে ছিলেন মোহাম্মদ মাসুদুজ্জামান। তখন থেকে তিনি এলাকায় গণসংযোগ, সভা-সমাবেশসহ বিভিন্ন কর্মসূচি পালন করে আসছিলেন। গতকাল দুপুরে নারায়ণগঞ্জ প্রেসক্লাবে সাংবাদিকদের সঙ্গে মতবিনিময় সভায় সাম্প্রতিক পরিস্থিতিতে নিরাপত্তাশঙ্কার কথা উল্লেখ করে নির্বাচন থেকে সরে দাঁড়ানোর ঘোষণা দেন মাসুদুজ্জামান। সংবাদ সম্মেলনে মাসুদুজ্জামান বলেন, ‘সাম্প্রতিক নিরাপত্তা পরিস্থিতি ও ব্যক্তিগত কারণে আমি নির্বাচন করব না, আমি মনোনয়ন কিনব না। এ কারণে শহর ও বন্দরবাসীর কাছে ক্ষমা চেয়ে নিচ্ছি। আমি একজন সমাজকর্মী হিসেবে আজীবন আপনাদের পাশে থাকব।’ এ সময় তিনি আরও বলেন, ‘সবার আগে পরিবার এবং নিরাপত্তা। আমি আগেই বলেছি, পরিবার থেকে বিদায় নিয়েই রাজনীতিতে এসেছি। সেখানে তাদের কোনো বাধা ছিল না। তারা রাজি না হয়েও রাজি হয়েছে। আমি ইচ্ছা প্রকাশ করেছি মানুষের জন্য কাজ করার। সাম্প্রতিক ঘটনা ও পরিবেশ–পরিস্থিতিতে পরিবারের সদস্যরা অত্যন্ত ব্যথিত ও ভীত। এর বাইরেও আরও কিছু নিরাপত্তা ইস্যু আছে, সেটা আমি বিশদভাবে বলতে চাই না। পরিবেশটাই নেগেটিভ। এটি দলের নয়, আমার নিজের সিদ্ধান্ত।’ গত ৩ নভেম্বর আসন্ন জাতীয় সংসদ নির্বাচনে ২৩৭ আসনে প্রার্থী ঘোষণা করে বিএনপি। এর মধ্যে নারায়ণগঞ্জ-৫ আসনে ছিলেন মোহাম্মদ মাসুদুজ্জামান। তখন থেকে তিনি এলাকায় গণসংযোগ, সভা-সমাবেশসহ বিভিন্ন কর্মসূচি পালন করে আসছিলেন। গতকাল দুপুরে নারায়ণগঞ্জ প্রেসক্লাবে সাংবাদিকদের সঙ্গে মতবিনিময় সভায় সাম্প্রতিক পরিস্থিতিতে নিরাপত্তাশঙ্কার কথা উল্লেখ করে নির্বাচন থেকে সরে দাঁড়ানোর ঘোষণা দেন মাসুদুজ্জামান। সংবাদ সম্মেলনে মাসুদুজ্জামান বলেন, ‘সাম্প্রতিক নিরাপত্তা পরিস্থিতি ও ব্যক্তিগত কারণে আমি নির্বাচন করব না, আমি মনোনয়ন কিনব না। এ কারণে শহর ও বন্দরবাসীর কাছে ক্ষমা চেয়ে নিচ্ছি। আমি একজন সমাজকর্মী হিসেবে আজীবন আপনাদের পাশে থাকব।’ এ সময় তিনি আরও বলেন, ‘সবার আগে পরিবার এবং নিরাপত্তা। আমি আগেই বলেছি, পরিবার থেকে বিদায় নিয়েই রাজনীতিতে এসেছি। সেখানে তাদের কোনো বাধা ছিল না। তারা রাজি না হয়েও রাজি হয়েছে। আমি ইচ্ছা প্রকাশ করেছি মানুষের জন্য কাজ করার। সাম্প্রতিক ঘটনা ও পরিবেশ–পরিস্থিতিতে পরিবারের সদস্যরা অত্যন্ত ব্যথিত ও ভীত। এর বাইরেও আরও কিছু নিরাপত্তা ইস্যু আছে, সেটা আমি বিশদভাবে বলতে চাই না। পরিবেশটাই নেগেটিভ। এটি দলের নয়, আমার নিজের সিদ্ধান্ত।’ নিরাপত্তাশঙ্কা ও ব্যক্তিগত কারণের কথা উল্লেখ করে নির্বাচন থেকে সরে দাঁড়ানোর ঘোষণা দিলেও মাসুদুজ্জামানের এই সিদ্ধান্তের পেছনে আরও কয়েকটি কারণ থাকতে পারে বলে মনে করছেন দলের নেতা–কর্মীরা।নাম প্রকাশে অনিচ্ছুক বিএনপির পাঁচ নেতা–কর্মীর সঙ্গে কথা বলে জানা যায়, এই আসনে মাসুদুজ্জামান ছাড়াও আরও তিনজন মনোনয়নপ্রত্যাশী ছিলেন। মাসুদুজ্জামানকে দলীয় প্রার্থী ঘোষণার পর দলের বঞ্চিত তিন প্রার্থী এক মঞ্চ থেকে দলীয় নেতৃত্ব থেকে প্রার্থী করার দাবি জানান। অনেক আগে মাসুদুজ্জামান যুবদলের রাজনীতির সঙ্গে জড়িত ছিলেন। দীর্ঘদিন তিনি সক্রিয় রাজনীতি করেননি। গত সেপ্টেম্বরে তিনি আনুষ্ঠানিকভাবে বিএনপিতে যোগ দেন। স্থানীয় পদধারী নেতাদের সঙ্গে সমঝোতা না হওয়ায় মাসুদুজ্জামান নির্বাচন থেকে সরে যেতে পারেন।এ ছাড়া মাসুদুজ্জামান সফল ব্যবসায়ী। দেশের বর্তমান নিরাপত্তা পরিস্থিতি, পারিবারিক চাপ কিংবা ব্যক্তিগত কোনো বিষয়ও তাঁর এই সিদ্ধান্ত নিতে প্রভাব ফেলতে পারে বলে আলোচনা রয়েছে। নিরাপত্তাশঙ্কা ও ব্যক্তিগত কারণের কথা উল্লেখ করে নির্বাচন থেকে সরে দাঁড়ানোর ঘোষণা দিলেও মাসুদুজ্জামানের এই সিদ্ধান্তের পেছনে আরও কয়েকটি কারণ থাকতে পারে বলে মনে করছেন দলের নেতা–কর্মীরা। নাম প্রকাশে অনিচ্ছুক বিএনপির পাঁচ নেতা–কর্মীর সঙ্গে কথা বলে জানা যায়, এই আসনে মাসুদুজ্জামান ছাড়াও আরও তিনজন মনোনয়নপ্রত্যাশী ছিলেন। মাসুদুজ্জামানকে দলীয় প্রার্থী ঘোষণার পর দলের বঞ্চিত তিন প্রার্থী এক মঞ্চ থেকে দলীয় নেতৃত্ব থেকে প্রার্থী করার দাবি জানান। অনেক আগে মাসুদুজ্জামান যুবদলের রাজনীতির সঙ্গে জড়িত ছিলেন। দীর্ঘদিন তিনি সক্রিয় রাজনীতি করেননি। গত সেপ্টেম্বরে তিনি আনুষ্ঠানিকভাবে বিএনপিতে যোগ দেন। স্থানীয় পদধারী নেতাদের সঙ্গে সমঝোতা না হওয়ায় মাসুদুজ্জামান নির্বাচন থেকে সরে যেতে পারেন। এ ছাড়া মাসুদুজ্জামান সফল ব্যবসায়ী। দেশের বর্তমান নিরাপত্তা পরিস্থিতি, পারিবারিক চাপ কিংবা ব্যক্তিগত কোনো বিষয়ও তাঁর এই সিদ্ধান্ত নিতে প্রভাব ফেলতে পারে বলে আলোচনা রয়েছে। আরও পড়ুন‘নিরাপত্তা ইস্যু’র কথা বলে নির্বাচন থেকে সরে দাঁড়ালেন বিএনপি প্রার্থী মাসুদুজ্জামান১৬ ডিসেম্বর ২০২৫ আলোচনায় তিন মনোনয়নপ্রত্যাশীএই আসনে বিএনপির অন্তত তিনজন নেতা মনোনয়নপ্রত্যাশী ছিলেন। তাঁরা হলেন এ আসনের তিনবারের সাবেক সংসদ সদস্য ও মহানগর বিএনপির সাবেক সভাপতি আবুল কালাম, মহানগর বিএনপির আহ্বায়ক সাখাওয়াত হোসেন, বিএনপি নেতা ও শিল্পপতি আবু জাফর বাবুল। মাসুদুজ্জামানের সরে যাওয়ার ঘোষণা দেওয়ার পর তাঁদের নাম আলোচনায় এসেছে। এ বিষয়ে আবুল কালাম প্রথম আলোকে বলেন, ‘দীর্ঘদিন ধরে দলীয় মনোনয়নের প্রত্যাশায় এলাকায় কাজ করে যাচ্ছি। বিগত দিনে আমার স্বচ্ছ রাজনৈতিক কর্মকাণ্ডের কারণে দল এবারও আমাকে মনোনয়ন দেবে।’মাসুদুজ্জামান সরে যাওয়ায় দলে প্রার্থিতা নিয়ে কোনো সংকট তৈরি হবে না বলে উল্লেখ করেন মহানগর বিএনপির আহ্বায়ক সাখাওয়াত হোসেন। দলে তিনিসহ আরও ভালো প্রার্থী আছেন। তিনি আশা করেন, কেন্দ্রীয় নেতৃত্ব তৃণমূল থেকে এখানে গ্রহণযোগ্য ব্যক্তিকে প্রার্থী করবে।এ ছাড়া দলের ত্যাগী নেতা হিসেবে মনোনয়ন পাবেন বলে আশা করেন বিএনপি নেতা আবু জাফর বাবুল। আলোচনায় তিন মনোনয়নপ্রত্যাশীএই আসনে বিএনপির অন্তত তিনজন নেতা মনোনয়নপ্রত্যাশী ছিলেন। তাঁরা হলেন এ আসনের তিনবারের সাবেক সংসদ সদস্য ও মহানগর বিএনপির সাবেক সভাপতি আবুল কালাম, মহানগর বিএনপির আহ্বায়ক সাখাওয়াত হোসেন, বিএনপি নেতা ও শিল্পপতি আবু জাফর বাবুল। মাসুদুজ্জামানের সরে যাওয়ার ঘোষণা দেওয়ার পর তাঁদের নাম আলোচনায় এসেছে। এ বিষয়ে আবুল কালাম প্রথম আলোকে বলেন, ‘দীর্ঘদিন ধরে দলীয় মনোনয়নের প্রত্যাশায় এলাকায় কাজ করে যাচ্ছি। বিগত দিনে আমার স্বচ্ছ রাজনৈতিক কর্মকাণ্ডের কারণে দল এবারও আমাকে মনোনয়ন দেবে।’ মাসুদুজ্জামান সরে যাওয়ায় দলে প্রার্থিতা নিয়ে কোনো সংকট তৈরি হবে না বলে উল্লেখ করেন মহানগর বিএনপির আহ্বায়ক সাখাওয়াত হোসেন। দলে তিনিসহ আরও ভালো প্রার্থী আছেন। তিনি আশা করেন, কেন্দ্রীয় নেতৃত্ব তৃণমূল থেকে এখানে গ্রহণযোগ্য ব্যক্তিকে প্রার্থী করবে। এ ছাড়া দলের ত্যাগী নেতা হিসেবে মনোনয়ন পাবেন বলে আশা করেন বিএনপি নেতা আবু জাফর বাবুল। এদিকে নিরাপত্তা নিয়ে কোনো শঙ্কা নেই বলে দাবি করেছেন পুলিশ সুপার মোহাম্মদ মিজানুর রহমান মুন্সি। তিনি প্রথম আলোকে বলেন, ‘নিরাপত্তাশঙ্কা নিয়ে আমাদের কাছে বা আমাদের গোয়েন্দা সংস্থার কাছেও কোনো তথ্য নেই। তিনিও (মাসুদুজ্জামান) আমাদের কাছে কোনো অভিযোগ জানাননি। তাই এ বিষয়ে বেশি কিছু বলতে পারছি না।’ এদিকে নিরাপত্তা নিয়ে কোনো শঙ্কা নেই বলে দাবি করেছেন পুলিশ সুপার মোহাম্মদ মিজানুর রহমান মুন্সি। তিনি প্রথম আলোকে বলেন, ‘নিরাপত্তাশঙ্কা নিয়ে আমাদের কাছে বা আমাদের গোয়েন্দা সংস্থার কাছেও কোনো তথ্য নেই। তিনিও (মাসুদুজ্জামান) আমাদের কাছে কোনো অভিযোগ জানাননি। তাই এ বিষয়ে বেশি কিছু বলতে পারছি না।’",
    "date": "2025-12-17 13:34:36",
    "crawled_at": "2025-12-17 19:23:32"
}