{
    "url": "https://www.prothomalo.com/bangladesh/district/f65g8s710b",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মাথা বিচ্ছিন্ন দেহ পড়েছিল সড়কের পাশে, আঙুলের ছাপ নিয়ে পরিচয় শনাক্ত",
    "body": "নারায়ণগঞ্জের আড়াইহাজারে শহীদুল ইসলাম (৩৫) নামের এক যুবকের মাথাবিহীন মরদেহ উদ্ধার করেছে পুলিশ। আজ মঙ্গলবার দুপুর ১২টার দিকে উপজেলার শ্রীনিবাসদী এলাকায় গোপালদী-মাহমুদপুর সংযোগ সড়কের পাশ থেকে মরদেহটি উদ্ধার করা হয়।নিহত শহীদুল সিলেট সদর উপজেলার হাউজিং স্টেট এলাকার আনোয়ারুল ইসলামের ছেলে। তাঁর বিচ্ছিন্ন মাথা উদ্ধারের চেষ্টা চালাচ্ছে পুলিশ। নারায়ণগঞ্জের আড়াইহাজারে শহীদুল ইসলাম (৩৫) নামের এক যুবকের মাথাবিহীন মরদেহ উদ্ধার করেছে পুলিশ। আজ মঙ্গলবার দুপুর ১২টার দিকে উপজেলার শ্রীনিবাসদী এলাকায় গোপালদী-মাহমুদপুর সংযোগ সড়কের পাশ থেকে মরদেহটি উদ্ধার করা হয়। নিহত শহীদুল সিলেট সদর উপজেলার হাউজিং স্টেট এলাকার আনোয়ারুল ইসলামের ছেলে। তাঁর বিচ্ছিন্ন মাথা উদ্ধারের চেষ্টা চালাচ্ছে পুলিশ। নারায়ণগঞ্জ জেলা পুলিশের সিনিয়র এএসপি (গ-সার্কেল) মেহেদী ইসলাম ঘটনাস্থল পরিদর্শন শেষে বলেন, মাহমুদপুর ইউনিয়নের শ্রীনিবাসদী এলাকার একটি শাখা সড়কের পাশে মরদেহটি পড়ে ছিল। স্থানীয় কয়েকজনের মাধ্যমে খবর পেয়ে আড়াইহাজার থানা-পুলিশ ও গোয়েন্দা পুলিশের একটি দল ঘটনাস্থল গিয়ে মরদেহটি উদ্ধার করে। পরে প্রযুক্তির সাহায্যে আঙুলের ছাপ নিয়ে লাশের পরিচয় শনাক্ত করা হয়। লাশটির মাথা এখনো পাওয়া যায়নি। তাঁর পেট কাটা ছিল এবং শরীরের বিভিন্ন স্থানে আঘাতের চিহ্ন আছে। ধারণা করা হচ্ছে, গতকাল সোমবার রাতে তাঁকে হত্যার পর লাশটি সেখানে ফেলা হয়েছে।উদ্ধারের পর ময়নাতদন্তের জন্য মরদেহটি নারায়ণগঞ্জ ১০০ শয্যা জেনারেল হাসপাতালের মর্গে পাঠানো হয়েছে। সেই সঙ্গে শহীদুলের পরিবারের সঙ্গে যোগাযোগের চেষ্টা করছে পুলিশ। নারায়ণগঞ্জ জেলা পুলিশের সিনিয়র এএসপি (গ-সার্কেল) মেহেদী ইসলাম ঘটনাস্থল পরিদর্শন শেষে বলেন, মাহমুদপুর ইউনিয়নের শ্রীনিবাসদী এলাকার একটি শাখা সড়কের পাশে মরদেহটি পড়ে ছিল। স্থানীয় কয়েকজনের মাধ্যমে খবর পেয়ে আড়াইহাজার থানা-পুলিশ ও গোয়েন্দা পুলিশের একটি দল ঘটনাস্থল গিয়ে মরদেহটি উদ্ধার করে। পরে প্রযুক্তির সাহায্যে আঙুলের ছাপ নিয়ে লাশের পরিচয় শনাক্ত করা হয়। লাশটির মাথা এখনো পাওয়া যায়নি। তাঁর পেট কাটা ছিল এবং শরীরের বিভিন্ন স্থানে আঘাতের চিহ্ন আছে। ধারণা করা হচ্ছে, গতকাল সোমবার রাতে তাঁকে হত্যার পর লাশটি সেখানে ফেলা হয়েছে। উদ্ধারের পর ময়নাতদন্তের জন্য মরদেহটি নারায়ণগঞ্জ ১০০ শয্যা জেনারেল হাসপাতালের মর্গে পাঠানো হয়েছে। সেই সঙ্গে শহীদুলের পরিবারের সঙ্গে যোগাযোগের চেষ্টা করছে পুলিশ। আজ সকালে গোপালদী-মাহমুদপুর সংযোগ সড়কের পাশে লাশ উদ্ধারের খবর পেয়ে ঘটনাস্থলে ভিড় করেন স্থানীয় বাসিন্দারা। মো. ইউসুফ নামের এক বাসিন্দা বলেন, এমন নৃশংস হত্যাকাণ্ডের ঘটনায় এলাকায় আতঙ্ক ছড়িয়ে পড়েছে।স্থানীয় কয়েকজন বাসিন্দা অভিযোগ, ঘটনাস্থলের আশপাশের এলাকাটি একটি শ্রমিক–অধ্যুষিত এলাকা। প্রায়ই এলাকাটিতে চুরি ও ডাকাতির ঘটনা ঘটে। স্থানীয় বিভিন্ন শিল্পপ্রতিষ্ঠানের শ্রমিকেরা রাতে নিজেদের কর্মস্থল থেকে বাড়ি ফেরার পথে প্রায়ই ছিনতাইয়ের শিকার হন। আজ সকালে গোপালদী-মাহমুদপুর সংযোগ সড়কের পাশে লাশ উদ্ধারের খবর পেয়ে ঘটনাস্থলে ভিড় করেন স্থানীয় বাসিন্দারা। মো. ইউসুফ নামের এক বাসিন্দা বলেন, এমন নৃশংস হত্যাকাণ্ডের ঘটনায় এলাকায় আতঙ্ক ছড়িয়ে পড়েছে। স্থানীয় কয়েকজন বাসিন্দা অভিযোগ, ঘটনাস্থলের আশপাশের এলাকাটি একটি শ্রমিক–অধ্যুষিত এলাকা। প্রায়ই এলাকাটিতে চুরি ও ডাকাতির ঘটনা ঘটে। স্থানীয় বিভিন্ন শিল্পপ্রতিষ্ঠানের শ্রমিকেরা রাতে নিজেদের কর্মস্থল থেকে বাড়ি ফেরার পথে প্রায়ই ছিনতাইয়ের শিকার হন।",
    "date": "2025-12-16 16:08:20",
    "crawled_at": "2025-12-16 16:52:30"
}