{
    "url": "https://www.prothomalo.com/business/economics/muqc5hiljy",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বাজারে কমছে নতুন আলুর দাম, কেজি ৩০-৩৫ টাকা",
    "body": "বাজারে নতুন আলুর সরবরাহ বেড়েছে। এতে কমতে শুরু করেছে আলুর দাম। গত এক সপ্তাহের ব্যবধানে প্রতি কেজি আলুতে ১৫-২০ টাকা দাম কমেছে। ফলে অনেকটা পুরোনো আলুর কাছাকাছি পর্যায়ে এ দাম চলে এসেছে। অন্যদিকে বাজারে নতুন পেঁয়াজ ও আমদানি করা পেঁয়াজ এলেও পণ্যটির দাম চড়া রয়েছে। আজ মঙ্গলবার রাজধানীর বিভিন্ন বাজারে প্রতি কেজি নতুন আলু ৩৫ টাকা করে বিক্রি হচ্ছে। নতুন আলু আকারে ছোট হলে দাম আরও কমে যায়, কেজি বিক্রি হয় ২৫-৩০ টাকায়। অন্যদিকে এখন বাজারে প্রতি কেজি পুরোনো আলু বিক্রি হচ্ছে ২০ থেকে ২৫ টাকা দরে। বাজারে নতুন আলুর সরবরাহ বেড়েছে। এতে কমতে শুরু করেছে আলুর দাম। গত এক সপ্তাহের ব্যবধানে প্রতি কেজি আলুতে ১৫-২০ টাকা দাম কমেছে। ফলে অনেকটা পুরোনো আলুর কাছাকাছি পর্যায়ে এ দাম চলে এসেছে। অন্যদিকে বাজারে নতুন পেঁয়াজ ও আমদানি করা পেঁয়াজ এলেও পণ্যটির দাম চড়া রয়েছে। আজ মঙ্গলবার রাজধানীর বিভিন্ন বাজারে প্রতি কেজি নতুন আলু ৩৫ টাকা করে বিক্রি হচ্ছে। নতুন আলু আকারে ছোট হলে দাম আরও কমে যায়, কেজি বিক্রি হয় ২৫-৩০ টাকায়। অন্যদিকে এখন বাজারে প্রতি কেজি পুরোনো আলু বিক্রি হচ্ছে ২০ থেকে ২৫ টাকা দরে। রাজধানীর মোহাম্মদপুর কৃষি মার্কেট, টাউন হল বাজার ও কারওয়ান বাজার ঘুরে ও বিক্রেতাদের সঙ্গে কথা বলে এসব তথ্য জানা গেছে।বিক্রেতারা জানান, বছরের নভেম্বর মাসের মাঝামাঝি সময়ে কৃষকেরা জমি থেকে নতুন আলু তোলা শুরু করেন। ২০-২৫ দিন আগে যখন বাজারে নতুন মৌসুমের আলু আসা শুরু করেছিল, তখন প্রতি কেজি আলুর দাম ছিল ১৩০ থেকে ১৫০ টাকা। পরে সরবরাহ বাড়ার সঙ্গে সঙ্গে এ দাম কমতে থাকে। গত সপ্তাহে বাজারে এক কেজি নতুন আলু বিক্রি হয়েছিল ৫০ টাকার আশপাশে। আর আগের সপ্তাহে এ দাম ছিল ৮০ থেকে ১০০ টাকা।মোহাম্মদপুর কৃষি মার্কেটের বিক্রেতা আব্বাস আকন্দ বলেন, ডিসেম্বর মাসের শেষ নাগাদ নতুন আলুর সরবরাহ আরও বাড়বে। তখন নতুন ও পুরোনো আলুর দাম প্রায় সমান হয়ে যাবে। রাজধানীর মোহাম্মদপুর কৃষি মার্কেট, টাউন হল বাজার ও কারওয়ান বাজার ঘুরে ও বিক্রেতাদের সঙ্গে কথা বলে এসব তথ্য জানা গেছে। বিক্রেতারা জানান, বছরের নভেম্বর মাসের মাঝামাঝি সময়ে কৃষকেরা জমি থেকে নতুন আলু তোলা শুরু করেন। ২০-২৫ দিন আগে যখন বাজারে নতুন মৌসুমের আলু আসা শুরু করেছিল, তখন প্রতি কেজি আলুর দাম ছিল ১৩০ থেকে ১৫০ টাকা। পরে সরবরাহ বাড়ার সঙ্গে সঙ্গে এ দাম কমতে থাকে। গত সপ্তাহে বাজারে এক কেজি নতুন আলু বিক্রি হয়েছিল ৫০ টাকার আশপাশে। আর আগের সপ্তাহে এ দাম ছিল ৮০ থেকে ১০০ টাকা। মোহাম্মদপুর কৃষি মার্কেটের বিক্রেতা আব্বাস আকন্দ বলেন, ডিসেম্বর মাসের শেষ নাগাদ নতুন আলুর সরবরাহ আরও বাড়বে। তখন নতুন ও পুরোনো আলুর দাম প্রায় সমান হয়ে যাবে। গত বছরের এ সময়ের তুলনায় বর্তমানে আলুর দাম বেশ কম রয়েছে। সরকারি সংস্থা ট্রেডিং করপোরেশন অব বাংলাদেশের (টিসিবি) তথ্য অনুসারে, গত বছর ডিসেম্বরের মাঝামাঝি সময়ে বাজারে নতুন ও পুরোনো উভয় ধরনের আলু বিক্রি হয়েছে ৬০-৭০ টাকা কেজি দরে।ব্যবসায়ীরা জানান, গত বছর চাহিদার তুলনায় উৎপাদন অনেক বেশি হওয়ায় এর মাসখানেকের মধ্যেই আলুর দাম পড়ে যায়। তখন ২০-৩০ টাকা কেজি ছিল। এরপর বছরের অধিকাংশ সময়ে ২০-২৫ টাকার আশপাশে আলু বিক্রি হয়েছে। তবে চলতি বছর আলুর দাম গত বছরের তুলনায় কিছুটা বেশি থাকতে পারে বলে আশা প্রকাশ করেছেন বিক্রেতারা। গত বছরের এ সময়ের তুলনায় বর্তমানে আলুর দাম বেশ কম রয়েছে। সরকারি সংস্থা ট্রেডিং করপোরেশন অব বাংলাদেশের (টিসিবি) তথ্য অনুসারে, গত বছর ডিসেম্বরের মাঝামাঝি সময়ে বাজারে নতুন ও পুরোনো উভয় ধরনের আলু বিক্রি হয়েছে ৬০-৭০ টাকা কেজি দরে। ব্যবসায়ীরা জানান, গত বছর চাহিদার তুলনায় উৎপাদন অনেক বেশি হওয়ায় এর মাসখানেকের মধ্যেই আলুর দাম পড়ে যায়। তখন ২০-৩০ টাকা কেজি ছিল। এরপর বছরের অধিকাংশ সময়ে ২০-২৫ টাকার আশপাশে আলু বিক্রি হয়েছে। তবে চলতি বছর আলুর দাম গত বছরের তুলনায় কিছুটা বেশি থাকতে পারে বলে আশা প্রকাশ করেছেন বিক্রেতারা। ১০০ টাকার কমে পেঁয়াজ নেইআলুর দাম কমলেও বাজারে চড়া রয়েছে পেঁয়াজের দাম। বাজার ঘুরে দেখা গেছে, বর্তমানে দেশি পুরোনো ও নতুন (মুড়িকাটা) এবং আমদানি করা—এই তিন ধরনের পেঁয়াজ বিক্রি হচ্ছে। এর মধ্যে প্রতি কেজি পুরোনো দেশি পেঁয়াজ ১৩০ থেকে ১৫০ টাকায় বিক্রি হচ্ছে। আমদানি করা ভারতীয় পেঁয়াজের কেজি ১২০ টাকা। এ ছাড়া নতুন মুড়িকাটা পেঁয়াজ ১০০ টাকার আশপাশে বিক্রি হচ্ছে।বিক্রেতারা জানিয়েছেন, সাধারণত ক্রেতাদের মধ্যে পুরোনো পেঁয়াজের চাহিদা বেশি থাকে। দেড় মাস আগেও বাজারে প্রতি কেজি দেশি পেঁয়াজ ৭০ থেকে ৮০ টাকায় বিক্রি হয়েছিল। কিন্তু মৌসুমের একদম শেষ পর্যায়ে এসে হঠাৎ করে পেঁয়াজের দাম বাড়তে থাকে। ডিসেম্বরের প্রথম সপ্তাহে এসে দাম হয় ১৩০-১৪০ টাকা। এ সময়ে আবার নতুন মুড়িকাটা পেঁয়াজও আসতে শুরু করেছে। কিন্তু পুরোনো পেঁয়াজের দামের প্রভাবে মুড়িকাটা পেঁয়াজের দামও কমছে না। ১০০ টাকার কমে পেঁয়াজ নেই আলুর দাম কমলেও বাজারে চড়া রয়েছে পেঁয়াজের দাম। বাজার ঘুরে দেখা গেছে, বর্তমানে দেশি পুরোনো ও নতুন (মুড়িকাটা) এবং আমদানি করা—এই তিন ধরনের পেঁয়াজ বিক্রি হচ্ছে। এর মধ্যে প্রতি কেজি পুরোনো দেশি পেঁয়াজ ১৩০ থেকে ১৫০ টাকায় বিক্রি হচ্ছে। আমদানি করা ভারতীয় পেঁয়াজের কেজি ১২০ টাকা। এ ছাড়া নতুন মুড়িকাটা পেঁয়াজ ১০০ টাকার আশপাশে বিক্রি হচ্ছে। বিক্রেতারা জানিয়েছেন, সাধারণত ক্রেতাদের মধ্যে পুরোনো পেঁয়াজের চাহিদা বেশি থাকে। দেড় মাস আগেও বাজারে প্রতি কেজি দেশি পেঁয়াজ ৭০ থেকে ৮০ টাকায় বিক্রি হয়েছিল। কিন্তু মৌসুমের একদম শেষ পর্যায়ে এসে হঠাৎ করে পেঁয়াজের দাম বাড়তে থাকে। ডিসেম্বরের প্রথম সপ্তাহে এসে দাম হয় ১৩০-১৪০ টাকা। এ সময়ে আবার নতুন মুড়িকাটা পেঁয়াজও আসতে শুরু করেছে। কিন্তু পুরোনো পেঁয়াজের দামের প্রভাবে মুড়িকাটা পেঁয়াজের দামও কমছে না। গত বছরের তুলনায় সব ধরনের পেঁয়াজের দামই বেশি। গত বছর এমন সময়ে প্রতি কেজি পুরোনো দেশি পেঁয়াজ ৯০-১১০ টাকা, আমদানি করা পেঁয়াজ ৮০-৯০ টাকা ও মুড়িকাটা পেঁয়াজ ৫০-৬০ টাকা দরে বিক্রি হচ্ছে।পেঁয়াজের বাজার সহনীয় রাখতে গত ৭ ডিসেম্বর পণ্যটি আমদানির অনুমতি দেয় সরকার। প্রথম দফায় ভারত থেকে ১ হাজার ৫০০ টন পেঁয়াজ আমদানির অনুমতি দেওয়া হয়। এরপর ভারত থেকে দেশে পেঁয়াজ আমদানি শুরু হয়েছে। আজ বাজারে গিয়ে দেখা গেছে, প্রতি কেজি আমদানি করা পেঁয়াজ ১২০ টাকা দরে বিক্রি হয়েছে।রাজধানীর আদাবর এলাকার বাসিন্দা নিয়াজ মোর্শেদ বলেন, ‘নতুন অবস্থায় কয়েক দিন আলু, পেঁয়াজের দাম বেশি থাকে, এটা ঠিক। প্রায় মাস পার হচ্ছে, কিন্তু এখনো পেঁয়াজের দাম কমছে না; বরং আমদানি হওয়ার পরও বেশি দামে আমাদের পেঁয়াজ কিনতে হচ্ছে।’ গত বছরের তুলনায় সব ধরনের পেঁয়াজের দামই বেশি। গত বছর এমন সময়ে প্রতি কেজি পুরোনো দেশি পেঁয়াজ ৯০-১১০ টাকা, আমদানি করা পেঁয়াজ ৮০-৯০ টাকা ও মুড়িকাটা পেঁয়াজ ৫০-৬০ টাকা দরে বিক্রি হচ্ছে। পেঁয়াজের বাজার সহনীয় রাখতে গত ৭ ডিসেম্বর পণ্যটি আমদানির অনুমতি দেয় সরকার। প্রথম দফায় ভারত থেকে ১ হাজার ৫০০ টন পেঁয়াজ আমদানির অনুমতি দেওয়া হয়। এরপর ভারত থেকে দেশে পেঁয়াজ আমদানি শুরু হয়েছে। আজ বাজারে গিয়ে দেখা গেছে, প্রতি কেজি আমদানি করা পেঁয়াজ ১২০ টাকা দরে বিক্রি হয়েছে। রাজধানীর আদাবর এলাকার বাসিন্দা নিয়াজ মোর্শেদ বলেন, ‘নতুন অবস্থায় কয়েক দিন আলু, পেঁয়াজের দাম বেশি থাকে, এটা ঠিক। প্রায় মাস পার হচ্ছে, কিন্তু এখনো পেঁয়াজের দাম কমছে না; বরং আমদানি হওয়ার পরও বেশি দামে আমাদের পেঁয়াজ কিনতে হচ্ছে।’ শীতের সবজির দাম কমা শুরুএ দিকে বাজারে শীত মৌসুমের অন্যান্য সবজির সরবরাহ অনেক বেড়েছে। এতে কমেছে বেশির ভাগ সবজির দাম। আজ বাজারে প্রতি পিস ফুলকপি ও বাঁধাকপির দাম ৩৫ থেকে ৪০ টাকা, প্রতি কেজি বেগুন ৬০ থেকে ৮০ টাকা, দেশি টমেটো ১০০ থেকে ১২০ টাকা, শিম ৫০ থেকে ৭০ টাকা, মরিচ ১০০ টাকা দরে বিক্রি হচ্ছে। এসব সবজির দাম দুই-তিন সপ্তাহ আগে ২০ থেকে ৫০ টাকা বেশি ছিল। শীতের সবজির দাম কমা শুরু এ দিকে বাজারে শীত মৌসুমের অন্যান্য সবজির সরবরাহ অনেক বেড়েছে। এতে কমেছে বেশির ভাগ সবজির দাম। আজ বাজারে প্রতি পিস ফুলকপি ও বাঁধাকপির দাম ৩৫ থেকে ৪০ টাকা, প্রতি কেজি বেগুন ৬০ থেকে ৮০ টাকা, দেশি টমেটো ১০০ থেকে ১২০ টাকা, শিম ৫০ থেকে ৭০ টাকা, মরিচ ১০০ টাকা দরে বিক্রি হচ্ছে। এসব সবজির দাম দুই-তিন সপ্তাহ আগে ২০ থেকে ৫০ টাকা বেশি ছিল।",
    "date": "2025-12-16 14:58:24",
    "crawled_at": "2025-12-17 19:04:04"
}