{
    "url": "https://www.prothomalo.com/world/asia/g0prmpxrwj",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সিডনির ‘বীর’ আহমেদ নিয়ে কী বলছেন তাঁর মা–বাবা",
    "body": "আহত আহমেদ আল আহমেদকে হাসপাতালে দেখতে যান নিউ সাউথ ওয়েলস রাজ্যের মুখ্যমন্ত্রী ক্রিস মিনস। ১৫ ডিসেম্বর ২০২৫ছবি: এএফপিঅস্ট্রেলিয়ার সিডনির জনপ্রিয় বন্ডাই সমুদ্রসৈকতে গতকাল রোববার এক বন্দুকধারীকে নিরস্ত্র করে প্রশংসায় ভাসছেন আহমেদ আল আহমেদ। শরীরে প্রায় পাঁচটি গুলি নিয়ে সিডনির একটি হাসপাতালে চিকিৎসাধীন আহমেদ বলেন, ‘ঝুঁকি নিয়ে বন্দুকধারীকে নিরস্ত্র করতে আমার বিন্দুমাত্র ভয় কাজ করেনি। বরং এমন কোনো ঘটনা আবার ঘটলে আমি আবার একই কাজ করব।’স্থানীয় সময় আজ সোমবার রাতে আহমেদের অভিবাসন আইনজীবী স্যাম ইসা তাঁর সঙ্গে হাসপাতালে দেখা করার পর এ কথা বলেন। ইসা জানান, আহমেদের ব্যথা ক্রমশ বাড়ছে। এটা তাঁকে ক্লান্ত করে তুলছে।সিডনির সেন্ট জর্জ হাসপাতালে আহমেদের চিকিৎসা চলছে। তাঁর প্রথম অস্ত্রোপচার সফলভাবে শেষ হয়েছে। তবে গুলির যন্ত্রণায় তিনি কষ্ট পাচ্ছেন। ইসার ভাষায়, ‘আমাদের নায়ক এই মুহূর্তে কঠিন পরিস্থিতির মধ্য দিয়ে যাচ্ছেন।’ আহমেদ তাঁর বাঁ হাত চিরতরে হারাতে পারেন বলে উদ্বেগ প্রকাশ করেন ইসা।ইসা জানান, আহমেদের বাঁ হাতের বিভিন্ন অংশে প্রায় পাঁচটি গুলির আঘাত লেগেছে। একটি গুলি তাঁর বাঁ কাঁধের দিকে চলে গেছে, যা কিছুটা ‘অদ্ভুত’। গুলিটি এখনো বের করা যায়নি।ঘটনাস্থলের একটি ভিডিওতে দেখা যায়, একজন বন্দুকধারীকে পেছন দিক থেকে গলায় ধরে মাটিতে ফেলে দেন এক ব্যক্তি। তিনি বন্দুকটি কেড়ে নিয়ে হামলাকারীর দিকে লক্ষ্য করে তাক করেন। এতে ভয়ে পেয়ে হামলাকারী দূরে সরে যান। কিন্তু কিছুক্ষণের মধ্যে অদূরে থাকা আরেক বন্দুকধারীর গুলি তাঁকে নিশানা করে গুলি ছোড়েন।পরে জানা যায়, নিরস্ত্রকারী এই সাহসী ব্যক্তিই আহমেদ আল আহমেদ। প্রাথমিকভাবে তাঁর হাতে দুটি গুলি লেগেছিল বলে জানা গিয়েছিল। এখন ধারণা করা হচ্ছে, তাঁর প্রায় পাঁচটি গুলি লেগেছে।আহমেদ বন্দুকধারীকে নিরস্ত্র না করলে আরও মানুষ প্রাণ হারাতে পারত। অস্ট্রেলিয়ার প্রধানমন্ত্রী অ্যান্টনি আলবানিজ, অস্ট্রেলিয়ার নিউ সাউথ ওয়েলস রাজ্যের মুখ্যমন্ত্রী ক্রিস মিনস এবং যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্পসহ অনেক বিশ্বনেতা আহমেদের সাহসিকতার প্রশংসা করেছেন। তিনি এখন রীতিমতো ‘বীরের’ মর্যাদা পাচ্ছেন।আহমেদের সর্বশেষ অবস্থা সম্পর্কে ইসা বলেন, ‘তাঁর অবস্থা প্রত্যাশার চেয়ে অনেক খারাপ। বাঁ হাতে গুলি লাগাটা এতটা গুরুতর ব্যাপার ছিল না। কিন্তু তাঁর প্রচুর রক্তক্ষরণ হয়েছে।’২০২২ সালে অস্ট্রেলিয়ার নাগরিকত্ব পাওয়া আহমেদ দেশটির ‘সমাজের প্রতি গভীরভাবে ঋণী’ জানিয়ে ইসা বলেন, ‘তিনি একজন বিনয়ী মানুষ। সংবাদমাধ্যমের এত প্রচারের প্রতি তাঁর তেমন কোনো আগ্রহ নেই। একজন মানুষ হিসেবে যা করা দরকার, তিনি শুধু তাই করেছেন।’ আহমেদ অস্ট্রেলিয়ায় থাকতে পারা এবং নাগরিকত্ব পাওয়ায় কৃতজ্ঞতা প্রকাশ করেছেন বলেও জানান আহমেদ।বাবা ফাতেহ ও মা মালাকা আজ সকালে আহমেদের বাবা ফাতেহ এবং মা মালাকা বলেন, তাঁদের ছেলের মনের অবস্থা বেশ ‘ফুরফুরে’।ফাতেহ বলেন, ‘দানব ও খুনিদের’ কাছ থেকে নিষ্পাপ মানুষকে রক্ষায় সাহায্য করতে পারায় আহমেদ সৃষ্টিকর্তাকে ধন্যবাদ জানান।আহমেদের মা মালাকা জানান, তাঁর ছেলে মানুষের জীবন বাঁচিয়েছেন, এ খবর শোনার পর তাঁর কান্না চলে আসে। অনেকক্ষণ তিনি কান্না থামাতে পারেননি।আহমেদের সাহসিকতার প্রশংসা করে ট্রাম্প বলেন, ‘অস্ট্রেলিয়ার এক সাহসী মানুষের কথা আপনারা হয়তো খবরের কাগজে পড়েছেন। তিনি একজন অত্যন্ত সাহসী মানুষ। তিনি সরাসরি এক বন্দুকধারীকে নিরস্ত্র করেছেন।’আহমেদের প্রতি গভীর শ্রদ্ধা জানিয়ে ট্রাম্প যুক্ত করেন, ‘তিনি অনেকের জীবন বাঁচিয়েছেন। তিনি অত্যন্ত সাহসী মানুষ। তিনি গুরুতর আহত অবস্থায় এখন হাসপাতালে আছেন।’আহমেদ ২০০৬ সালে সিরিয়ার থেকে অস্ট্রেলিয়ায় আসেন। ৪৩ বছর বয়সী আহমেদ একটি তামাকের (অবশ্য শুরুতে বলা হয়েছিল ফলের) দোকানের মালিক। তাঁর দুই কন্যাসন্তান রয়েছে। তাঁদের বয়স ছয় ও পাঁচ বছর।আহমেদের চাচাতো ভাই মোস্তফা বলেন, রোববার রাতে হাসপাতালে পৌঁছার পর থেকে তিনি ঘুমাতে পারেননি।মোস্তফা বলেন, ‘আহমেদ অন্যদের জীবন বাঁচাতে নিজের জীবনও হারাতে পারতেন। নিঃসন্দেহে তিনি একজন নায়ক। আমি আশা করি, অস্ট্রেলিয়ার সবাই আহমেদের জন্য শুভকামনা জানাবে এবং তিনি আবার তাঁর পরিবারের কাছে ফিরতে পারবেন।’আরও পড়ুনবন্ডাই সৈকতে হামলার আগে পথচারীদের সরে যেতে বলেন দুই বন্দুকধারী১০ ঘণ্টা আগেআহমেদের দোকান যে এলাকায়, সেখানকার লরি অ্যান্টোনিয়াডিস নামের এক বাসিন্দা বলেন, ‘যখন আমি জানতে পারলাম বন্দুকধারীর সঙ্গে ধস্তাধস্তি করা ব্যক্তি আমার মহল্লার তামাকের দোকানের মালিক। তখন আমি তাঁর দোকানে যাই। আমি তাঁকে ধন্যবাদ জানাতে গিয়েছিলাম। তিনি একজন অসাধারণ মানুষ। কিন্তু আজ আহমেদের দোকান বন্ধ ছিল।’গতকাল স্থানীয় সময় সন্ধ্যা সাড়ে ছয়টার দিকে বন্ডাই সমুদ্রসৈকতে দুই বন্দুকধারীর গুলিতে অন্তত ১১ জন নিহত হন। এক শিশুসহ আহত হন ২৯ জন। আহত ব্যক্তিদের মধ্যে দুজন পুলিশ সদস্য রয়েছেন। সন্দেহভাজন হামলাকারীদের একজন নিহত হয়েছেন। আরেকজনকে আহত অবস্থায় গ্রেপ্তার করা হয়।বিবিসিসহ বিভিন্ন আন্তর্জাতিক সংবাদমাধ্যম জানিয়েছে, ইহুদিদের বার্ষিক ‘হানুক্কাহ’ উৎসব শুরু উপলক্ষে বন্ডাই সমুদ্রসৈকতে গতকাল এক হাজারের বেশি মানুষ জড়ো হয়েছিলেন। সেই উৎসব লক্ষ্য করেই এ হামলা চালানো হয়।আরও পড়ুনহামলাকারীদের একজন রাজমিস্ত্রির কাজ করতেন, তাঁর সম্পর্কে কী বলছেন নিয়োগকর্তা১২ ঘণ্টা আগেহামলাকারীর একজন ২৪ বছর বয়সী নাভিদ আকরাম। তিনি পেশায় নির্মাণশ্রমিক। সম্প্রতি বেকার হয়ে পড়েন। তাঁকে গ্রেপ্তার করা হয়েছে। গুরুতর আহত অবস্থায় তাঁকে হাসপাতালে নিয়ে গেছে পুলিশ। তাঁর অবস্থা স্থিতিশীল আছে।অস্ট্রেলিয়ার স্বরাষ্ট্রমন্ত্রী টনি বার্ক বলেন, নাভিদের বাবা সাজিদ ১৯৯৮ সালে শিক্ষার্থী ভিসায় অস্ট্রেলিয়ায় আসেন। তবে তিনি কোন দেশ থেকে এসেছিলেন, তা জানাননি।প্রধানমন্ত্রী অ্যান্টনি আলবানিজ বলেছেন, নাভিদ জন্মসূত্রে অস্ট্রেলীয় নাগরিক। ২০১৯ সালের অক্টোবরে তিনি অস্ট্রেলিয়ান সিকিউরিটি ইন্টেলিজেন্স অর্গানাইজেশন (এএসআইও) নামের গোয়েন্দা সংস্থার নজরদারিতে ছিলেন।আরও পড়ুনঅস্ট্রেলিয়ার বন্ডাই সৈকতে হামলার ঘটনায় এ পর্যন্ত যা জানা গেল১৩ ঘণ্টা আগেপ্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনএশিয়া থেকে আরও পড়ুনহামলাবন্দুকসমুদ্রসিডনি অস্ট্রেলিয়ার সিডনির জনপ্রিয় বন্ডাই সমুদ্রসৈকতে গতকাল রোববার এক বন্দুকধারীকে নিরস্ত্র করে প্রশংসায় ভাসছেন আহমেদ আল আহমেদ। শরীরে প্রায় পাঁচটি গুলি নিয়ে সিডনির একটি হাসপাতালে চিকিৎসাধীন আহমেদ বলেন, ‘ঝুঁকি নিয়ে বন্দুকধারীকে নিরস্ত্র করতে আমার বিন্দুমাত্র ভয় কাজ করেনি। বরং এমন কোনো ঘটনা আবার ঘটলে আমি আবার একই কাজ করব।’স্থানীয় সময় আজ সোমবার রাতে আহমেদের অভিবাসন আইনজীবী স্যাম ইসা তাঁর সঙ্গে হাসপাতালে দেখা করার পর এ কথা বলেন। ইসা জানান, আহমেদের ব্যথা ক্রমশ বাড়ছে। এটা তাঁকে ক্লান্ত করে তুলছে।সিডনির সেন্ট জর্জ হাসপাতালে আহমেদের চিকিৎসা চলছে। তাঁর প্রথম অস্ত্রোপচার সফলভাবে শেষ হয়েছে। তবে গুলির যন্ত্রণায় তিনি কষ্ট পাচ্ছেন। ইসার ভাষায়, ‘আমাদের নায়ক এই মুহূর্তে কঠিন পরিস্থিতির মধ্য দিয়ে যাচ্ছেন।’ আহমেদ তাঁর বাঁ হাত চিরতরে হারাতে পারেন বলে উদ্বেগ প্রকাশ করেন ইসা।ইসা জানান, আহমেদের বাঁ হাতের বিভিন্ন অংশে প্রায় পাঁচটি গুলির আঘাত লেগেছে। একটি গুলি তাঁর বাঁ কাঁধের দিকে চলে গেছে, যা কিছুটা ‘অদ্ভুত’। গুলিটি এখনো বের করা যায়নি। ঘটনাস্থলের একটি ভিডিওতে দেখা যায়, একজন বন্দুকধারীকে পেছন দিক থেকে গলায় ধরে মাটিতে ফেলে দেন এক ব্যক্তি। তিনি বন্দুকটি কেড়ে নিয়ে হামলাকারীর দিকে লক্ষ্য করে তাক করেন। এতে ভয়ে পেয়ে হামলাকারী দূরে সরে যান। কিন্তু কিছুক্ষণের মধ্যে অদূরে থাকা আরেক বন্দুকধারীর গুলি তাঁকে নিশানা করে গুলি ছোড়েন।পরে জানা যায়, নিরস্ত্রকারী এই সাহসী ব্যক্তিই আহমেদ আল আহমেদ। প্রাথমিকভাবে তাঁর হাতে দুটি গুলি লেগেছিল বলে জানা গিয়েছিল। এখন ধারণা করা হচ্ছে, তাঁর প্রায় পাঁচটি গুলি লেগেছে।আহমেদ বন্দুকধারীকে নিরস্ত্র না করলে আরও মানুষ প্রাণ হারাতে পারত। অস্ট্রেলিয়ার প্রধানমন্ত্রী অ্যান্টনি আলবানিজ, অস্ট্রেলিয়ার নিউ সাউথ ওয়েলস রাজ্যের মুখ্যমন্ত্রী ক্রিস মিনস এবং যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্পসহ অনেক বিশ্বনেতা আহমেদের সাহসিকতার প্রশংসা করেছেন। তিনি এখন রীতিমতো ‘বীরের’ মর্যাদা পাচ্ছেন।আহমেদের সর্বশেষ অবস্থা সম্পর্কে ইসা বলেন, ‘তাঁর অবস্থা প্রত্যাশার চেয়ে অনেক খারাপ। বাঁ হাতে গুলি লাগাটা এতটা গুরুতর ব্যাপার ছিল না। কিন্তু তাঁর প্রচুর রক্তক্ষরণ হয়েছে।’২০২২ সালে অস্ট্রেলিয়ার নাগরিকত্ব পাওয়া আহমেদ দেশটির ‘সমাজের প্রতি গভীরভাবে ঋণী’ জানিয়ে ইসা বলেন, ‘তিনি একজন বিনয়ী মানুষ। সংবাদমাধ্যমের এত প্রচারের প্রতি তাঁর তেমন কোনো আগ্রহ নেই। একজন মানুষ হিসেবে যা করা দরকার, তিনি শুধু তাই করেছেন।’ আহমেদ অস্ট্রেলিয়ায় থাকতে পারা এবং নাগরিকত্ব পাওয়ায় কৃতজ্ঞতা প্রকাশ করেছেন বলেও জানান আহমেদ। আজ সকালে আহমেদের বাবা ফাতেহ এবং মা মালাকা বলেন, তাঁদের ছেলের মনের অবস্থা বেশ ‘ফুরফুরে’।ফাতেহ বলেন, ‘দানব ও খুনিদের’ কাছ থেকে নিষ্পাপ মানুষকে রক্ষায় সাহায্য করতে পারায় আহমেদ সৃষ্টিকর্তাকে ধন্যবাদ জানান।আহমেদের মা মালাকা জানান, তাঁর ছেলে মানুষের জীবন বাঁচিয়েছেন, এ খবর শোনার পর তাঁর কান্না চলে আসে। অনেকক্ষণ তিনি কান্না থামাতে পারেননি।আহমেদের সাহসিকতার প্রশংসা করে ট্রাম্প বলেন, ‘অস্ট্রেলিয়ার এক সাহসী মানুষের কথা আপনারা হয়তো খবরের কাগজে পড়েছেন। তিনি একজন অত্যন্ত সাহসী মানুষ। তিনি সরাসরি এক বন্দুকধারীকে নিরস্ত্র করেছেন।’আহমেদের প্রতি গভীর শ্রদ্ধা জানিয়ে ট্রাম্প যুক্ত করেন, ‘তিনি অনেকের জীবন বাঁচিয়েছেন। তিনি অত্যন্ত সাহসী মানুষ। তিনি গুরুতর আহত অবস্থায় এখন হাসপাতালে আছেন।’আহমেদ ২০০৬ সালে সিরিয়ার থেকে অস্ট্রেলিয়ায় আসেন। ৪৩ বছর বয়সী আহমেদ একটি তামাকের (অবশ্য শুরুতে বলা হয়েছিল ফলের) দোকানের মালিক। তাঁর দুই কন্যাসন্তান রয়েছে। তাঁদের বয়স ছয় ও পাঁচ বছর।আহমেদের চাচাতো ভাই মোস্তফা বলেন, রোববার রাতে হাসপাতালে পৌঁছার পর থেকে তিনি ঘুমাতে পারেননি।মোস্তফা বলেন, ‘আহমেদ অন্যদের জীবন বাঁচাতে নিজের জীবনও হারাতে পারতেন। নিঃসন্দেহে তিনি একজন নায়ক। আমি আশা করি, অস্ট্রেলিয়ার সবাই আহমেদের জন্য শুভকামনা জানাবে এবং তিনি আবার তাঁর পরিবারের কাছে ফিরতে পারবেন।’ আরও পড়ুনবন্ডাই সৈকতে হামলার আগে পথচারীদের সরে যেতে বলেন দুই বন্দুকধারী১০ ঘণ্টা আগে আহমেদের দোকান যে এলাকায়, সেখানকার লরি অ্যান্টোনিয়াডিস নামের এক বাসিন্দা বলেন, ‘যখন আমি জানতে পারলাম বন্দুকধারীর সঙ্গে ধস্তাধস্তি করা ব্যক্তি আমার মহল্লার তামাকের দোকানের মালিক। তখন আমি তাঁর দোকানে যাই। আমি তাঁকে ধন্যবাদ জানাতে গিয়েছিলাম। তিনি একজন অসাধারণ মানুষ। কিন্তু আজ আহমেদের দোকান বন্ধ ছিল।’গতকাল স্থানীয় সময় সন্ধ্যা সাড়ে ছয়টার দিকে বন্ডাই সমুদ্রসৈকতে দুই বন্দুকধারীর গুলিতে অন্তত ১১ জন নিহত হন। এক শিশুসহ আহত হন ২৯ জন। আহত ব্যক্তিদের মধ্যে দুজন পুলিশ সদস্য রয়েছেন। সন্দেহভাজন হামলাকারীদের একজন নিহত হয়েছেন। আরেকজনকে আহত অবস্থায় গ্রেপ্তার করা হয়।বিবিসিসহ বিভিন্ন আন্তর্জাতিক সংবাদমাধ্যম জানিয়েছে, ইহুদিদের বার্ষিক ‘হানুক্কাহ’ উৎসব শুরু উপলক্ষে বন্ডাই সমুদ্রসৈকতে গতকাল এক হাজারের বেশি মানুষ জড়ো হয়েছিলেন। সেই উৎসব লক্ষ্য করেই এ হামলা চালানো হয়। আরও পড়ুনহামলাকারীদের একজন রাজমিস্ত্রির কাজ করতেন, তাঁর সম্পর্কে কী বলছেন নিয়োগকর্তা১২ ঘণ্টা আগে হামলাকারীর একজন ২৪ বছর বয়সী নাভিদ আকরাম। তিনি পেশায় নির্মাণশ্রমিক। সম্প্রতি বেকার হয়ে পড়েন। তাঁকে গ্রেপ্তার করা হয়েছে। গুরুতর আহত অবস্থায় তাঁকে হাসপাতালে নিয়ে গেছে পুলিশ। তাঁর অবস্থা স্থিতিশীল আছে।অস্ট্রেলিয়ার স্বরাষ্ট্রমন্ত্রী টনি বার্ক বলেন, নাভিদের বাবা সাজিদ ১৯৯৮ সালে শিক্ষার্থী ভিসায় অস্ট্রেলিয়ায় আসেন। তবে তিনি কোন দেশ থেকে এসেছিলেন, তা জানাননি।প্রধানমন্ত্রী অ্যান্টনি আলবানিজ বলেছেন, নাভিদ জন্মসূত্রে অস্ট্রেলীয় নাগরিক। ২০১৯ সালের অক্টোবরে তিনি অস্ট্রেলিয়ান সিকিউরিটি ইন্টেলিজেন্স অর্গানাইজেশন (এএসআইও) নামের গোয়েন্দা সংস্থার নজরদারিতে ছিলেন। আরও পড়ুনঅস্ট্রেলিয়ার বন্ডাই সৈকতে হামলার ঘটনায় এ পর্যন্ত যা জানা গেল১৩ ঘণ্টা আগে",
    "date": "2025-12-15 22:13:09",
    "crawled_at": "2025-12-16 06:54:44"
}