{
    "url": "https://www.prothomalo.com/bangladesh/crime/hbqewed6c6",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "ওসমান হাদিকে গুলি: ফয়সল করিমের এক সহযোগী গ্রেপ্তার",
    "body": "গ্রেপ্তার মো. কবিরছবি: র‌্যাবের সৌজন্যেশরিফ ওসমান হাদির ওপর হামলার প্রধান সন্দেহভাজন ফয়সল করিম মাসুদের এক সহযোগীকে গ্রেপ্তার করেছে র‌্যাব। গ্রেপ্তার হওয়া যুবকের নাম মো. কবির। তিনি ঘটনার কয়েক দিন আগে মাসুদ করিমের সঙ্গে বাংলামোটরে হাদির প্রতিষ্ঠিত ইনকিলাব কালচারাল সেন্টারে গিয়েছিলেন বলে জানিয়েছে র‌্যাব।র‌্যাবের আইন ও গণমাধ্যম শাখার পরিচালক উইং কমান্ডার এম জেড এম ইন্তেখাব চৌধুরী সোমবার রাতে প্রথম আলোকে বলেন, আগের দিন রাতে নারায়ণগঞ্জ থেকে কবিরকে গ্রেপ্তার করা হয়। আজ (সোমবার) তাঁকে পল্টন থানা–পুলিশের কাছে সোপর্দ করা হচ্ছে।জাতীয় নির্বাচনের তফসিল ঘোষণার পরদিন গত শুক্রবার রাজধানীর পুরানা পল্টনের বক্স কালভার্ট সড়কে চলন্ত মোটরসাইকেল থেকে দুর্বৃত্তরা রিকশায় থাকা ওসমান হাদিকে গুলি করে। ইনকিলাব মঞ্চের আহ্বায়ক ওসমান হাদি ঢাকা-৮ আসনে স্বতন্ত্র প্রার্থী হিসেবে নির্বাচন করার জন্য প্রচার চালাচ্ছিলেন। মাথায় গুলিবিদ্ধ হাদির অবস্থা আশঙ্কাজনক। তাঁকে সোমবার উন্নত চিকিৎসার জন্য সিঙ্গাপুরে পাঠানো হয়েছে।ফয়সল করিম মোটরসাইকেলের পেছনে বসে ওসমান হাদিকে গুলি করেছিলেন বলে ঘটনাস্থলের আশপাশের সিসিটিভি ক্যামেরার ফুটেজ বিশ্লেষণ করে ধারণা করছেন তদন্ত–সংশ্লিষ্ট পুলিশ কর্মকর্তারা। ফয়সল করিমকে এখনো গ্রেপ্তার করতে পারেনি পুলিশ। তবে তাঁর স্ত্রী পারভীন সামিয়া, শ্যালক ওয়াহিদ আহমেদ শিপু, বান্ধবী মারিয়া আক্তার লিমাসহ মোট ছয়জনকে গ্রেপ্তার করা হয়েছে। এ তালিকায় নতুন করে যুক্ত হলো কবিরের নাম।র‌্যাবের ভাষ্য মতে, গত ৫ ডিসেম্বরের এই ফুটেজে বাংলামোটরে ওসমান হাদির ইনকিলাব কালচারাল সেন্টারে মো. কবিরছবি: র‌্যাবের দেওয়া ভিডিও থেকে নেওয়ার‌্যাবের দেওয়া তথ্যমতে, কবিরের গ্রামের বাড়ি পটুয়াখালী জেলার সদর থানার বড় বিঘাই গ্রামে। ফয়সল করিমের গ্রামের বাড়িও পটুয়াখালীতে।র‌্যাব কর্মকর্তা ইন্তেখাব চৌধুরী প্রথম আলোকে বলেন, কবির ৫ ডিসেম্বর ফয়সল করিমের সঙ্গে বাংলামোটরে ওসমান হাদির প্রতিষ্ঠিত ইনকিলাব কালচারাল সেন্টারে গিয়েছিলেন। প্রথমে তিনি স্বীকার করেননি। কিন্তু সিসিটিভি ক্যামেরার ফুটেজে তাঁকে দেখা গেছে। ওই ফুটেজ দেখানোর পর কবির স্বীকার করেছেন, ফয়সল করিম ও তিনি সেদিন ওই প্রতিষ্ঠান দেখে আসতে সেখানে গিয়েছিলেন।র‌্যাবের ভাষ্যমতে, কবির রাজধানীর আদাবর থানা আওয়ামী স্বেচ্ছাসেবক লীগের একটি ওয়ার্ড শাখার যুগ্ম আহ্বায়ক। তিনি আদাবরের নবোদয় হাউজিং সোসাইটিতে বসবাস করেন।র‌্যাব-১১–এর কোম্পানি কমান্ডার লেফটেন্যান্ট কমান্ডার মো. নাঈম উল হক প্রথম আলোকে বলেন, ওসমান হাদির ওপর হামলার পরে কবির নারায়ণগঞ্জ সদর উপজেলার বক্তাবলী এলাকায় একটি ইটভাটার ছনের ঘরে আত্মগোপন করেছিলেন। তাঁর বিরুদ্ধে চাঁদাবাজি, টেন্ডারবাজিসহ নানা অপরাধমূলক কর্মকাণ্ডে জড়িত থাকার প্রমাণ পাওয়া গেছে।প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনঅপরাধ থেকে আরও পড়ুনইনকিলাব মঞ্চশরিফ ওসমান হাদিগুলি শরিফ ওসমান হাদির ওপর হামলার প্রধান সন্দেহভাজন ফয়সল করিম মাসুদের এক সহযোগীকে গ্রেপ্তার করেছে র‌্যাব। গ্রেপ্তার হওয়া যুবকের নাম মো. কবির। তিনি ঘটনার কয়েক দিন আগে মাসুদ করিমের সঙ্গে বাংলামোটরে হাদির প্রতিষ্ঠিত ইনকিলাব কালচারাল সেন্টারে গিয়েছিলেন বলে জানিয়েছে র‌্যাব।র‌্যাবের আইন ও গণমাধ্যম শাখার পরিচালক উইং কমান্ডার এম জেড এম ইন্তেখাব চৌধুরী সোমবার রাতে প্রথম আলোকে বলেন, আগের দিন রাতে নারায়ণগঞ্জ থেকে কবিরকে গ্রেপ্তার করা হয়। আজ (সোমবার) তাঁকে পল্টন থানা–পুলিশের কাছে সোপর্দ করা হচ্ছে। জাতীয় নির্বাচনের তফসিল ঘোষণার পরদিন গত শুক্রবার রাজধানীর পুরানা পল্টনের বক্স কালভার্ট সড়কে চলন্ত মোটরসাইকেল থেকে দুর্বৃত্তরা রিকশায় থাকা ওসমান হাদিকে গুলি করে। ইনকিলাব মঞ্চের আহ্বায়ক ওসমান হাদি ঢাকা-৮ আসনে স্বতন্ত্র প্রার্থী হিসেবে নির্বাচন করার জন্য প্রচার চালাচ্ছিলেন। মাথায় গুলিবিদ্ধ হাদির অবস্থা আশঙ্কাজনক। তাঁকে সোমবার উন্নত চিকিৎসার জন্য সিঙ্গাপুরে পাঠানো হয়েছে।ফয়সল করিম মোটরসাইকেলের পেছনে বসে ওসমান হাদিকে গুলি করেছিলেন বলে ঘটনাস্থলের আশপাশের সিসিটিভি ক্যামেরার ফুটেজ বিশ্লেষণ করে ধারণা করছেন তদন্ত–সংশ্লিষ্ট পুলিশ কর্মকর্তারা। ফয়সল করিমকে এখনো গ্রেপ্তার করতে পারেনি পুলিশ। তবে তাঁর স্ত্রী পারভীন সামিয়া, শ্যালক ওয়াহিদ আহমেদ শিপু, বান্ধবী মারিয়া আক্তার লিমাসহ মোট ছয়জনকে গ্রেপ্তার করা হয়েছে। এ তালিকায় নতুন করে যুক্ত হলো কবিরের নাম। র‌্যাবের দেওয়া তথ্যমতে, কবিরের গ্রামের বাড়ি পটুয়াখালী জেলার সদর থানার বড় বিঘাই গ্রামে। ফয়সল করিমের গ্রামের বাড়িও পটুয়াখালীতে।র‌্যাব কর্মকর্তা ইন্তেখাব চৌধুরী প্রথম আলোকে বলেন, কবির ৫ ডিসেম্বর ফয়সল করিমের সঙ্গে বাংলামোটরে ওসমান হাদির প্রতিষ্ঠিত ইনকিলাব কালচারাল সেন্টারে গিয়েছিলেন। প্রথমে তিনি স্বীকার করেননি। কিন্তু সিসিটিভি ক্যামেরার ফুটেজে তাঁকে দেখা গেছে। ওই ফুটেজ দেখানোর পর কবির স্বীকার করেছেন, ফয়সল করিম ও তিনি সেদিন ওই প্রতিষ্ঠান দেখে আসতে সেখানে গিয়েছিলেন। র‌্যাবের ভাষ্যমতে, কবির রাজধানীর আদাবর থানা আওয়ামী স্বেচ্ছাসেবক লীগের একটি ওয়ার্ড শাখার যুগ্ম আহ্বায়ক। তিনি আদাবরের নবোদয় হাউজিং সোসাইটিতে বসবাস করেন।র‌্যাব-১১–এর কোম্পানি কমান্ডার লেফটেন্যান্ট কমান্ডার মো. নাঈম উল হক প্রথম আলোকে বলেন, ওসমান হাদির ওপর হামলার পরে কবির নারায়ণগঞ্জ সদর উপজেলার বক্তাবলী এলাকায় একটি ইটভাটার ছনের ঘরে আত্মগোপন করেছিলেন। তাঁর বিরুদ্ধে চাঁদাবাজি, টেন্ডারবাজিসহ নানা অপরাধমূলক কর্মকাণ্ডে জড়িত থাকার প্রমাণ পাওয়া গেছে।",
    "date": "2025-12-16 01:01:30",
    "crawled_at": "2025-12-16 06:55:03"
}