{
    "url": "https://www.prothomalo.com/world/asia/llds76lja6",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সিডনির সৈকতে ছয়টি বন্দুক দিয়ে হামলা চালান বাবা-ছেলে",
    "body": "সিডনিতে সৈকতে হামলায় নিহতের প্রতি শ্রদ্ধা জানান লোকজনছবি: রয়টার্সঅস্ট্রেলিয়ার সিডনির বন্ডাই সমুদ্রসৈকতে ছয়টি বন্দুক দিয়ে হামলা চালানো হয়। ছয়টি বন্দুকই পুলিশের হেফাজতে নেওয়া হয়েছে। সেগুলো দুই হামলাকারীর একজনের নামে নিবন্ধিত ছিল বলে জানিয়েছে পুলিশ। এই হামলায় এখন পর্যন্ত নিহতের সংখ্যা বেড়ে ১৬ জনে দাঁড়িয়েছে। আহত ৪০ জনের বেশি।গত রোববার সন্ধ্যায় হামলাটি চালান বাবা সাজিদ আকরাম (৫০) ও ছেলে নাভিদ আকরাম (২৪)। ঘটনাস্থলেই পুলিশের গুলিতে নিহত হন সাজিদ। নাভিদ গুরুতর আহত অবস্থায় হাসপাতালে চিকিৎসাধীন। মাছ শিকারের কথা বলে তাঁরা বাড়ি থেকে বেরিয়েছিলেন। একটি শৌখিন শিকারি ক্লাবের সদস্য ছিলেন সাজিদ। বন্দুকগুলো তাঁর নামেই নিবন্ধিত।পুলিশ জানিয়েছে, হামলাকারীদের গুলিতে ১০ থেকে ৮৭ বছর বয়সী ১৫ জন নিহত হয়েছেন। এক হামলাকারীসহ মোট নিহত ১৬ জন। আহত ৪০ জনের মধ্যে চারটি শিশু রয়েছে। সোমবার পর্যন্ত ২৬ জন রোগী সিডনির বিভিন্ন হাসপাতালে চিকিৎসাধীন। দুই পুলিশ সদস্য গুরুতর আহত হলেও বর্তমানে স্থিতিশীল অবস্থায় আছেন।অস্ট্রেলিয়ার স্বরাষ্ট্রমন্ত্রী টনি বার্ক বলেন, হামলাকারী নাভিদ আকরাম ২০১৯ সালের অক্টোবরে অস্ট্রেলিয়ান সিকিউরিটি ইন্টেলিজেন্স অর্গানাইজেশনের (এএসআইও) নজরে এসেছিলেন। মূলত তাঁর পরিচিতজনদের নিয়ে উদ্বেগ থাকায় এই নজরদারি করা হয়েছিল। এএসআইও সে সময় তাঁর মধ্যে সন্ত্রাসী কর্মকাণ্ডের তাৎক্ষণিক কোনো হুমকি খুঁজে পায়নি।আরও পড়ুনসিডনির ‘বীর’ আহমেদ নিয়ে কী বলছেন তাঁর মা–বাবা৮ ঘণ্টা আগেএদিকে সৈকতে হামলার পর সোমবার সিডনি শহরে লোকজনকে ফুল দিয়ে নিহতদের প্রতি শ্রদ্ধা জানাতে দেখা গেছে। শীর্ষস্থানীয় রাজনৈতিক নেতারাও ঘটনাস্থল পরিদর্শন করেছেন। প্রবাসী বাংলাদেশিসহ সব সম্প্রদায়কে সতর্ক থাকার পরামর্শ দেওয়া হয়েছে।আরও পড়ুনবন্ডাই সৈকতে হামলার আগে পথচারীদের সরে যেতে বলেন দুই বন্দুকধারী১০ ঘণ্টা আগেআরও পড়ুনহামলাকারীদের একজন রাজমিস্ত্রির কাজ করতেন, তাঁর সম্পর্কে কী বলছেন নিয়োগকর্তা১২ ঘণ্টা আগেপ্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনএশিয়া থেকে আরও পড়ুনহামলানিহতঅস্ট্রেলিয়া অস্ট্রেলিয়ার সিডনির বন্ডাই সমুদ্রসৈকতে ছয়টি বন্দুক দিয়ে হামলা চালানো হয়। ছয়টি বন্দুকই পুলিশের হেফাজতে নেওয়া হয়েছে। সেগুলো দুই হামলাকারীর একজনের নামে নিবন্ধিত ছিল বলে জানিয়েছে পুলিশ। এই হামলায় এখন পর্যন্ত নিহতের সংখ্যা বেড়ে ১৬ জনে দাঁড়িয়েছে। আহত ৪০ জনের বেশি।গত রোববার সন্ধ্যায় হামলাটি চালান বাবা সাজিদ আকরাম (৫০) ও ছেলে নাভিদ আকরাম (২৪)। ঘটনাস্থলেই পুলিশের গুলিতে নিহত হন সাজিদ। নাভিদ গুরুতর আহত অবস্থায় হাসপাতালে চিকিৎসাধীন। মাছ শিকারের কথা বলে তাঁরা বাড়ি থেকে বেরিয়েছিলেন। একটি শৌখিন শিকারি ক্লাবের সদস্য ছিলেন সাজিদ। বন্দুকগুলো তাঁর নামেই নিবন্ধিত। পুলিশ জানিয়েছে, হামলাকারীদের গুলিতে ১০ থেকে ৮৭ বছর বয়সী ১৫ জন নিহত হয়েছেন। এক হামলাকারীসহ মোট নিহত ১৬ জন। আহত ৪০ জনের মধ্যে চারটি শিশু রয়েছে। সোমবার পর্যন্ত ২৬ জন রোগী সিডনির বিভিন্ন হাসপাতালে চিকিৎসাধীন। দুই পুলিশ সদস্য গুরুতর আহত হলেও বর্তমানে স্থিতিশীল অবস্থায় আছেন।অস্ট্রেলিয়ার স্বরাষ্ট্রমন্ত্রী টনি বার্ক বলেন, হামলাকারী নাভিদ আকরাম ২০১৯ সালের অক্টোবরে অস্ট্রেলিয়ান সিকিউরিটি ইন্টেলিজেন্স অর্গানাইজেশনের (এএসআইও) নজরে এসেছিলেন। মূলত তাঁর পরিচিতজনদের নিয়ে উদ্বেগ থাকায় এই নজরদারি করা হয়েছিল। এএসআইও সে সময় তাঁর মধ্যে সন্ত্রাসী কর্মকাণ্ডের তাৎক্ষণিক কোনো হুমকি খুঁজে পায়নি। আরও পড়ুনসিডনির ‘বীর’ আহমেদ নিয়ে কী বলছেন তাঁর মা–বাবা৮ ঘণ্টা আগে এদিকে সৈকতে হামলার পর সোমবার সিডনি শহরে লোকজনকে ফুল দিয়ে নিহতদের প্রতি শ্রদ্ধা জানাতে দেখা গেছে। শীর্ষস্থানীয় রাজনৈতিক নেতারাও ঘটনাস্থল পরিদর্শন করেছেন। প্রবাসী বাংলাদেশিসহ সব সম্প্রদায়কে সতর্ক থাকার পরামর্শ দেওয়া হয়েছে। আরও পড়ুনবন্ডাই সৈকতে হামলার আগে পথচারীদের সরে যেতে বলেন দুই বন্দুকধারী১০ ঘণ্টা আগে আরও পড়ুনহামলাকারীদের একজন রাজমিস্ত্রির কাজ করতেন, তাঁর সম্পর্কে কী বলছেন নিয়োগকর্তা১২ ঘণ্টা আগে",
    "date": "2025-12-16 02:25:40",
    "crawled_at": "2025-12-16 06:56:23"
}