{
    "url": "https://www.prothomalo.com/bangladesh/crime/oakap8hypb",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "দেশজুড়ে চলছে ‘অপারেশন ডেভিল হান্ট ফেজ-২’",
    "body": "শরিফ ওসমান বিন হাদি ঢাকায় গুলিবিদ্ধ হওয়ার পর অবৈধ অস্ত্র উদ্ধার করাসহ আইনশৃঙ্খলা পরিস্থিতি নিয়ন্ত্রণে এবং ‘ফ্যাসিস্টদের’ দমনে ‘অপারেশন ডেভিল হান্ট ফেজ-২’ শুরু করেছে সরকারছবি: প্রতীকীঅবৈধ অস্ত্র উদ্ধারসহ আইনশৃঙ্খলা পরিস্থিতি নিয়ন্ত্রণ ও ফ্যাসিস্টদের দমনে গত শনিবার সন্ধ্যা থেকে দেশজুড়ে ‘অপারেশন ডেভিল হান্ট ফেজ-২’ নামে বিশেষ অভিযান শুরু করেছে যৌথ বাহিনী। গত দুই দিন এ অভিযানে ১ হাজার ৪৩ জনকে গ্রেপ্তার করা হয়েছে। এ সময় ছয়টি অস্ত্র উদ্ধার করা হয়েছে। জাতীয় সংসদ নির্বাচনের সম্ভাব্য প্রার্থী শরিফ ওসমান বিন হাদি ঢাকায় গুলিবিদ্ধ হওয়ার পর গত শনিবার আইনশৃঙ্খলাবিষয়ক স্বরাষ্ট্র মন্ত্রণালয়ের কোর কমিটির সভায় জাতীয় নির্বাচনে শান্তিপূর্ণ পরিবেশ নিশ্চিতে অবৈধ অস্ত্র উদ্ধার করাসহ আইনশৃঙ্খলা পরিস্থিতি নিয়ন্ত্রণ এবং ‘ফ্যাসিস্টদের’ দমনে এ অভিযান শুরু করার সিদ্ধান্ত হয়। সে অনুযায়ী ওই দিন রাত থেকে পুলিশের বিভিন্ন ইউনিট ও সেনাবাহিনী ‘অপারেশন ডেভিল হান্ট ফেজ-২’ নামের বিশেষ অভিযান শুরু করে।পুলিশ সদর দপ্তর সূত্র জানায়, গত শনিবার রাত থেকে শুরু হয়ে গতকাল রোববার পর্যন্ত চলা এই অভিযানে ১ হাজার ৪৩ জনকে গ্রেপ্তার করা হয়েছে। এ সময় একটি করে বিদেশি পিস্তল, রামদা, তলোয়ার, চাকু ও রিচার্জেবল ‘স্টানগান’ উদ্ধার করা হয়েছে। এ ছাড়া বিভিন্ন মামলা ও গ্রেপ্তারি পরোয়ানায় ৯০৭ জনকে গ্রেপ্তার করা হয়।আজ সোমবার যোগাযোগ করা হলে পুলিশ সদর দপ্তরের অতিরিক্ত মহাপরিদর্শক (অতিরিক্ত আইজিপি) খোন্দকার রফিকুল ইসলাম প্রথম আলোকে বলেন, জাতীয় নিবার্চন সামনে রেখে অবৈধ অস্ত্র উদ্ধার করাসহ আইনশৃঙ্খলা পরিস্থিতি নিয়ন্ত্রণ ও যারা নির্বাচন বাধাগ্রস্ত করতে চায়, তাদের বিরুদ্ধে এই বিশেষ অভিযান শুরু হয়েছে।গত শনিবার বাংলাদেশ সচিবালয়ে স্বরাষ্ট্র মন্ত্রণালয়ের সম্মেলনকক্ষে আইনশৃঙ্খলাসংক্রান্ত কোর কমিটির সভায় স্বরাষ্ট্র উপদেষ্টা লেফটেন্যান্ট জেনারেল (অব.) মো. জাহাঙ্গীর আলম চৌধুরী বলেন, লুট হওয়া ও অবৈধ অস্ত্র উদ্ধারে আইনশৃঙ্খলা রক্ষাকারী বাহিনীর অভিযান চলমান রয়েছে। এটিকে আরও জোরদার ও বেগবান করার জন্য এবং ফ্যাসিস্ট সন্ত্রাসীদের দমনের উদ্দেশ্যে কোর কমিটি ‘অপারেশন ডেভিল হান্ট ফেজ-২’ অবিলম্বে চালু করার সিদ্ধান্ত গ্রহণ করেছে।পুলিশ সদর দপ্তরের মুখপাত্র এ এইচ এম শাহাদাত হোসাইন আজ প্রথম আলোকে বলেন, পরবর্তী নির্দেশ না দেওয়া পর্যন্ত সারা দেশে যৌথ বাহিনীর ‘অপারেশন ডেভিল হান্ট ফেজ-২’ চলবে।এর ১০ মাস আগে গত ৮ ফেব্রুয়ারি সারা দেশে যৌথ বাহিনীর বিশেষ অভিযান ‘অপারেশন ডেভিল হান্ট’ শুরু করা হয়েছিল। গাজীপুরে ছাত্র-জনতার ওপর সন্ত্রাসী আক্রমণের ঘটনায় স্বরাষ্ট্র মন্ত্রণালয়ে আইনশৃঙ্খলা রক্ষাকারী বাহিনীগুলোর সমন্বয়ে অনুষ্ঠিত সভায় এলাকার আইনশৃঙ্খলা পরিস্থিতি স্বাভাবিক রাখার লক্ষ্যে ও সন্ত্রাসীদের আইনের আওতায় আনতে গাজীপুরসহ সারা দেশে যৌথ বাহিনীর সমন্বয়ে অপারেশন ডেভিল হান্ট পরিচালনা করা হয়।গত ৭ ফেব্রুয়ারি সাবেক মুক্তিযুদ্ধবিষয়ক মন্ত্রী আ ক ম মোজাম্মেলের গাজীপুরের বাড়িতে হামলা হয় এবং সেখানে ১৫-১৬ জন শিক্ষার্থী মারধরের শিকার হন। তখন বৈষম্যবিরোধী ছাত্র আন্দোলনের নেতারা বলেছিলেন, আহত শিক্ষার্থীরা শুক্রবার রাতে সাবেক মুক্তিযুদ্ধবিষয়ক মন্ত্রীর বাড়িতে ডাকাতির খবর পেয়ে তা প্রতিহত করতে গিয়েছিলেন। সেখানে তাঁদের মারধর করা হয়। ওই ঘটনার পর গাজীপুরে বিক্ষোভ করে বৈষম্যবিরোধী ছাত্র আন্দোলন ও জাতীয় নাগরিক কমিটি। তাঁদের বিক্ষোভের মুখে গাজীপুর সদর থানার ভারপ্রাপ্ত কর্মকর্তা আরিফুর রহমানকে প্রত্যাহার করা হয়। এরপর সরকার অপারেশন ডেভিল হান্ট শুরু করে।প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনঅপরাধ থেকে আরও পড়ুনপুলিশশরিফ ওসমান হাদিঅন্তর্বর্তীকালীন সরকারআইনশৃঙ্খলা অবৈধ অস্ত্র উদ্ধারসহ আইনশৃঙ্খলা পরিস্থিতি নিয়ন্ত্রণ ও ফ্যাসিস্টদের দমনে গত শনিবার সন্ধ্যা থেকে দেশজুড়ে ‘অপারেশন ডেভিল হান্ট ফেজ-২’ নামে বিশেষ অভিযান শুরু করেছে যৌথ বাহিনী। গত দুই দিন এ অভিযানে ১ হাজার ৪৩ জনকে গ্রেপ্তার করা হয়েছে। এ সময় ছয়টি অস্ত্র উদ্ধার করা হয়েছে। জাতীয় সংসদ নির্বাচনের সম্ভাব্য প্রার্থী শরিফ ওসমান বিন হাদি ঢাকায় গুলিবিদ্ধ হওয়ার পর গত শনিবার আইনশৃঙ্খলাবিষয়ক স্বরাষ্ট্র মন্ত্রণালয়ের কোর কমিটির সভায় জাতীয় নির্বাচনে শান্তিপূর্ণ পরিবেশ নিশ্চিতে অবৈধ অস্ত্র উদ্ধার করাসহ আইনশৃঙ্খলা পরিস্থিতি নিয়ন্ত্রণ এবং ‘ফ্যাসিস্টদের’ দমনে এ অভিযান শুরু করার সিদ্ধান্ত হয়। সে অনুযায়ী ওই দিন রাত থেকে পুলিশের বিভিন্ন ইউনিট ও সেনাবাহিনী ‘অপারেশন ডেভিল হান্ট ফেজ-২’ নামের বিশেষ অভিযান শুরু করে। পুলিশ সদর দপ্তর সূত্র জানায়, গত শনিবার রাত থেকে শুরু হয়ে গতকাল রোববার পর্যন্ত চলা এই অভিযানে ১ হাজার ৪৩ জনকে গ্রেপ্তার করা হয়েছে। এ সময় একটি করে বিদেশি পিস্তল, রামদা, তলোয়ার, চাকু ও রিচার্জেবল ‘স্টানগান’ উদ্ধার করা হয়েছে। এ ছাড়া বিভিন্ন মামলা ও গ্রেপ্তারি পরোয়ানায় ৯০৭ জনকে গ্রেপ্তার করা হয়।আজ সোমবার যোগাযোগ করা হলে পুলিশ সদর দপ্তরের অতিরিক্ত মহাপরিদর্শক (অতিরিক্ত আইজিপি) খোন্দকার রফিকুল ইসলাম প্রথম আলোকে বলেন, জাতীয় নিবার্চন সামনে রেখে অবৈধ অস্ত্র উদ্ধার করাসহ আইনশৃঙ্খলা পরিস্থিতি নিয়ন্ত্রণ ও যারা নির্বাচন বাধাগ্রস্ত করতে চায়, তাদের বিরুদ্ধে এই বিশেষ অভিযান শুরু হয়েছে। গত শনিবার বাংলাদেশ সচিবালয়ে স্বরাষ্ট্র মন্ত্রণালয়ের সম্মেলনকক্ষে আইনশৃঙ্খলাসংক্রান্ত কোর কমিটির সভায় স্বরাষ্ট্র উপদেষ্টা লেফটেন্যান্ট জেনারেল (অব.) মো. জাহাঙ্গীর আলম চৌধুরী বলেন, লুট হওয়া ও অবৈধ অস্ত্র উদ্ধারে আইনশৃঙ্খলা রক্ষাকারী বাহিনীর অভিযান চলমান রয়েছে। এটিকে আরও জোরদার ও বেগবান করার জন্য এবং ফ্যাসিস্ট সন্ত্রাসীদের দমনের উদ্দেশ্যে কোর কমিটি ‘অপারেশন ডেভিল হান্ট ফেজ-২’ অবিলম্বে চালু করার সিদ্ধান্ত গ্রহণ করেছে।পুলিশ সদর দপ্তরের মুখপাত্র এ এইচ এম শাহাদাত হোসাইন আজ প্রথম আলোকে বলেন, পরবর্তী নির্দেশ না দেওয়া পর্যন্ত সারা দেশে যৌথ বাহিনীর ‘অপারেশন ডেভিল হান্ট ফেজ-২’ চলবে। এর ১০ মাস আগে গত ৮ ফেব্রুয়ারি সারা দেশে যৌথ বাহিনীর বিশেষ অভিযান ‘অপারেশন ডেভিল হান্ট’ শুরু করা হয়েছিল। গাজীপুরে ছাত্র-জনতার ওপর সন্ত্রাসী আক্রমণের ঘটনায় স্বরাষ্ট্র মন্ত্রণালয়ে আইনশৃঙ্খলা রক্ষাকারী বাহিনীগুলোর সমন্বয়ে অনুষ্ঠিত সভায় এলাকার আইনশৃঙ্খলা পরিস্থিতি স্বাভাবিক রাখার লক্ষ্যে ও সন্ত্রাসীদের আইনের আওতায় আনতে গাজীপুরসহ সারা দেশে যৌথ বাহিনীর সমন্বয়ে অপারেশন ডেভিল হান্ট পরিচালনা করা হয়।গত ৭ ফেব্রুয়ারি সাবেক মুক্তিযুদ্ধবিষয়ক মন্ত্রী আ ক ম মোজাম্মেলের গাজীপুরের বাড়িতে হামলা হয় এবং সেখানে ১৫-১৬ জন শিক্ষার্থী মারধরের শিকার হন। তখন বৈষম্যবিরোধী ছাত্র আন্দোলনের নেতারা বলেছিলেন, আহত শিক্ষার্থীরা শুক্রবার রাতে সাবেক মুক্তিযুদ্ধবিষয়ক মন্ত্রীর বাড়িতে ডাকাতির খবর পেয়ে তা প্রতিহত করতে গিয়েছিলেন। সেখানে তাঁদের মারধর করা হয়। ওই ঘটনার পর গাজীপুরে বিক্ষোভ করে বৈষম্যবিরোধী ছাত্র আন্দোলন ও জাতীয় নাগরিক কমিটি। তাঁদের বিক্ষোভের মুখে গাজীপুর সদর থানার ভারপ্রাপ্ত কর্মকর্তা আরিফুর রহমানকে প্রত্যাহার করা হয়। এরপর সরকার অপারেশন ডেভিল হান্ট শুরু করে।",
    "date": "2025-12-15 20:03:32",
    "crawled_at": "2025-12-16 06:54:29"
}