{
    "url": "https://www.prothomalo.com/bangladesh/p2n1xjen6a",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "আনিস আলমগীরকে গ্রেপ্তার স্বৈরাচারী আমলে সাংবাদিক দমন-পীড়নের স্মৃতি উসকে দেয়",
    "body": "আদালত প্রাঙ্গণে সাংবাদিক আনিস আলমগীর। ঢাকা, ১৫ ডিসেম্বরছবি: প্রথম আলোসুনির্দিষ্ট অভিযোগ ছাড়াই সাংবাদিক আনিস আলমগীরকে ডিবি কার্যালয়ে ডেকে নিয়ে আটকে রেখে পরদিন সন্ত্রাসবিরোধী আইনে মামলা দায়ের ও গ্রেপ্তার দেখানোর ঘটনায় তীব্র নিন্দা জানিয়েছে সম্পাদক পরিষদ।সম্পাদক পরিষদের সভাপতি নূরুল কবীর ও সাধারণ সম্পাদক দেওয়ান হানিফ মাহমুদ আজ সোমবার এক বিবৃতিতে এ নিন্দা জানান। বিবৃতিতে সংবাদপত্রের সম্পাদকদের এই সংগঠন বলেছে, এ ধরনের আচরণ অতীতের স্বৈরাচারী শাসনামলে সাংবাদিকদের প্রতি রাষ্ট্রীয় দমন-পীড়নের স্মৃতি উসকে দেয়।গতকাল রোববার সন্ধ্যার পর সাংবাদিক আনিস আলমগীরকে রাজধানীর মিন্টো রোডের ডিবি কার্যালয়ে নেওয়া হয়। এ বিষয়ে আনিস আলমগীর গতকাল রাত সাড়ে আটটার দিকে মুঠোফোনে প্রথম আলোকে বলেন, তাঁকে ধানমন্ডি এলাকার একটি জিম (ব্যায়ামাগার) থেকে রাত আটটার দিকে ডিবি কার্যালয়ে নেওয়া হয়। তাঁকে বলা হয়, ডিবিপ্রধান তাঁর সঙ্গে কথা বলবেন।আজ বেলা ৩টা ৪০ মিনিটের দিকে ডিবিপ্রধান মো. শফিকুল ইসলাম বলেন, সন্ত্রাসবিরোধী আইনে করা একটি মামলায় সাংবাদিক আনিস আলমগীরকে গ্রেপ্তার করা হয়েছে। পরে জানা যায়, ‘জুলাই রেভল্যুশনারি অ্যালায়েন্স’ নামের একটি সংগঠনের কেন্দ্রীয় সংগঠক আরিয়ান আহমেদ গতকাল রাত দুইটার দিকে রাজধানীর উত্তরা পশ্চিম থানায় সন্ত্রাসবিরোধী আইনে এ মামলা করেন। মামলায় সাংবাদিক আনিস আলমগীর, অভিনেত্রী মেহের আফরোজ শাওনসহ পাঁচজনকে আসামি করা হয়েছে।সম্পাদক পরিষদের বিবৃতিতে বলা হয়, ১৪ ডিসেম্বর কোনো সুনির্দিষ্ট অভিযোগ ছাড়াই সাংবাদিক আনিস আলমগীরকে ডিবি কার্যালয়ে ডেকে নেওয়া হয়। তাঁকে সেখানে আটকে রেখে পরদিন তাঁর বিরুদ্ধে সন্ত্রাসবিরোধী আইনে মামলা করা হয় এবং গ্রেপ্তার দেখানো হয়। এ ধরনের আচরণ অতীতের স্বৈরাচারী শাসনামলে সাংবাদিকদের প্রতি রাষ্ট্রীয় দমন-পীড়নের স্মৃতি উসকে দেয়। এ ধরনের চর্চা তারা অতীতে আওয়ামী লীগ সরকারের সময়েও দেখেছে। সেই সময় সাংবাদিকদের বিরুদ্ধে মিথ্যা মামলা, হয়রানি ও নির্বিচার গ্রেপ্তার ছিল নিয়মিত ঘটনা। বর্তমান ঘটনাটি সেই দুঃখজনক বাস্তবতারই পুনরাবৃত্তি।আরও পড়ুনডিবিতে থাকা আনিস আলমগীর বললেন, ‘জিম থেকে আমাকে নিয়ে আসা হয়েছে’১৪ ডিসেম্বর ২০২৫বিবৃতিতে আরও বলা হয়, সম্পাদক পরিষদ এ ঘটনার তীব্র নিন্দা জানাচ্ছে। একই সঙ্গে পরিষদ স্পষ্টভাবে বলতে চায়—কোনো সাংবাদিকের বিরুদ্ধে যদি সুনির্দিষ্ট অভিযোগ থাকে, তবে তা অবশ্যই প্রচলিত আইন ও ন্যায়বিচারসম্মত প্রক্রিয়ার মাধ্যমে নিষ্পত্তি করতে হবে। অভিযোগ ছাড়াই ডিবি কার্যালয়ে ডেকে নেওয়া, সেখানে আটকে রাখা কিংবা পরে সন্ত্রাসবিরোধী আইনে মামলা দিয়ে গ্রেপ্তার দেখানো কোনোভাবেই গ্রহণযোগ্য নয়।বিবৃতিতে সম্পাদক পরিষদ আরও বলেছে, ২০২৪ সালের ৫ আগস্ট গণ-অভ্যুত্থানের মধ্য দিয়ে শেখ হাসিনার পতনের পর থেকে বহু সাংবাদিকের বিরুদ্ধে মিথ্যা হত্যা মামলা করা হয়েছে এবং অনেকেই এখনো কারাগারে রয়েছেন। এ বিষয়ে এর আগেও সম্পাদক পরিষদ তাদের অবস্থান স্পষ্ট করে বলেছে সাংবাদিকদের বিরুদ্ধে দায়ের করা মিথ্যা হত্যা মামলা প্রত্যাহারের কথা। সরকারের পক্ষ থেকে আইন উপদেষ্টা এসব মিথ্যা মামলা ও হয়রানির বিরুদ্ধে পদক্ষেপ নেওয়ার প্রতিশ্রুতি দিলেও এখনো মামলাগুলো প্রত্যাহার করা হয়নি। এ ধরনের আচরণ অতীতের স্বৈরাচারী শাসনামলের সাংবাদিক নিপীড়নের স্মৃতিই মনে করিয়ে দেয়।বিবৃতিতে বলা হয়, সম্পাদক পরিষদ এ ধরনের আচরণের তীব্র নিন্দা জানাচ্ছে এবং সব ভিত্তিহীন মামলা প্রত্যাহারের দাবি জানাচ্ছে।আরও পড়ুনসাংবাদিক আনিস আলমগীর ৫ দিনের রিমান্ডে১১ ঘণ্টা আগেপ্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনবাংলাদেশ থেকে আরও পড়ুনবিবৃতিসম্পাদক পরিষদ সুনির্দিষ্ট অভিযোগ ছাড়াই সাংবাদিক আনিস আলমগীরকে ডিবি কার্যালয়ে ডেকে নিয়ে আটকে রেখে পরদিন সন্ত্রাসবিরোধী আইনে মামলা দায়ের ও গ্রেপ্তার দেখানোর ঘটনায় তীব্র নিন্দা জানিয়েছে সম্পাদক পরিষদ।সম্পাদক পরিষদের সভাপতি নূরুল কবীর ও সাধারণ সম্পাদক দেওয়ান হানিফ মাহমুদ আজ সোমবার এক বিবৃতিতে এ নিন্দা জানান। বিবৃতিতে সংবাদপত্রের সম্পাদকদের এই সংগঠন বলেছে, এ ধরনের আচরণ অতীতের স্বৈরাচারী শাসনামলে সাংবাদিকদের প্রতি রাষ্ট্রীয় দমন-পীড়নের স্মৃতি উসকে দেয়।গতকাল রোববার সন্ধ্যার পর সাংবাদিক আনিস আলমগীরকে রাজধানীর মিন্টো রোডের ডিবি কার্যালয়ে নেওয়া হয়। এ বিষয়ে আনিস আলমগীর গতকাল রাত সাড়ে আটটার দিকে মুঠোফোনে প্রথম আলোকে বলেন, তাঁকে ধানমন্ডি এলাকার একটি জিম (ব্যায়ামাগার) থেকে রাত আটটার দিকে ডিবি কার্যালয়ে নেওয়া হয়। তাঁকে বলা হয়, ডিবিপ্রধান তাঁর সঙ্গে কথা বলবেন। আজ বেলা ৩টা ৪০ মিনিটের দিকে ডিবিপ্রধান মো. শফিকুল ইসলাম বলেন, সন্ত্রাসবিরোধী আইনে করা একটি মামলায় সাংবাদিক আনিস আলমগীরকে গ্রেপ্তার করা হয়েছে। পরে জানা যায়, ‘জুলাই রেভল্যুশনারি অ্যালায়েন্স’ নামের একটি সংগঠনের কেন্দ্রীয় সংগঠক আরিয়ান আহমেদ গতকাল রাত দুইটার দিকে রাজধানীর উত্তরা পশ্চিম থানায় সন্ত্রাসবিরোধী আইনে এ মামলা করেন। মামলায় সাংবাদিক আনিস আলমগীর, অভিনেত্রী মেহের আফরোজ শাওনসহ পাঁচজনকে আসামি করা হয়েছে। সম্পাদক পরিষদের বিবৃতিতে বলা হয়, ১৪ ডিসেম্বর কোনো সুনির্দিষ্ট অভিযোগ ছাড়াই সাংবাদিক আনিস আলমগীরকে ডিবি কার্যালয়ে ডেকে নেওয়া হয়। তাঁকে সেখানে আটকে রেখে পরদিন তাঁর বিরুদ্ধে সন্ত্রাসবিরোধী আইনে মামলা করা হয় এবং গ্রেপ্তার দেখানো হয়। এ ধরনের আচরণ অতীতের স্বৈরাচারী শাসনামলে সাংবাদিকদের প্রতি রাষ্ট্রীয় দমন-পীড়নের স্মৃতি উসকে দেয়। এ ধরনের চর্চা তারা অতীতে আওয়ামী লীগ সরকারের সময়েও দেখেছে। সেই সময় সাংবাদিকদের বিরুদ্ধে মিথ্যা মামলা, হয়রানি ও নির্বিচার গ্রেপ্তার ছিল নিয়মিত ঘটনা। বর্তমান ঘটনাটি সেই দুঃখজনক বাস্তবতারই পুনরাবৃত্তি। আরও পড়ুনডিবিতে থাকা আনিস আলমগীর বললেন, ‘জিম থেকে আমাকে নিয়ে আসা হয়েছে’১৪ ডিসেম্বর ২০২৫ বিবৃতিতে আরও বলা হয়, সম্পাদক পরিষদ এ ঘটনার তীব্র নিন্দা জানাচ্ছে। একই সঙ্গে পরিষদ স্পষ্টভাবে বলতে চায়—কোনো সাংবাদিকের বিরুদ্ধে যদি সুনির্দিষ্ট অভিযোগ থাকে, তবে তা অবশ্যই প্রচলিত আইন ও ন্যায়বিচারসম্মত প্রক্রিয়ার মাধ্যমে নিষ্পত্তি করতে হবে। অভিযোগ ছাড়াই ডিবি কার্যালয়ে ডেকে নেওয়া, সেখানে আটকে রাখা কিংবা পরে সন্ত্রাসবিরোধী আইনে মামলা দিয়ে গ্রেপ্তার দেখানো কোনোভাবেই গ্রহণযোগ্য নয়।বিবৃতিতে সম্পাদক পরিষদ আরও বলেছে, ২০২৪ সালের ৫ আগস্ট গণ-অভ্যুত্থানের মধ্য দিয়ে শেখ হাসিনার পতনের পর থেকে বহু সাংবাদিকের বিরুদ্ধে মিথ্যা হত্যা মামলা করা হয়েছে এবং অনেকেই এখনো কারাগারে রয়েছেন। এ বিষয়ে এর আগেও সম্পাদক পরিষদ তাদের অবস্থান স্পষ্ট করে বলেছে সাংবাদিকদের বিরুদ্ধে দায়ের করা মিথ্যা হত্যা মামলা প্রত্যাহারের কথা। সরকারের পক্ষ থেকে আইন উপদেষ্টা এসব মিথ্যা মামলা ও হয়রানির বিরুদ্ধে পদক্ষেপ নেওয়ার প্রতিশ্রুতি দিলেও এখনো মামলাগুলো প্রত্যাহার করা হয়নি। এ ধরনের আচরণ অতীতের স্বৈরাচারী শাসনামলের সাংবাদিক নিপীড়নের স্মৃতিই মনে করিয়ে দেয়।বিবৃতিতে বলা হয়, সম্পাদক পরিষদ এ ধরনের আচরণের তীব্র নিন্দা জানাচ্ছে এবং সব ভিত্তিহীন মামলা প্রত্যাহারের দাবি জানাচ্ছে। আরও পড়ুনসাংবাদিক আনিস আলমগীর ৫ দিনের রিমান্ডে১১ ঘণ্টা আগে",
    "date": "2025-12-15 21:39:27",
    "crawled_at": "2025-12-16 06:54:16"
}