{
    "url": "https://www.prothomalo.com/sports/cricket/r2f8w1xbgq",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "তিন মাসের ঘোষণায় বিপিএল: বিদেশি তারকা নিয়ে দুশ্চিন্তায় ফ্র্যাঞ্চাইজিগুলো",
    "body": "সর্বশেষ বিপিএলে চ্যাম্পিয়ন হয়েছে ফরচুন বরিশালপ্রথম আলোমাত্র তিন মাসের ঘোষণায় এবার বিপিএল আয়োজন করছে বিসিবি। ফ্র্যাঞ্চাইজিগুলো দল গোছাতে সময় পাচ্ছে দুই মাসের কম। পার্শ্বপ্রতিক্রিয়ায় বিপিএলে এবারও সমাগম ঘটতে পারে মানহীন বিদেশি ক্রিকেটারের। ফ্র্যাঞ্চাইজিরা বলছে, এত কম সময়ে বিদেশি তারকা ক্রিকেটার আনা সম্ভব নয়।তার ওপর বিপিএলের সময়েই অস্ট্রেলিয়ায় বিগ ব্যাশ ও দক্ষিণ আফ্রিকায় এসএ টি–টোয়েন্টি হবে। বিশ্বের বেশির ভাগ তারকা ক্রিকেটার আগেই এই দুই টুর্নামেন্টে খেলতে চুক্তিবদ্ধ হয়েছেন। অবশ্য লঙ্কা প্রিমিয়ার লিগ হচ্ছে না বলে এবার আরও বেশি শ্রীলঙ্কান ক্রিকেটার আসার সুযোগ তৈরি হয়েছিল বিপিএলে। আর পাকিস্তানি ক্রিকেটাররা তো গত কয়েক বছর ধরেই এই টুর্নামেন্টের নিয়মিত মুখ হয়ে উঠেছেন। এবারও বিপিএলে বিদেশি হিসেবে এই দুই দেশের ক্রিকেটারদের দিকেই ঝুঁকেছিল ফ্র্যাঞ্চাইজিগুলো।কিন্তু গোলবাধাচ্ছে হুট করেই ঠিক হওয়া শ্রীলঙ্কা–পাকিস্তান তিন ম্যাচের টি–টোয়েন্টি সিরিজ। সিলেটে বিপিএল শুরু হবে ২৬ ডিসেম্বর, ওদিকে ডাম্বুলায় ৭ জানুয়ারি শুরু হবে পাকিস্তান–শ্রীলঙ্কা সিরিজ। কোনো দেশের বোর্ডই এক সপ্তাহের বেশি সময়ের জন্য অনাপত্তিপত্র দিতে চাইছে না তাদের ক্রিকেটারদের। শ্রীলঙ্কা ও পাকিস্তান জাতীয় দলের ক্রিকেটাররা সর্বোচ্চ ৪ জানুয়ারি পর্যন্ত বিপিএলে থাকতে পারবেন। কাজেই চাইলেই হুট করে এই দুই দেশের কোনো বড় তারকাকে আনতে পারবে না কোনো ফ্র্যাঞ্চাইজি। ফেব্রুয়ারিতে টি-টোয়েন্টি বিশ্বকাপের আগের এই সিরিজ দুই দেশের ক্রিকেটারদের কাছেও বাড়তি গুরুত্ব বহন করছে।পাকিস্তান–শ্রীলঙ্কা সিরিজের বড় ভুক্তভোগী হতে পারে রাজশাহী ওয়ারিয়র্স। তাদের অন্তত চারজন ক্রিকেটারকে টুর্নামেন্টের মাঝপথে ছেড়ে দিতে হবে বলে জানিয়েছেন বিপিএলে নবাগত এই ফ্র্যাঞ্চাইজির হেড অব অপারেশনস হাসান মাহাদী, ‘হঠাৎ সিরিজটা হওয়ায় আমাদের বিকল্প খুঁজতে হচ্ছে। আমরা একটা পরিকল্পনা নিয়ে এগোচ্ছিলাম। এমন হলে কম্বিনেশন দাঁড় করানো যায় না। আমরা এমন ক্রিকেটারদেরকেই নিতে চেয়েছি, যাঁদেরকে পুরো মৌসুমের জন্য পাওয়া যাবে।’আরও পড়ুনবিপিএলের সূচি প্রকাশ: কবে, কোথায়, কখন কার ম্যাচ০২ ডিসেম্বর ২০২৫শ্রীলঙ্কা, পাকিস্তানের বাইরে খুব যে ভালো বিকল্প ক্রিকেটার আছেন; তা–ও নয়। আফগানিস্তানের প্রথম সারির বেশির ভাগ ক্রিকেটারও ব্যস্ত থাকবেন এসএ টি-টোয়েন্টি আর বিগ ব্যাশে। তা ছাড়া বিদেশি ক্রিকেটারদের বরাবরই বিপিএলের চেয়ে অন্য দেশের ফ্র্যাঞ্চাইজি ক্রিকেটের প্রতি বেশি আগ্রহ।কারণটাও সবার জানা। শুরু থেকেই বিপিএলে টাকাপয়সা নিয়ে অভিযোগ বিদেশি ক্রিকেটারদের। ফ্র্যাঞ্চাইজিগুলোর অবশ্য দাবি—টাকাপয়সা কোনো বিষয় নয়। ক্রিকেটারদের ভালো পারিশ্রমিকই দেওয়া হয়। একটি ফ্র্যাঞ্চাইজির, নাম প্রকাশে অনিচ্ছুক এক কর্মকর্তা বলেছেন, ‘আইপিএলের ফ্র্যাঞ্চাইজিগুলোই এসএ বা আইএল টি-টোয়েন্টি চালায়। ওখানে ভালো করতে পারলে আইপিএলে সুযোগ বাড়বে, এমন একটা আশা থাকে খেলোয়াড়দের। আর আমাদের এখানে তো সবকিছুই হয় শেষ মুহূর্তে। বিদেশি ক্রিকেটাররা আগে থেকেই চুক্তিবদ্ধ থাকে অন্য দেশের ফ্র্যাঞ্চাইজগুলোর সঙ্গে।’বিপিএলের শেষ দিকে কয়েক ম্যাচের জন্য তারকা বিদেশি ক্রিকেটার আনতে পারে এক–দুটি ফ্র্যাঞ্চাইজি। সে রকম ক্রিকেটারদের সঙ্গে নাকি তারা এরই মধ্যে যোগাযোগ শুরু করেছে। সে যোগাযোগ কতটা সফল হবে তা সময়ই বলবে। তবে এখন পর্যন্ত যে পরিস্থিতি, বিপিএলে এবারও ভালো মানের বিদেশি ক্রিকেটার আসার সম্ভাবনা কমই দেখা যাচ্ছে।আরও পড়ুন‘অবিক্রীত’ মুশফিক–মাহমুদউল্লাহকে আরও বেশি টাকায় কিনতে চেয়েছিল রাজশাহী–রংপুর০১ ডিসেম্বর ২০২৫প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনক্রিকেট থেকে আরও পড়ুনবিপিএলবিপিএল ২০২৬ মাত্র তিন মাসের ঘোষণায় এবার বিপিএল আয়োজন করছে বিসিবি। ফ্র্যাঞ্চাইজিগুলো দল গোছাতে সময় পাচ্ছে দুই মাসের কম। পার্শ্বপ্রতিক্রিয়ায় বিপিএলে এবারও সমাগম ঘটতে পারে মানহীন বিদেশি ক্রিকেটারের। ফ্র্যাঞ্চাইজিরা বলছে, এত কম সময়ে বিদেশি তারকা ক্রিকেটার আনা সম্ভব নয়।তার ওপর বিপিএলের সময়েই অস্ট্রেলিয়ায় বিগ ব্যাশ ও দক্ষিণ আফ্রিকায় এসএ টি–টোয়েন্টি হবে। বিশ্বের বেশির ভাগ তারকা ক্রিকেটার আগেই এই দুই টুর্নামেন্টে খেলতে চুক্তিবদ্ধ হয়েছেন। অবশ্য লঙ্কা প্রিমিয়ার লিগ হচ্ছে না বলে এবার আরও বেশি শ্রীলঙ্কান ক্রিকেটার আসার সুযোগ তৈরি হয়েছিল বিপিএলে। আর পাকিস্তানি ক্রিকেটাররা তো গত কয়েক বছর ধরেই এই টুর্নামেন্টের নিয়মিত মুখ হয়ে উঠেছেন। এবারও বিপিএলে বিদেশি হিসেবে এই দুই দেশের ক্রিকেটারদের দিকেই ঝুঁকেছিল ফ্র্যাঞ্চাইজিগুলো। কিন্তু গোলবাধাচ্ছে হুট করেই ঠিক হওয়া শ্রীলঙ্কা–পাকিস্তান তিন ম্যাচের টি–টোয়েন্টি সিরিজ। সিলেটে বিপিএল শুরু হবে ২৬ ডিসেম্বর, ওদিকে ডাম্বুলায় ৭ জানুয়ারি শুরু হবে পাকিস্তান–শ্রীলঙ্কা সিরিজ। কোনো দেশের বোর্ডই এক সপ্তাহের বেশি সময়ের জন্য অনাপত্তিপত্র দিতে চাইছে না তাদের ক্রিকেটারদের। শ্রীলঙ্কা ও পাকিস্তান জাতীয় দলের ক্রিকেটাররা সর্বোচ্চ ৪ জানুয়ারি পর্যন্ত বিপিএলে থাকতে পারবেন। কাজেই চাইলেই হুট করে এই দুই দেশের কোনো বড় তারকাকে আনতে পারবে না কোনো ফ্র্যাঞ্চাইজি। ফেব্রুয়ারিতে টি-টোয়েন্টি বিশ্বকাপের আগের এই সিরিজ দুই দেশের ক্রিকেটারদের কাছেও বাড়তি গুরুত্ব বহন করছে।পাকিস্তান–শ্রীলঙ্কা সিরিজের বড় ভুক্তভোগী হতে পারে রাজশাহী ওয়ারিয়র্স। তাদের অন্তত চারজন ক্রিকেটারকে টুর্নামেন্টের মাঝপথে ছেড়ে দিতে হবে বলে জানিয়েছেন বিপিএলে নবাগত এই ফ্র্যাঞ্চাইজির হেড অব অপারেশনস হাসান মাহাদী, ‘হঠাৎ সিরিজটা হওয়ায় আমাদের বিকল্প খুঁজতে হচ্ছে। আমরা একটা পরিকল্পনা নিয়ে এগোচ্ছিলাম। এমন হলে কম্বিনেশন দাঁড় করানো যায় না। আমরা এমন ক্রিকেটারদেরকেই নিতে চেয়েছি, যাঁদেরকে পুরো মৌসুমের জন্য পাওয়া যাবে।’ আরও পড়ুনবিপিএলের সূচি প্রকাশ: কবে, কোথায়, কখন কার ম্যাচ০২ ডিসেম্বর ২০২৫ শ্রীলঙ্কা, পাকিস্তানের বাইরে খুব যে ভালো বিকল্প ক্রিকেটার আছেন; তা–ও নয়। আফগানিস্তানের প্রথম সারির বেশির ভাগ ক্রিকেটারও ব্যস্ত থাকবেন এসএ টি-টোয়েন্টি আর বিগ ব্যাশে। তা ছাড়া বিদেশি ক্রিকেটারদের বরাবরই বিপিএলের চেয়ে অন্য দেশের ফ্র্যাঞ্চাইজি ক্রিকেটের প্রতি বেশি আগ্রহ।কারণটাও সবার জানা। শুরু থেকেই বিপিএলে টাকাপয়সা নিয়ে অভিযোগ বিদেশি ক্রিকেটারদের। ফ্র্যাঞ্চাইজিগুলোর অবশ্য দাবি—টাকাপয়সা কোনো বিষয় নয়। ক্রিকেটারদের ভালো পারিশ্রমিকই দেওয়া হয়। একটি ফ্র্যাঞ্চাইজির, নাম প্রকাশে অনিচ্ছুক এক কর্মকর্তা বলেছেন, ‘আইপিএলের ফ্র্যাঞ্চাইজিগুলোই এসএ বা আইএল টি-টোয়েন্টি চালায়। ওখানে ভালো করতে পারলে আইপিএলে সুযোগ বাড়বে, এমন একটা আশা থাকে খেলোয়াড়দের। আর আমাদের এখানে তো সবকিছুই হয় শেষ মুহূর্তে। বিদেশি ক্রিকেটাররা আগে থেকেই চুক্তিবদ্ধ থাকে অন্য দেশের ফ্র্যাঞ্চাইজগুলোর সঙ্গে।’বিপিএলের শেষ দিকে কয়েক ম্যাচের জন্য তারকা বিদেশি ক্রিকেটার আনতে পারে এক–দুটি ফ্র্যাঞ্চাইজি। সে রকম ক্রিকেটারদের সঙ্গে নাকি তারা এরই মধ্যে যোগাযোগ শুরু করেছে। সে যোগাযোগ কতটা সফল হবে তা সময়ই বলবে। তবে এখন পর্যন্ত যে পরিস্থিতি, বিপিএলে এবারও ভালো মানের বিদেশি ক্রিকেটার আসার সম্ভাবনা কমই দেখা যাচ্ছে। আরও পড়ুন‘অবিক্রীত’ মুশফিক–মাহমুদউল্লাহকে আরও বেশি টাকায় কিনতে চেয়েছিল রাজশাহী–রংপুর০১ ডিসেম্বর ২০২৫",
    "date": "2025-12-15 22:51:42",
    "crawled_at": "2025-12-16 06:57:11"
}