{
    "url": "https://www.prothomalo.com/sports/cricket/r2ksx7c96r",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "তাসকিন–নাহিদদের বুমরা–আফ্রিদির কাতারেই দেখেন শোয়েব আখতার",
    "body": "সংবাদ সম্মেলনে ঢাকা ক্যাপিটালসের মেন্টর শোয়েব আখতারজাহিদুল করিমবাংলাদেশের পেস বোলিং গত কয়েক বছরে বেশ উন্নতি করেছে—এ কথা ক্রিকেট–বিশ্বের প্রায় সবাই বলেন। এমন অবস্থায় যদি আন্তর্জাতিক ক্রিকেটে দ্রুততম ডেলিভারির রেকর্ড গড়া কিংবদন্তিকে পেয়ে যান, তাহলে তো কথাই নেই। অবশ্যই বাংলাদেশ দলের পেস বোলিংয়ের প্রসঙ্গ উঠবে।বনানীর একটি হোটেলে আজ ঠিক এমনটাই দেখা গেল। সংবাদ সম্মেলনে উত্তরদাতা ছিলেন পাকিস্তানের কিংবদন্তি ফাস্ট বোলার শোয়েব আখতার। এবার বিপিএলে ঢাকা ক্যাপিটালসের ‘মেন্টর’ হিসেবে কাজ করবেন তিনি। তবে শোয়েব আখতার—নামটা শুনলে অনেকের চোখের সামনে ভেসে ওঠে একটি স্মৃতি। ২০০৩ বিশ্বকাপ, কেপটাউনে ইংল্যান্ডের বিপক্ষে তাঁর ঘণ্টায় ১৬১.৩ কিলোমিটার (১০০.২৩ মাইল) গতির ডেলিভারি—যেটা এখন পর্যন্ত আন্তর্জাতিক ক্রিকেটে দ্রুততম ডেলিভারি।সংবাদ সম্মেলনে তাই স্বাভাবিকভাবেই বিপিএলের চেয়ে ফাস্ট বোলিং নিয়েই প্রশ্ন প্রাধান্য পেয়েছে বেশি। তবে সবার আগে বাংলাদেশে আসার কারণটা জানিয়েছেন শোয়েব, ‘বাংলাদেশে ফেরার কোনো সুযোগ পেলে আমি সব সময়ই তা করব। এটা বাংলাদেশের প্রতি আমার ভালোবাসা। বাংলাদেশে আসার সুযোগ আমি কখনোই হাতছাড়া করব না।’সংবাদ সম্মেলনে খোলা মনে কথা বলেন শোয়েব আখতারপ্রথম আলোবাংলাদেশ দলের পেসারদের মধ্যে সবার আগে তাসকিন আহমেদকে স্মরণ করেন শোয়েব। এবার বিপিএলে ঢাকা ক্যাপিটালসের হয়ে খেলবেন তাসকিন। শোয়েব তাঁকে নিয়ে বলেন, ‘ফাস্ট বোলিংয়ে আমার মনে হয়, তাসকিন নিজেকে উজাড় করে বোলিং করছে এবং তাকে দেখতে খুব ভালো লাগছে, তীক্ষ্ণ ও মনোযোগী।’শোয়েব এরপর বাংলাদেশের পেস আক্রমণ নিয়ে বলেন, ‘যে পেস ব্যাটারির কথা বলছেন, আমার মনে হয় তারা ভালো করছে। আমি সত্যিই আশা করি, তারা বিশ্বকাপে অনেক দূর যাবে। আমি আশা করি, বাংলাদেশ আসন্ন বিশ্বকাপে একটি শক্তি হিসেবে থাকবে।’আরও পড়ুনশচীন, লারা, ক্যালিস—শোয়েব আখতারের প্রিয় তিন শিকার১১ ঘণ্টা আগেপাকিস্তানের হয়ে ৪৬ টেস্টে ১৭৮ উইকেট নেন শোয়েব। ১৬৩ ওয়ানডেতে নিয়েছেন ২৪৭ এবং ১৫ টি-টোয়েন্টিতে ১৯ উইকেট। ২০১১ বিশ্বকাপে তিনি অবসর নেওয়ার আগপর্যন্ত বাংলাদেশ দলের পেস আক্রমণ অতটা ভালো ছিল না। এ কথা স্মরণ করিয়ে দেওয়া হয় তাঁকে। এখন পরিস্থিতি পাল্টেছে। তাসকিনের পাশাপাশি নাহিদ রানা এসেছেন। মোস্তাফিজুর রহমান ও ইবাদত হোসেন, তানজিম হাসান এবং খালেদ আহমেদরাও আছেন। পাশাপাশি শোয়েবের সময়েরই আরেক গতিময় ফাস্ট বোলার শন টেইট এখন বাংলাদেশ দলের পেস বোলিং কোচের দায়িত্বে। শোয়েবের কাছে জানতে চাওয়া হয়েছিল, নাহিদ ও তাসকিনের উন্নতির জন্য তাঁদের কী পরামর্শ দিতে চান?বাংলাদেশের পেসার বোলারদের প্রশংসা করেন শোয়েব আখতারপ্রথম আলোপাকিস্তান কিংবদন্তির উত্তর, ‘নাহিদ রানার জন্য আমার পরামর্শ হলো, মাংসপেশি ঠিক রাখতে অনুশীলনের স্তর উঁচু রাখতে হবে। ফাস্ট বোলিং মানেই শরীরের ওপর চাপ নেওয়া। শরীর তখনই চাপ নিতে পারবে, যদি আপনার পেশি থাকে। পেশি, একটু লিকলিকে পেশি, উচ্চ স্তরের প্রশিক্ষণ, গতি ধরে রাখা এবং মনোভাব ঠিক রাখা। সে এগুলো ঠিক রাখতে পারলে বিশ্বের অন্যতম সেরা হতে পারবে এবং অনেক দূর যেতে পারবে।’ শোয়েব এরপর বলেন, ‘এখন পর্যন্ত আমি তাসকিনের মধ্যে এগুলো দেখেছি। তাকে তীক্ষ্ণ ও মনোযোগী লাগছে। নাহিদ রানাও তা–ই। সে যদি খুব ভালো অনুশীলনের মধ্য দিয়ে এগিয়ে যেতে পারে, ভালো অনুশীলনের পরামর্শ আমি তাকে দেব, যদিও কখনো তাকে (নাহিদ) দেখিনি। প্রশিক্ষণের কৌশল এবং গোপনীয়তাগুলো কী কী, সেগুলো তাকে বলা নিশ্চিত করব আমি। ফাস্ট বোলার হিসেবে আমার মানসিকতাই সবচেয়ে গুরুত্বপূর্ণ। এটা আপনার মধ্যে থাকতে হবে।’আরও পড়ুনতাইজুলকে পেছনে ফেলে নভেম্বরের মাসসেরা হারমার১৪ ঘণ্টা আগেশোয়েবের কাছে জানতে চাওয়া হয়েছিল, তাসকিনকে দক্ষিণ-পূর্ব এশিয়ার শীর্ষ পাঁচ পেসারের কাতারে দেখেন কি না? তাঁর উত্তর, ‘যে বিষয়ে বলছেন, নাহিদ তাদের একজন, তাসকিনও। বুমরাও এই কাতারে আছেন, শাহিন শাহ আফ্রিদি এবং নাসিম শাহও। পাকিস্তানে আরও কয়েকজন ফাস্ট বোলার আছেন, যাঁরা সত্যিই দ্রুতগতিতে বল করেন।’লিটন দাসকে পছন্দ করেন শোয়েব আখতারএসিসিসাম্প্রতিক সময়ে বাংলাদেশের কোনো তরুণ ক্রিকেটারকে দেখে মুগ্ধ হয়েছেন কি না, এমন প্রশ্নের উত্তরে শোয়েব বলেন, ‘অনেকেই আছে। তারা পাকিস্তানে সিরিজ জিতেছে। আমি সেই সিরিজটি খুব কাছ থেকে দেখেছি। আমি লিটন দাসকে পছন্দ করি। টপ অর্ডারে একজন বাঁহাতি আছে, তার নাম ভুলে গেছি। বিশ্বকাপে বাংলাদেশের কিছু ম্যাজিক দেখাতে হবে। টি-টোয়েন্টিতে তারা অন্যতম সেরা দল। টুর্নামেন্ট জিততে পারে কিংবা বড় ফাইনাল জিততে পারে, এই বিশ্বাসটা তাদের থাকতে হবে।’বাংলাদেশের পেস বোলিং কোচ টেইটের প্রশংসা করেন শোয়েব। টেইটের পর বিসিবি পেস বোলারদের দায়িত্ব তাঁর কাঁধে অর্পণ করতে চাইলে নেবেন কি না—এ প্রশ্নের উত্তরে শোয়েব বলেন, ‘ফাস্ট বোলিংয়ে শন টেইট অন্যতম সেরা কোচ। টেইটের পরে আপনার আমাকে দরকার নেই। তিনি একজন অসাধারণ মানুষ। আমি বাংলাদেশে এলে জনতার চ্যাম্পিয়ন হিসেবে আসব। আমার অন্য কোনো দলের কোচিং করানোর পরিকল্পনা নেই। তবে যদি সুযোগ আসে, তাহলে দেখব সময় দিতে পারি কি না। এটাই বড় সমস্যা। কিন্তু আমার মনে হয়, শন টেইটের সঙ্গে কাজ চালিয়ে যাওয়া উচিত।’প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনক্রিকেট থেকে আরও পড়ুনশোয়েব আখতারবিপিএলঢাকা ক্যাপিটালস বাংলাদেশের পেস বোলিং গত কয়েক বছরে বেশ উন্নতি করেছে—এ কথা ক্রিকেট–বিশ্বের প্রায় সবাই বলেন। এমন অবস্থায় যদি আন্তর্জাতিক ক্রিকেটে দ্রুততম ডেলিভারির রেকর্ড গড়া কিংবদন্তিকে পেয়ে যান, তাহলে তো কথাই নেই। অবশ্যই বাংলাদেশ দলের পেস বোলিংয়ের প্রসঙ্গ উঠবে।বনানীর একটি হোটেলে আজ ঠিক এমনটাই দেখা গেল। সংবাদ সম্মেলনে উত্তরদাতা ছিলেন পাকিস্তানের কিংবদন্তি ফাস্ট বোলার শোয়েব আখতার। এবার বিপিএলে ঢাকা ক্যাপিটালসের ‘মেন্টর’ হিসেবে কাজ করবেন তিনি। তবে শোয়েব আখতার—নামটা শুনলে অনেকের চোখের সামনে ভেসে ওঠে একটি স্মৃতি। ২০০৩ বিশ্বকাপ, কেপটাউনে ইংল্যান্ডের বিপক্ষে তাঁর ঘণ্টায় ১৬১.৩ কিলোমিটার (১০০.২৩ মাইল) গতির ডেলিভারি—যেটা এখন পর্যন্ত আন্তর্জাতিক ক্রিকেটে দ্রুততম ডেলিভারি। সংবাদ সম্মেলনে তাই স্বাভাবিকভাবেই বিপিএলের চেয়ে ফাস্ট বোলিং নিয়েই প্রশ্ন প্রাধান্য পেয়েছে বেশি। তবে সবার আগে বাংলাদেশে আসার কারণটা জানিয়েছেন শোয়েব, ‘বাংলাদেশে ফেরার কোনো সুযোগ পেলে আমি সব সময়ই তা করব। এটা বাংলাদেশের প্রতি আমার ভালোবাসা। বাংলাদেশে আসার সুযোগ আমি কখনোই হাতছাড়া করব না।’ বাংলাদেশ দলের পেসারদের মধ্যে সবার আগে তাসকিন আহমেদকে স্মরণ করেন শোয়েব। এবার বিপিএলে ঢাকা ক্যাপিটালসের হয়ে খেলবেন তাসকিন। শোয়েব তাঁকে নিয়ে বলেন, ‘ফাস্ট বোলিংয়ে আমার মনে হয়, তাসকিন নিজেকে উজাড় করে বোলিং করছে এবং তাকে দেখতে খুব ভালো লাগছে, তীক্ষ্ণ ও মনোযোগী।’শোয়েব এরপর বাংলাদেশের পেস আক্রমণ নিয়ে বলেন, ‘যে পেস ব্যাটারির কথা বলছেন, আমার মনে হয় তারা ভালো করছে। আমি সত্যিই আশা করি, তারা বিশ্বকাপে অনেক দূর যাবে। আমি আশা করি, বাংলাদেশ আসন্ন বিশ্বকাপে একটি শক্তি হিসেবে থাকবে।’ আরও পড়ুনশচীন, লারা, ক্যালিস—শোয়েব আখতারের প্রিয় তিন শিকার১১ ঘণ্টা আগে পাকিস্তানের হয়ে ৪৬ টেস্টে ১৭৮ উইকেট নেন শোয়েব। ১৬৩ ওয়ানডেতে নিয়েছেন ২৪৭ এবং ১৫ টি-টোয়েন্টিতে ১৯ উইকেট। ২০১১ বিশ্বকাপে তিনি অবসর নেওয়ার আগপর্যন্ত বাংলাদেশ দলের পেস আক্রমণ অতটা ভালো ছিল না। এ কথা স্মরণ করিয়ে দেওয়া হয় তাঁকে। এখন পরিস্থিতি পাল্টেছে। তাসকিনের পাশাপাশি নাহিদ রানা এসেছেন। মোস্তাফিজুর রহমান ও ইবাদত হোসেন, তানজিম হাসান এবং খালেদ আহমেদরাও আছেন। পাশাপাশি শোয়েবের সময়েরই আরেক গতিময় ফাস্ট বোলার শন টেইট এখন বাংলাদেশ দলের পেস বোলিং কোচের দায়িত্বে। শোয়েবের কাছে জানতে চাওয়া হয়েছিল, নাহিদ ও তাসকিনের উন্নতির জন্য তাঁদের কী পরামর্শ দিতে চান? পাকিস্তান কিংবদন্তির উত্তর, ‘নাহিদ রানার জন্য আমার পরামর্শ হলো, মাংসপেশি ঠিক রাখতে অনুশীলনের স্তর উঁচু রাখতে হবে। ফাস্ট বোলিং মানেই শরীরের ওপর চাপ নেওয়া। শরীর তখনই চাপ নিতে পারবে, যদি আপনার পেশি থাকে। পেশি, একটু লিকলিকে পেশি, উচ্চ স্তরের প্রশিক্ষণ, গতি ধরে রাখা এবং মনোভাব ঠিক রাখা। সে এগুলো ঠিক রাখতে পারলে বিশ্বের অন্যতম সেরা হতে পারবে এবং অনেক দূর যেতে পারবে।’ শোয়েব এরপর বলেন, ‘এখন পর্যন্ত আমি তাসকিনের মধ্যে এগুলো দেখেছি। তাকে তীক্ষ্ণ ও মনোযোগী লাগছে। নাহিদ রানাও তা–ই। সে যদি খুব ভালো অনুশীলনের মধ্য দিয়ে এগিয়ে যেতে পারে, ভালো অনুশীলনের পরামর্শ আমি তাকে দেব, যদিও কখনো তাকে (নাহিদ) দেখিনি। প্রশিক্ষণের কৌশল এবং গোপনীয়তাগুলো কী কী, সেগুলো তাকে বলা নিশ্চিত করব আমি। ফাস্ট বোলার হিসেবে আমার মানসিকতাই সবচেয়ে গুরুত্বপূর্ণ। এটা আপনার মধ্যে থাকতে হবে।’ আরও পড়ুনতাইজুলকে পেছনে ফেলে নভেম্বরের মাসসেরা হারমার১৪ ঘণ্টা আগে শোয়েবের কাছে জানতে চাওয়া হয়েছিল, তাসকিনকে দক্ষিণ-পূর্ব এশিয়ার শীর্ষ পাঁচ পেসারের কাতারে দেখেন কি না? তাঁর উত্তর, ‘যে বিষয়ে বলছেন, নাহিদ তাদের একজন, তাসকিনও। বুমরাও এই কাতারে আছেন, শাহিন শাহ আফ্রিদি এবং নাসিম শাহও। পাকিস্তানে আরও কয়েকজন ফাস্ট বোলার আছেন, যাঁরা সত্যিই দ্রুতগতিতে বল করেন।’ সাম্প্রতিক সময়ে বাংলাদেশের কোনো তরুণ ক্রিকেটারকে দেখে মুগ্ধ হয়েছেন কি না, এমন প্রশ্নের উত্তরে শোয়েব বলেন, ‘অনেকেই আছে। তারা পাকিস্তানে সিরিজ জিতেছে। আমি সেই সিরিজটি খুব কাছ থেকে দেখেছি। আমি লিটন দাসকে পছন্দ করি। টপ অর্ডারে একজন বাঁহাতি আছে, তার নাম ভুলে গেছি। বিশ্বকাপে বাংলাদেশের কিছু ম্যাজিক দেখাতে হবে। টি-টোয়েন্টিতে তারা অন্যতম সেরা দল। টুর্নামেন্ট জিততে পারে কিংবা বড় ফাইনাল জিততে পারে, এই বিশ্বাসটা তাদের থাকতে হবে।’বাংলাদেশের পেস বোলিং কোচ টেইটের প্রশংসা করেন শোয়েব। টেইটের পর বিসিবি পেস বোলারদের দায়িত্ব তাঁর কাঁধে অর্পণ করতে চাইলে নেবেন কি না—এ প্রশ্নের উত্তরে শোয়েব বলেন, ‘ফাস্ট বোলিংয়ে শন টেইট অন্যতম সেরা কোচ। টেইটের পরে আপনার আমাকে দরকার নেই। তিনি একজন অসাধারণ মানুষ। আমি বাংলাদেশে এলে জনতার চ্যাম্পিয়ন হিসেবে আসব। আমার অন্য কোনো দলের কোচিং করানোর পরিকল্পনা নেই। তবে যদি সুযোগ আসে, তাহলে দেখব সময় দিতে পারি কি না। এটাই বড় সমস্যা। কিন্তু আমার মনে হয়, শন টেইটের সঙ্গে কাজ চালিয়ে যাওয়া উচিত।’",
    "date": "2025-12-15 22:15:21",
    "crawled_at": "2025-12-16 06:53:58"
}