{
    "url": "https://www.prothomalo.com/bangladesh/rbvcnzwarl",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‘রাজনৈতিক গুরুত্বপূর্ণ ব্যক্তি’ ও প্রার্থীদের আগ্নেয়াস্ত্রের লাইসেন্স দিতে নীতিমালা জারি",
    "body": "স্বরাষ্ট্র মন্ত্রণালয়জাতীয় নির্বাচন ঘিরে রাজনৈতিকভাবে গুরুত্বপূর্ণ ব্যক্তি ও সংসদ নির্বাচনের প্রার্থীদের জন্য আগ্নেয়াস্ত্রের লাইসেন্স ও সশস্ত্র রক্ষী নিয়োগে একটি নীতিমালা করেছে সরকার। ‘রাজনৈতিক গুরুত্বপূর্ণ ব্যক্তি ও জাতীয় সংসদ সদস্য পদপ্রার্থীদের অনুকূলে আগ্নেয়াস্ত্র লাইসেন্স ও রিটেইনার নিয়োগ নীতিমালা–২০২৫’ শিরোনামে এটি আজ সোমবার প্রকাশ করেছে স্বরাষ্ট্র মন্ত্রণালয়।নীতিমালায় বলা হয়েছে, জননিরাপত্তা নিশ্চিতকরণ, আইনশৃঙ্খলা পরিস্থিতি বজায় রাখা এবং নির্বাচনকালীন সহিংসতা প্রতিরোধে রাজনৈতিক গুরুত্বপূর্ণ ব্যক্তি ও জাতীয় সংসদ সদস্য পদপ্রার্থীদের অনুকূলে আগ্নেয়াস্ত্র লাইসেন্স ও রিটেইনার নিয়োগের লক্ষ্যে সরকার এই নীতিমালা প্রণয়ন ও জারি করেছে।নীতিমালায় রিটেইনারের সংজ্ঞায় বলা হয়েছে, রাজনৈতিক গুরুত্বপূর্ণ ব্যক্তি ও পদপ্রার্থীর ব্যক্তিগত নিরাপত্তা রক্ষায় নিয়োজিত ও অনুমোদিত সশস্ত্র ব্যক্তি।যাঁরা লাইসেন্স ও রিটেইনার পাবেন এই নীতিমালার আওতায় যাঁদেরকে আগ্নেয়াস্ত্রের লাইসেন্স ও রিটেইনার নিয়োগের অনুমতি দেওয়া হবে সে বিষয়ে বলা হয়েছে, ‘রাজনৈতিক গুরুত্বপূর্ণ ব্যক্তি’ অর্থ, সরকার কর্তৃক স্বীকৃত বর্তমান বা সাবেক উচ্চপর্যায়ের রাজনৈতিক ব্যক্তি এবং ‘পদপ্রার্থী’ অর্থ, ত্রয়োদশ জাতীয় সংসদ নির্বাচনে অংশগ্রহণের জন্য উপযুক্ত কর্তৃপক্ষের কাছে মনোনয়নপত্র দাখিলকারী ব্যক্তি এটা পাবেন।লাইসেন্স পাওয়ার যোগ্যতা আগ্নেয়াস্ত্রের লাইসেন্স পাওয়ার জন্য সরকার কর্তৃক স্বীকৃত রাজনৈতিক গুরুত্বপূর্ণ ব্যক্তি হতে হবে, ত্রয়োদশ জাতীয় সংসদ নির্বাচনে অংশগ্রহণের জন্য মনোনয়নপত্র দাখিল করতে হবে, উপযুক্ত কর্তৃপক্ষ (প্রযোজ্য ক্ষেত্রে গোয়েন্দা সংস্থা) কর্তৃক যাচাইকৃত নিরাপত্তাঝুঁকি বিদ্যমান থাকতে হবে, শারীরিক ও মানসিক সক্ষমতা থাকতে হবে এবং অস্ত্র সংরক্ষণের নিরাপদ ব্যবস্থা থাকতে হবে। এই নীতিমালার অধীনে লাইসেন্স দেওয়ার ক্ষেত্রে এ–সংক্রান্ত স্বরাষ্ট্র মন্ত্রণালয়ের জারি করা অন্যান্য নীতিমালা ও বিধান প্রযোজ্য হবে। তবে ব্যক্তিগত আয়কর প্রদান–সংক্রান্ত অংশ শিথিলযোগ্য হবে।লাইসেন্সের মেয়াদ এই নীতিমালার আওতায় অনুমোদিত লাইসেন্সের মেয়াদ নির্বাচনের ফলাফল ঘোষণার তারিখ থেকে পরবর্তী ১৫ দিন হবে। ওই সময়ের পর এ লাইসেন্স স্বয়ংক্রিয়ভাবে বাতিল বলে গণ্য হবে। তবে আগ্নেয়াস্ত্রের লাইসেন্স প্রাপ্তির জন্য জারিকৃত নীতিমালার অন্যান্য শর্ত পূরণ হলে স্বরাষ্ট্র মন্ত্রণালয় এই সাময়িক লাইসেন্সকে সাধারণ লাইসেন্সে রূপান্তর করতে পারবে; লাইসেন্সের মেয়াদ অতিক্রান্ত হলে বা লাইসেন্স বাতিল হওয়ার পরও কোনো লাইসেন্সধারী এই লাইসেন্সের বিপরীতে কোনো আগ্নেয়াস্ত্র নিজ দখলে রাখলে তাঁর বিরুদ্ধে প্রচলিত আইন মোতাবেক শাস্তিমূলক ব্যবস্থা নেওয়া হবে।রিটেইনার নিয়োগের শর্ত নীতিমালায় বলা হয়েছে, কেবল প্রকৃত নিরাপত্তাঝুঁকি থাকলে রিটেইনার নিয়োগ অনুমোদন করা হবে; রাজনৈতিক কার্যক্রমে প্রভাব বিস্তারের উদ্দেশ্যে কিংবা ভয়ভীতি প্রদর্শনের উদ্দেশ্যে রিটেইনার নিয়োগ করা বা অনুমোদন করা যাবে না; কোনো রাজনৈতিক গুরুত্বপূর্ণ ব্যক্তি বা পদপ্রার্থী লাইসেন্স প্রাপ্তির যোগ্য হলে এবং তিনি আগ্নেয়াস্ত্র ক্রয়ে অসমর্থ হলে বা অনিচ্ছুক হলে বৈধ লাইসেন্সসহ আগ্নেয়াস্ত্র আছে, তা পরিচালনায় সক্ষম এবং কোনো রাজনৈতিক গুরুত্বপূর্ণ ব্যক্তি বা পদপ্রার্থীর রিটেইনার হতে ইচ্ছুক, এমন কোনো ব্যক্তিকে আগ্নেয়াস্ত্রসহ রিটেইনার নিয়োগ করতে পারবেন। এই নিয়োগ লাইসেন্স প্রদানকারী কর্তৃপক্ষ কর্তৃক অনুমোদিত হতে হবে।রিটেইনারের যোগ্যতা রিটেইনারের যেসব যোগ্যতা লাগবে সেগুলো হলো, বাংলাদেশি নাগরিক ও ন্যূনতম বয়স ২৫ বছর; অপরাধমুক্ত ও পুলিশ ক্লিয়ারেন্স প্রাপ্ত; আগ্নেয়াস্ত্র ব্যবহারে প্রশিক্ষণপ্রাপ্ত (সশস্ত্র বাহিনী বা বাংলাদেশ পুলিশের অবসরপ্রাপ্ত সদস্যরা অগ্রাধিকার পাবেন; সরকারি হাসপাতাল থেকে প্রাপ্ত মেডিকেল ফিটনেস সনদপ্রাপ্ত)।নীতিমালায় বলা হয়েছে, একজন রাজনৈতিক গুরুত্বপূর্ণ ব্যক্তি বা পদপ্রার্থীর জন্য সর্বোচ্চ একজন রিটেইনার নিয়োগ হবে; নির্দিষ্ট মেয়াদের পর রিটেইনারের মেয়াদও সমাপ্ত হবে।নীতিমালায় বলা হয়েছে, রিটেইনারের অনুকূলে কোনো আগ্নেয়াস্ত্রের লাইসেন্স ইস্যু করা হবে না। রিটেইনার কেবল আগ্নেয়াস্ত্র বহনকারী হবেন। অস্ত্র–সংক্রান্ত সব দায় লাইসেন্সধারীর ওপর বর্তাবে।আচরণবিধি এই নীতিমালার আওতায় আগ্নেয়াস্ত্র নিলে কিছু বিধিনিষেধ মেনে চলতে হবে। এ বিষয়ে নীতিমালায় বলা হয়েছে, অস্ত্র বহনকালে সর্বদা লাইসেন্স এবং অনুমোদন সঙ্গে রাখতে হবে; এই অস্ত্র ব্যবহার করে কাউকে ভয়ভীতি প্রদর্শন বা হয়রানি করা যাবে না; নিরাপত্তা ছাড়া অন্য কোনো কাজে বা উদ্দেশ্যে এই লাইসেন্সের আওতাভুক্ত অস্ত্র ব্যবহার করা যাবে না; এই লাইসেন্স এবং লাইসেন্সভুক্ত অস্ত্র হস্তান্তর করা যাবে না; প্রত্যেক লাইসেন্সধারীর জন্য আইনশৃঙ্খলা রক্ষাকারী বাহিনীর নির্দেশ তাৎক্ষণিকভাবে পালন বাধ্যতামূলক হবে।প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনবাংলাদেশ থেকে আরও পড়ুনআগ্নেয়াস্ত্রঅন্তর্বর্তীকালীন সরকারজাতীয় নির্বাচন জাতীয় নির্বাচন ঘিরে রাজনৈতিকভাবে গুরুত্বপূর্ণ ব্যক্তি ও সংসদ নির্বাচনের প্রার্থীদের জন্য আগ্নেয়াস্ত্রের লাইসেন্স ও সশস্ত্র রক্ষী নিয়োগে একটি নীতিমালা করেছে সরকার। ‘রাজনৈতিক গুরুত্বপূর্ণ ব্যক্তি ও জাতীয় সংসদ সদস্য পদপ্রার্থীদের অনুকূলে আগ্নেয়াস্ত্র লাইসেন্স ও রিটেইনার নিয়োগ নীতিমালা–২০২৫’ শিরোনামে এটি আজ সোমবার প্রকাশ করেছে স্বরাষ্ট্র মন্ত্রণালয়।নীতিমালায় বলা হয়েছে, জননিরাপত্তা নিশ্চিতকরণ, আইনশৃঙ্খলা পরিস্থিতি বজায় রাখা এবং নির্বাচনকালীন সহিংসতা প্রতিরোধে রাজনৈতিক গুরুত্বপূর্ণ ব্যক্তি ও জাতীয় সংসদ সদস্য পদপ্রার্থীদের অনুকূলে আগ্নেয়াস্ত্র লাইসেন্স ও রিটেইনার নিয়োগের লক্ষ্যে সরকার এই নীতিমালা প্রণয়ন ও জারি করেছে।নীতিমালায় রিটেইনারের সংজ্ঞায় বলা হয়েছে, রাজনৈতিক গুরুত্বপূর্ণ ব্যক্তি ও পদপ্রার্থীর ব্যক্তিগত নিরাপত্তা রক্ষায় নিয়োজিত ও অনুমোদিত সশস্ত্র ব্যক্তি। এই নীতিমালার আওতায় যাঁদেরকে আগ্নেয়াস্ত্রের লাইসেন্স ও রিটেইনার নিয়োগের অনুমতি দেওয়া হবে সে বিষয়ে বলা হয়েছে, ‘রাজনৈতিক গুরুত্বপূর্ণ ব্যক্তি’ অর্থ, সরকার কর্তৃক স্বীকৃত বর্তমান বা সাবেক উচ্চপর্যায়ের রাজনৈতিক ব্যক্তি এবং ‘পদপ্রার্থী’ অর্থ, ত্রয়োদশ জাতীয় সংসদ নির্বাচনে অংশগ্রহণের জন্য উপযুক্ত কর্তৃপক্ষের কাছে মনোনয়নপত্র দাখিলকারী ব্যক্তি এটা পাবেন। আগ্নেয়াস্ত্রের লাইসেন্স পাওয়ার জন্য সরকার কর্তৃক স্বীকৃত রাজনৈতিক গুরুত্বপূর্ণ ব্যক্তি হতে হবে, ত্রয়োদশ জাতীয় সংসদ নির্বাচনে অংশগ্রহণের জন্য মনোনয়নপত্র দাখিল করতে হবে, উপযুক্ত কর্তৃপক্ষ (প্রযোজ্য ক্ষেত্রে গোয়েন্দা সংস্থা) কর্তৃক যাচাইকৃত নিরাপত্তাঝুঁকি বিদ্যমান থাকতে হবে, শারীরিক ও মানসিক সক্ষমতা থাকতে হবে এবং অস্ত্র সংরক্ষণের নিরাপদ ব্যবস্থা থাকতে হবে। এই নীতিমালার অধীনে লাইসেন্স দেওয়ার ক্ষেত্রে এ–সংক্রান্ত স্বরাষ্ট্র মন্ত্রণালয়ের জারি করা অন্যান্য নীতিমালা ও বিধান প্রযোজ্য হবে। তবে ব্যক্তিগত আয়কর প্রদান–সংক্রান্ত অংশ শিথিলযোগ্য হবে। এই নীতিমালার আওতায় অনুমোদিত লাইসেন্সের মেয়াদ নির্বাচনের ফলাফল ঘোষণার তারিখ থেকে পরবর্তী ১৫ দিন হবে। ওই সময়ের পর এ লাইসেন্স স্বয়ংক্রিয়ভাবে বাতিল বলে গণ্য হবে। তবে আগ্নেয়াস্ত্রের লাইসেন্স প্রাপ্তির জন্য জারিকৃত নীতিমালার অন্যান্য শর্ত পূরণ হলে স্বরাষ্ট্র মন্ত্রণালয় এই সাময়িক লাইসেন্সকে সাধারণ লাইসেন্সে রূপান্তর করতে পারবে; লাইসেন্সের মেয়াদ অতিক্রান্ত হলে বা লাইসেন্স বাতিল হওয়ার পরও কোনো লাইসেন্সধারী এই লাইসেন্সের বিপরীতে কোনো আগ্নেয়াস্ত্র নিজ দখলে রাখলে তাঁর বিরুদ্ধে প্রচলিত আইন মোতাবেক শাস্তিমূলক ব্যবস্থা নেওয়া হবে। নীতিমালায় বলা হয়েছে, কেবল প্রকৃত নিরাপত্তাঝুঁকি থাকলে রিটেইনার নিয়োগ অনুমোদন করা হবে; রাজনৈতিক কার্যক্রমে প্রভাব বিস্তারের উদ্দেশ্যে কিংবা ভয়ভীতি প্রদর্শনের উদ্দেশ্যে রিটেইনার নিয়োগ করা বা অনুমোদন করা যাবে না; কোনো রাজনৈতিক গুরুত্বপূর্ণ ব্যক্তি বা পদপ্রার্থী লাইসেন্স প্রাপ্তির যোগ্য হলে এবং তিনি আগ্নেয়াস্ত্র ক্রয়ে অসমর্থ হলে বা অনিচ্ছুক হলে বৈধ লাইসেন্সসহ আগ্নেয়াস্ত্র আছে, তা পরিচালনায় সক্ষম এবং কোনো রাজনৈতিক গুরুত্বপূর্ণ ব্যক্তি বা পদপ্রার্থীর রিটেইনার হতে ইচ্ছুক, এমন কোনো ব্যক্তিকে আগ্নেয়াস্ত্রসহ রিটেইনার নিয়োগ করতে পারবেন। এই নিয়োগ লাইসেন্স প্রদানকারী কর্তৃপক্ষ কর্তৃক অনুমোদিত হতে হবে। রিটেইনারের যেসব যোগ্যতা লাগবে সেগুলো হলো, বাংলাদেশি নাগরিক ও ন্যূনতম বয়স ২৫ বছর; অপরাধমুক্ত ও পুলিশ ক্লিয়ারেন্স প্রাপ্ত; আগ্নেয়াস্ত্র ব্যবহারে প্রশিক্ষণপ্রাপ্ত (সশস্ত্র বাহিনী বা বাংলাদেশ পুলিশের অবসরপ্রাপ্ত সদস্যরা অগ্রাধিকার পাবেন; সরকারি হাসপাতাল থেকে প্রাপ্ত মেডিকেল ফিটনেস সনদপ্রাপ্ত)।নীতিমালায় বলা হয়েছে, একজন রাজনৈতিক গুরুত্বপূর্ণ ব্যক্তি বা পদপ্রার্থীর জন্য সর্বোচ্চ একজন রিটেইনার নিয়োগ হবে; নির্দিষ্ট মেয়াদের পর রিটেইনারের মেয়াদও সমাপ্ত হবে।নীতিমালায় বলা হয়েছে, রিটেইনারের অনুকূলে কোনো আগ্নেয়াস্ত্রের লাইসেন্স ইস্যু করা হবে না। রিটেইনার কেবল আগ্নেয়াস্ত্র বহনকারী হবেন। অস্ত্র–সংক্রান্ত সব দায় লাইসেন্সধারীর ওপর বর্তাবে। এই নীতিমালার আওতায় আগ্নেয়াস্ত্র নিলে কিছু বিধিনিষেধ মেনে চলতে হবে। এ বিষয়ে নীতিমালায় বলা হয়েছে, অস্ত্র বহনকালে সর্বদা লাইসেন্স এবং অনুমোদন সঙ্গে রাখতে হবে; এই অস্ত্র ব্যবহার করে কাউকে ভয়ভীতি প্রদর্শন বা হয়রানি করা যাবে না; নিরাপত্তা ছাড়া অন্য কোনো কাজে বা উদ্দেশ্যে এই লাইসেন্সের আওতাভুক্ত অস্ত্র ব্যবহার করা যাবে না; এই লাইসেন্স এবং লাইসেন্সভুক্ত অস্ত্র হস্তান্তর করা যাবে না; প্রত্যেক লাইসেন্সধারীর জন্য আইনশৃঙ্খলা রক্ষাকারী বাহিনীর নির্দেশ তাৎক্ষণিকভাবে পালন বাধ্যতামূলক হবে।",
    "date": "2025-12-15 19:23:58",
    "crawled_at": "2025-12-16 06:55:12"
}