{
    "url": "https://www.prothomalo.com/entertainment/bollywood/sjk4ow5rkl",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "টাকা বাঁচাতে লাঞ্চ করতেন না, সেই নায়িকা এখন...",
    "body": "শ্রেয়া ধন্বন্তরি। অভিনেত্রীর ইনস্টাগ্রাম থেকেওটিটির কারণে কয়েক বছর ধরে আলোচনায় অভিনেত্রী শ্রেয়া ধন্বন্তরি। সম্প্রতি ‘দ্য ফ্যামিলি ম্যান ৩’–এর কারণে আবার চর্চায় এই তরুণ অভিনেত্রী। তবে এই অবস্থান তৈরি করতে তাঁকে পাড়ি দিতে হয়েছে দীর্ঘ সংগ্রামের পথ। সম্প্রতি বিভিন্ন সাক্ষাৎকারে নিজের সংগ্রামের গল্প বলেছেন শ্রেয়া।শুরুর গল্প শ্রেয়ার পায়ের তলার মাটি এখন বেশ শক্তপোক্ত। তবে এই অবস্থায় আসার পেছনে এক দীর্ঘ সংগ্রাম আছে তাঁর।শ্রেয়া ধন্বন্তরি। অভিনেত্রীর ইনস্টাগ্রাম থেকেইমরান হাশমির বিপরীতে ‘হোয়াই চিট ইন্ডিয়া’ ছবি দিয়ে বলিউডে পা রাখলেও তেমন নজরে আসেননি শ্রেয়া। ছবিটি তাঁর ক্যারিয়ারের মোড় ঘোরাতে পারেনি। কিন্তু পরবর্তী সময়ে অ্যামাজন প্রাইম শোর ‘দ্য ফ্যামিলি ম্যান’ সিরিজে গোয়েন্দা অফিসারের ভূমিকায় অভিনয় করে এসেছিলেন আলোচনায়। ‘স্ক্যাম ১৯৯২: দ্য হর্ষদ মেহতা স্টোরি’তে সাংবাদিকের চরিত্রে দেখিয়েছেন তাঁর অভিনয়দক্ষতা। এরপর ধীরে ধীরে সফলতার সিঁড়ি বেয়ে উঠতে শুরু করেন শ্রেয়া। আর বালকির ‘চুপ: রিভেঞ্জ অব দ্য আর্টিস্ট’ ছবিতে তাঁর অভিনয় বেশ সাড়া ফেলে। তাঁকে দেখা গেছে নেটফ্লিক্সের ‘গানস অ্যান্ড গুলাবস’ ওয়েব সিরিজেও।সংগ্রামের দীর্ঘ পথফিল্মফেয়ার সাময়িকীতে দেওয়া এক সাক্ষাৎকারে শ্রেয়া তাঁর শুরুর দিনগুলোর কথা স্মরণ করেন। পরিবার ছেড়ে একা একা বেকার হয়ে মুম্বাই শহরে থাকার যে কী কষ্ট, তা হাড়ে হাড়ে টের পেয়েছেন এই অভিনেত্রী। শ্রেয়া স্মৃতিচারণায় বলেছেন, ‘১০ বছর আগে আমি এই শহরে এসেছিলাম। আর তখন থেকে নিজেকে প্রতিষ্ঠা করার সংগ্রাম করে যাচ্ছি। প্রতিদিন অডিশন দিতাম আর প্রত্যাখ্যাত হতাম। আমার চোখের জল মোছার মতো পাশে কেউ ছিল না। নীরবে কাঁদতাম, নিজের চোখের জল মুছতাম। এমন হয়েছে যে নিজেকে নিয়ে নিজেই হাসতাম। কী করছি আমি!’আবেগাপ্লুত হয়ে শ্রেয়া বলেন, ‘অডিশন দেওয়ার সময় সেজেগুজে যেতে হয়। যেন দেখতে সুন্দর লাগে। মানে মেকআপ, চুল সব পারফেক্ট হওয়া চাই। ট্রেনে চেপে আবার কখনো অটোতে করে অডিশন দিতে যেতে হতো। স্টুডিওতে গিয়ে যখন পৌঁছাতাম, তখন আমার অবস্থা খারাপ। ঘেমে–ভিজে একাকার। অনেক সময় ট্যাক্সিতে চেপে অডিশন দিতে গিয়েছি, সেদিন তো টাকা বাঁচাতে লাঞ্চ করতাম না। নিজের স্বপ্নকে ধাওয়া করতে করতে অনেক দিন ক্ষুধার্ত কাটিয়েছি আমি।’ শ্রেয়া বলেছেন, ‘অভিনয়ে আসার সিদ্ধান্ত সম্পূর্ণভাবে আমার নিজের। তাই আমি আমার এই স্বপ্নের বোঝা আমার বাবা-মায়ের ওপর চাপিয়ে দিতে চাইনি।’শ্রেয়া ধন্বন্তরি। অভিনেত্রীর ইনস্টাগ্রাম থেকেবহিরাগত বনাম তারকা–সন্তানএই বিতর্ক বিটাউনে চলেই আসছে। এ প্রসঙ্গে শ্রেয়ার ভাষ্য, ‘এটা ঠিক, তারকা–সন্তানদের এই সংগ্রামের মধ্যে যেতে হয় না। মাসের শেষে তাঁদের বাড়িভাড়াসহ অন্যান্য বিল মেটানোর কথা ভাবতে হয় না। তাঁদের বাড়ির দোরগোড়ায় ২৪ ঘণ্টা গাড়ি দাঁড়িয়ে থাকে। তাঁদের আশপাশে সব সময় প্রিয়জনেরা থাকেন। আর আমার মতো অন্যান্যের এই লড়াই একাই লড়তে হয়। তার ওপর আমাদের নিজেদের ফিটনেস থেকে সাজগোজ, সবকিছু বজায় রাখতে হয়। তাই তাঁদের আর আমাদের তুলনা কোনোভাবেই টানা যায় না।’শ্রেয়া ধন্বন্তরি। অভিনেত্রীর ইনস্টাগ্রাম থেকেতাপসী, অর্জুনসহ তারকাদের সমর্থনশ্রেয়া ধন্বন্তরি সম্প্রতি নিজের ভয়, হতাশা ও বলিউডে দীর্ঘদিন ধরে চলা সংগ্রামের কথা প্রকাশ করেছেন। তিনি ভাবছেন, কিছু ভালো ছবি বা শো করার পরও হয়তো তিনি অচেনা হয়ে হারিয়ে যেতে পারেন। সুযোগের অভাবে হতাশ, তিনি হারিয়ে যেতে পারেন। কত দিন তিনি এভাবে চালিয়ে যেতে পারবেন, তা নিজেও জানেন না। ‘টেক আ পজ উইথ বরুণ ডুগ্গিরালা’য় শ্রেয়া বলেন, ‘আমি সত্যিই ভয় পাচ্ছি, এক বড় ব্যর্থতা দেখাব। আমি হয়তো কিছু ভালো সিনেমা বা শো করব, আর হঠাৎ নিখোঁজ হয়ে যাব। আমার বাবা সব সময় আমাকে বলতেন, “এসব কেন করছ? একটু পড়াশোনা করো, এমবিএ করো, ভালো চাকরি পাবে। তোমার জীবন নষ্ট হচ্ছে।” আমি বলতাম, বাবা, আমি কিছু করছি, এগোচ্ছি। কিন্তু গত বছর যখন তিনি আবার বললেন, আমি প্রথমবারের মতো ভেবেছিলাম, হয়তো।’আরও পড়ুন‘মিস ইন্ডিয়া’ হয়ে খ্যাতির শীর্ষে, ২৬ বছর বয়সে সেই নায়িকার করুণ মৃত্যু২৩ নভেম্বর ২০২৫শ্রেয়া ধন্বন্তরি আরও বললেন, সুযোগের অভাব ও ভালো চরিত্রের ঘাটতি বড় সমস্যা। ‘চরিত্র দেওয়া হয় কেবল ট্যালেন্টের ওপর নয়। আপনার সামাজিক যোগাযোগমাধ্যমে অনুসারী বা পরিচিতি অনেক সময় বড় ভূমিকা পালন করে,’ বলেন শ্রেয়া। শ্রেয়া ধন্বন্তরি। অভিনেত্রীর ইনস্টাগ্রাম থেকেএদিকে তাপসী পান্নু ভিডিওটি শেয়ার করে লিখেছেন, ‘এটা আমি অনেক অভিনেতার কাছ থেকেও শুনেছি। ট্যালেন্ট—সর্বশেষে সবচেয়ে কম গুরুত্বপূর্ণ। শ্রেয়া, তুমি এটি খুব সুন্দরভাবে প্রকাশ করেছ। বাস্তবতা যত কঠিন, আমরা ভাবি তার চেয়ে বেশি।’অর্জুন কাপুর, ভূমি পেড়নেকর, গুনীত মঙ্গা ও অন্য তারকারা শ্রেয়াকে সমর্থন জানিয়েছেন।প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনবলিউড থেকে আরও পড়ুনবলিউড তারকাওয়েব সিরিজহিন্দি সিনেমা ওটিটির কারণে কয়েক বছর ধরে আলোচনায় অভিনেত্রী শ্রেয়া ধন্বন্তরি। সম্প্রতি ‘দ্য ফ্যামিলি ম্যান ৩’–এর কারণে আবার চর্চায় এই তরুণ অভিনেত্রী। তবে এই অবস্থান তৈরি করতে তাঁকে পাড়ি দিতে হয়েছে দীর্ঘ সংগ্রামের পথ। সম্প্রতি বিভিন্ন সাক্ষাৎকারে নিজের সংগ্রামের গল্প বলেছেন শ্রেয়া।শুরুর গল্প শ্রেয়ার পায়ের তলার মাটি এখন বেশ শক্তপোক্ত। তবে এই অবস্থায় আসার পেছনে এক দীর্ঘ সংগ্রাম আছে তাঁর। ইমরান হাশমির বিপরীতে ‘হোয়াই চিট ইন্ডিয়া’ ছবি দিয়ে বলিউডে পা রাখলেও তেমন নজরে আসেননি শ্রেয়া। ছবিটি তাঁর ক্যারিয়ারের মোড় ঘোরাতে পারেনি। কিন্তু পরবর্তী সময়ে অ্যামাজন প্রাইম শোর ‘দ্য ফ্যামিলি ম্যান’ সিরিজে গোয়েন্দা অফিসারের ভূমিকায় অভিনয় করে এসেছিলেন আলোচনায়। ‘স্ক্যাম ১৯৯২: দ্য হর্ষদ মেহতা স্টোরি’তে সাংবাদিকের চরিত্রে দেখিয়েছেন তাঁর অভিনয়দক্ষতা। এরপর ধীরে ধীরে সফলতার সিঁড়ি বেয়ে উঠতে শুরু করেন শ্রেয়া। আর বালকির ‘চুপ: রিভেঞ্জ অব দ্য আর্টিস্ট’ ছবিতে তাঁর অভিনয় বেশ সাড়া ফেলে। তাঁকে দেখা গেছে নেটফ্লিক্সের ‘গানস অ্যান্ড গুলাবস’ ওয়েব সিরিজেও। সংগ্রামের দীর্ঘ পথফিল্মফেয়ার সাময়িকীতে দেওয়া এক সাক্ষাৎকারে শ্রেয়া তাঁর শুরুর দিনগুলোর কথা স্মরণ করেন। পরিবার ছেড়ে একা একা বেকার হয়ে মুম্বাই শহরে থাকার যে কী কষ্ট, তা হাড়ে হাড়ে টের পেয়েছেন এই অভিনেত্রী। শ্রেয়া স্মৃতিচারণায় বলেছেন, ‘১০ বছর আগে আমি এই শহরে এসেছিলাম। আর তখন থেকে নিজেকে প্রতিষ্ঠা করার সংগ্রাম করে যাচ্ছি। প্রতিদিন অডিশন দিতাম আর প্রত্যাখ্যাত হতাম। আমার চোখের জল মোছার মতো পাশে কেউ ছিল না। নীরবে কাঁদতাম, নিজের চোখের জল মুছতাম। এমন হয়েছে যে নিজেকে নিয়ে নিজেই হাসতাম। কী করছি আমি!’ আবেগাপ্লুত হয়ে শ্রেয়া বলেন, ‘অডিশন দেওয়ার সময় সেজেগুজে যেতে হয়। যেন দেখতে সুন্দর লাগে। মানে মেকআপ, চুল সব পারফেক্ট হওয়া চাই। ট্রেনে চেপে আবার কখনো অটোতে করে অডিশন দিতে যেতে হতো। স্টুডিওতে গিয়ে যখন পৌঁছাতাম, তখন আমার অবস্থা খারাপ। ঘেমে–ভিজে একাকার। অনেক সময় ট্যাক্সিতে চেপে অডিশন দিতে গিয়েছি, সেদিন তো টাকা বাঁচাতে লাঞ্চ করতাম না। নিজের স্বপ্নকে ধাওয়া করতে করতে অনেক দিন ক্ষুধার্ত কাটিয়েছি আমি।’ শ্রেয়া বলেছেন, ‘অভিনয়ে আসার সিদ্ধান্ত সম্পূর্ণভাবে আমার নিজের। তাই আমি আমার এই স্বপ্নের বোঝা আমার বাবা-মায়ের ওপর চাপিয়ে দিতে চাইনি।’ বহিরাগত বনাম তারকা–সন্তানএই বিতর্ক বিটাউনে চলেই আসছে। এ প্রসঙ্গে শ্রেয়ার ভাষ্য, ‘এটা ঠিক, তারকা–সন্তানদের এই সংগ্রামের মধ্যে যেতে হয় না। মাসের শেষে তাঁদের বাড়িভাড়াসহ অন্যান্য বিল মেটানোর কথা ভাবতে হয় না। তাঁদের বাড়ির দোরগোড়ায় ২৪ ঘণ্টা গাড়ি দাঁড়িয়ে থাকে। তাঁদের আশপাশে সব সময় প্রিয়জনেরা থাকেন। আর আমার মতো অন্যান্যের এই লড়াই একাই লড়তে হয়। তার ওপর আমাদের নিজেদের ফিটনেস থেকে সাজগোজ, সবকিছু বজায় রাখতে হয়। তাই তাঁদের আর আমাদের তুলনা কোনোভাবেই টানা যায় না।’ তাপসী, অর্জুনসহ তারকাদের সমর্থনশ্রেয়া ধন্বন্তরি সম্প্রতি নিজের ভয়, হতাশা ও বলিউডে দীর্ঘদিন ধরে চলা সংগ্রামের কথা প্রকাশ করেছেন। তিনি ভাবছেন, কিছু ভালো ছবি বা শো করার পরও হয়তো তিনি অচেনা হয়ে হারিয়ে যেতে পারেন। সুযোগের অভাবে হতাশ, তিনি হারিয়ে যেতে পারেন। কত দিন তিনি এভাবে চালিয়ে যেতে পারবেন, তা নিজেও জানেন না। ‘টেক আ পজ উইথ বরুণ ডুগ্গিরালা’য় শ্রেয়া বলেন, ‘আমি সত্যিই ভয় পাচ্ছি, এক বড় ব্যর্থতা দেখাব। আমি হয়তো কিছু ভালো সিনেমা বা শো করব, আর হঠাৎ নিখোঁজ হয়ে যাব। আমার বাবা সব সময় আমাকে বলতেন, “এসব কেন করছ? একটু পড়াশোনা করো, এমবিএ করো, ভালো চাকরি পাবে। তোমার জীবন নষ্ট হচ্ছে।” আমি বলতাম, বাবা, আমি কিছু করছি, এগোচ্ছি। কিন্তু গত বছর যখন তিনি আবার বললেন, আমি প্রথমবারের মতো ভেবেছিলাম, হয়তো।’ আরও পড়ুন‘মিস ইন্ডিয়া’ হয়ে খ্যাতির শীর্ষে, ২৬ বছর বয়সে সেই নায়িকার করুণ মৃত্যু২৩ নভেম্বর ২০২৫ শ্রেয়া ধন্বন্তরি আরও বললেন, সুযোগের অভাব ও ভালো চরিত্রের ঘাটতি বড় সমস্যা। ‘চরিত্র দেওয়া হয় কেবল ট্যালেন্টের ওপর নয়। আপনার সামাজিক যোগাযোগমাধ্যমে অনুসারী বা পরিচিতি অনেক সময় বড় ভূমিকা পালন করে,’ বলেন শ্রেয়া। এদিকে তাপসী পান্নু ভিডিওটি শেয়ার করে লিখেছেন, ‘এটা আমি অনেক অভিনেতার কাছ থেকেও শুনেছি। ট্যালেন্ট—সর্বশেষে সবচেয়ে কম গুরুত্বপূর্ণ। শ্রেয়া, তুমি এটি খুব সুন্দরভাবে প্রকাশ করেছ। বাস্তবতা যত কঠিন, আমরা ভাবি তার চেয়ে বেশি।’অর্জুন কাপুর, ভূমি পেড়নেকর, গুনীত মঙ্গা ও অন্য তারকারা শ্রেয়াকে সমর্থন জানিয়েছেন।",
    "date": "2025-12-15 20:49:59",
    "crawled_at": "2025-12-16 06:55:06"
}