{
    "url": "https://www.prothomalo.com/bangladesh/szfjiir0mv",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বাংলাদেশে মার্কিন নাগরিকদের জন্য নিরাপত্তা সতর্কতা জারি করল দূতাবাস",
    "body": "যুক্তরাষ্ট্রের পতাকাফাইল ছবিবাংলাদেশে থাকা মার্কিন নাগরিকদের জন্য দেশজুড়ে নিরাপত্তা সতর্কতা জারি করেছে ঢাকার মার্কিন দূতাবাস।আজ সোমবার সন্ধ্যায় দূতাবাসের ওয়েবসাইট ও সামাজিক যোগাযোগমাধ্যমে এ সতর্কবার্তা জারি করা হয়।এতে বলা হয়, বাংলাদেশ নির্বাচন কমিশন ২০২৬ সালের ১২ ফেব্রুয়ারি পরবর্তী সংসদ নির্বাচন এবং জাতীয় গণভোট একসঙ্গে অনুষ্ঠিত হবে বলে ঘোষণা করেছে। নির্বাচনের তারিখ এগিয়ে আসার সঙ্গে সঙ্গে রাজনৈতিক সমাবেশ ও বিক্ষোভ আরও ঘন ঘন ও তীব্র হতে পারে। এমন পরিস্থিতিতে মার্কিন নাগরিকদের সতর্কতা অবলম্বন করা উচিত। পাশাপাশি মনে রাখা উচিত যে শান্তিপূর্ণভাবে বিক্ষোভ সংঘর্ষে পরিণত হতে পারে এবং সহিংসতা ঘটতে পারে।মার্কিন নাগরিকদের বিক্ষোভ এড়াতে এবং যেকোনো বড় সমাবেশের আশপাশে সতর্কতা অবলম্বন করতে পরামর্শ দেওয়া হয়েছে। আশপাশের পরিবেশ সম্পর্কে সচেতন থাকা, হালনাগাদ তথ্যের জন্য স্থানীয় গণমাধ্যম পর্যবেক্ষণ, ভিড় ও বিক্ষোভ এড়িয়ে চলতে মার্কিন নাগরিকদের করণীয় হিসেবে পরামর্শ দিয়েছে ঢাকার দূতাবাস। যেকোনো ধরনের সহায়তার জন্য ঢাকার মার্কিন দূতাবাসে যোগাযোগের উপদেশ দেওয়া হয়েছে মার্কিন নাগরিকদের।এর আগে গত ২১ সেপ্টেম্বর বাংলাদেশে ভূমিকম্প হওয়ার সময় যুক্তরাষ্ট্রের পক্ষ থেকে সতর্কবার্তা জারি করা হয়েছিল। এরপর এই সতর্কবার্তা জারি হলো।প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনবাংলাদেশ থেকে আরও পড়ুনসতর্কতাদূতাবাসনিরাপত্তাযুক্তরাষ্ট্র বাংলাদেশে থাকা মার্কিন নাগরিকদের জন্য দেশজুড়ে নিরাপত্তা সতর্কতা জারি করেছে ঢাকার মার্কিন দূতাবাস।আজ সোমবার সন্ধ্যায় দূতাবাসের ওয়েবসাইট ও সামাজিক যোগাযোগমাধ্যমে এ সতর্কবার্তা জারি করা হয়। এতে বলা হয়, বাংলাদেশ নির্বাচন কমিশন ২০২৬ সালের ১২ ফেব্রুয়ারি পরবর্তী সংসদ নির্বাচন এবং জাতীয় গণভোট একসঙ্গে অনুষ্ঠিত হবে বলে ঘোষণা করেছে। নির্বাচনের তারিখ এগিয়ে আসার সঙ্গে সঙ্গে রাজনৈতিক সমাবেশ ও বিক্ষোভ আরও ঘন ঘন ও তীব্র হতে পারে। এমন পরিস্থিতিতে মার্কিন নাগরিকদের সতর্কতা অবলম্বন করা উচিত। পাশাপাশি মনে রাখা উচিত যে শান্তিপূর্ণভাবে বিক্ষোভ সংঘর্ষে পরিণত হতে পারে এবং সহিংসতা ঘটতে পারে। মার্কিন নাগরিকদের বিক্ষোভ এড়াতে এবং যেকোনো বড় সমাবেশের আশপাশে সতর্কতা অবলম্বন করতে পরামর্শ দেওয়া হয়েছে। আশপাশের পরিবেশ সম্পর্কে সচেতন থাকা, হালনাগাদ তথ্যের জন্য স্থানীয় গণমাধ্যম পর্যবেক্ষণ, ভিড় ও বিক্ষোভ এড়িয়ে চলতে মার্কিন নাগরিকদের করণীয় হিসেবে পরামর্শ দিয়েছে ঢাকার দূতাবাস। যেকোনো ধরনের সহায়তার জন্য ঢাকার মার্কিন দূতাবাসে যোগাযোগের উপদেশ দেওয়া হয়েছে মার্কিন নাগরিকদের।এর আগে গত ২১ সেপ্টেম্বর বাংলাদেশে ভূমিকম্প হওয়ার সময় যুক্তরাষ্ট্রের পক্ষ থেকে সতর্কবার্তা জারি করা হয়েছিল। এরপর এই সতর্কবার্তা জারি হলো।",
    "date": "2025-12-15 19:50:18",
    "crawled_at": "2025-12-16 06:54:06"
}