{
    "url": "https://www.prothomalo.com/bangladesh/district/ui4oi4rkvq",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "একরামুজ্জামানের প্রার্থী হওয়া নিয়ে গুঞ্জন, পাল্টে যেতে পারে ভোটের হিসাব-নিকাশ",
    "body": "এস এ কে একরামুজ্জামানফাইল ছবিত্রয়োদশ জাতীয় সংসদ নির্বাচনের তফসিল ঘোষণার আগে থেকেই ব্রাহ্মণবাড়িয়া-১ (নাসিরনগর) আসনে বিএনপি, জামায়াতে ইসলামী, ইসলামী আন্দোলন ও খেলাফতে মজলিসের প্রার্থীরা নির্বাচনী মাঠে সরব আছেন। এর মধ্যে বিএনপি থেকে বহিষ্কৃত নেতা সাবেক সংসদ সদস্য সৈয়দ একরামুজ্জামান আগামী নির্বাচনে প্রার্থী হতে পারেন বলে আলোচনা আছে। এমন হলে পাল্টে যেতে পারে এই আসনের ভোটের হিসাব-নিকাশ।আসনটিতে আগে কখনো জিততে পারেনি বিএনপি। ১৯৭০ সালের পর আওয়ামী লীগ আটবার, জাতীয় পার্টি দুবার, ন্যাপ একবার ও স্বতন্ত্র প্রার্থী দুবার জয়ী হয়েছেন। এবার নাসিরনগর উপজেলা বিএনপির সভাপতি মো. আবদুল হান্নানকে মনোনয়ন দিয়েছে দল।দলীয় সূত্র ও স্থানীয় লোকজনের সঙ্গে কথা বলে জানা গেছে, বিএনপির প্রার্থী ঘোষণার পর দলের একাংশের মধ্যে অসন্তোষ দেখা দেয়। জেলা বিএনপির সহসভাপতি ও জেলা আইনজীবী সমিতির সভাপতি কামরুজ্জামান মনোনয়নপ্রত্যাশী ছিলেন। প্রার্থী পরিবর্তনের দাবিতে উপজেলায় একাধিকবার বিক্ষোভ ও মানববন্ধন করেছেন কামরুজ্জামানের সমর্থকেরা। উপজেলা বিএনপির সাবেক সভাপতি ও বুড়িশ্বর ইউনিয়ন পরিষদের চেয়ারম্যান ইকবাল চৌধুরীও স্বতন্ত্র প্রার্থী হিসেবে নির্বাচন করতে পারেন বলে আলোচনা আছে।এখানে জামায়াতে ইসলামীর প্রার্থী হয়েছেন নাসিরনগর সরকারি কলেজের সাবেক অধ্যক্ষ এ কে এম আমিনুল ইসলাম। তিনি উপজেলা জামায়াতের আমির। এ ছাড়া ইসলামী আন্দোলনের উপজেলা সভাপতি মাওলানা হুসাইন আহমেদ আলী ও বাংলাদেশ খেলাফত মজলিসের মাওলানা সাইদুল্লা বিন আনসারী মাঠে আছেন।আমিনুল ইসলাম বলেন, ‘পথসভা, উঠান বৈঠকসহ বিনা মূল্যে মেডিকেল ক্যাম্প করছি। উপজেলায় প্রায় ৫০ হাজার সংখ্যালঘু ভোটার আছে। ভোটারদের কাছ থেকে ইতিবাচক সাড়া মিলছে। শিক্ষক ছিলাম বলে প্রচারণায় শিক্ষার্থীদের দেখাও মিলছে।’খোঁজ নিয়ে জানা গেছে, একরামুজ্জামান আরএকে সিরামিকসের ব্যবস্থাপনা পরিচালক এবং বিএনপির চেয়ারপারসন খালেদা জিয়ার সাবেক উপদেষ্টা। দলীয় সিদ্ধান্ত অমান্য করে দ্বাদশ জাতীয় সংসদ নির্বাচনে প্রার্থী হওয়ার পর ২০২৩ সালের ২৯ নভেম্বর তাঁকে দল থেকে বহিষ্কার করা হয়। পরে জেলা ও উপজেলা বিএনপি একরামুজ্জামানকে এলাকায় অবাঞ্ছিত ঘোষণা করে। ২০২৪ সালের ৭ জানুয়ারি অনুষ্ঠিত দ্বাদশ জাতীয় সংসদ নির্বাচনে ব্রাহ্মণবাড়িয়া-১ আসনে স্বতন্ত্র প্রার্থী হিসেবে কলার ছড়ি প্রতীকে ৮৯ হাজার ৪২৪ ভোট পেয়ে প্রথমবারের মতো সংসদ সদস্য নির্বাচিত হন একরামুজ্জামান। তাঁর নিকটতম প্রতিদ্বন্দ্বী ছিলেন নৌকার প্রার্থী সাবেক সংসদ সদস্য বি এম ফরহাদ হোসেন। ২০২৪ সালের ১৩ ফেব্রুয়ারি দুপুরে রাজধানীর ঢাকা বোট ক্লাবে এক সভায় আনুষ্ঠানিকভাবে আওয়ামী লীগে যোগ দেন একরামুজ্জামান। পরে ২০২৪ সালের ২৬ জুন রাতে ৭৫ সদস্যবিশিষ্ট ব্রাহ্মণবাড়িয়া জেলা আওয়ামী লীগের পূর্ণাঙ্গ কমিটিতে একরামুজ্জামানকে উপদেষ্টা করা হয়।নেতা-কর্মীরা বলেন, ২০২৪ সালের নির্বাচনে একরামুজ্জামানে পক্ষে নির্বাচনী প্রচার কার্যক্রমে উপজেলাসহ ইউনিয়ন পর্যায়ের অর্ধশতাধিক পদধারী নেতা-কর্মী সক্রিয় ছিলেন। পরে দলীয় শৃঙ্খলা ভঙ্গের অভিযোগে ৩৭ নেতা-কর্মীকে বহিষ্কার করা হয়। নাম প্রকাশ না করার শর্তে উপজেলা স্বেচ্ছাসেবক দলের এক নেতা বলেন, ‘তাঁর একটি আলাদা ভোট ব্যাংক আছে। তিনি আসলে এখানে ভোটের হিসাব-নিকাশ পাল্টে যাবে।’সৈয়দ একরামুজ্জামান আজ সোমবার প্রথম আলোকে বলেন, ‘এবার আমি অফিশিয়ালি মনোনয়ন চাইনি। জেলা ও কেন্দ্রীয় বিএনপির নেতৃবৃন্দ আমার সঙ্গে যোগাযোগ করেছেন এবং মনোনয়নের পাওয়ার বিষয়ে চেষ্টা চালাতে বলেছেন। জেলা ও কেন্দ্রীয় নেতাদের মাধ্যমে মনোনয়ন পাওয়ার চেষ্টা করেছি। আমার বহিষ্কারাদেশ এখনো প্রত্যাহার হয়নি।’ আওয়ামী লীগের পদ প্রসঙ্গে তিনি বলেন, ‘কমিটি ঘোষণার দুই-তিন দিন পর আমি পদত্যাগপত্র জমা দিয়েছি। সব দলের মতামতে আমি সংসদ সদস্য নির্বাচিত হয়েছি এবং কোনো দলের হয়ে থাকতে চাই না—এসব পদত্যাগপত্রে উল্লেখ করেছি।’ তিনি বলেন, ৫ আগস্টের পর তাঁর বিরুদ্ধে সাতটি মামলা হয়েছে। মামলা থেকে অব্যাহতি পেতে আবেদন করেছেন। ত্রয়োদশ জাতীয় সংসদ নির্বাচনে অংশ নেওয়ার প্রস্তুতি আছে। তবে এখনো বিএনপি থেকে মনোনয়ন প্রত্যাশা করছেন তিনি।বিএনপির মনোনয়ন পাওয়া আবদুল হান্নান বলেন, মনোনয়ন না পেয়ে অনেকে অনেক কিছু বলতে পারেন। এটি নির্বাচনে কোনো প্রভাব ফেলবে না। দিন শেষে তারেক রহমানের ডাকে সবাই মূলস্রোতে ফিরে আসবেন।নাসিরনগর উপজেলা বিএনপির সাধারণ সম্পাদক বশির উদ্দিন প্রথম আলোকে বলেন, ‘প্রার্থীর বিষয়টি চূড়ান্ত সিদ্ধান্ত হয়ে গেলে আমরা সবাই এক হয়ে যাব এবং ধানের শীষ প্রতীকের পক্ষে কাজ করব। তবে পত্র-পত্রিকায় দেখছি অধিকতর যোগ্যতাসম্পন্ন প্রার্থীদের মনোনীত করে চূড়ান্ত প্রার্থী ঘোষণা করা হবে। কামরুজ্জামান মামুন দলের পুরাতন লোক ও নিবেদিত প্রাণ। দলীয় মনোনয়ন চূড়ান্ত হলে ধানের শীষ প্রার্থী এই আসনে জয় পাবে।’একরামুজ্জামানের নির্বাচনে অংশ নেওয়ার আলোচনার বিষয়ে বিএনপি নেতা বশির উদ্দিন বলেন, ‘নির্বাচনী মাঠে এমন একটি আলোচনা আছে। তবে তিনি প্রথমে আওয়ামী লীগে যোগ দেন। পরে স্বতন্ত্র নির্বাচন করেন। এরপর তিনি বিএনপিতে যোগ দেন। ২০২৪ সালে আমি-ডামি নির্বাচনে অংশ নিয়েছেন। তাঁর পক্ষে কাজ করায় তখন ইকবাল চৌধুরীসহ বিএনপির অনেককেই বহিষ্কার করা হয়েছে, যা এখনো প্রত্যাহার হয়নি। একরামুজ্জামানের বহিষ্কারাদেশও এখনো প্রত্যাহার হয়নি। তিনি থাকলে উপজেলা বিএনপি লিমিটেড কোম্পানি হয়ে যেত। তাঁর আসা আর আওয়ামী লীগের আসার মধ্যে কোনো পার্থক্য নেই।’প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনজেলা থেকে আরও পড়ুনত্রয়োদশ জাতীয় সংসদ নির্বাচনজাতীয় সংসদ নির্বাচন ২০২৬জাতীয় সংসদ নির্বাচনবিএনপিব্রাহ্মণবাড়িয়াচট্টগ্রাম বিভাগ ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তফসিল ঘোষণার আগে থেকেই ব্রাহ্মণবাড়িয়া-১ (নাসিরনগর) আসনে বিএনপি, জামায়াতে ইসলামী, ইসলামী আন্দোলন ও খেলাফতে মজলিসের প্রার্থীরা নির্বাচনী মাঠে সরব আছেন। এর মধ্যে বিএনপি থেকে বহিষ্কৃত নেতা সাবেক সংসদ সদস্য সৈয়দ একরামুজ্জামান আগামী নির্বাচনে প্রার্থী হতে পারেন বলে আলোচনা আছে। এমন হলে পাল্টে যেতে পারে এই আসনের ভোটের হিসাব-নিকাশ।আসনটিতে আগে কখনো জিততে পারেনি বিএনপি। ১৯৭০ সালের পর আওয়ামী লীগ আটবার, জাতীয় পার্টি দুবার, ন্যাপ একবার ও স্বতন্ত্র প্রার্থী দুবার জয়ী হয়েছেন। এবার নাসিরনগর উপজেলা বিএনপির সভাপতি মো. আবদুল হান্নানকে মনোনয়ন দিয়েছে দল।দলীয় সূত্র ও স্থানীয় লোকজনের সঙ্গে কথা বলে জানা গেছে, বিএনপির প্রার্থী ঘোষণার পর দলের একাংশের মধ্যে অসন্তোষ দেখা দেয়। জেলা বিএনপির সহসভাপতি ও জেলা আইনজীবী সমিতির সভাপতি কামরুজ্জামান মনোনয়নপ্রত্যাশী ছিলেন। প্রার্থী পরিবর্তনের দাবিতে উপজেলায় একাধিকবার বিক্ষোভ ও মানববন্ধন করেছেন কামরুজ্জামানের সমর্থকেরা। উপজেলা বিএনপির সাবেক সভাপতি ও বুড়িশ্বর ইউনিয়ন পরিষদের চেয়ারম্যান ইকবাল চৌধুরীও স্বতন্ত্র প্রার্থী হিসেবে নির্বাচন করতে পারেন বলে আলোচনা আছে। এখানে জামায়াতে ইসলামীর প্রার্থী হয়েছেন নাসিরনগর সরকারি কলেজের সাবেক অধ্যক্ষ এ কে এম আমিনুল ইসলাম। তিনি উপজেলা জামায়াতের আমির। এ ছাড়া ইসলামী আন্দোলনের উপজেলা সভাপতি মাওলানা হুসাইন আহমেদ আলী ও বাংলাদেশ খেলাফত মজলিসের মাওলানা সাইদুল্লা বিন আনসারী মাঠে আছেন।আমিনুল ইসলাম বলেন, ‘পথসভা, উঠান বৈঠকসহ বিনা মূল্যে মেডিকেল ক্যাম্প করছি। উপজেলায় প্রায় ৫০ হাজার সংখ্যালঘু ভোটার আছে। ভোটারদের কাছ থেকে ইতিবাচক সাড়া মিলছে। শিক্ষক ছিলাম বলে প্রচারণায় শিক্ষার্থীদের দেখাও মিলছে।’খোঁজ নিয়ে জানা গেছে, একরামুজ্জামান আরএকে সিরামিকসের ব্যবস্থাপনা পরিচালক এবং বিএনপির চেয়ারপারসন খালেদা জিয়ার সাবেক উপদেষ্টা। দলীয় সিদ্ধান্ত অমান্য করে দ্বাদশ জাতীয় সংসদ নির্বাচনে প্রার্থী হওয়ার পর ২০২৩ সালের ২৯ নভেম্বর তাঁকে দল থেকে বহিষ্কার করা হয়। পরে জেলা ও উপজেলা বিএনপি একরামুজ্জামানকে এলাকায় অবাঞ্ছিত ঘোষণা করে। ২০২৪ সালের ৭ জানুয়ারি অনুষ্ঠিত দ্বাদশ জাতীয় সংসদ নির্বাচনে ব্রাহ্মণবাড়িয়া-১ আসনে স্বতন্ত্র প্রার্থী হিসেবে কলার ছড়ি প্রতীকে ৮৯ হাজার ৪২৪ ভোট পেয়ে প্রথমবারের মতো সংসদ সদস্য নির্বাচিত হন একরামুজ্জামান। তাঁর নিকটতম প্রতিদ্বন্দ্বী ছিলেন নৌকার প্রার্থী সাবেক সংসদ সদস্য বি এম ফরহাদ হোসেন। ২০২৪ সালের ১৩ ফেব্রুয়ারি দুপুরে রাজধানীর ঢাকা বোট ক্লাবে এক সভায় আনুষ্ঠানিকভাবে আওয়ামী লীগে যোগ দেন একরামুজ্জামান। পরে ২০২৪ সালের ২৬ জুন রাতে ৭৫ সদস্যবিশিষ্ট ব্রাহ্মণবাড়িয়া জেলা আওয়ামী লীগের পূর্ণাঙ্গ কমিটিতে একরামুজ্জামানকে উপদেষ্টা করা হয়। নেতা-কর্মীরা বলেন, ২০২৪ সালের নির্বাচনে একরামুজ্জামানে পক্ষে নির্বাচনী প্রচার কার্যক্রমে উপজেলাসহ ইউনিয়ন পর্যায়ের অর্ধশতাধিক পদধারী নেতা-কর্মী সক্রিয় ছিলেন। পরে দলীয় শৃঙ্খলা ভঙ্গের অভিযোগে ৩৭ নেতা-কর্মীকে বহিষ্কার করা হয়। নাম প্রকাশ না করার শর্তে উপজেলা স্বেচ্ছাসেবক দলের এক নেতা বলেন, ‘তাঁর একটি আলাদা ভোট ব্যাংক আছে। তিনি আসলে এখানে ভোটের হিসাব-নিকাশ পাল্টে যাবে।’সৈয়দ একরামুজ্জামান আজ সোমবার প্রথম আলোকে বলেন, ‘এবার আমি অফিশিয়ালি মনোনয়ন চাইনি। জেলা ও কেন্দ্রীয় বিএনপির নেতৃবৃন্দ আমার সঙ্গে যোগাযোগ করেছেন এবং মনোনয়নের পাওয়ার বিষয়ে চেষ্টা চালাতে বলেছেন। জেলা ও কেন্দ্রীয় নেতাদের মাধ্যমে মনোনয়ন পাওয়ার চেষ্টা করেছি। আমার বহিষ্কারাদেশ এখনো প্রত্যাহার হয়নি।’ আওয়ামী লীগের পদ প্রসঙ্গে তিনি বলেন, ‘কমিটি ঘোষণার দুই-তিন দিন পর আমি পদত্যাগপত্র জমা দিয়েছি। সব দলের মতামতে আমি সংসদ সদস্য নির্বাচিত হয়েছি এবং কোনো দলের হয়ে থাকতে চাই না—এসব পদত্যাগপত্রে উল্লেখ করেছি।’ তিনি বলেন, ৫ আগস্টের পর তাঁর বিরুদ্ধে সাতটি মামলা হয়েছে। মামলা থেকে অব্যাহতি পেতে আবেদন করেছেন। ত্রয়োদশ জাতীয় সংসদ নির্বাচনে অংশ নেওয়ার প্রস্তুতি আছে। তবে এখনো বিএনপি থেকে মনোনয়ন প্রত্যাশা করছেন তিনি। বিএনপির মনোনয়ন পাওয়া আবদুল হান্নান বলেন, মনোনয়ন না পেয়ে অনেকে অনেক কিছু বলতে পারেন। এটি নির্বাচনে কোনো প্রভাব ফেলবে না। দিন শেষে তারেক রহমানের ডাকে সবাই মূলস্রোতে ফিরে আসবেন।নাসিরনগর উপজেলা বিএনপির সাধারণ সম্পাদক বশির উদ্দিন প্রথম আলোকে বলেন, ‘প্রার্থীর বিষয়টি চূড়ান্ত সিদ্ধান্ত হয়ে গেলে আমরা সবাই এক হয়ে যাব এবং ধানের শীষ প্রতীকের পক্ষে কাজ করব। তবে পত্র-পত্রিকায় দেখছি অধিকতর যোগ্যতাসম্পন্ন প্রার্থীদের মনোনীত করে চূড়ান্ত প্রার্থী ঘোষণা করা হবে। কামরুজ্জামান মামুন দলের পুরাতন লোক ও নিবেদিত প্রাণ। দলীয় মনোনয়ন চূড়ান্ত হলে ধানের শীষ প্রার্থী এই আসনে জয় পাবে।’একরামুজ্জামানের নির্বাচনে অংশ নেওয়ার আলোচনার বিষয়ে বিএনপি নেতা বশির উদ্দিন বলেন, ‘নির্বাচনী মাঠে এমন একটি আলোচনা আছে। তবে তিনি প্রথমে আওয়ামী লীগে যোগ দেন। পরে স্বতন্ত্র নির্বাচন করেন। এরপর তিনি বিএনপিতে যোগ দেন। ২০২৪ সালে আমি-ডামি নির্বাচনে অংশ নিয়েছেন। তাঁর পক্ষে কাজ করায় তখন ইকবাল চৌধুরীসহ বিএনপির অনেককেই বহিষ্কার করা হয়েছে, যা এখনো প্রত্যাহার হয়নি। একরামুজ্জামানের বহিষ্কারাদেশও এখনো প্রত্যাহার হয়নি। তিনি থাকলে উপজেলা বিএনপি লিমিটেড কোম্পানি হয়ে যেত। তাঁর আসা আর আওয়ামী লীগের আসার মধ্যে কোনো পার্থক্য নেই।’",
    "date": "2025-12-15 16:29:30",
    "crawled_at": "2025-12-16 06:56:02"
}