{
    "url": "https://www.prothomalo.com/opinion/column/vau4iwqbzz",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বাঙালি মুসলমানের ট্র্যাজেডি এবং মুক্তিযুদ্ধ",
    "body": "পাকিস্তানের অভিজাত শাসকগোষ্ঠীর বিরুদ্ধে জনযুদ্ধে অংশ নিয়েছিলেন সাধারণ মানুষছবি: অমিয় তরফদারঘটনা ঠিক এ রকম ছিল না যে পাকিস্তান রাষ্ট্রের দমন–পীড়নের বিরুদ্ধে, এমনকি তার দর্শনের বিরুদ্ধে নতুন চিন্তার উদ্ভব কিংবা বড় আন্দোলন শুধু তৎকালীন পূর্ব পাকিস্তানেই হয়েছিল। আন্দোলন বিস্তার লাভ করেছিল তৎকালীন পশ্চিম পাকিস্তানেও, এবং কোনো কোনো ক্ষেত্রে, অঞ্চলে ও সময়ে পূর্বাঞ্চলের চেয়েও তা তীব্র হয়েছে। কিন্তু লক্ষণীয় ও তাৎপর্যপূর্ণ হচ্ছে, পশ্চিম পাকিস্তানের এ রকম আন্দোলন বা বুদ্ধিবৃত্তিক চর্চা খুব কমই ভারতের চক্রান্ত হিসেবে অভিহিত হয়েছে; এসব আন্দোলন পরিচালনার কারণে সেখানকার খুব কম নেতাই ‘ভারতের দালাল’ হিসেবে প্রচারিত ও নিন্দিত হয়েছেন, যা তৎকালীন পূর্ব পাকিস্তানে হয়েছে।এর কারণ কী? একই যাত্রায় দুই ফল কেন? এর উত্তর অনুসন্ধানে এই অঞ্চলের বাঙালি মুসলমানের এক জটিল ট্র্যাজেডির সন্ধান পাওয়া যায়। বাঙালি মুসলমান পাকিস্তানি অবাঙালি শাসকদের থেকে তো বটেই, এমনকি বাঙালি অভিজাত মুসলমানদের থেকেও কখনোই খাঁটি মুসলমান হিসেবে স্বীকৃতি পাননি। তাকে দেখা হয়েছে অপূর্ণাঙ্গ মুসলমান হিসেবে, হিন্দুয়ানি দ্বারা কলুষিত কিংবা প্রভাবিত ‘হয়ে উঠতে থাকা’ মুসলমান হিসেবে। জন্মগতভাবে হিন্দু তথা ভারতের দালাল হওয়ার সম্ভাবনা যাদের তাই ষোলো আনা!আরও পড়ুনমুক্তিযুদ্ধ: চারণ কবির পুঁথি যখন যুদ্ধদিনের সিম্ফোনি১০ ডিসেম্বর ২০২৫ঘৃণার সঙ্গে বলা হয়েছে, এখনো বলা হয়, বাঙালি মুসলমান হচ্ছেন ধর্মান্তরিত মুসলমান, বলা হয় বেশির ভাগই এসেছেন নিম্নবর্গ অস্পৃশ্য হিন্দু কিংবা বৌদ্ধ থেকে। এই বক্তব্যের মধ্যে যে ঘৃণা ফুটে ওঠে, তা বলাই বাহুল্য, ভয়ংকর বর্ণবাদী, জাতিবিদ্বেষী। ইসলাম ধর্ম এই পৃথক্‌করণের বিরোধিতার প্রতিশ্রুতি নিয়েই প্রবর্তিত হয়েছিল। কিন্তু ইসলামের নেতারাই এই দৃষ্টিভঙ্গি এখানে চর্চা করেছেন, করছেন। যেহেতু ইসলাম ধর্মের আগে অনেকগুলো ধর্ম মানবসমাজে ছিল, সুতরাং ধর্মান্তরিত হয়ে মুসলমান হওয়াই মুসলমানদের বর্তমান কিংবা অতীত কোনো না কোনো প্রজন্মের জন্য অপরিহার্য।এই অঞ্চলের ক্ষমতাবান সম্পদশালী ‘অভিজাত’ মুসলমানদের প্রধান প্রবণতাÑস্থানীয় শিকড় অস্বীকার করা। ‘অভিজাত’দের বরাবরের দাবি তাই যে তাঁরা বাইরে থেকে এসেছেন। কোনো তথ্য হিসেবে নয়, এই অঞ্চলের মানুষ থেকে ভিন্ন হবার চেষ্টাতেই তাঁরা এই যোগসূত্র দেখাতে চেষ্টা করেন। বরাবরই এই অঞ্চলের ভাষা এবং সেই সঙ্গে বিভিন্ন প্রথা, অভ্যাস, আচার, অনুষ্ঠানাদির প্রতি এসব লোক ঘৃণা ও বিদ্বেষ প্রদর্শন করেছেন। এবং তার থেকে নিজের দূরত্ব রক্ষা আশরাফ মুসলমানের লক্ষণ হিসেবেই বিবেচনা করে এসেছেন।ইসলাম এই অঞ্চলে এসেছে হাজারখানেক বছর আগে; কিন্তু এ দেশে মানুষের বসতি কয়েক হাজার বছরের পুরোনো। এই অঞ্চলের আবহাওয়া, পরিবেশ, ফসল, ফলন ইত্যাদি ইসলাম ধর্মের কেন্দ্রভূমি থেকে ভিন্ন। এখানকার মাটি, পানি, ঘাস, ফুল, ফল, ফসল, লতা, পাতা, পাখি, মাছ ইত্যাদির সঙ্গে এ দেশের মানুষের প্রতিদিনের জীবন–জীবিকা সুখ দুঃখ হাসি ঠাট্টা স্বপ্ন বিশ্বাস ভরসা আশীর্বাদ সবকিছু জড়িয়ে আছে। ইসলাম ধর্ম গ্রহণ করে এ দেশের মানুষ জীবনের এই প্রবল অস্তিত্বকে ত্যাগ করবেন কীভাবে? করতে পারেন না, করতে চানও না।সব মুসলমান ভাই ভাই’ হলেও বাঙালি মুসলমান কখনো পশ্চিমা বিশেষত পাঞ্জাবি মুসলমানদের ভাই হতে পারেননি। বাঙালি মুসলমান তার প্রকৃতি ও ঐতিহ্য–সংলগ্নতার জন্য বরাবর অভিহিত হয়েছেন আধা হিন্দু হিসেবে। এই অঞ্চলের বাঙালি মুসলমানের ট্র্যাজেডি তাই: মুসলমান বলে কর্তৃত্বশালী হিন্দু সমাজ তাকে বাঙালি হিসেবে স্বীকার করতে চায়নি; আবার বাঙালি বলে কর্তৃত্বশালী আশরাফ মুসলমান তাকে মুসলমান হিসেবে স্বীকার করেনি।আরবের বাইরে সব দেশে তা–ই হয়েছে। এবং সাধারণভাবে মানুষ অঞ্চলের সংস্কৃতির সঙ্গে ইসলাম ধর্মের নিয়মকানুন বিশ্বাসকে মিলিয়ে জীবন ও জগতের মধ্যে নিজেকে স্থাপন করেন। শুধু এখানকার মানুষ কেন, ধর্ম প্রচার করতে এখানে এসে যাঁরা এখানকার মানুষের সঙ্গে মিশে গেছেন তাঁরাও এ দেশের প্রকৃতিকে নিয়েছেন নিজের বিশ্বাসের অংশ হিসেবে।বিত্তবান-ক্ষমতাবান ‘আশরাফ’ মুসলমানরা এ দেশের এই প্রকৃতিসংলগ্ন আচার বিশ্বাসকেই হিন্দুয়ানি বলে অভিহিত করে এসেছেন। এখনো ‘আশরাফ’ দৃষ্টিভঙ্গি তাই-ই; শিকড়ের প্রতি ঘৃণা-বিদ্বেষ তার প্রবল। এরা ইতিহাসের বিভিন্ন পর্বে জমিদার, জোতদার, বড় ব্যবসায়ী, মহাজন, উকিল, নায়েব, দালাল প্রভৃতি হিসেবে শাসকশ্রেণির অন্তর্ভুক্ত; জনগণের থেকে দূরত্ব রাখা তাদের বিশেষ দরকার। সুতরাং শ্রেণিবিভাজনকে আড়াল করার ক্ষেত্রে এ রকম দৃষ্টিভঙ্গি বড়ই সুবিধাজনক।এই চিন্তার গঠন পুনরুৎপাদিত হতে হতে চুইয়ে নিম্নবর্গের মুসলমানের মধ্যেও বিস্তার লাভ করে। এভাবে সূচনা হয় মুসলমানদের মধ্যেই নতুন বর্ণপ্রথার। শিকড়বিহীন সম্পদশালী মুসলমান একদিকে, আর শিকড়সংলগ্ন নিম্নবিত্ত বা সম্পত্তিহীন মুসলমানরা আরেক দিকে। এই প্রাচ্যের মধ্যেই ‘কৃষ্ণাঙ্গ’ আর ‘শ্বেতাঙ্গ’ বিভাজন হয়, আর কৃষ্ণাঙ্গের শিকড় এখানে, সুতরাং অনভিজাত, শ্বেতাঙ্গ বহিরাগত সুতরাং অভিজাত!আরও পড়ুনমুক্তিযুদ্ধের সরল গল্পের বাইরের গল্প০১ ডিসেম্বর ২০২৫সম্পদশালী অংশের নেতৃত্বেই গঠিত হয়েছিল মুসলিম লীগ। আবুল হাশিমরা মুসলিম লীগকে এই শ্রেণি আধিপত্যের নেতৃত্ব থেকে বের করে আনতে চেষ্টা করেছিলেন, পারেননি। মুসলিম লীগ, পাকিস্তানের সামরিক-বেসামরিক নেতৃত্ব শ্রেণিগত ও সংস্কৃতিগত দিক থেকে এঁদেরকেই প্রতিনিধিত্ব করেছে। আর বাংলাদেশের অনেক ইসলামপন্থী রাজনৈতিক দল, পীর মাশায়েখ ধর্মীয় নেতারা এঁদের সঙ্গেই একাত্মবোধ করেছেন বেশি। তাই বরাবরই তাঁরা এ দেশের নিম্নবর্গ বা নিপীড়িত মুসলমানদের প্রতিপক্ষ থেকেছেন। মাদ্রাসায় গরিব শিক্ষার্থীদের সমাবেশ এই চিত্রকে কোনোভাবে পাল্টায়নি।পাকিস্তান প্রতিষ্ঠার ঠিক পরপর একজন বাঙালি মুসলমান সরকারি কর্মকর্তা, এক প্রশিক্ষণের সময়, পূর্বপরিচিত পাঞ্জাবি মুসলমান সরকারি কর্মকর্তাকে বলেছিলেন: ‘নাউ উই হ্যাভ আর্নড আওয়ার রিয়েল আইডেনটিটি। উই আর মুসলিমস, পাকিস্তানিসÑঅল ব্রাদার্স।’ কিন্তু কোনো ভদ্রতার অবসর না দিয়ে পাঞ্জাবি মুসলমান কর্মকর্তা বলে উঠেছিলেন, ‘নো, আই অ্যাম ফার্স্ট এ পাঞ্জাবি দেন এ পাকিস্তানি।’‘সব মুসলমান ভাই ভাই’ হলেও বাঙালি মুসলমান কখনো পশ্চিমা বিশেষত পাঞ্জাবি মুসলমানদের ভাই হতে পারেননি। বাঙালি মুসলমান তার প্রকৃতি ও ঐতিহ্য–সংলগ্নতার জন্য বরাবর অভিহিত হয়েছেন আধা হিন্দু হিসেবে। এই অঞ্চলের বাঙালি মুসলমানের ট্র্যাজেডি তাই: মুসলমান বলে কর্তৃত্বশালী হিন্দু সমাজ তাকে বাঙালি হিসেবে স্বীকার করতে চায়নি; আবার বাঙালি বলে কর্তৃত্বশালী আশরাফ মুসলমান তাকে মুসলমান হিসেবে স্বীকার করেনি।আরও পড়ুনবুদ্ধিজীবীদের কেন ভয় পায় গণহত্যাকারীরা১৭ ঘণ্টা আগেপাকিস্তানের সামরিক শাসকেরা, বিশেষত আইয়ুব খান সামন্ত ভিত্তি থেকে বের হয়ে নতুন শিল্পপতি শ্রেণি গড়ে তোলার ক্ষেত্রে বিশেষ মনোযোগ দিলেও পূর্ব বাংলার মুসলমানদের ক্ষেত্রে তাদের দৃষ্টিভঙ্গির কোনো পরিবর্তন ঘটেনি। পূর্ব পাকিস্তান থেকে একটি শিক্ষক প্রতিনিধিদলের সঙ্গে আলাপকালে আইয়ুব খান এখানকার পুরো বাঙালি জাতির প্রতি ঘৃণা প্রকাশ করে বলেছিলেন, ‘আমাদের পছন্দ না হলে চলে যান বাবুদের সঙ্গে।’ সেই সভায় উপস্থিত অধ্যাপক আসহাব উদ্দীন আহমদ এর প্রতিবাদ করেছিলেন। কিন্তু তাতে কোনো ফল আশা করা বৃথা।আইয়ুব খানের ফ্রেন্ডস নট মাস্টার্স বইতে, তাঁর ডায়েরিতে বাঙালি সম্পর্কে, বাঙালি মুসলমান সম্পর্কে বিদ্বেষী মনোভাব খুবই স্পষ্ট। তৎকালীন পশ্চিম পাকিস্তানের শাসকগোষ্ঠীর, সামরিক বেসামরিক উভয় অংশের মধ্যেই বাঙালিবিদ্বেষের বর্ণবাদী রূপটি বিভিন্ন সময়ে বিভিন্ন মাধ্যমে প্রকাশিত হয়েছে। ১৯৭১–এ তার ভয়ংকর রূপটি আমরা প্রত্যক্ষ করেছি।বাঙালি মুসলমানদের প্রতি অবাঙালি ‘আশরাফ’ মুসলমানদের সাংস্কৃতিক বিদ্বেষকেই ধারণ করেছেন এ দেশের বেশির ভাগ ধর্মীয় নেতা। তাঁরাও একই সুরে বাঙালি মুসলমানদের প্রকৃত ‘মুসলমান’ বানাতে চেয়েছেন। ওয়াজ কিংবা বয়ানে উর্দু-ফার্সি ব্যবহার, বাঙালি মুসলমানদের নিত্য জীবনের নানা প্রথা, চর্চা, বিশ্বাস, শিল্পচর্চার ওপর নিষেধাজ্ঞা আরোপ করে ফতোয়া জারি এবং সর্বোপরি বাঙালি মুসলমানদের ওপর জাতিগত নিপীড়ন, ভাষার বিনাশ ও বৈষম্যমূলক ব্যবস্থা জারিতে পাকিস্তানি শাসকগোষ্ঠীর পক্ষাবলম্বন এরই প্রকাশ। এ দেশের জনগণের মুক্তির চেষ্টা, নিপীড়নবিরোধী কোনো লড়াই তাই এঁদের আকৃষ্ট করতে পারেনি।পাকিস্তানি শাসকগোষ্ঠীর সঙ্গে তৎকালীন পূর্ব পাকিস্তানি ইসলামপন্থী রাজনৈতিক দলগুলোর অধস্তনতার সম্পর্কটি ছিল শর্তহীন। পাকিস্তানি শাসকগোষ্ঠীর মধ্যে, ১৯৪৭ থেকে ১৯৭১ সময়কালে, এবং তারপরেও, সামরিক জেনারেলদের ভিড়ই বেশি। এঁদের মধ্যে ধর্মকর্মে মনোযোগ খুব কমজনের মধ্যেই দেখা গেছে।মোহাম্মদ আলী জিন্নাহ, আইয়ুব খান, ইয়াহিয়া খান এঁদের কারও ধর্মচর্চার কোনো সুনাম ছিল না। আইয়ুব খান ও ইয়াহিয়া খানের মদ্যপান ও লাম্পট্যের অনেক কাহিনি প্রচলিত ছিল, কিন্তু অবাঙালি ও শাসক হবার কারণে এরপরও ‘উচ্চ মুসলমান’ পরিচয়ে প্রতিষ্ঠিত হতে তাঁদের কোনো অসুবিধা হয়নি। নানাবিধ অপকর্ম সত্ত্বেও তাঁরাই বিবেচিত হয়েছেন ইসলামের রক্ষাকর্তা হিসেবে। এবং এ ধরনের দুর্নাম না থাকলেও বাংলাদেশের তৎকালীন পূর্ব পাকিস্তানের বিরোধী রাজনৈতিক দলের লোকজন ছিলেন ‘ইসলামের দুশমন’, এমনকি পীর হয়েও মাওলানা ভাসানী ‘ইসলামের দুশমন’ ‘ভারতের দালাল’ ইত্যাদি অপবাদ পেয়েছিলেন।১৯৭১ সালের যুদ্ধে ঘটনাটি দাঁড়িয়েছিল তাই এ রকম, একদিকে বিভিন্ন তরিকার ধর্মবিশ্বাসী বাঙালি মুসলমান তাঁদের নিকটজন হিন্দু বৌদ্ধ খ্রিষ্টান ও পাহাড়ি গারো সাঁওতাল সবার সঙ্গে মিলে পাকিস্তানি সামরিক বাহিনীর বিরুদ্ধে যুদ্ধ করছেন কিংবা যুদ্ধে নানাভাবে শরিক হচ্ছেন; ঘাতকদের প্রতি প্রচণ্ড ঘৃণা আর আতঙ্ক নিয়ে দিন অতিবাহিত করছেন। অন্যদিকে তাঁদেরই অনেক ধর্মীয় নেতা ও ধর্মভিত্তিক রাজনীতির নেতারা আর ‘অভিজাত’ মুসলমান উচ্চবর্গ ওই মানুষদের বিরুদ্ধে পাকিস্তান বাহিনীর গণহত্যা ও ধর্ষণের নানাবিধ বর্বরতায় সক্রিয় ভূমিকা নিচ্ছেন নয়তো সমর্থন দান করছেন। বরাবরই তাঁদের ভূমিকা সমাজের অধিপতি, লুটেরাদের পক্ষেই।বাঙালি মুসলমান সমাজে মাওলানা ভাসানী ও শেখ মুজিবুর রহমানের বিশাল জনপ্রিয়তার ব্যাখ্যা হয়তো ইতিহাসের ভেতর বহমান আশরাফ-আতরাফ পরিচয় সংঘাতের মধ্যেই পাওয়া যাবে। এই দুজনকেই বাঙালি ‘আতরাফ’ মুসলমান জনগোষ্ঠী তাঁদের নেতা হিসেবে গ্রহণ করেছিলেন। শেখ মুজিব আরও এগিয়ে অনুপস্থিতি সত্ত্বেও মুক্তিযুদ্ধে প্রধান অনুপ্রেরণা ছিলেন, নতুন রাষ্ট্র বাংলাদেশে অভূতপূর্ব আস্থা ও জনপ্রিয়তা নিয়ে ক্ষমতায় আসীন হয়েছিলেন। কিন্তু অল্প সময়েই জনতার সব বিশ্বাসকে ভেঙেচুরে তছনছও করে দিয়েছিলেন। ক্রমে নব্য ‘আশরাফেরা’ হয়ে দাঁড়িয়েছিল তাঁর ক্ষমতার ভিত্তি।আনু মুহাম্মদ শিক্ষক, লেখক এবং ত্রৈমাসিক জার্নাল সর্বজনকথার সম্পাদক *মতামত লেখকের নিজস্বপ্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনকলাম থেকে আরও পড়ুনইতিহাসবিজয়ের মাসমহান বিজয় দিবসআনু মুহাম্মদমুক্তিযুদ্ধএকাত্তর ঘটনা ঠিক এ রকম ছিল না যে পাকিস্তান রাষ্ট্রের দমন–পীড়নের বিরুদ্ধে, এমনকি তার দর্শনের বিরুদ্ধে নতুন চিন্তার উদ্ভব কিংবা বড় আন্দোলন শুধু তৎকালীন পূর্ব পাকিস্তানেই হয়েছিল। আন্দোলন বিস্তার লাভ করেছিল তৎকালীন পশ্চিম পাকিস্তানেও, এবং কোনো কোনো ক্ষেত্রে, অঞ্চলে ও সময়ে পূর্বাঞ্চলের চেয়েও তা তীব্র হয়েছে। কিন্তু লক্ষণীয় ও তাৎপর্যপূর্ণ হচ্ছে, পশ্চিম পাকিস্তানের এ রকম আন্দোলন বা বুদ্ধিবৃত্তিক চর্চা খুব কমই ভারতের চক্রান্ত হিসেবে অভিহিত হয়েছে; এসব আন্দোলন পরিচালনার কারণে সেখানকার খুব কম নেতাই ‘ভারতের দালাল’ হিসেবে প্রচারিত ও নিন্দিত হয়েছেন, যা তৎকালীন পূর্ব পাকিস্তানে হয়েছে।এর কারণ কী? একই যাত্রায় দুই ফল কেন? এর উত্তর অনুসন্ধানে এই অঞ্চলের বাঙালি মুসলমানের এক জটিল ট্র্যাজেডির সন্ধান পাওয়া যায়। বাঙালি মুসলমান পাকিস্তানি অবাঙালি শাসকদের থেকে তো বটেই, এমনকি বাঙালি অভিজাত মুসলমানদের থেকেও কখনোই খাঁটি মুসলমান হিসেবে স্বীকৃতি পাননি। তাকে দেখা হয়েছে অপূর্ণাঙ্গ মুসলমান হিসেবে, হিন্দুয়ানি দ্বারা কলুষিত কিংবা প্রভাবিত ‘হয়ে উঠতে থাকা’ মুসলমান হিসেবে। জন্মগতভাবে হিন্দু তথা ভারতের দালাল হওয়ার সম্ভাবনা যাদের তাই ষোলো আনা! আরও পড়ুনমুক্তিযুদ্ধ: চারণ কবির পুঁথি যখন যুদ্ধদিনের সিম্ফোনি১০ ডিসেম্বর ২০২৫ ঘৃণার সঙ্গে বলা হয়েছে, এখনো বলা হয়, বাঙালি মুসলমান হচ্ছেন ধর্মান্তরিত মুসলমান, বলা হয় বেশির ভাগই এসেছেন নিম্নবর্গ অস্পৃশ্য হিন্দু কিংবা বৌদ্ধ থেকে। এই বক্তব্যের মধ্যে যে ঘৃণা ফুটে ওঠে, তা বলাই বাহুল্য, ভয়ংকর বর্ণবাদী, জাতিবিদ্বেষী। ইসলাম ধর্ম এই পৃথক্‌করণের বিরোধিতার প্রতিশ্রুতি নিয়েই প্রবর্তিত হয়েছিল। কিন্তু ইসলামের নেতারাই এই দৃষ্টিভঙ্গি এখানে চর্চা করেছেন, করছেন। যেহেতু ইসলাম ধর্মের আগে অনেকগুলো ধর্ম মানবসমাজে ছিল, সুতরাং ধর্মান্তরিত হয়ে মুসলমান হওয়াই মুসলমানদের বর্তমান কিংবা অতীত কোনো না কোনো প্রজন্মের জন্য অপরিহার্য।এই অঞ্চলের ক্ষমতাবান সম্পদশালী ‘অভিজাত’ মুসলমানদের প্রধান প্রবণতাÑস্থানীয় শিকড় অস্বীকার করা। ‘অভিজাত’দের বরাবরের দাবি তাই যে তাঁরা বাইরে থেকে এসেছেন। কোনো তথ্য হিসেবে নয়, এই অঞ্চলের মানুষ থেকে ভিন্ন হবার চেষ্টাতেই তাঁরা এই যোগসূত্র দেখাতে চেষ্টা করেন। বরাবরই এই অঞ্চলের ভাষা এবং সেই সঙ্গে বিভিন্ন প্রথা, অভ্যাস, আচার, অনুষ্ঠানাদির প্রতি এসব লোক ঘৃণা ও বিদ্বেষ প্রদর্শন করেছেন। এবং তার থেকে নিজের দূরত্ব রক্ষা আশরাফ মুসলমানের লক্ষণ হিসেবেই বিবেচনা করে এসেছেন।ইসলাম এই অঞ্চলে এসেছে হাজারখানেক বছর আগে; কিন্তু এ দেশে মানুষের বসতি কয়েক হাজার বছরের পুরোনো। এই অঞ্চলের আবহাওয়া, পরিবেশ, ফসল, ফলন ইত্যাদি ইসলাম ধর্মের কেন্দ্রভূমি থেকে ভিন্ন। এখানকার মাটি, পানি, ঘাস, ফুল, ফল, ফসল, লতা, পাতা, পাখি, মাছ ইত্যাদির সঙ্গে এ দেশের মানুষের প্রতিদিনের জীবন–জীবিকা সুখ দুঃখ হাসি ঠাট্টা স্বপ্ন বিশ্বাস ভরসা আশীর্বাদ সবকিছু জড়িয়ে আছে। ইসলাম ধর্ম গ্রহণ করে এ দেশের মানুষ জীবনের এই প্রবল অস্তিত্বকে ত্যাগ করবেন কীভাবে? করতে পারেন না, করতে চানও না। সব মুসলমান ভাই ভাই’ হলেও বাঙালি মুসলমান কখনো পশ্চিমা বিশেষত পাঞ্জাবি মুসলমানদের ভাই হতে পারেননি। বাঙালি মুসলমান তার প্রকৃতি ও ঐতিহ্য–সংলগ্নতার জন্য বরাবর অভিহিত হয়েছেন আধা হিন্দু হিসেবে। এই অঞ্চলের বাঙালি মুসলমানের ট্র্যাজেডি তাই: মুসলমান বলে কর্তৃত্বশালী হিন্দু সমাজ তাকে বাঙালি হিসেবে স্বীকার করতে চায়নি; আবার বাঙালি বলে কর্তৃত্বশালী আশরাফ মুসলমান তাকে মুসলমান হিসেবে স্বীকার করেনি। আরবের বাইরে সব দেশে তা–ই হয়েছে। এবং সাধারণভাবে মানুষ অঞ্চলের সংস্কৃতির সঙ্গে ইসলাম ধর্মের নিয়মকানুন বিশ্বাসকে মিলিয়ে জীবন ও জগতের মধ্যে নিজেকে স্থাপন করেন। শুধু এখানকার মানুষ কেন, ধর্ম প্রচার করতে এখানে এসে যাঁরা এখানকার মানুষের সঙ্গে মিশে গেছেন তাঁরাও এ দেশের প্রকৃতিকে নিয়েছেন নিজের বিশ্বাসের অংশ হিসেবে।বিত্তবান-ক্ষমতাবান ‘আশরাফ’ মুসলমানরা এ দেশের এই প্রকৃতিসংলগ্ন আচার বিশ্বাসকেই হিন্দুয়ানি বলে অভিহিত করে এসেছেন। এখনো ‘আশরাফ’ দৃষ্টিভঙ্গি তাই-ই; শিকড়ের প্রতি ঘৃণা-বিদ্বেষ তার প্রবল। এরা ইতিহাসের বিভিন্ন পর্বে জমিদার, জোতদার, বড় ব্যবসায়ী, মহাজন, উকিল, নায়েব, দালাল প্রভৃতি হিসেবে শাসকশ্রেণির অন্তর্ভুক্ত; জনগণের থেকে দূরত্ব রাখা তাদের বিশেষ দরকার। সুতরাং শ্রেণিবিভাজনকে আড়াল করার ক্ষেত্রে এ রকম দৃষ্টিভঙ্গি বড়ই সুবিধাজনক।এই চিন্তার গঠন পুনরুৎপাদিত হতে হতে চুইয়ে নিম্নবর্গের মুসলমানের মধ্যেও বিস্তার লাভ করে। এভাবে সূচনা হয় মুসলমানদের মধ্যেই নতুন বর্ণপ্রথার। শিকড়বিহীন সম্পদশালী মুসলমান একদিকে, আর শিকড়সংলগ্ন নিম্নবিত্ত বা সম্পত্তিহীন মুসলমানরা আরেক দিকে। এই প্রাচ্যের মধ্যেই ‘কৃষ্ণাঙ্গ’ আর ‘শ্বেতাঙ্গ’ বিভাজন হয়, আর কৃষ্ণাঙ্গের শিকড় এখানে, সুতরাং অনভিজাত, শ্বেতাঙ্গ বহিরাগত সুতরাং অভিজাত! আরও পড়ুনমুক্তিযুদ্ধের সরল গল্পের বাইরের গল্প০১ ডিসেম্বর ২০২৫ সম্পদশালী অংশের নেতৃত্বেই গঠিত হয়েছিল মুসলিম লীগ। আবুল হাশিমরা মুসলিম লীগকে এই শ্রেণি আধিপত্যের নেতৃত্ব থেকে বের করে আনতে চেষ্টা করেছিলেন, পারেননি। মুসলিম লীগ, পাকিস্তানের সামরিক-বেসামরিক নেতৃত্ব শ্রেণিগত ও সংস্কৃতিগত দিক থেকে এঁদেরকেই প্রতিনিধিত্ব করেছে। আর বাংলাদেশের অনেক ইসলামপন্থী রাজনৈতিক দল, পীর মাশায়েখ ধর্মীয় নেতারা এঁদের সঙ্গেই একাত্মবোধ করেছেন বেশি। তাই বরাবরই তাঁরা এ দেশের নিম্নবর্গ বা নিপীড়িত মুসলমানদের প্রতিপক্ষ থেকেছেন। মাদ্রাসায় গরিব শিক্ষার্থীদের সমাবেশ এই চিত্রকে কোনোভাবে পাল্টায়নি।পাকিস্তান প্রতিষ্ঠার ঠিক পরপর একজন বাঙালি মুসলমান সরকারি কর্মকর্তা, এক প্রশিক্ষণের সময়, পূর্বপরিচিত পাঞ্জাবি মুসলমান সরকারি কর্মকর্তাকে বলেছিলেন: ‘নাউ উই হ্যাভ আর্নড আওয়ার রিয়েল আইডেনটিটি। উই আর মুসলিমস, পাকিস্তানিসÑঅল ব্রাদার্স।’ কিন্তু কোনো ভদ্রতার অবসর না দিয়ে পাঞ্জাবি মুসলমান কর্মকর্তা বলে উঠেছিলেন, ‘নো, আই অ্যাম ফার্স্ট এ পাঞ্জাবি দেন এ পাকিস্তানি।’‘সব মুসলমান ভাই ভাই’ হলেও বাঙালি মুসলমান কখনো পশ্চিমা বিশেষত পাঞ্জাবি মুসলমানদের ভাই হতে পারেননি। বাঙালি মুসলমান তার প্রকৃতি ও ঐতিহ্য–সংলগ্নতার জন্য বরাবর অভিহিত হয়েছেন আধা হিন্দু হিসেবে। এই অঞ্চলের বাঙালি মুসলমানের ট্র্যাজেডি তাই: মুসলমান বলে কর্তৃত্বশালী হিন্দু সমাজ তাকে বাঙালি হিসেবে স্বীকার করতে চায়নি; আবার বাঙালি বলে কর্তৃত্বশালী আশরাফ মুসলমান তাকে মুসলমান হিসেবে স্বীকার করেনি। আরও পড়ুনবুদ্ধিজীবীদের কেন ভয় পায় গণহত্যাকারীরা১৭ ঘণ্টা আগে পাকিস্তানের সামরিক শাসকেরা, বিশেষত আইয়ুব খান সামন্ত ভিত্তি থেকে বের হয়ে নতুন শিল্পপতি শ্রেণি গড়ে তোলার ক্ষেত্রে বিশেষ মনোযোগ দিলেও পূর্ব বাংলার মুসলমানদের ক্ষেত্রে তাদের দৃষ্টিভঙ্গির কোনো পরিবর্তন ঘটেনি। পূর্ব পাকিস্তান থেকে একটি শিক্ষক প্রতিনিধিদলের সঙ্গে আলাপকালে আইয়ুব খান এখানকার পুরো বাঙালি জাতির প্রতি ঘৃণা প্রকাশ করে বলেছিলেন, ‘আমাদের পছন্দ না হলে চলে যান বাবুদের সঙ্গে।’ সেই সভায় উপস্থিত অধ্যাপক আসহাব উদ্দীন আহমদ এর প্রতিবাদ করেছিলেন। কিন্তু তাতে কোনো ফল আশা করা বৃথা।আইয়ুব খানের ফ্রেন্ডস নট মাস্টার্স বইতে, তাঁর ডায়েরিতে বাঙালি সম্পর্কে, বাঙালি মুসলমান সম্পর্কে বিদ্বেষী মনোভাব খুবই স্পষ্ট। তৎকালীন পশ্চিম পাকিস্তানের শাসকগোষ্ঠীর, সামরিক বেসামরিক উভয় অংশের মধ্যেই বাঙালিবিদ্বেষের বর্ণবাদী রূপটি বিভিন্ন সময়ে বিভিন্ন মাধ্যমে প্রকাশিত হয়েছে। ১৯৭১–এ তার ভয়ংকর রূপটি আমরা প্রত্যক্ষ করেছি। বাঙালি মুসলমানদের প্রতি অবাঙালি ‘আশরাফ’ মুসলমানদের সাংস্কৃতিক বিদ্বেষকেই ধারণ করেছেন এ দেশের বেশির ভাগ ধর্মীয় নেতা। তাঁরাও একই সুরে বাঙালি মুসলমানদের প্রকৃত ‘মুসলমান’ বানাতে চেয়েছেন। ওয়াজ কিংবা বয়ানে উর্দু-ফার্সি ব্যবহার, বাঙালি মুসলমানদের নিত্য জীবনের নানা প্রথা, চর্চা, বিশ্বাস, শিল্পচর্চার ওপর নিষেধাজ্ঞা আরোপ করে ফতোয়া জারি এবং সর্বোপরি বাঙালি মুসলমানদের ওপর জাতিগত নিপীড়ন, ভাষার বিনাশ ও বৈষম্যমূলক ব্যবস্থা জারিতে পাকিস্তানি শাসকগোষ্ঠীর পক্ষাবলম্বন এরই প্রকাশ। এ দেশের জনগণের মুক্তির চেষ্টা, নিপীড়নবিরোধী কোনো লড়াই তাই এঁদের আকৃষ্ট করতে পারেনি।পাকিস্তানি শাসকগোষ্ঠীর সঙ্গে তৎকালীন পূর্ব পাকিস্তানি ইসলামপন্থী রাজনৈতিক দলগুলোর অধস্তনতার সম্পর্কটি ছিল শর্তহীন। পাকিস্তানি শাসকগোষ্ঠীর মধ্যে, ১৯৪৭ থেকে ১৯৭১ সময়কালে, এবং তারপরেও, সামরিক জেনারেলদের ভিড়ই বেশি। এঁদের মধ্যে ধর্মকর্মে মনোযোগ খুব কমজনের মধ্যেই দেখা গেছে।মোহাম্মদ আলী জিন্নাহ, আইয়ুব খান, ইয়াহিয়া খান এঁদের কারও ধর্মচর্চার কোনো সুনাম ছিল না। আইয়ুব খান ও ইয়াহিয়া খানের মদ্যপান ও লাম্পট্যের অনেক কাহিনি প্রচলিত ছিল, কিন্তু অবাঙালি ও শাসক হবার কারণে এরপরও ‘উচ্চ মুসলমান’ পরিচয়ে প্রতিষ্ঠিত হতে তাঁদের কোনো অসুবিধা হয়নি। নানাবিধ অপকর্ম সত্ত্বেও তাঁরাই বিবেচিত হয়েছেন ইসলামের রক্ষাকর্তা হিসেবে। এবং এ ধরনের দুর্নাম না থাকলেও বাংলাদেশের তৎকালীন পূর্ব পাকিস্তানের বিরোধী রাজনৈতিক দলের লোকজন ছিলেন ‘ইসলামের দুশমন’, এমনকি পীর হয়েও মাওলানা ভাসানী ‘ইসলামের দুশমন’ ‘ভারতের দালাল’ ইত্যাদি অপবাদ পেয়েছিলেন। ১৯৭১ সালের যুদ্ধে ঘটনাটি দাঁড়িয়েছিল তাই এ রকম, একদিকে বিভিন্ন তরিকার ধর্মবিশ্বাসী বাঙালি মুসলমান তাঁদের নিকটজন হিন্দু বৌদ্ধ খ্রিষ্টান ও পাহাড়ি গারো সাঁওতাল সবার সঙ্গে মিলে পাকিস্তানি সামরিক বাহিনীর বিরুদ্ধে যুদ্ধ করছেন কিংবা যুদ্ধে নানাভাবে শরিক হচ্ছেন; ঘাতকদের প্রতি প্রচণ্ড ঘৃণা আর আতঙ্ক নিয়ে দিন অতিবাহিত করছেন। অন্যদিকে তাঁদেরই অনেক ধর্মীয় নেতা ও ধর্মভিত্তিক রাজনীতির নেতারা আর ‘অভিজাত’ মুসলমান উচ্চবর্গ ওই মানুষদের বিরুদ্ধে পাকিস্তান বাহিনীর গণহত্যা ও ধর্ষণের নানাবিধ বর্বরতায় সক্রিয় ভূমিকা নিচ্ছেন নয়তো সমর্থন দান করছেন। বরাবরই তাঁদের ভূমিকা সমাজের অধিপতি, লুটেরাদের পক্ষেই।বাঙালি মুসলমান সমাজে মাওলানা ভাসানী ও শেখ মুজিবুর রহমানের বিশাল জনপ্রিয়তার ব্যাখ্যা হয়তো ইতিহাসের ভেতর বহমান আশরাফ-আতরাফ পরিচয় সংঘাতের মধ্যেই পাওয়া যাবে। এই দুজনকেই বাঙালি ‘আতরাফ’ মুসলমান জনগোষ্ঠী তাঁদের নেতা হিসেবে গ্রহণ করেছিলেন। শেখ মুজিব আরও এগিয়ে অনুপস্থিতি সত্ত্বেও মুক্তিযুদ্ধে প্রধান অনুপ্রেরণা ছিলেন, নতুন রাষ্ট্র বাংলাদেশে অভূতপূর্ব আস্থা ও জনপ্রিয়তা নিয়ে ক্ষমতায় আসীন হয়েছিলেন। কিন্তু অল্প সময়েই জনতার সব বিশ্বাসকে ভেঙেচুরে তছনছও করে দিয়েছিলেন। ক্রমে নব্য ‘আশরাফেরা’ হয়ে দাঁড়িয়েছিল তাঁর ক্ষমতার ভিত্তি।আনু মুহাম্মদ শিক্ষক, লেখক এবং ত্রৈমাসিক জার্নাল সর্বজনকথার সম্পাদক *মতামত লেখকের নিজস্ব",
    "date": "2025-12-16 00:05:00",
    "crawled_at": "2025-12-16 06:54:03"
}