{
    "url": "https://www.prothomalo.com/world/vi9arccvp0",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বন্ডাই সৈকতে হামলার আগে পথচারীদের সরে যেতে বলেন দুই বন্দুকধারী",
    "body": "গতকাল সন্ধ্যায় অস্ট্রেলিয়ার সিডনির বন্ডাই সমুদ্রসৈকতে একটি ব্রিজে উঠে এলোপাতাড়ি গুলি ছুড়তে শুরু করেন দুই ব্যক্তিছবি: এএফপিঅস্ট্রেলিয়ার ক্যাম্পসি এলাকায় একটি কক্ষ ভাড়া নিয়ে থাকতেন গুলি চালানোয় অভিযুক্ত বাবা–ছেলে। আত্মগোপনের জায়গা থেকে বেরিয়ে তাঁরা সিডনির বন্ডাই সৈকতে ইহুদিদের একটি উৎসবে হামলা চালান। ২৪ বছর বয়সী নাভিদ আকরাম ও তাঁর বাবা সাজিদ তাঁদের পরিবারকে জানিয়েছিলেন, ছুটির দিনে সাগরে মাছ ধরতে যাচ্ছেন তাঁরা। কিন্তু বাস্তবে তাঁরা ক্যাম্পসির একটি ছোট ধূসর ইটের বাড়িতে আত্মগোপন করেছিলেন। এটি ছিল একটি স্বল্পমেয়াদি ভাড়াবাড়ি, যেখানে ভ্রমণকারীদের রাতের জন্য কক্ষ ভাড়া দেওয়া হয়। আজ সোমবার সকালে বনিরিগে অভিযুক্ত ব্যক্তিদের পরিবারের বাড়ি ঘিরে রাখে পুলিশ। এ সময় নাভিদের মা ভেরেনা বলেন, ‘ও রোববার আমাকে ফোন করে বলেছিল, “মা, আমি একটু আগে সাঁতার কেটে এলাম। আমি স্কুবা ডাইভিং করতে গিয়েছিলাম। এখন আমরা খেতে যাচ্ছি, তারপর আজ সকালে, আর খুব গরম বলে এখন বাড়িতেই থাকার সিদ্ধান্ত নিয়েছি।”’সিসিটিভি ফুটেজে দেখা যায়, গতকাল রোববার বিকেল প্রায় ৫টা ১৫ মিনিটে ওই ফোনকলের কিছুক্ষণ পর সাজিদ এবং এরপর নাভিদ ১০৩ ব্রাইটন অ্যাভিনিউ থেকে বেরিয়ে হাঁটছেন। ধারণা করা হচ্ছে, কালো পোশাকে থাকা দ্বিতীয় ব্যক্তিটি নাভিদ। গাড়ির পেছনের অংশে কিছু একটা ঠিক করার পর তাঁকে রুপালি রঙের গাড়িটির চালকের আসনে বসতে দেখা যায়। গাড়িটি সেখান থেকে রওনা হয়ে পূর্ব দিকে ৪০ মিনিটের যাত্রা শুরু করে। ৯০ মিনিটের কম সময়ের মধ্যে বন্ডাই সৈকতে প্রথম গুলির শব্দ শোনা যায়।বেকার নির্মাণশ্রমিক নাভিদ এবং ফলবিক্রেতা সাজিদের বিরুদ্ধে অভিযোগ, তাঁরা ইহুদিদের উৎসব হানুক্কেহ উদ্‌যাপন করতে জড়ো হওয়া জনতার ওপর গুলি চালিয়েছেন। ফুটেজে দেখা যায়, পদচারী–সেতু থেকে বন্ডাই সৈকতের ভিড়ের মধ্যে গুলি চালাচ্ছেন দুই বন্দুকধারী। এ সময় তাঁরা পথচারী ও সেখানে বেড়াতে আসা আশপাশের লোকজনকে সরে যাওয়ার ইঙ্গিত দিচ্ছেন। পদচারী–সেতুটি বন্ডাই প্যাভিলিয়ন ও ক্যাম্পবেল প্যারেডকে যুক্ত করেছে। তাঁদের গুলিতে ১৬ জন নিহত এবং বহু ব্যক্তি আহত হয়েছেন।সাজিদকে ঘটনাস্থলেই পুলিশ গুলি করে হত্যা করে। নাভিদও গুলিবিদ্ধ হন এবং বর্তমানে গুরুতর আহত অবস্থায় হাসপাতালে ভর্তি রয়েছেন। গাড়ির ভেতরে একটি পাইপ বোমার মতো হাতে তৈরি বিস্ফোরক পাওয়া যায়, সেটি পুলিশ নিষ্ক্রিয় করেছে। প্রতিবেদন অনুযায়ী, গাড়ির মধ্যে জঙ্গিগোষ্ঠী ইসলামিক স্টেটের (আইএস) একটি পতাকাও ছিল।পুলিশ ঘটনাস্থল থেকে চারটি অস্ত্র উদ্ধার করেছে। আজ বিকেলে ক্যাম্পসির ভাড়া করা কক্ষে আরও দুটি অস্ত্র জব্দ করা হয়।অস্ট্রেলিয়ার স্বরাষ্ট্রমন্ত্রী টনি বার্ক আজ বলেন, সাজিদ ১৯৯৮ সালে শিক্ষার্থী ভিসায় অস্ট্রেলিয়ায় আসেন। ২০০১ সালে সহধর্মী ভিসায় স্থায়ীভাবে থাকার অনুমতি পান। নাভিদ অস্ট্রেলিয়ায় জন্মগ্রহণ করেন।নাভিদের মা গুলির ঘটনাস্থলের একটি ছবিতে তাঁর ছেলেকে শনাক্ত করতে পারেননি। তবে তিনি বলেন, তিনি বিশ্বাস করেন না, সে কোনো সহিংস বা উগ্রপন্থী কর্মকাণ্ডে জড়িত হতে পারে।নাভিদের মা ভেরেনা সংবাদমাধ্যমকে বলেন, ‘তার কাছে কোনো আগ্নেয়াস্ত্র নেই। সে বাইরে যায়ও না, বন্ধুদের সঙ্গে মেশে না। সে মদ পান করে না, ধূমপান করে না, খারাপ জায়গায় যায় না…সে শুধু কাজ করতে যায়, বাড়িতে ফিরে আসে, ব্যায়াম করতে যায়, আর এটাই।’ভেরেনা বলেন, ‘যে কেউ আমার ছেলের মতো একটি ছেলে চাইবে…সে খুব ভালো ছেলে।’ভেরেনা জানান, তাঁর ছেলে নাভিদ ক্যাব্রামাটা হাইস্কুলে পড়ার সময় তাঁর অনেক বন্ধু ছিল। তবে সে বিশেষভাবে সামাজিক ছিল না। তিনি বলেন, নাভিদ অনলাইনে বেশি সময় কাটাত বলে মনে হয়নি। সে মাছ ধরা, স্কুবা ডাইভিং, সাঁতার কাটা এবং ব্যায়াম করতে ভালোবাসত।নাভিদের নাম ২০২২ সালের একটি সামাজিক যোগাযোগমাধ্যমের পোস্টে উল্লেখ করা হয়েছিল। এতে দেখা যায়, তিনি আল-মুরাদ ইনস্টিটিউট থেকে কোরআন শিক্ষায় পাস করেছেন। ওই ইনস্টিটিউট হেকেনবার্গে অবস্থিত এবং পশ্চিম সিডনিতেই আরবি ও কোরআন শিক্ষা দিয়ে থাকে। পরে পোস্টটি মুছে ফেলা হয়েছে।ছবিতে থাকা ব্যক্তির পরিচয় সংবাদমাধ্যমে প্রকাশিত হয়নি। তবে তিনি জানান, ২০২২ সালের শুরুতে নাভিদের সঙ্গে যোগাযোগ বন্ধ হয়ে যায়। তিনি বলেন, ‘বন্ডাইয়ের নিহত ব্যক্তিদের ছবি দেখে আমি বিপর্যস্ত।’ওই ব্যক্তি বলেন, তিনি ও তাঁর পরিবার প্রাণনাশের হুমকি পাওয়ার পর বাড়ি ছেড়ে চলে যেতে বাধ্য হয়েছেন।নাভিদের মা একজন গৃহিণী, যিনি বাড়ির কাছেই থাকা বৃদ্ধ মায়ের পরিচর্যা করছেন। নাভিদ তাঁর মা–বাবা, ২২ বছর বয়সী ছোট বোন এবং ২০ বছর বয়সী ভাইয়ের সঙ্গে ওই বাড়িতে থাকতেন। তিন কক্ষের বাড়িটি ২০২৪ সালে কেনা হয়। এর আগে পরিবারটি ক্যাব্রামাটায় বসবাস করত।প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনবিশ্ব থেকে আরও পড়ুনহামলাবন্দুকঅস্ট্রেলিয়া অস্ট্রেলিয়ার ক্যাম্পসি এলাকায় একটি কক্ষ ভাড়া নিয়ে থাকতেন গুলি চালানোয় অভিযুক্ত বাবা–ছেলে। আত্মগোপনের জায়গা থেকে বেরিয়ে তাঁরা সিডনির বন্ডাই সৈকতে ইহুদিদের একটি উৎসবে হামলা চালান। ২৪ বছর বয়সী নাভিদ আকরাম ও তাঁর বাবা সাজিদ তাঁদের পরিবারকে জানিয়েছিলেন, ছুটির দিনে সাগরে মাছ ধরতে যাচ্ছেন তাঁরা। কিন্তু বাস্তবে তাঁরা ক্যাম্পসির একটি ছোট ধূসর ইটের বাড়িতে আত্মগোপন করেছিলেন। এটি ছিল একটি স্বল্পমেয়াদি ভাড়াবাড়ি, যেখানে ভ্রমণকারীদের রাতের জন্য কক্ষ ভাড়া দেওয়া হয়। আজ সোমবার সকালে বনিরিগে অভিযুক্ত ব্যক্তিদের পরিবারের বাড়ি ঘিরে রাখে পুলিশ। এ সময় নাভিদের মা ভেরেনা বলেন, ‘ও রোববার আমাকে ফোন করে বলেছিল, “মা, আমি একটু আগে সাঁতার কেটে এলাম। আমি স্কুবা ডাইভিং করতে গিয়েছিলাম। এখন আমরা খেতে যাচ্ছি, তারপর আজ সকালে, আর খুব গরম বলে এখন বাড়িতেই থাকার সিদ্ধান্ত নিয়েছি।”’ সিসিটিভি ফুটেজে দেখা যায়, গতকাল রোববার বিকেল প্রায় ৫টা ১৫ মিনিটে ওই ফোনকলের কিছুক্ষণ পর সাজিদ এবং এরপর নাভিদ ১০৩ ব্রাইটন অ্যাভিনিউ থেকে বেরিয়ে হাঁটছেন। ধারণা করা হচ্ছে, কালো পোশাকে থাকা দ্বিতীয় ব্যক্তিটি নাভিদ। গাড়ির পেছনের অংশে কিছু একটা ঠিক করার পর তাঁকে রুপালি রঙের গাড়িটির চালকের আসনে বসতে দেখা যায়। গাড়িটি সেখান থেকে রওনা হয়ে পূর্ব দিকে ৪০ মিনিটের যাত্রা শুরু করে। ৯০ মিনিটের কম সময়ের মধ্যে বন্ডাই সৈকতে প্রথম গুলির শব্দ শোনা যায়।বেকার নির্মাণশ্রমিক নাভিদ এবং ফলবিক্রেতা সাজিদের বিরুদ্ধে অভিযোগ, তাঁরা ইহুদিদের উৎসব হানুক্কেহ উদ্‌যাপন করতে জড়ো হওয়া জনতার ওপর গুলি চালিয়েছেন। ফুটেজে দেখা যায়, পদচারী–সেতু থেকে বন্ডাই সৈকতের ভিড়ের মধ্যে গুলি চালাচ্ছেন দুই বন্দুকধারী। এ সময় তাঁরা পথচারী ও সেখানে বেড়াতে আসা আশপাশের লোকজনকে সরে যাওয়ার ইঙ্গিত দিচ্ছেন। পদচারী–সেতুটি বন্ডাই প্যাভিলিয়ন ও ক্যাম্পবেল প্যারেডকে যুক্ত করেছে। তাঁদের গুলিতে ১৬ জন নিহত এবং বহু ব্যক্তি আহত হয়েছেন। সাজিদকে ঘটনাস্থলেই পুলিশ গুলি করে হত্যা করে। নাভিদও গুলিবিদ্ধ হন এবং বর্তমানে গুরুতর আহত অবস্থায় হাসপাতালে ভর্তি রয়েছেন। গাড়ির ভেতরে একটি পাইপ বোমার মতো হাতে তৈরি বিস্ফোরক পাওয়া যায়, সেটি পুলিশ নিষ্ক্রিয় করেছে। প্রতিবেদন অনুযায়ী, গাড়ির মধ্যে জঙ্গিগোষ্ঠী ইসলামিক স্টেটের (আইএস) একটি পতাকাও ছিল।পুলিশ ঘটনাস্থল থেকে চারটি অস্ত্র উদ্ধার করেছে। আজ বিকেলে ক্যাম্পসির ভাড়া করা কক্ষে আরও দুটি অস্ত্র জব্দ করা হয়।অস্ট্রেলিয়ার স্বরাষ্ট্রমন্ত্রী টনি বার্ক আজ বলেন, সাজিদ ১৯৯৮ সালে শিক্ষার্থী ভিসায় অস্ট্রেলিয়ায় আসেন। ২০০১ সালে সহধর্মী ভিসায় স্থায়ীভাবে থাকার অনুমতি পান। নাভিদ অস্ট্রেলিয়ায় জন্মগ্রহণ করেন। নাভিদের মা গুলির ঘটনাস্থলের একটি ছবিতে তাঁর ছেলেকে শনাক্ত করতে পারেননি। তবে তিনি বলেন, তিনি বিশ্বাস করেন না, সে কোনো সহিংস বা উগ্রপন্থী কর্মকাণ্ডে জড়িত হতে পারে।নাভিদের মা ভেরেনা সংবাদমাধ্যমকে বলেন, ‘তার কাছে কোনো আগ্নেয়াস্ত্র নেই। সে বাইরে যায়ও না, বন্ধুদের সঙ্গে মেশে না। সে মদ পান করে না, ধূমপান করে না, খারাপ জায়গায় যায় না…সে শুধু কাজ করতে যায়, বাড়িতে ফিরে আসে, ব্যায়াম করতে যায়, আর এটাই।’ভেরেনা বলেন, ‘যে কেউ আমার ছেলের মতো একটি ছেলে চাইবে…সে খুব ভালো ছেলে।’ ভেরেনা জানান, তাঁর ছেলে নাভিদ ক্যাব্রামাটা হাইস্কুলে পড়ার সময় তাঁর অনেক বন্ধু ছিল। তবে সে বিশেষভাবে সামাজিক ছিল না। তিনি বলেন, নাভিদ অনলাইনে বেশি সময় কাটাত বলে মনে হয়নি। সে মাছ ধরা, স্কুবা ডাইভিং, সাঁতার কাটা এবং ব্যায়াম করতে ভালোবাসত।নাভিদের নাম ২০২২ সালের একটি সামাজিক যোগাযোগমাধ্যমের পোস্টে উল্লেখ করা হয়েছিল। এতে দেখা যায়, তিনি আল-মুরাদ ইনস্টিটিউট থেকে কোরআন শিক্ষায় পাস করেছেন। ওই ইনস্টিটিউট হেকেনবার্গে অবস্থিত এবং পশ্চিম সিডনিতেই আরবি ও কোরআন শিক্ষা দিয়ে থাকে। পরে পোস্টটি মুছে ফেলা হয়েছে। ছবিতে থাকা ব্যক্তির পরিচয় সংবাদমাধ্যমে প্রকাশিত হয়নি। তবে তিনি জানান, ২০২২ সালের শুরুতে নাভিদের সঙ্গে যোগাযোগ বন্ধ হয়ে যায়। তিনি বলেন, ‘বন্ডাইয়ের নিহত ব্যক্তিদের ছবি দেখে আমি বিপর্যস্ত।’ওই ব্যক্তি বলেন, তিনি ও তাঁর পরিবার প্রাণনাশের হুমকি পাওয়ার পর বাড়ি ছেড়ে চলে যেতে বাধ্য হয়েছেন।নাভিদের মা একজন গৃহিণী, যিনি বাড়ির কাছেই থাকা বৃদ্ধ মায়ের পরিচর্যা করছেন। নাভিদ তাঁর মা–বাবা, ২২ বছর বয়সী ছোট বোন এবং ২০ বছর বয়সী ভাইয়ের সঙ্গে ওই বাড়িতে থাকতেন। তিন কক্ষের বাড়িটি ২০২৪ সালে কেনা হয়। এর আগে পরিবারটি ক্যাব্রামাটায় বসবাস করত।",
    "date": "2025-12-15 20:29:51",
    "crawled_at": "2025-12-16 06:55:09"
}