{
    "url": "https://www.prothomalo.com/world/asia/vqhvly23dj",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "সিডনি হামলা ঘিরে অস্ট্রেলিয়া-ইসরায়েল টানাপোড়েন বাড়ল",
    "body": "ইসরায়েলের প্রধানমন্ত্রী বেনিয়ামিন নেতানিয়াহু ও অস্ট্রেলিয়ার প্রধানমন্ত্রী অ্যান্থনি আলবানিজসিডনির বন্ডাই সমুদ্রসৈকতে ইহুদিদের উৎসবে বন্দুকধারীদের হামলার পর অস্ট্রেলিয়া ও ইসরায়েলের কূটনৈতিক টানাপোড়েন আরও বেড়েছে। হামলার পর অস্ট্রেলিয়ার উদ্দেশে কড়া ভাষায় কথা বলেছেন ইসরায়েলের প্রধানমন্ত্রী বেনিয়ামিন নেতানিয়াহু। হামলার পর ইহুদিবিদ্বেষের বিরুদ্ধে ব্যবস্থা নিতে অস্ট্রেলিয়ার ভেতরেও চাপ বাড়ছে। হামলার পর আজ সোমবার ঐক্যের ডাক দিয়েছেন অস্ট্রেলিয়ার প্রধানমন্ত্রী অ্যান্টনি আলবানিজ। ২০২৩ সাল থেকে বাড়তে থাকা ইহুদিবিদ্বেষের বিরুদ্ধে অস্ট্রেলিয়া সরকার কিছুই করছে না—নেতানিয়াহুর এমন অভিযোগের পরপরই ঐক্যের কথা বলেন আলবানিজ। তিনি বলেন, যেকোনো পদক্ষেপ নিতে প্রস্তুত আছে তাঁর সরকার।এক সংবাদ সম্মেলনে ইহুদিবিদ্বেষের বিরুদ্ধে সরকারের নেওয়া পদক্ষেপগুলোও তুলে ধরেন আলবানিজ। এর মধ্যে রয়েছে সহিংসতায় উসকানি দেয় এবং ঘৃণা ছড়ায়—এমন বক্তব্যগুলো অপরাধ হিসেবে সাব্যাস্ত করা; নাৎসি ঘরানার ভাস্কর্যগুলো নিষিদ্ধ করা এবং ইহুদি সম্প্রদায়ের নিরাপত্তার জন্য তহবিল বাড়ানো। অস্ট্রেলিয়ায় বন্দুক ব্যবহারের আইন আরও কঠোর করার কথাও বলেন তিনি।অস্ট্রেলিয়ার ২০২১ সালের আদমশুমারির তথ্য অনুযায়ী, দেশটিতে ইহুদি পরিচয়ে বসবাস করেন প্রায় ১ লাখ ১৬ হাজার ৯৬৭ জন। দেশটির আড়াই কোটি জনসংখ্যার মাত্র দশমিক ৪৬ শতাংশ তারা। এই ইহুদিদের বেশির ভাগই বসবাস করেন সিডনি অথবা মেলবোর্নে। বন্ডাই সৈকতে হামলার পর তাঁদের অনেকেও নিজেদের নিরাপত্তা নিয়ে উদ্বেগের কথা বলেছেন।আরও পড়ুনসিডনির ‘বীর’ আহমেদ নিয়ে কী বলছেন তাঁর মা–বাবা৮ ঘণ্টা আগেগাজায় ইসরায়েলের জাতিগত নিধনের মধ্যে গত সেপ্টেম্বরে ফিলিস্তিনকে আনুষ্ঠানিকভাবে স্বীকৃতি দিয়েছিল অস্ট্রেলিয়া। তখন এর তীব্র আপত্তি জানিয়েছিল নেতানিয়াহু সরকার। এ ছাড়া গাজায় ইসরায়েলের নৃশংসতার প্রতিবাদে ২০২৩ সাল থেকে অস্ট্রেলিয়ার নিউ সাউথ ওয়েলস প্রদেশে সপ্তাহে সপ্তাহে বিক্ষোভ সমাবেশ করতে দিয়েছে স্থানীয় পুলিশ।অস্ট্রেলিয়া ও ইসরায়েলের মধ্যে উত্তেজনা সবচেয়ে চরমে পৌঁছায় গত আগস্টে। তখন ইসরায়েলের দখল করা ফিলিস্তিনি ভূখণ্ডে অস্ট্রেলিয়ার কূটনীতিকদের জন্য ভিসা বাতিল করে নেতানিয়াহু সরকার। এর জবাবে অস্ট্রেলিয়ার পররাষ্ট্রমন্ত্রী পেনি ওং বলেছিলেন, এটি ইসরায়েলের অন্যায্য প্রতিক্রিয়া। অস্ট্রেলিয়া ফিলিস্তিনকে স্বীকৃতি দেওয়ার সিদ্ধান্তের জেরে এমন পদক্ষেপ নিয়েছে ইসরায়েল।আরও পড়ুনবন্ডাই সৈকতে হামলার আগে পথচারীদের সরে যেতে বলেন দুই বন্দুকধারী১০ ঘণ্টা আগেঅস্ট্রেলিয়ার ক্ষমতাসীন লেবার পার্টি বহুজাতীয় সহাবস্থানের ক্ষেত্রে বেশ মুক্তমনা। বিভিন্ন দেশ থেকে অভিবাসীদের গ্রহণের তুলনামূলক শিথিলতা দেখায় তারা। তবে আলবানিজ সরকারের এমন সীমান্ত নীতির কারণেই বন্ডাই সৈকতে হামলা হয়েছে বলে অভিযোগ আনছে অস্ট্রেলিয়ার রক্ষণশীল দলগুলো। আগামী বড়দিনের আগে নতুন অভিবাসননীতি আনার কথাও বলছে তারা।তবে এমন কথা মানতে নারাজ অস্ট্রেলিয়ার অভিবাসনবিষয়ক মন্ত্রী টনি বার্কি। তিনি বলেন, বন্দুকধারীদের একজন ২৪ বছর বয়সী তরুণের জন্ম অস্ট্রেলিয়াতেই। আর ওই তরুণের বাবা আরেক বন্দুকধারী ১৯৯৮ সালে অস্ট্রেলিয়ায় এসেছিলেন। বড় কথা হলো, হামলার সময় ঘটনাস্থলে থাকা যে ব্যক্তি এক বন্দুকধারীকে আটকেছিলেন তিনিও অভিবাসী। সিরিয়া থেকে অস্ট্রেলিয়ায় আসা ওই ব্যক্তি মুসলমান—নাম আহমেদ আল আহমেদ।আরও পড়ুনহামলাকারীদের একজন রাজমিস্ত্রির কাজ করতেন, তাঁর সম্পর্কে কী বলছেন নিয়োগকর্তা১২ ঘণ্টা আগেপ্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনএশিয়া থেকে আরও পড়ুনহামলানিহতঅস্ট্রেলিয়াইসরায়েল সিডনির বন্ডাই সমুদ্রসৈকতে ইহুদিদের উৎসবে বন্দুকধারীদের হামলার পর অস্ট্রেলিয়া ও ইসরায়েলের কূটনৈতিক টানাপোড়েন আরও বেড়েছে। হামলার পর অস্ট্রেলিয়ার উদ্দেশে কড়া ভাষায় কথা বলেছেন ইসরায়েলের প্রধানমন্ত্রী বেনিয়ামিন নেতানিয়াহু। হামলার পর ইহুদিবিদ্বেষের বিরুদ্ধে ব্যবস্থা নিতে অস্ট্রেলিয়ার ভেতরেও চাপ বাড়ছে। হামলার পর আজ সোমবার ঐক্যের ডাক দিয়েছেন অস্ট্রেলিয়ার প্রধানমন্ত্রী অ্যান্টনি আলবানিজ। ২০২৩ সাল থেকে বাড়তে থাকা ইহুদিবিদ্বেষের বিরুদ্ধে অস্ট্রেলিয়া সরকার কিছুই করছে না—নেতানিয়াহুর এমন অভিযোগের পরপরই ঐক্যের কথা বলেন আলবানিজ। তিনি বলেন, যেকোনো পদক্ষেপ নিতে প্রস্তুত আছে তাঁর সরকার। এক সংবাদ সম্মেলনে ইহুদিবিদ্বেষের বিরুদ্ধে সরকারের নেওয়া পদক্ষেপগুলোও তুলে ধরেন আলবানিজ। এর মধ্যে রয়েছে সহিংসতায় উসকানি দেয় এবং ঘৃণা ছড়ায়—এমন বক্তব্যগুলো অপরাধ হিসেবে সাব্যাস্ত করা; নাৎসি ঘরানার ভাস্কর্যগুলো নিষিদ্ধ করা এবং ইহুদি সম্প্রদায়ের নিরাপত্তার জন্য তহবিল বাড়ানো। অস্ট্রেলিয়ায় বন্দুক ব্যবহারের আইন আরও কঠোর করার কথাও বলেন তিনি।অস্ট্রেলিয়ার ২০২১ সালের আদমশুমারির তথ্য অনুযায়ী, দেশটিতে ইহুদি পরিচয়ে বসবাস করেন প্রায় ১ লাখ ১৬ হাজার ৯৬৭ জন। দেশটির আড়াই কোটি জনসংখ্যার মাত্র দশমিক ৪৬ শতাংশ তারা। এই ইহুদিদের বেশির ভাগই বসবাস করেন সিডনি অথবা মেলবোর্নে। বন্ডাই সৈকতে হামলার পর তাঁদের অনেকেও নিজেদের নিরাপত্তা নিয়ে উদ্বেগের কথা বলেছেন। আরও পড়ুনসিডনির ‘বীর’ আহমেদ নিয়ে কী বলছেন তাঁর মা–বাবা৮ ঘণ্টা আগে গাজায় ইসরায়েলের জাতিগত নিধনের মধ্যে গত সেপ্টেম্বরে ফিলিস্তিনকে আনুষ্ঠানিকভাবে স্বীকৃতি দিয়েছিল অস্ট্রেলিয়া। তখন এর তীব্র আপত্তি জানিয়েছিল নেতানিয়াহু সরকার। এ ছাড়া গাজায় ইসরায়েলের নৃশংসতার প্রতিবাদে ২০২৩ সাল থেকে অস্ট্রেলিয়ার নিউ সাউথ ওয়েলস প্রদেশে সপ্তাহে সপ্তাহে বিক্ষোভ সমাবেশ করতে দিয়েছে স্থানীয় পুলিশ।অস্ট্রেলিয়া ও ইসরায়েলের মধ্যে উত্তেজনা সবচেয়ে চরমে পৌঁছায় গত আগস্টে। তখন ইসরায়েলের দখল করা ফিলিস্তিনি ভূখণ্ডে অস্ট্রেলিয়ার কূটনীতিকদের জন্য ভিসা বাতিল করে নেতানিয়াহু সরকার। এর জবাবে অস্ট্রেলিয়ার পররাষ্ট্রমন্ত্রী পেনি ওং বলেছিলেন, এটি ইসরায়েলের অন্যায্য প্রতিক্রিয়া। অস্ট্রেলিয়া ফিলিস্তিনকে স্বীকৃতি দেওয়ার সিদ্ধান্তের জেরে এমন পদক্ষেপ নিয়েছে ইসরায়েল। আরও পড়ুনবন্ডাই সৈকতে হামলার আগে পথচারীদের সরে যেতে বলেন দুই বন্দুকধারী১০ ঘণ্টা আগে অস্ট্রেলিয়ার ক্ষমতাসীন লেবার পার্টি বহুজাতীয় সহাবস্থানের ক্ষেত্রে বেশ মুক্তমনা। বিভিন্ন দেশ থেকে অভিবাসীদের গ্রহণের তুলনামূলক শিথিলতা দেখায় তারা। তবে আলবানিজ সরকারের এমন সীমান্ত নীতির কারণেই বন্ডাই সৈকতে হামলা হয়েছে বলে অভিযোগ আনছে অস্ট্রেলিয়ার রক্ষণশীল দলগুলো। আগামী বড়দিনের আগে নতুন অভিবাসননীতি আনার কথাও বলছে তারা।তবে এমন কথা মানতে নারাজ অস্ট্রেলিয়ার অভিবাসনবিষয়ক মন্ত্রী টনি বার্কি। তিনি বলেন, বন্দুকধারীদের একজন ২৪ বছর বয়সী তরুণের জন্ম অস্ট্রেলিয়াতেই। আর ওই তরুণের বাবা আরেক বন্দুকধারী ১৯৯৮ সালে অস্ট্রেলিয়ায় এসেছিলেন। বড় কথা হলো, হামলার সময় ঘটনাস্থলে থাকা যে ব্যক্তি এক বন্দুকধারীকে আটকেছিলেন তিনিও অভিবাসী। সিরিয়া থেকে অস্ট্রেলিয়ায় আসা ওই ব্যক্তি মুসলমান—নাম আহমেদ আল আহমেদ। আরও পড়ুনহামলাকারীদের একজন রাজমিস্ত্রির কাজ করতেন, তাঁর সম্পর্কে কী বলছেন নিয়োগকর্তা১২ ঘণ্টা আগে",
    "date": "2025-12-15 23:10:11",
    "crawled_at": "2025-12-16 06:56:51"
}