{
    "url": "https://www.prothomalo.com/world/usa/wgkikewm12",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "হলিউড অভিনেতা পেরির মৃত্যুর পর কেন আলোচনায় ‘কেটামিন কুইন’ খ্যাত এই নারী",
    "body": "ম্যাথিউ পেরির মৃত্যুর কয়েক সপ্তাহ পর ছবিটি নিজের ইনস্টাগ্রাম অ্যাকাউন্টে পোস্ট করেছিলেন জাসভিন সাঙ্গাএমন একজন নারী তিনি, আপাতদৃষ্টিতে যাঁর কোনো কিছুর অভাব নেই। ভালো পরিবেশে বেড়ে ওঠা, নামীদামি প্রতিষ্ঠানে শিক্ষা বা বন্ধু-বান্ধবের বিশাল জগৎ—কোনো কিছুরই তাঁর অভাব ছিল না।বলা হচ্ছে জাসভিন সাঙ্গার কথা। তিনি নিজের জীবনের একটি বড় অধ্যায় কিছু ঘনিষ্ঠ বন্ধুর কাছ থেকেও আড়ালে রেখেছিলেন।মামলার নথিপত্র থেকে জানা গেছে, ব্রিটিশ-আমেরিকান দ্বৈত নাগরিক সাঙ্গা হলিউডের ধনী ও তারকাদের কাছে মাদক সরবরাহ করতেন। তাঁর একটি ‘গোপন ডেরা’ ছিল, যেখানে কোকেন, জ্যানেক্স, নকল অ্যাডারল পিল ও কেটামিন রাখা হতো।কেটামিনের ৫০টি শিশি সরবরাহ করার পর সাঙ্গার ব্যবসা এবং আনন্দঘন মোহগ্রস্ত জীবন মুহূর্তে শেষ হয়ে যায়। কারণ, তাঁর কেটামিনের চালানটা শেষ পর্যন্ত পৌঁছেছিল জনপ্রিয় মার্কিন টেলিভিশন সিরিজ ‘ফ্রেন্ডস’-এর অভিনেতা ম্যাথিউ পেরির হাতে। অতিরিক্ত কেটামিন সেবনে ২০২৩ সালের অক্টোবরে পেরির মৃত্যুর হয়।‘তিনি (সাঙ্গা) উচ্চশিক্ষিত মানুষ। কিন্তু মাদক পাচারকে পেশা হিসেবে বেছে নিয়েছিলেন।বিল বডনার, বিশেষ এজেন্ট ইন চার্জ, লস অ্যাঞ্জেলেসের ড্রাগ এনফোর্সমেন্ট অ্যাডমিনিস্ট্রেশন পেরির মৃত্যুর ঘটনায় সাঙ্গাসহ পাঁচজন দোষ স্বীকার করেছেন, যাঁদের দুজন চিকিৎসক। আগামী ফেব্রুয়ারিতে এ মামলার শেষ অভিযুক্ত হিসেবে সাঙ্গাকে দণ্ড দেওয়া হতে পারে। মামলাটির তদন্তে যুক্তরাষ্ট্রের ক্যালিফোর্নিয়া অঙ্গরাজ্যের লস অ্যাঞ্জেলেস শহরে একটি গোপন কেটামিন নেটওয়ার্কের খবর উঠে এসেছে। অভিযুক্তদের মধ্যে সাঙ্গাকে সর্বাধিক ৬৫ বছর কারাদণ্ড দেওয়া হতে পারে। ফেডারেল আদালত তাঁর বিরুদ্ধে সাজার রায় ঘোষণা করবেন।লস অ্যাঞ্জেলেসের ড্রাগ এনফোর্সমেন্ট অ্যাডমিনিস্ট্রেশনের (ডিইএ) বিশেষ এজেন্ট ইন চার্জ বিল বডনার বিবিসিকে বলেছেন, ‘তিনি (সাঙ্গা) উচ্চশিক্ষিত মানুষ। কিন্তু মাদক পাচারকে পেশা হিসেবে বেছে নিয়েছিলেন। মাদক পাচার থেকে প্রাপ্ত অর্থ সামাজিক যোগাযোগমাধ্যমে নিজের প্রভাবশালী ব্যক্তিত্ব তৈরি করতে ব্যয় করতেন।’সাঙ্গা তুলনামূলকভাবে একটি বড় মাদক পাচার নেটওয়ার্ক চালাতেন। এ নেটওয়ার্ক হলিউডের ধনীদের কাছে মাদক পাচার করত।মামলার নথি মতে, পেরি শুরুর দিকে হতাশাজনিত সমস্যার চিকিৎসা হিসেবে বৈধ ও চিকিৎসকের নির্দেশনা অনুযায়ী কেটামিন ব্যবহার করতেন। কিন্তু পরে তিনি চিকিৎসকের নির্দেশনার চেয়ে বেশি পরিমাণে কেটামিন সেবন করতে চাইলেন।হাস্যোজ্জ্বল অভিনেতা ম্যাথিউ পেরি। এনবিসি টেলিভিশন সিরিজ ‘স্টুডিও ৬০ অন দ্য সানসেট স্ট্রিপ’-এর প্যানেল অনুষ্ঠানে। ২১ জুলাই ২০০৬ছবি: রয়টার্সফেডারেল তদন্তসংক্রান্ত আদালতের নথি থেকে জানা যায়, এই পর্যায়ে পেরি একাধিক চিকিৎসক ও পরে একজন মাদক কারবারির সঙ্গে যোগাযোগ করেন। এই কারবারি এক মধ্যস্থতাকারীর মাধ্যমে সাঙ্গার কাছ থেকে মাদক সরবরাহ করতেন।সাঙ্গার আইনজীবী মার্ক জেরাগোস বলেন, ‘সাঙ্গা দায় স্বীকার করছেন। কিন্তু তিনি পেরিকে ব্যক্তিগতভাবে চিনতেন না।’ পেরি ‘ফ্রেন্ডস’ টেলিভিশন সিরিজে চ্যান্ডলার বিং চরিত্রে অভিনয় করে বিখ্যাত হয়েছিলেন।মামলায় সাঙ্গা দোষ স্বীকার করার পর আইনজীবী জেরাগোস সাংবাদিকদের বলেন, ‘তিনি (সাঙ্গা) ভীষণভাবে অনুতপ্ত। প্রথম দিন থেকেই তিনি ভীষণ কষ্টে আছেন। এটি একটি ভয়াবহ অভিজ্ঞতা।’‘তাঁর (সাঙ্গা) হাতে সব সময় অর্থ থাকত। তিনি প্রাইভেট জেটে চড়ে ঘুরে বেড়াতেন। হঠাৎ ফেঁসে যাওয়ার আগে তাঁর সবকিছু এভাবেই চলছিল।’ টনি মার্কেস, সাঙ্গার দীর্ঘদিনের বন্ধুসাঙ্গা যেভাবে দ্বৈত জীবন যাপন করতেন পেরির মৃত্যুর কয়েক সপ্তাহ আগে নিজের দীর্ঘদিনের বন্ধু টনি মার্কেসের সঙ্গে ফোনে কথা বলেন সাঙ্গা। মার্কেস ও সাঙ্গার সঙ্গে পরিচিত আরও কয়েকজন বিবিসির সঙ্গে কথা বলেছেন। বিবিসির ‘আইপ্লেয়ার’-এর এক তথ্যচিত্রের জন্য তাঁদের সাক্ষাৎকার নেওয়া হয়েছে। এতে পেরির মৃত্যুর নানা দিক খতিয়ে দেখা হয়েছে।সাঙ্গার বন্ধুদের সঙ্গে কথা বলে জানা যায়, তাঁরা তাঁদের এ বন্ধুর ‘কেটামিন কুইন’ পরিচিতি সম্পর্কে কিছুই জানতেন না।চলতি শতাব্দীর দ্বিতীয় দশক থেকে সাঙ্গা ও মার্কেসের মধ্যে পরিচয়। মার্কেস বলেন, তিনি সাঙ্গার পরিবারের সদস্যদের সঙ্গেও দেখা করেছেন। সাঙ্গার মতো মার্কেসেরও লস অ্যাঞ্জেলেস বা এলএ পার্টি মহলে নিয়মিত আসা-যাওয়া ছিল।মার্কেসও অতীতে মাদকসংক্রান্ত আইনি ঝামেলার মুখে পড়েছিলেন। মাদক পাচারের একটি মামলায় তিনি দোষী সাব্যস্ত হয়েছিলেন। কিন্তু দুজনের দীর্ঘদিনের জানাশোনা সত্ত্বেও সাঙ্গা কখনো তাঁকে নিজের ‘গভীর জলের’ জগতের বিষয়ে কোনো ইঙ্গিত দেননি।কয়েক মাস আগে সাঙ্গার নর্থ হলিউডের বাড়িতে পুলিশ অভিযান চালায়। প্রসিকিউটরেরা এ বাড়িকে ‘গোপন ডেরা’ বলে উল্লেখ করেছেন।ব্যাপক জনপ্রিয় যুক্তরাষ্ট্রের টিভি সিরিজ ‘ফ্রেন্ডস’-এর সহ-অভিনেতাদের সঙ্গে ম্যাথিউ পেরি। ১৯৯৪ সাল থেকে ২০০৪ সাল পর্যন্ত এটি চলেছিলফাইল ছবি: রয়টার্সপ্রাইভেট জেটে ঘোরাঘুরি ক্যালিফোর্নিয়া বিশ্ববিদ্যালয়ে ২০০১ সালে সাঙ্গা ও জ্যাশ নেগান্ধি একসঙ্গে পড়াশোনা করেছিলেন। ২০ বছরের বেশি সময় ধরে তাঁদের মধ্যে বন্ধুত্ব টিকে আছে। সাঙ্গা সম্পর্কে নেগান্ধি বলেন, ‘গানের সঙ্গে নাচার পরিবেশ তাঁর (সাঙ্গা) খুব পছন্দের ছিল। তিনি নাচতে ও মজা করে সময় কাটাতে ভালোবাসতেন।’নেগান্ধি বলেন, তাঁর বন্ধু মাদক কারবারি ছিলেন, এটা জানার পর তাঁর চোখ কপালে উঠে গেছে। তিনি বলেন, ‘আমি কিছুই জানতাম না। একদম কিছুই না। তিনি কখনো এ বিষয়ে কিছু বলেননি।’সাঙ্গার বেশির ভাগ বন্ধুই মনে করতেন, সাঙ্গার টাকা-পয়সার কোনো অভাব নেই।মার্কেস বলেন, ‘তাঁর হাতে সব সময় অর্থ থাকত। তিনি প্রাইভেট জেটে চড়ে ঘুরে বেড়াতেন। হঠাৎ ফেঁসে যাওয়ার আগে তাঁর সবকিছু এভাবেই চলছিল।’সাঙ্গার বন্ধুদের সঙ্গে কথা কথা বলে জানা যায়, তাঁরা তাঁদের এ বন্ধুর ‘কেটামিন কুইন’ পরিচিতি সম্পর্কে কিছুই জানতেন না।দাদা-দাদি ছিলেন ফ্যাশন মোগল যুক্তরাজ্যের বিখ্যাত সংবাদমাধ্যম দ্য টাইমসের তথ্যমতে, সাঙ্গার দাদা-দাদি ইস্ট লন্ডনে পোশাকের ব্যবসা করে বিপুল অর্থবিত্ত গড়েছিলেন। উদ্যোক্তা নাইলেম সিং ও বালজিত সিং চোকারের মেয়ে সাঙ্গা উত্তরাধিকারসূত্রে পরিবারের সম্পদ পেয়েছিলেন।সাঙ্গার মা পরে আরও দুবার বিয়ে করেছিলেন। একটা সময় তিনি লন্ডন ছেড়ে ক্যালিফোর্নিয়ার ক্যালাবাসাস শহরে চলে যান। সাঙ্গা সেখানে বেড়ে ওঠেন। লস অ্যাঞ্জেলেসে তাঁর পারিবারিক বাড়িকে ‘সুন্দর’ ও ‘বড়’ বলে মনে মন্তব্য করেন মার্কেস।মার্কেস বলেন, ‘আমরা তাঁর মা-বাবার বাড়িতে প্রায় সময় রান্না করে খেতাম বা পুল পার্টি করতাম।’ তিনি বলেন, ‘তাঁরা (সাঙ্গার মা-বাবা) আমাদের খুব যত্ন নিতেন এবং সদয় ছিলেন। আমাদের সঙ্গে নিজেদের সন্তানের মতো আচরণ করতেন।’জাসভিন সাঙ্গা মাদক কারবারির সঙ্গে জড়িত, তা তাঁর বন্ধুবান্ধবদের কেউ টের পাননিছবি: জাসভিন সাঙ্গার সামাজিক যোগাযোগমাধ্যম থেকেসাঙ্গাকে কখনো ঠকবাজ মনে হয়নি লস অ্যাঞ্জেলেসে উচ্চবিদ্যালয় শেষে সাঙ্গা লন্ডনে কিছু সময় কাটান। ২০১০ সালে লন্ডনের হাল্ট ইন্টারন্যাশনাল বিজনেস স্কুল থেকে তিনি এমবিএ শেষ করেন।কিছু ছবিতে সাঙ্গাকে ২০১০ সালে যুক্তরাজ্যের আরেক বিখ্যাত সংবাদপত্র ফাইন্যান্সিয়াল টাইমসের কার্যালয়ে দেখা যায়। সেখানে তাঁকে কেতাদুরস্ত কালো স্যুট পরে মিষ্টি হাসি দিয়ে ক্যামেরার দিকে তাকাতে দেখা যায়। তাঁর লম্বা বাদামি চুল সোজা করে সাজানো ছিল।সাঙ্গার সাবেক এক সহপাঠী বলেন, ‘তাঁকে কখনো ঠগবাজ মনে হয়নি। কিছুটা দূরত্ব বজায় রাখলেও তিনি বন্ধুবৎসল ছিলেন।’২০১০ সালে লন্ডনের হাল্ট ইন্টারন্যাশনাল বিজনেস স্কুল থেকে এমবিএ শেষ করেন সাঙ্গা।সাঙ্গা নামজাদা নকশাকারদের তৈরি পোশাক পরে ক্লাসে আসতেন। মানুষের সঙ্গে মেশা উপভোগ করতেন। মাদকের সঙ্গে তাঁর সম্পৃক্ততার কোনো খবর কখনো শোনা যায়নি। সাঙ্গার ওই সহপাঠী বলেন, ‘তিনি যদি হাল্টে (বিজনেস স্কুল) মাদক নিতেন, তাহলে সম্ভবত তা আমরা জানতাম।’এমবিএ শেষ করার পর সাঙ্গা দ্রুত লস অ্যাঞ্জেলেসে ফিরে আসেন। তাঁর মা এবং সৎপিতা ক্যালিফোর্নিয়ায় কেএফসি ফ্র্যাঞ্চাইজির কিছু দোকান চালাতেন। বিখ্যাত এ কোম্পানির ব্র্যান্ড ব্যবহারের জন্য তাঁদের ৫০ হাজার ডলারের বেশি দেওয়ার কথা ছিল। কিন্তু তা দিতে না পারায় ২০১৩ সালে তাঁদের বিরুদ্ধে মামলা হয়। আদালতের নথি থেকে এসব তথ্য জানা গেছে।ম্যাথিউ পেরি দীর্ঘ দিন ধরে হতাশা ও মাদকাসক্তিতে ভুগছিলেনছবি: রয়টার্সসাঙ্গার সৎপিতা মামলা শেষ হওয়ার আগে নিজেকে দেউলিয়া ঘোষণা করেন। এ সময়ে সাঙ্গার পরিবার আর্থিক সমস্যার মুখোমুখি হয়েছিল কি না, তা নিয়ে তিনি বন্ধু-বান্ধবদের কাউকে কিছু বলেননি।সাঙ্গার ক্যালিফোর্নিয়া বিশ্ববিদ্যালয়ের বন্ধু নেগান্ধি বলেন, ‘আমি সে বিষয়ে কিছু শুনিনি।’সাঙ্গার কর্মকাণ্ড দেখে মনে হতো, তিনি মা-বাবার মতো সফল উদ্যোক্তা হতে চান। তিনি ‘স্টিলেটো নেইল বার’ নামের রূপচর্চার একটি দোকান খুলেছিলেন। কিন্তু এটি বেশি দিন চলেনি। বন্ধুদের নিয়ে উচ্চাকাঙ্ক্ষী প্রকল্প নিয়ে আলোচনা করতেন। রেস্তোরাঁ ফ্র্যাঞ্চাইজি চালানো ছিল তাঁর এমনই একটি পরিকল্পনা।প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনযুক্তরাষ্ট্র থেকে আরও পড়ুনহলিউডমাদকমৃত্যু এমন একজন নারী তিনি, আপাতদৃষ্টিতে যাঁর কোনো কিছুর অভাব নেই। ভালো পরিবেশে বেড়ে ওঠা, নামীদামি প্রতিষ্ঠানে শিক্ষা বা বন্ধু-বান্ধবের বিশাল জগৎ—কোনো কিছুরই তাঁর অভাব ছিল না।বলা হচ্ছে জাসভিন সাঙ্গার কথা। তিনি নিজের জীবনের একটি বড় অধ্যায় কিছু ঘনিষ্ঠ বন্ধুর কাছ থেকেও আড়ালে রেখেছিলেন।মামলার নথিপত্র থেকে জানা গেছে, ব্রিটিশ-আমেরিকান দ্বৈত নাগরিক সাঙ্গা হলিউডের ধনী ও তারকাদের কাছে মাদক সরবরাহ করতেন। তাঁর একটি ‘গোপন ডেরা’ ছিল, যেখানে কোকেন, জ্যানেক্স, নকল অ্যাডারল পিল ও কেটামিন রাখা হতো।কেটামিনের ৫০টি শিশি সরবরাহ করার পর সাঙ্গার ব্যবসা এবং আনন্দঘন মোহগ্রস্ত জীবন মুহূর্তে শেষ হয়ে যায়। কারণ, তাঁর কেটামিনের চালানটা শেষ পর্যন্ত পৌঁছেছিল জনপ্রিয় মার্কিন টেলিভিশন সিরিজ ‘ফ্রেন্ডস’-এর অভিনেতা ম্যাথিউ পেরির হাতে। অতিরিক্ত কেটামিন সেবনে ২০২৩ সালের অক্টোবরে পেরির মৃত্যুর হয়। ‘তিনি (সাঙ্গা) উচ্চশিক্ষিত মানুষ। কিন্তু মাদক পাচারকে পেশা হিসেবে বেছে নিয়েছিলেন।বিল বডনার, বিশেষ এজেন্ট ইন চার্জ, লস অ্যাঞ্জেলেসের ড্রাগ এনফোর্সমেন্ট অ্যাডমিনিস্ট্রেশন পেরির মৃত্যুর ঘটনায় সাঙ্গাসহ পাঁচজন দোষ স্বীকার করেছেন, যাঁদের দুজন চিকিৎসক। আগামী ফেব্রুয়ারিতে এ মামলার শেষ অভিযুক্ত হিসেবে সাঙ্গাকে দণ্ড দেওয়া হতে পারে। মামলাটির তদন্তে যুক্তরাষ্ট্রের ক্যালিফোর্নিয়া অঙ্গরাজ্যের লস অ্যাঞ্জেলেস শহরে একটি গোপন কেটামিন নেটওয়ার্কের খবর উঠে এসেছে। অভিযুক্তদের মধ্যে সাঙ্গাকে সর্বাধিক ৬৫ বছর কারাদণ্ড দেওয়া হতে পারে। ফেডারেল আদালত তাঁর বিরুদ্ধে সাজার রায় ঘোষণা করবেন।লস অ্যাঞ্জেলেসের ড্রাগ এনফোর্সমেন্ট অ্যাডমিনিস্ট্রেশনের (ডিইএ) বিশেষ এজেন্ট ইন চার্জ বিল বডনার বিবিসিকে বলেছেন, ‘তিনি (সাঙ্গা) উচ্চশিক্ষিত মানুষ। কিন্তু মাদক পাচারকে পেশা হিসেবে বেছে নিয়েছিলেন। মাদক পাচার থেকে প্রাপ্ত অর্থ সামাজিক যোগাযোগমাধ্যমে নিজের প্রভাবশালী ব্যক্তিত্ব তৈরি করতে ব্যয় করতেন।’সাঙ্গা তুলনামূলকভাবে একটি বড় মাদক পাচার নেটওয়ার্ক চালাতেন। এ নেটওয়ার্ক হলিউডের ধনীদের কাছে মাদক পাচার করত।মামলার নথি মতে, পেরি শুরুর দিকে হতাশাজনিত সমস্যার চিকিৎসা হিসেবে বৈধ ও চিকিৎসকের নির্দেশনা অনুযায়ী কেটামিন ব্যবহার করতেন। কিন্তু পরে তিনি চিকিৎসকের নির্দেশনার চেয়ে বেশি পরিমাণে কেটামিন সেবন করতে চাইলেন। ফেডারেল তদন্তসংক্রান্ত আদালতের নথি থেকে জানা যায়, এই পর্যায়ে পেরি একাধিক চিকিৎসক ও পরে একজন মাদক কারবারির সঙ্গে যোগাযোগ করেন। এই কারবারি এক মধ্যস্থতাকারীর মাধ্যমে সাঙ্গার কাছ থেকে মাদক সরবরাহ করতেন।সাঙ্গার আইনজীবী মার্ক জেরাগোস বলেন, ‘সাঙ্গা দায় স্বীকার করছেন। কিন্তু তিনি পেরিকে ব্যক্তিগতভাবে চিনতেন না।’ পেরি ‘ফ্রেন্ডস’ টেলিভিশন সিরিজে চ্যান্ডলার বিং চরিত্রে অভিনয় করে বিখ্যাত হয়েছিলেন।মামলায় সাঙ্গা দোষ স্বীকার করার পর আইনজীবী জেরাগোস সাংবাদিকদের বলেন, ‘তিনি (সাঙ্গা) ভীষণভাবে অনুতপ্ত। প্রথম দিন থেকেই তিনি ভীষণ কষ্টে আছেন। এটি একটি ভয়াবহ অভিজ্ঞতা।’ ‘তাঁর (সাঙ্গা) হাতে সব সময় অর্থ থাকত। তিনি প্রাইভেট জেটে চড়ে ঘুরে বেড়াতেন। হঠাৎ ফেঁসে যাওয়ার আগে তাঁর সবকিছু এভাবেই চলছিল।’ টনি মার্কেস, সাঙ্গার দীর্ঘদিনের বন্ধু পেরির মৃত্যুর কয়েক সপ্তাহ আগে নিজের দীর্ঘদিনের বন্ধু টনি মার্কেসের সঙ্গে ফোনে কথা বলেন সাঙ্গা। মার্কেস ও সাঙ্গার সঙ্গে পরিচিত আরও কয়েকজন বিবিসির সঙ্গে কথা বলেছেন। বিবিসির ‘আইপ্লেয়ার’-এর এক তথ্যচিত্রের জন্য তাঁদের সাক্ষাৎকার নেওয়া হয়েছে। এতে পেরির মৃত্যুর নানা দিক খতিয়ে দেখা হয়েছে।সাঙ্গার বন্ধুদের সঙ্গে কথা বলে জানা যায়, তাঁরা তাঁদের এ বন্ধুর ‘কেটামিন কুইন’ পরিচিতি সম্পর্কে কিছুই জানতেন না।চলতি শতাব্দীর দ্বিতীয় দশক থেকে সাঙ্গা ও মার্কেসের মধ্যে পরিচয়। মার্কেস বলেন, তিনি সাঙ্গার পরিবারের সদস্যদের সঙ্গেও দেখা করেছেন। সাঙ্গার মতো মার্কেসেরও লস অ্যাঞ্জেলেস বা এলএ পার্টি মহলে নিয়মিত আসা-যাওয়া ছিল।মার্কেসও অতীতে মাদকসংক্রান্ত আইনি ঝামেলার মুখে পড়েছিলেন। মাদক পাচারের একটি মামলায় তিনি দোষী সাব্যস্ত হয়েছিলেন। কিন্তু দুজনের দীর্ঘদিনের জানাশোনা সত্ত্বেও সাঙ্গা কখনো তাঁকে নিজের ‘গভীর জলের’ জগতের বিষয়ে কোনো ইঙ্গিত দেননি।কয়েক মাস আগে সাঙ্গার নর্থ হলিউডের বাড়িতে পুলিশ অভিযান চালায়। প্রসিকিউটরেরা এ বাড়িকে ‘গোপন ডেরা’ বলে উল্লেখ করেছেন। ক্যালিফোর্নিয়া বিশ্ববিদ্যালয়ে ২০০১ সালে সাঙ্গা ও জ্যাশ নেগান্ধি একসঙ্গে পড়াশোনা করেছিলেন। ২০ বছরের বেশি সময় ধরে তাঁদের মধ্যে বন্ধুত্ব টিকে আছে। সাঙ্গা সম্পর্কে নেগান্ধি বলেন, ‘গানের সঙ্গে নাচার পরিবেশ তাঁর (সাঙ্গা) খুব পছন্দের ছিল। তিনি নাচতে ও মজা করে সময় কাটাতে ভালোবাসতেন।’নেগান্ধি বলেন, তাঁর বন্ধু মাদক কারবারি ছিলেন, এটা জানার পর তাঁর চোখ কপালে উঠে গেছে। তিনি বলেন, ‘আমি কিছুই জানতাম না। একদম কিছুই না। তিনি কখনো এ বিষয়ে কিছু বলেননি।’সাঙ্গার বেশির ভাগ বন্ধুই মনে করতেন, সাঙ্গার টাকা-পয়সার কোনো অভাব নেই।মার্কেস বলেন, ‘তাঁর হাতে সব সময় অর্থ থাকত। তিনি প্রাইভেট জেটে চড়ে ঘুরে বেড়াতেন। হঠাৎ ফেঁসে যাওয়ার আগে তাঁর সবকিছু এভাবেই চলছিল।’ সাঙ্গার বন্ধুদের সঙ্গে কথা কথা বলে জানা যায়, তাঁরা তাঁদের এ বন্ধুর ‘কেটামিন কুইন’ পরিচিতি সম্পর্কে কিছুই জানতেন না। যুক্তরাজ্যের বিখ্যাত সংবাদমাধ্যম দ্য টাইমসের তথ্যমতে, সাঙ্গার দাদা-দাদি ইস্ট লন্ডনে পোশাকের ব্যবসা করে বিপুল অর্থবিত্ত গড়েছিলেন। উদ্যোক্তা নাইলেম সিং ও বালজিত সিং চোকারের মেয়ে সাঙ্গা উত্তরাধিকারসূত্রে পরিবারের সম্পদ পেয়েছিলেন।সাঙ্গার মা পরে আরও দুবার বিয়ে করেছিলেন। একটা সময় তিনি লন্ডন ছেড়ে ক্যালিফোর্নিয়ার ক্যালাবাসাস শহরে চলে যান। সাঙ্গা সেখানে বেড়ে ওঠেন। লস অ্যাঞ্জেলেসে তাঁর পারিবারিক বাড়িকে ‘সুন্দর’ ও ‘বড়’ বলে মনে মন্তব্য করেন মার্কেস।মার্কেস বলেন, ‘আমরা তাঁর মা-বাবার বাড়িতে প্রায় সময় রান্না করে খেতাম বা পুল পার্টি করতাম।’ তিনি বলেন, ‘তাঁরা (সাঙ্গার মা-বাবা) আমাদের খুব যত্ন নিতেন এবং সদয় ছিলেন। আমাদের সঙ্গে নিজেদের সন্তানের মতো আচরণ করতেন।’ লস অ্যাঞ্জেলেসে উচ্চবিদ্যালয় শেষে সাঙ্গা লন্ডনে কিছু সময় কাটান। ২০১০ সালে লন্ডনের হাল্ট ইন্টারন্যাশনাল বিজনেস স্কুল থেকে তিনি এমবিএ শেষ করেন।কিছু ছবিতে সাঙ্গাকে ২০১০ সালে যুক্তরাজ্যের আরেক বিখ্যাত সংবাদপত্র ফাইন্যান্সিয়াল টাইমসের কার্যালয়ে দেখা যায়। সেখানে তাঁকে কেতাদুরস্ত কালো স্যুট পরে মিষ্টি হাসি দিয়ে ক্যামেরার দিকে তাকাতে দেখা যায়। তাঁর লম্বা বাদামি চুল সোজা করে সাজানো ছিল।সাঙ্গার সাবেক এক সহপাঠী বলেন, ‘তাঁকে কখনো ঠগবাজ মনে হয়নি। কিছুটা দূরত্ব বজায় রাখলেও তিনি বন্ধুবৎসল ছিলেন।’ ২০১০ সালে লন্ডনের হাল্ট ইন্টারন্যাশনাল বিজনেস স্কুল থেকে এমবিএ শেষ করেন সাঙ্গা। সাঙ্গা নামজাদা নকশাকারদের তৈরি পোশাক পরে ক্লাসে আসতেন। মানুষের সঙ্গে মেশা উপভোগ করতেন। মাদকের সঙ্গে তাঁর সম্পৃক্ততার কোনো খবর কখনো শোনা যায়নি। সাঙ্গার ওই সহপাঠী বলেন, ‘তিনি যদি হাল্টে (বিজনেস স্কুল) মাদক নিতেন, তাহলে সম্ভবত তা আমরা জানতাম।’এমবিএ শেষ করার পর সাঙ্গা দ্রুত লস অ্যাঞ্জেলেসে ফিরে আসেন। তাঁর মা এবং সৎপিতা ক্যালিফোর্নিয়ায় কেএফসি ফ্র্যাঞ্চাইজির কিছু দোকান চালাতেন। বিখ্যাত এ কোম্পানির ব্র্যান্ড ব্যবহারের জন্য তাঁদের ৫০ হাজার ডলারের বেশি দেওয়ার কথা ছিল। কিন্তু তা দিতে না পারায় ২০১৩ সালে তাঁদের বিরুদ্ধে মামলা হয়। আদালতের নথি থেকে এসব তথ্য জানা গেছে। সাঙ্গার সৎপিতা মামলা শেষ হওয়ার আগে নিজেকে দেউলিয়া ঘোষণা করেন। এ সময়ে সাঙ্গার পরিবার আর্থিক সমস্যার মুখোমুখি হয়েছিল কি না, তা নিয়ে তিনি বন্ধু-বান্ধবদের কাউকে কিছু বলেননি।সাঙ্গার ক্যালিফোর্নিয়া বিশ্ববিদ্যালয়ের বন্ধু নেগান্ধি বলেন, ‘আমি সে বিষয়ে কিছু শুনিনি।’ সাঙ্গার কর্মকাণ্ড দেখে মনে হতো, তিনি মা-বাবার মতো সফল উদ্যোক্তা হতে চান। তিনি ‘স্টিলেটো নেইল বার’ নামের রূপচর্চার একটি দোকান খুলেছিলেন। কিন্তু এটি বেশি দিন চলেনি। বন্ধুদের নিয়ে উচ্চাকাঙ্ক্ষী প্রকল্প নিয়ে আলোচনা করতেন। রেস্তোরাঁ ফ্র্যাঞ্চাইজি চালানো ছিল তাঁর এমনই একটি পরিকল্পনা।",
    "date": "2025-12-08 12:42:00",
    "crawled_at": "2025-12-16 06:56:55"
}