{
    "url": "https://www.prothomalo.com/photo/bangladesh/ybeotwa72f",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "বিজয় দিবস উদ্‌যাপনের প্রস্তুতি",
    "body": "১ / ১৫বিজয় দিবস সামনে রেখে ভ্রাম্যমাণ বিক্রেতার কাছ থেকে জাতীয় পতাকা কিনছেন এক রিকশাচালক। রাজা বাহাদুর সড়ক, বরিশাল, ১৫ ডিসেম্বরছবি: সাইয়ান২ / ১৫বিজয় দিবসে পুষ্পস্তবক অর্পণ করে শহীদদের প্রতি শ্রদ্ধা জানানো হয়। তাই পুষ্পস্তবক তৈরিতে ব্যস্ত সময় পার করছেন এক ফুল ব্যবসায়ী। সাহেব বাজার জিরো পয়েন্ট, রাজশাহী, ১৫ ডিসেম্বরছবি: শহীদুল ইসলাম৩ / ১৫বিজয় দিবস সামনে রেখে ফুলের দোকানগুলোয় এখন শেষ মুহূর্তের ব্যস্ততা। চৌহাট্টা, সিলেট, ১৫ ডিসেম্বরছবি: আনিস মাহমুদ৪ / ১৫বিজয় দিবস উপলক্ষে জেলা প্রশাসন ও শিশু একাডেমির আয়োজনে চিত্রাঙ্কন প্রতিযোগিতায় মগ্ন খুদে শিল্পীরা। কমলাপুর, ফরিদপুর, ১৫ ডিসেম্বরছবি: আলীমুজ্জামান৫ / ১৫মহান বিজয় দিবস উদ্‌যাপন উপলক্ষে মাথায় বাঁধার জাতীয় পতাকার ফিতাসহ সাজগোজের নানান অনুষঙ্গ কিনছেন দুই বন্ধু। জাহাজ কোম্পানী মোড়, রংপুর, ১৫ ডিসেম্বরছবি: মঈনুল ইসলাম৬ / ১৫মহান বিজয় দিবস সামনে রেখে প্রস্তুত করা হচ্ছে মুক্তিযুদ্ধে শহীদদের স্মৃতিফলক। গোয়ালচামট পুরোনো বাসস্ট্যান্ড, ফরিদপুর, ১৫ ডিসেম্বরছবি: আলীমুজ্জামান৭ / ১৫মহান বিজয় দিবসের কুচকাওয়াজে অংশ নিতে শেষ মুহূর্তের মহড়ায় ব্যস্ত বিভিন্ন শিক্ষাপ্রতিষ্ঠানের শিক্ষার্থীরা। বেলস পার্ক, বরিশাল, ১৫ ডিসেম্বরছবি: সাইয়ান৮ / ১৫মহান বিজয় দিবসে শহীদদের প্রতি শ্রদ্ধা নিবেদনের জন্য ফুলের তোড়া ও ডালা তৈরিতে ব্যস্ত সময় পার করছেন ফুলের দোকানের কর্মচারীরা। ঈশ্বর বসু রোড, বরিশাল, ১৫ ডিসেম্বরছবি: সাইয়ান৯ / ১৫মহান বিজয় দিবস উদ্‌যাপন উপলক্ষে চাঁপাইনবাবগঞ্জ জেলা প্রশাসকের কার্যালয়সংলগ্ন শহীদ মুক্তিযোদ্ধা স্মৃতিসৌধের সামনের সড়ক রাঙানো হচ্ছে আলপনায়। চাঁপাইনবাবগঞ্জ, ১৫ ডিসেম্বরছবি: প্রথম আলো১০ / ১৫মহান বিজয় দিবসে উপলক্ষে আয়োজিত মহড়ায় অংশ নিয়ে ভাষা আন্দোলনের সময়কার একটি মুহূর্ত তুলে ধরে মদিনাতুল উলুম কামিল মাদ্রাসার শিক্ষার্থীরা। মুক্তিযুদ্ধ স্মৃতি স্টেডিয়াম, রাজশাহী, ১৫ ডিসেম্বরছবি: শহীদুল ইসলাম১১ / ১৫ধুয়েমুছে ও রং করে প্রস্তুত করা হচ্ছে শহীদ মিনার। পৌর কেন্দ্রীয় শহীদ মিনার, শেরপুর, বগুড়া, ১৫ ডিসেম্বরছবি: সবুজ চৌধুরী১২ / ১৫বান্দরবান জেলা স্টেডিয়ামে কুচকাওয়াজের মহড়ায় ফায়ার সার্ভিস ও সিভিল ডিফেন্সের সদস্যরা। জেলা স্টেডিয়াম, বান্দরবান, ১৫ ডিসেম্বরছবি: মং হাই সিং মারমা১৩ / ১৫বিজয় দিবস উদ্‌যাপন উপলক্ষে ফুলের দোকানে চলছে শেষ মুহূর্তের কর্মব্যস্ততা। ফুল মার্কেট, খুলনা, ১৫ ডিসেম্বরছবি: সাদ্দাম হোসেন১৪ / ১৫মহান বিজয় দিবস উদ্‌যাপন উপলক্ষে পুরান ঢাকার বিভিন্ন সড়ক পতাকা দিয়ে সাজিয়েছেন স্থানীয় বাসিন্দারা। দয়াগঞ্জ বাজার, ঢাকা, ১৫ ডিসেম্বরছবি: দীপু মালাকার১৫ / ১৫মহান বিজয় দিবস উদ্‌যাপন উপলক্ষে আয়োজিত মহড়ায় জাতীয় পতাকা হাতে স্কাই ডাইভিং করছেন বাংলাদেশ সেনাবাহিনী, বিমানবাহিনী ও নৌবাহিনীর যৌথ উদ্যোগে ‘টিম বাংলাদেশ’-এর প্যারাট্রুপাররা। পুরোনো বিমানবন্দর, ঢাকা, ১৫ ডিসেম্বরছবি: দীপু মালাকারপ্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনবাংলাদেশ থেকে আরও দেখুনছবির গল্পমহান বিজয় দিবস",
    "date": "2025-12-15 22:23:45",
    "crawled_at": "2025-12-16 06:54:48"
}