{
    "url": "https://www.prothomalo.com/bangladesh/district/zewwlrcjfo",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "‌বুদ্ধিজীবীদের আলবদর–আলশামস হত্যা করেনি, দাবি বিএনপি নেতার",
    "body": "নারায়ণগঞ্জ জেলা প্রশাসকের সম্মেলন কক্ষে শহীদ বুদ্ধিজীবী দিবস উপলক্ষে রোববার আয়োজিত আলোচনাসভায় বক্তব্য দেন মহানগর বিএনপির সদস্যসচিব আবু আল ইউসুফ খানছবি: ভিডিও থেকে নেওয়া১৯৭১ সালের ১৪ ডিসেম্বর কোনো আলবদর–আলশামস বুদ্ধিজীবীদের হত্যা করেনি বলে দাবি করেছেন নারায়ণগঞ্জ মহানগর বিএনপির সদস্যসচিব আবু আল ইউসুফ খান (টিপু)। তাঁর ভাষ্য, পার্শ্ববর্তী কোনো এক দেশের লোকেরা পূর্ব পাকিস্তান ও পশ্চিম পাকিস্তানের মধ্যে যে যুদ্ধ বেধেছিল, সেটাকে টার্গেট করে বুদ্ধিজীবীদের হত্যা করা হয়েছিল। শহীদ বুদ্ধিজীবী দিবস উপলক্ষে গতকাল রোববার নারায়ণগঞ্জ জেলা প্রশাসকের সম্মেলনকক্ষে জেলা প্রশাসক মোহাম্মদ রায়হান কবিরের সভাপতিত্বে আয়োজিত আলোচনা সভায় এমন মন্তব্য দেন আবু আল ইউসুফ। তাঁর বক্তব্যের একটি ভিডিও সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়েছে। আবু আল ইউসুফ আগে জেলা ছাত্রদলের সাধারণ সম্পাদকও ছিলেন।সেদিন পশ্চিম পাকিস্তানের হানাদার বাহিনী যে বুদ্ধিজীবীদের হত্যা করেছে, এটার প্রমাণ কী? আওয়ামী লীগ যুদ্ধাপরাধীদের বিচার করল, কিন্তু কেন বুদ্ধিজীবী হত্যার বিচার করল না।আবু আল ইউসুফ খান, সদস্যসচিব, নারায়ণগঞ্জ মহানগর বিএনপিআলোচনা সভায় আবু আল ইউসুফ বলেছেন, ‘১৪ ডিসেম্বর তো কোনো আলবদর–আলশামস আমাদের বুদ্ধিজীবীদেরকে হত্যা করেন নাই।...সেদিন পার্শ্ববর্তী কোনো এক দেশের লোকেরা পূর্ব পাকিস্তান ও পশ্চিম পাকিস্তানের মধ্যে যে যুদ্ধ বেধেছিল, সেটাকে টার্গেট করে আমাদের বুদ্ধিজীবীদেরকে হত্যা করা হয়েছিল। জহির রায়হান, শহীদুল্লা কায়সারসহ এমন অনেক মেধাবী বুদ্ধিজীবীদেরকে হত্যা করেছিল।’জামায়াতে ইসলামের প্রতি ইঙ্গিত করে আবু আল ইউসুফ বলেন, ‘বাম সংগঠন ও বামমনা সাংবাদিকেরা এখনো আপনাদের টার্গেট করে কথা বলে, ইতিহাসের পাতায় আপনাদের বুদ্ধিজীবী হত্যাকারী হিসেবে চিহ্নিত করে, কেন আপনারা এটা সংশোধন করেন না? কেন আপনারা দাবি জানান না? শুধু কোনো জায়গায় স্টেজে উঠলেই তারেক রহমানের বিরুদ্ধে ও বিএনপির বিরুদ্ধেই বলেন, কিন্তু কোনোটা প্রমাণ করতে পারেন না।’জামায়াতকে পরামর্শ দিয়ে নারায়ণগঞ্জ বিএনপির সদস্যসচিব বলেন, ‘আমি বলব, ইতিহাসটাকে সঠিক করে তুলে ধরার জন্য আপনারা সরকারের কাছে দাবি জানান। না হলে আগামী প্রজন্মের কাছে পৃথিবীর সৃষ্টির পর্যন্ত আপনারাই শহীদ বুদ্ধিজীবী হত্যাকারী হিসেবে বাংলাদেশের ইতিহাসে চিহ্নিত হয়ে থাকবেন। অতএব ইতিহাস, সঠিক ইতিহাস যেন লেখা হয়, কারা হত্যা করেছে, সেটা যেন লেখা হয়।’সভায় আরও উপস্থিত ছিলেন জেলা সিভিল সার্জন এ এফ এম মুশিউর রহমান, অতিরিক্ত জেলা প্রশাসক (সার্বিক) মো. আলমগীর হুসাইন, অতিরিক্ত পুলিশ সুপার (অপরাধ ও অপারেশন) তারেক আল মেহেদী, জেলা বিএনপির যুগ্ম আহ্বায়ক মাশুকুল ইসলাম, মহানগর বিএনপির আহ্বায়ক সাখাওয়াত হোসেন খান, জামায়াতের ইসলামের কেন্দ্রীয় কর্মপরিষদ সদস্য মাওলানা মইনুদ্দিন আহমাদ, মহানগরের আমির মাওলানা আবদুল জব্বার প্রমুখ।বুদ্ধিজীবী হত্যা নিয়ে আবু আল ইউসুফের বক্তব্য ছড়িয়ে পড়ার নিন্দা ও ক্ষোভ প্রকাশ করেছেন নারায়ণগঞ্জের মুক্তিযোদ্ধা ও সুশীল সমাজের প্রতিনিধিরা। বিএনপির ওই নেতা বুদ্ধিজীবী দিবসের ইতিহাস বিকৃত করেছেন দাবি করে জেলা মুক্তিযোদ্ধা সংসদের সাবেক কমান্ডার নুরুল হুদা প্রথম আলোকে বলেন, ‘এই বক্তব্য পুরোপুরি ইতিহাসের বিকৃতি। আমরা এটার নিন্দা ও প্রতিবাদ জানাই। সেদিনের বুদ্ধিজীবীদের হত্যা—এটি সর্বস্বীকৃত। আমাদের মেধাশূন্য করার জন্য সেদিন পাকিস্তানি হানাদার বাহিনী আমাদের দেশের বুদ্ধিজীবীদের হত্যা করেছিল।’নারায়ণগঞ্জের ইতিহাস–গবেষক ও সাংস্কৃতিক ব্যক্তিত্ব রফিউর রাব্বি প্রথম আলোকে বলেন, ‘স্বাধীনতাবিরোধীরা চব্বিশের গণ–অভ্যুত্থানের পর এই বয়ান দিচ্ছে। তাঁর (আবু আল ইউসুফ খান) এই বয়ান স্বাধীনতাবিরোধীদের উৎসাহিত করছে। তাঁর এই বক্তব্য বিএনপির বর্তমান অবস্থানের সঙ্গে সাংঘর্ষিক। আমি এর তীব্র নিন্দা ও প্রতিবাদ জানাই।’শহীদ বুদ্ধিজীবীদের বিষয়ে ছড়িয়ে পড়া ভিডিওতে দেওয়া বক্তব্য প্রসঙ্গে জানতে চাইলে আবু আল ইউসুফ জানান, তিনি তাঁর বক্তব্যে অটল আছেন। প্রথম আলোকে তিনি বলেন, ‘সেদিন পশ্চিম পাকিস্তানের হানাদার বাহিনী যে বুদ্ধিজীবীদের হত্যা করেছে, এটার প্রমাণ কী? আওয়ামী লীগ যুদ্ধাপরাধীদের বিচার করল, কিন্তু কেন বুদ্ধিজীবী হত্যার বিচার করল না।’প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনজেলা থেকে আরও পড়ুনঢাকা বিভাগনারায়ণগঞ্জবিএনপিশহীদ বুদ্ধিজীবী ১৯৭১ সালের ১৪ ডিসেম্বর কোনো আলবদর–আলশামস বুদ্ধিজীবীদের হত্যা করেনি বলে দাবি করেছেন নারায়ণগঞ্জ মহানগর বিএনপির সদস্যসচিব আবু আল ইউসুফ খান (টিপু)। তাঁর ভাষ্য, পার্শ্ববর্তী কোনো এক দেশের লোকেরা পূর্ব পাকিস্তান ও পশ্চিম পাকিস্তানের মধ্যে যে যুদ্ধ বেধেছিল, সেটাকে টার্গেট করে বুদ্ধিজীবীদের হত্যা করা হয়েছিল। শহীদ বুদ্ধিজীবী দিবস উপলক্ষে গতকাল রোববার নারায়ণগঞ্জ জেলা প্রশাসকের সম্মেলনকক্ষে জেলা প্রশাসক মোহাম্মদ রায়হান কবিরের সভাপতিত্বে আয়োজিত আলোচনা সভায় এমন মন্তব্য দেন আবু আল ইউসুফ। তাঁর বক্তব্যের একটি ভিডিও সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়েছে। আবু আল ইউসুফ আগে জেলা ছাত্রদলের সাধারণ সম্পাদকও ছিলেন। সেদিন পশ্চিম পাকিস্তানের হানাদার বাহিনী যে বুদ্ধিজীবীদের হত্যা করেছে, এটার প্রমাণ কী? আওয়ামী লীগ যুদ্ধাপরাধীদের বিচার করল, কিন্তু কেন বুদ্ধিজীবী হত্যার বিচার করল না।আবু আল ইউসুফ খান, সদস্যসচিব, নারায়ণগঞ্জ মহানগর বিএনপি আলোচনা সভায় আবু আল ইউসুফ বলেছেন, ‘১৪ ডিসেম্বর তো কোনো আলবদর–আলশামস আমাদের বুদ্ধিজীবীদেরকে হত্যা করেন নাই।...সেদিন পার্শ্ববর্তী কোনো এক দেশের লোকেরা পূর্ব পাকিস্তান ও পশ্চিম পাকিস্তানের মধ্যে যে যুদ্ধ বেধেছিল, সেটাকে টার্গেট করে আমাদের বুদ্ধিজীবীদেরকে হত্যা করা হয়েছিল। জহির রায়হান, শহীদুল্লা কায়সারসহ এমন অনেক মেধাবী বুদ্ধিজীবীদেরকে হত্যা করেছিল।’জামায়াতে ইসলামের প্রতি ইঙ্গিত করে আবু আল ইউসুফ বলেন, ‘বাম সংগঠন ও বামমনা সাংবাদিকেরা এখনো আপনাদের টার্গেট করে কথা বলে, ইতিহাসের পাতায় আপনাদের বুদ্ধিজীবী হত্যাকারী হিসেবে চিহ্নিত করে, কেন আপনারা এটা সংশোধন করেন না? কেন আপনারা দাবি জানান না? শুধু কোনো জায়গায় স্টেজে উঠলেই তারেক রহমানের বিরুদ্ধে ও বিএনপির বিরুদ্ধেই বলেন, কিন্তু কোনোটা প্রমাণ করতে পারেন না।’ জামায়াতকে পরামর্শ দিয়ে নারায়ণগঞ্জ বিএনপির সদস্যসচিব বলেন, ‘আমি বলব, ইতিহাসটাকে সঠিক করে তুলে ধরার জন্য আপনারা সরকারের কাছে দাবি জানান। না হলে আগামী প্রজন্মের কাছে পৃথিবীর সৃষ্টির পর্যন্ত আপনারাই শহীদ বুদ্ধিজীবী হত্যাকারী হিসেবে বাংলাদেশের ইতিহাসে চিহ্নিত হয়ে থাকবেন। অতএব ইতিহাস, সঠিক ইতিহাস যেন লেখা হয়, কারা হত্যা করেছে, সেটা যেন লেখা হয়।’সভায় আরও উপস্থিত ছিলেন জেলা সিভিল সার্জন এ এফ এম মুশিউর রহমান, অতিরিক্ত জেলা প্রশাসক (সার্বিক) মো. আলমগীর হুসাইন, অতিরিক্ত পুলিশ সুপার (অপরাধ ও অপারেশন) তারেক আল মেহেদী, জেলা বিএনপির যুগ্ম আহ্বায়ক মাশুকুল ইসলাম, মহানগর বিএনপির আহ্বায়ক সাখাওয়াত হোসেন খান, জামায়াতের ইসলামের কেন্দ্রীয় কর্মপরিষদ সদস্য মাওলানা মইনুদ্দিন আহমাদ, মহানগরের আমির মাওলানা আবদুল জব্বার প্রমুখ। বুদ্ধিজীবী হত্যা নিয়ে আবু আল ইউসুফের বক্তব্য ছড়িয়ে পড়ার নিন্দা ও ক্ষোভ প্রকাশ করেছেন নারায়ণগঞ্জের মুক্তিযোদ্ধা ও সুশীল সমাজের প্রতিনিধিরা। বিএনপির ওই নেতা বুদ্ধিজীবী দিবসের ইতিহাস বিকৃত করেছেন দাবি করে জেলা মুক্তিযোদ্ধা সংসদের সাবেক কমান্ডার নুরুল হুদা প্রথম আলোকে বলেন, ‘এই বক্তব্য পুরোপুরি ইতিহাসের বিকৃতি। আমরা এটার নিন্দা ও প্রতিবাদ জানাই। সেদিনের বুদ্ধিজীবীদের হত্যা—এটি সর্বস্বীকৃত। আমাদের মেধাশূন্য করার জন্য সেদিন পাকিস্তানি হানাদার বাহিনী আমাদের দেশের বুদ্ধিজীবীদের হত্যা করেছিল।’নারায়ণগঞ্জের ইতিহাস–গবেষক ও সাংস্কৃতিক ব্যক্তিত্ব রফিউর রাব্বি প্রথম আলোকে বলেন, ‘স্বাধীনতাবিরোধীরা চব্বিশের গণ–অভ্যুত্থানের পর এই বয়ান দিচ্ছে। তাঁর (আবু আল ইউসুফ খান) এই বয়ান স্বাধীনতাবিরোধীদের উৎসাহিত করছে। তাঁর এই বক্তব্য বিএনপির বর্তমান অবস্থানের সঙ্গে সাংঘর্ষিক। আমি এর তীব্র নিন্দা ও প্রতিবাদ জানাই।’ শহীদ বুদ্ধিজীবীদের বিষয়ে ছড়িয়ে পড়া ভিডিওতে দেওয়া বক্তব্য প্রসঙ্গে জানতে চাইলে আবু আল ইউসুফ জানান, তিনি তাঁর বক্তব্যে অটল আছেন। প্রথম আলোকে তিনি বলেন, ‘সেদিন পশ্চিম পাকিস্তানের হানাদার বাহিনী যে বুদ্ধিজীবীদের হত্যা করেছে, এটার প্রমাণ কী? আওয়ামী লীগ যুদ্ধাপরাধীদের বিচার করল, কিন্তু কেন বুদ্ধিজীবী হত্যার বিচার করল না।’",
    "date": "2025-12-15 20:59:55",
    "crawled_at": "2025-12-16 06:56:05"
}