{
    "url": "https://www.prothomalo.com/bangladesh/zf5pxjs587",
    "language": "bangla",
    "source": "prothom_alo",
    "title": "মহান বিজয় দিবস আজ",
    "body": "বিজয়ের এই দিনে একাত্তরের সব বীর মুক্তিযোদ্ধাকে গভীর শোক ও শ্রদ্ধায় স্মরণ করবে জাতি। সাভারে জাতীয় স্মৃতিসৌধে শ্রদ্ধা নিবেদন করতে পতাকা ও ফুল হাতে নামবে অগণিত মানুষের ঢলছবি: বাসসবাঙালির চিরগৌরবের দিন আজ। মহান মুক্তিযুদ্ধে চূড়ান্ত বিজয় অর্জিত হয়েছিল ১৯৭১ সালের ১৬ ডিসেম্বর। জাতি আজ একই সঙ্গে যুদ্ধ জয়ের অপার আনন্দ, গৌরব ও অগণিত বীর সন্তানের আত্মদানের বেদনা নিয়ে উদ্‌যাপন করবে ৫৫তম বিজয় দিবস।মুক্তিযুদ্ধের শহীদের প্রতি গভীর শ্রদ্ধা নিবেদন করতে ভোর থেকেই সাভারে জাতীয় স্মৃতিসৌধে নামবে জনতার ঢল। সেখানে রাষ্ট্রপতি মো. সাহাবুদ্দিন, প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস থেকে শুরু করে উপদেষ্টারা, মুক্তিযোদ্ধা, কূটনীতিক, রাজনৈতিক দলের নেতারাসহ সর্বস্তরের আবালবৃদ্ধবনিতা আসবেন ফুল নিয়ে। সঙ্গে থাকবে এক সাগর রক্তের বিনিময়ে পাওয়া লাল-সবুজ পতাকা।রাজধানীর পাশাপাশি সারা দেশেই আজ মুক্তিযুদ্ধের শহীদদের প্রতি বিনম্র শ্রদ্ধা ও কৃতজ্ঞতা প্রকাশের ভেতর দিয়ে বিজয় দিবস উদ্‌যাপিত হবে। সরকারি ছুটির দিন আজ।ব্রিটিশ ঔপনিবেশিক শাসন অবসানের পর দ্বিজাতি তত্ত্বের ওপর ভিত্তি করে গঠিত পাকিস্তান রাষ্ট্রে প্রথম থেকেই ইনসাফ প্রতিষ্ঠিত হয়নি। পশ্চিম পাকিস্তান প্রতিনিয়ত পূর্ব পাকিস্তানের বাঙালি জনসাধারণকে শোষণ, বঞ্চনা ও শোষণের মধ্য রেখেছে। তারা বাঙালির মাতৃভাষা ও সংস্কৃতির ওপর আঘাত হানে। বাঙালির রাষ্ট্রভাষা আন্দোলন ধাপে ধাপে স্বাধিকার ও স্বাধীনতার সংগ্রামে রূপ নেয়।এরই একপর্যায়ে বাঙালির স্বাধীনতার আকাঙ্ক্ষা চিরতরে শেষ করে দিতে বর্বরতার পথ বেছে নেয় পশ্চিমের শাসকেরা। ১৯৭১ সালের ২৫ মার্চ রাতে পাকিস্তানি হানাদার সেনারা নিরীহ নিরস্ত্র ঘুমন্ত বাঙালির ওপর ট্যাংক, কামান, মেশিনগানের মতো ভয়ংকর সমরাস্ত্র নিয়ে গণহত্যায় মেতে ওঠে। নিজ দেশের মানুষের ওপর নিজেদের সেনাবাহিনীর এমন ঘৃণ্য গণহত্যা ছিল ইতিহাসে বিরল।পাকিস্তানি হানাদার বাহিনী গণহত্যা শুরুর পর থেকেই বাংলার বীর সন্তানেরা তাদের বিরুদ্ধে প্রতিরোধ গড়ে তুলে স্বাধীনতার জন্য মরণপণ যুদ্ধে ঝাঁপিয়ে পড়েন। দীর্ঘ ৯ মাসের রক্তক্ষয়ী যুদ্ধের শেষ ৩০ লাখ শহীদের রক্ত, দুই লাখ মা-বোনের সম্ভ্রম ও বিপুল সম্পদহানির ভেতর দিয়ে আসে চূড়ান্ত বিজয়।বাসস জানায়, মহান বিজয় দিবস উপলক্ষে রাষ্ট্রপতি মো. সাহাবুদ্দিন ও প্রধান উপদেষ্টা মুহাম্মদ ইউনূস পৃথক বাণী দিয়েছেন। বাণীতে তাঁরা দেশে ও বিদেশ বসবাসরত বাংলাদেশিদের বিজয়ে শুভেচ্ছা ও উষ্ণ অভিনন্দন এবং শহীদ মুক্তিযোদ্ধাদের প্রতি গভীর শ্রদ্ধা নিবেদন করেছেন। কৃতজ্ঞতার সঙ্গে সব বীর মুক্তিযোদ্ধা ও ক্ষতিগ্রস্ত পরিবারগুলোর কথা স্মরণ করেন।রাষ্ট্রপতি মো. সাহাবুদ্দিন তাঁর বাণীতে বলেন, ‘দিনটি আমাদের জাতীয় গৌরবের প্রতীক, স্বাধীনতার চূড়ান্ত সাফল্যের স্মারক। স্বাধীনতার প্রকৃত সুফল জনগণের দোরগোড়ায় পৌঁছে দিতে হলে গণতন্ত্রকে আরও শক্তিশালী ও প্রাতিষ্ঠানিক রূপ দিতে হবে। ব্যক্তি, সমাজ ও রাষ্ট্রীয় জীবনের প্রতিটি ক্ষেত্রে পরমতসহিষ্ণুতা, পারস্পরিক শ্রদ্ধাবোধ এবং ঐক্যের সংস্কৃতি গড়ে তুলতে হবে।’রাষ্ট্রপতি তাঁর বাণীতে বলেন, মুক্তিযুদ্ধের লক্ষ্য কেবল রাজনৈতিক স্বাধীনতায় সীমাবদ্ধ ছিল না, অর্থনৈতিক মুক্তি ও সামাজিক ন্যায়বিচার প্রতিষ্ঠা করাই ছিল এর অন্যতম উদ্দেশ্য। বিগত পাঁচ দশকের পথচলায় জনগণের পূর্ণ রাজনৈতিক ও আর্থসামাজিক মুক্তি এখনো অর্জিত হয়নি। এই পরিপ্রেক্ষিতে ২০২৪ সালের ছাত্র-জনতার অভ্যুত্থান একটি বৈষম্যহীন, দুর্নীতিমুক্ত ও ন্যায়ভিত্তিক বাংলাদেশ গড়তে নতুন আশা জাগিয়েছে।প্রধান উপদেষ্টা মুহাম্মদ ইউনূস তাঁর বাণীতে বলেন, এবারের বিজয় দিবস হোক জাতীয় জীবনে নতুনভাবে ঐক্যবদ্ধ হওয়ার দিন। মহান মুক্তিযুদ্ধের চেতনাকে ধারণ করে জনগণের প্রকৃত ক্ষমতায়নের লক্ষ্যে এগিয়ে যাওয়া ও গণতান্ত্রিক উত্তরণের পথে যে নবযাত্রা সূচিত হয়েছে, তা যেকোনো মূল্যে রক্ষার শপথ নেওয়ার দিন।প্রধান উপদেষ্টা বাণীতে বলেন, ‘মুক্তিযুদ্ধে বিজয়ের মধ্য দিয়ে স্বাধীনতার যে নতুন সূর্য উদিত হয়েছিল, বিগত বছরগুলোয় তা বারবার স্বৈরাচার আর অপশাসনে ম্লান হয়েছে। জুলাই গণ-অভ্যুত্থানের মধ্য দিয়ে আমরা আবারও একটি বৈষম্যহীন, দুর্নীতি ও স্বৈরাচারমুক্ত গণতান্ত্রিক রাষ্ট্রব্যবস্থা প্রতিষ্ঠার সুযোগ পেয়েছি। বর্তমান অন্তর্বর্তীকালীন সরকার একটি উন্নত ও সুশাসিত বাংলাদেশের শক্তিশালী ভিত গড়ে তুলতে যে বিস্তৃত সংস্কার কর্মসূচি গ্রহণ করেছে, দেশের আপামর জনগণের সম্মিলিত অংশগ্রহণের মধ্য দিয়ে আজ আমরা সেই কর্মযজ্ঞের সফল পরিসমাপ্তির পথে এগিয়ে যাচ্ছি।’প্রধান উপদেষ্টা বহু কষ্টে অর্জিত স্বাধীনতাকে পূর্ণতা দিতে নতুন প্রজন্মের জন্য একটি নিরাপদ, সুখী ও সুন্দর বাংলাদেশ গড়ে তুলতে ধর্ম-বর্ণ-গোষ্ঠীনির্বিশেষে সবাই মিলে হাতে হাত রেখে এগিয়ে যাওয়ার আহ্বান জানিয়েছেন।বিজয় দিবসে সরকারি কর্মসূচির মধ্যে রয়েছে সশস্ত্র বাহিনী বিভাগের সূর্যোদয়ের সঙ্গে সঙ্গে ৩১ বার তোপধ্বনির মধ্য দিয়ে দিবসের সূচনা। সরকারি-বেসরকারি ভবনে জাতীয় পতাকা উত্তোলন। এ ছাড়া থাকবে কুচকাওয়াজ। বিভিন্ন রাজনৈতিক দল, সামাজিক সাংস্কৃতিক সংগঠন তাদের নিজ নিজ কর্মসূচি পালন করবে।প্রথম আলোর খবর পেতে গুগল নিউজ চ্যানেল ফলো করুনবাংলাদেশ থেকে আরও পড়ুনমুক্তিযুদ্ধস্বাধীনতামহান বিজয় দিবস বাঙালির চিরগৌরবের দিন আজ। মহান মুক্তিযুদ্ধে চূড়ান্ত বিজয় অর্জিত হয়েছিল ১৯৭১ সালের ১৬ ডিসেম্বর। জাতি আজ একই সঙ্গে যুদ্ধ জয়ের অপার আনন্দ, গৌরব ও অগণিত বীর সন্তানের আত্মদানের বেদনা নিয়ে উদ্‌যাপন করবে ৫৫তম বিজয় দিবস।মুক্তিযুদ্ধের শহীদের প্রতি গভীর শ্রদ্ধা নিবেদন করতে ভোর থেকেই সাভারে জাতীয় স্মৃতিসৌধে নামবে জনতার ঢল। সেখানে রাষ্ট্রপতি মো. সাহাবুদ্দিন, প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস থেকে শুরু করে উপদেষ্টারা, মুক্তিযোদ্ধা, কূটনীতিক, রাজনৈতিক দলের নেতারাসহ সর্বস্তরের আবালবৃদ্ধবনিতা আসবেন ফুল নিয়ে। সঙ্গে থাকবে এক সাগর রক্তের বিনিময়ে পাওয়া লাল-সবুজ পতাকা। রাজধানীর পাশাপাশি সারা দেশেই আজ মুক্তিযুদ্ধের শহীদদের প্রতি বিনম্র শ্রদ্ধা ও কৃতজ্ঞতা প্রকাশের ভেতর দিয়ে বিজয় দিবস উদ্‌যাপিত হবে। সরকারি ছুটির দিন আজ।ব্রিটিশ ঔপনিবেশিক শাসন অবসানের পর দ্বিজাতি তত্ত্বের ওপর ভিত্তি করে গঠিত পাকিস্তান রাষ্ট্রে প্রথম থেকেই ইনসাফ প্রতিষ্ঠিত হয়নি। পশ্চিম পাকিস্তান প্রতিনিয়ত পূর্ব পাকিস্তানের বাঙালি জনসাধারণকে শোষণ, বঞ্চনা ও শোষণের মধ্য রেখেছে। তারা বাঙালির মাতৃভাষা ও সংস্কৃতির ওপর আঘাত হানে। বাঙালির রাষ্ট্রভাষা আন্দোলন ধাপে ধাপে স্বাধিকার ও স্বাধীনতার সংগ্রামে রূপ নেয়। এরই একপর্যায়ে বাঙালির স্বাধীনতার আকাঙ্ক্ষা চিরতরে শেষ করে দিতে বর্বরতার পথ বেছে নেয় পশ্চিমের শাসকেরা। ১৯৭১ সালের ২৫ মার্চ রাতে পাকিস্তানি হানাদার সেনারা নিরীহ নিরস্ত্র ঘুমন্ত বাঙালির ওপর ট্যাংক, কামান, মেশিনগানের মতো ভয়ংকর সমরাস্ত্র নিয়ে গণহত্যায় মেতে ওঠে। নিজ দেশের মানুষের ওপর নিজেদের সেনাবাহিনীর এমন ঘৃণ্য গণহত্যা ছিল ইতিহাসে বিরল।পাকিস্তানি হানাদার বাহিনী গণহত্যা শুরুর পর থেকেই বাংলার বীর সন্তানেরা তাদের বিরুদ্ধে প্রতিরোধ গড়ে তুলে স্বাধীনতার জন্য মরণপণ যুদ্ধে ঝাঁপিয়ে পড়েন। দীর্ঘ ৯ মাসের রক্তক্ষয়ী যুদ্ধের শেষ ৩০ লাখ শহীদের রক্ত, দুই লাখ মা-বোনের সম্ভ্রম ও বিপুল সম্পদহানির ভেতর দিয়ে আসে চূড়ান্ত বিজয়। বাসস জানায়, মহান বিজয় দিবস উপলক্ষে রাষ্ট্রপতি মো. সাহাবুদ্দিন ও প্রধান উপদেষ্টা মুহাম্মদ ইউনূস পৃথক বাণী দিয়েছেন। বাণীতে তাঁরা দেশে ও বিদেশ বসবাসরত বাংলাদেশিদের বিজয়ে শুভেচ্ছা ও উষ্ণ অভিনন্দন এবং শহীদ মুক্তিযোদ্ধাদের প্রতি গভীর শ্রদ্ধা নিবেদন করেছেন। কৃতজ্ঞতার সঙ্গে সব বীর মুক্তিযোদ্ধা ও ক্ষতিগ্রস্ত পরিবারগুলোর কথা স্মরণ করেন।রাষ্ট্রপতি মো. সাহাবুদ্দিন তাঁর বাণীতে বলেন, ‘দিনটি আমাদের জাতীয় গৌরবের প্রতীক, স্বাধীনতার চূড়ান্ত সাফল্যের স্মারক। স্বাধীনতার প্রকৃত সুফল জনগণের দোরগোড়ায় পৌঁছে দিতে হলে গণতন্ত্রকে আরও শক্তিশালী ও প্রাতিষ্ঠানিক রূপ দিতে হবে। ব্যক্তি, সমাজ ও রাষ্ট্রীয় জীবনের প্রতিটি ক্ষেত্রে পরমতসহিষ্ণুতা, পারস্পরিক শ্রদ্ধাবোধ এবং ঐক্যের সংস্কৃতি গড়ে তুলতে হবে।’ রাষ্ট্রপতি তাঁর বাণীতে বলেন, মুক্তিযুদ্ধের লক্ষ্য কেবল রাজনৈতিক স্বাধীনতায় সীমাবদ্ধ ছিল না, অর্থনৈতিক মুক্তি ও সামাজিক ন্যায়বিচার প্রতিষ্ঠা করাই ছিল এর অন্যতম উদ্দেশ্য। বিগত পাঁচ দশকের পথচলায় জনগণের পূর্ণ রাজনৈতিক ও আর্থসামাজিক মুক্তি এখনো অর্জিত হয়নি। এই পরিপ্রেক্ষিতে ২০২৪ সালের ছাত্র-জনতার অভ্যুত্থান একটি বৈষম্যহীন, দুর্নীতিমুক্ত ও ন্যায়ভিত্তিক বাংলাদেশ গড়তে নতুন আশা জাগিয়েছে।প্রধান উপদেষ্টা মুহাম্মদ ইউনূস তাঁর বাণীতে বলেন, এবারের বিজয় দিবস হোক জাতীয় জীবনে নতুনভাবে ঐক্যবদ্ধ হওয়ার দিন। মহান মুক্তিযুদ্ধের চেতনাকে ধারণ করে জনগণের প্রকৃত ক্ষমতায়নের লক্ষ্যে এগিয়ে যাওয়া ও গণতান্ত্রিক উত্তরণের পথে যে নবযাত্রা সূচিত হয়েছে, তা যেকোনো মূল্যে রক্ষার শপথ নেওয়ার দিন। প্রধান উপদেষ্টা বাণীতে বলেন, ‘মুক্তিযুদ্ধে বিজয়ের মধ্য দিয়ে স্বাধীনতার যে নতুন সূর্য উদিত হয়েছিল, বিগত বছরগুলোয় তা বারবার স্বৈরাচার আর অপশাসনে ম্লান হয়েছে। জুলাই গণ-অভ্যুত্থানের মধ্য দিয়ে আমরা আবারও একটি বৈষম্যহীন, দুর্নীতি ও স্বৈরাচারমুক্ত গণতান্ত্রিক রাষ্ট্রব্যবস্থা প্রতিষ্ঠার সুযোগ পেয়েছি। বর্তমান অন্তর্বর্তীকালীন সরকার একটি উন্নত ও সুশাসিত বাংলাদেশের শক্তিশালী ভিত গড়ে তুলতে যে বিস্তৃত সংস্কার কর্মসূচি গ্রহণ করেছে, দেশের আপামর জনগণের সম্মিলিত অংশগ্রহণের মধ্য দিয়ে আজ আমরা সেই কর্মযজ্ঞের সফল পরিসমাপ্তির পথে এগিয়ে যাচ্ছি।’ প্রধান উপদেষ্টা বহু কষ্টে অর্জিত স্বাধীনতাকে পূর্ণতা দিতে নতুন প্রজন্মের জন্য একটি নিরাপদ, সুখী ও সুন্দর বাংলাদেশ গড়ে তুলতে ধর্ম-বর্ণ-গোষ্ঠীনির্বিশেষে সবাই মিলে হাতে হাত রেখে এগিয়ে যাওয়ার আহ্বান জানিয়েছেন।বিজয় দিবসে সরকারি কর্মসূচির মধ্যে রয়েছে সশস্ত্র বাহিনী বিভাগের সূর্যোদয়ের সঙ্গে সঙ্গে ৩১ বার তোপধ্বনির মধ্য দিয়ে দিবসের সূচনা। সরকারি-বেসরকারি ভবনে জাতীয় পতাকা উত্তোলন। এ ছাড়া থাকবে কুচকাওয়াজ। বিভিন্ন রাজনৈতিক দল, সামাজিক সাংস্কৃতিক সংগঠন তাদের নিজ নিজ কর্মসূচি পালন করবে।",
    "date": "2025-12-16 01:19:37",
    "crawled_at": "2025-12-16 06:54:35"
}