{
    "url": "https://unb.com.bd/category/Opinion/how-should-china-and-bangladesh-conduct-economic-cooperation/169780",
    "language": "english",
    "source": "unb",
    "title": "How Should China and Bangladesh Conduct Economic Cooperation?",
    "body": "In the past nearly two decades, Bangladesh's economy has achieved relatively rapid development, with an average annual GDP growth rate of more than 6%, and its per capita GDP has exceeded that of India. Why Bangladesh's economy has achieved such great development is mainly due to two reasons: First, the political parties in Bangladesh have a consensus on economic development. Bangladesh's initial economic liberalization reform was put forward during the Kalida Zia government in 1996. Even during the ruling period of the Awami League, although the opposition parties were seriously dissatisfied with the Hasina government's suppression of dissidents and monopoly of economic development benefits, they had no objection to the general direction of economic development and reform. Second, Bangladesh has leveraged its comparative advantage in labor force and developed the garment industry, becoming the world's second-largest textile exporter after China. Undeniably, China-Bangladesh economic cooperation has made significant contributions to Bangladesh's rapid economic development. After China proposed the Belt and Road Initiative (BRI), Bangladesh became the first South Asian country to sign a memorandum of understanding on BRI cooperation with China. From 2016 to October 2023, China completed 12 highways, 21 bridges, and 27 power and energy projects in Bangladesh, helping turn the Bangladeshi people's dreams into reality. Projects like the Dasherkandi Sewage Treatment Plant, the first phase of Dhaka's first elevated expressway, the Padma Bridge and its railway connection, and the Karnaphuli Tunnel have become pillars of Bangladesh's growth—these mega connectivity projects are seen as transformative by Bangladeshis. China has over 700 Chinese enterprises operating in Bangladesh, creating 550,000 jobs. BRI cooperation has boosted Bangladesh's GDP growth rate by at least 2.1%, created an additional 2.5% to 5.1% employment opportunities, and reduced extreme poverty by 1.3%. BRI projects are expected to create 1.8 to 3.6 million additional jobs in Bangladesh. Although China-Bangladesh economic cooperation has played a crucial role in Bangladesh's economic development, the full potential of this cooperation has not been realized due to some issues: 1) Insufficient planning in economic reform and opening. Bangladesh's economic opening policies were heavily influenced by the World Bank, International Monetary Fund and Asian Development Bank. The design and implementation of economic reform and opening schemes were dominated by commerce and industry groups, with insufficient government intervention in the economy. During economic opening and reform, the state inadequately considered other industrial development, completely abandoning import substitution policies. The massive influx of overseas goods severely impacted domestic industries, leading to economic structural imbalances and huge deficits. Bangladesh faces serious trade deficits and vulnerability to international financial system shocks. While economic opening policies benefited those in commerce and industry, the benefits were not distributed across all social strata, creating acute social contradictions. 2) Insufficient attention to agricultural and rural development. With 80% of Bangladesh's population living in rural areas and frequent natural disasters including hurricanes, floods, tsunamis, and droughts, Bangladesh has seriously underinvested in agriculture. Slow agricultural development provides insufficient support for industry and services. Bangladesh's economic growth strategy overly emphasizes urban economic development and non-agricultural sectors, which to some extent weakens poverty reduction effects. 3) Imbalanced and singular industrial structure. Bangladesh faces numerous industrial structural problems, with the garment industry serving as the lifeline of economic development. The rise and fall of the garment industry directly affects Bangladesh's economic development and stability. This dominant position reflects strong dependency and poor risk resistance. The low proportion of manufacturing cannot fundamentally solve rural surplus labor problems. 4) Frequent sacrifice of economic development efficiency due to geopolitical considerations. In the past decade, Bangladesh implemented balanced policies among major powers including China, the US, India, and Japan. Economic policy implementation was affected by geopolitical competition from the US, India, Japan, and others, seriously damaging economic development efficiency. The Teesta River project serves as a typical example. With the increasing trend of anti-globalization in the United States and the West, economic cooperation with China has become even more important for Bangladesh. During interim government Chief Advisor Prof. Yunus's visit to China, he hoped China would continue supporting Bangladesh in improving national infrastructure, advancing industrialization, and strengthening cooperation in textiles and garments, clean energy, digital economy, agriculture, and manufacturing. These sectors proposed by Professor Yunus are key or weak areas for Bangladesh and are highly targeted. As a Chinese scholar, I believe China-Bangladesh economic cooperation should not focus solely on concrete economic fields but should also strengthen exchanges of development and governance experience, and consider how to create better external conditions for Bangladesh economic and social development: 1) China and Bangladesh should strengthen governance exchanges, with China-style modernization providing some reference for Bangladesh's economic development; think tanks from both countries can play important roles in this regard. China-style modernization addresses the epochal question of how ancient civilizations can enter modernization. The Bangladeshi people are as tough and hardworking as the Chinese people. What China can do, so can Bangladesh. 2) China and Bangladesh should strengthen agricultural technology cooperation and water conservancy cooperation. China is willing to share advanced agricultural technology with the people of Bangladesh, and China is willing to exchange and mutually learn poverty reduction experiences with Bangladesh. Bangladesh suffers from serious flooding, while China has rich experience in water conservancy construction. China and Bangladesh already have close cooperation in this area, which should be further strengthened. Water conservancy construction will benefit agricultural development. 3) China and Bangladesh should strengthen financial and monetary cooperation. An important reason why Bangladesh is facing debt pressure is its dependence on the US dollar. China-Bangladesh financial cooperation should occur not only through multilateral channels like the BRICS NDB and Asian Infrastructure Investment Bank, but also through enhanced bilateral financial cooperation, which will help Bangladesh's financial stability. 4) China and Bangladesh should strengthen regional economic cooperation. China should help Bangladesh join RCEP and integrate into East Asian and Southeast Asian supply chains. At the South Asian region, since regional economic integration is severely obstructed, and South Asian smaller and medium countries including Bangladesh face intense competition and strong suppression from the dominant power in the region in industrial development, China and Bangladesh can construct supply chain systems as alternatives through mini-lateral cooperation mechanisms like China-Pakistan-Bangladesh cooperation. Economic and social development is the most important task for any government of Bangladesh. Maintaining political and social stability is the prerequisite for economic development, and the best path for economic and social development needs to be explored by the Bangladeshi people themselves. On the direction of economic and social development, Bangladesh can form an all-Party committee to jointly determine the economic and social development policy, so that even if the government rotates, it will not affect the continuity and stability of the policy. LIU Zongyi, Senior Fellow and Director of the Center for South Asia Studies, Shanghai Institutes for International Studies (SIIS), and Director of the Centre for China Studies (SIIS-DU)",
    "date": null,
    "crawled_at": "2025-12-18 06:53:47"
}