{
    "url": "https://unb.com.bd/category/Opinion/bangladeshs-coastal-fishers-trapped-by-debt-and-climate-change/170034",
    "language": "english",
    "source": "unb",
    "title": "Bangladesh’s Coastal Fishers: Trapped by Debt and Climate Change",
    "body": "The 'Mother Ilish Conservation Campaign 2025' began across the country on October 4th and will run for 22 days until October 25th. During this period, the harvesting, transport, storage, buying, selling, and exchange of Ilish (Hilsa fish) are completely banned. The Bangladesh Coast Guard has made extensive preparations to protect the mother Ilish. Under the ‘In Aid to Civil Power’ initiative, Bangladesh Navy ships are conducting the 'Mother Ilish Conservation Campaign 2025' in the sea, coastal areas, and internal rivers of the country. They are already patrolling vast seas, coastal regions, and rivers from end to end. Beyond just patrolling, they are raising awareness among fishers through public announcements (mike-ing) and leaflet distribution to protect the mother Ilish. Although Bangladeshi fishers adhere to the fishing ban to boost production by anchoring their boats at the ghats (docks), Indian fishers freely fish in the Bay of Bengal. While Bangladesh observes the ban, neighboring India’s territorial waters see unrestricted fishing during that time. Furthermore, Indian fishers often enter Bangladeshi waters and take away Ilish and all other types of fish. Consequently, the government’s ban aimed at increasing marine fish reproduction is not working and is failing to yield the desired results, a loss that is being complained about by the coastal fishers. Coastal fishers are already trapped in the chains of poverty, which forces them to turn to Mahajons (money lenders/wholesalers). Though their profession starts with an advance known as Dadon (loan), the fishers get caught in a vicious cycle. Until the debt is fully repaid, they must supply the Ilish they catch, often risking their lives, to that specific Mahajon at a low price. While this changes the fortune of the wholesaler or Mahajon, the fisher's life remains stuck in the complex web of Dadon. This Dadon system, which harks back to the advance payment scheme British East India Company once used to trap indigo farmers, is now perpetuated by the fish wholesalers and Mahajons. Millions of people on the coast are involved in fishing, and most are caught in this Dadon maze. This system benefits the wholesalers, giving them an opportunity to form new Ilish syndicates. On the other hand, it has brought extreme despair to the fishers. The lives of those who supply the silver Ilish become colorless due to the Dadon trap. The Dadon transaction for sea-going fishers differs slightly from those fishing in rivers. In this case, a wholesaler gives the owner of a sea-going trawler an advance of BDT 5 to 10 lakh or a specified amount as Dadon. The trawler owner, in turn, gives a portion of that money as Dadon to the fishers and staff on his trawler. Here, the Dadon money changes hands two to three times. The condition, however, remains the same: the catch must be supplied to the specific wholesaler until the Dadon is repaid. River fishers also take Dadon ranging from BDT 50,000 to 2 lakh from the wholesaler or Mahajon. They use this money to repair or build a new trawler and then go fishing in the rivers. According to the agreement, they must sell their daily catch to the specified wholesaler. In this scenario, the wholesaler sets the price for the fish each time and also deducts a substantial commission. Meanwhile, the principal amount of the Dadon remains fixed. This vicious cycle of Dadon cheats generation after generation of fishers, depriving them of the fair value of their labor. The wholesalers, on the other hand, create new Ilish syndicates, causing distress to general consumers by manipulating supply and demand. While conducting research for the Centre for Environment and Climate Change Research at the University of Liberal Arts Bangladesh (ULAB), a private university, it was observed that 95 out of every 100 fishers in the coastal district of Barguna had taken a Dadon. Among them, 80% are being deprived of the fair value of their labor due to the Dadon trap. Many of them are even preparing to change their profession as they can't repay the debt. Read more: 58-day fishing ban in the Bay to end at midnight So, how can fishers escape this vicious cycle of Dadon? Economists suggest that there are no restrictions from the Bangladesh Bank for financial institutions to provide low-interest or interest-free loans to coastal areas or fishers. The central bank can even set up a dedicated fund for this purpose. The Bangladesh Bank or other institutions can simply issue a circular to provide small-scale financial assistance to these fishers through banks and NGOs operating in the coastal areas, which the Bangladesh Bank can easily refinance. Currently, the 22-day Ilish fishing ban is in effect. Patrolling on rivers and seas has been intensified. During this time, fishers are unemployed. To meet family expenses, many are forced to take on Dadon. Therefore, it is urgent to take steps for low-interest or interest-free bank loans against the fishers' cards or trawler registration papers to alleviate their suffering. Effective measures are urgently needed for sustainable fishing. In this matter, the country's central bank, financial institutions, and policymakers must step forward. On another front, climate change has fundamentally altered the lives of coastal fishers. Continuous changes are directly impacting their livelihoods. Many fishers are being forced to abandon their profession due to devastating storms and tidal surges, intense tides, river erosion, and a reduction in fish in the rivers. Yet, fishing is their only means of livelihood. There are no specific provisions for their security or alternative livelihoods. Fishers like Babul Munshi from Boro Tengra Hazir Khal area, about five kilometers from the Patharghata Upazila market in Barguna, and many others say that climate change has changed the nature of their work. Due to storms and floods, they can no longer fish for long periods in the river. They have to stop fishing and rush to the shore if there is a storm signal. Sometimes, they can't even go to the river with their nets and boats because of a low-pressure signal. Caught between natural disasters on one side and the Mahajon's cycle on the other, they are helpless. Only the implementation of a sustainable and equitable fisheries policy can protect this promising sector. The need now is for the central bank, financial institutions, and the government to work together. Otherwise, the lives and dreams of coastal fishers will be lost in the chains of Dadon. Read more: Hilsa Ilisha: The National Fish and Silver Pride of Bangladesh",
    "date": null,
    "crawled_at": "2025-12-18 06:54:02"
}