{
    "url": "https://unb.com.bd/category/Opinion/under-the-dying-yellow-bulb-rakib-hasan-our-mentor-of-courage/170765",
    "language": "english",
    "source": "unb",
    "title": "Under the dying yellow bulb: Rakib Hasan, our mentor of courage",
    "body": "When the restless heart that once beat with curiosity, mystery and endless imagination suddenly fell silent, it left more than just grief. It carved an untreatable wound where nostalgia of teenage years used to dwell with sweet melancholia. This Wednesday, Rakib Hasan, the revered author of the Tin Goyenda series, breathed his last at Gonoshasthaya Nagar Hospital during dialysis. He had returned often, each visit a fragile thread keeping his light alive. But now, before treatment could even begin, death claimed him, causing us a great loss. Rakib Hasan was born on December 12, 1950 in Cumilla. His childhood moved with his father’s transferable job, across Feni and beyond, but it was fueled by a world he carried inside, a world of shadows, enigma and bewilderment. Initially, he completed schooling, tried uneventful regular work for a while. But the 9 to 6 life could never meet the needs of a soul meant to roam the unknown, to explore suspense and to chase anecdotes waiting to be told. Some books do more than just telling stories. They hide in your backpack, peek from your desk, fold within a fat textbook, become your companions under a warm blanket and your secret friends when the afternoon outside becomes too loud. For those of us who grew up in the '90s and '00s, Tin Goyenda was all of that. Launched in 1985, it was never just detective fiction. Inspired at first by Robert Arthur Jr.’s ‘The Three Investigators’, Rakib Hasan penned the series into a world for restless juvenile hearts. Kishore, Musa, and Robin, through their laughter echoing under moonlit skies, courage flickering through dark forests, doubts trembling in shadowed corridors, became our invisible companions. They were our whispered wishes, our daring dreams of justice. Through their adventurous tales, we started believing that mysteries could be solved, truths uncovered and that friendship could conquer any fear. And then there was Geogina \"Jina\" Parker. Spirited, mischievous, and fearless, she teased Musa, challenged the boys and yet brought warmth and loyalty that tied the group together. For us juveniles, she wasn’t just a character, she was the laughter in the night, the spark in our imaginations, the daring spirit that made flipping the pages of Tin Goyenda under the dim glow of a bedside lamp feel like sneaking into another world that we didn’t understand properly then. Even now, when I pick up a yellowed book, spine-cracked and pages pale with time, a pang of nostalgia hits. An adolescence lost, yet alive within the adventures Rakib Hasan left behind. Over 400 books, including more than 150 Tin Goyenda volumes, were his gift. To many of us, those books are the worlds that will never fade. It goes without saying that his imagination had no limits. Alongside works under his own name, he wrote as Zafar Chowdhury for the Romohorshok series and as Abu Sayeed for Goyenda Raju. He translated Tarzan, Arabian Nights, and other timeless adventures to bring the distant worlds into the hands of Bangladeshi juveniles. His writings were never just mere stories of solving mysteries. They were lessons in courage, resilience and quiet bravery which worked like magic to shape the thoughts of young readers. Every tale had the heartbeat of childhood nights, the thrill of discovery, the whisper of courage hidden in shadows, constantly reminding us that even in darkness, something precious waits. Now that voice has faded like the last soft echo of a bedtime story. What remains now for the fans? A few faded pages, spines worn thin by love, margins filled with the handwriting of teens who are no longer unreasonable like they used to be. Those books once held beneath old mosquito nets, read by the trembling light of a dying yellow bulb, smelled like rain, mud, dust and multiple true friends. And somewhere between those lines, an entire generation found its courage, its laughter, its desire to live long and dream big. Tin Goyenda, Goyenda Raju, Romohorshok, names that once echoed through morning schoolyards and late afternoon playgrounds, now rest like ghosts in our shelves, whispering the promises of a world that will never return. Those tiny pocket books upheld a whole new world to us and helped understand too. They taught us that mystery was never just in the forest or the fog, it was in the ache of growing up, the fear of losing magic and the adamant hope that our heroes never die. And yet, they did, just like Rakib Hasan, leaving us to wander like nomads through the dim corridors of memories, grappling his writings like torches that still flicker, even after the storyteller is gone. I remember sneaking a Tin Goyenda book under my blanket, heart pounding that my mom might find out, reading past midnight, desperate for just one more chapter. I remember the pride when someone asked, “Who solved it?” as if I had been a part of the adventure. Even as tears fall, I am grateful to him for the laughter, the fear, the puzzles, the nights spent with his words. For understanding the fact that children deserve great stories and that even ordinary life can hold extraordinary wonders. Goodbye, Rakib Hasan. You have gone, but your mysteries remain in our old dusty bookshelves, in aching hearts, in every juvenile’s pursuit of the unknown who grew up into adults reading your words.",
    "date": null,
    "crawled_at": "2025-12-18 06:53:44"
}