{
    "url": "https://unb.com.bd/category/Opinion/soaring-price-of-fresh-produce-and-its-effect-on-low-income-families-of-dhaka/173462",
    "language": "english",
    "source": "unb",
    "title": "Soaring price of fresh produce and its effect on low-income families of Dhaka",
    "body": "As the scent of winter promises relief, the fresh produce markets of Dhaka are delivering a different kind of jolt: sudden and sharp price hikes on essential food items. For the city's ordinary citizens, this surge in the cost of living is a heartbreaking compromise between family needs and financial reality. The recent spike in prices for both seasonal vegetables and proteins is placing an immediate and heavy burden on middle and low-income families, with a simple trip to the market becoming a source of anxiety. The struggles reported by consumers and small traders across the capital show a widening gap between market reality and the goal of price stability pursued by bodies like the Directorate of National Consumer Rights Protection (DNCRP). Read more: Winter fails to cool prices as Khulna kitchen markets see fresh hikes The escalating prices are not abstract figures; they are deeply personal crises. Md. Dulal, a security guard, shared his heartache over a family craving. \"The duck meat is now selling for Tk 500 per kilogram. My children had their hearts set on it, but with the price going up, it's out of our reach now. It's simply a luxury we cannot afford.\" The protein crisis extends to fish as well. Md. Mainuddin, a fish trader himself, noted the extreme costs for premium catches. \"A one-kilogram Hilsa fish goes for Tk 2,800, and a large Rupchanda fish is Tk 1,200 per kg, which is far too high for the average buyer, even if other fishes are slightly lower in price.\" The sharpest pain, however, is felt in the vegetable market. Md. Al Amin, a salaried professional, articulated the frustration of the middle class: \"Even with the start of the winter season, vegetable prices are not dropping. This added financial strain makes things incredibly difficult for us.\" His latest shopping list shows the strain: a single Cauliflower is Tk 60 a piece, Cabbage is Tk 50 a piece, Turnip is Tk 80 per kg, and the widely consumed Hyacinth Bean (Shim) is priced steeply between Tk 70 and Tk 140 per kg. Adding to the cooking costs, Onions stand firm at an alarming Tk 110-120 per kg. \"We are truly struggling to manage our daily expenses with these prices,\" he stated. Read more: Kitchen Market: Onion prices still high, hilsa out of reach The market volatility is so intense that even the vendors can't predict what tomorrow will bring. Md. Sunny, a vegetable seller, acknowledged the pain of the high costs but offered a small assurance, suggesting that \"prices may see some reduction next week or by the beginning of December as the winter harvest fully comes in.\" Shoppers are clinging desperately to this fragile hope. Yet, this hope is constantly overshadowed by the current prices, which are often laughably higher than what the government considers \"fair.\" The sheer gap between the official benchmark and the market is staggering. For instance, the retail price of Onions (Tk 110-120/kg) utterly dwarfs any official regulated price. While the DNCRP does what it can, sending teams out to raid markets and fine those caught hoarding or cheating, it often feels like a drop in the ocean. The real problem, consumers argue, isn't just a few rogue sellers; it's the entire supply chain. From the moment produce leaves the farm, excessive mark-ups by shadowy middlemen and logistical chaos push the cost sky-high. Right now, it seems these deep-rooted supply issues are far too big to be fixed by just a few fines and periodic checks. As Zakir Hossain bluntly put it: \"The vegetable market is an inferno right now. One cauliflower is Tk 60, and beans were Tk 60 a week ago, but now they are Tk 130 per kg.\" Until sustained regulatory action is taken to narrow the vast difference between farm prices and retail prices, Dhaka's consumers will continue to bear the heavy financial cost of their daily meals. Read more: FBCCI to recommend tariff rationalisation to keep Ramadan prices stable",
    "date": null,
    "crawled_at": "2025-12-18 06:53:49"
}