{
    "url": "https://unb.com.bd/category/Lifestyle/christmas-returns-to-bethlehem-after-two-years-of-gaza-war/174629",
    "language": "english",
    "source": "unb",
    "title": "Christmas returns to Bethlehem after two years of Gaza war",
    "body": "After two years of shuttered shops and empty streets, Christmas celebrations have begun returning to Bethlehem, offering a fragile sense of hope to a city devastated by the war in Gaza and an economic crisis across the West Bank. On Saturday evening, John Juka’s family restaurant — closed for most of the past two Christmases — was once again filled with families and glowing red lights. “It’s not like before the war,” said the 30-year-old. “But life is coming back again.” Bethlehem, the traditional birthplace of Jesus, relies heavily on tourism. Nearly 80% of its Muslim-majority population depends on the industry, which collapsed after Hamas’ Oct. 7, 2023, attack on Israel and the subsequent Israeli offensive in Gaza, which Palestinian health officials say has killed more than 70,000 people. Israeli military operations in the West Bank, including near Bethlehem, further worsened the crisis. Unemployment surged to 65%, and thousands left the city searching for work. Mayor Maher Nicola Canawati said reviving Christmas celebrations was meant to restore hope. “When Bethlehem thrives, the entire West Bank feels it,” he said. On Saturday, Manger Square filled with crowds, children atop their fathers’ shoulders, and a towering Christmas tree lit up the night. Some tourists have begun to return, and hotels expect nearly 70% occupancy during Christmas — the highest since the war began. But tensions remain high. Violence, raids, and settler attacks continue across the West Bank. On Saturday, Israeli forces shot dead two Palestinians near Hebron, saying they attempted to ram soldiers. Checkpoints have made everyday travel difficult; one resident said he spent six hours traveling less than 20 miles. Still, many in Bethlehem cling to cautious optimism. “This celebration is for everyone — Christian, Jewish, Muslim,” said Issa Montas, a 29-year-old resident. “This Christmas is for all of us.”",
    "date": null,
    "crawled_at": "2025-12-18 06:52:45"
}