{
    "url": "https://unb.com.bd/category/Lifestyle/16000-dinosaur-footprints-in-central-bolivia-offer-glimpse-into-ancient-behavior/174793",
    "language": "english",
    "source": "unb",
    "title": "16,000 Dinosaur footprints in Central Bolivia offer glimpse into ancient behavior",
    "body": "Paleontologists have documented 16,600 dinosaur footprints in Bolivia’s central highlands, shedding light on the behavior of the massive creatures that roamed the region over 60 million years ago. The footprints, located in and around the village and national park of Toro Toro in the Bolivian Andes, belong to theropods — the two-legged dinosaur group that includes Tyrannosaurus rex. The study, conducted over six years mainly by researchers from California’s Loma Linda University and published in PLOS One on Wednesday, marks the largest collection of theropod footprints ever recorded globally. “There’s no other site in the world with such an abundance of theropod tracks,” said Roberto Biaggi, co-author of the study led by Spanish paleontologist Raúl Esperante. The preserved prints reveal a range of dinosaur behavior, including attempts to swim. Scientists identified 1,378 marks showing claws scratching soft lake-bottom sediment just before rising waters covered them, protecting the impressions from erosion. “These tracks provide a remarkable window into dinosaur life at the end of the Cretaceous,” said Richard Butler, a paleontologist at the University of Birmingham, who was not involved in the research. Despite surviving millions of years, the footprints face modern threats. Farmers, quarry workers, and highway construction have disturbed the site over the decades, while the area remains virtually devoid of dinosaur bones, teeth, or eggs, unlike other South American fossil-rich regions. Researchers suggest the dinosaurs likely moved through the region rather than settling there permanently. The range in footprint sizes indicates that giant theropods, around 10 meters (33 feet) tall, coexisted with much smaller dinosaurs, some only 32 centimeters (1 foot) tall at the hip. Footprints reveal behaviors skeletons cannot, showing when dinosaurs walked, ran, stopped, or turned. Why so many dinosaurs congregated at Toro Toro remains unclear. Some experts suggest they visited an ancient freshwater lake, while others believe they may have been fleeing danger or searching for new habitats. Biaggi noted that research at the site is ongoing, with more footprints expected to be discovered along the edges of the already uncovered areas.",
    "date": null,
    "crawled_at": "2025-12-18 06:52:39"
}