{
    "url": "https://unb.com.bd/category/Lifestyle/indonesias-first-giant-panda-cub-squeals-and-squirms-in-new-park-footage/174700",
    "language": "english",
    "source": "unb",
    "title": "Indonesia’s first giant panda cub squeals and squirms in new park footage",
    "body": "Indonesia’s first-ever giant panda cub is thriving, vocal, and feeding well, according to the conservation park where he was recently born. Indonesian Safari Park on Sunday released photos and video of the tiny, fluffy cub nestled in an incubator and wriggling and squeaking as his mother held him close. Hu Chun, a 15-year-old female panda, delivered the cub — named Satrio Wiratama, or Rio — on Nov. 27 at the park in Cisarua, West Java. The name reflects the shared commitment of Indonesia and China to protect endangered wildlife, the park said. Indonesian President Prabowo Subianto officially announced the cub’s name on Thursday during a meeting with senior Chinese political adviser Wang Huning, displaying the newborn’s photograph. The park says Rio is in stable condition, displaying strong cries, healthy nursing behavior, and consistent weight gain. Over the coming weeks, he is expected to develop better body temperature control, open his eyes, grow more fur, and become more active. At The Gentle Barn, Thanksgiving turkeys are meant for cuddling — not carving For now, the park is prioritizing the wellbeing of both mother and baby, and the cub will remain off-limits to visitors. Hu Chun and her mate, Cai Tao, were sent to Indonesia in 2017 as part of a decade-long conservation collaboration with China. They live in a special enclosure roughly 70 kilometers (43 miles) from Jakarta. Giant pandas — long seen as China’s unofficial national symbol — are central to Beijing’s well-known “panda diplomacy,” through which the animals are loaned to zoos worldwide. Due to their difficulty breeding, each successful birth is celebrated. Fewer than 1,900 giant pandas remain in the wild, found only in China’s Sichuan, Shaanxi, and Gansu provinces.",
    "date": null,
    "crawled_at": "2025-12-18 06:52:47"
}