{
    "url": "https://unb.com.bd/category/Tech/google-facing-new-eu-antitrust-probe-over-content-used-for-ai/174874",
    "language": "english",
    "source": "unb",
    "title": "Google facing new EU antitrust probe over content used for AI",
    "body": "Google is facing fresh antitrust scrutiny in Europe as EU regulators on Tuesday opened a new investigation into the company’s use of online content to develop its artificial intelligence models and services. The European Commission, the bloc’s top competition watchdog, is examining whether Google violated EU rules by using content from web publishers and YouTube uploads for AI purposes without compensating creators or allowing them to opt out. Regulators are particularly concerned about two services — AI Overviews, which produces automated summaries at the top of search results, and AI Mode, which provides chatbot-style responses. The probe will also assess whether Google uses YouTube videos under similar terms to train its generative AI models while restricting access for rival developers. Officials said they aim to determine whether Google gave itself an unfair competitive edge through restrictive conditions or privileged access to content. Google said the complaint “risks stifling innovation” and vowed to continue working with news and creative industries as they transition into the AI era. The investigation falls under the EU’s traditional competition rules, not the newer Digital Markets Act designed to curb Big Tech dominance. Microsoft to invest $17.5 billion in India for AI and Cloud infrastructure EU competition chief Teresa Ribera said AI innovation must not undermine core societal principles. Last week, the Commission launched a separate antitrust probe into WhatsApp’s AI policy and fined Elon Musk's platform X €120 million for digital rule violations, prompting criticism from Trump administration officials. The EU is “agnostic” about company nationality and focuses solely on potential anti-competitive behavior, spokeswoman Arianna Podesta said. Google will be able to respond to the concerns, and U.S. authorities have been notified. The case has no deadline and could lead to fines of up to 10% of Google’s global annual revenue.",
    "date": null,
    "crawled_at": "2025-12-18 06:50:38"
}