{
    "url": "https://unb.com.bd/category/Tech/social-media-ban-for-children-under-16-starts-in-australia/174886",
    "language": "english",
    "source": "unb",
    "title": "Social media ban for children under 16 starts in Australia",
    "body": "Australia has implemented a world-first law banning children under 16 from accessing social media platforms, a move Prime Minister Anthony Albanese described as empowering families and curbing the influence of tech giants. The ban, effective Wednesday, affects platforms including Facebook, Instagram, TikTok, Snapchat, Reddit, YouTube, X, Threads, Kick, and Twitch. Companies failing to comply face fines of up to 49.5 million Australian dollars ($32.9 million). Parents reported some children were upset upon being locked out, and a few attempted to bypass age restrictions using virtual private networks or facial modifications. The law will be enforced by eSafety Commissioner Julie Inman Grant, who said platforms already have the data and technology to implement the rules. Notices will be sent Thursday requiring details on account closures and age verification, with public updates expected before Christmas. Albanese acknowledged the rollout would be challenging and “won’t be perfect,” emphasizing social responsibility for tech companies. Communications Minister Anika Wells said over 200,000 TikTok accounts had already been deactivated, warning children trying to evade detection would eventually be caught. Australia to proceed with under-16 social media ban despite court challenge Advocates hailed the move as a vital step for child safety online. Wayne Holdsworth, whose son died in an online sextortion scam, called the law “a start” to protect children. Twelve-year-old Flossie Brodribb said the ban would help kids grow up “healthier, safer and more connected to the real world.” Some families, however, warned of financial impacts. Simone Clements said the law affects her 15-year-old twins, who rely on social media for their careers as actors, models, and influencers.",
    "date": null,
    "crawled_at": "2025-12-18 06:50:43"
}