{
    "url": "https://unb.com.bd/category/Tech/australia-implements-world-first-social-media-ban-for-children-under-16/174925",
    "language": "english",
    "source": "unb",
    "title": "Australia implements world-first social media ban for children under 16",
    "body": "Australia on Wednesday launched a landmark social media ban for children under 16, with Prime Minister Anthony Albanese hailing it as a step to give families control over tech giants and protect young users. The new law affects major platforms including Facebook, Instagram, TikTok, Snapchat, X, YouTube, Reddit, Threads, Kick, and Twitch. Companies face fines of up to 49.5 million Australian dollars ($32.9 million) if they fail to remove accounts of underage users. The ban is enforced by eSafety Commissioner Julie Inman Grant, who said platforms already have the data and technology to comply. Notices will be sent to the companies Thursday, and preliminary compliance results will be reported by Christmas. The measure has drawn mixed reactions. Many children posted farewell messages, while some tried to bypass age restrictions using face-altering tricks or VPNs. Communications Minister Anika Wells warned that attempts to evade detection would eventually fail, as platforms are required to routinely monitor accounts. Albanese acknowledged implementation challenges, saying the law “won’t be perfect” but emphasized social responsibility for tech firms. Supporters cited online dangers as a key motivation, including the death of Mac Holdsworth, a sextortion victim, which inspired his father to advocate for age restrictions. Young advocates like 12-year-old Flossie Brodribb praised the ban for promoting safer, healthier childhoods, while some families in the entertainment industry raised concerns about its impact on social media-based careers. Privacy safeguards are included in the law. Platforms may use existing data, age-estimation technology, or third-party verification, but cannot compel users to submit government ID or use collected information for secondary purposes without consent, according to Privacy Commissioner Carly Kind. Albanese and reform supporters framed the ban as a global example, signaling that Australia’s approach could inspire similar measures worldwide.",
    "date": null,
    "crawled_at": "2025-12-18 06:50:50"
}