{
    "url": "https://unb.com.bd/category/Opinion/mahbubullah-bhai-carrying-the-signature-of-an-idealist-generation/174978",
    "language": "english",
    "source": "unb",
    "title": "Mahbubullah bhai : Carrying the signature of an idealist generation",
    "body": "He is Prof. Mahbubullah to many and “bhai” to us, He was felicitated by many of his admirers at a recent event at the Press Club where his books were discussed by eminents like him. The occasion was meant not just to salute the person but also his books, the work that he will be leaving behind bearing his thoughts. It's an interesting journey that the once jailed revolutionary has slowly evolved in the public mind as an eminent scholar. I realize that in many ways, he remains one of the last of his generation, who believed that there was such a place as a better world, where Marxist socialism held all the answers and the young ones like him were all ready to give their all for it all. That is no longer so anywhere and it’s in this departure that sharpens the profile of a generation who in so many ways personified politics as the path to hope , a path now lost to the weeds of time. I am saying all this because Mahbubullah bhai is very much a part of that “independent state” making history of Bangladesh in 1971. How many people would know that he along with his party comrades had stood in front of a crowd and read out a manifesto of an independent Bangladesh?. As a consequence, others on the podium – Kazi Zafar and others + - had arrest warrants issued but they went into hiding but Mahbuullah bhai was arrested. In the trial that followed. Mahbubullah bhai was found guilty and jailed. His 1971 was spent behind bars, a testimony to the integrity of his political thoughts. But it was not nationalism that had moved his mind, it was socialism that separated him and his politics from the mainstream and the two never met. The politics of pre-1971 Left was very ideological, uncompromising, commitment driven but also very dogmatic and intolerant. What held them together was also what divided them. The ideology of the Left was either pro-“Peking “as Beijing used to be called and pro- Moscow, two distant meccas. International politics ruled the waves of local politics going deep into the realms of Bengal’s distant villages even. Between 1972 and 1975, despite all the bloodshed, the Left emerged as a ship of nobler souls than the average politicians of the mainstream. Whether it was Siraj Shikder of the Sharbohara Party who had taken to armed confrontations and was felled or Mahbubullah bhai’s political chariot that was more focused on the structure of political change making , they stood tall. They were however never a serious contender for state power as 1975 and subsequent changes showed but they stood tall , respected for their integrity and who some hoped would perhaps succeed one day and set up a poor people’s paradise on earth. It was not to be as global history shows but to many including us, they were people of integrity who were committed to positive change. But history has its own way of deciding its path. And one day the old regime died and if the AL was a casualty, on looking back can see that the independent Left of many kinds also faded away partly perhaps as the main foe was gone. A political construction which had pushed away the old regime claimed the formal seat of power and many members of the old Left drew close to that. History’s equations once more decided the march of time and those who once wanted to capture the State now became more loyal to the same but as it wore different robes. Mahbubullah bhai’s life too changed gears and had soon joined the academia at Chittagong University and both his status in scholarship and rose rapidly. And one day he had reached the top in both the academic ladder but ancillary ones as well. Meanwhile, he was closer to the BNP cluster which was far less regimental or orthodox than his earlier Marxist ones. Yet he didn’t exactly give up his belief structure but was less ideological class politics driven perhaps and emerged as an eminent senior intellectual. I would remember meeting him once to discuss class politics in the home of the late Editor of Dainik Bangla Ahmed Humayun in the early 70s and occasionally later at events or socials. His world was more about words while earlier it was about action. There is a certain inevitability in this process but that affects us all. New realities emerge as one ages, family time demands grow but he remains full of heat and passion that suited him. His four walls may have changed over time but his own role within that space remained the same- to be loyal to what his intellect considered was right. It’s not about agreement but commitment.",
    "date": null,
    "crawled_at": "2025-12-18 06:53:54"
}