{
    "url": "https://unb.com.bd/category/Tech/south-africa-relaxes-affirmative-action-rules-clearing-path-for-starlink-after-musk-criticism/175097",
    "language": "english",
    "source": "unb",
    "title": "South Africa relaxes affirmative action rules, clearing path for Starlink after Musk criticism",
    "body": "South Africa has adjusted its communications licensing rules to allow Elon Musk’s Starlink and other foreign-owned satellite internet companies to operate without transferring a 30% ownership stake to Black or other non-white South Africans. Under the revised policy, announced Friday by Communications Minister Solly Malatsi, foreign firms seeking licenses in the communications sector can meet affirmative action requirements through alternative “equity equivalent” measures. These may include investments in skills development, training programs, or other initiatives designed to support historically disadvantaged communities, rather than direct shareholding. Similar provisions already exist for foreign companies operating in other industries across South Africa. Musk, who was born in South Africa, has previously criticized the country’s ownership rules, calling them “openly racist.” Earlier this year, he claimed on social media that Starlink was barred from operating in the country because he is not Black. Former U.S. President Donald Trump has also condemned South Africa’s affirmative action framework, portraying it as discriminatory against white people. The regulations stem from South Africa’s Broad-Based Black Economic Empowerment policy, a key post-apartheid initiative intended to address decades of racial inequality under white minority rule. While the policy remains central to the government’s transformation agenda, critics argue it discourages foreign investment. Starlink, a subsidiary of SpaceX, already provides low-Earth orbit satellite internet services in more than a dozen African nations, including several that border South Africa. Minister Malatsi said the updated policy could help expand fast and reliable internet access, particularly in rural and underserved parts of the country, where connectivity remains limited.",
    "date": null,
    "crawled_at": "2025-12-18 06:50:48"
}