{
    "url": "https://unb.com.bd/category/Environment/severe-flooding-in-washington-state-leads-to-emergency-rescues-and-evacuations/175092",
    "language": "english",
    "source": "unb",
    "title": "Severe flooding in Washington state leads to emergency rescues and evacuations",
    "body": "Record-setting floods in Washington state began to slowly subside Friday after forcing widespread evacuations, flooding towns and leading to dramatic rescues from rooftops and stranded vehicles. Officials cautioned, however, that water levels would remain elevated for days and warned of continued risks from stressed levees. “This is not a short-term emergency,” Gov. Bob Ferguson said during a briefing, noting that water levels have reached historic highs and will stay dangerous for an extended period. Ferguson said President Donald Trump approved Washington’s request for an emergency declaration. A powerful atmospheric river system dumped a foot or more of rain across parts of western Washington, swelling rivers throughout the region. While no fatalities have been reported, the damage appears extensive. Flooded neighborhoods, washed-out roads and bridges, mudslides, and closed highways have been reported, and emergency crews have carried out dozens of rescues. Tens of thousands of residents in the Skagit River floodplain north of Seattle, including much of Burlington, were ordered to evacuate Wednesday. By Friday morning, floodwaters spilled into homes as muddy water overflowed nearby channels, prompting heightened warnings. Although water levels later began to recede, officials said the Skagit River remained dangerously high. National Guard members went door to door in Burlington early Friday, alerting residents and assisting with evacuations. Portions of the evacuation order were later lifted, but authorities warned that prolonged pressure on levees could still trigger flash flooding. The Skagit River, which drains large areas of the Cascade Range before crossing low-lying farmland, crested at a record 37 feet in Mount Vernon. A flood wall completed in 2018 successfully protected the city’s downtown. In Burlington, about 1,000 residents evacuated overnight as water rose 2 to 3 feet inside some homes. Residents like Mario Rincón returned to flooded properties only to find water still filling the lower levels. With family visiting from Mexico and a newborn child, Rincón said finding temporary housing would be difficult while waiting for the water to recede. Although the heaviest rainfall has passed, emergency officials said runoff from the mountains will keep rivers high. Additional rain expected starting Sunday could cause waterways to rise again. Communities near the Canadian border, including Sumas, Nooksack, and Everson, were heavily flooded, forcing the closure of the Sumas border crossing. Sumas Mayor Bruce Bosch described the city as devastated, echoing similar flooding from four years earlier, and urged residents to remain patient. In King County, crews worked overnight to stabilize a levee along the Green River in Tukwila. A wastewater employee remained trapped inside a flooded treatment facility for days to ensure operations continued, helping protect public health for millions, officials said. Across the state, emergency responders rescued people by boat and helicopter. In Sumas, helicopters lifted families from rooftops where floodwaters reached about 15 feet deep. Elsewhere, erosion caused two homes near Deming to collapse into the Nooksack River, though no one was injured. Animals were also saved, including a rooster rescued from a tree by kayakers. Meanwhile, a landslide in Oregon damaged a coastal highway, forcing a long-term closure. Scientists note that while individual storms cannot be directly attributed to climate change without detailed study, climate change is contributing to more frequent and intense extreme weather events, including heavy rainfall and flooding.",
    "date": null,
    "crawled_at": "2025-12-18 06:55:03"
}