{
    "url": "https://unb.com.bd/category/Entertainment/what-made-john-cena-wwes-most-beloved-star/175109",
    "language": "english",
    "source": "unb",
    "title": "What made John Cena WWE’s most beloved star",
    "body": "WWE superstar John Cena is preparing for his final in-ring match on Saturday night in Washington DC, closing the curtain on a career that has made him one of wrestling’s most iconic figures. Dubbed “The Last Time Is Now,” the tournament saw 16 top wrestlers competing for the chance to face Cena in his farewell bout. Over a career spanning 8,570 days, Cena has won 17 world titles and popularised the catchphrase “You Can’t See Me,” but his influence extends far beyond his in-ring achievements. Cena, 48, debuted in 2002 and evolved from a “ruthless aggression” rookie to the “Doctor of Thuganomics” and later a heroic character embodying his “Never Give Up” motto. Despite criticism over his wrestling technique, experts and fans alike credit him as an exceptional talent whose charisma and work ethic elevated WWE’s profile, particularly during the 2005–2015 PG era. Outside the ring, Cena has built a personal brand as an actor, author, and philanthropist. He holds a Guinness World Record for granting over 650 Make-A-Wish requests, earning admiration for his dedication to children with critical illnesses. Cena announced last year that 2025 would be his final year in active competition, citing the physical toll wrestling has taken on his body. He has undergone multiple surgeries and often described his body as “screaming to close the chapter.” His retirement tour has included matches against both legendary rivals and newer stars, receiving widespread acclaim despite minor criticisms over certain booking decisions. The winner of the “Last Time Is Now” tournament, former world heavyweight champion Gunther, will face Cena in the farewell match. While not televised on traditional channels, the match will be streamed internationally, allowing fans worldwide to witness the conclusion of a career defined not only by ability but by enduring charisma and authenticity. Even in retirement, Cena will remain connected to WWE, having signed a five-year deal as an ambassador for the company. The final match is expected to cement his legacy as one of the most influential figures in professional wrestling.",
    "date": null,
    "crawled_at": "2025-12-18 06:51:53"
}