{
    "url": "https://unb.com.bd/category/Tech/humanoid-robots-draw-attention-at-silicon-valley-summit-amid-lingering-doubts/175155",
    "language": "english",
    "source": "unb",
    "title": "Humanoid robots draw attention at Silicon Valley summit amid lingering doubts",
    "body": "Once viewed as an unattractive investment due to high costs and complexity, humanoid robots are again in the spotlight as advances in artificial intelligence revive ambitions to create machines that move and work like humans. That renewed interest was on display at the Humanoids Summit in Mountain View, where more than 2,000 attendees, including engineers from Disney, Google and numerous startups, gathered to demonstrate emerging technologies and discuss how to speed up development. Summit founder and venture capitalist Modar Alaoui said many researchers now believe humanoid robots, or other physical forms of AI, could eventually become commonplace, though the timeline remains uncertain. Microsoft to invest $17.5 billion in India for AI and Cloud infrastructure Despite the enthusiasm, skepticism was widespread. Experts cautioned that major technical challenges remain before robots can serve as reliable workers in homes or offices. Cosima du Pasquier, founder of Haptica Robotics, said significant research gaps still need to be addressed, particularly in areas such as touch and dexterity. China currently leads the sector, backed by government incentives and a national push to build a humanoid robotics ecosystem by 2025, according to McKinsey & Company. Chinese-made robots dominated displays at the summit, while U.S. firms are benefiting from advances in generative AI that help robots better understand and navigate their environments. Even so, veteran roboticists warn that fully capable humanoid robots are still a distant goal, with questions remaining over whether current investments will deliver the promised breakthroughs.",
    "date": null,
    "crawled_at": "2025-12-18 06:50:45"
}