{
    "url": "https://unb.com.bd/category/Environment/police-to-act-against-noise-from-vehicles-construction-work-loudspeakers/175188",
    "language": "english",
    "source": "unb",
    "title": "Police to act against noise from vehicles, construction work, loudspeakers",
    "body": "Environment Adviser Syeda Rizwana Hasan on Sunday said police sergeants and other responsible officers will now be able to take direct action against noise pollution. “Having laws alone is not enough; desired results cannot be achieved unless their effective implementation is ensured. Active role of police at the field level is extremely crucial,” she said. The adviser made the remarks at a meeting at the Department of Environment organised to grant law enforcement authority to police under the Noise Pollution Control Rules, 2025, and to engage different stakeholders. Calling for coordinated efforts by all concerned agencies, Rizwana said public awareness is as important as imposing fines. She said noise pollution is no longer a minor issue as it seriously affects public health, children’s mental development and the comfort of urban life. She emphasised the need for strict monitoring of noise from vehicles, construction work, loudspeakers and various electronic devices, said a PID handout. Dhaka University Vice Chancellor Prof Dr Niaz Ahmed Khan, Additional Secretary of the Ministry of Environment, Forest and Climate Change Dr Fahmida Khanam, Director General of the Department of Environment Dr Md Kamruzzaman and Dhaka Metropolitan Police Additional Commissioner (Traffic) Md Anisur Rahman. The Dhaka University VC was awarded a crest and a letter of appreciation for imposing a complete ban on fireworks, firecrackers and sky lanterns on the night of December 31 in 2024, setting an example in raising awareness among students. One sound meter was formally handed over to the additional commissioner as part of distributing 50 sound meters to Dhaka Metropolitan Police traffic sergeants.",
    "date": null,
    "crawled_at": "2025-12-18 06:45:45"
}