{
    "url": "https://unb.com.bd/category/Business/global-demand-crunch-pinches-rmg-exports-stagnant-in-first-5-months-of-fiscal-at-16bn/175195",
    "language": "english",
    "source": "unb",
    "title": "Global demand crunch pinches RMG, exports stagnant in first 5 months of fiscal at $16bn",
    "body": "Bangladesh's Readymade Garment (RMG) exports saw near-stagnant growth in the first five months of the current fiscal year, clocking in at US$ 16.13 billion for the July–November period of FY 2025–26, an increase of only 0.09 percent over the corresponding period last year. Data released by the Export Promotion Bureau (EPB) highlights mixed fortunes across key global markets, with a challenging environment in the largest export destination, the European Union (EU), and a notable decline in non-traditional markets. The slowdown in overall export growth is primarily attributed to a contraction in demand from the EU, which remains the single largest market for Bangladesh's apparel. European Union (EU): Exports to the EU, which holds a 48.57 percent share of total RMG earnings, reached US$ 7.83 billion. However, this figure represents a year-on-year negative growth of -1.03 percent, signaling softening demand from the major bloc. United States (USA): Maintaining its position as the second-largest market, the USA provided a crucial source of growth. Exports amounted to US$ 3.22 billion (19.98 percent share), registering a 3.06 percent year-on-year increase. UK and Canada: Both markets showed positive momentum, with the United Kingdom reporting US$ 1.85 billion (11.46 percent share) with a 3.00 percent growth, and Canada achieving US$ 554.47 million (3.44 percent share) with a robust 6.51 percent year-on-year rise. Concerns are rising over the performance in emerging destinations. Exports to non-traditional markets, critical for strategic diversification, collectively saw a decline of -3.19 percent over the five-month period. \"The struggle in traditional markets, coupled with a decline in non-traditional territories, underscores the urgent need for a renewed focus on market diversification and enhancing value-addition in our products,\" a sector analyst noted. The Woven vs. Knit Divide: Even within the factories, the experience is varied. The Woven segment, which produces higher-value items like shirts and trousers, managed a slight growth of 1.44 percent. This means the tailors and cutting masters specializing in these products are relatively safer. The Knitwear segment (T-shirts, sweaters), however, saw a contraction of -1.00 percent. Since Knitwear often relies on high-volume, quick-turnaround orders, this decline suggests that casual consumer spending is tightening, leaving factory workers here facing greater instability. The marginal overall growth of 0.09 percent indicates a period of stagnation for the RMG sector, the country's economic backbone, as manufacturers navigate global headwinds and challenging price negotiations.",
    "date": null,
    "crawled_at": "2025-12-18 06:47:46"
}