{
    "url": "https://unb.com.bd/category/Entertainment/zootopia-2-returns-to-no-1-at-box-office-surpasses-1b-globally/175225",
    "language": "english",
    "source": "unb",
    "title": "‘Zootopia 2’ returns to No. 1 at box office, surpasses $1B globally",
    "body": "Disney’s animated sequel “Zootopia 2” reclaimed the top spot at the U.S. box office with an estimated $26.3 million in its third weekend, becoming 2025’s second film to surpass $1 billion in global ticket sales. With no major new releases competing over the weekend, holdovers “Zootopia 2” and “Five Nights at Freddy’s 2” vied for audience attention. The edge went to “Zootopia 2,” which has earned $1.14 billion worldwide, buoyed by its massive success in China, where it has grossed $502.4 million, making it one of the biggest Hollywood hits in the country in recent years. The only other 2025 Hollywood film to exceed $1 billion globally was Disney’s “Lilo & Stitch” ($1.04 billion), while the top-grossing film of the year remains the Chinese blockbuster “Ne Zha 2,” which collected nearly $2 billion domestically. “Five Nights at Freddy’s 2,” from Universal Pictures and Blumhouse Productions, dropped 70% from its debut, earning $15.4 million and reaching a domestic total of $95.5 million, a strong return on its $36 million budget. The weekend’s notable new release was James L. Brooks’ “Ella McCay,” his first film in 15 years, which earned $2.1 million from 2,500 theaters. Starring Emma Mackey alongside Jamie Lee Curtis, Ayo Edebiri and Woody Harrelson, the $35 million comedy-drama received poor reviews and struggled to attract audiences. With U.S. ticket sales roughly matching last year’s figures, Hollywood looks to the holiday season to boost revenues, with upcoming releases including “Avatar: Fire and Ash,” “The SpongeBob Movie: Search for SquarePants,” “Marty Supreme,” “Anaconda,” and “Song Sung Blue.” “Zootopia 2” – $26.3M“Five Nights at Freddy’s 2” – $19.5M“Wicked: For Good” – $8.6M“Dhurandhar” – $3.5M“Now You See Me: Now You Don’t” – $2.4M“Jujutsu Kaisen: Execution” – $2.1M“Ella McCay” – $2.1M“Dr. Seuss’ How the Grinch Stole Christmas” (2000) – $1.9M“Eternity” – $1.8M“Hamnet” – $1.5M",
    "date": null,
    "crawled_at": "2025-12-18 06:51:34"
}