{
    "url": "https://unb.com.bd/category/Environment/fines-imposed-illegal-brick-kilns-shut-in-nationwide-anti-pollution-drive/175292",
    "language": "english",
    "source": "unb",
    "title": "Fines imposed, illegal brick kilns shut in nationwide anti-pollution drive",
    "body": "The Department of Environment (DoE) has carried out a coordinated nationwide enforcement drive against air pollution, illegal brick kilns, the use of banned polythene and industrial units operating without environmental clearance. During the drives on Monday, mobile courts imposed fines, shut down several illegal brick kilns, destroyed around 1.5 million raw bricks, seized banned polythene and disconnected electricity, gas and water connections of polluting industrial units, the DoE said. In the capital, mobile courts were conducted at Shantinagar intersection, Ramna, Rampura and Merul Badda under the leadership of Sidhartha Shankar Kundu, Deputy Secretary to the Ministry of Environment, Forest and Climate Change and Executive Magistrate. For causing air pollution by dumping construction materials on open roads, three cases were filed under the Air Pollution (Control) Rules, 2022, and fines amounting to Tk 50,000 were realised. Seven companies and house owners were also instructed to immediately remove construction materials from the roads. In Pirojpur, an enforcement drive was carried out at Sriramkathi Bazar in Nazirpur upazila to curb the use of banned polythene. One case resulted in a fine of Tk 2,000 and about 11 kilograms of illegal polythene shopping bags were seized. Later in the afternoon, a clinic in Pirojpur Sadar was fined Tk 6,000 for violating the Medical Waste Management Rules. In Sunamganj Sadar upazila, action against an illegal brick kiln led to a fine of Tk 100,000 imposed on Messrs A.R.B Bricks. The kiln’s operations were completely shut down after extinguishing the fire with the assistance of the Fire Service and destroying raw bricks using an excavator. Large-scale operations were also conducted in Longadu and Kaptai upazilas of Rangamati district against brick kilns operating in defiance of High Court directives. Around one million raw bricks were destroyed, five kiln chimneys were demolished, electricity connections were disconnected, timber was seized and multiple cases are under process. In Hatibandha upazila of Lalmonirhat, two brick kilns were inspected. One kiln was fined Tk 10,000 while another had its chimney demolished and electricity disconnected and raw bricks destroyed. In Narsingdi district, utility connections of three dyeing factories and one battery factory operating without environmental clearance and effluent treatment plants were disconnected. A poultry farm was exempted from disconnection due to an existing legal stay order. In Bheramara upazila of Kushtia, an illegal brick kiln was shut down by demolishing its fixed chimney. The kiln’s operations were stopped and about 500,000 raw bricks were destroyed. The Department of Environment said such enforcement drives against illegal brick kilns, polluting establishments and violations of environmental laws would continue regularly to protect the environment and public health.",
    "date": null,
    "crawled_at": "2025-12-18 06:54:49"
}