{
    "url": "https://unb.com.bd/category/Entertainment/rob-reiner-and-wife-found-dead-at-los-angeles-residence/175263",
    "language": "english",
    "source": "unb",
    "title": "Rob Reiner and wife found dead at Los Angeles residence",
    "body": "Director and actor Rob Reiner and his wife Michele were found dead Sunday at a Los Angeles home owned by Reiner, according to a law enforcement official briefed on the investigation. The official, who spoke to The Associated Press on condition of anonymity because they were not authorised to discuss the case publicly, said investigators believe the two suffered stab wounds and that a family member is being questioned. The Los Angeles Fire Department said it responded to a medical aid call shortly after 3:30 pm and found a 78-year-old man and a 68-year-old woman dead inside the residence. Reiner turned 78 in March. Los Angeles Police Department Captain Mike Bland said detectives from the Robbery Homicide Division were investigating an apparent homicide at the home. Authorities have not publicly confirmed the identities of the deceased found at the property in the upscale Brentwood neighbourhood on the city’s west side. Reiner was a prominent figure in Hollywood for decades, directing and acting in several well-known films, including This Is Spinal Tap, A Few Good Men, When Harry Met Sally and The Princess Bride. He first rose to fame for his role as Meathead in the 1970s television series All in the Family, for which he won two Emmy Awards. Relatives of producer Norman Lear, who created All in the Family and died in 2023, said they were deeply affected by the news. In a statement, the Lear family described Reiner as someone Lear regarded as a son and highlighted Reiner and his wife’s work through art, activism and philanthropy. Los Angeles Mayor Karen Bass said Reiner’s death was a significant loss for the city, citing his contributions to American culture through his creative work and advocacy. Rob Reiner was the son of comedian and filmmaker Carl Reiner, who died in 2020 at age 98. He married photographer Michele Singer Reiner in 1989 after meeting her while directing When Harry Met Sally. They had three children together. Reiner was previously married to actor and director Penny Marshall from 1971 to 1981 and adopted her daughter, Tracy Reiner. Marshall died in 2018. Killings are uncommon in the Brentwood area. The home is located about a mile from the site where Nicole Brown Simpson and Ron Goldman were killed in 1994.",
    "date": null,
    "crawled_at": "2025-12-18 06:51:45"
}