{
    "url": "https://unb.com.bd/category/Environment/loon-population-rebounds-in-maine-bringing-more-haunting-calls-to-lakes/175223",
    "language": "english",
    "source": "unb",
    "title": "Loon population rebounds in Maine, bringing more haunting calls to lakes",
    "body": "Maine’s lakes and ponds are echoing with more of the eerie calls of loons as the state’s iconic waterbirds show signs of recovery, though conservationists caution the species still faces ongoing risks. Maine is home to several thousand common loons — the largest population along the U.S. East Coast — and conservation efforts appear to be paying off. Maine Audubon reported this week that its annual survey recorded higher numbers of both adult loons and chicks compared with last year. According to the group’s estimates, the southern half of the state is home to about 3,174 adult loons and 568 chicks. Audubon focuses on southern Maine, where enough volunteers are available to ensure reliable counts. The current total is more than double the number recorded when monitoring began in 1983, with adult numbers up about 13 percent over the past decade. “We’re cautiously optimistic after seeing chick numbers increase for two consecutive years,” said Tracy Hart, a wildlife ecologist with Maine Audubon. “But we’ll need several more years of data to know whether this reflects a true upward trend or simply two strong breeding seasons.” State policies have played a role in supporting loon recovery. Maine lawmakers have restricted the use of lead fishing tackle, which loons can accidentally ingest, and boating speed limits have helped protect shoreline nests from destructive wakes, conservation groups say. Before megalodon, giant shark dominated ancient Australian seas Still, experts stress that it remains too soon to declare a full recovery. Maine’s breeding success is especially important, as the state supports far more loons than the rest of New England combined. Nationwide, the U.S. has about 27,000 breeding adults, with Minnesota hosting the largest population. While common loons are not federally endangered, they are listed as threatened or sensitive in several states. Winter also poses dangers, as loons migrating late can become trapped by ice. Wildlife rehabilitators say they regularly receive calls about birds stranded in frozen waters.",
    "date": null,
    "crawled_at": "2025-12-18 06:54:51"
}