{
    "url": "https://unb.com.bd/category/Entertainment/rob-reiners-son-arrested-in-probe-into-parents-deaths/175285",
    "language": "english",
    "source": "unb",
    "title": "Rob Reiner’s son arrested in probe into parents’ deaths",
    "body": "Nick Reiner, the son of Hollywood director and actor Rob Reiner and his wife Michele Reiner, has been arrested in connection with the investigation into the deaths of his parents at their Los Angeles home, according to media reports citing law enforcement records. Records from the Los Angeles Sheriff’s Department show that Nick Reiner, 32, was taken into custody on Sunday night at about 9:15 pm local time. He was formally booked early Monday morning. His case is listed as a felony, with bail set at 4 million dollars. Authorities have not disclosed the specific charge and said the investigation is ongoing. Rob Reiner, 78, and Michele Reiner, 70, were found dead at their residence on Chadbourne Avenue in Los Angeles. Law enforcement sources cited by US media reported that the couple had injuries consistent with stab wounds and that there were no immediate signs of forced entry. Police have not publicly confirmed further details. Emergency services were alerted after a call was made to the Los Angeles Fire Department. Officers from the Los Angeles Police Department’s Robbery-Homicide Division responded and secured the scene while forensic teams conducted examinations. In a brief statement released Sunday night, a family spokesperson said Rob and Michele Reiner had died and requested privacy. No additional details were provided. Nick Reiner had earlier been identified by media as a person of interest in the case. He has previously spoken publicly about struggles with drug addiction and periods of homelessness and has undergone rehabilitation multiple times. His experiences later formed the basis of the 2015 film Being Charlie, which he co-wrote and which was directed by his father. Rob Reiner was a prominent figure in American cinema, directing more than 20 films over several decades. His credits include The Princess Bride, Misery, A Few Good Men, The American President and The Bucket List. Authorities said detectives continue to investigate the case and no conclusions have yet been announced. Further information is expected as the inquiry progresses.",
    "date": null,
    "crawled_at": "2025-12-18 06:51:55"
}