{
    "url": "https://unb.com.bd/category/Sports/mbappe-marks-injury-comeback-as-real-madrid-edge-alaves-easing-pressure-on-alonso/175219",
    "language": "english",
    "source": "unb",
    "title": "Mbappé marks injury comeback as Real Madrid edge Alaves, easing pressure on Alonso",
    "body": "Kylian Mbappé found the net on his return from injury on Sunday as Real Madrid claimed a 2-1 away victory over Alaves in La Liga, offering timely relief for coach Xabi Alonso. Rodrygo also scored for Madrid, which closed the gap to league leaders Barcelona to four points after Barca’s 2-0 win over Osasuna a day earlier. The win came after a difficult spell for Madrid, who had managed just two victories in their previous eight matches across competitions and were beaten 2-1 at home by Manchester City in the Champions League, a result that drew boos from fans at the Santiago Bernabeu. “We’re in this together, through good times and bad,” Alonso said. “The team showed character today. We started strongly and took the three points. Staying united is essential if we want to grow and improve.” Mbappé, sidelined against City midweek with a minor injury, opened the scoring in the 24th minute with his 26th goal of the season, cutting in from the left before curling a fine shot into the top corner. Alaves equalized through Carlos Vicente on a counterattack in the 68th minute, but Rodrygo restored Madrid’s lead moments later, finishing from close range after a driving run and assist by Vinícius Júnior. It was Rodrygo’s second goal of the season, following his recent strike against City that ended a long scoring drought. Vinícius celebrated the goal by embracing Alonso on the touchline, a rare public show of support amid reports of unrest in the dressing room. Alaves remained 12th after the defeat, coming off a previous win over Real Sociedad. Goalkeeper Thibaut Courtois recorded his 200th win in 310 appearances for Madrid, while Antonio Rüdiger made his 100th league appearance. Alonso also handed a start at left back to 19-year-old Víctor Valdepeñas from the club’s “B” team due to injury absences. Second-from-bottom Oviedo dismissed coach Luis Carrión following a 4-0 loss at Sevilla, extending their winless run to 10 games. Sevilla climbed to ninth with 20 points. Celta Vigo secured their first home league win of the season with a 2-0 victory over Athletic Bilbao, moving up to eighth place. Nico Williams missed a late penalty for Athletic. The match between Levante and Villarreal was postponed because of heavy rain and safety concerns in the Valencia region. Villarreal sit third after six straight league wins, while Levante remain bottom.",
    "date": null,
    "crawled_at": "2025-12-18 06:48:45"
}