{
    "url": "https://unb.com.bd/category/Business/bpcs-consortium-signs-slte-agreement-with-nokia/175213",
    "language": "english",
    "source": "unb",
    "title": "BPCS Consortium signs SLTE agreement with Nokia",
    "body": "The Bangladesh Private Cable System (BPCS) Consortium has signed an agreement with Nokia for the supply of Submarine Line Terminal Equipment (SLTE), marking a significant milestone in the country’s first private-sector submarine cable project linking Cox’s Bazar and Singapore. The agreement was signed on Sunday night at a ceremony held at a city hotel. On behalf of the BPCS Consortium, the agreement was signed by Aminul Hakim, Chief Executive Officer of Metacore Subcom Ltd; Arif Al Islam, Managing Director and CEO of Summit Communications Ltd; and Md Mashirur Rahman, CEO of CDNnet Communications Ltd. Representing Nokia were Prashant Malkani, Head of Sales Unit, Nokia India, and Suman Prasad, Senior Sales Account Director of Nokia. Also present at the event were EU Ambassador Michael Miller, Finnish diplomat in India Annti Herlevi, Japanese Embassy representatives Daisuke Sugawa and Mami Kobayashi, along with senior officials from Nokia. Consortium members said Bangladesh’s current bandwidth usage stands at around 9,000 Gbps, which is expected to rise to approximately 20,000 Gbps by mid-2027 and nearly 50,000 Gbps by 2030. To meet this growing demand, the three private submarine cables are becoming essential. Entrepreneurs have already invested around Tk 600 crore, with plans to spend an additional Tk 1,200–1,300 crore to launch a three-pair cable after June 2026. They noted that more than 60 percent of Bangladesh’s bandwidth currently comes via international terrestrial cables from India, resulting in a significant outflow of foreign currency. Once the Singapore–Cox’s Bazar three-pair cable becomes operational, dependence on India will be reduced, moving the country toward bandwidth self-sufficiency. Nokia’s SLTE technology will enable lower power consumption, reduced space requirements, improved network management, and enhanced cybersecurity at both cable landing stations, potentially lowering bandwidth costs and internet prices for consumers in the future.",
    "date": null,
    "crawled_at": "2025-12-18 06:47:25"
}