{
    "url": "https://unb.com.bd/category/Sports/india-outclasses-sa-by-7-wickets-to-go-2-1-up-in-t20-series/175220",
    "language": "english",
    "source": "unb",
    "title": "India outclasses SA by 7 wickets to go 2-1 up in T20 series",
    "body": "India cruised to a comfortable seven-wicket victory over South Africa in the third Twenty20 international on Sunday, taking a 2-1 lead in the five-match series despite a fighting effort from visiting captain Aiden Markram. Asked to bat first, South Africa recovered from a disastrous start of 7-3 to post 117 all out in their full quota of 20 overs. India then chased down the modest target with ease, reaching 120-3 in just 15.5 overs under the floodlights in Dharamsala. South Africa appeared in danger of dipping below their series-opening total of 74 — their lowest-ever T20 score — before Markram steadied the innings. The skipper struck two sixes and six fours in a resilient 46-ball knock, but his resistance ended when he was caught behind off left-arm pacer Arshdeep Singh, who finished with 2-13 from four overs. Harshit Rana, stepping in for the rested Jasprit Bumrah, picked up 2-34, while Kuldeep Yadav impressed with 2-12 in two overs, including Ottneil Baartman’s wicket off the final ball of the innings. India’s reply was emphatic. Openers Abhishek Sharma and Shubman Gill raced to 43 without loss in just 3.1 overs — the same point at which South Africa had been reeling at 7-3. Sharma blasted 35 off 18 balls, and the pair added 60 for the first wicket before Markram took a sharp running catch to dismiss Sharma. Rishad joins defending champions Hobart for Big Bash return Gill made a run-a-ball 28 before being bowled by Marco Jansen, while Lungi Ngidi removed captain Suryakumar Yadav for 12. Tilak Varma (26 not out) and Shivam Dube (10 not out) then calmly finished the chase. South Africa had bounced back with a 51-run win in the second match after a heavy loss in the opener. The fourth T20 will be played on Wednesday in Lucknow. The series serves as preparation for the T20 World Cup in India in February, where India will defend their title after beating South Africa in the 2024 final. India earlier won the ODI series 2-1, while South Africa claimed the Test series 2-0.",
    "date": null,
    "crawled_at": "2025-12-18 06:48:27"
}