{
    "url": "https://unb.com.bd/category/Business/global-labor-market-conference-in-riyadh-partners-with-kings-trust-international/175339",
    "language": "english",
    "source": "unb",
    "title": "Global Labor Market Conference in Riyadh partners with King’s Trust International",
    "body": "The Global Labor Market Conference (GLMC) has announced a dynamic partnership with King’s Trust International (KTI), which will join the third edition of GLMC as a Knowledge Partner. Set to take place in Riyadh on January 26 and 27, the conference will draw on King’s Trust International’s global expertise and insights on youth employment to strengthen its evidence-based agenda and deepen dialogue on the future of work. As part of the collaboration, King’s Trust International has contributed to the scientific committee shaping GLMC’s program and will host a dedicated Youth Track panel discussion. Moderated by Will Straw, CEO of King’s Trust International, the session will spotlight the priorities, challenges, and lived experiences of young people, ensuring their voices are central to the global labor market conversations. Will Straw, Chief Executive Officer of King’s Trust International, said, “We are proud to be a knowledge partner at the Global Labour Market Conference. Addressing the challenges young people face in today’s labour market requires collaboration and shared insight. Platforms like the GLMC play a vital role in fostering these partnerships, and we are honoured to host a panel on an issue that matters deeply to young people around the world.” Building on the success of last year’s edition and on GLMC’s year-round efforts to drive research, collaboration, and policy innovation, the conference continues to expand its network of global knowledge partners. Under the theme “Future in Progress”, GLMC 2026 will bring together more than 200 speakers, including policymakers, business leaders, labor market experts, and representatives from international organizations, to address emerging trends and the most pressing challenges shaping today’s labor markets. The event aims to foster forward-looking dialogue, collaborative action, and solutions that support inclusive and resilient labor markets worldwide.",
    "date": null,
    "crawled_at": "2025-12-18 06:47:33"
}