{
    "url": "https://unb.com.bd/category/World/sudan-remains-worlds-worst-humanitarian-crisis/175338",
    "language": "english",
    "source": "unb",
    "title": "Sudan remains world’s worst humanitarian crisis",
    "body": "Sudan has topped a global watchlist of humanitarian crises for the third consecutive year as a devastating war continues to ravage the northeastern African nation, an international aid group said on Tuesday. The International Rescue Committee (IRC) placed Sudan at the top of its annual Emergency Watchlist, which identifies 20 countries facing the risk of worsening humanitarian conditions in 2026. The IRC urged the international community to urgently scale up humanitarian funding, warning that global aid has dropped by about 50 percent this year and that 2025 is on track to become the deadliest year on record for aid workers. The occupied Palestinian territories and South Sudan ranked second and third on the list due to severe humanitarian challenges. Other countries on the watchlist include Ethiopia, Haiti, the Democratic Republic of Congo, Lebanon, Ukraine, Syria and Yemen. Although the listed countries account for only 12 percent of the world’s population, they represent 89 percent of people in need of humanitarian assistance, with 117 million displaced worldwide, the IRC said. It warned that these countries are expected to host more than half of the world’s extremely poor by 2029, describing the situation as a breakdown of the post World War II international order. The group said many of the conflicts are fueled by struggles for power and profit. In Sudan, it noted that warring parties and their international backers have benefited from the gold trade, with devastating consequences for civilians. David Miliband, president and chief executive officer of the IRC, said the watchlist reflects deep global misery but also serves as a warning, calling on the international community to act before 2026 becomes even more dangerous. The IRC also called for binding global actions, including suspending the use of veto power at the UN Security Council in cases involving mass atrocities. Sudan descended into chaos in April 2023 when tensions between the military and the paramilitary Rapid Support Forces erupted into open warfare. The conflict has been marked by mass killings, sexual violence and ethnically motivated attacks, which the United Nations and international rights groups have described as war crimes and crimes against humanity. According to UN figures, more than 40,000 people have been killed, though aid groups say the actual death toll could be far higher. The war has displaced more than 14 million people and triggered widespread disease outbreaks and famine in parts of the country, creating what aid agencies describe as the world’s largest humanitarian crisis. Both the military and the RSF have been accused of violating international law, with most atrocities attributed to the RSF. The United States has accused the group of committing genocide in the Darfur region. The latest wave of violence was reported in late October after the RSF captured el-Fasher, the military’s last stronghold in Darfur. Witnesses said RSF fighters went door to door, killing civilians and carrying out sexual assaults. UN High Commissioner for Human Rights Volker Türk said war crimes and possibly crimes against humanity were committed in the city. Satellite imagery analyzed by Yale University’s Humanitarian Research Lab indicated widespread and systematic killings, including attacks on civilians trying to flee or sheltering in residential neighborhoods. The RSF has not responded to requests for comment on the allegations.",
    "date": null,
    "crawled_at": "2025-12-18 06:49:33"
}