{
    "url": "https://unb.com.bd/category/Politics/bnp-completes-preparations-for-tariques-return-after-18-years-in-exile/175323",
    "language": "english",
    "source": "unb",
    "title": "BNP completes preparations for Tarique’s return after 18 years in exile",
    "body": "BNP has completed preparations for the residence and offices of its Acting Chairman Tarique Rahman ahead of his return to Bangladesh after nearly 18 years in exile in London. Party leaders said Tarique, the eldest son of BNP founder Ziaur Rahman and Chairperson Khaleda Zia, will move into house number 196 on Gulshan Avenue. The BNP Chairperson currently lives at a rented residence, ‘Firoza’, located next to the house. Separate chambers have been prepared for the Acting Chairman at the BNP Chairperson’s political office in Gulshan, beside the Chairperson’s chamber. Another chamber has also been set up for him at the party’s central office in Nayapaltan. Besides, BNP has rented another house in Gulshan from where all activities related to the 13th national parliamentary election will be coordinated. Mahdi Amin, Adviser to the BNP Acting Chairman, formally shared the information at a press conference on Tuesday afternoon at BNP’s new office at house 10/C on Road 90 in Gulshan. He also announced a national reel-making competition titled 'Amar Vabnay Bangladesh' (Bangladesh in My Thoughts) to mark the return of Tarique to the country. Tarique Rahman is scheduled to return to Dhaka on December 25. BNP has taken extensive preparations to welcome him. Party leaders and activists are expected to gather at Hazrat Shahjalal International Airport to receive him on arrival. BNP Secretary General Mirza Fakhrul Islam Alamgir said people across the country are waiting for their leader. He said leaders and activists from all levels of the party will stand in an orderly manner along the roads to welcome him, and preparations are underway accordingly. On Monday, a joint meeting of BNP and its associate bodies was held at the Chairperson’s Gulshan office, where detailed discussions took place on arrangements for welcoming Tarique. The meeting was chaired by Mirza Fakhrul Islam Alamgir. Party sources said the house on Gulshan Avenue was allocated to Begum Khaleda Zia after the assassination of President Ziaur Rahman, following a unanimous decision by the cabinet led by then President Justice Abdus Sattar. A few months ago, the ownership documents of the house were formally handed over to Khaleda Zia. Preparations at Tarique’s residence are almost complete. During a visit to the house, it was seen that security sheds have been set up in front of the building and CCTV cameras installed along the road. Security personnel said the measures were taken as Tarique Rahman will be residing there. Regarding the new Gulshan office, BNP has rented the four-storey building at house 10/C on Road 90. The building has strict security arrangements. A briefing room has been set up on the second floor, while other floors have offices for various party departments, including a research cell. BNP Media Cell member Sayrul Kabir Khan said party leaders and activists who have been working for a long time are eagerly counting the days until Tarique sets foot on Dhaka soil. He expressed hope that the party leader would restore democracy in line with the expectations of the people. Speaking at the press conference, Mahdi Amin said the new office will function as a BNP office from where election-related activities will be conducted. He said Tarique’s return has created strong public emotion, hope and interest across the country. Mahdi also said the party believes that building a future Bangladesh requires all pro-democracy citizens, beyond political and ideological differences, to work together. As part of the homecoming programme, BNP has launched a national reel-making competition. The competition will run until December 25, allowing people from all walks of life at home and abroad to submit one-minute creative reel videos online, expressing their ideas, plans and hopes for building the country. National election as per schedule, no fear: Tarique Rahman Mahdi said the main goal of the initiative is to directly involve people in BNP’s vision of rebuilding the state and to bring grassroots ideas to the party’s top leadership. He also said the top 10 winners will get an opportunity to interact directly with BNP Acting Chairman Tarique Rahman at a special event. Members of the BNP Chairperson’s Advisory Council, the party’s foreign relations committee and the media cell were present at the press conference.",
    "date": null,
    "crawled_at": "2025-12-18 06:46:42"
}