{
    "url": "https://unb.com.bd/category/Opinion/another-feather-added-to-the-countrys-cap-on-victory-day/175308",
    "language": "english",
    "source": "unb",
    "title": "Another feather added to the country's cap on Victory Day",
    "body": "This morning my daughter, Shahrin, herself a civil engineer, excited, sent me a text from Cox’s Bazar, where she is on a holiday with her two sons, Tanzif and Tawfeeq, and her BUET faculty husband, Dr Asif Raihan: “Chhoto nanima (my wife Dr Zinat Mahrukh Banu’s youngest maternal aunt) invited all of us to a reception of Upal mama (maternal uncle) on the 27th.” Upal is the nickname of Professor Osama SM Khan. The University of South Wales, in the UK, has announced the appointment of Professor Khan as its new Vice-Chancellor and Chief Executive, who will join the university in May 2026. It means Osama is going to be the first Bangladesh-born, as well as Bangladeshi-educated chief executive of a public university in the UK. To all of us this means the nation achieved something significant and honorable, a new success or accomplishment that brings pride, just like our heroes historically added feathers for victories on this 16th December – our historic Victory Day. As the Deputy Vice-Chancellor (academic), Professor Osama Khan is now playing an important role in driving a new academic strategy in line with the Aston University 2030 Strategy, which includes online curriculum transformation, modularised and lifelong learning strategy, student experience and student services, careers and placements, library, and information services. Osama’s early academic foundation was laid at Cumilla Cadet College and Independent University, Bangladesh (IUB), before he left for the UK to pursue his higher education at the University of Surrey and the University of Cambridge Judge Business School. He began his academic career as a lecturer at the University of Surrey in 2004. He moved to Solent University in 2012, where he held a variety of roles including Director of Learning and Teaching at Solent Learning and Teaching Institute. He was appointed as Vice-Provost, Education at the University of Surrey in 2019. Congratulations, Upal, you made all of us proud. We want you to continue your journey and inspire others to follow you as a role model. Dr Md. Anwarul Islam is the CEO of WildTeam, and former Professor of Zoology,University of Dhaka",
    "date": null,
    "crawled_at": "2025-12-18 06:54:00"
}