{
    "url": "https://unb.com.bd/category/Sports/carlos-alcaraz-ends-7-year-partnership-with-coach-juan-carlos-ferrero/175390",
    "language": "english",
    "source": "unb",
    "title": "Carlos Alcaraz ends 7-year partnership with coach Juan Carlos Ferrero",
    "body": "Top-ranked Carlos Alcaraz has announced the end of his long and highly successful partnership with coach Juan Carlos Ferrero, bringing to a close a seven-year collaboration that helped propel the Spaniard to the summit of men’s tennis. Alcaraz confirmed the decision on Wednesday through a message posted on his social media accounts. Ferrero had coached Alcaraz since he was just 15 years old, guiding him through his rapid rise from a promising junior to one of the most dominant players of his generation. During their time together, Alcaraz captured six Grand Slam titles — two French Opens, two Wimbledon championships and two U.S. Open crowns. Under Ferrero’s guidance, he also became the youngest player in history to reach No. 1 in the ATP rankings after winning the U.S. Open in 2022 at the age of 19. “After more than seven years together, Juanki and I have decided to bring our chapter together as coach and player to an end,” Alcaraz, now 22, wrote. “Thank you for turning childhood dreams into reality. We started this journey when I was barely a kid, and throughout all this time you’ve accompanied me on an incredible journey, on and off the court. I’ve enjoyed every single step with you immensely.” Ferrero, a former world No. 1 and French Open champion, described the split as emotional, highlighting the deep bond they developed over the years. “Today is a difficult day,” Ferrero said. “Saying goodbye is never easy, especially when there are so many shared experiences behind it. We have worked hard, grown together, and shared unforgettable moments.” Alcaraz did not indicate whether he has selected a new head coach. Last year, he added Samuel Lopez to his coaching team to work alongside Ferrero, but it remains unclear how his coaching setup will look going forward.",
    "date": null,
    "crawled_at": "2025-12-18 06:48:49"
}