{
    "url": "https://unb.com.bd/category/Bangladesh/election-participation-a-personal-choice-home-adviser-about-bnp-candidate/175398",
    "language": "english",
    "source": "unb",
    "title": "Election participation a personal choice: Home Adviser about BNP candidate",
    "body": "Emphasising individual freedom in the electoral process, Home Affairs Adviser Jahangir Alam Chowdhury on Wednesday said that taking part in the election is a matter of personal choice for each candidate. The adviser made the remarks in response to questions at the BKMEA office in Narayanganj about the withdrawal of Narayanganj-5 BNP-nominated candidate Masuduzzaman Masud, who cited security concerns. “Security is a big word. You all are coming here today. You could have said we have a security crisis, and none of us will come. It is everyone’s personal matter. Why he won’t contest the election — maybe investigative journalists can find out,” he added. At a press conference held at the Narayanganj Press Club on Tuesday, Masuduzzaman Masud announced his withdrawal from the election race, citing security concerns raised by his family in the wake of the assassination attempt on Osman Hadi in Dhaka among his reasons. When asked about India’s visa application center being closed over security issues and the Indian Ministry of External Affairs summoned the Bangladesh High Commissioner in New Delhi, Jahangir Alam said, “We also summoned them a few days ago. Usually, in foreign affairs, if one person summons, the other also does. This is standard practice.” The Home Affairs Adviser also sought prayers for bullet-hit Sharif Osman Hadi, saying, “Inquilab Moncho’s Osman Hadi is undergoing treatment in Singapore. Pray for him, may he recover and return to us. He is a July warrior, and his contributions to the country are immense.” On behalf of BKMEA, six vehicles — three each — were gifted to the District Police and Industrial Police during the event. Special Assistant to the Chief Adviser Khoda Baksh Chowdhury, Chief of Industrial Police Additional IGP Gazi Jasim Uddin, Dhaka Range DIG Rezaul Karim Mallick, Additional DIG of Industrial Police Md Asaduzzaman, Deputy Commissioner Raihan Kabir, and District Police Superintendent Mizanur Rahman Munshi were, among others, present.",
    "date": null,
    "crawled_at": "2025-12-18 06:45:16"
}