{
    "url": "https://unb.com.bd/category/World/bbc-investigation-uncovers-cancer-fundraiser-scam-targeting-children/175341",
    "language": "english",
    "source": "unb",
    "title": "BBC investigation uncovers cancer fundraiser scam targeting children",
    "body": "Children with cancer and their families across several countries were exploited in online fundraising scams that raised millions of dollars for treatment but delivered little or none of the money to the intended beneficiaries, a BBC World Service investigation has found. The investigation uncovered at least 15 families who said they received little to nothing from fundraising campaigns created in their children’s names, despite emotionally charged videos being used to solicit donations globally. Nine families linked to what appears to be the same scam network said they received none of the roughly $4 million apparently raised. One of the cases involved Chance Letikva Khalil, a seven-year-old boy from the Philippines who died of cancer a year after appearing in a fundraising video. His mother, Aljin Tabasa, said she was paid a one-time filming fee of $700 but never received any of the $27,000 the campaign appeared to have raised online. According to the BBC, families were often asked to stage highly emotional scenes, including shaving children’s heads, attaching fake medical equipment and forcing children to cry on camera. Parents said they were told the videos would help raise funds for better treatment. The campaigns were found to be professionally produced and widely promoted online, often claiming urgent, life-or-death situations. Many were linked to an organisation called Chance Letikva, registered in Israel and the United States, as well as other similarly named entities. The BBC investigation identified an Israeli man living in Canada, Erez Hadari, as a key figure linked to multiple campaigns. Documents reviewed by the BBC showed his name connected to several fundraising organisations that promoted the videos. Families in the Philippines, Colombia and Ukraine said he was involved directly or indirectly in filming their children. In Colombia, the family of an eight-year-old girl diagnosed with a brain tumour said a campaign in her name appeared to have raised nearly $250,000, but they received no money. In Ukraine, the mother of a five-year-old cancer patient said she was unaware a campaign using her daughter’s image had even been published, despite it appearing to raise more than €280,000. The BBC said it donated small amounts to two campaigns and saw the fundraising totals increase, suggesting the donation counters were active. Some donors also reported being repeatedly asked for more money through messages written as if sent by the sick children or their parents. A whistleblower linked to the network told the BBC that recruiters were instructed to look for “beautiful children” aged between three and nine who had lost their hair due to cancer treatment. When contacted, Hadari did not respond to detailed questions from the BBC and denied involvement in fundraising activity in a brief message. Several other individuals and organisations named in the investigation also did not respond. Charity experts told the BBC that advertising costs should not normally exceed 20 percent of funds raised, contradicting claims that donations were absorbed entirely by promotion expenses. The Israeli Corporations Authority said organisations found to be used as covers for illegal activity could be denied registration and barred from operating. UK charity regulators advised donors to verify whether fundraising organisations are properly registered before giving money. The BBC said some campaigns linked to children who have since died are still online and appear to be accepting donations, raising further concerns over accountability and misuse of charitable funds.",
    "date": null,
    "crawled_at": "2025-12-18 06:49:41"
}