{
    "url": "https://unb.com.bd/category/World/grief-and-anger-as-funerals-begin-for-victims-of-australian-antisemitic-mass-shooting/175358",
    "language": "english",
    "source": "unb",
    "title": "Grief and anger as funerals begin for victims of Australian antisemitic mass shooting",
    "body": "Scenes of sorrow, tears and quiet resolve filled Sydney on Wednesday as funerals began for victims of an antisemitic mass shooting that targeted Jews celebrating Hanukkah at Bondi Beach. Hundreds of mourners gathered as Australia confronted the aftermath of one of its deadliest hate-driven attacks in modern history. Two gunmen killed 15 people during Sunday’s Hanukkah celebration, leaving more than 20 others injured. All of the victims identified so far were Jewish, ranging in age from a 10-year-old child to an 87-year-old Holocaust survivor. As investigations continue, questions are mounting about security failures, antisemitism and gun control. But for Sydney’s close-knit Jewish community, Wednesday was first a day of mourning. The first funeral honored Eli Schlanger, 41, a father of five and assistant rabbi at Chabad-Lubavitch of Bondi, who helped organize the “Chanukah by the Sea” event. Schlanger also served as a chaplain in prisons and hospitals across New South Wales. Speaking through tears, his father-in-law, Rabbi Yehoram Ulman, said his deepest regret was not expressing love and appreciation for Schlanger often enough. Outside the service, heavy police security underscored the gravity of the moment. Other victims included Boris and Sofia Gurman, a couple in their 60s who were shot while trying to stop one of the attackers, and Reuven Morrison, also in his 60s, who was killed while attempting to defend others. The youngest victim, 10-year-old Matilda, was remembered by her parents at a vigil, her mother pressing a hand to her chest and saying her daughter’s memory would remain forever. Authorities said the attack was carried out by a father and son inspired by the Islamic State group. The father was killed by police, while the son remains hospitalized and is expected to face charges once deemed fit. Prime Minister Anthony Albanese pledged decisive action to combat antisemitism and further tighten Australia’s gun laws, after it emerged the older suspect legally owned multiple firearms. Across the country, Australians responded with gestures of solidarity — lining up to donate blood, holding moments of silence and gathering at Bondi Beach to mourn. Jewish leaders vowed the annual Hanukkah celebration would return, insisting the attack would not define or diminish their community.",
    "date": null,
    "crawled_at": "2025-12-18 06:49:38"
}