{
    "url": "https://unb.com.bd/category/Politics/students-against-discrimination-opposes-2024-candidates-in-2026-polls/175396",
    "language": "english",
    "source": "unb",
    "title": "Students Against Discrimination opposes 2024 candidates in 2026 polls",
    "body": "Students Against Discrimination Movement on Wednesday demanded that candidates who contested the 2024 general election be barred from contesting the upcoming 13th parliamentary election, arguing that their participation would undermine electoral fairness and reform efforts. “We asked the Election Commission to take measures so that the candidates who contested in the ‘ami-dumi election in 2024 can't participate in the upcoming election… We submitted a legal notice to the EC in this regard,” said the student platform president Rifat Rashid. He was talking to reporters after a meeting between a four-member delegation of the student platform that led the 2024 July Mass Uprising and Chief Election Commissioner AMM Nasir Uddin at the latter's office in the city’s Nirbachan Bhaban. Rifat said if the candidates of the 2024 election are allowed to run in the February election, they would take the issue to the court and simultaneously take to the streets to wage movement protesting their participation in the polls. “As the people of Bangladesh rejected the 2024 candidates, they should be kept out of the upcoming election.” About the current electoral atmosphere, he said, “The election environment and law and order situation are not satisfactory. Those who participated in the July Movement are facing threats to their lives. Fugitives are plotting killings from abroad.” Chief Coordinator of the student platform Hasib Al Imran said that although some candidates outside the Awami League became MPs in the 2024 election, they supported what he alleged to be mass killings during the July Movement. “So, anyone who contested that dummy election should not be allowed to take part in the 2026 election. To ensure this, we have served a legal notice so that they cannot participate in the election under any circumstances,” he said. The EC on December 11 last announced the schedule to arrange the 13th parliamentary election and the referendum on the July National Charter (Constitutional Reform) Implementation Order simultaneously on February 12 next. According to the election schedule, the deadline for the submission of nomination paper is December 29, while the scrutiny of nomination paper is on December 30-January 4 and the last date for the withdrawal of candidature is January 20. The election campaign will start on January 22 and continue till 48 hours before the balloting period (7:30am on February 10).",
    "date": null,
    "crawled_at": "2025-12-18 06:46:29"
}