{
    "url": "https://unb.com.bd/category/Sports/khawajas-surprise-ashes-comeback-lifts-australia-early-in-third-test/175349",
    "language": "english",
    "source": "unb",
    "title": "Khawaja’s surprise Ashes comeback lifts Australia early in third Test",
    "body": "Usman Khawaja made a dramatic return to the Ashes, steadying Australia at 94-2 after the opening session of the third Test against England on Wednesday. Khawaja was rushed into the playing XI moments before the toss as a replacement for Steve Smith and walked in after Australia lost two wickets in quick succession. The experienced opener survived an early scare when dropped on 5 and went on to remain unbeaten on 41 at the interval. He added an unbroken 61-run partnership for the third wicket with Marnus Labuschagne, who was 19 not out, after Australia slipped from 33 without loss to 33-2 in the space of six balls. Smith had captained Australia to convincing wins in Perth and Brisbane in the absence of regular skipper Pat Cummins, sealing an eight-wicket victory in the second Test and a 2-0 lead in the five-match series. England must win in Adelaide to keep alive its hopes of regaining the Ashes. Khawaja missed the second Test due to a back injury and, on the eve of his 39th birthday, appeared close to Test retirement after initially being left out of the squad. His situation changed abruptly when Smith was ruled out with nausea and dizziness. Mustafizur becomes most expensive Bangladeshi at IPL auction After Cummins won the toss and chose to bat in his return from injury, openers Travis Head and Jake Weatherald made a solid start before Jofra Archer and Brydon Carse struck in successive overs. Khawaja settled after early pressure and capitalized on a dropped chance, adding 36 runs after the reprieve as Australia closed a steady opening session. Players wore black armbands and flags flew at half-staff to honor victims of a deadly antisemitic attack in Sydney, with pre-match tributes held at the Adelaide Oval.",
    "date": null,
    "crawled_at": "2025-12-18 06:48:43"
}