{
    "url": "https://unb.com.bd/category/World/putin-warns-russia-will-expand-gains-in-ukraine-if-peace-talks-fail/175389",
    "language": "english",
    "source": "unb",
    "title": "Putin warns Russia will expand gains in Ukraine if peace talks fail",
    "body": "Russian President Vladimir Putin warned on Wednesday that Moscow would seek to extend its territorial gains in Ukraine if Kyiv and its Western allies reject the Kremlin’s demands in ongoing peace talks. Speaking at an annual meeting with senior military officers, Putin said Russia preferred to achieve its objectives through diplomacy but was prepared to pursue them by force if negotiations collapse. “If the opposing side and its foreign patrons refuse to engage in substantive dialogue, Russia will achieve the liberation of its historical lands by military means,” he said. The comments come as U.S. President Donald Trump intensifies diplomatic efforts to end nearly four years of war following Russia’s full-scale invasion of Ukraine in February 2022. Those efforts, however, have faced deep disagreements between Moscow and Kyiv over territory and security guarantees. Putin claimed Russian forces had seized and were holding the strategic initiative across the entire front line. He also warned that Moscow would move to expand a so-called “buffer security zone” along Russia’s border with Ukraine. “Our troops are different now. They are battle-hardened, and there is no other such army in the world,” Putin said, praising Russia’s growing military capabilities. He also highlighted the modernization of Russia’s nuclear arsenal, including the new nuclear-capable intermediate-range Oreshnik ballistic missile, which he said would officially enter combat duty this month. Russia tested a conventionally armed version of the missile in November 2024 against a Ukrainian factory, with Putin later claiming it was impossible to intercept. Ukraine and its Western allies have repeatedly described Russia’s actions as an unprovoked act of aggression and a violation of Ukrainian sovereignty. Putin’s remarks followed several rounds of talks this week involving Ukrainian, American and European officials on a U.S.-drafted peace proposal. Ukrainian President Volodymyr Zelenskyy said after meeting U.S. envoys in Berlin that the document could be finalized within days before being presented to the Kremlin. Moscow is demanding international recognition of territories it occupies in four Ukrainian regions, along with Crimea, annexed illegally in 2014. It also insists Ukraine abandon its NATO aspirations and rejects the deployment of NATO troops on Ukrainian soil. Zelenskyy has said Kyiv could consider dropping its NATO bid in exchange for strong Western security guarantees, but he has firmly rejected Russia’s territorial demands.",
    "date": null,
    "crawled_at": "2025-12-18 06:49:51"
}