{
    "url": "https://unb.com.bd/category/Politics/bangladesh-must-avoid-return-to-fascism-moyeen-khan/175379",
    "language": "english",
    "source": "unb",
    "title": "Bangladesh must avoid return to fascism: Moyeen Khan",
    "body": "BNP senior leader Dr Abdul Moyeen Khan on Wednesday said Bangladesh cannot afford to return to a fascist path again in the future. “We don’t want Bangladesh to be known again in the world as a fascist state. We want to build a humane Bangladesh,” he said. The BNP leader made the remarks while speaking at a discussion organised by the Doctors’ Association of Bangladesh (DAB) at the Jatiya Press Club. Dr Moyeen, a BNP Standing Committee member, said Bangladesh is now one of the most densely populated countries in the world, and by 2050 Dhaka is expected to become the most crowded large city. “How we will run such a city is a matter to think about. Though we are not economically strong yet, we are surviving on an informal economy. Those who will run the country in future must work on these issues,” he said. The BNP leader said the Awami League, instead of serving the people, created a system of self-serving power groups, which he termed an “oligarchic structure.” “As a result, the poor have become poorer,” he observed. The BNP leader said even after 54 years of independence, the nation is still searching for democracy. “For democracy the people fought the Liberation War in 1971. They fought for economic rights and dignity. Those who led the country in the past and those who are leading now must answer why they failed,” he said. Tough days ahead as conspiracies persist, warns Tarique Rahman Dr Moyeen said every authoritarian ruler in Bangladesh faced resistance whenever they tried to take away freedom of speech. “Modern state systems can be cruel because they make people numb and ignore human feelings. Those who come to power in future must make this clear,” he said. DAB President Prof Dr Harun Al Rashid chaired the discussion, which was attended by BNP Chairperson’s Advisory Council members Syed Moazzem Hossain Alal, Prof Dr Forhad Halim Dona, and DAB Secretary General Dr Md Zahidul Islam Shakil and others.",
    "date": null,
    "crawled_at": "2025-12-18 06:45:26"
}