{
    "url": "https://unb.com.bd/category/Politics/tough-days-ahead-as-conspiracies-persist-warns-tarique-rahman/175359",
    "language": "english",
    "source": "unb",
    "title": "Tough days ahead as conspiracies persist, warns Tarique Rahman",
    "body": "BNP Acting Chairman Tarique Rahman on Tuesday urged party leaders and activists to remain alert and united, warning that the days ahead will be challenging as conspiracies against the country continue. “I am saying again, the time ahead will not be easy. Everyone must stay alert and united,” he said. The BNP leader made the remarks while addressing a discussion meeting organised by London Chapter BNP at the City Pavilion, marking the Great Victory Day early Wednesday. Referring to the political situation in Bangladesh, he said the conspiracies have not stopped and the upcoming national election will not be easy. “I warned you a year ago that difficult times lay ahead. The conspiracies would continue and the election would not be easy. Many of you can now see that what I said then is happening,” he said. Addressing a hall full of expatriate Bangladeshis, Tarique asked whether they would be able to stay united. When the audience responded loudly in the affirmative, he said unity is the key to success. “If we stay united, only then will we be able to implement our plan to rebuild the country. We can build the Bangladesh we dream of and establish accountability only if we remain united,” the BNP leader said. BNP completes preparations for Tarique’s return after 18 years in exile Citing the United Kingdom as an example, Tarique said people in Britain enjoy fairness because of an accountable system, while people in Bangladesh have been deprived of their rights for a long time. “There is no alternative to unity. United we stand, divided we fall,” he said. Tarique Rahman was arrested in 2007 during the army-backed caretaker government. After falling seriously ill in custody, he came to London in 2008 on bail for advanced medical treatment, accompanied by his wife Zubaida Rahman and daughter Zaima Rahman. After nearly 18 years in exile, Tarique is set to return to Bangladesh on December 25. The Victory Day programme with expatriates also served as a farewell event, as Tarique prepared to lead the party ahead of the 13th parliamentary election scheduled for February 12 next year. At the start of his speech, Tarique spoke about his upcoming return and thanked the expatriates for their support over the years. “I am returning home on December 25, InshaAllah, with your prayers and Allah’s mercy. I ask for your prayers for me and for our leader, Begum Khaleda Zia. Pray that Allah gives me the strength to carry out the plans I have for the country and its people,” he said. The BNP leader also requested that no one go to Heathrow Airport on the day of his arrival. “Gathering at the airport could create chaos and attract unnecessary attention, harming the image of the country and the party. Those who respect my request will honour the party and the country. If some go despite my request, I will assume they have done so for personal reasons,” he added. A short video was shown highlighting Bangladesh’s journey from the 1971 Liberation War to recent student-led protests and the vision for a new Bangladesh. Tarique also outlined his party’s plans to make Bangladesh a happy and welfare-oriented country, including initiatives such as family cards, farmers’ cards, health cards and steps to reduce unemployment. BNP to ensure security for July-August uprising warriors, if elected: Fakhrul “This election is not an experiment or an experience. It is an opportunity for change, and we must use it wisely,” he said. The BNP leader called upon expatriates to help choose the right party in the upcoming election. “The party, with the proper plans, is capable of developing the country and taking Bangladesh forward in the right direction. Expressing gratitude, Tarique acknowledged the crucial role of expatriates in the movement against authoritarianism and expressed hope that BNP, with the support of the people, would form the next government.",
    "date": null,
    "crawled_at": "2025-12-18 06:46:39"
}