{
    "url": "https://unb.com.bd/category/World/victims-of-bondi-beach-attack-ranged-from-child-to-holocaust-survivor/175368",
    "language": "english",
    "source": "unb",
    "title": "Victims of Bondi Beach attack ranged from child to Holocaust survivor",
    "body": "The 15 people killed in Sunday’s deadly shooting at a Hanukkah gathering at Sydney’s Bondi Beach included a 10 year old child, an 87 year old Holocaust survivor, community volunteers, religious figures and bystanders who tried to stop the attackers, according to information released by families and community groups. Australian authorities have described the attack, carried out by two gunmen during a public celebration, as antisemitic terrorism inspired by the Islamic State group. Among the victims was Matilda, a 10 year old girl whose family asked that her surname not be published. Her teacher described her as gentle and compassionate, saying she was known for seeing kindness in others. Boris Gurman, 69, and his wife Sofia Gurman, 61, were also killed. Family members said the couple, married for nearly 35 years, were shot while trying to intervene and stop one of the attackers shortly after the violence began. Eli Schlanger, 41, the assistant rabbi at Chabad Lubavitch of Bondi, was another victim. He helped organise the Hanukkah event and was also known for his work as a prison and hospital chaplain in New South Wales. Schlanger was a father of five. Yaakov Levitan, 39, a rabbi and father of four, was described by the Chabad movement as a key figure in Sydney’s Jewish community, working largely behind the scenes in community service and administration. Marika Pogany, 82, was a longtime volunteer who delivered kosher meals to elderly and vulnerable people. Jewish community organisations said she had spent decades supporting those in need. Dan Elkayam, 27, a French national living in Sydney, was remembered by family and his football club as a talented soccer player and a kind person who was well liked by teammates and friends. Peter Meagher, a retired police officer, was working as a freelance photographer at the event. A rugby club where he volunteered described him as a respected figure who was killed while carrying out his work. Reuven Morrison, 62, was killed while attempting to stop one of the gunmen, according to his family. He had migrated to Australia decades earlier after facing antisemitism in the former Soviet Union. Alex Kleytman, 87, a Holocaust survivor who later settled in Australia, was also among the dead. His wife said he died while trying to protect her during the attack. Another victim, Tibor Weitzen, 78, a grandfather who migrated to Australia in the late 1980s, was remembered by family members as deeply devoted to his children and grandchildren. Authorities continue to investigate the attack as funerals and memorials for the victims begin across Sydney.",
    "date": null,
    "crawled_at": "2025-12-18 06:49:36"
}