{
    "url": "https://unb.com.bd/category/Tech/hyundai-kia-to-fix-millions-of-vehicles-in-anti-theft-settlement/175351",
    "language": "english",
    "source": "unb",
    "title": "Hyundai, Kia to fix millions of vehicles in anti-theft settlement",
    "body": "Hyundai and Kia have agreed to provide free repairs for millions of vehicles under a nationwide settlement aimed at addressing weaknesses in anti-theft technology that left the cars vulnerable to theft. The agreement, announced Tuesday by Minnesota Attorney General Keith Ellison, requires the automakers to repair all eligible vehicles at no cost to owners, a program that could exceed $500 million. The companies must also ensure that all future vehicles sold in the United States are equipped with engine immobilizers — a key anti-theft device — and pay up to $4.5 million in restitution to consumers whose vehicles were damaged by thieves. The settlement involves 35 states, including California, New York, New Jersey and Pennsylvania. Vehicles eligible for the fix were sold between 2011 and 2022, with an estimated 9 million affected nationwide. The case followed a sharp rise in Hyundai and Kia thefts after videos circulating on TikTok and other social media platforms beginning in 2021 showed how certain models could be stolen using simple tools such as a screwdriver and a USB cable. In Minneapolis alone, thefts of the two brands jumped by more than 800% from 2021 to 2022, prompting Ellison to launch an investigation in early 2023. Humanoid robots draw attention at Silicon Valley summit amid lingering doubts Ellison said the automakers had installed engine immobilizers on vehicles sold in Canada and Mexico but failed to do so broadly in the U.S., contributing to theft-related crimes, crashes and fatalities. Under the settlement, Hyundai and Kia will install a zinc sleeve to prevent tampering with the ignition cylinder. Owners will have one year after receiving notice to obtain the repair at authorized dealerships, with fixes expected to be available from early 2026 through early 2027. Both automakers said the agreement is part of broader efforts to improve vehicle security and support customers.",
    "date": null,
    "crawled_at": "2025-12-18 06:50:53"
}