{
    "url": "https://unb.com.bd/category/World/trump-orders-blockade-of-sanctioned-oil-tankers-to-venezuela/175365",
    "language": "english",
    "source": "unb",
    "title": "Trump orders blockade of sanctioned oil tankers to Venezuela",
    "body": "President Donald Trump on Tuesday ordered what he described as a blockade of all sanctioned oil tankers entering and leaving Venezuela, sharply escalating pressure on President Nicolás Maduro and tightening restrictions on the country’s oil-dependent economy. Trump announced the move on social media, days after US forces seized an oil tanker off Venezuela’s coast following a military buildup in the region. He alleged that Venezuela was using oil revenue to fund drug trafficking and other crimes and said the US would continue increasing its military presence. In his post, Trump claimed Venezuela was now surrounded by a major US naval force and warned that pressure would intensify until the country returned oil, land and other assets he said had been taken from the United States. Pentagon officials referred questions about the announcement to the White House. Venezuela’s government strongly condemned the order, accusing Trump of violating international law, free trade rules and freedom of navigation. In a statement, Caracas said the US president was making a reckless and serious threat by attempting to impose a naval blockade and was falsely claiming ownership of Venezuela’s natural resources. The government said it would raise the issue at the United Nations. The announcement follows a series of US military strikes on boats in international waters in the Caribbean and eastern Pacific as part of an anti-drug campaign. US officials say the operations have disrupted drug trafficking routes, though they have drawn criticism from lawmakers concerned about civilian deaths and legal boundaries. At least 95 people have been killed in 25 known strikes, according to the Associated Press. The Trump administration has said the campaign aims to stop drugs bound for the United States, but senior officials have also suggested it is intended to weaken Maduro’s grip on power. Trump has previously said the military effort could expand from the sea to land targets. Venezuela holds the world’s largest proven oil reserves and produces about one million barrels per day, with oil serving as the backbone of its economy. Since US oil sanctions were imposed in 2017, the state-owned company PDVSA has relied on a network of unflagged tankers to sell crude on the black market, mainly to China. Smaller volumes go to the US through Chevron and to Cuba, analysts say. It remains unclear how Washington plans to enforce what Trump called a total blockade. However, the US Navy has multiple vessels in the region, including an aircraft carrier, amphibious ships and maritime patrol aircraft, giving it wide surveillance capability over shipping routes. Trump also claimed that the Venezuelan regime had been designated a foreign terrorist organization, though no such designation has been formally announced. Venezuela is not listed by the US as a state sponsor of terrorism. Associated Press reporters in Washington and Caracas contributed to this report.",
    "date": null,
    "crawled_at": "2025-12-18 06:49:49"
}