{
    "url": "https://unb.com.bd/category/Business/trump-expands-travel-ban-to-20-more-countries-and-palestinians/175353",
    "language": "english",
    "source": "unb",
    "title": "Trump expands travel ban to 20 more countries and Palestinians",
    "body": "The Trump administration announced Tuesday an expansion of U.S. travel restrictions to include 20 additional countries and the Palestinian Authority, doubling the number of nations affected by limits introduced earlier this year. The updated policy imposes full travel bans on citizens of five new countries — Burkina Faso, Mali, Niger, South Sudan, and Syria — as well as individuals traveling on Palestinian Authority-issued documents. Fifteen other countries face partial restrictions, including Angola, Antigua and Barbuda, Benin, Ivory Coast, Dominica, Gabon, Gambia, Malawi, Mauritania, Nigeria, Senegal, Tanzania, Tonga, Zambia, and Zimbabwe. The rules apply to both visitors and prospective immigrants. The restrictions do not apply to those who already hold U.S. visas, lawful permanent residents, diplomats, athletes, or individuals whose entry is deemed in the U.S. national interest. The measures are set to take effect on Jan. 1. The administration cited concerns over corruption, unreliable civil documentation, high rates of visa overstays, refusal of some countries to accept deportees, and instability as reasons for expanding the restrictions. Officials also pointed to immigration enforcement, foreign policy, and national security considerations. Trump sues BBC for $10 Billion over edited Jan. 6 speech The move follows the arrest of an Afghan national suspected of shooting two National Guard members over Thanksgiving weekend. Critics argue the expanded ban unfairly targets people based on nationality rather than actual security risks. Advocacy groups also warned that the update removes protections for Afghans eligible for the Special Immigrant Visa, a program for those who assisted U.S. forces. Some affected nations, including Dominica and Antigua and Barbuda, said they are urgently seeking clarification from U.S. officials regarding the new restrictions. Meanwhile, the administration eased certain restrictions for Turkmenistan, while tightening rules for Laos and Sierra Leone. The ban on Palestinians builds on earlier measures, now prohibiting Palestinian Authority passport holders from traveling to or emigrating to the United States, citing terrorist activity in the West Bank and Gaza and compromised vetting capabilities due to ongoing conflict.",
    "date": null,
    "crawled_at": "2025-12-18 06:47:36"
}