{
    "url": "https://unb.com.bd/category/World/bondi-beach-gun-attack-suspect-faces-15-murder-charges/175364",
    "language": "english",
    "source": "unb",
    "title": "Bondi Beach gun attack suspect faces 15 murder charges",
    "body": "Australian police on Wednesday charged a suspected gunman in the deadly Bondi Beach shooting with 59 offences, including 15 counts of murder, as Sydney’s Jewish community began holding funerals for victims of what authorities described as a terror attack. Police said Naveed Akram, 24, was formally charged after regaining consciousness in a Sydney hospital, where he had been in a coma since police shot him during Sunday’s attack. His father and alleged accomplice, Sajid Akram, 50, was killed at the scene. The charges include one count of murder for each fatality, one count of committing a terrorist act, about 40 counts of causing grievous harm with intent to murder and one count related to placing an explosive device with intent to cause harm. Police said improvised explosive devices were found in the suspects’ car at the crime scene. Investigators said two attackers killed 15 people and wounded more than 20 others during an antisemitic assault targeting Jews celebrating Hanukkah at Bondi Beach. All identified victims were Jewish. The ages of those killed ranged from a 10-year-old girl to an 87-year-old Holocaust survivor. As the city mourned, authorities said the attack was believed to be inspired by the Islamic State group. Federal Police Commissioner Krissy Barrett said the suspects had come to the attention of security agencies in 2019, and investigators were now reviewing what was previously known about them. Police are also examining overseas travel by the suspects, including a trip to the Philippines in November. Philippine authorities confirmed the visit but said there was no recent evidence of foreign militants operating in the country’s south. The first funeral held was for Eli Schlanger, 41, an assistant rabbi at Chabad-Lubavitch of Bondi and organiser of the Hanukkah event where the shooting occurred. Heavy police security surrounded funeral services as coronial processes delayed burials. Prime Minister Anthony Albanese vowed to take firm action against antisemitism and announced plans to further tighten Australia’s already strict gun laws after it emerged that the older suspect legally owned multiple firearms. Across Australia, people marked the tragedy with vigils, blood donations and silent gatherings at Bondi Beach, while parts of the crime scene remained sealed off as the investigation continued.",
    "date": null,
    "crawled_at": "2025-12-18 06:49:54"
}