{
    "url": "https://unb.com.bd/category/World/trump-expands-us-travel-ban-to-20-more-countries/175366",
    "language": "english",
    "source": "unb",
    "title": "Trump expands US travel ban to 20 more countries",
    "body": "The Trump administration on Tuesday expanded US travel restrictions to cover 20 additional countries and the Palestinian Authority, doubling the scope of sweeping limits announced earlier this year on who can travel to or immigrate to the United States. Under the new decision, five more countries have been added to the list facing a full ban on entry to the US, while 15 others will be subject to partial restrictions. People travelling on documents issued by the Palestinian Authority are also now fully barred. The measures are set to take effect on Jan 1. The administration said the move is part of broader efforts to tighten US travel and immigration standards, citing national security, immigration enforcement and foreign policy concerns. Officials pointed to problems such as corruption, unreliable civil documents, high visa overstay rates and refusals by some governments to accept deported nationals. Those exempted from the restrictions include lawful permanent US residents, people who already hold valid visas, diplomats, athletes and others whose entry is deemed to be in the US national interest. In June, President Donald Trump announced a ban on travellers from 12 countries and partial restrictions on seven others, reviving a signature policy from his first term. Countries already under a full ban included Afghanistan, Myanmar, Chad, the Republic of Congo, Equatorial Guinea, Eritrea, Haiti, Iran, Libya, Somalia, Sudan and Yemen, while partial restrictions applied to Burundi, Cuba, Laos, Sierra Leone, Togo, Turkmenistan and Venezuela. The administration said the full ban list has now been expanded to include Burkina Faso, Mali, Niger, South Sudan and Syria. South Sudan had already been subject to significant travel limits. Partial restrictions have been imposed on Angola, Antigua and Barbuda, Benin, Ivory Coast, Dominica, Gabon, Gambia, Malawi, Mauritania, Nigeria, Senegal, Tanzania, Tonga, Zambia and Zimbabwe. The restrictions apply to both visitors and those seeking to immigrate to the US. The decision follows the arrest of an Afghan national accused of shooting two National Guard troops near the White House over the Thanksgiving weekend. In the aftermath, the administration announced a series of new immigration measures, including tougher rules for people from countries already under restrictions. Critics said the expanded ban unfairly targets people based on nationality rather than individual risk. Advocacy groups also warned that the updated policy no longer includes an exemption for Afghans eligible for Special Immigrant Visas, which are granted to those who assisted US forces during the war in Afghanistan. Several governments affected by the new measures said they were seeking clarification from US officials. Dominica said it was treating the issue with urgency, while Antigua and Barbuda’s ambassador to Washington described the matter as serious. The administration also adjusted earlier restrictions, tightening rules for Laos and Sierra Leone while easing some limits on travellers from Turkmenistan. Other measures announced in June remain unchanged. The new restrictions on Palestinians expand earlier limits that had already made it difficult for holders of Palestinian Authority passports to travel to the US, and now also block them from immigrating. The administration said the decision was based on security concerns, citing the presence of US designated terrorist groups in the West Bank and Gaza and challenges in vetting amid ongoing conflict.",
    "date": null,
    "crawled_at": "2025-12-18 06:49:46"
}