{
    "url": "https://unb.com.bd/category/Bangladesh/subodh-returns-in-a-new-graffiti-by-elusive-artist-hobeki/175314",
    "language": "english",
    "source": "unb",
    "title": "Subodh returns in a new graffiti by elusive artist HOBEKI?",
    "body": "A new graffiti from the Subodh series has surfaced on the Agargaon Air Force wall, marking the latest intervention by the anonymous street artist HOBEKI?. The reappearance has drawn attention not only for its timing but also for its location, which holds particular significance in the history of the series. Subodh was last seen on 5 August 2024 at the Dhaka University Metro Station. His first known appearance in Agargaon dates back to 2017, making the area a historically resonant site within HOBEKI?’s evolving body of work. The return to Agargaon appears deliberate, reconnecting the present moment with the origins of the character. In this latest mural, Subodh is reimagined as a soldier of art rather than war. Instead of a rifle, he carries paintbrushes and spray cans—tools of creation replacing instruments of violence. The figure kneels to kiss a little girl holding the Bangladesh flag, while the weight of Subodh’s military hat rests gently on her head. The composition foregrounds tenderness and humanity, placing emotional connection above conflict. The imagery suggests that love, rather than violence, is the soldier’s true necessity. By transforming the archetype of the soldier into an artist and protector, the work reinforces a recurring theme in the Subodh series: resistance through compassion and expression. HOBEKI?’s last known works appeared on 7 March 2025 at CRB Chottor in Chittagong. These included The HOBEKI? Thinker and The Hand of Subodh, unveiled on the Finlay Hill wall on the same day. Since then, the artist has remained silent, maintaining the anonymity that has become integral to the mystique surrounding the series. With Subodh’s return to Agargaon, HOBEKI? once again invites viewers to reflect on art’s role in times of tension, suggesting that even in militarised spaces, gestures of care and imagination can quietly reclaim the wall.",
    "date": null,
    "crawled_at": "2025-12-18 06:45:50"
}