{
    "url": "https://unb.com.bd/category/Politics/bnp-forms-reception-committee-ahead-of-tariques-return/175383",
    "language": "english",
    "source": "unb",
    "title": "BNP forms reception committee ahead of Tarique’s return",
    "body": "BNP has formed a reception committee ahead of the return of its Acting Chairman Tarique Rahman to Bangladesh on December 25. The committee was formed on Monday with BNP Standing Committee Member Salahuddin Ahmed as the convener and BNP Senior Joint Secretary General Ruhul Kabir Rizvi as the member secretary, said BNP Media Cell member Sayrul Kabir Khan. BNP sources said the committee includes the party’s 10 divisional organising secretaries, the presidents and general secretaries of BNP front organisations, and the conveners and member secretaries of BNP’s Dhaka North and South city units. The first meeting of the committee was held on Tuesday afternoon, where members discussed the work plan for welcoming Tarique Rahman back home. Earlier on Monday, a joint meeting of BNP and its front organisations was held at the party chairperson’s office in Gulshan to discuss arrangements for Tarique’s reception. The meeting was chaired by BNP Secretary General Mirza Fakhrul Islam Alamgir. After more than 17 years in exile in London, Tarique Rahman is scheduled to arrive in Dhaka on December 25. As per BNP’s plan, a large number of party leaders and activists will gather at Hazrat Shahjalal International Airport on December 25 to welcome Tarique and make his homecoming memorable. From the airport to Evercare Hospital, where his mother Begum Khaleda Zia is receiving treatment, BNP members will stand on both sides of the road to greet him. Party sources also said Tarique will first go to Evercare Hospital after his arrival to see his mother who has been receiving treatment there in a critical condition. Later, he is expected to stay at a house at number 196 on Gulshan Avenue, next to his mother’s residence, ‘Firoza’. Meanwhile, BNP has appointed Brigadier General (retd) AKM Shamsul Islam as the chief security officer to oversee the security of party Chairperson Khaleda Zia and Acting Chairman Tarique Rahman. The decision was announced on Wednesday on Wednesday in a statement signed by BNP Senior Joint Secretary General Ruhul Kabir Rizvi. Rizvi said Shamsul Islam will coordinate all security arrangements for the two top party leaders and ensure that all necessary measures are taken for their safety.",
    "date": null,
    "crawled_at": "2025-12-18 06:46:34"
}