{
    "url": "https://unb.com.bd/category/Sports/fifa-cuts-some-world-cup-ticket-prices-to-60-after-fan-backlash/175347",
    "language": "english",
    "source": "unb",
    "title": "FIFA cuts some World Cup ticket prices to $60 after fan backlash",
    "body": "FIFA has sharply reduced prices for a limited number of World Cup tickets for the most dedicated supporters following a wave of global criticism, allowing some fans to buy seats for as little as $60 — including for the final — instead of paying up to $4,185. The move marks a rare retreat by FIFA and its president Gianni Infantino, who have faced mounting backlash over World Cup planning decisions, particularly high ticket prices and closer political ties with U.S. President Donald Trump. FIFA announced Tuesday that $60 tickets will be available for every match at the North America tournament. These tickets will be allocated to national football federations whose teams are competing, with each federation responsible for distributing them to loyal supporters who regularly follow their teams at home and abroad. Between 400 and 750 tickets per team per match are expected to be offered under what FIFA now calls a “Supporter Entry Tier.” The tournament will be staged across 16 cities — 11 in the United States, two in Canada and three in Mexico. While FIFA did not directly explain the sudden policy shift, it said the lower-priced tickets are intended to better support traveling fans throughout the competition. However, Football Supporters Europe (FSE), which represents grassroots fan organizations, described the move as a response to intense global criticism. It said the decision exposed flaws in FIFA’s ticketing policy, claiming it was rushed and introduced without meaningful consultation. The expanded 48-team World Cup — up from 32 — is projected to generate at least $10 billion in revenue for FIFA and is set to be the most expensive tournament ever for fans. Despite protests over pricing, FIFA said it has already received more than 20 million ticket requests in the latest sales phase. FSE warned that most supporters would still face extremely high prices, exceeding those of any previous World Cup. Early promises and rising criticismFans reacted angrily last week when FIFA’s original ticket plans showed that participating teams would receive no tickets in the lowest-priced category, despite being entitled to 8% of stadium capacity. Group-stage tickets were priced between $140 and $265 for matches not involving host nations. Higher prices applied to games featuring popular teams such as Argentina, Portugal, Brazil and England. Critics noted that the host countries had promised during their bid that hundreds of thousands of tickets priced around $21 would be available before the knockout rounds. European fans have also criticized FIFA’s use of dynamic pricing and added resale fees, practices common in the U.S. entertainment market but unfamiliar to many football supporters. Fan anger grew further when it emerged that supporters reserving tickets for all potential matches through the final would only receive refunds after the tournament. FIFA said Tuesday it will waive administrative fees on those refunds. Disability access concernsFSE also urged FIFA to overhaul its approach to fans with disabilities, saying resale platforms were offering accessible seats at inflated prices without guarantees they would reach disabled supporters. It added that free companion tickets — available at the last World Cup in Qatar — are no longer provided. “True inclusion requires action,” FSE said, calling on FIFA to honor its commitments and move beyond symbolic statements.",
    "date": null,
    "crawled_at": "2025-12-18 06:48:40"
}