{
    "url": "https://unb.com.bd/category/World/israel-mortar-fire-hits-gaza-residential-area-wounds-at-least-10/175413",
    "language": "english",
    "source": "unb",
    "title": "Israel mortar fire hits Gaza residential area, wounds at least 10",
    "body": "Israel’s military said on Wednesday that its troops fired a mortar shell into a Palestinian residential area in the Gaza Strip, wounding at least 10 people, in the latest incident to strain the fragile ceasefire with Hamas. According to the Israeli army, the mortar was fired during an operation near the so-called “Yellow Line,” a demarcation drawn under the ceasefire agreement that separates Israeli-held areas of Gaza from the rest of the territory. The military said the shell deviated from its intended target, which was not specified, and added that an investigation into the incident was underway. Fadel Naeem, director of Al-Ahli Hospital in Gaza City, said the hospital received at least 10 wounded people following the strike. This was not the first incident since the ceasefire took effect on Oct. 10 in which Israeli fire has caused Palestinian casualties outside the Yellow Line. Palestinian health officials say more than 370 people have been killed by Israeli fire since the truce began. Israel maintains that its forces have responded to violations by Hamas and claims that most of those killed were militants. However, an Israeli military official, speaking on condition of anonymity under military rules, acknowledged that the army is aware of several incidents in which civilians were killed, including young children and a family traveling in a van. Palestinians say civilian deaths have occurred partly because the Yellow Line is not clearly marked in many areas. While Israeli troops have been placing yellow blocks to delineate the line, residents say the markers are still missing in several locations. Meanwhile, the Israel-Hamas ceasefire is facing difficulties as both sides accuse each other of repeated violations. The first phase of the truce involved the exchange of Israeli hostages for Palestinian prisoners. The next phase is expected to include the deployment of an international stabilization force, the establishment of a technocratic governing body for Gaza, the disarmament of Hamas and further Israeli troop withdrawals. Israel has said it will not move to the second phase until the remains of hostage Ran Gvili, still believed to be in Gaza, are returned. Hamas, on the other hand, is urging increased international pressure on Israel to open key border crossings, halt deadly strikes and allow more humanitarian aid into the Gaza Strip.",
    "date": null,
    "crawled_at": "2025-12-18 06:49:44"
}