{
    "url": "https://unb.com.bd/category/Business/delays-push-up-cost-of-seed-potato-project-to-tk-113874-crore/175414",
    "language": "english",
    "source": "unb",
    "title": "Delays push up cost of seed potato project to Tk 1,138.74 crore",
    "body": "The cost of a government project for strengthening the production, storage and distribution of quality seed potatoes has increased sharply due to repeated delays in implementation. With the latest revision, the total estimated cost has risen to Tk 1,138.74 crore from the originally approved Tk 688.21 crore, according to official documents. The project, titled “Strengthening Production, Preservation and Farmer-Level Distribution of Quality Seed Potato,” has undergone its second revision. Alongside the cost escalation, the completion deadline has been extended by another two years. The Ministry of Agriculture is the sponsoring ministry, while the Bangladesh Agricultural Development Corporation is implementing the project. The project cost was first revised to Tk 727.43 crore. Continued delays caused by extended construction schedules, additional infrastructure needs and higher operational expenses have pushed the proposed budget much higher, said officials. Most of the revised cost will be financed by government funds with a smaller share will come from the BADC’s own resources. The implementation period initially ran from September 2019 to June 2024. It was later extended to June 2025 and has now been further prolonged until June 2027. Officials involved in the project said the extended timeline has directly contributed to higher spending, particularly on cold storage construction, mechanisation, energy supply, farm-level seed production and transport-related costs. One of the main reasons for the latest revision is the decision to construct additional cold storage facilities to meet the government’s target of distributing 60,000 tonnes of seed potatoes to farmers by 2030. Existing and ongoing facilities under BADC are expected to provide storage capacity of just over 53,000 tonnes. To address the shortfall, four additional cold storages will be built. The project covers selected districts and upazilas in eight divisions. Its objectives include expanding the availability of disease-free, high-quality seed potatoes, increasing modern storage capacity and improving farmers’ skills through training and demonstrations. Despite the rising cost, the Planning Commission has viewed the revised project positively. By June 2025, financial progress had reached nearly 88 percent, while physical progress stood at around 95 percent. The commission said at successful completion of the project would help boost potato production, strengthen modern and sustainable storage systems and contribute to national food security. Officials added that the revised timeline is necessary to ensure proper completion of newly added infrastructure, including cold storages in northern and central districts, renovation of older facilities and the introduction of solar power in selected storage units. They said that without the extension, the intended benefits of the expanded investment would be difficult to achieve. The project is expected to generate broader economic and social benefits by improving seed quality, stabilising yields, creating rural employment and increasing farmers’ access to improved potato varieties. Potatoes are Bangladesh’s top vegetable crop and a key staple for food security. This year’s production reached a record 1.12 crore metric tonnes, surpassing national demand by around 22 lakh metric tonnes. Cultivated area expanded by 8 percent year on year to 4.92 lakh hectares in fiscal year 2024–25, while total output rose 9 percent from 1.06 crore tonnes a year earlier, according to Bangladesh Bureau of Statistics.",
    "date": null,
    "crawled_at": "2025-12-18 06:47:43"
}