{
    "url": "https://unb.com.bd/category/Bangladesh/sommilito-islami-bank-plc-holds-first-board-meeting-discuss-to-prioritize-depositors-interests/175411",
    "language": "english",
    "source": "unb",
    "title": "Sommilito Islami Bank PLC holds first board meeting, discuss to prioritize depositors' interests",
    "body": "The newly formed Sommilito Islami Bank PLC held its first Board of Directors meeting today (Wednesday), signaling a major step toward stabilizing the banking sector and protecting the savings of millions of depositors. The meeting took place at 10:00 AM at the Bangladesh Bank headquarters and was presided over by the Chairman of the Board, Dr. Mohammad Ayub Miah. The meeting saw the participation of several high-ranking government officials serving as board members, including Dr. Hafiz Ahmed Chowdhury, Secretary, Legislative and Parliamentary Affairs Division, Md. Saifullah Panna, Secretary, Chief Adviser’s Office, Md. Kamal Uddin, Secretary, Ministry of Religious Affairs, Md. Shahriar Kader Siddiqui, Secretary, Economic Relations Division, Mohammad Rashedul Amin, and Sheikh Farid, both Joint Secretaries from the Ministry of Finance. In addition to the board, Bangladesh Bank Governor Dr. Ahsan H. Mansur, Deputy Governor Dr. Md. Kabir Ahmed, and administrators from the five banks currently under the resolution framework were also present. During the session, the board was briefed on the various measures already taken under the Bank Resolution framework. Key decisions regarding the future operations of the bank were reached unanimously. Governor Dr. Ahsan H. Mansur urged the board to act with urgency. He emphasized that the resolution process must move forward rapidly and that the protection of depositors' interests must remain the absolute priority. In response, the Board of Directors expressed their full agreement with the Governor's directives and formally pledged to give the highest priority to safeguarding depositors' funds while managing the consolidated entities. Sommilito Islami Bank PLC has been established as a specialized entity to manage and resolve the issues of five Islamic banks currently undergoing a restructuring process under the central bank's resolution department.",
    "date": null,
    "crawled_at": "2025-12-18 06:45:29"
}