{
    "url": "https://unb.com.bd/category/Bangladesh/outgoing-south-korean-envoy-calls-on-ca-yunus/175415",
    "language": "english",
    "source": "unb",
    "title": "Outgoing South Korean envoy calls on CA Yunus",
    "body": "Ambassador of the Republic of Korea to Bangladesh Park Young-sik on Wednesday paid a farewell call on Chief Adviser Prof Muhammad Yunus and said Korean electronics giant Samsung, is now keen to expand its operations in Bangladesh, including scaling up mobile phone production in the country. He said the two countries expect to hold a new round of negotiations on a planned Comprehensive Economic Partnership Agreement in February, which would pave the way for duty-free access for Bangladeshi goods—particularly ready-made garments—to the South Korean market, one of the world’s largest economies. The meeting was held at the State Guest House Jamuna on Wednesday, marking the completion of his diplomatic tenure in Bangladesh. During the meeting, Ambassador Park expressed his condolences and “deep sorrow” over the deaths of six Bangladeshi peacekeepers who were killed in a recent drone attack on a United Nations peacekeeping base in the Abyei area of Sudan, said the Chief Adviser’s press wing. The ambassador also conveyed his best wishes for Bangladesh’s democratic transition, expressing hope that the country would hold a free, fair, and peaceful election on February 12. Both sides discussed ways to further strengthen Bangladesh–South Korea relations, including attracting greater Korean investment in Bangladesh, the status of a planned comprehensive economic agreement, investment in human capital, and the expansion of cultural exchanges between the two friendly nations. Chief Adviser Prof Yunus congratulated Ambassador Park on the successful completion of his tenure and thanked him for his contributions to deepening bilateral relations. Prof Yunus said Bangladesh has undertaken a series of reforms to attract foreign direct investment in the country. He noted that the interim government has resolved a long-standing issue related to the Korean Export Processing Zone in Chattogram, expressing hope that this would attract leading South Korean companies to Bangladesh. The ambassador noted that Bangladeshi garments currently account for less than five percent of clothing imports into South Korea, a market dominated by exports from Vietnam and Indonesia. He said goods from the two South East nations enjoy duty free market access to Korea through bilateral and multilateral free trade arrangements. Recalling the deep cultural and people-to-people ties between the two nations, the Chief Adviser suggested that South Korea consider establishing more training centres, particularly language institutes, to enhance the skills and employability of Bangladeshi youth. SDGs Affairs Principal Coordinator and Senior Secretary Lamiya Morshed was also present during the meeting.",
    "date": null,
    "crawled_at": "2025-12-18 06:45:06"
}