{
    "url": "https://unb.com.bd/category/Bangladesh/amnesty-cpj-call-on-govt-to-release-anis-alamgir-unconditionally/175416",
    "language": "english",
    "source": "unb",
    "title": "Amnesty, CPJ call on govt to release Anis Alamgir unconditionally",
    "body": "Amnesty International has demanded immediate release of journalist Anis Alamgir, who was arrested on December 15 under Bangladesh’s Anti-Terrorism Act (ATA), describing the move as a misuse of counterterror laws to suppress freedom of expression. \"The interim government must respect its obligations under the International Covenant on Civil and Political Rights and immediately release Anis Alamgir,\" said Amnesty International’s South Asia Researcher Rehab Mahamoor on Wednesday. Responding to the arrest, she said it reflects an “alarming trend” of individuals being targeted for being perceived to support activities of the now-banned Awami League. “Rather than misusing anti-terror legislation to silence people expressing their views and opinions, the interim government and authorities should instead be facilitating freedom of expression and association, including in the lead up to elections,” Rehab Mahamoor said. She urged the interim government to uphold its international obligations. According to media reports, Alamgir was arrested following a complaint alleging that he and four others used social media and other media platforms to spread propaganda in favour of the Awami League. A Dhaka metropolitan magistrate court later placed him on a five-day remand. During the court hearing, Alamgir reportedly defended his professional role, saying: “I am a journalist. I question those in power. I have been doing this for two decades. My job is not to bow to anyone.” The Anti-Terrorism Act was amended in May this year by the interim government to ban the activities of the Awami League. Since then, the law has reportedly been used against several individuals perceived to support AL including other journalists. Amnesty International warned that using terror legislation to curb freedom of expression and association violates international law, especially ahead of Bangladesh’s general election scheduled for February 2026. The rights group urged authorities to ensure a human rights–respecting environment regardless of political affiliation. The Committee to Protect Journalists (CPJ) called on Bangladeshi authorities to immediately drop terrorism charges against the veteran journalist, to release him unconditionally, and to stop targeting the media under national security laws. In a statement issued from New Delhi, CPJ said Alamgir was arrested and charged under the Anti-Terrorism Act (ATA) for allegedly spreading propaganda through television talk shows and social media posts and conspiring to rehabilitate the semi-banned Awami League. “Using a counterterrorism law to detain a journalist months before a landmark election raises serious concerns about the interim government’s commitment to press freedom, a pillar of democracy,” said CPJ Asia-Pacific Program Coordinator Kunāl Majumder. He urged authorities to immediately release Alamgir and end the practice of prosecuting journalists for expressing views critical of the government. According to CPJ, police opened an investigation against Alamgir and three others on December 15. He was arrested a day earlier by the Detective Branch of Dhaka Metropolitan Police from a gym in the capital. A Dhaka magistrate later granted police a five-day remand to question him. CPJ noted that Alamgir, a former war correspondent who covered conflicts in Afghanistan in 2001 and Iraq in 2003, has decades of experience in print and broadcast journalism. In recent years, he has been a regular commentator on national politics, security issues and media freedom. Bangladesh’s next general election is scheduled for February 12. CPJ warned that, if convicted under the ATA, Alamgir could face life imprisonment and a heavy fine. The watchdog also reported a sharp rise in attacks on journalists in Bangladesh, including at least 17 assaults in February 2025 alone, alongside multiple arrests under security-related laws. Dhaka Metropolitan Police did not immediately respond to CPJ’s request for comment.",
    "date": null,
    "crawled_at": "2025-12-18 06:34:16"
}