{
    "url": "https://unb.com.bd/category/Bangladesh/police-disclose-special-security-measures-for-christmas-new-years-eve/175404",
    "language": "english",
    "source": "unb",
    "title": "Police disclose special security measures for Christmas, New Year’s Eve",
    "body": "Police have taken special security measures ahead of the twin celebrations for Christmas and New Year’s Eve. A meeting on security and law and order was held at the Hall of Pride of Police Headquarters on Wednesday (December 17, 2025), chaired by Inspector General of Police (IGP) Bangladesh Baharul Alam, ahead of the Christmas celebration on December 25 and the New Year’s Eve on December 31. Welcoming leaders of the Christian community, the IGP said Christmas is a universal festival and emphasized that the police would remain alert throughout the celebrations. He expressed hope that, with the capabilities of the Bangladesh Police, both Christmas and New Year’s Eve would be celebrated in a peaceful environment. Read more: Missing Guns: Can Bangladesh’s arms crackdown ensure peaceful polls? Authorities warned that any individual or group attempting to disrupt communal harmony by posting misleading content, comments, or images on social media during the festive period would face immediate legal action. Cyber monitoring will be strengthened to prevent the spread of rumors. The meeting urged concerned parties to recruit volunteers, arrange adequate lighting, standby generators or chargers, and ensure the security of churches across the country in coordination with law enforcement agencies. Security will also be heightened in all tourist areas, including Cox’s Bazar and Kuakata, during the New Year’s Eve celebrations. Authorities said action would be taken against anyone who honks loudly or drives recklessly on the roads. People are urged to contact the National Emergency Service 999 or their nearest beat police officer in case of any emergency. During the meeting, Christian community leaders expressed satisfaction with the security measures and thanked the police administration. They expressed hope that, with everyone’s cooperation, Christmas would be celebrated in a festive atmosphere while maintaining religious solemnity, as in previous years. Read more: Freedom fighter, wife found dead in Rangpur RAB Director General (Additional IGP) AKM Shahidur Rahman, concerned Additional IGPs and senior officers of Police Headquarters, St. Mary’s Cathedral Church Pastor Father Albert Rosario, Bangladesh Christian Association President Nirmal Rosario, Joint Secretary General James Subrata Hazra, Public Relations and Communications Secretary Apu Placid Madhu, and The Christian Cooperative Credit Union Limited President Michael John Gomez and Secretary Manju Maria Palma were present at the meeting. All police commissioners, Range DIGs, and district police superintendents were connected to the meeting virtually.",
    "date": null,
    "crawled_at": "2025-12-18 06:09:47"
}