{
    "url": "https://unb.com.bd/category/Politics/seat-sharing-puzzle-bnp-faces-uphill-task-to-reach-amicable-deal-with-allies/175401",
    "language": "english",
    "source": "unb",
    "title": "Seat-Sharing Puzzle: BNP faces uphill task to reach amicable deal with allies",
    "body": "BNP is facing an uphill task to reach an amicable understanding with its political allies and calm their anger over seat sharing after announcing its own candidates in 272 constituencies in two phases ahead of the 13th parliamentary election. Talking to UNB, some BNP and alliance leaders said several allied parties became upset as they expected more seats than BNP offered them, while some others became angry after getting only promises of future evaluation without any seat. BNP leaders, however, said they have continued talks to reach a compromise on seat-sharing and keep the alliance united. On Wednesday, BNP held separate meetings in Dhaka with two alliance platforms involved in the anti-fascist joint movement – Jatiyatabadi Samamona Jote and the 12-Party Alliance. Read more: BNP weighing review of ‘controversial’ nominations amid grassroots unrest A BNP Standing Committee member, wishing anonymity, said they told allies that seats could be reviewed in favour of strong candidates from partner parties. He said some seats where BNP has already announced its candidates may be reconsidered for allies. The BNP leader, however, said they made it clear that due to strategy it will not be possible to leave all demanded seats for partners. In that case, he said, they assured allies that if the party forms the next government, their leaders will be given important posts in the Upper House of Parliament or in different state institutions. BNP leaders said they are determined to keep the alliance united logically and responsibly. “We are trying to reach an understanding with the allies by providing them with a logical number of seats.” Read more: Concerns grow over ‘administrative preparations’ for Bangladesh election So far, BNP has declared candidates in 272 seats, leaving 28 seats vacant, and the party has said the remaining seats are mainly for its allies. But alliance leaders claimed that they submitted their candidate lists as BNP requested, yet BNP announced its nominees without discussion. Top leaders from several small alliance parties who were seeking nominations in at least six constituencies were not considered, as BNP announced its own candidates there. On 10 December, 29 allied parties, including Ganatantra Mancha, the 12-Party Alliance, the Jatiyatabadi Samamona Jote, Gono Odhikar Parishad and Gonoforum, met at Shishu Kallyan Parishad to decide their next steps and demanded that BNP clarify its seat-sharing policy. Following that pressure, BNP on Wednesday met the two allies separately to calm frustrations. The first meeting took place between 12pm and 1pm with the Jatiyatabadi Samamona Jote at the BNP Chairperson’s Gulshan office. Read more: BNP nomination hopefuls frustrated as party delays green signal BNP Secretary General Mirza Fakhrul Islam Alamgir, Standing Committee Members Nazrul Islam Khan and Iqbal Hasan Mahmud Tuku represented BNP. Alliance convener Dr Fariduzzaman Farhad and several leaders attended the meeting and raised various demands and voiced frustration that BNP announced its candidates without discussion, said a leader of the platform. He said they told BNP that they had stayed with the party in the joint movement and would continue to support the party to ensure victory for the ‘sheaf of paddy’, BNP’s election symbol. The alliance leader said they requested BNP to reconsider the Narail-2 constituency for their chief Dr Farhad, who contested the seat in the 2018 election. He said Mirza Fakhrul told the meeting that BNP was seriously considering reviewing the Narail-2 seat. “It would not be possible to give seats to all alliance partners due to strategic reasons, but those who do not receive seats will be honoured later based on merit if BNP forms the government,” he quoted Fakhrul as saying. After the meeting, Dr Farhad told UNB that the talks were “positive” and expressed confidence in BNP’s leadership. Read more: Bangladesh must avoid return to fascism: Moyeen Khan Later, from 4pm to 5pm, BNP held another meeting with the 12-Party Alliance, where alliance leaders placed highest importance on three seats – Kushtia-2, Kishoreganj-5 and Pirojpur-1. Two of the seats already have BNP candidates, while Pirojpur-1 remains vacant. A leader of the 12-Party Alliance said BNP leaders assured them that their demands would be given serious consideration. Contacted, BNP Standing Committee member Iqbal Hasan Mahmud Tuku said they are in talks with alliance partners to reach an understanding over the seat-sharing issue. He, however, said it may not be possible to satisfy every partner by giving them seats, as winning the election must remain the priority. “So, we consider sharing seats only with those who have the potential to win.” Tuku said BNP has finalised its candidates after careful assessment of many factors. “We have still kept 28 seats vacant and many of those will be shared with our alliance partners. Everyone needs to be patient.” Read more: BNP forms reception committee ahead of Tarique’s return",
    "date": null,
    "crawled_at": "2025-12-18 06:45:24"
}