{
    "url": "https://unb.com.bd/category/Bangladesh/civil-society-experts-express-deep-concern-over-deterioration-in-public-safety/175405",
    "language": "english",
    "source": "unb",
    "title": "Civil society, experts express deep concern over deterioration in public safety",
    "body": "Civil society, political leaders, and researchers expressed deep concern Wednesday over the deterioration of public safety and the weakness of the judicial system in Bangladesh. At a dialogue titled “Security and Rights: What We Want, What We Get?” organized by Democracy International, speakers stressed that ensuring citizens’ safety and rights cannot rely on a single party. They called for national unity, political accountability, and effective institutional reforms. Catherine Cecil, Chief of Party at Democracy International, cited a survey conducted from November 5–30, before the shooting of Osman Hadi, showing 92.3% of respondents would not vote for any party or candidate involved in violent acts. About half believed political parties are failing to curb violence and establish peace. Other speakers highlighted the human impact of political violence, weak law enforcement, and the need for impartial governance. Faruk Hasan of the Gonadhikar Parishad said 24 years of politically motivated violence has eroded public safety and the rule of law. Monira Sharmin of NCP emphasized building consensus beyond election-focused politics, while BNP’s ABM Mosharraf Hossain stressed accountability and professionalism in law enforcement to protect innocent citizens. Experts also noted the gendered aspect of insecurity. University of Dhaka Professor Dr. Salma Akter said fear of violence affects women in both public and private spaces. Human rights activist Noor Khan Liton called for consistent attention to human rights beyond election periods. Speakers concluded that safeguarding public safety requires national unity, sustained political will, and state support to ensure citizens can live without fear and the rule of law is upheld. The dialogue was held under the B-Space project with support from FCDO and organized by Democracy International in collaboration with Jamuna Television.",
    "date": null,
    "crawled_at": "2025-12-18 06:45:19"
}