{
    "url": "https://www.newagebd.net/post/education/284093/division-over-establishment-of-univ-intensifies",
    "language": "english",
    "source": "new_age",
    "title": "Division over establishment of univ intensifies",
    "body": "Division of opinion over establishing proposed Dhaka Central University has intensified, as groups of students and teachers for and against the university on Wednesday staged separate demonstrations, blocking streets in the capital’s New Market area. The street demonstrations disrupted traffic movement from about 11:00am to about 4:00pm in the area, causing huge suffering to the commuters. A group of students, including the students of tertiary level education of seven government colleges that were previously affiliated with Dhaka University, jointly with the students undergoing the admission process at the proposed university warned that they would hold a sit-in from December 7 if the ordinance for establishing the proposed university did not come by today. They announced the premises of Shikkha Bhaban, head office of the Directorate of Secondary and Higher Education, as the venue for the sit-in demonstration. Meanwhile on the day, a group of students of tertiary level education of the Eden Mohila College, a group of Higher Secondary Certificate students of Dhaka College, teachers of the seven government colleges also staged demonstrations on the streets and on the campuses of their respective institutions, opposing the structure of the proposed university. The government, on November 18, decided in principle to establish Dhaka Central University merging the tertiary level education of the seven colleges following a longstanding student movement for a university combining the seven colleges. Nearly 100 students of Eden Mohila College staged a sit-in on the street in front of the campus gate from about 11:00am to 1:30pm, halting traffic on the New Market-Azimpur road stretch, pressing a five-point demand, including reserving Eden Mohila College only for women. Demanding immediate issuance of the ordinance of the proposed university, several thousand students of the seven government colleges gathered on Dhaka College campus on Wednesday morning and brought out a protest procession from the campus just after 12:45pm. They marched on the roads in Science Laboratory, New Market and Azimpur area and ended the demonstration with a rally and press conference about 4:00pm in front of the Dhaka College gate. At the press conference, Dhaka College student Abdur Rahman alleged a syndicate was conspiring to foil the establishment of the university. ‘We will hold a morning-to-evening sit-in on the Shikkha Bhaban premises on Sunday (December 7), if the ordinance for the proposed university is not published by Thursday,’ announced Abdur Rahman, one of the movement coordinators, threatening that their sit-in would continue until the ordinance was issued. A tense situation arose in the area as the opposing group of students and teachers of Eden Mohila College left the street at about 1:30pm and marched to Dhaka College. They entered the Dhaka College campus and staged demonstration in front of the office of AKM Elias, interim administrator of the proposed university and Dhaka College principal. Police personnel were seen stand in guard in front of the college gate at the time. Meanwhile, teachers of the seven colleges also formed human chains on their respective campuses, opposing the structure of the proposed university and demanding that new university must not harm the distinct characteristics of each of the seven institutions.",
    "date": null,
    "crawled_at": "2025-12-18 00:51:08"
}