{
    "url": "https://www.newagebd.net/post/politics/284092/khaledas-condition-remains-unchanged",
    "language": "english",
    "source": "new_age",
    "title": "Khaleda’s condition remains unchanged",
    "body": "The health condition of Bangladesh Nationalist Party chairperson and former prime minister Khaleda Zia remained unchanged on Wednesday. Quoting her personal physician and BNP standing committee member AZM Zahid Hossain, BNP media cell on Wednesday afternoon said that there were no new developments or decisions to inform the media. Khaleda Zia remained under the care of a joint medical team comprising doctors from the United States, the United Kingdom and Bangladesh at Evercare Hospital in a critical condition. The BNP chairperson’s personal physician, Zahid Hossain, on Tuesday told reporters that she was then able to receive the treatment the doctors were giving her. Zahid also said that specialists from the UK would assess her condition and, if she were deemed transferable and the medical board approved, she would be taken abroad for appropriate treatment. Meanwhile, a specialist medical team from the United Kingdom arrived in Dhaka to oversee her treatment. The team joined ongoing medical efforts at Evercare Hospital. The team, led by Richard Beale, visited the hospital on Wednesday to assess Khaleda Zia’s condition and hold initial discussions with the members of the medical board. The chief adviser, Professor Muhammad Yunus, visited Evercare Hospital on Wednesday evening to meet the ailing BNP leader. BNP secretary general Mirza Fakhrul Islam Alamgir welcomed the adviser at about 7:00pm and accompanied him directly to Khaleda Zia. Medical board member Zafor Iqbal later briefed the chief adviser about the health condition of the former prime minister, BNP media cell confirmed. BNP secretary general Mirza Fakhrul Islam Alamgir on Wednesday said that the party’s acting chairman, Tarique Rahman, would decide on his return to Bangladesh after reviewing if his mother, party chair Khaleda Zia, was in a suitable physical condition to be taken abroad for treatment. He said that if the health condition of Khaleda Zia remained unchanged, Tarique Rahman might return to the country soon. Khaleda Zia has been receiving treatment at Evercare Hospital since November 23. On November 27, she was moved to the Critical Care Unit, where she remained under the care of a joint medical team comprising doctors from the US, the UK and Bangladesh. Zahid Hossain on Tuesday said that Khaleda Zia’s medical board comprises Professors FM Siddiqui, Nuruddin Ahmed, AQM Mohsin, Shamsul Arefin, Ziaul Haque, Masum Kamal, AZM Saleh, Saiful Islam, and Zafor Iqbal from Bangladesh. Additionally, from abroad, Professors Habibur Rahman, Rafiquddin Ahmed, Professor Hamid Rob and John Hamilton from the United States, and from the United Kingdom, Professors John Patrick, Jennifer Cross, and Zubaida Rahman, formed a joint medical team from Bangladesh, the US, and the UK.",
    "date": null,
    "crawled_at": "2025-12-18 00:51:51"
}