{
    "url": "https://www.newagebd.net/post/country/284099/patients-suffer-as-health-assistants-technologists-continue-protests",
    "language": "english",
    "source": "new_age",
    "title": "Patients suffer as health assistants, technologists continue protests",
    "body": "Several thousand health service assistants for the fifth consecutive day on Wednesday staged demonstration in the capital, pressing for their six-point demand, including upgrading of their salary structure. Witnesses said that both male and female health assistants under the banner of Bangladesh Health Assistants’ Association gathered in front of the Directorate General of Health Services headquarters at Mohakhali on Wednesday morning again. They said that the protesters later on besieged the building, disrupting office activities. The association’s demands include: raising their salary structure to the 14th grade from the current 16th; making Bachelor of Science as the minimum qualification required for recruitment to their posts; ensuring continuous promotion to higher grades; bringing amendments to recruitment rules; ending salary discrimination; and recognising the health assistant position as technical staff position. DGHS officials said that healthcare services at the upazila and district level and at healthcare institutions were affected by the protest, as the health assistants joined the movement leaving their duty stations. Association leaders said that they were waging the movement in the interest of around 15,000 field-level government health workers, including health inspectors, assistant health inspectors and health assistants. The health assistants started their indefinite work abstention on November 29 at Central Shaheed Minar in Dhaka city. Earlier, on October 1, they declared work abstention from October 12 boycotting the mass vaccination campaign against typhoid across the country. The health assistants, however, cancelled the protest following the government’s assurance to solve their logical demands as soon as possible. Protesters said that although diploma-holding officials in the other government departments were upgraded to the Class II status, medical technologists and pharmacists continued to face discrimination. Bangladesh Health Assistants’ Association central coordination council coordinator Marazul Karim said that they would not leave the street until their demands were met. He said that they would announce tougher movement on Friday if their issues were not settled. Meanwhile, medical technologists and pharmacists on Wednesday started a half- day shutdown, demanding 10th grade, an upgrade from the present 11th grade. Under the banner of the Medical Technologists And Pharmacists 10th Grade Implementation Council, medical technologists observed work abstention in all specialised and medical college hospitals and institutions in Dhaka. Bangladesh Medical Technologists Association secretary-general Biplobzzaman Biplob claimed that currently over 5,000 government medical technologists were working across the country and all of them were with the movement. Since November 30, the health assistants have been observing two hours of work abstention, from 9:00am to 11:00am, to press their demands. ‘If the government did not heed to our demand, we will go for tougher movement from next week,’ said Biplob.",
    "date": null,
    "crawled_at": "2025-12-18 00:51:32"
}