{
    "url": "https://www.newagebd.net/post/Country/284144/ict-orders-arrest-of-joy",
    "language": "english",
    "source": "new_age",
    "title": "ICT orders arrest of Joy",
    "body": "The International Crimes Tribunal (ICT)-1 on Thursday issued an arrest warrant against Sajeeb Wazed Joy, former ICT affairs adviser and son of ousted Bangladesh prime minister Sheikh Hasina, in a case lodged over crimes against humanity committed during the July Mass Uprising. The three-member tribunal, headed by Justice Golam Mortuza Mozumder, passed the order after taking cognisance of the formal charge brought against Joy and former state minister for ICT Division Zunaid Ahmed Palak. The tribunal fixed December 10 for passing further orders in the case. According to the formal charge, Joy and Palak are accused of shutting down nationwide internet services during the July uprising, allegedly facilitating the commission of crimes against humanity. ‘Palak, being the state minister for the ICT Division at the time, gave a status and made a post on his verified Facebook account after getting approval from Sheikh Hasina’s ICT affairs adviser Sajeeb Wazed Joy, hence instigating an unprecedented attack on the agitating students and people by police and Chhatra League cadres,’ the prosecution said. Chief prosecutor Muhammad Tajul Islam said Palak, following the order and approval from Joy, first reduced the speed of mobile internet and subsequently shut it down to create an opportunity to detain, torture and kill the protesters. ‘He then gave a false statement regarding the shutdown of the internet and later blocked a couple of social networking sites like WhatsApp, Facebook and TikTok to keep the whole world in the dark regarding the horrific crimes that were taking place at the time. ‘The conspiracy to block the internet came from Sajeeb Wazed Joy. He made the decision after taking advice from his mother, Sheikh Hasina, and his decision was executed by Palak,’ the prosecution added. The investigation agency of the tribunal on December 3 submitted the probe report against the accused. ‘We have received the probe report on the July Mass Uprising crimes against humanity against Sajeeb Wazed Joy, Zunaid Ahmed Palak, Salman F Rahman and Anisul Huq,’ prosecutor Gazi MH Tamim told newsmen last evening. Sources said Anisul Huq and Salman F Rahman have also been accused of inciting mass killings and other crimes against humanity by imposing curfew at the time.",
    "date": null,
    "crawled_at": "2025-12-18 00:48:59"
}