{
    "url": "https://www.newagebd.net/post/country/284118/citizens-demand-preservation-of-historic-sites-in-rajshahi",
    "language": "english",
    "source": "new_age",
    "title": "Citizens demand preservation of historic sites in Rajshahi",
    "body": "Civil society members, cultural activists and heritage researchers on Wednesday demanded immediate preservation of endangered historic structures in Rajshahi city. They submitted a memorandum to Rajshahi deputy commissioner Afia Akhtar after the district administration began demolishing a century-old Rajbari in Dargapara area in the city that once belonged to the Dighapatia royal family. The Rajbari, built by Sandeep Kumar Roy – son of king Hemendra Kumar Roy of Dighapatia – was auctioned off by the district administration for Tk 1.52 lakh as vested property and has been under demolition for nearly two weeks. In the memorandum, the group alleged that the building was put up for auction for demolition without assessing its archaeological value – an action they termed ‘inappropriate and insensitive.’ They demanded immediate intervention to stop the demolition of the historic building, declaring it a protected heritage location, and punish those responsible for initiating the demolition without assessing its archaeological value. They also urged the district administration to take urgent steps to conserve a number of structures linked to prominent historical figures, including the homestead of poet Rajanikanta Sen, the demolished ancestral home of legendary filmmaker Ritwik Ghatak, the residence of Raja Hemendra Kumar at Minapara, and the colonial-era Talanda Bhaban. The group also called for a comprehensive archaeological survey across Rajshahi district and division, along with official measures to preserve identified structures. Heritage Rajshahi president Mahbub Siddiqiue, anthropologist Shahidul Islam, Varendra Youth Forum joint general secretary Atikur Rahman, Youth Action for Social Change president Shamiul Alim, cultural activists Nadim Sina and Hasibul Hasnat Rizvi, among others, were present while submitting the memorandum.",
    "date": null,
    "crawled_at": "2025-12-18 00:50:20"
}