{
    "url": "https://www.newagebd.net/post/politics/284106/ncp-accuses-ec-of-biasness",
    "language": "english",
    "source": "new_age",
    "title": "NCP accuses EC of biasness",
    "body": "National Citizen Party convener Nahid Islam has expressed concern about the conduct of the Election Commission, accusing it of showing persistent bias and warning that continued partisan behaviour could compel the party to withdraw its trust and take strict measures. The party chief, talking to reporters after a meeting with chief election commissioner AMM Nasir Uddin at the Election Commission office in the capital’s Agargaon area on Wednesday, highlighted the need for the timely scheduling of parliamentary elections, taking into account the country’s political situation and the readiness of all parties. ‘Former prime minister Khaleda Zia has long fought for democracy but she is currently unwell, and the political environment remains fragile. Considering these factors, the election schedule must be announced thoughtfully,’ Nahid said. He called on the Election Commission to ensure that every party contests the election with its own symbol. He warned against any attempts to pressure the commission into favouring a particular party or manipulating the process through legal or institutional influence. Nahid said that the NCP urged the commission to maintain a strong stance in the face of such pressures, which could undermine Bangladesh’s multi-party democratic process. He expressed deep concern over the influence of money and power in the electoral process. Nahid said that the commission had been asked to thoroughly verify candidates’ declarations and to take strict action against the use of illicit funds. He also raised concerns about the political influence in the transfer of district commissioners and police superintendents, warning that such interventions could affect the fairness of the elections. The NCP convener announced that the party formally received its registration certificate from the Election Commission with the electoral symbol water lily bud. He said that the NCP would contest the upcoming national election with this symbol.",
    "date": null,
    "crawled_at": "2025-12-18 00:51:23"
}