{
    "url": "https://www.newagebd.net/post/Education/284127/rajshahi-university-suspends-three-teachers-cancels-two-studentships",
    "language": "english",
    "source": "new_age",
    "title": "Rajshahi University suspends three teachers, cancels two studentships",
    "body": "The authorities of Rajshahi University suspended three teachers and cancelled the studentship of two students on various charges including harassing female students. Besides, the authorities had also expelled another student permanently and two others for one year on charges of extorting money from a teacher. The decisions were approved at the 544th syndicate meeting held on Tuesday, with vice-chancellor Professor Saleh Hasan Naqib in the chair, said a press release issued on Wednesday night. According to the release, associate professor Aneek Krishna Karmakar of the applied chemistry and chemical engineering department has been suspended for three years and barred from all examination-related duties for 10 years. The syndicate also suspended Professor Provash Kumar Karmokar of the statistics department and associate professor Mohammad Hedayet Ullah of the finance department. Both will remain suspended until the university’s final termination committee, formed under the RU ordinance, submits its recommendations, officials said. Meanwhile, the syndicate took action against five students in separate investigations – cancelling the studentship of two, permanently expelling one, and suspending two others for one year. Professor Akhtar Hossain Mojumdar, administrator of RU’s public relations office, said that the teachers were punished based on recommendations of inquiry committees formed over separate allegations. He added that the identities of the students were being withheld, as one of them is a female student. University officials said that associate Professor Aneek Krishna Karmakar was earlier accused of lacking required qualifications for recruitment, intimidating students and other irregularities, which triggered student protests in October. Professor Provash Kumar Karmokar faced allegations of sexually harassing a female student in his private office room in early August. The student’s mother later filed a written complaint with the department chair, prompting protests by students demanding his permanent expulsion. On May 11, associate Professor Hedayet Ullah was reportedly found with a female student in a compromising situation inside a campus room. According to the officials, two of the students whose studentship was cancelled – a journalism department student and a law student – were accused of extorting money in connection with the May 11 incident involving Hedayet Ullah. The third is the female student found inside the teacher’s office, who has been permanently expelled for ‘immoral activities’, officials said. The academic certificates of the trio will be cancelled, they added. Two other students have been expelled for one year on the same charge of exploiting the Hedayet Ullah issue.",
    "date": null,
    "crawled_at": "2025-12-18 00:49:58"
}