{
    "url": "https://www.newagebd.net/post/Country/284100/where-people-take-safety-into-their-own-hands",
    "language": "english",
    "source": "new_age",
    "title": "Where people take safety into their own hands",
    "body": "When unauthorised, battery-run auto-rickshaws swarm roads and alleys in Dhaka, residents of Nikunja 2 at Khilkhet took a different stand: they stopped such vehicles from entering the neighbourhood. ‘Lanes in the area are narrow. Most auto-rickshaws drive recklessly and they often hit or run over pedestrians,’ said Arman, a middle-aged resident of Tanapara, where he has lived since childhood. About six to seven months ago, nearly 600 residents came together to stop auto-rickshaws from entering the neighbourhood after accidents this year killed one person and injured several others. ‘We went to the police seeking a ban on auto-rickshaws. The police agreed after they had collected signatures of house owners,’ said Arman, adding that residents were concerned about the risk the vehicles pose, especially to children. Battery-run auto-rickshaws flooded the capital, home to more than one crore people, after August 5, 2024, when the Awami League government was toppled in the July uprising. ‘There were a very few auto-rickshaws before the uprising. The police fined and seized them whenever they came onto the main roads. After the uprising, they were everywhere,’ said Ibrahim, a shopkeeper. The neighbourhood now has signs reading ‘Area free of battery-run auto-rickshaws,’ put up by the Nikunja-Tanapara Residents at entry points. Residents remain alert to prevent such vehicles from entering. Only paddle rickshaws are allowed in the area and it has boosted the income of rickshaw pullers. ‘When auto-rickshaws plied here, I could barely earn Tk 300–400 a day. After the ban, I earn Tk 800–1,000,’ said Azizul Islam, a rickshaw puller. Azizul, who has been pulling rickshaws for four years, now works only within Nikunja 2, as auto-rickshaws dominate roads in other areas. The ban eventually forced a battery-run auto-rickshaw garage at Jamtala in the area to close down in November. The Nikunja 1 Society has restricted the entry of such auto-rickshaws from the outset, said the society’s senior executive Khademul Islam. A Mirpur resident, Md Hossain, who manages the Agora superstore at Nikunja 1, said, ‘In other areas, I constantly worry about being hit by an auto-rickshaw. But here, I can drive without tension.’ Nikunja 1, which has about 2,000 residents, allows only paddle rickshaws. Experts say that accidents involving auto-rickshaws are often caused by rash and unskilled driving and wrong-lane movement. Adil Mohammed Khan, a professor of urban and regional planning at Jahangirnagar University, said that the types of vehicles allowed in a city depend on several factors, with safety being the most crucial. ‘There are some auto-rickshaws that are safe. Unfortunately, most auto-rickshaws in the city are unfit. The government has largely failed to control them,’ he said. ‘People use these risky vehicles and pay high fares because of inadequate public transport. The government should classify safe auto-rickshaws, the types and the roads that they can use and develop alternative public transport systems,’ he added. The Passenger Welfare Association reported 8,543 deaths in 6,359 accidents in 2024. It found that 16.56 per cent of the 9,717 vehicles involved were battery-run auto-rickshaws and easy bikes. It also noted the influx of six million battery-run rickshaws in the past decade, alongside growth in other vehicles, including motorcycles. Their unhindered movement on roads and highways has added to accidents and fatalities. The interim government has drafted regulations to control battery-powered rickshaws, or e-rickshaws, detailing licensing, registration requirements and speed limits across all city authorities. The government has also approved an e-rickshaw prototype developed by the Bangladesh University of Engineering and Technology this year to improve travel safety.",
    "date": null,
    "crawled_at": "2025-12-18 00:51:18"
}