{
    "url": "https://www.newagebd.net/post/Politics/284130/15-injured-in-police-action-on-left-parties-march-towards-jamuna",
    "language": "english",
    "source": "new_age",
    "title": "15 injured in police action on left parties’ march towards Jamuna",
    "body": "At least 15 leaders and activists of left political parties were injured on Thursday as the police charged batons at them in the capital’s Kakrail area. The left activists faced police action during a march towards the chief adviser’s official residence Jamuna, protesting against leasing out of management of port activities to foreign companies. The injured people include Communist Party of Bangladesh general secretary Abdullah Al Kafee Ratan, labour leader KM Ruhul Amin, and Socialist Party of Bangladesh leader Shima Datta, garment labour leader Shabnam Hafiz, and SPB leader Alamgir Hossain. The parties, protesting against the police action on the marchers, on Thursday afternoon announced to hold a rally in front of the National Press Club in Dhaka at 4:00pm today. Left Democratic Alliance coordinator and SPB general secretary Bazlur Rashid Firoz claimed that more than 15 leaders and activists were injured in the police attack on their peaceful procession. Some of them were immediately rushed to Dhaka Medical College Hospital for treatment, he added. DMCH police camp in-charge Md Faruk said that 12 people, injured in the police action, took primary treatment at the DMCH and left the hospital. The LDA, a combine of six left parties, Anti-Fascism Left Alliance, another combine of six left parties, Bangladesh Jasod and Gonofront jointly brought out the march towards Jamuna protesting against leasing out of the management of the terminals of the ports of the country to foreign companies. The leaders and activists started their march after holding a rally in front of the National Press Club at about 11:30am. Addressing the rally as the chair, LDA coordinator Bazlur said that the interim government had already leased out the management of two ports to foreign companies and was planning to lease out the management of New Morring terminal of Chattogram and some other ports to foreigners. He urged the government to scrap the agreements signed for leasing out two ports, and refrain from leasing out more terminals to foreigners. He alleged that the agreements went against the interests of the people. Anti-Fascism Left Alliance coordinator Subhrangshu Chakrabortty and Bangladesh Jasod standing committee member Mushtuq Husain, among others, also spoke. As the protesters marched defying the ban on rallying around the Jamuna, the police intercepted them at Kakrail at about 12:15pm and charged batons to disperse the left political activists. Dhaka Metropolitan Police’s deputy commissioner for Ramna division Masud Alam told New Age that processions, meetings and gatherings were banned in the area of Jamuna. The police discussed the matter with the protesters but they tried to break the police barricade, said Masud, adding that the police had to take action to prevent the protesters from going towards the Jamuna. The protesters ended their programme by holding a short rally at Kakrail Crossing where Revolutionary Communist League general secretary Iqbal Kabir Jahid, Democratic Revolutionary Party general secretary Mushrefa Mishu, SPB (Marxist) coordinator Masud Rana, SPB executive president Abdul Ali and Jatiya Gonofront acting coordinator Rajat Huda spoke.",
    "date": null,
    "crawled_at": "2025-12-18 00:50:46"
}