{
    "url": "https://www.newagebd.net/post/country/284197/bnp-stresses-timely-polls-in-meeting-with-ec",
    "language": "english",
    "source": "new_age",
    "title": "BNP stresses timely polls in meeting with EC",
    "body": "Bangladesh Nationalist Party standing committee member Nazrul Islam Khan said that they wanted the forthcoming 13th parliamentary election to be held in due time. ‘We are in the election process. We hope that the election schedule can be announced. We are still saying that we want elections on time,’ he said. He was speaking to journalists after a meeting with chief election commissioner AMM Nasir Uddin at the Nirbachan Bhaba in Dhaka’s Agargaon Thursday evening. The senior BNP leader said the party has long been demanding timely elections to restore people’s voting rights. ‘We have always been demanding elections as soon as possible … because we want to return the rights of the people to the people,’ he said. Nazrul said the people should be able to decide about their government by exercising their voting right. So election should not be delayed, he added. He also mentioned that BNP chairperson Khaleda Zia will travel abroad for medical treatment Friday morning. ‘We hope she will recover very soon, and keeping this in mind, we have announced the names of some more candidates on Thursday as well,’ he said. He emphasised that all voters must have the opportunity to cast their ballots and proposed extending voting hours or increasing the number of polling booths if necessary. The BNP leaders also urged the election commission to ensure ballot papers are printed only in government presses. ‘The EC told us that it will not be printed in any private press,’ Nazrul said. Additionally, the party requested that expatriate Bangladeshi citizens be allowed to register as voters using passports alongside national identity cards. ‘Expatriate Bangladeshis regularly contact us about this matter. They want to become voters. Their passports should be taken into consideration,’ he added. BNP advisory council member Ismail Zabiullah and former EC acting secretary Mohammad Zakaria, election commission senior secretary Akhtar Ahmed was also present.",
    "date": null,
    "crawled_at": "2025-12-18 00:49:46"
}