{
    "url": "https://www.newagebd.net/post/country/284194/yunus-calls-for-police-responsibility-in-polls",
    "language": "english",
    "source": "new_age",
    "title": "Yunus calls for police responsibility in polls",
    "body": "Chief adviser Professor Muhammad Yunus on Thursday asked the police officials to perform their ‘historic responsibilities’ in the next polls as he exchanged views with superintendents of police from 64 districts and senior police officials at his office in Dhaka’s Tejgaon area. ‘Be grateful to Allah that you have been given this historic responsibility,’ he said, calling upon the police officials to act with professionalism and utmost sincerity in the polls. The chief adviser said this election has created an opportunity to build a code for the society that would guide the nation for the next hundred years. ‘When earthquake comes, we talk about building codes which we follow. This election is also the opportunity to create such code for our society. We should create a strong code that no matter how big the shake, it cannot be moved,’ he said. Explaining that the next elections are not just a traditional five-year election, Yunus said that along with the national polls, there would be a referendum. ‘The referendum is something bigger-this is like the ‘building code’. The code that we will establish will guide the nation for a hundred years,’ he said. ‘In our life when we will sit back and evaluate what we have done, this should come first-that we took part in creating this code for the society,’ he added. The chief adviser said the recent posting of SPs have been made on a random basis to avoid biasness, urging them to take it easily for the greater interest of the nation. Home adviser Lieutenant General (retired) Md Jahangir Alam Chowdhury and home secretary Nasimul Ghani spoke at the event while special assistant to the chief adviser Md Khuda Baksh Chowdhury was also present. Inspector general of police Baharul Alam delivered the welcome speech and conducted the meeting. Reiterating that a new Bangladesh will be born through this election, Yunus said, ‘We should perform like midwives to give birth to a new nation.’ Noting that the polls will set an example for the world, he said, ‘The observers, who will come from outside to observe this polls, will try to find faults in us . . . but we should present such a election so that they can carry it as an example and speak of it in many countries’. This election will be a memorable inspection and a memorable experience for them, Yunus added. Emphasising that this election is the post-uprising polls, he said, ‘Those who took part in the uprising, and those of us who are associated with it-this election is a means of fulfilling their ideals and dreams’. ‘Those dreams for which they sacrificed their lives, we will implement those through this election,’ the chief adviser said. To ensure a beautiful, strong and credible election, Yunus said, ‘Until the election in February, every day you must think what is your duty for that day and must do it’. He urged the police officers to work with creativity to deliver better work and create competitiveness among them, saying the top performer would be given an award for their outstanding performance. Recalling Shaheed Shahriar Khan Anas, a class ten student who sacrificed his life in 2024 July uprising, the chief adviser became emotional while tears rolled down his face. ‘If I could not sit idle like a selfish person. I could not return, please forgive me,’ Yunus became silent and was weeping for a while when he was quoting Anas as he wrote to his mother before joining the procession. ‘His words defined our duty. We cannot remain idle,’ he said, urging all to perform the duty that Anas gave by sacrificing his life. ‘As Anas said he could not sit idle like a coward, we also don’t want to sit idle. We want to materialise his dream. It is our duty,’ Yunus said, urging the police officials to work tirelessly in the next three months to materialise Anas’s dream. He also asked the officials to take Anas’s letter that he wrote to his mother before joining the procession with them. Chattogram metropolitan police commissioner Hasib Aziz and superintendents of police Yasmin Khatun, Habiganj, and Chowdhury Mohammad Jaber Sadek, Jamalpur, spoke at the meeting. Advisers of the interim government were present on the occasion.",
    "date": null,
    "crawled_at": "2025-12-18 00:49:24"
}