{
    "url": "https://www.newagebd.net/post/country/284195/customs-officials-attacked-in-ctg",
    "language": "english",
    "source": "new_age",
    "title": "Customs officials attacked in Ctg",
    "body": "Two officers of the Chattogram Custom House came under a machete attack by a group of miscreants in the city’s Double Mooring area on Thursday morning. The incident occurred at around 10:30am on Road 1 of the CDA Residential Area in the port city while the officials were on their way to office, the victims said. The victims are Chattogram Custom House revenue officer (RO) Mohammad Asaduzzaman Khan and assistant revenue officer (ARO) Badrul Arefin. Asaduzzaman is serving as a RO at the Audit, Investigation and Research (AIR) wing of Chattogram Custom House. The wing works on detecting and seizing prohibited goods. Asaduzzaman Khan said that a motorcycle carrying three men suddenly came from the opposite direction and blocked their way. They broke the car glass with machetes. At that time, one of them kept telling another, ‘Shoot, shoot’. Asaduzzaman said, ‘Fearing for our lives, we got out of the car and ran.’ He said that two of the three attackers were wearing helmets. After the attack, they quickly fled the scene. Asaduzzaman added that ‘I received threats over my mobile phone in October. After that, I filed a general diary with the Port police station seeking security. The attack took place about a month after that GD.’ Chattogram Custom House deputy commissioner HM Kabir said police went to the spot after being informed of the incident. ‘We are yet to be sure who carried out the attack. Such an attack is a matter of concern for us. We hope the state will ensure our security,’ he said. Chattogram Metropolitan Police deputy commissioner (west division) Hosain Mohammad Kabir Bhuiyan said that police had visited the scene and collected CCTV footage from the surrounding area. ‘We are reviewing the footage to identify the attackers. Primarily, it appears to be an attempt at intimidation stemming from previous enmity.’ A case has been filed over the incident with Double Mooring police station.",
    "date": null,
    "crawled_at": "2025-12-18 00:49:06"
}