{
    "url": "https://www.newagebd.net/post/country/284146/delay-in-air-ambulance-arrival-may-slightly-push-back-khaleda-zias-departure",
    "language": "english",
    "source": "new_age",
    "title": "Delay in air ambulance arrival may slightly push back Khaleda Zia’s departure",
    "body": "Bangladesh Nationalist Party chairperson Khaleda Zia’s departure for London for advanced medical treatment is now expected to be delayed until late Friday morning, as the special air ambulance provided by the Emir of Qatar may arrive in Dhaka later than initially scheduled due to technical issues, according to party sources. Besides, Zubaida Rahman, wife of BNP acting chairman Tarique Rahman, is scheduled to reach Dhaka around 9:30am Friday to accompany her critically ill mother-in-law during the flight to the UK in the special aircraft. At a press conference at the party chairperson’s Gulshan office on Thursday afternoon, BNP Secretary General Mirza Fakhrul Islam Alamgir said the air ambulance was expected to arrive late at night. He later told UNB that ‘some technical problems’ have arisen which could delay its arrival. BNP media cell member Atiqur Rahman Rumon said Dr Zubaida Rahman is scheduled to fly from London around 6pm local time by a Biman Bangladesh Airlines flight. ‘The flight is expected to land in Dhaka around 9:30am Bangladesh time,’ he said. Once in Dhaka, Rumon said Zubaida will travel back to London in the Qatar air ambulance with the BNP chairperson. Zubaida, who is also a member of the medical board formed for Khaleda’s treatment, has been monitoring her condition continuously through virtual consultations. Khaleda Zia, the 80-year-old three-time former prime minister, has been undergoing treatment at Evercare Hospital since 23 November after being admitted with multiple health complications. As her condition deteriorated, she was shifted to the Critical Care Unit on 27 November, where she remains under close observation. Doctors said Khaleda Zia is receiving intensive care for several complications related to her liver, kidneys and heart. BNP sources said Tarique and Zubaida have completed all arrangements for Khaleda’s treatment at London Bridge Hospital in the UK. Mirza Fakhrul said all necessary procedures for Khaleda’s travel have already been completed. ‘You may already know who will accompany her. A team of doctors will travel with Madam.’ The BNP leader said the royal air ambulance is equipped with modern medical facilities. ‘It has everything available, even an operation theatre.’ Earlier in the day, Khaleda’s personal physician and BNP Standing Committee Member AZM Zahid Hossain said she will be flown to London for advanced medical treatment. The decision was made unanimously by a medical board including local and foreign specialists, he told reporters at a briefing in front of Evercare Hospital in Dhaka. ‘She will be taken to London by a Qatar royal air ambulance. We have selected a hospital in London for her treatment and, InshAllah, we will take her there,’ he said. He said several specialist doctors and two foreign physicians will accompany Khaleda during the trip to the UK. Regarding her current condition, Zahid said every step has been taken strictly as advised by the medical board. ‘They advised that sending her to London at this stage is the most appropriate. We hope she will recover and return to us.’ On January 8, Khaleda Zia travelled to London in a special air ambulance sent by the Amir of Qatar for advanced medical treatment and returned home on May 6 in the same aircraft. The government has declared Khaleda Zia a ‘Very Very Important Person’ and deployed members of the Special Security Force to ensure her safety. Party sources said Khaleda will first be airlifted to Hazrat Shahjalal International Airport by helicopter and then she will board the air ambulance.",
    "date": null,
    "crawled_at": "2025-12-18 00:49:15"
}