{
    "url": "https://www.newagebd.net/post/Foreign%20affairs/284126/two-bangladeshi-youths-killed-in-bsf-firing-in-lalmonirhat-moulvibazar",
    "language": "english",
    "source": "new_age",
    "title": "Two Bangladeshi youths killed in BSF firing in Lalmonirhat, Moulvibazar",
    "body": "The Indian Border Security Force shot two Bangladeshi youths to death in Lalmonirhat and Moulvibazar borders on Thursday. In another incident, two Bangladeshi youths have remained missing after being reportedly chased by BSF members on their entry to India Sunday night. The deceased are Sabuj Islam, 25, a resident of Pochabandar village at Patgram in Lalmonirhat, and Sukhiram Urang, 25, a residence of Muraichhara Basti at Kulaura in Moulvibazar. New Age correspondent in Lalmonirhat reported that according to the local people, BSF members opened fire at Sabuj and a group of farmers, who went to Shamshernagar border area to work on their croplands at about 4:00am. Sabuj was found critically injured moments later and the BSF members took away the body. After the incident, a patrol team from Shamshernagar camp of the 61st Battalion of the Border Guard Bangladesh went to the border area. In the morning, the border guards sent a protest letter to the BSF camp in Chenkata for a flag meeting. BGB Shamshernagar company commander Subedar Kamal Uddin said, ‘We strongly protested against the shooting that left Sabuj dead and demanded the return of the body.’ The BSF, however, said the body was with the local police station and would be handed over after a most mortem examination, he said. New Age staff correspondent in Sylhet reported that BSF members shot Sukhiram when he followed a cow, which entered Indian Territory, to bring it back to the Bangladesh land. Kulaura police station officer-in-charge Omar Faruk said that the victim sustained a bullet hit in the back and died on the way to the local upazila health complex after he was recovered from the spot by his neighbours. New Age staff correspondent in Rajshahi reported that two Bangladeshi nationals from Chapainawabganj remained missing for four days after they allegedly crossed the border into India through an unauthorised route Sunday night. Local people said that the two youths, along with several others, attempted to cross into India through the Wahedpur border point Sunday night. Soon after they entered Indian Territory, BSF members reportedly chased them. While the others managed to flee back to Bangladesh, Rinku and Momin were left behind and remained missing since then, they said. Lieutenant Colonel Kazi Mustafizur Rahman, commanding officer of BGB-53 Battalion, said that they had heard about matter from local sources. ‘We contacted the BSF regarding the matter, but they denied having any knowledge of the incident,’ he said. At least 19 Bangladeshis were killed in BSF shooting in the border between January and October 2025, according to rights body Ain o Salish Kendra. At least 34 Bangladeshis were killed by the BSF in the first year of the interim government’s tenure beginning on August 8, 2024, while the figure was 30 in 2024 and 31 in 2023, according to the rights body.",
    "date": null,
    "crawled_at": "2025-12-18 00:50:59"
}