{
    "url": "https://www.newagebd.net/post/country/284114/barind-farmers-demand-ban-on-hazardous-pesticides",
    "language": "english",
    "source": "new_age",
    "title": "Barind farmers demand ban on hazardous pesticides",
    "body": "Farmers, environmental activists and researchers on Wednesday formed a human chain in Rajshahi city demanding an immediate ban on highly hazardous pesticides to protect biodiversity and the overall food system. Bangladesh Resource Centre for Indigenous Knowledge, Varendra Youth Forum, and Green Coalition-Rajshahi jointly organised the human chain in the city’s Zero-Point area, marking International Pesticide-Free Day 2025. In the human chain, farmers displayed safe vegetables, grains, organic manure and bio-pesticides they produce as an alternative to chemical inputs. Beside the special guests, Varendra Youth Forum assistant general secretary Atikur Rahman, Baronai Lok Sahitya Parishad president Raihan Jewel, Adarsh Krishak Bilnepalpara Chashi Club member Mizanur Rahman, Adivasi Jubo Parishad president Upen Ravidas and Jatiya Adivasi Parishad Central Committee organising secretary Subhash Chandra Hembram spoke at the human chain Addressing the human chain, BARCIK researcher and regional coordinator Shahidul Islam said that several pesticides identified as highly hazardous - including paraquat, glyphosate, chlorpyrifos, abamectin, glufosinate ammonium, carbendazim, propiconazole, zinc phosphide, bromadiolone and carbofuran - remained in use in Bangladesh, although many countries had banned them. Referring to the findings of a recent study, he said that although the government had banned some products, including carbofuran, many of them were still available on 99 per cent shops under different labels. ‘These toxic chemicals damage the nervous system, liver, kidneys and reproductive organs, increase the risk of cancer and endocrine disorders, and severely harm bees, fish, birds and biodiversity. Their residues persist in the environment for years,’ he said. July-36 Parishad convener freedom fighter Mahmud Jamal Quaderi alleged that despite bans on carbofuran and other HHPs, the poisons were still being marketed openly due to weak monitoring. Renuka Begum, a farmer from Barogachi village under Paba upazila, said that they had used the chemicals for years without knowing they were banned. ‘We do not realise how harmful these toxins are as exposure happens silently. That’s why I shifted to organic compost and bio-pesticides,’ she added. Sultana Begum, who runs a women-led agro-ecology centre in Bilnepalpara, said that natural fertilisers made from cow dung, neem and cow urine were cheaper and safer. ‘In addition, it protects our land and our families,’ she said. The speakers urged the government to impose an immediate ban on highly hazardous pesticides, stop the illegal marketing of banned products, provide financial and technical support for farmers to adopt ecological farming methods, and strengthen monitoring and awareness campaigns to ensure toxin-free soil, water and food.",
    "date": null,
    "crawled_at": "2025-12-18 00:51:13"
}