{
    "url": "https://www.newagebd.net/post/country/284105/lawyer-fazlu-apologises-for-talks-show-remarks-about-ict-hasina-verdict",
    "language": "english",
    "source": "new_age",
    "title": "Lawyer Fazlu apologises for talks-show remarks about ICT, Hasina verdict",
    "body": "BNP chairperson’s adviser and senior Supreme Court lawyer Md Fazlur Rahman on Wednesday submitted a written apology, facing contempt of court charges for criticising the International Crimes Tribunal and its verdict sentencing Sheikh Hasina to death for superior command responsibility during the July 2024 uprising. Chief prosecutor Mohammad Tajul Islam told reporters on the day that Fazlur Rahman, also a freedom fighter, had unconditionally sought forgiveness from the court. A hearing on the contempt allegations will be held on December 8. Tajul quoted Fazlur Rahman as saying he had forgotten his remarks and appealed for the tribunal’s mercy. The tribunal had earlier directed him to appear in person on December 8. The order was issued by a two-member bench headed by Tribunal-1 chairman Justice Md Golam Mortuza Mozumder and member judge Mohitul Haque Anam Chowdhury. Prosecutor Syed Mizanul Islam placed the contempt petition before the bench and played a Channel 24 talk show clip in which Fazlur said that he did not recognise the tribunal or its authority to try Hasina, and alleged that the prosecution was ‘Shibir-backed.’ After reviewing the footage, the judge termed the remarks serious and referred the matter to the tribunal’s full bench for hearing. Mizanul told the court that Fazlur made the comments ‘without understanding the tribunal law,’ adding that the Bangladesh Nationalist Party had already suspended him for making ‘libellous’ remarks about the July uprising. The tribunal held an initial hearing on November 26 and later summoned Fazlur Rahman to appear with his academic and Bar Council certificates. The prosecution submitted the recording of the full 49-minute talk show as evidence with its relevant parts reviewed during proceedings.",
    "date": null,
    "crawled_at": "2025-12-18 00:52:03"
}