{
    "url": "https://www.newagebd.net/post/country/284121/two-children-among-3-killed-10-injured-in-road-accidents",
    "language": "english",
    "source": "new_age",
    "title": "Two children among 3 killed, 10 injured in road accidents",
    "body": "At least three people were killed and 10 others critically injured in road accidents in Rajshahi, Cumilla, Nilphamari and Sylhet on Wednesday. New Age staff correspondent in Rajshahi reported that a 10-year-old boy died after a truck hit a motorcycle and ran over him at Lily Cinema Hall intersection in Rajshahi city. The deceased was identified as Saad Ali, son of Liaqat Ali Liton, a native of Lalmonirhat. The police said when Saad and his father reached the intersection at around 1:30pm, a truck coming from behind hit their motorcycle and crushed the child under its wheel. Following the accident, enraged locals blocked the Rajshahi–Chapainawabganj highway, halting traffic for nearly an hour, said Kashiadanga police station officer-in-charge Azizul Bari. United News of Bangladesh reported that a two-year-old girl, Faiza Akter, was killed after being run over by a government vehicle belonging to the assistant commissioner (land) at Homna upazila in Cumilla. The incident occurred around 9:30am in front of the Tulip Administration Institute, inside the upazila parishad compound. The father of the deceased, Faizul Haque, works at Eskayef Pharmaceuticals. According to the family, Faiza went to the upazila premises with her mother when the car entered at high speed and ran over the child, killing her instantly. The family demanded capital punishment for the car driver. Bangladesh Sangbad Sangstha reported that a man was killed when a truck ran over him on the Nilphamari-Saidpur road at Banoful Intersection in the Nilphamari town. The deceased, Shawkat Ali, 68, of East Kukhapara in the town, was the night guard of a market, said Nilphamari Sadar police OC MR Sayeed. Meanwhile, New Age staff correspondent in Sylhet reported that traffic movement on Dhaka-Sylhet highway at Dakshin Surma upazila in Sylhet was halted for around two hours after a head-on collision between a passenger bus and a truck that critically injured at least 10 people. Local people said that the accident took place in Lalabazar area under the Dakshin Surma upazila on the Dhaka-Sylhet highway at around 4:00pm when a city-bound speeding truck collided head-on with a Jagannathpur-bound passenger bus. They said that the local residents blocked the highway immediately after the accident in demand of exemplary punishment of the truck driver. Dakshin Surma police station OC Mizanur Rahman said that they rescued the injured passengers, including drivers of the bus and truck, and sent them to Sylhet Osmani Medical College Hospital.",
    "date": null,
    "crawled_at": "2025-12-18 00:50:33"
}