{
    "url": "https://www.newagebd.net/post/country/284117/bangla-academy-stakeholders-must-remember-duties-discussion",
    "language": "english",
    "source": "new_age",
    "title": "Bangla Academy stakeholders must remember duties: discussion",
    "body": "Discussants at an event on Wednesday said that the stakeholders of Bangla Academy must remember the institution’s duties as a guardian of Bengali language and literature. They made the remarks at the discussion marking the 70th founding anniversary of Bangla Academy at Abdul Karim Sahitya Bisharad Auditorium of the institution in the capital Dhaka. Bangla Academy works a lot as a central institution of language, literature and culture while there will always be chances for working more on research and publications, they said. Former civil servant and adjunct professor of Independent University Bangladesh Faizul Latif Chowdhury delivered the key speech while Bangla Academy director general Mohammad Azam gave welcome speech at the discussion chaired by the Academy’s president, professor Abul Quasem Fazlul Haque. Mohammad Azam said that as an institution, Bangla Academy played an important role in line with the 1953 East Pakistan United Front’s 21-point manifesto for the 1954 provincial election against the Muslim League. ‘The Academy could work more in the fields of research and publications,’ Azam said, adding that the government should increase the budget for research. On December 3, 1955, the chief minister of the then East Bengal, Abu Hussain Sarkar, inaugurated the institution and Muhammad Enamul Haque took over as the first director general of the Academy in 1956. Faizul Latif Chowdhury said, ‘The Academy should build a vocabulary consisting of the words used in literature for the past twenty years, along with publishing dictionaries.’ Attention should be paid to writing textbooks in the mother tongue, he said. He also suggested that the Academy should publish literature magazine in Bengali chaste language to practice and archive the form of language. Abul Quasem Fazlul Haque said that the Bangla Academy worked for Bengali language and literature under the Pakistani government with a lot of difficulties. He hoped that the institution would play a brave role in building an inclusive Bangladesh.",
    "date": null,
    "crawled_at": "2025-12-18 00:50:41"
}