{
    "url": "https://www.newagebd.net/post/education/284107/some-schools-take-exams-under-special-arrangement",
    "language": "english",
    "source": "new_age",
    "title": "Some schools take exams under special arrangement",
    "body": "A section of government primary school teachers on Wednesday continued holding strike for the fourth consecutive day at some places in the country, boycotting annual examinations and locking the schools, demanding pay hike and promotion. Alongside their strike for an indefinite period, the primary teachers on Tuesday night announced beginning of a ‘complete lockdown’ programme at all government primary schools across the country from Wednesday, protesting at the serving of show-cause notices on some of their leaders and colleagues. At some schools, authorities arranged the annual exams deploying guardians and non-teaching staff of the schools. In Pirojpur, assistant teachers allegedly obstructed the students who came to participate in the exams. Many guardians criticised the protests as the teachers boycotted the annual exams also, alleging that the strikers held the students hostage. The primary and mass education ministry on the day issued a press release ordering all assistant teachers of the government primary schools to join work and properly complete all school activities related to the students’ annual exams. Otherwise, it added, action will be taken against teachers involved in such anti-disciplinary activities according to the employment law, code of conduct, and criminal law. The teachers under the Primary Assistant Teachers’ Association Unity Council demanded a gazette on upgrading the entry-level assistant teacher position to the 11th grade from the existing 13th grade, removing the barriers to achieving higher grades for the teachers who are 10 years and 16 years into the job, and appointing all head teachers from the pool of assistant teachers through promotion. At the government primary schools, annual exams started on December 1. Since Wednesday morning in Dhaka, Chattogram and Sylhet cities, it had been seen that the annual exams were taking place at the government primary schools. In Dhaka, the exams were held at Nilkhet Govt Primary School. The strike was, however, observed at places in Pirojpur, Feni, Meherpur and Sylhet. Some guardians alleged that the protesting teachers forced their children to leave the 23 No Kaukhali Model Govt Primary School at Kaukhali upazila in Pirojpur district before the annual exams started. As the guardians protested at the incident, at about 11:00am Kaukhali upazila nirbahi officer Swajal Molla came at the spot and started the exams at 11:30am. ‘I did not see what happened in the morning,’ the officer said, adding that the exams were held without any disturbances. In Feni, at most of the government primary schools, the assistant teachers observed strike by boycotting exam duties. Farah Diba Khanam, head teacher of Feni Pilot Adrasha Govt Primary School, said that in her schools over 1,000 students were studying. ‘As the assistant teachers did not help us, we held the exams with support of the guardians,’ she added. New Age correspondent in Sylhet reported that scheduled exams at the government primary schools in Sylhet were conducted amid strike.",
    "date": null,
    "crawled_at": "2025-12-18 00:52:12"
}