{
    "url": "https://www.newagebd.net/post/country/284145/zubaida-set-to-fly-to-dhaka-to-accompany-ailing-khaleda-to-london",
    "language": "english",
    "source": "new_age",
    "title": "Zubaida set to fly to Dhaka to accompany ailing Khaleda to London",
    "body": "Zubaida Rahman, wife of BNP acting chairman Tarique Rahman, is coming to Dhaka to accompany her critically ill mother-in-law Khaleda Zia during her flight to the UK in a special air ambulance arranged by the Amir of Qatar for advanced treatment. The BNP media cell member Atiqur Rahman Rumon said Zubaida is scheduled to fly from London at around 6:00pm (London time) by a Biman Bangladesh Airlines flight. ‘The flight is expected to land in Dhaka around 9:30am Bangladesh time,’ he said. Once in Dhaka, Rumon said, Zubaida will travel back to London in a Qatar air ambulance with the BNP Chairperson. Zubaida, who is also a member of the medical board formed for Khaleda’s treatment, has been monitoring her health condition continuously through virtual consultations. Multiple BNP sources also confirmed that Zubaida is returning home to accompany Khaleda. Earlier in the day, Mahdi Amin, an adviser to Tarique Rahman, said in a post on his verified Facebook account that Khaleda has shown some improvement and she will be admitted to a hospital in London. ‘Zubaida Rahman is at the centre of this treatment process and is coordinating everything from London. She will leave for Bangladesh today and will try to reach Dhaka early tomorrow (Friday) morning so she can accompany the national leader on the highly sophisticated Qatar royal air ambulance to London,’ he said. The former prime minister has been receiving treatment at Evercare Hospital since November 23 after being admitted with multiple health complications. As her condition worsened, she was shifted to the Critical Care Unit on November 27, where she remains under close observation. Doctors said Khaleda Zia is receiving intensive care for several complications related to her liver, kidneys and heart. BNP sources said Tarique and Zubaida have completed all arrangements for Khaleda’s treatment at London Bridge Hospital in the UK. Meanwhile, BNP secretary general Mirza Fakhrul Islam Alamgir said Khaleda may be flown to the United Kingdom early Friday for advanced treatment by a royal air ambulance provided by the Amir of Qatar. He said all necessary procedures for Khaleda’s travel have already been completed. ‘You may already know who will accompany her. A team of doctors will travel with Madam,’ he said. The BNP leader said the royal air ambulance is equipped with very modern facilities. ‘It has everything available, even an operation theatre,’ he said. On January 8, Khaleda Zia travelled to London in a special air ambulance sent by the Amir of Qatar for advanced medical treatment and returned home on May 6 in the same aircraft. Zubaida accompanied Khaleda during her return home at that time, ending her 17 years of stay in London. Zubaida had stayed in Dhaka for a month before returning to London on June 5. This time, she is arriving again mainly to accompany the former prime minister abroad for better medical care. Tarique Rahman, Zubaida and their daughter Zaima Rahman have been living in London since 2008. Zubaida passed the MBBS examination with top merit and started her career as a government doctor after qualifying in the BCS examination in 1995. She secured first place in the Bangladesh Civil Service (BCS-Health) examination. Sheikh Hasina’s government dismissed her from service after she went to London on study leave in 2008. After settling in London, Zubaida completed a postgraduate degree in medicine from Imperial College.",
    "date": null,
    "crawled_at": "2025-12-18 00:48:55"
}