{
    "url": "https://www.newagebd.net/post/education/284196/tension-between-guardians-teachers-grows",
    "language": "english",
    "source": "new_age",
    "title": "Tension between guardians, teachers grows",
    "body": "Many govt pry schools continue to take exams engaging guardians amid teachers’ strike The authorities of different government primary schools across the country on Thursday continued to arrange the ongoing annual examinations by deploying guardians and non-teaching staff of the schools amid teachers’ strike. Tension between guardians and teachers grew as a section of government primary school teachers on the day continued holding strike for the 5th consecutive day, boycotting annual examinations, demanding pay hike and promotion. Since Wednesday they had been also observing ‘complete lockdown’ programme at some government primary schools across the country, protesting at the serving of show-cause notices on some of their leaders and colleagues. Meanwhile, the primary and mass education ministry on Thursday transferred at least 42 protesting teachers, showed a document shared by the teachers’ leaders. In Kalapara upazila under Patuakhali district, the upazila nirbahi officer on Thursday had to break the lock of a school and held the exams. In Nesarabad upazila under Pirojpur district, agitated guardians allegedly clashed with protesting teachers on the upazila parishad office premises. A tension between the guardians and the teachers is intensifying as the guardians alleged that the strikers held the students hostage. Despite an order from the primary and mass education ministry to join work, assistant teachers of the government primary schools vowed to continue their strike until their demands are met. The teachers under the Primary Assistant Teachers’ Association Unity Council demanded a gazette on upgrading the entry-level assistant teacher position to the 11th grade from the existing 13th grade, removing the barriers to achieving higher grades for the teachers who are 10 years and 16 years into the job, and appointing all head teachers from the pool of assistant teachers through promotion. At the government primary schools, annual exams started on December 1. On Thursday, the protesting teachers in the morning locked one of the academic buildings of the Government Mongol Sukh Primary School at Kalapara upazila under Patuakhali district, reported New Age’s Barishal correspondent. Students saw the school building locked when they came to sit for the exams and their guardians got angry. Receiving the news, Kalapara upazila nirbahi officer Kawser Hamid went to the school and broke the lock. The officer said that later the exams were held at the school. According to the school’s acting head teacher, Sheuli Begum, the school has 702 examinees and they held the exams with the help of the school administration and guardians. In Nesarabad upazila under Pirojpur district, a group of protesting teachers staged a demonstration on upazila parishad office premises in the morning to realise their demands. Witnesses said that at one stage some agitated guardians came there, locked into altercation with the teachers and then allegedly clashed with the teachers. Nesarabad upazila nirbahi officer and upazila parishad administrator, Md Zahidul Islam, said that the guardians locked into altercation with the teachers but no incident of clash had been taken place. In the capital Dhaka, the annual exams were held at the government primary schools. Dhaka district primary education officer Md Nurul Hasan said that in the district there were about 950 government primary schools. ‘Annual exams were held at all schools with the support of guardians and non-teaching school staff,’ he added. Barishal district primary education officer Mohammad Mostafa Kamal said that at all 1,588 government primary schools in the district, exams were held in the morning shift but in the day shift, exams were not held at one school. He also said that the exams were held with support of guardians, managing committee members and non-teaching school staff. In Mymensingh, out of 2,140 government primary schools, exams were held at 1,797 schools and exams were not held at 343 schools. The district primary education officer, Md Obaidullah, said that annual exams were held with the help of the upazila nirbahi officer, guardians, managing committee members, school staff and even former students. Kushtia district primary education officer Md Mofizul Islam said that in the district there were 805 government primary schools, and exams were not held in 77 schools in the morning shift and exams were not held in 52 schools in the day shift. Guardians mainly helped the schools hold the exams, he added. The primary and mass education ministry on Wednesday in a press release also said that if teachers failed to join work, action would be taken against the teachers involved in such anti-disciplinary activities according to the employment law, code of conduct, and criminal law. Though the government had earlier, in the face of the teachers’ movement, announced upgrading their salaries to the 11th grade from the 13th grade, the government is yet to issue a gazette regarding this.",
    "date": null,
    "crawled_at": "2025-12-18 00:49:37"
}