{
    "url": "https://www.newagebd.net/post/Country/284122/another-mild-earthquake-jolts-bangladesh-capital-nearby-districts",
    "language": "english",
    "source": "new_age",
    "title": "Another mild earthquake jolts Bangladesh capital, nearby districts",
    "body": "Another mild earthquake jolted Dhaka city and nearby areas at dawn on Thursday, with its epicentre in Narsingdi. The 4.1-magnitude earthquake occurred at 6:14am in Shibpur upazila of Narsingdi, about 38 kilometres northeast of the Bangladesh Meteorological Department Seismic Observatory and Research Centre at Agargaon in the capital, said BMD assistant meteorologist Farzana Sultana. According to the US Geological Survey, the 4.1-magnitude earthquake occurred six kilometres east-southeast of Dhaka at a depth of 10.0 kilometres. However, according to the European-Mediterranean Seismological Centre, the epicentre of the tremor was three kilometres north of Narsingdi and 33 kilometres west-northwest of Tongi in Gazipur, and the depth was 30 kilometres. The tremor comes nearly two weeks after the country suffered the worst earthquake casualties in its near history, when a 5.5-magnitude earthquake struck at 10:38am on November 21, killing at least 10 people, including two children, and injuring over 1,000. That moderate earthquake, according to the US Geological Survey, hit at 10:38am local time in Narsingdi, about 25 kilometres from Dhaka, at a depth of 10 kilometres. The BMD, however, reported the earthquake’s magnitude at 5.7. In the aftermath of that earthquake, several mild tremors were recorded across the country. On November 22, three earthquakes struck the country, with one a 3.3-magnitude tremor hitting at 10:36am with its epicentre in Narsingdi’s Palash upazila. Two others struck almost at the same time in the evening — a 3.7-magnitude tremor originated in Badda in Dhaka city at 6:04pm, and another 4.3-magnitude tremor hit Narsingdi at 6:06pm. On November 27, a 3.6-magnitude tremor hit Dhaka and other parts of the country, with its epicentre in Ghorashal municipality of Palash upazila in Narsingdi. On Tuesday, another mild earthquake was felt in parts of Bangladesh, including Chattogram, in the early hours of the day with its epicentre in Mingin of Myanmar, 431km southeast of BMD Seismic Centre at Agargaon. BMD meteorologists said that after a main earthquake, aftershocks might continue for weeks to several months. Experts have sternly cautioned that the recent wave of earthquakes, including the one that occurred on November 21, is a warning sign for a potentially devastating quake of magnitude 7 or even higher, which could result in an unprecedented level of casualties.",
    "date": null,
    "crawled_at": "2025-12-18 00:50:06"
}