{
    "url": "https://www.newagebd.net/post/Country/284123/interim-govt-legitimate-sc",
    "language": "english",
    "source": "new_age",
    "title": "Interim govt legitimate: SC",
    "body": "The Appellate Division on Thursday upheld a High Court decision that had rejected a writ petition challenging the president’s reference and the Supreme Court’s advisory opinion on forming the interim government on August 8, 2024, three days after the fall of the Awami League regime on August 5, 2024 amid a mass uprising. A seven-member bench of the apex court led by chief justice Syed Refaat Ahmed rejected a petition filed by a lawyer seeking permission to appeal against the High Court order, saying that the Appellate Division found no legal flaw in the High Court order. The other judges on the bench were Justice Md Ashfaqul Islam, Justice Zubayer Rahman Chowdhury, Justice Md Rezaul Haque, Justice SM Emdadul Hoque, Justice AKM Asaduzzaman and Justice Farah Mahbub. The chief justice, while delivering the unanimous decision, said that the detailed observations would be included in the full verdict to be released later. Attorney general Md Asaduzzaman and interveners Ruhul Quddus Kazal, Mohammad Shishir Manir and Sharif Bhuiyan said that the Appellate Division’s decision removed any question about the legality of the government and its actions. On January 13, the High Court had dismissed lawyer Mohsen Rashid’s writ petition as ‘misconceived and vexatious,’ saying that the president lawfully sought an advisory opinion in an extraordinary national situation. It ruled that the advisory opinion was constitutionally valid and could not be questioned through a writ petition. The attorney general, during his submission before the Appellate Division, argued that Mohsen’s claim of fraud and coercion in the president’s reference involved disputed facts requiring a full trial and could not be dealt with in writ jurisdiction. Appearing in person before the apex court, Mohsen argued that the president’s reference was tainted by fraud and that the same ‘systemic infirmity’ might affect the president’s use of ordinance-making powers. He claimed that the law ministry, not the president, initiated the request for the advisory opinion, and alleged forgery of the signatures of the then chief justice and senior-most judge. He asked the court to examine the original documents after granting his leave to appeal petition on the public importance issue. Asaduzzaman responded that Mohsen failed to show any breach of the Appellate Division Rules and that his allegations were entirely misconceived. He added that the Supreme Court cannot order the promulgation of laws or constitutional instruments through judicial review, as Mohsen prayed for an order to promulgate a provisional order for declaring the present government a revolutionary government based on the spirit of the July uprising. Additional attorney general Aneek R Haque argued that the president acted during an unprecedented constitutional vacuum after August 5, 2024 events and formed the interim government based on the Supreme Court’s opinion and the popular mandate expressed during the July mass uprising. Intervener lawyer Sharif Bhuiyan argued that the administration had already been functioning and could not now be declared unconstitutional. He also said the petition raised no constitutional issue requiring interpretation. Intervener Kazal submitted that no constitutional vacuum existed after Sheikh Hasina fled the country, as the president remained head of the executive. He said the president consulted political leaders, security chiefs, civil society and coordinators of the mass uprising before dissolving parliament on August 6, 2024 and appointing Muhammad Yunus as chief adviser on August 8, 2024 after receiving opinions from the Supreme Court and the attorney general. Another intervener Shishir Manir argued that the interim government emerged from the people’s constituent power during the July uprising, similar to transitions recognised by courts in the Philippines, Grenada and Lesotho. He said the interim government was mandated to carry out reforms, hold trials for the July–August 2024 atrocities and conduct national elections.",
    "date": null,
    "crawled_at": "2025-12-18 00:50:24"
}