{
    "url": "https://www.newagebd.net/post/Politics/284129/khaleda-scheduled-to-be-taken-to-uk-today",
    "language": "english",
    "source": "new_age",
    "title": "Khaleda scheduled to be taken to UK today",
    "body": "Bangladesh Nationalist Party chairperson and former prime minister Khaleda Zia is scheduled to be taken to the United Kingdom on Friday morning for advanced medical treatment. ‘The decision has been made unanimously by the medical board, taking into account the current health condition of Khaleda Zia,’ the BNP chairperson’s personal physician, AZM Zahid Hosain, told reporters at a briefing outside Evercare Hospital on Thursday afternoon. Although Zahid said that Khaleda would be flown to London late tonight or early Friday morning via the Qatar Royal Air Ambulance, the BNP media cell confirmed that her departure for the UK might be delayed by a few hours, as the arrival of the air ambulance from Qatar to Dhaka could be delayed due to technical problems. Zahid, also a standing committee member of the BNP, said that no decisions regarding Khaleda’s treatment were being made without the advice of the medical board, and that neither her family nor their party was independently considering any course of action. He said that they held three virtual meetings with all the doctors, both from the country and abroad, on Wednesday and added that the UK and Chinese doctors, who had come in person, had also visited the ailing BNP chief. Zahid said that, at present, the UK intensive care specialist and the Chinese specialists were engaged in ongoing discussions with the members of the medical board regarding her care. He said that specialist doctors and aeronautical physicians would accompany her to ensure continuous medical care during the flight. BNP secretary general Mirza Fakhrul Islam Alamgir said in a separate press conference at the party chairperson’s Gulshan office that after consultations with doctors from the UK and China, as well as local medical experts, it was decided that Khaleda Zia would be taken to a specialised hospital in the UK for advanced treatment. Acting BNP chairman Tarique Rahman has also endorsed the plan and given his approval for her transfer, he said. Fakhrul said that thanks to the generosity of the Amir of Qatar, an advanced air ambulance equipped with all necessary facilities, including an operation theatre, has been arranged. Khaleda Zia is likely to depart for the UK in the early hours of Friday, he said. Party leaders said that Tarique Rahman’s wife, Zobaida Rahman, is supposed to travel to the country on Friday morning, so that she can accompany Khaleda Zia on the air ambulance from Dhaka to London. Khaleda Zia was admitted to Evercare Hospital on November 23, and after examinations, doctors confirmed that she had developed a lung infection. On November 27, she was moved to the Critical Care Unit, where she remained under the care of a joint medical team comprising doctors from the US, the UK and Bangladesh. According to the doctors and BNP leaders, Khaleda has remained in very critical condition since November 27. Meanwhile, both the interim government and the BNP on Thursday called for special prayers for the speedy recovery of the BNP chairperson. The government announced a nationwide programme of religious observances on Friday, with prayers to be offered in mosques, temples, churches, pagodas, and other places of worship. The BNP has issued a similar appeal, urging people from all communities to pray for her health. On Tuesday, the interim government announced Khaleda as a Very Very Important Person. The Special Security Force on Wednesday began providing the former prime minister with security at the hospital after the government’s decision. Environment adviser Syeda Rizwana Hasan on Thursday confirmed that a gazette has been published granting VVIP status to Khaleda. She added that, so far, this VVIP privilege has been granted only to Khaleda Zia. The 79-year-old politician has long been suffering from multiple health conditions, including arthritis, diabetes, kidney complications, and eye problems. She travelled to London for advanced treatment on January 7 and returned to Bangladesh on May 6 after 117 days of medical care.",
    "date": null,
    "crawled_at": "2025-12-18 00:50:28"
}