{
    "url": "https://www.newagebd.net/post/Country/284125/ctg-port-terminal-deal-move-hc-delivers-split-verdict",
    "language": "english",
    "source": "new_age",
    "title": "CTG PORT TERMINAL DEAL MOVE: HC delivers split verdict",
    "body": "Senior judge finds no authority of interim govt, violation of PPP law, security threat, junior gives opposite view A two-judge High Court bench on Thursday delivered a split verdict on a writ petition challenging the government’s move to award the operation of the New Mooring Container Terminal to a UAE-based company, DP World, under a public-private partnership arrangement. In the observations, the senior judge, Justice Fatema Najib, said that the public interest petition filed by Mirza Walid Hossain, the president of the Bangladesh Juba Arthanitibid Forum, was maintainable. The junior judge, Justice Fatema Anwar, however, ruled that the petitioner had no legal standing to file the case. Justice Fatema Anwar found no merit in the case and dismissed the writ petition. Additional attorney general Aneek R Haque told New Age that the matter would now be sent to the chief justice, who would assign a single-judge bench to hear and settle the petition. He added that the government would face no barrier in continuing the process for the terminal’s operation. Justice Fatema Najib, the senior judge, declared illegal the government’s move to award the New Mooring container terminal’s operation to a foreign company, ruling that it violates the PPP Act 2015 and the 2017 G2G project policy by excluding local operators. The court examined five key questions: whether the petitioner had locus standi, whether the writ was premature, whether the 2019 memorandum of understanding between Bangladesh and the UAE complied with the PPP Act 2015, whether the interim government could lawfully act on an MoU signed by the previous government, and whether there was any urgency to proceed while a national election is due in early February next year. ‘This government has no jurisdiction to make such major policy decisions,’ Justice Fatema Najib observed, adding that the upcoming parliament should have the opportunity to express its views in the upcoming election. On national security concerns, the judge highlighted that the port’s location is highly strategic. It is close to Myanmar, near Bangladesh’s largest naval base, and adjacent to the country’s submarine cable. ‘These factors raise serious security concerns,’ she said, adding that such issues must be handled by an elected government. ‘Considering the legal and security implications, I do not find any urgency to lease out the port to foreigners,’ Justice Fatema Najib said. ‘The decision should wait for the elected government, which is expected to take office within weeks.’ Justice Fatema Najib ruled that the petitioner, as a leader of an economic policy forum overseeing economic and port affairs in Chattogram, met all requirements to file the writ as a public interest litigation. On the attorney general’s claim that the petition was premature, the court noted that despite its request to halt actions based on the MoU, the government proceeded to form a committee to review the tender process. ‘The government is clearly serious about moving ahead and wants to finish the process quickly,’ the judge observed. She added that, under the PPP Act 2015, the government had already approved Tk 400 crore, which also indicated that the petition was not premature. Justice Fatema Najib further found that the 2019 MoU was not a genuine government-to-government agreement. The MoU was signed by the PPP Authority on behalf of Bangladesh after inviting the Dubai government, but the Dubai government itself did not sign it. ‘This is a non-binding MoU, not a G2G deal,’ the judge said. Regarding compliance with PPP rules, the judge held that the project violated the PPP Act. She also noted inconsistencies in the project’s cost estimates, stating that construction would logically exceed Tk 1,200 crore, while the project profile mentioned only Tk 200 crore. Justice Fatema Najib said there was no urgency to push the project before the upcoming general election. She noted that a foreign-led project of this scale is highly sensitive and requires approval from the highest elected authority. After former prime minister Sheikh Hasina fled, the president formed an interim government based on the Supreme Court’s opinion. The attorney general argued that the chief adviser is equivalent to a prime minister, but the court disagreed. According to the judge, the PPP Act 2015 is a special law, and its provisions make clear that only an elected cabinet can make decisions. An interim government, she said, cannot assume the powers of an elected prime minister or cabinet. Justice Fatema Anwar, on the other hand, gave the opposite view and said that the MoU and the government’s subsequent actions were legal. She noted that although the advisers were selected through political consensus, the interim government was created out of necessity after the former executive head left office, leaving a power vacuum. Because of that, she said, this interim administration is effectively the executive government of Bangladesh. Justice Fatema Anwar added that the chief adviser and advisers were performing the roles of the prime minister and cabinet and therefore had the full authority to exercise executive powers, not merely symbolic roles. The court also recalled that the legitimacy of the interim government had already been challenged in the High Court, which rejected the challenge. The Appellate Division later upheld that decision. The interim government is supported not only by legal instruments but also by the public mandate that emerged from the July mass uprising, the judge observed. On concerns about commercial viability and potential revenue loss, she noted that these issues are well known to industry stakeholders. Earlier, the previous local operator, named Saif Powertec, lacked the facilities to fully realise the terminal’s potential, and the current operator is the Bangladesh Navy, not a commercial entity. Leasing the New Mooring Container Terminal to an experienced global operator is seen as part of the broader modernization of Chattogram port. Such a move would reduce delays in vessel handling and cargo clearance, and provide international-standard facilities, she said, quoting the attorney general. She pointed out that several major projects in Bangladesh are already being run with the involvement of internationally reputed foreign companies. She said that the petitioner’s claims about national security and public interest were based on assumptions and rhetoric, with no factual basis. She noted inconsistencies in the petitioner’s arguments and described some of their claims as speculative. On the investment issue, the judge, referring to the government’s argument, said that the final cost would likely be higher than the minimum estimate, but since the project is still at the stage of seeking proposals and negotiations, it is too early to make any firm predictions.",
    "date": null,
    "crawled_at": "2025-12-18 00:50:50"
}