{
    "url": "https://www.newagebd.net/post/country/284206/health-workers-continue-strike-for-6th-day",
    "language": "english",
    "source": "new_age",
    "title": "Health workers continue strike for 6th day",
    "body": "Several thousand health service assistants continued their protest for the sixth consecutive day on Thursday, causing sufferings to patients throughout the country. They staged demonstration in front of the Directorate General of Health Services headquarters in the capital pressing for their six-point demand, including upgrading of their salary structure. Bangladesh Health Assistants’ Association central coordination council coordinator Marazul Karim told New Age that the protest programme would not be held over the weekend and would resume on Sunday (December 7). ‘We did not receive any response from the government. So our protest programme will continue until our demands are met,’ he said. Witnesses said that both male and female health assistants under the banner of Bangladesh Health Assistants’ Association gathered at Mohakhali DGHS office gate on Thursday morning again. The association’s demands include: raising their salary structure to the 14th grade from the current 16th; making Bachelor of Science as the minimum qualification required for recruitment to their posts; ensuring continuous promotion to higher grades; bringing amendments to recruitment rules; ending salary discrimination; and recognising the health assistant position as technical staff position. DGHS officials said that healthcare services at the upazila and district level and at healthcare institutions were affected by the protest, as the health assistants joined the movement leaving their duty stations. Association leaders said that they were waging the movement in the interest of around 15,000 field-level government health workers, including health inspectors, assistant health inspectors and health assistants. On Wednesday, medical technologists and pharmacists observed a half-day shutdown, demanding 10th grade, an upgrade from the present 11th grade. On Saturday, the health assistants started their indefinite work stoppage at Central Shaheed Minar. Earlier, on October 1, the health assistants declared work abstention from October 12 boycotting the mass vaccination campaign against typhoid across the country. However the assistants cancelled the protest following government’s assurance to solve the logical issues as soon as possible. Protesters said that although other diploma-holding officials across the country have been upgraded to the Class II status, medical technologists and pharmacists continue to face discrimination.",
    "date": null,
    "crawled_at": "2025-12-18 00:48:13"
}