{
    "url": "https://www.newagebd.net/post/country/284224/buet-experts-complete-inspection-of-22-du-halls",
    "language": "english",
    "source": "new_age",
    "title": "BUET experts complete inspection of 22 DU halls",
    "body": "An expert team from the Bangladesh University of Engineering and Technology on Thursday completed technical inspections of 22 residential halls of Dhaka University following last month’s earthquake, with the committee expecting to submit its report within two days. DU administration said that any structural risks identified in the report would be addressed through urgent repair work, said a press release issued by the university’s public relations office. The assessment is being conducted under the Central Coordination Committee formed to monitor post-earthquake conditions across halls and academic buildings, headed by treasurer professor M Jahangir Alam Chowdhury. Four sub-committees under the body — comprising BUET specialists — have completed visits to all assigned halls. Their technical reports will be made public; detailed documents will be kept at the Engineering Office and respective halls. A meeting of the Central Coordination Committee will be held at 5:00pm on December 7, at the treasurer’s office, with Professor Jahangir Alam Chowdhury in the chair. At Haji Muhammad Mohsin Hall, repairs have been completed in 72 of 175 rooms, while work continues on third-floor rooms, verandah ceilings, drop walls, parapet walls, bathrooms, mosque, dining room roof with ferro-cement casting, reading-room ceilings and ground-floor verandahs. Painting of repaired areas is expected to begin within two to three days. For Surja Sen Hall, repairs have been completed in 73 rooms, 16 on the sixth floor, 49 on the fifth floor and eight on the fourth floor; verandahs on the sixth and fifth floors, the ground-floor canteen and bathrooms have also been repaired, while work on other floors continues. Painting is expected to begin in two to three days. At Muktijoddha Ziaur Rahman Hall, repairs have been completed in 13 rooms of the south block; verandahs on the fifth and fourth floors; bathrooms on the west side of the ground floor; the reading room; and ferro-cement casting on the northern block roof. Additional interior and exterior repairs are ongoing, with painting expected to begin within two to three days. Earlier on November 24, Dhaka University formed a Central Coordination Committee, headed by the treasurer, to oversee post-earthquake technical inspection, assessment and monitoring of residential halls and buildings.",
    "date": null,
    "crawled_at": "2025-12-18 00:48:31"
}