{
    "url": "https://www.newagebd.net/post/Education/284204/124-students-achieve-outstanding-cambridge-learner-awards",
    "language": "english",
    "source": "new_age",
    "title": "124 students achieve Outstanding Cambridge Learner Awards",
    "body": "124 Bangladeshi students have received awards for their exceptional achievements in the June 2025 Cambridge examination series. The awards were presented at the Outstanding Cambridge Learner Awards (OCLA), a prestigious event co-hosted by the International Education group at Cambridge University Press & Assessment and the British Council at the Radisson Blu in Dhaka recently. The Outstanding Cambridge Learner Awards programme celebrates the success of students taking examinations in June 2025, awarded by Cambridge International Education in over 40 countries around the world. Cambridge International Education has been providing global examinations for more than 160 years. The awards recognise achievement in four categories: Top in the World, High Achievement, Top in Country, and Best Across. Among the 124 awards presented, 94 Bangladeshi students were recognized with the prestigious ‘Top in the World’ awards, given to those who have achieved the highest marks worldwide for a particular subject. The ‘Top in Bangladesh’ awards were also given to 41 students who attained the highest marks in Bangladesh in a single subject. The ceremony was inaugurated by Sarwat Reza, country lead – Bangladesh, Cambridge University Press and Assessment, who delivered the welcome address. Rod Smith, group managing director, International Education at Cambridge, delivered a video message at the event. Martin Dawson, deputy development director at the British High Commission, delivered an insightful address highlighting the UK’s commitment to supporting educational excellence and fostering strong bilateral ties. Vinay Sharma, regional director, Cambridge International Education – South Asia said, ‘Cambridge learners are at the heart of everything we do. Every element of a Cambridge education – the curriculum, teaching and learning, resources and assessment - is carefully designed to help learners reach their potential and thrive in life. We are delighted to congratulate learners from Bangladesh on their academic achievements in the June 2025 Cambridge examination series.’ Maxim Raimann, exams director Bangladesh, British Council, said, 'Congratulations to all the high achievers who have demonstrated commitment, resilience, and ambition to achieve these outstanding results. We are delighted to partner with Cambridge International Education in delivering exams through innovative approaches that enhance students’ accessibility, support teachers’ development, and recognise exceptional achievements.' Professor Khandokar Ehsanul Kabir, chairman of the Board of Intermediate and Secondary Education, Dhaka, delivered an inspiring address and emphasised the importance of quality education, academic excellence, and collaborative efforts to shape the future of learners. Rizq Amin Khan, a Cambridge A-Level graduate from Playpen who is currently a student at BUET, and Samiha Sehmeem Khan, a Cambridge alumna of Manarat Dhaka International School and College who is a student at Armed Forces Medical College, shared their experience through the Cambridge pathway at the event. Flight Lieutenant Hisham, a Cambridge alumnus of BAF Shaheen English Medium College, who joined the Bangladesh Air Force, shared his inspiring journey. The event also featured a captivating cultural performance by Glenrich International School students. The ceremony featured the distribution of prestigious awards recognising outstanding academic achievements. The High Achievement awards were presented by Zunayed Ahmed, director of operations at the British Council, alongside Juliet Gomes, academic advisor at Cambridge University Press and Assessment. This was followed by the Top in Country awards, delivered by Vinay Sharma and Tahnee Yeasmin, business development director, British Council. Tahnee Yeasmin concluded the event, expressing appreciation to all participants and partners for their contributions to the success of the ceremony.",
    "date": null,
    "crawled_at": "2025-12-18 00:49:42"
}