{
    "url": "https://www.newagebd.net/post/country/284235/all-looted-heavy-weapons-recovered-says-home-adviser",
    "language": "english",
    "source": "new_age",
    "title": "All looted heavy weapons recovered, says home adviser",
    "body": "All heavy weapons looted from law enforcement agencies have now been recovered, home affairs adviser Lieutenant General (retired) Jahangir Alam Chowdhury said on Friday. ‘There is no failure on the government’s part in recovering weapons looted from the police. They are being recovered and will continue to be recovered,’ he said. The adviser made the remarks while speaking to journalists at an event organised by the Fire Service and Civil Defence Headquarters at its Purbachal training ground to mark International Volunteer Day. When asked about the exact number of looted weapons still unaccounted for or recovered so far, the adviser said he could not immediately provide the figures. Responding to another query regarding the recent police ordinance, Jahangir Alam said the government enacts laws to serve the people. ‘This law has been formulated so that people receive services—this is for the service of the people,’ he said. Senior officials of the Fire Service and Civil Defence, representatives of different organisations, and personnel of various ranks attended the event. The adviser mentioned that the Fire Service and Civil Defence is working to build a network of 62,000 volunteers across the country, and has already trained more than 55,000. He praised the agency’s efforts in advancing this ‘timely and essential’ initiative. Jahangir Alam said disasters such as earthquakes, major fires, and floods are ‘difficult to handle by government forces alone,’ adding that trained volunteers play a vital supportive role. ‘For this reason, proper training is essential. Volunteers at all levels must be prepared—especially for disasters like earthquakes. I was pleased to see the exercises demonstrated today. I believe you will be able to perform your duties efficiently when needed,’ he said.",
    "date": null,
    "crawled_at": "2025-12-18 00:46:57"
}