{
    "url": "https://www.newagebd.net/post/country/284208/97pc-children-vaccinated-against-typhoid-in-bangladesh-unicef",
    "language": "english",
    "source": "new_age",
    "title": "97pc children vaccinated against typhoid in Bangladesh: UNICEF",
    "body": "UNICEF in a statement on Thursday said that 97 per cent children received Typhoid Conjugate Vaccine in Bangladesh. ‘Bangladesh has achieved something extraordinary: over 97 per cent coverage in the Typhoid Conjugate Vaccine (TCV) Campaign 2025, protecting more than 42.5 million children,’ said Rana Flowers, UNICEF Representative in Bangladesh. And in the Rohingya camps, over 424,000 children were protected, reflecting Bangladesh’s deep commitment to all children in Bangladesh, it added. He said that this remarkable achievement is a testament to the commitment of the Bangladesh government to protect children from preventable death and suffering while protecting their families from the cost burden and emotional pain that occurs when children become dangerously ill. It places Bangladesh among global leaders — the eighth country in the world to introduce this life-saving campaign. The statement said that the latest Multiple Indicator Cluster Survey, carried out by the Bangladesh Bureau of Statistics in partnership with UNICEF, shows that only 39.3 per cent of people in Bangladesh have access to safely managed drinking water. Even more alarming, nearly half of all water sources (47.2pc) and more than eight in ten household water samples (84.9pc) are contaminated with E. coli. These numbers mean that for millions of children, illnesses like typhoid are not distant threats, they are risks faced every single day, and a simple glass of water can carry real danger, it added. It said that UNICEF supported in supplying 50.4 million doses of TCVs, strengthening cold chain systems with new cold rooms, and deploying digital tools like the VaxEPI platform that ensured vaccines reached the right children at the right time.",
    "date": null,
    "crawled_at": "2025-12-18 00:48:38"
}