{
    "url": "https://www.newagebd.net/post/country/284234/body-of-cu-student-recovered-from-chattogram-house",
    "language": "english",
    "source": "new_age",
    "title": "Body of CU student recovered from Chattogram house",
    "body": "Police recovered the hanging body of a Chittagong University student from a house in the city’s Khulshi area on Thursday night. The deceased was identified as Omar Faruk Sumon, a student of the Arabic department (2021–22 session) of Chittagong University. Police said that Sumon’s body was found hanging from a ceiling-fan hook at his uncle’s house at about 8:30pm. According to family members, Sumon had been living at his uncle’s house at House 17, Lane 5 in Khulshi, along with his elder brother. Two days earlier, Sumon’s uncle and his family had left for Turkey, leaving the two brothers at home. On Thursday morning, around 8:00am, Sumon’s elder brother left for work, leaving him alone in the house. Around 4:00pm, Sumon phoned his brother and asked, ‘Where are you? How long will it take to get home?’ His brother told him he would be late. A short while later, calls from the elder brother went unanswered. Their mother also called Sumon from home and informed the elder brother when she could not reach him. Being worried, the elder brother asked the building’s caretaker to check the flat. The caretaker rang the doorbell but received no response. The elder brother then rushed home, opened the door with his key, and found that Sumon’s body was hanging from the ceiling. On information, police recovered the body at about 9:00pm, said Khulshi Police Station officer-in-charge Shahinur Zaman. A note was found at the scene that read: ‘I am Sumon, Omar Faruk Sumon. I have no hopes or aspirations. And I have no complaints against anyone. May everyone be well.’ ‘Although the initial investigation suggests suicide, we are looking into all possible angles,’ the OC added. The body was sent to Chittagong Medical College Hospital for post-mortem examinations.",
    "date": null,
    "crawled_at": "2025-12-18 00:47:42"
}