{
    "url": "https://www.newagebd.net/post/Politics/284293/khaledas-flight-to-london-likely-to-be-delayed-further",
    "language": "english",
    "source": "new_age",
    "title": "Khaleda’s flight to London likely to be delayed further",
    "body": "Bangladesh Nationalist Party chair and former prime minister Khaleda Zia remains in a critical condition and is likely to be flown to London on Sunday for advanced medical treatment, pending the arrival of an air ambulance on Saturday and doctors confirming that she is fit to travel. Government officials and party insiders on Friday confirmed that a Germany-based private air ambulance would now be arranged, as the planned flight to London via a special air ambulance from Qatar could not take place due to technical faults in the aircraft. Insiders within the party close to Khaleda’s family, however, stated that the flight from Dhaka could be delayed further, as the doctors who would accompany the air ambulance from Germany wished to monitor her health for an additional 48 hours in Dhaka before proceeding to London. The doctors who would accompany the air ambulance examined the health reports of Khaleda Zia and gave their opinion after consulting over the phone with the doctors taking care of the former prime minister in Dhaka. The aircraft, operated by FAI Rent-a-Jet, a German charter airline based in Nuremberg, is expected to arrive in Dhaka on Saturday. Although her departure had been planned for Friday, the transfer to London was delayed after the Qatari air ambulance failed to arrive due to technical faults. Dr Zubaida Rahman, the wife of the BNP acting chairman Tarique Rahman, arrives at the Evercare Hospital to see her ailing mother-in-law BNP chairperson Khaleda Zia, in Dhaka on Friday. — Focus Bangla photo BNP secretary general Mirza Fakhrul Islam Alamgir on Friday said that an air ambulance was scheduled to arrive in Dhaka on Saturday. Speaking to reporters in front of the mosque adjacent to the BNP central office in Naya Paltan after the Jumma prayers — where a special prayer was held seeking Khaleda Zia’s recovery, he said that the party chair would be taken to London only if doctors confirmed that she was fit to travel. He stressed that although arrangements had been made for her transfer, her condition remained serious and the final decision would rest with the medical team. Khaleda Zia is currently receiving treatment at Evercare Hospital in Dhaka, where she has been admitted with multiple long-standing health complications. Fakhrul said that highly experienced doctors at home and abroad were treating the former prime minister. ‘Doctors are trying their utmost to stabilise her condition. They hope that if the air ambulance arrives from Qatar on Saturday, it may be possible to take her to London on Sunday,” he said. Fakhrul said that Khaleda Zia had been receiving treatment in hospital for the past week in a severely ill state, adding that specialists of both national and international levels believed that she needed more advanced care. For this reason, he said, a decision has been taken to transfer her to a hospital in England. On Thursday, Khaleda Zia’s personal physician AZM Zahid Hossain had said that the BNP chair was scheduled to depart for the United Kingdom early Friday morning via the Qatar Royal Air Ambulance for advanced medical treatment. Zahid, also a BNP standing committee member, on Thursday said that no decisions regarding Khaleda’s treatment were being made without the advice of the medical board and neither her family nor the party was independently considering any course of action. Khaleda Zia was admitted to Evercare Hospital on November 23 and after examinations doctors confirmed that she had developed a lung infection. On November 27, she was moved to the critical care unit, where she remained under the care of a joint medical team comprising doctors from the US, the UK and Bangladesh. According to the doctors and BNP leaders, Khaleda has remained in very critical condition since November 27. Special prayers were held across the country on Friday seeking the speedy recovery of Khaleda Zia. The BNP organised these prayers in mosques nationwide after the Jumma prayers. Leaders and activists at all levels, along with members of the public in the capital and across the country — including participants from the party’s associate and affiliated organisations — joined the prayers. Prayers were also offered in temples, churches, pagodas and other places of worship for Khaleda’s recovery. Meanwhile, Zobaida Rahman, wife of the BNP acting chair and Khaleda Zia’s elder son Tarique Rahman, arrived in Dhaka on Friday to accompany Khaleda Zia on the air ambulance from Dhaka to London. She departed from London Heathrow Airport at 6:53pm (London time) on Thursday on a Biman Bangladesh Airlines flight and landed at the Hazrat Shahjalal International Airport at about 10:45am (Bangladesh time) on Friday. After arriving, she went directly to Evercare Hospital to visit Khaleda Zia.",
    "date": null,
    "crawled_at": "2025-12-18 00:46:20"
}