{
    "url": "https://www.newagebd.net/post/country/284209/police-commission-ord-okayed-despite-bnp-opposition",
    "language": "english",
    "source": "new_age",
    "title": "Police Commission Ord okayed despite BNP opposition",
    "body": "The council of advisers of the interim government on Thursday approved three ordinances, including the Police Commission Ordinance which allows the formation of a five-member Police Commission to make the police a citizen-friendly force. ‘The commission will be responsible for investigating citizen complaints against police and grievances from within the force,’ said Syeda Rizwana Hasan, adviser for the environment, forest and climate change, and water resources ministries. She was briefing journalists about the outcome of the council meeting held at the chief adviser’s Tejgaon office in the capital Dhaka, with chief adviser Professor Muhammad Yunus in the chair. The chief adviser’s press secretary, Shafiqul Alam, was also present at the briefing held at the Foreign Service Academy in the capital. The Police Commission will be chaired by a retired Supreme Court judge, Rizwana said. The council of advisers also approved the Forest and Tree Conservation Ordinance 2025 and the Wildlife (Conservation and Security) Ordinance 2025. The formation of a Police Commission was recommended by the Police Reform Commission installed by the interim government which assumed office after the fall of the Awami League regime on August 5 past year in the wake of a mass uprising. According to the ordinance, the commission members would include a grade-1 officer who served as a district magistrate, a retired additional inspector general of police, a university professor, and experts in human rights or good governance. The commission would work to enhance police efficiency, ensure accountability, oversee citizen complaints and internal police grievances, and develop training programmes based on technology and human rights, Rizwana said. Recently, the Bangladesh Nationalist Party demanded that the interim government refrain from approving the Police Commission Ordinance. On November 28, BNP secretary general Mirza Fakhrul Islam Alamgir said that such a law should be formulated in the next national parliament through proper debate. At Thursday’s press briefing, Rizwana added that two amendments to the Representation of the People Order were approved by the advisers’ council. According to the amendments, ballots with multiple seals, missing seals, unsigned declarations, or those received after the stipulated time by the returning officer would be considered invalid. ‘All valid postal ballots will be counted simultaneously with in-person votes,’ the adviser said. The ordinance on forest and tree conservation would mandate restoration of degraded forests, and safeguard the cultural and legal rights of ethnic minority communities traditionally living in forest areas. The ordinance prohibits the use of natural forests for development projects. Afforested land would only be used for urgent national needs, subject to impartial environmental assessments and compensatory afforestation requirements, Rizwana said. The new wildlife conservation ordinance, which replaced the Wildlife (Conservation and Security) Act 2012, would establish a separate government wing for wildlife conservation and a trust fund to support wildlife conservation efforts. Shafiqul Alam added that the council also approved in principle a draft law on prevention of sexual harassment at the workplace and educational institutions. However, a committee comprising several advisers and the cabinet secretary would finalise the draft and present it to the council soon, he said. Besides, the council approved in principle the Bangladesh Hi-Tech Park Authority (Amendment) Act 2025, the Commercial Court Ordinance 2025, and the Bangladesh Building Regulatory Authority Ordinance 2025. However, the ordinances would require further scrutiny before final approval, he said. Regarding amendments to the Hi-Tech Park law, Rizwana said that allotted land was often left unused for years. Under the amendment, the government would acquire the land that has remained unused for more than five years, she added.",
    "date": null,
    "crawled_at": "2025-12-18 00:48:42"
}