{
    "url": "https://www.newagebd.net/post/environment-climate-change/284229/dhaka-becomes-2nd-most-polluted-city-with-aqi-score-of-236",
    "language": "english",
    "source": "new_age",
    "title": "Dhaka becomes 2nd most polluted city with AQI score of 236",
    "body": "Air pollution remains one of the biggest challenges for Bangladesh, with its capital ranked as the second most polluted city in the world on Friday morning. At about 9:00am, Dhaka’s Air Quality Index score was recorded at 236. India’s Delhi and Egypt’s Cairo occupied the first and third spots, with AQI scores of 270 and 230 respectively. An AQI between 101 and 200 is considered unhealthy, particularly for sensitive groups. Similarly, an AQI between 201 and 300 is classified as poor, while a reading between 301 and 400 is deemed hazardous, posing serious health risks to residents. AQI — an index for reporting daily air quality — is used by government agencies to inform people how clean or polluted the air in a particular city is, and what associated health effects may be of concern. In Bangladesh, the AQI is based on five criteria pollutants — Particulate Matter (PM10 and PM2.5), NO₂, CO, SO₂ and Ozone. Dhaka has long been grappling with air pollution. Its air quality usually becomes unhealthy during winter and improves during the monsoon. A report by the Department of Environment and the World Bank pointed out that the three main sources of air pollution in Dhaka ‘are brick kilns, fumes from vehicles, and dust from construction sites.’ With the advent of winter, the city’s air quality deteriorates sharply due to the massive discharge of pollutant particles from construction work, rundown roads, brick kilns and other sources. Air pollution consistently ranks among the top risk factors for death and disability worldwide. Breathing polluted air has long been recognised as increasing a person’s chances of developing heart disease, chronic respiratory disease, lung infections and cancer, according to several studies. According to the World Health Organisation, air pollution kills an estimated seven million people worldwide every year, largely as a result of increased mortality from stroke, heart disease, chronic obstructive pulmonary disease, lung cancer and acute respiratory infections.",
    "date": null,
    "crawled_at": "2025-12-18 00:47:26"
}