{
    "url": "https://www.newagebd.net/post/politics/284299/nominations-of-bnp-irk-12-party-alliance",
    "language": "english",
    "source": "new_age",
    "title": "Nominations of BNP irk 12-Party Alliance",
    "body": "Leaders of the 12-Party Alliance, one of the partners of the Bangladesh Nationalist Party in the anti-fascist movement, on Friday expressed strong concern over the BNP’s unilateral decision to nominate candidates in 272 constituencies without prior consultation with alliance partners. Such a move, they said, amounted to a breach of the commitment the BNP had earlier made to its partners over seat sharing ahead of the election to be held in the first half of February 2026. The objection came at a meeting of the alliance at the central office of a Jatiya Party faction in Dhaka, according to meeting sources. At the meeting, the 12-Party Alliance also decided to announce its own list of candidates for the upcoming elections at a press conference scheduled for Monday. The meeting was chaired by Mostafa Jamal Haider, the chair of the JP faction. Alliance leaders Syed Ehsanul Huda, Faroque Rahman, Shamsuddin Parvez and several others were present. The BNP had earlier initiated informal discussions with its allies about seat sharing for the next Jatiya Sangsad polls while the party also held internal consultations to determine candidates capable of securing local support, said the party leaders. According to party sources, among the partners involved in the simultaneous movement, the 12-Party Alliance proposed candidates for 21 seats, while the Jatiyatabadi Samamona Jote — an alliance of 11 parties — submitted proposals for nine seats. The Liberal Democratic Party proposed 13, the Bangladesh Jatiya Party five, the Labour Party six, and the Nationalist Democratic Movement 10 seats. Another partner, Ganotontro Moncho — a platform of six parties — announced candidates for 138 constituencies at a press conference on October 9 while Gano Forum has also prepared a list of 15 potential candidates, which it plans to submit to the BNP following further review. Another movement partner, the LDP has already sent the names of its 13 proposed candidates to the BNP’s acting chair in London. On Thursday, in its second phase of announcements, the BNP nominated candidates for 36 more constituencies ahead of the Jatiya Sangsad elections. Earlier, on November 3, the party revealed its first-phase list of candidates for 237 constituencies. The following day, it suspended the nomination for Madaripur-1 amid controversy. With the latest announcement, the BNP has now declared candidates for 272 constituencies. The remaining 28 seats will be announced later, said BNP secretary general Mirza Fakhrul Islam Alamgir at a press conference. ‘We are announcing candidates for 36 more constituencies, while 28 will remain pending. Decisions regarding alliances and a few other constituencies for the BNP will be made later,’ he added.",
    "date": null,
    "crawled_at": "2025-12-18 00:46:28"
}