{
    "url": "https://www.newagebd.net/post/country/284227/govt-decides-to-withdraw-88-forest-cases",
    "language": "english",
    "source": "new_age",
    "title": "Govt decides to withdraw 88 forest cases",
    "body": "The government has decided to withdraw 88 forest cases filed against members of ethnic minorities and local people in the Madhupur region of Tangail forest division. Besides, the remaining 48 cases out of 136 will be withdrawn next year on conditions. The decision was taken on Thursday at an inter-ministerial meeting held at the ministry of environment, forest and climate change in Dhaka. Environment, forest and climate change adviser Syeda Rizwana Hasan presided over the meeting. The meeting reviewed all the forest cases filed against 503 people, including both ethnic people and locals living in the Madhupur forest area, public relations officer of the ministry Dipankar Bar told BSS. The meeting also decided to establish a four-member committee in each of the 10 forest beats under four forest ranges in Madhupur. Each committee will be led by the respective beat officer. Two representatives from ethnic minorities and two from local co-management committees will be included in each committee. These committees will work to reduce forest-related offenses and facilitate dispute resolution. In addition, the forest department has been instructed to ensure grazing rights, access to water, and the right to use land for ethnic people living in the Madhupur forest area. Environment, forest and climate change secretary Farhina Ahmed, additional secretary for environment Fahmida Khanom, chief conservator of forests Md Amir Hosain Chowdhury, representatives from the ministry of law, justice and parliamentary affairs, ministry of land, forest department, and the president of Joyenshahi Adivasi Development Council, Madhupur, were present at the meeting. The decision to withdraw these cases was made in line with the recommendations submitted by an eight-member committee chaired by the additional secretary for development of the ministry. In the 136 cases, 315 accused are ethnic minorities and 188 are local residents, totalling 503 accused.",
    "date": null,
    "crawled_at": "2025-12-18 00:46:52"
}