{
    "url": "https://www.newagebd.net/post/country/284221/five-women-among-7-killed-in-road-accidents",
    "language": "english",
    "source": "new_age",
    "title": "Five women among 7 killed in road accidents",
    "body": "At least seven people were killed and seven others injured in road accidents in Cumilla, Dinajpur, Panchagarh and Kishoreganj districts on Thursday. The Bangladesh Sangbad Sangstha reported that three women were killed when a truck fell from the Karikandi-Charrajapur road and landed on them while they were taking bath in an adjacent canal of the River Titas in Titas upazila of Cumilla. The deceased were Rina Akhter, 35, wife of Shukkur Ali of Karikandi village, Rujina Akhter, 30, wife of Emon Mia and Shamshun Nahar, 40, wife of Faruk Mia, of the same village. Rina and Rujina died on the spot while Samshun Nahar was rescued by locals and taken to Titas Upazila Health Complex where the doctor on duty declared her dead, said Titas Police Station officer-in-charge Md Khaled Saifullah. The BSS also reported that two people were killed and seven others injured in a head-on collision between a bus and an easy bike on the Dinajpur-Rangpur highway in Chirirbandar upazila of Dinajpur district. The deceased were Morsheda Begum, 35, wife of Jahangir Alam of Saidpur Kajikal area in Nilphamari district and Aduri Roy, 18, daughter of Subash Chandra Roy, a resident of Dighaldangi village in Nilphamari Sadar upazila. The deceased and the injured were employees of Trillion Gold Limited, EPZ, and they were on their way to join daily work when the accident occurred at 7:30am near their workplace. Dashmile Highway Police Station officer-in-charge Md Mahabul Karim said that the injured were admitted to Syedpur Upazila Health Complex. In another incident, a man was killed when a truck hit his motorcycle on the Karotoa Bridge in Panchagarh town. The deceased was identified as Anwarul Islam, 45, a resident of the Dokropara area under Panchagarh Municipality. Second officer of Sadar Police Station Qayyum Ali said that a case was filed. Meanwhile, the BSS reported that a madrassah teacher was killed when a private car hit his bicycle in Majitpur area under Pakundia upazila of Kishoreganj district. The deceased was identified as Hafez Maulana Shamsul Islam, 59, a resident of Tangibari in Majitpur village under Egarosindur union of the upazila. The accident occurred at aboutd 9:00am on the Mirzapur-Thanarghat, said Pakundia Police Station OC Md Sakhawat Hossain, and he added that the private car and its driver were detained by locals and handed over to them.",
    "date": null,
    "crawled_at": "2025-12-18 00:47:59"
}