{
    "url": "https://www.newagebd.net/post/country/284222/acc-sues-shahjahan-khans-daughter-oishi",
    "language": "english",
    "source": "new_age",
    "title": "ACC sues Shahjahan Khan’s daughter Oishi",
    "body": "The Anti-Corruption Commission on Thursday filed a case against Oishi Khan, daughter of former lawmaker from Madaripur-2 constituency and former minister Shahjahan Khan, for failing to submit her wealth statement within the stipulated time and for acquiring huge wealth beyond her known sources of income. Director general of the ACC Md Akhtar Hossain at a regular media briefing at the commission headquarters disclosed the information to the journalists. Assistant director of the ACC SM Rashedul Hasan filed the case. According the ACC, the investigators found assets worth over Tk 1.70 crore in the name of Oishi Khan and over Tk 11.49 lakh was her family expenses. Against Tk nearly 1.82 crore in assets, her legal income was found to be only over Tk 10.53 lakh. As a result, the commission reported that she possesses assets worth over TK 1,71 crore which is beyond her known sources of income. In addition, the investigation team mentioned in its report the possibility that she may have more assets in her name or unnamed. The commission stated that based on the investigation, the commission had ordered her to submit a wealth statement. As serving the notice at the designated address was not possible, the wealth statement form was posted publicly on July 10 last. Later, when she applied for an extension, she was granted an additional 15 working days within the stipulated 21 working days. However, despite the extended time, she did not submit her wealth statement to the commission. The commission noted that failure to submit wealth statement within the specified time is a punishable offence under Section 26(2) of the Anti-Corruption Commission Act, 2004. Additionally, due to unearth of a large amount of undisclosed and unexplained wealth, Section 27(1) is also applicable against her, according to the commission’s decision.",
    "date": null,
    "crawled_at": "2025-12-18 00:48:03"
}