{
    "url": "https://www.newagebd.net/post/education/284216/4-students-of-gono-bishwabidyalay-arrested-over-alleged-rape-extortion",
    "language": "english",
    "source": "new_age",
    "title": "4 students of Gono Bishwabidyalay arrested over alleged rape, extortion",
    "body": "The police at Ashulia, on the outskirts of Dhaka, have arrested four students of Gono Bishwabidyalay on charges of raping, filming the assault and later extorting money from the victim, officials said on Thursday. Ashulia police station officer in-charge Abdul Hannan said that officers arrested the four on Thursday afternoon after the victim’s sister filed a case on Tuesday night. The victim is an undergraduate student at a private university in Ashulia, the police said. The arrested students were identified as law department second-year students Delowar Bhuiyan, Tajul Islam Taj, Shrabon Saha and former student Antu Dewan, a cousin of the university’s student union vice-president Yasin Al Mridul Dewan. According to the case statement, the accused lured the victim to Ashulia’s Fulertek area on April 7 on the pretext of a picnic. On the way, they allegedly mixed sedatives into a soft drink, rendering her unconscious. When she regained consciousness at around 5:00pm, she found herself inside a mess and realised she had been raped, the case statement read. The suspects threatened to release videos and obscene photos if she spoke out and, over time, allegedly extorted a total of Tk 96,000 from her. The complaint states that on November 4 and 6 the accused again pressured her for sexual acts and when she refused, they verbally abused and assaulted her, and forced her to consume intoxicants. She later collapsed on campus and was taken to Gonoshasthaya Samajbhittik Medical College Hospital and then transferred to Dhaka Medical College Hospital as her condition worsened. The victim told police that she had earlier submitted a written complaint to the university authorities but no action was taken, instead, she was confined to an academic room on November 26 and pressured to withdraw the accusation. Officer-in-charge Hannan said that the arrests were made after a 17-hour operation and that all four would be produced before court on Thursday. The incident has triggered anger on the Gono Bishwabidyalay campus. University administration began internal procedures to investigate the allegations, according to officials. When contacted, the university registrar Md Ohiduzzaman refused to make comments regarding the allegation of forcing the victim to withdraw complaint.",
    "date": null,
    "crawled_at": "2025-12-18 00:47:52"
}