{
    "url": "https://www.newagebd.net/post/foreign-affairs/284211/bangladesh-tries-to-articulate-new-canvas-in-ties-with-india-envoy",
    "language": "english",
    "source": "new_age",
    "title": "Bangladesh tries to articulate new canvas in ties with India: envoy",
    "body": "Days after the government said its bilateral ties with India would not be stuck in the Sheikh Hasina issue, Bangladesh high commissioner in India Muhammad Riaz Hamidullah on Wednesday said that the country was trying to ‘articulate a new canvas’ where India and Bangladesh have a shared future. This came after Indian prime minister Narendra Modi reached out to Bangladesh and promised ‘all possible support’ for the ailing former prime minister of Bangladesh Khaleda Zia, leaving hints of ice melting between New Delhi and Dhaka after the 2024 political changeover in Bangladesh, reported The Times of India, an Indian English language daily, on Thursday from Kolkata in India. Hamidullah, who joined as the Bangladesh high commissioner in New Delhi eight months ago, said, ‘The effort is to articulate a new canvas where we can look at a shared future. It is easier said than done but it is possible. We have divergent views and sensitive issues on the table. But that is the nature of the relationship. If we point out a particular aspect of the canvas, we will not be doing justice.’ He was present at an interactive session organised by the Merchants’ Chamber of Commerce and Industry in Kolkata of the West Bengal. Calling the India-Bangladesh relationship ‘organic’, Hamidullah said both countries were growing very fast and ‘economic engagement’ between the two countries was more than $25 billion keeping sectors like tourism in consideration. ‘If you see Bangladesh’s import profile and scope for expansion with new capacities being added in ports and logistics, you can see the indications,’ the envoy said. ‘We have not constrained the mobility of Indians into Bangladesh. Bangladesh and India’s relations, as have been before, are anchored in the people in every possible sense. I qualify this as mutual interdependence,’ he said while pointing at the Reserve Bank of India’s August 2025 report suggesting a 12 per cent increase in trade between the two neighbours. While not giving out details, Hamidullah said that a Bengali film festival was being planned in New Delhi next year. Dhaka has been awaiting New Delhi’s response to its request for the repatriation of the deposed prime minister Sheikh Hasina, who has been sheltered in India since August 5 past year after her ouster in a mass uprising.",
    "date": null,
    "crawled_at": "2025-12-18 00:48:06"
}