{
    "url": "https://www.newagebd.net/post/Politics/284232/khaleda-zias-departure-likely-on-sunday-after-air-ambulance-delay",
    "language": "english",
    "source": "new_age",
    "title": "Khaleda Zia’s departure likely on Sunday after air ambulance delay",
    "body": "Bangladesh Nationalist Party chairperson and former prime minister Khaleda Zia’s planned medical transfer to London has been pushed back after the special air ambulance from Qatar failed to arrive on Friday due to technical faults. Although her departure was initially planned for Friday, party sources indicated that the transfer was now likely to take place on Sunday. Citing BNP secretary general Mirza Fakhrul Islam Alamgir, the party’s media cell said that the aircraft did not reach Dhaka on Friday due to technical issues. It said that the air ambulance might arrive on Saturday if the complications were resolved. Fakhrul said that if Khaleda Zia’s condition was suitable for travel and the medical board approved it, then she would fly on Sunday. On Thursday, Khaleda Zia’s personal physician, AZM Zahid Hossain, said that the BNP chairperson had been scheduled to depart for the United Kingdom on early Friday via the Qatar Royal Air Ambulance for advanced medical treatment. On the day Fakhrul thanked the Amir of Qatar and said that on his behalf, an advanced air ambulance equipped with all necessary facilities, including an operation theatre, had been arranged. Khaleda Zia is currently receiving treatment at Evercare Hospital in Dhaka, where she was admitted with multiple long-standing health complications. Zahid, also a standing committee member of the BNP, on Thursday said that no decisions regarding Khaleda’s treatment were being made without the advice of the medical board, and that neither her family nor their party was independently considering any course of action. He said that they held three virtual meetings with all the doctors, both from the country and abroad, on Wednesday and added that the UK and Chinese doctors, who had come in person, had also visited the ailing BNP chief. Khaleda Zia was admitted to Evercare Hospital on November 23, and after examinations, doctors confirmed that she had developed a lung infection. On November 27, she was moved to the Critical Care Unit, where she remained under the care of a joint medical team comprising doctors from the US, the UK and Bangladesh. According to the doctors and BNP leaders, Khaleda had remained in very critical condition since November 27. The 79-year-old politician has long been suffering from multiple health conditions, including arthritis, diabetes, kidney complications, and eye problems. She travelled to London for advanced treatment on January 7 in 2025 and returned to Bangladesh on May 6. Meanwhile, Khaleda Zia’s elder son and BNP acting chairman Tarique Rahman’s wife, Zobaida Rahman, arrived in Dhaka on Friday so she could accompany Khaleda Zia on the air ambulance from Dhaka to London. Zobaida left London Heathrow Airport at 6:53pm (London time) on Thursday on a Biman Bangladesh Airlines flight and landed at Hazrat Shahjalal International Airport at about 10:45am (Bangladesh time). She went to Evercare Hospital to visit Khaleda Zia after landing at the airport.",
    "date": null,
    "crawled_at": "2025-12-18 00:47:09"
}