{
    "url": "https://www.newagebd.net/post/foreign-affairs/284297/bgb-hands-over-indian-woman-son-to-bsf",
    "language": "english",
    "source": "new_age",
    "title": "BGB hands over Indian woman, son to BSF",
    "body": "Members of the Border Guard Bangladesh on Friday night handed over to the India’s Border Security Force Indian woman Sonali Bibi and her 8-year-old son, who along with four others were pushed into Bangladesh on August 20 by the BSF. Lieutenant Colonel Golam Kibria, commander of BGB-59 battalion, told New Age that they handed Sonali Bibi and her son to the BSF through Sonamasjid Land Port under Shibganj upazila of Chapainawabganj at 7:30pm. He said that the process of returning the four other Indian nationals was under way. ‘We are trying to contact BSF officials. If they agree to receive the four others, we will hand them over tonight,’ he added. Earlier on August 20, the BSF pushed Danish Sheikh, 28, his pregnant wife Sonali Bibi, 26, their 8-year-old son, Sweety Bibi, 33, and Sweety’s two sons, aged 16 and 6 into Bangladesh through the Kurigram border. The group had been living in New Delhi before Delhi Police arrested them in June, according to officials. The Bangladesh police arrested them on August 20 at Alinagar in Chapainawabganj town and filed a case against them under the passport act. They were later produced before a district court that sent them to jail. On September 27, the Calcutta High Court ordered their repatriation, describing their pushing into Bangladesh as illegal and directing India’s Union Home Ministry to ensure their return to West Bengal within four weeks, according to Indian media reports. On December 1, the group were released from Chapainawabganj district jail on bail at about 8:00pm. After their release, the Chapainawabganj district police picked them up at about 9:30pm on the same day from the house of their local guarantor in the Nayagola area of Chapainawabganj municipality. On the following day, they were handed over to the local guarantor on condition that they would report their presence to the court once every 10 days.",
    "date": null,
    "crawled_at": "2025-12-18 00:46:40"
}