{
    "url": "https://www.newagebd.net/post/country/284292/gas-mining-by-local-cos-falls-quickly",
    "language": "english",
    "source": "new_age",
    "title": "Gas mining by local cos falls quickly",
    "body": "Decline sharp over past 16 months, experts for more timely investments The overall natural gas production by companies under the Bangladesh Oil, Gas and Mineral Corporation — or, Petrobangla — has fallen around 15 per cent over the past five years, with more than 8 per cent in the past 16 months alone because of lack of timely investment. Experts said that the fall had accelerated because of lacklustre drilling efforts and investment in most part of the past one and half decades to find new wells by the local companies under the Petrobangla. Gas exploration from a well takes several years after the discovery, according to experts. Abortive attempts to attract international oil companies to drilling the potential off-shore blocks in the Bay of Bengal have also been attributed to discouragement in production of gas from the local sources. On December 3, 2025, Petrobangla subsidiaries — the BAPEX, the Bangladesh Gas Fields Company Limited, and the Sylhet Gas Fields Limited — generated 708 million cubic feet gas per day. The amount was 776.6 mmcfd on August, 8, 2024, when the current interim government assumed power, three days after the Awami League regime was ousted in a mass uprising on August 5, 2024, said Petrobangla officials. On August 8, 2020, the local companies generated 833.4 mmcfd, they further said. Since 2010, the local companies have received some Tk 8,000 crore for exploratory activities, said Petrobangla officials. Of the amount, Tk 6,832 crore was allocated between 2020 and 2023 when the gas exploratory work on 50 wells was undertaken, they said. But the exploratory work was inadequate as it was mostly linked to the maintenance of old wells, said Ijaz Hossain, a former dean of engineering at the Bangladesh University of Engineering and Technology. The production of gas by international oil companies has, meanwhile, remained static over the past five years at around 1,100mmcfd on average. The sharp decline in the production of domestic companies has been met up by the Petrobangla through the import of liquefied natural gas that has become the second biggest source of gas ahead of local companies. The current Petrobangla collection stands at 2644.7mmcfd — local companies 708 mmcfd, IOCs 1045.1 mmcfd and LNG 891mmcfd — against the demand for around 4,000mmcfd hampering the production of power, fertiliser, and private manufacturing industries. The gas exploration by the domestic companies has not been pursued with the seriousness it deserved, said Badrul Imam, an honorary professor of geology at Dhaka University, Referring to the misuse of the gas development fund for importing LNG in 2023, experts highlighted the flawed policy of suppressing gas production by the local companies. Experts said that the lack of seriousness had also been visible with the current government. On December 1, the executive committee of the National Economic Council in a meeting approved a project titled ‘Drilling of Three Exploration Wells (Srikail Deep-1, Mobarakpur Deep-1 and Fenchuganj South-1)’ at a cost of Tk 1,136.25 crore, which is expected to be implemented by December 2027. This is part of the Petrobangla plan to drill around 100 wells between 2025 and 2028 by contractors to be selected through open tenders. On September 17, the ECNEC approved a project linked to the procurement of a high-capacity drilling rig for the BAPEX under a gas exploration project worth Tk 577 crore. Petrobangla officials said that around half a dozen projects linked to increasing gas production had already been approved under the current interim government with more in the pipeline. Refereeing to a calculation in the past November by the Petrobangla, BAPEX information and communication technology and planning head Mohammad Moinul Hossain said that 143mmcfd gas would be added to the national gas grid by the domestic companies at the completion of expletory works on 11 wells. Badrul Imam said that more funding was needed for increasing gas production by local companies. He said that energy policymakers were more focused on imports. Available data show that the country spent an estimated Tk 40,752 crore on the LNG imports in the 2024-25 financial year, pushing up the overall tally to around Tk 2,00,000 crore since the financial year 2018-19. Shamsul Alam, energy adviser of the Consumers Association of Bangladesh, said that the interim government had failed to bring about major changes to the energy sector structure built by the Awami League government. On November 18, the advisory council committee on government purchase approved a proposal to import 49th cargo of LNG from the spot market in the current calendar year.",
    "date": null,
    "crawled_at": "2025-12-18 00:46:11"
}