{
    "url": "https://www.newagebd.net/post/politics/284295/no-positive-response-from-india-yet-over-hasina-return-adviser",
    "language": "english",
    "source": "new_age",
    "title": "No positive response from India yet over Hasina return: adviser",
    "body": "Foreign affairs adviser Md Touhid Hossain on Friday said that the government of India had not given yet any positive response to Bangladesh’s request to extradite deposed prime minister Sheikh Hasina. Sheikh Hasina has been convicted through a verdict delivered by the International Crimes Tribunal and Dhaka has sent a formal letter to India to return her following the verdict, he said. ‘But we have not received any positive response yet,’ the adviser said. Touhid came up with the remarks while talking to journalists at Rangpur Circuit House on Friday morning during his visit to the district. The International Crimes Tribunal-1 on November 17 sentenced deposed prime minister and Awami League president Sheikh Hasina and former home minister Asaduzzaman Khan Kamal to death for committing crimes against humanity during the July–August 2024 mass uprising. Noting that extradition matters take time, he said, ‘In these cases, changes don’t happen overnight. We will wait and see what response we receive from the Indian authorities.’ The Bangladesh foreign ministry on November 21 sent a letter to the Indian external affairs ministry through its mission in New Delhi to extradite Sheikh Hasina and Asaduzzaman, mentioning the ICT verdict. Earlier, on December 23, 2024, the foreign ministry sent a note verbale to its Indian counterpart, requesting the extradition of Sheikh Hasina who is facing charges of crimes against humanity committed during the July uprising, including scores of murder cases. ‘As a close neighbour, India remains committed to the best interests of the people of Bangladesh, including in peace, democracy, inclusion and stability in that country. We will always engage constructively with all stakeholders to that end,’ said the Indian external affairs ministry in a statement posted on its web site on November 17, the day the ICT pronounced the verdict in Dhaka. Sheikh Hasina has been sheltered in India since August 5 past year after her ouster in the mass uprising. On the return of Bangladesh Nationalist Party acting chairman Tarique Rahman from the United Kingdom to see her ailing mother and BNP chairperson Khaleda Zia, Touhid Hossain on Friday also said, ‘I have no information about his return to the country. His wife, Zubaida Rahman, has arrived in Dhaka. Begum Khaleda Zia is not being taken to London today [Friday], as I’ve been informed that there is a technical glitch with the aircraft [which is scheduled to carry her to the UK].’ Regarding the detention of Bangladeshi fishermen by Arakan Army troops, he said that the group is not a state actor, so, making bilateral engagement became impossible. ‘As the country’s interests are involved, we have to look into the matter. Everything cannot be disclosed, steps are being taken to stop further recurrence of such incidents,’ he said. Referring to the interim government’s plan to hold elections in February 2026, Touhid said, ‘Our time is very limited. We hope the elections will be conducted properly in February, and we will step aside after handing over responsibility to the elected representatives.’ ‘Over the past one year and a half, we have been working to develop a road map that will help the next government take the country to the desired positon. We are moving forward with that objective,’ he said. ‘People have huge expectations on us for finalising all reforms, but that is a long-term process. Those who will come to the government next must reflect the people’s will,’ he said.",
    "date": null,
    "crawled_at": "2025-12-18 00:46:24"
}