{
    "url": "https://www.newagebd.net/post/country/284226/youths-lock-rajshahi-ncp-office-for-dist-committee-dissolution",
    "language": "english",
    "source": "new_age",
    "title": "Youths lock Rajshahi NCP office for dist committee dissolution",
    "body": "A group of youths, identifying themselves as July fighters, kept several leaders of the Rajshahi city unit of the National Citizen Party locked for about two hours inside their office on Wednesday night demanding dissolution of the new 114-member Rajshahi district committee, announced on November 30. The incident occurred at about 9:00pm at the party’s Ganakpara office in Rajshahi city when the group entered the office premises, chanted slogans against the NCP and the Awami League, and shut the main gate from outside, leaving eight leaders confined inside. Witnesses said that the group entered the office, accused the NCP leaders of siding with the Awami League, and asked them to leave within twenty minutes. When the city unit convener Mobashwer Ali attempted to calm them, the agitating youths went downstairs and then locked the gate, leaving eight leaders of the city unit stranded inside. The protesters then marked the front gate with cross signs and wrote, ‘Boycott Awami League, boycott collaborators, boycott rehabilitators, boycott NCP.’ Later, at around 11:00pm, NCP activists broke the lock and freed the leaders, witnesses said. Mobashwer Ali said that the protesters had been active during the July mass uprising and refused to accept the newly announced Rajshahi district committee. ‘Their grievances are logical, but we had no role in forming the committee as it was finalised by the central leadership,’ he said, urging the central committee to review the matter. On Wednesday, five more members of the new district committee resigned from their posts accusing the district convener Saiful Islam of being an ‘associate of the former autocratic regime’ and demanding immediate dissolution of the committee. With their resignation, 11 leaders have so far resigned from the committee. Earlier, several youths in a press conference also demanded the dissolution of the committee alleging that some of those appointed had opposed the July movement. Saiful Islam, however, rejected the allegations, terming them ‘misleading and politically motivated.’",
    "date": null,
    "crawled_at": "2025-12-18 00:47:13"
}