{
    "url": "https://www.newagebd.net/post/country/284205/12-kilns-shut-tk-35-lakh-fined-in-nationwide-drives",
    "language": "english",
    "source": "new_age",
    "title": "12 kilns shut, Tk 35 lakh fined in nationwide drives",
    "body": "The department of environment on Thursday conducted extensive mobile court drives across the country against illegal brick kilns, banned polythene production and industries polluting environment. Under the Brick Manufacturing and Brick Kiln Establishment (Control) Act, 2013, five separate drives were carried out in Chattogram, Kushtia, Dinajpur, Jhenaidah, and Barishal, resulting in Tk 33 lakh fines through 12 cases. During these drives, 12 illegal brick kilns were completely shut down, their raw bricks destroyed, chimneys demolished, and electricity connections severed. In addition, under the Bangladesh Environment Conservation Act, 1995 (Amended 2010), a mobile court drive was conducted in Sirajganj district against banned polythene manufacturing and marketing. The drive led to one case with a fine of Tk 1,000, and the seizure of 2kg of polythene. A separate drive was conducted in front of the Institution of Engineers, Bangladesh in Dhaka against excessive vehicular emissions, while Tk 49,000 were penalised and several drivers were warned. At the same location, a mobile court drive targeting noise pollution under the Noise Pollution Control Rules 2006 resulted in Tk 15,000 fines in 3 cases, along with seizure of five hydraulic horns. Drivers were also warned to avoid excessive noise. Meanwhile, under the Air Pollution Control Rules 2022, mobile courts in Jhenaidah and Dhaka’s Bosila–Mohammadpur area fined Tk 127,000 in 10 cases for air pollution caused by construction materials and smoke emitted from food processing units. The responsible establishments were cautioned and instructed to remove construction materials immediately. Besides, Dhaka North City Corporation, Dhaka South City Corporation, Bangladesh Road Transport Authority, ministry of environment, forest and climate change, and Rajdhani Unnayan Kartripakkha jointly conducted anti-pollution enforcement drives at various locations in Dhaka. Separately, under the Bangladesh Environment Conservation Act, the operation of an illegally run dyeing factory in Narayanganj was completely shut down after disconnection of utility services during a mobile court drive, a ministry press release said. The department has announced that such anti-pollution enforcement drives will continue in the coming days.",
    "date": null,
    "crawled_at": "2025-12-18 00:48:24"
}