{
    "url": "https://www.newagebd.net/post/Country/284239/lioness-returned-after-escaping-cage-at-natl-zoo",
    "language": "english",
    "source": "new_age",
    "title": "Lioness returned after escaping cage at Nat’l Zoo",
    "body": "A lioness named Daisy was returned to its cage after it had reportedly escaped from its cage at the National Zoo on Friday afternoon. The incident occurred between 4:30pm and 4:45pm, said National Zoo curator Atikur Rahman, confirming that no one was harmed in the incident. ‘The lioness somehow managed to get out of its cage but was still inside the segregated area. It did not come out onto the visitors’ walkways,’ he said. ‘We first gave it meat to keep it calm and then shot anaesthesia at it (using a tranquiliser gun),’ he said, adding that they returned the predator to the cage at about 7:00pm. It was a busy day with 25,000 to 30,000 visitors for the zoo on the weekend of Friday, said the curator. He also said that by the time the incident occurred, most visitors were already leaving, and they also asked people to leave the area through their public address system when they were aware of the animal’s escape. ‘No one was harmed,’ curator Atikur Rahman confirmed. Asked how the lioness escaped the cage, the curator said that they could not yet determine the cause. ‘The cage was supposed to be locked. Whether the lioness managed to break it or someone opened it is yet to be known,’ he added. Meanwhile, the fisheries and livestock ministry, in a press release, said that a two-member investigation committee, led by the Department of Livestock Services director for administration, Md Bayzer Rahman, had been formed to investigate the incident. The committee has been asked to submit its report within three days to department director general Md Abu Sufiun. It said that the physical condition of the lioness was normal. The release, quoting zoo authorities, said that the zoo was safe to visit and would remain open to visitors as usual.",
    "date": null,
    "crawled_at": "2025-12-18 00:46:07"
}