{
    "url": "https://www.newagebd.net/post/Foreign%20affairs/284357/hasinas-stay-in-india-hinges-on-certain-circumstance-says-jaishankar",
    "language": "english",
    "source": "new_age",
    "title": "Hasina’s stay in India hinges on ‘certain circumstance’, says Jaishankar",
    "body": "India’s external affairs minister S Jaishankar on Saturday said that ousted Bangladesh prime minister Sheikh Hasina’s continued stay in India depends on the ‘certain circumstance’ under which she arrived in New Delhi in August in the past year, following the violent student protests that toppled her government, reports the Indian newspaper Hindustan Times. Jaishankar made the remark at the 23rd Hindustan Times Leadership Summit, responding to a question on whether Hasina could stay in India for as long as she wants. He said, ‘That’s a different issue, isn’t it?’ reads the report published online on Saturday. According to the report, Jaishankar said that Hasina came to New Delhi under a ‘certain circumstance’ in the past year. ‘And, you know, I think that circumstance clearly sort of is a factor in what happens to her. But again, that is something which she has to make up her mind,’ Jaishankar added, the report reads. Sheikh Hasina fled to India on August 5 in the past year, ending her 15-year rule amid a student-led mass uprising. On November 17, Dhaka-based International Crimes Tribunal-1 sentenced the deposed prime minister and Awami League president Sheikh Hasina and former home minister Asaduzzaman Khan Kamal to death for committing crimes against humanity during the July–August 2024 mass uprising. India noted the verdict announced by the International Crimes Tribunal of Bangladesh concerning Sheikh Hasina in a statement on the website of the external affairs ministry issued later on the day. The statement read, ‘As a close neighbour, India remains committed to the best interests of the people of Bangladesh, including in peace, democracy, inclusion and stability in that country. We will always engage constructively with all stakeholders to that end,’ said the statement. The Bangladesh government on November 21 sent a letter to the Indian government to extradite Sheikh Hasina and Asaduzzaman, mentioning the recent International Crimes Tribunal verdict sentencing both of them to death for committing crimes against humanity.",
    "date": null,
    "crawled_at": "2025-12-18 00:43:58"
}