{
    "url": "https://www.newagebd.net/post/country/284305/rajshahi-hijras-face-widespread-neglect-in-healthcare-study",
    "language": "english",
    "source": "new_age",
    "title": "Rajshahi hijras face widespread neglect in healthcare: study",
    "body": "Despite being legally recognised as a third gender more than a decade ago, hijras in Rajshahi continue to experience widespread discrimination and systemic neglect in healthcare facilities, pushing many into unsafe and unregulated treatment options, according to a study. The qualitative study, published recently in the INTERDISIPLIN, an Indonesia-based journal of qualitative and quantitative research, draws on in-depth interviews with 79 hijras across the Rajshahi City Corporation area, along with testimonies from community leaders. It offers one of the most detailed accounts to date of how hijras navigate hospitals, clinics and pharmacies in the city, and how routine humiliation, exclusion and abuse have become entrenched features of their healthcare experience. Researchers found that discriminatory behaviour by hospital staff, verbal abuse at pharmacies, lack of gender-inclusive systems and fear of harassment inside public facilities were driving nearly half of hijra respondents to seek treatment from quacks, self-medicate or visit roadside pharmacies instead of licensed physicians. Many respondents described being taunted or mocked in public spaces on their way to pharmacies. Several said that pharmacy workers refused to speak to them respectfully, while some reported inappropriate comments or questions about their bodies, gender identity or sexual lives – often in front of other customers. One hijra respondent told researchers that she often avoided speaking while purchasing medicine ‘so that they cannot recognise me as hijra,’ fearing verbal harassment. Others said that quacks and traditional healers – often the only option they felt comfortable approaching – subjected them to dangerous, invasive examinations, including attempts to inspect private body parts based on curiosity rather than medical need. Although the hijra community was officially recognised as a third gender in 2013, Rajshahi’s public hospitals still maintain strictly binary systems: separate ticket counters, queues and wards for men and women, but no provisions for hijras. This institutional gap leaves them with what researchers call a ‘forced choice’: stand in the men’s queue and face bullying, or join the women’s queue and face verbal abuse and physical shoving. Many hijras reported that other patients often demanded that they be removed from the line altogether. Discrimination was most common at the first points of contact – ticket counters, waiting rooms, reception desks and interactions with junior staff. Even inside consultation rooms, the study found, physicians were frequently dismissive towards hijra patients. Study participants said that doctors often refrained from listening to them fully, rushed consultations or blamed illness on their identity or assumed sexual behaviour. One hijra patient, hospitalised after a suicide attempt, said that nurses refused to approach her bedside until a relative confronted them. Private healthcare facilities, on the other hand, were described as slightly more respectful, with shorter wait times and fewer incidents of open humiliation. But these facilities remain inaccessible to most hijras due to high costs. Only 4 per cent of respondents regularly seek private treatment. One participant recounted how she was forced to take a loan after being unable to pay an emergency bill at a private clinic. ‘The environment is better, but money decides everything,’ the respondent said, referring to the private treatment. The study found that NGO-run health services received overwhelming approval. However, these services are limited to HIV testing, counselling and minor health issues. Hijra respondents stressed that they often need treatment for chronic illness, mental health issues, reproductive health complications, and trauma – services NGOs are not equipped to provide on a large scale. The study observed that legal recognition had not been translated into meaningful protection. Participants interviewed in the study called for the establishment of separate hospital counters for hijra patients, gender-inclusive registration forms, trained doctors and nurses familiar with hijra culture, designated ‘safe contact points’ within public hospitals, and free or subsidised treatment for impoverished community members. They also stressed the need for awareness campaigns to curb stigma and for the inclusion of hijra health concerns in medical and nursing curricula. The study recommended issuing clear guidelines for gender-inclusive healthcare, introducing sensitivity training in medical colleges and formally integrating hijra health needs into national public-health policy.",
    "date": null,
    "crawled_at": "2025-12-18 00:45:52"
}