{
    "url": "https://www.newagebd.net/post/country/284310/preparedness-urged-as-country-faces-growing-earthquake-risks",
    "language": "english",
    "source": "new_age",
    "title": "Preparedness urged as country faces growing earthquake risks",
    "body": "The Institute of Architects Bangladesh held a roundtable titled Earthquake: Reality, Perception, Awareness and Strategic Preparedness through Action at the IAB Centre at Agargaon in Dhaka on Thursday. The event brought together experts to address Bangladesh’s earthquake vulnerability following recent seismic activities, said a press release. The architecture community was represented by senior IAB fellows, including architect and urban planner Iqbal Habib; former IAB president and former chief architect of the Department of Architecture Kazi Golam Nasir; current chief architect Asifur Rahman Bhuiyan; former BUET architecture professor and former vice-chancellor of Leading University Professor Qazi Azizul Mowla; and BUET architecture assistant professor Patrick D’ Rozario. Engineering expertise came from distinguished civil engineer Professor Shamim Z Bosunia, former BUET professor and member of the Padma Bridge expert panel; BUET civil engineering professor Raquib Ahsan; Bangladesh Association of Structural Engineers convener Abdullah Al Hossain Chowdhury; and public works department supervising engineer Shakhawat Hossen. Urban planning and government perspectives were provided by Rajuk chief urban planner (current charge) Md Ashraful Islam; Housing and Building Research Institute director general Mohammad Giyasuddin Haydar; Dhaka University geology department chairman Professor Badruddoza Miah; Disaster Management and Relief Ministry joint secretary Golam Mostafa; and Fire Service and Civil Defence director, operations, Lieutenant Colonel Mohammad Tajul Islam Chowdhury. The session was chaired by IAB president Professor Abu Sayed M Ahmed, with IAB vice-presidentfor national affairs Architect Nowajish Mahbub moderating the discussion. IAB general secretary Architect Masud Ur Rashid delivered the welcome address. Professor Shamim Bosunia stated that proper structural engineering supervision and compliance could ensure safety. ‘If those who are skilled and experienced in structural engineering do their work properly, and if supervision during building construction is done correctly, I think there is no reason to be afraid.’ ‘When an earthquake occurs, do not rush down the stairs; take shelter in a safe area. Stay alert without losing your senses. Many lives can be saved through such precautions alone,’ he added. Architect and urban planner Iqbal Habib highlighted that while earthquakes could not be prevented, damage could be minimised. He expressed concern over the lack of monitoring in building approval processes and stressed the urgent need for regulatory authority formation, block development and TDR implementation to reduce risks from fire hazards, gas leakage and faulty construction. Professor Raquib Ahsan noted that not all civil engineers were skilled in earthquake-resistant design. He called for continuous professional development and training, emphasising the need for architects and engineers to work collaboratively on building safety. Kazi Golam Nasir cautioned against spreading panic through unscientific earthquake predictions. ‘Instead of fear, we need immediate action: identify vulnerable buildings, widen narrow roads for emergency access, retrofit critical government infrastructure, including hospitals and the Secretariat, secure free-standing furniture to walls, ensure proper soil testing for new construction with skilled professionals and clearly mark emergency exits.’ M Sayed Ahmed emphasised the institute’s commitment to protecting the nation. ‘If we work on post-disaster planning, we can recommend many things to the government. We want to save the country and protect everything in it, we want to survive together.’ The roundtable revealed critical gaps in Dhaka’s disaster response capacity, with only 17 fire stations serving over 30 million people. Experts unanimously called for urgent action, including building retrofitting, improved building codes, community earthquake drills, and integration of disaster management into school curricula.",
    "date": null,
    "crawled_at": "2025-12-18 00:46:04"
}