{
    "url": "https://www.newagebd.net/post/country/284370/journalists-fear-increased-threats-during-upcoming-polls-in-bangladesh-study",
    "language": "english",
    "source": "new_age",
    "title": "Journalists fear increased threats during upcoming polls in Bangladesh: study",
    "body": "Journalists across Bangladesh fear increased physical and digital threats during the upcoming national election scheduled for February 2026, according to a study by Digitally Right. ‘An overwhelming 89 per cent of respondents said they expect assault or beatings while covering election events,’ Miraj Ahmed Chowdhury, managing director of Digitally Right, a private initiative working at the intersection of technology and society, told a roundtable in the city while sharing the key findings of the study. He said that 76 per cent anticipated verbal harassment and 71 per cent feared intimidation. ‘Threats are more acute for women, with 50 per cent of female journalists fearing sexual harassment and 40 per cent fearing sexual assault,’ Miraj added. The research, conducted under the Media Safety in the Digital Age initiative with the Fojo Media Institute, Sweden, and the Swedish International Development Cooperation Agency, has found that most reporters anticipate violence and intimidation in what is expected to be a highly polarised and volatile election period. The study titled ‘High Risks, Low Preparedness: Journalist Safety in 2026 Elections’ draws on a survey of 201 journalists from 19 districts with 10 in-depth interviews recently. Digital harassment is also feared to intensify, as 75 per cent of journalists anticipated disinformation campaigns aimed at them or their newsrooms, while 65 per cent fear hacking attempts. ‘Women reported significantly higher concerns about online harassment and surveillance. More than half of all respondents anticipate smear campaigns that could damage their reputation or credibility,’ said Miraz. Senior journalists, including editors and news managers, attended the event. Dhaka Tribune editor Reaz Ahmed said that the media owners appeared unconcerned about the physical safety of reporters. ‘They are aware of the risks but unwilling to invest in it. As a result, journalists must ensure their own safety through self-regulation and their own safety measures,’ he added. Assignment Editor of Jamuna Television, Roksana Anzuman Nicole, noted that journalists routinely face threats linked to their reporting. Samakal associate editor Zakir Hossain underscored that perpetrators who harass or attack journalists are often protected by political parties. He added, If parties publicly commit to letting journalists do their jobs freely during the election, without obstruction or threats, it could be a step forward to ensuring journalist safety. Respondents said there was often no designated person or system to manage safety threats, and less than one in four journalists report receiving safety gear or training from their employers, according to the survey. The survey indicated that male journalists are nearly three times more likely than women to have a personal safety plan. More than 90 per cent of respondents identified political actors as the primary source of violence or harassment during election coverage, the survey indicated. Law enforcement agencies and extreme religious groups were also cited as significant threats, particularly by women and regional correspondents. Journalists linked rising risks to political labelling, declining trust in media, extremism, mob violence, weak law enforcement responses, and targeted disinformation campaigns. Among others, the discussion was attended by M Abul Kalam Azad, editor of Times of Bangladesh; Sheikh Sabiha Alam, bureau chief of AFP; Mustafizur Rahman, chief of correspondents at New Age; Jahidul Kabir, chief reporter of BD News; Elias Hossain, chief news editor of RTV; and Shahnaz Sharmeen, special correspondent of Ekattor Television.",
    "date": null,
    "crawled_at": "2025-12-18 00:44:31"
}