{
    "url": "https://www.newagebd.net/post/politics/284329/fascists-gone-but-not-fascism-jamaat-amir",
    "language": "english",
    "source": "new_age",
    "title": "Fascists gone, but not fascism: Jamaat amir",
    "body": "Bangladesh Jamaat-e-Islami amir Shafiqur Rahman on Friday said that while the fascists had been gone, fascism had not. ‘We want to clearly state that whether fascism is black or red, no form of fascism will be tolerated anymore on the soil of Bangladesh,’ he said. He was speaking as the chief guest at a Chattogram divisional grand rally, organised by the Jamaat and its eight allies at about 2:00pm on Chattogram’s Laldighi Maidan area, to press for their five-point demand, including holding the next national polls in a proportional representation system. Shafiqur said, ‘If anyone again speaks in the language of fascism, if anyone again behaves like fascists, we do not know what path they will find. But we want to make it clear that the youth of this country, the students, the masses, and the working people will no longer tolerate fascism. ‘ ‘In the past, we resisted it, having faith in Allah. In future, if anyone raises their head again, they will also be resisted. No one will be spared,’ he added. He further said that ‘from 2009 to July 2024, people could not speak comfortably, adding that there was no security of people’s life in Bangladesh. ‘The people of Bangladesh, being victims of repression and injustice, could not get even a minimum of justice anywhere. Bangladesh was submerged in corruption. The country’s wealth was plundered and laundered abroad not once, not twice, amounting of Tk 28 lakh crore,’ he added. The Jamaat amir said, ‘They (AL) came to power with blood-stained hands and have left with blood-stained hands. After coming to power, they killed 57 brilliant army officers at Pilkhana.’ Addressing the rally, Khelafat Majlis amir Mamunul Haque said that in the coming days, rule according to the Quran would begin in Bangladesh through the victory of the common people. ‘We have already seen the dream of ‘Sonar Bangladesh’, we have seen ‘Digital Bangladesh’, now we want to see the Bangladesh of the Quran, the Bangladesh of Islam,’ Mamunul said. Mamunul said that by implementing the Quran-based economic system in Bangladesh, people would establish their rights and ownership. ‘By burying the capitalist economic system, the system of Allah’s Quran will be implemented, Inshallah.’ The rally formally began at about 1:45pm. From around 12:00 noon, people by the hundreds started gathering at the venue. Those attending the rally offered the Jumma prayers at the Laldighi Maidan. Among the heads of the eight parties, Khelafat Majlis secretary general Dr Ahmad Abdul Kader, Bangladesh Nezam-e-Islam Party amir principal Maulana Sarwar Kamal Azizi, Jatiya Ganatantrik Party (JAGPA) vice-president and spokesperson engineer Rashed Pradhan, and Bangladesh Development Party chair advocate AKM Anwarul Islam Chan also addressed the gathering. The five demands that the eight parties press for are implementing the July National Charter 2025, introducing proportional representation system for both upper and lower houses, ensuring a level-playing field for all political parties before the next general election, making the trials of the fascists visible, and banning the Jatiya Party and the parties of the Awami League-led alliance.",
    "date": null,
    "crawled_at": "2025-12-18 00:45:31"
}