{
    "url": "https://www.newagebd.net/post/country/284318/youth-leads-natl-movements-consistently-for-justice-democracy-asif-nazrul",
    "language": "english",
    "source": "new_age",
    "title": "Youth leads nat’l movements consistently for justice, democracy: Asif Nazrul",
    "body": "Law adviser Asif Nazrul on Friday lauded the role of the country’s youth during the July uprising, saying that they had always been in the front row whenever there was a justice and democracy movement in the country. He made the remarks while inaugurating the sixth Jessup workshop on BRAC University campus in Dhaka. Jessup Bangladesh and International Law Students Association organised the sixth Jessup workshop titled May it Please the Court: The Case Concerning the Craft of Jessup Advocacy, in collaboration with the United States Department of Justice, Office of Overseas Prosecutorial Development, Assistance and Training, school of law, BRAC University and Hearth Bangladesh. The workshop is designed to enhance the advocacy skills and prepare the students to participate successfully in the 10th Bangladesh qualifying rounds of the Philip C Jessup International Law Moot Court Competition. Serra Tsethlikai, resident legal adviser of US embassy in Dhaka; Dave Dowland, registrar of BRAC University; Md Mostafa Hosain, assistant professor of school of law at BRAC University; Nuran Choudhury, national coordinator of International Law Students Association; Porob Naser Siddique, executive director of Hearth Bangladesh; and Maimuna Syed Ahmed, national administrator of Jessup Bangladesh, were also present at the inaugural session of the event. The law adviser said, ‘I want to acknowledge something profoundly important that is the July uprising. I fondly remember the heroic role of the country’s university students who played at that great revelation. Actually, it is not new. The youth of this nation have always been at the forefront of the movement for justice and democracy in Bangladesh.’ ‘Today, as they gather here, they continue to demonstrate that they are capable not only of defending rights in this treat but also of advocating for justice in the courtroom and on the global stage,’ he added. He also said, ‘In a world where international law shapes diplomacy, economic relation, trade, human rights, climate action, its importance for Bangladesh cannot be overstated. This year 52 universities are participating in this event reflecting the nationwide passion for learning and debating international law.’ ‘Jessup is not only a competition. It builds rigorous research skill, clear writing, persuasive advocacy and effective teamwork. These are the hallmarks of a strong legal mind and responsible global citizens,’ Asif Nazrul mentioned. Later, wishing the courage, clarity and confidence of all the participants, he opined that the workshop might sharpen their skill and strengthen their commitment to justice and rule of law. With participation of students and academics from 52 law schools, this year’s Bangladesh qualifying rounds marked the third largest qualifying rounds in the world and largest in South Asia.",
    "date": null,
    "crawled_at": "2025-12-18 00:44:57"
}