{
    "url": "https://www.newagebd.net/post/Country/284351/commercial-courts-to-expedite-case-disposal-cj",
    "language": "english",
    "source": "new_age",
    "title": "Commercial courts to expedite case disposal: CJ",
    "body": "The draft of the Commercial Court Ordinance 2025, approved in principle on December 4, seeks to establish commercial courts in major business hubs such as Chattogram, chief justice Syed Refaat Ahmed said on Saturday. These courts would be led by District and Additional District Judges experienced in handling complex commercial disputes. Addressing a seminar titled ‘Operationalisation of Commercial Court in Bangladesh’ at a hotel in Chattogram, the chief justice said that the draft also proposed creating dedicated commercial appeal benches in the High Court Division. The ordinance clearly defines what constitutes a commercial dispute and ensures that there is no overlap with the High Court’s original jurisdiction or the Artha Rin Adalat, he said. The draft law’s section 9 also empowers the Supreme Court to issue Practice Directions to ensure faster case disposal, he said. One of the draft’s most progressive features is Section 7, which makes pre-institution mediation mandatory and allows mediation at any stage before judgment with the consent of both parties. This is expected to encourage settlements and reduce backlog, the chief justice said. Section 11 sets out the core procedure. It requires a Suit Management Hearing immediately after the written statement, where the court must identify key issues, decide if documents are enough evidence, limit the number of witnesses, and fix clear timelines. To prevent delays, adjournments are capped at three, and courts may impose high costs or temporarily bar negligent parties under section 11(5) of the draft ordinance, he said. He said that the draft also introduced summary judgment to quickly dispose of cases with no triable issues. He said that transparency would improve through Section 13, which requires monthly publication of case statistics. Section 17 mandates specialised training for judges and lawyers to build the capacity needed for a modern commercial justice system, he said. The Judicial Reform Roadmap announced by chief justice Syed Refaat Ahmed on September 21, 2024, laid out a plan to restore full judicial independence by ensuring administrative and financial autonomy and improving governance across all courts. The chief justice said that the key breakthrough was the Supreme Court Secretariat Ordinance 2025, which ended the long-standing system of dual administration. For the first time, the Supreme Court now has full control over its own administration and finances, he said. Under the Ordinance, a chief justice–led committee can run judicial projects independently of the executive, create posts, allocate resources, and develop rules and training programmes. The chief justice said that these reforms have strengthened the independence of the judiciary and created a foundation for lasting institutional change. He said that recent structural reforms had given the judiciary the strength to push forward major sectoral changes, including the establishment of Bangladesh’s first commercial courts. He noted that the demand for a specialised commercial court system was first raised by business leaders in Chattogram in January. Within just 11 months, that proposal has almost become a reality, he said. A Supreme Court research team drafted the law, which was reviewed through nationwide consultations, BIDA inputs, and expert scrutiny, with EU technical support. After further vetting by the law ministry, the draft was approved in principle by the cabinet last week. The chief justice said that the goal is a fast, transparent and efficient commercial justice system, something investors now consider a key economic indicator. He, however, cautioned that the law would only succeed if implemented effectively. This requires improved physical and digital infrastructure, stronger professional training for judges, efficient court staff, and lawyers committed to faster dispute resolution, he added. The event at the Radisson Blu, Chottogram was attended by UNDP Bangladesh resident representative Stefan Liller, Swedish ambassador Nicolas Weeks, Canadian high commissioner Ajit Singh, EU ambassador Michael Miller, and Australian deputy high commissioner Clinton Pobke. The programme was also attended by Chattogram district and sessions judge, Chattogram metropolitan sessions judge, judges and magistrates of the Chattogram judiciary, and members of the Chattogram Bar Association.",
    "date": null,
    "crawled_at": "2025-12-18 00:44:20"
}