{
    "url": "https://www.newagebd.net/post/country/284309/pushti-katha-launched-to-promote-milk-production-consumption",
    "language": "english",
    "source": "new_age",
    "title": "‘Pushti Katha’ launched to promote milk production, consumption",
    "body": "The Green Dairy Partnership Project, supported by the Danida Green Business Partnership under the Ministry of Foreign Affairs of Denmark, has launched Pushti Katha, an awareness initiative focused on safe milk production and consumption. The event has recently been taken took place at Bharat Bhaina High School under Keshabpur in Jashore, bringing together farmers, students, women entrepreneurs, youth, community leaders and government officials to strengthen knowledge and practices for clean, hygienic milk from farm to table, said a press release on Friday. Administered by Solidaridad Network Asia, the project features PRAN Dairy, Arla Foods, IDRN-Bangladesh Agricultural University, SEGES Innovation, and The Danish Agriculture and Food Council as key partners. The Green Dairy Partnership aims to build a green, safe, and commercially sustainable dairy sector in Bangladesh, targeting a 30 per cent reduction in greenhouse gas emissions and improved incomes for 10,000 farmers, with potential to scale to 50,000 households. This initiative also emphasises dairy nutrition security, particularly for children, and promotes community-wide responsibility for food safety. The project consortium has adapted the Pushti Katha for the ground level participants with inspiration from Arla’s global initiative ‘Food Movers’ adding to the recent initiatives by Pran Dairy on highlighting the importance of safe milk. Additionally, Solidaridad has been promoting safe milk production and consumption in Bangladesh since 2013 through a market-based approach. The event was attended by Rexona Khatun, upazilla nirbahi officer, Keshabpur; Md Golam Haider, divisional director, Department of Livestock Services, Khulna; Md Siddikur Rahman, district livestock officer, Jashore; Md Mahafuzul Hossain, district education officer, Jashore; Shiekh Feroj Ahmed, upazilla secondary education officer, Keshabpur; Abdur Rahman, district food safety officer, Jashore; Laurent Ponty, managing director, Arla Foods Bangladesh; Maksudur Rahman, chief operating officer, PRAN-Dairy, and Md Moziball Hoque, head of supply chain, Solidaridad along with senior officials from Arla and Pran. More than 600 students and teachers joined the event while key stakeholders addressed the gathering.",
    "date": null,
    "crawled_at": "2025-12-18 00:46:36"
}