{
    "url": "https://www.newagebd.net/post/politics/284306/7-hurt-in-clash-over-bnp-nomination-dispute",
    "language": "english",
    "source": "new_age",
    "title": "7 hurt in clash over BNP nomination dispute",
    "body": "At least seven people were injured in a clash between two factions of the Bangladesh Nationalist Party in Gazaria upazila of Munshiganj on Friday evening over the nomination for the fourthcoming Jatiya Sangsad elections expected in February next year. The clash occurred at around 5:30pm in the Jamaldi bus stand area, where supporters of BNP leader Mohiuddin Ahmed organised a torch procession demanding the cancellation of the party nomination for Kamruzzaman Ratan, who was recently announced as the BNP candidate for the Munshiganj-3 constituency. Local people said that the dispute escalated when supporters of both factions confronted each other, leading to a chase between them. Several crude bombs were exploded during the clash and a vehicle belonging to upazila Juba Dal joint convener Ali Hossain was vandalised. Among the injured, Swadhin, 24, Saidul, 25, Delwar Hossain, 49, Shahida Begum, 55, Zakir Hossain, 40, and Sihad, 17, were identified immediately. They were taken to the Gazaria upazila health complex and other nearby hospitals. Physician Ashraf Hossain Raju of the emergency department at Hamdard General Hospital said that two injured persons were brought there. ‘We have provided initial treatment and referred both to Dhaka. One of them, named Swadhin, was in a critical condition with injuries to his head and both arms,’ he said. Supporters of Mohiuddin began staging protests hours after the BNP announced its list of candidates for 36 additional constituencies on Thursday. The party nominated Kamruzzaman for the Munshiganj-3 constituency. Masud Faruk, a supporter of Kamruzzaman and a member of the district BNP convening committee, claimed that locals resisted the ‘agents of the Awami League’. Ali Hossain, a supporter of Mohiuddin, alleged that a group of criminals attacked his office and vandalised his car. ‘Several supporters have been injured in the attack. I am now at the hospital with them,’ he said. Kamruzzaman said that the clash was unfortunate and urged all BNP leaders, activists and supporters to stay united. Gazaria police station officer-in-charge Anwar Alam Azad said, ‘We rushed to the spot after receiving the news. We are at the scene with the army, and the situation is under control.’ ‘So far, we got information that three people were injured and one vehicle was vandalised,’ added Azad. On November 3, the BNP announced a list of its potential candidates for 237 constituencies for the 13th JS elections, while supporters of several nomination aspirants started staging demonstrations at places since the announcement. On December 4, the names of candidates for 36 more constituencies were announced.",
    "date": null,
    "crawled_at": "2025-12-18 00:45:48"
}