{
    "url": "https://www.newagebd.net/post/politics/284345/tarique-may-return-home-anytime-amir-khosru",
    "language": "english",
    "source": "new_age",
    "title": "Tarique may return home anytime: Amir Khosru",
    "body": "He says Khaleda’s London trip hinges on doctors’ clearance The Bangladesh Nationalist Party acting chairman, Tarique Rahman, may return to the country anytime as all preparations for his homecoming have been completed, BNP senior leader Amir Khosru Mahmud Chowdhury said on Saturday. ‘Who is raising questions about Tarique Rahman not returning? I really don’t understand. Those who want to talk can keep talking. But we know he will come. He will return home very soon,’ he said. While talking to reporters at a hotel in Banani, the BNP leader said that arrangements—from Tarique’s residence to his office—have nearly reached completion. ‘The work on preparing his office is also almost done. The party has already completed all necessary preparations based on his plans for Bangladesh. So, he can come back to Bangladesh at any time,’ he added. Khosru, a BNP Standing Committee member, said those who are spreading rumours can continue doing so as there is no harm in it, since Bangladesh always has some people who like to gossip and they can stay busy with that. ‘I don’t know whether there are any other motives behind such rumours… There is no point in responding to these rumours anymore,’ he said. Khosru also expressed the hope that BNP will form the next government with people’s support, and Tarique Rahman will lead the new cabinet as Prime Minister. ‘We believe that under his leadership, we will take the country forward, fulfilling the expectations and aspirations of the people,’ he said. Replying to a question, the BNP leader said he is not aware of whether Dr Zubaida Rahman, wife of BNP Acting Chairman Tarique Rahman, will enter politics or not. Asked about Khaleda Zia’s possible travel to London, he said her trip depends on doctors’ approval and the air ambulance is not an issue here. ‘The main question is whether she is fit for travel. We are waiting for the doctors’ decision.’ ‘It is better for me not to comment on the medical side because these are very technical matters. The doctors who are treating her know everything, so it is better for them to speak about it,’ Khosru said. He also said Khaleda’s travel abroad now completely depends on the doctors’ opinion. ‘They are working on that now and discussing the matter among themselves. So, whenever they make the decision, she will be able to travel, and then she will be taken for treatment.’ The BNP chief has been receiving treatment at Evercare Hospital since November 23 and was moved to the Critical Care Unit on November 27 with multiple health complications. Khaleda’s treatment is being supervised by a medical board led by Professor Shahabuddin Talukder, with both local and foreign specialists involved. Khaleda’s daughter-in-law, Dr Zubaida Rahman — also a member of the medical board — arrived in Dhaka from London on Friday to accompany her mother-in-law abroad once she is cleared to fly.",
    "date": null,
    "crawled_at": "2025-12-18 00:44:16"
}