{
    "url": "https://www.newagebd.net/post/education/284393/bullying-harassment-go-unabated-in-universities",
    "language": "english",
    "source": "new_age",
    "title": "Bullying, harassment go unabated in universities",
    "body": "Some recent incidents at several universities, both public and private, suggest that incidents of bullying and ragging are going on particularly at the tertiary-level institutions amid a lack of strict monitoring and victims’ silence. The situation sometimes even pushes the victims to commit suicide as it had allegedly happened to East West University mathematics student DM Mushfiquzzaman, who reportedly committed suicide, facing bullies from fellow students. Educationists and researchers observe that solution to the situation lie in raising awareness among the students, activating the disciplinary boards, strengthening student counselling and guidance, and strict monitoring. The education ministry’s 2023 guidelines on preventing bullying and ragging in educational institutions divide bullying and ragging in five categories: verbal, physical, social, cyber, and sexual. The guidelines also mention that any disrespectable, humiliating and defamatory action or attitude which can cause physical or mental pain will be identified as bullying and ragging. In the past month of November, incidents of bullying and ragging were reported at least at five private and public universities—East West University, Pabna University of Science and Technology, Gono Bishwabidyalay, Begum Rokeya University, Rangpur, and University of Barishal. The most tragic of the incidents happened at East West University when the police on November 20 recovered DM Mushfiquzzaman’s body from a place in between two buildings of the campus in the Aftabnagar area in the capital. After his death, bullying allegations surfaced against some of his fellow students. Badda police sub-inspector Md Hanif said that Mushfiquzzaman’s father filed an abetment of suicide case for which he was the investigating officer. In the Pabna University of Science and Technology, allegations surfaced that at least two geography and environment department students (2024–2025 academic sessions) were bullied both physically and mentally by some senior students (2023–2024 academic sessions) on the campus in November. University proctor associate professor Kamruzzaman Khan said that he already talked to the victims. The victims told him that they had reached an understanding with the seniors, said the proctor. ‘But I will again look into the matter,’ he told New Age on Saturday. Non-governmental organisation Aachol Foundation in 2024 conducted a survey between February and May with 1,570 students of 88 universities participating as respondents. The survey report revealed that 29.3 per cent of the respondents said they endured bullying and ragging which plunged them into depression. In most cases—85.5 per cent—classmates or seniors were the abusers. Moreover, as per the foundation’s year-wise reports that are compilations of media reports, 310 students committed suicide in 2024; 513 in 2023; 532 in 2022; and 101 in 2021. The statistics is indicative of the enormous pressure for various reasons many students face during their years at university, experts observe. Aachol Foundation’s research and analysis unit team leader Sk Rafiquzzaman said that their research showed 60 per cent students who endured bully and harassment in the hands of their fellows kept their abuses from teachers. Social media often badly affect the young generation, he said, adding that improper parenting also left many youths lacking self-confidence. The combined consequence was that when they faced bullying they kept it inside themselves, not venting it out to friends and well-wishing fellows, and not even sought assistance from their teachers, the team leader said. He also stressed training of teaching staff to build their capacity to enable them to better handle such situations. Apart from calling for strengthening student counselling activities, Sk Rafiquzzaman also urged the authorities of the universities to take initiatives for stronger monitoring against bullying and other harassment. The administration of Gono Bishwabidyalay on November 26 suspended eight students over allegedly ragging and torturing a law student physically and mentally two days ago. The university also formed a probe committee, while the injured student was later admitted to hospital. In Begum Rokeya University, Rangpur on November 23 some senior students of Bangla department allegedly physically tortured a student. Following the decision of the university’s 118th syndicate meeting, the university on November 26 suspended three students and warned nine more over the ragging incident. In the University of Barishal, some seniors allegedly physically abused and bullied an 11-batch student from physics department overnight on November 26. University of Grants Commission of Bangladesh chairman professor SMA Faiz told New Age that he would look into these matters ‘very seriously’. ‘Awareness among the students, activating the disciplinary boards and strengthening students counselling and guidance are necessary to prevent and reoccurrence of these incidents,’ he stated. Mentioning that every university should have students counselling and guidance, Professor Faiz also said that he would soon gather the information on the current status of counselling and guidance facilities in the institutions under the UGC.",
    "date": null,
    "crawled_at": "2025-12-18 00:44:39"
}