{
    "url": "https://www.newagebd.net/post/country/284325/fiza-half-marathon-held-in-sylhet-with-1400-runners",
    "language": "english",
    "source": "new_age",
    "title": "Fiza Half Marathon held in Sylhet with 1,400 runners",
    "body": "An event of half marathon competition was held in Sylhet on Friday in a festive mood with a participation of about 1,400 runners. Sylhet Runners Community organised the event styled ‘Fiza Half Marathon’ to increase health awareness among people, encourage the young generation to lead a drug-free lifestyle, and to inspire them to raise their voice to protect environment and nature. The participants started the race together before dawn from the city’s traditional Keane Bridge area at 6:05am. In the early morning, runners of all ages were seen to throng in the Keane Bridge area to participate in the half marathon. The active participation by female runners of different ages in the event was notable. Talking to reporters before starting the marathon, the participants said that regular running or walking helps keep the body and mind healthy and such events encourage people to take up sports. The female runners believe that women of all ages should practice walking or running regularly to stay physically fit. Farhan, one of the participants, expressed his excitement at being able to run on the winding path of the airport road surrounded by the greenery of tea gardens. He said that there is no alternative to physical exercise to stay away from drug addiction and reduce mental stress. Admin of the Sylhet Runners Community, physician Orakatul Jannat, said that their goals are to keep the young generation free from drugs, present the heritage of Sylhet to the national and international arena, and to create a professional platform for runners. Sylhet Deputy Commissioner Md Sarwoer Alam attended the prize giving ceremony held at the Keane Bridge area in the city. Sylhet Runners Community admin Md Saleh Ahmed said that twelve participants from both of the categories of the event were awarded prizes as winners.",
    "date": null,
    "crawled_at": "2025-12-18 00:45:27"
}