{
    "url": "https://www.newagebd.net/post/country/284316/stockpiles-of-fertiliser-seized-from-swechchhasebak-league-leaders-home",
    "language": "english",
    "source": "new_age",
    "title": "Stockpiles of fertiliser seized from Swechchhasebak League leader’s home",
    "body": "The police on Thursday night seized 444 sacks of fertiliser, illegally stored at the home of a youth front leader of Awami League, which is banned from holding activities now, at Bagmara upazila in Rajshahi. A joint team of the upazila agriculture office and Bagmara police conducted the raid at the residence of Warres Ali, a local leader of Swechchhasebak League, AL’s youth front, at Dhangachhi village at around 10:30pm. Warres Ali is the Swechchhasebak League vice-president for its Ward 4 unit at Bhawaniganj municipality. The seized consignment comprised 200 sacks of TSP fertiliser, 200 sacks of DAP fertiliser and 44 sacks of MOP fertiliser, stored inside a locked room of the house. Upazila agriculture officer Abdus Razzaq said that although Warres was registered as a retail fertiliser seller, he was only permitted to purchase from authorised dealers and keep stocks at his licensed shop, not at home. ‘Keeping such a large quantity of fertiliser inside a private residence is suspicious and clearly violates the fertiliser management rules,’ he said. The police and local residents said that Warres had long been running his fertiliser business using the licences of two dealers. Preliminary inquiry suggested that the seized stock was intended for the black market, said a police officer wishing anonymity. Upazila agriculture extension officer Rafiqul Islam said that the Integrated Fertiliser Management Policy strictly prohibited storing fertiliser outside designated dealer points. Warres Ali could not be reached for comment over phone. However, according to a report published on daily Prothom Alo on Friday, Warres Ali denied the allegations and said that all the seized fertiliser was lawfully obtained and he had all the valid documents for it. He also reportedly said that he was doing business with two licences, one owned by an upazila-based Bangladesh Nationalist Party leader and another by a municipality ward-based Awami League leader. All the seized fertiliser was obtained from the Rajshahi warehouse of the Bangladesh Agricultural Development Corporation, Warres said, adding that he had kept the fertiliser at his home because his shop in the local market was no more in a proper condition. Bagmara police officer-in-charge Saidul Alam told New Age that upazila agriculture officer Abdus Razzaq filed a case against Warres for illegally stockpiling fertiliser at his house. Warres was arrested last year on charges of involvement in an attack on students and locals during the July uprising.",
    "date": null,
    "crawled_at": "2025-12-18 00:44:53"
}