{
    "url": "https://www.newagebd.net/post/Politics/284361/khaleda-not-fit-to-fly-yet",
    "language": "english",
    "source": "new_age",
    "title": "Khaleda not fit to fly yet",
    "body": "Bangladesh Nationalist Party chairperson and former prime minister Khaleda Zia is unlikely to be taken to London immediately, as the medical board treating her has considered that she is not physically fit for air travel. BNP standing committee member AZM Zahid Hossain, who is also a member of the medical board, announced this at a briefing outside the Evercare Hospital on Saturday afternoon. He said that the BNP chief’s transfer abroad for advanced medical treatment would ultimately be dictated by her future physical condition, as advised by the medical board. The planned overseas transfer of Khaleda has been delayed because the air ambulance arranged by the Amir of Qatar suffered a technical fault and the medical board collectively decided that it would not be suitable for her to fly at that specific moment, Zahid said. ‘The former prime minister’s physical condition will determine the time of her safe transfer. The medical board is deeply concerned about the physiological changes an unwell patient may experience during a long-haul flight, especially the challenges of adjusting to high altitude during a 12- to 14-hour journey,’ Zahid, also the personal physician of BNP chairperson, said. He said that air ambulance was always on standby, but despite being fully prepared, the highest priority remained ensuring Khaleda Zia’s proper treatment as well as her safety and security from a medical standpoint. Zahid said that the respected members of the medical board — including specialists from the UK, the United States, Bangladesh and even China — were all placing the greatest emphasis on her physical condition. He requested the people not to spread rumours or misinformation regarding the BNP chairperson’s health and urged them to rely only on verified facts. The medical board remains highly optimistic that Khaleda Zia will recover from her physical complications, Zahid said. The planned medical transfer of Khaleda to London for advanced treatment might be pushed back once more, according to BNP leaders. Initially, the BNP had scheduled Khaleda’s departure for London for December 5 on an air ambulance from Qatar. However, the aircraft failed to arrive due to technical issues, prompting the party to announce a revised plan for December 7. To facilitate the transfer, the Qatari authorities had arranged to hire a German air ambulance, party sources said. BNP insiders confirmed that Khaleda’s medical transfer had been further delayed as she remains in a critical condition and has been suffering from a high fever over the past couple of days. Khaleda was admitted to Evercare Hospital on November 23 and, after examinations, doctors confirmed that she had developed a lung infection. On November 27, she was moved to the critical care unit, where she remained under the care of a joint medical team comprising doctors from the US, the UK and Bangladesh.",
    "date": null,
    "crawled_at": "2025-12-18 00:44:25"
}