{
    "url": "https://www.newagebd.net/post/country/284338/refrain-from-leasing-out-terminals-to-foreigners-left-leaders",
    "language": "english",
    "source": "new_age",
    "title": "Refrain from leasing out terminals to foreigners: left leaders",
    "body": "Leaders of some left political parties on Friday at a protest rally called on the interim government to refrain from leasing out terminals of ports to foreign companies. They also warned of waging tougher movements if the government fails to pay heed to their demand. They came up with the warning at the protest rally held in front of the National Press Club in the capital Dhaka. Left Democratic Alliance, a combine of left political parties, Antifascism Left Alliance, Bangladesh Jasod and Jatiya Gonofront jointly organised the rally, protesting against the police attack on their Thursday’s march towards Jamuna, the official residence of chief adviser Professor Muhammad Yunus, in which more than 15 leaders and activists were injured. LDA coordinator and Socialist Party of Bangladesh general secretary Bazlur Rashid Firoz called on the interim government to refrain from leasing out management of terminals of ports to foreign companies, otherwise they would wage tougher movements. Bazlur Rashid, who chaired the rally, said that interim government had already leased out the management of two terminals to foreign companies and was planning to lease out the New Mooring terminal of Chattogram Port to a foreign firm. Antifascism Left Alliance coordinator Subhrangshu Chakrobartty said that the leasing out of profitable terminals of the ports of the country went against the national interests. He called on all left and democratic political parties to be united to resist the move of the interim government to lease out port terminals. Bangladesh Jasod standing committee member Karim Sikder and Jatiya Gonofront acting coordinator Rajat Huda also spoke at the rally. The rally was followed by a protest procession that paraded different city roads.",
    "date": null,
    "crawled_at": "2025-12-18 00:44:34"
}