{
    "url": "https://www.newagebd.net/post/country/284315/little-boy-2-women-among-five-killed-in-road-accidents",
    "language": "english",
    "source": "new_age",
    "title": "Little boy, 2 women among five killed in road accidents",
    "body": "At least five people were killed and another 10 injured in three road accidents in Faridpur and Chattogram districts on Friday. United News of Bangladesh reported that a little boy and two women were killed and four others injured when a speeding bus rammed into a battery-run auto-rickshaw (easybike) at Bhanga upazila in Faridpur. The accident occurred around 12:00 noon at Kaidubi-Sadardi rail crossing on Faridpur-Bhanga-Barishal highway. The deceased were identified as Raihan, 3, his mother Rimu Akter and his grandmother Nurjahan, 50, of Purbosadardi village in Gharua union of Bhanga. Bhanga Highway Police sub-inspector Sohel Mia said that the three-wheeler was heading towards Chumurdi union from Bhanga Sadar when a speeding bus of New Modern Paribahan coming from the opposite direction hit it, leaving the three passengers dead on the spot. The injured were taken to Bhanga Upazila Health Complex but their identities were yet to be known, he said, adding that the bus was seized. The UNB also reported that in Chattogram a man was killed and five others were injured when a truck and a microbus collided in Farhadabad area of Hathazari upazila. The deceased was identified as Md Kawser about whom more details could not be known. Nazirhat Highway Police sub-inspector Md Shahed said that the two vehicles collided in front of Farhadabad High School on Hathazari-Nazierhat regional road, leaving the man dead on the spot. Later, local people rushed the dead body and the injured to Chittagong Medical College Hospital, he said, adding that the vehicles involved in the accident were seized. In another road accident, also in Chattogram, an official of Islami Bank, Md Nayan, 27, was killed, and his co-rider Robin, 25, was injured when their motorcycle lost control and hit a roadside tree at Patiya upazila, Bangladesh Sangbad Sangstha reported. The accident took place around 5:30am in Fakira Mosque area of Jiri union as they were returning home after visiting the Maizbhandar Darbar Sharif shrine. The police said that seriously injured Robin, a resident of Ward 7 of Ashiya union under Patiya, was admitted to a private hospital.",
    "date": null,
    "crawled_at": "2025-12-18 00:45:55"
}