{
    "url": "https://www.newagebd.net/post/country/284430/religious-diversity-must-prevail-fouzul",
    "language": "english",
    "source": "new_age",
    "title": "Religious diversity must prevail: Fouzul",
    "body": "Road transport and bridges adviser Muhammad Fouzul Kabir Khan on Saturday emphasised that Bangladesh was a nation of religious diversity and fostering a culture of differing opinions is vital in such a society. The adviser made the remarks while speaking as chief guest at an inauguration ceremony in Narsingdi. He inaugurated the nameplate of the Panchdona-Danga-Ghorashal regional road in Palash, Narsingdi, named in honor of Naval Siraj. Speaking at the event, Fouzul Kabir Khan said that past autocratic regimes had committed misdeeds in cultural, political and economic spheres. ‘Many roads were built across the country, but a large number of them have no utility. Such misuse, waste, and irregularities will be stopped,’ he added. Referring to Naval Siraj’s assassination, he said, ‘Naval Siraj was killed by terrorists for holding a dissenting opinion. We aim to uphold and protect such dissent. Bangladesh is a country of diversity and multiplicity of views.’ Mohammad Ziaul Haque, additional secretary of the Road Transport and Highways Division, presided over the programme. Farooq-e-Azam, adviser to the Ministry of Liberation War Affairs, and M Siraj Uddin Mia, principal secretary to chief adviser, attended as special guests. Officials from the local administration were also present. According to district records, Bir Pratik Siraj Uddin Ahmed, also known as Naval Siraj, was born in 1936 in Nehab village, Panchdona, Narsingdi. A former Pakistan Navy officer, he declared rebellion while on leave in Narsingdi on March 25, 1971, and took part in organizing and leading the Liberation War. On April 9-10, he joined forces with EPR personnel to resist Pakistani troops in the Bagbari-Palbari-Panchdona area. However, his rising reputation in independent Bangladesh drew envy from certain political quarters and as a result of conspiracies against him, he was shot dead on September 26, 1972, in Purinda.",
    "date": null,
    "crawled_at": "2025-12-18 00:41:59"
}