{
    "url": "https://www.newagebd.net/post/country/284477/ec-fully-prepared-to-hold-bangladesh-national-election-referendum-in-feb-says-cec",
    "language": "english",
    "source": "new_age",
    "title": "EC fully prepared to hold Bangladesh national election, referendum in Feb, says CEC",
    "body": "Chief election commissioner AMM Nasir Uddin on Sunday informed chief adviser Professor Muhammad Yunus that the Election Commission was fully prepared to hold national polls and the referendum on the same day in Bangladesh in the first half of February next year. ‘All preparations for holding the election are progressing smoothly and effectively and the commission is fully prepared to hold the national election and the referendum on the same day in the first half of February,’ the CEC said while briefing the chief adviser on the preparations for the upcoming national election and the referendum. The CEC and other election commissioners met Prof Yunus at the State Guest House Jamuna in Dhaka in the evening and apprised him of the progress. In the meeting, the CEC and other Election Commissioners thanked the Chief Adviser for extending full cooperation to the Election Commission during the preparatory phase. Nasir Uddin also conveyed his gratitude, through the Chief Adviser, to members of the law enforcement agencies and the armed forces for their support in election preparations. He said that citizens have already engaged them in election-related activities, creating a nationwide electoral atmosphere. Expressing satisfaction with the EC’s preparations, the Chief Adviser said the government will continue to provide all kinds of support to the Election Commission to hold a fair and impartial election. ‘For this long-awaited election, you (the EC) are in the driver’s seat. We must reach the desired destination,’ he added. Reaffirming the government’s commitment, Prof Yunus said the interim government is determined to present the nation with a beautiful election. ‘We are moving forward with the conviction that within the first half of February we will gift the nation the best election in its history,’ he added. Election Commissioners Abdur Rahmanel Masud, Tahmida Ahmad, Md Anwarul Islam Sarker and Brig Gen (retd) Abul Fazal Md Sanaullah, Senior Secretary of the EC Secretariat Akhtar Ahmed were present at the meeting. Besides, National Security Adviser Dr Khalilur Rahman and Chief Adviser's Principal Secretary M Siraz Uddin Miah were present at the meeting.",
    "date": null,
    "crawled_at": "2025-12-18 00:39:31"
}