{
    "url": "https://www.newagebd.net/post/country/284418/farida-urges-extra-climate-funding-for-women-entrepreneurs",
    "language": "english",
    "source": "new_age",
    "title": "Farida urges extra climate funding for women entrepreneurs",
    "body": "Fisheries and livestock adviser Farida Akhter at a seminar in Dhaka on Saturday stressed the need for additional financing from global public-sector climate-risk funds to support women entrepreneurs and all others facing climate-induced vulnerabilities. She made the remarks at the seminar titled Voices for Change: Putting Climate Action, Women Entrepreneurs, and SMEs in Bangladeshi Public Policy, said a press release. ‘Those who run environment-friendly and sustainable businesses with climate risks in mind must be prioritised under these funds,’ Farida said, adding, ‘Promoting women entrepreneurs should not only be about increasing numbers, but ensuring their visibility in economic activities.’ Although institutions like Bangladesh Bank and SME Foundation provide special support for women entrepreneurs, the overall scope is still insufficient despite women making up 51 per cent of the population, she noted, adding, ‘Women themselves must claim their rightful share of opportunities.’ The adviser also highlighted the significance of small and medium enterprises, saying, ‘SMEs are the largest source of employment generation in the country, offering 50–60pc employment potential for women.’ ‘Each woman entrepreneur creates opportunities for several other women,’ she noted and praised women’s financial discipline. ‘It is a proven fact that women repay loans responsibly. So, loan support for women should be expanded,’ she said. Turning to the impact of climate change, the adviser said, ‘Earthquakes may strike once but climate change is a daily crisis.’ She added, ‘Although Bangladesh contributes little to global carbon emissions, it remains among the seven most climate-vulnerable countries.’ Recalling her experience as the head of Bangladesh’s delegation to COP30 in Belém, Brazil, Farida said that women’s voices were not given due recognition in climate negotiations. She noted that non-environment-friendly agricultural and livestock practices in Bangladesh were contributing to increased carbon emissions. ‘However, the ministry is working to reduce methane emissions by improving cattle feed.’ ‘Meanwhile, industrialised nations’ large-scale livestock production is responsible for far higher emissions,’ she added, identifying the fisheries sector as the biggest victim of climate change, with declining hilsa availability in rivers and the sea, and expanding low-oxygen zones in ocean areas posing grave threats to marine resources. Speakers at the seminar called for stronger participation of women entrepreneurs and SMEs in combating climate impacts, along with sustainable policy support for these sectors. They also emphasised women’s role in building a climate-resilient economy and the need to expand the SME sector, urging public-private collaboration to drive growth, create jobs and achieve sustainable development goals.",
    "date": null,
    "crawled_at": "2025-12-18 00:42:16"
}