{
    "url": "https://www.newagebd.net/post/country/284449/five-dists-celebrate-liberation-day",
    "language": "english",
    "source": "new_age",
    "title": "Five dists celebrate liberation day",
    "body": "The people of Lalmonirhat, Feni, Kurigram, Sunamganj and Jhenaidah celebrated Liberation Day on Saturday as freedom fighters defeated the Pakistani occupation force and their local collaborators in the districts on December 6, 1971. On this day 54 years ago, Pakistan army troops fled Lalmonirhat amid a coordinated three-pronged assault by Mukti Bahini fighters, reported the United News of Bangladesh. People of the district recall that Pakistani forces first entered Lalmonirhat by road on March 3, 1971 and after the occupation, the army, aided by Bihari collaborators as well as members of razakar, al-badr and al-shams forces, carried out widespread killings, arson attacks and looting across the district. The numerous mass graves scattered across Lalmonirhat still bear testimony to those atrocities. Freedom fighter Nizam Uddin said that Pakistani troops arrived in Lalmonirhat by helicopter, prompting local police and freedom fighters, led by the then officer-in-charge Mir Mosharraf Hossain to mount resistance that left several Pakistani soldiers and non-Bengali collaborators dead. In retaliation, the occupation forces launched indiscriminate attacks on Bengalis, including killings, arson and violence targeting women and children. He said that the joint advance of the Mukti Bahini and allied forces forced the Pakistan army to retreat. At dawn on December 6, the troops, along with razakars and al-badr members, fled via two special trains from Lalmonirhat railway station towards Rangpur and Saidpur. As they crossed the Teesta River retreating soldiers bombed the Teesta rail bridge, leaving it damaged. One of the most brutal massacres in the final phase of the war took place on December 5 in the Lalmonirhat railway office and residential area, he said. With support from razakar collaborators, occupation forces killed 373 pro-liberation railway officials, employees, intellectuals and civilians. Three mass graves in the area still stand as evidence of the killings. In Feni, the valiant sons of the district hoisted the flag of independent Bangladesh on that day following nine months of a bloody struggle, said the UNB. The people of Feni celebrated the victory as the brutalities of the Pakistani army and their collaborators, including the razakar, al-badr and al-shams forces, ended on that day with the fleeing of the Pakistani force and their collaborators. The historic day symbolises the triumph of a people’s fight for sovereignty, won at the cost of countless lives. Every year, the day is commemorated with various programmes in the district. This year, events began at 10:00am at the Liberation War Memorial on College Road, where wreaths were laid. A rally followed, culminating in a discussion at the deputy commissioner’s auditorium. Deputy commissioner of Feni Monira Haque said that they commemorated the day with enthusiasm and gratitude, remembering the extraordinary courage of Feni’s heroes. In Kurigram, the events were organised by the Sadar Upazila Muktijoddha Sangsad, with participation from various cultural groups, women’s councils, and socio-political organisations, reported the Bangladesh Sangbad Sangstha. On December 6, 1971, after a fierce offensive by the freedom fighters, Pakistani occupation forces retreated from Kurigram, leading to the district’s liberation. The BS reported that Sunamganj Liberation Day was observed with due solemnity. Freedom fighters, local officials, and various organisations organised rallies, discussion sessions, and other programmes to pay tribute to the martyrs who sacrificed their lives for the country’s independence. Liberation Day was observed in Jhenaidah, marking 54 years since the district town was freed from the Pakistani occupation forces in 1971, reported the BSS. On this day, freedom fighters defeated the invaders and their local collaborators, hoisting the red-and-green flag of independent Bangladesh over the skies of Jhenaidah for the first time. Freedom fighter Md Tajuddin Ahmed, a former member of the East Pakistan Rifles shared his memories, ‘The Pakistani army ordered us Bengali soldiers to surrender our weapons. We refused, fled to India with our arms, and later re-entered Bangladesh through the Sylhet border to fight. I fought alongside Bir Shrestha Hamidur Rahman at the Dhalai border in Moulvibazar, where I was shot in the leg.’",
    "date": null,
    "crawled_at": "2025-12-18 00:40:58"
}