{
    "url": "https://www.newagebd.net/post/country/284425/integration-of-renewable-energy-into-master-plan-demanded",
    "language": "english",
    "source": "new_age",
    "title": "Integration of renewable energy into master plan demanded",
    "body": "Energy and climate experts at a discussion on Saturday urged the urgent revision of the Integrated Energy and Power Master Plan to increase the share of renewable energy in the country’s energy mix. Bangladesh Working Group on Ecology and Development in collaboration with 16 national partner organisations held the discussion at the Bangladesh Military Museum in Dhaka city during the inauguration of the 3rd Bangladesh Energy Conference 2025. Environment, forest and climate change adviser Syeda Rizwana Hasan, inaugurating the event as chief guest, saying that the interim government had initiated multiple policies and programmes to expand renewable energy coverage. ‘In the past, ambitious targets were set, but renewable electricity generation in reality remained minimal,’ she said, stressing a realistic and implementable roadmap. ‘We have also launched a programme to install solar panels on the rooftops of all government buildings, which is progressing rapidly,’ she said. Centre for Policy Dialogue research director Dr Khandakar Golam Moazzem said that an effective energy transition needed the integration of technical knowledge, sound policies and skilled human resources. ‘Ensuring domestic ownership of policy implementation is now an urgent priority,’ he said. Transparency International Bangladesh executive director Iftekharuzzaman said that master plans prepared by foreign consultants like the Japan International Cooperation Agency never protected the interests of renewable energy. ‘Greater involvement of local experts in planning is essential,’ he also said. Centre for Renewable Energy Services Limited chairman Professor Shahriar Ahmed Chowdhury said that the government was spending $4 billion annually on electricity subsidies. Allocating even half of this to renewable energy could transform the sector, he said. Research director of business group LEAD Bangladesh Shimonuzzaman said that legal transparency and accountability were critical for just energy transition. Observing that Bangladesh stood at a critical juncture in the energy sector, speakers said that since the first Bangladesh Energy Conference in April 2023, the country made notable progress in policy, renewable energy investment, technology adoption, public participation and climate risk management. The three-day conference brings together policymakers, experts, researchers and civil society representatives to discuss the country’s current energy challenges, potential opportunities and future energy transition pathways. Executive member of the Bangladesh Working Group on Ecology and Development Monowar Mostafa hosted the event chaired by organisation coordinator Professor Kazi Maruful Islam.",
    "date": null,
    "crawled_at": "2025-12-18 00:42:55"
}