{
    "url": "https://www.newagebd.net/post/Country/284465/journalist-shaukat-mahmood-arrested",
    "language": "english",
    "source": "new_age",
    "title": "Journalist Shaukat Mahmood arrested",
    "body": "The Detective Branch of Dhaka Metropolitan Police on Sunday arrested Janata Party Bangladesh secretary-general and former National Press Club president Shaukat Mahmood at Malibagh in the capital in connection with a case filed under the Anti-Terrorism Act. A team of DB arrested Shaukat at Malibagh at about 3:30pm, said the metropolitan police’s additional deputy commissioner (Detective Branch) Md Shafiqul Islam. Shaukat Mahmood, also an expelled Bangladesh Nationalist Party vice-chairman, was shown arrested in an anti-terrorism case filed with Ramna police station on September 14 against Bangladesh-origin US national Enayet Karim Chowdhury. Shaukat was not named in the case, the police said. ‘Investigators found his involvement with the case against Enayet,’ said Shafiqul. Police on September 13 arrested Enayet at Minto Road in Dhaka for his suspicious movements and suspected conspiracy to overthrow the interim government. Ramna police station’s sub-inspector Azizul Hakim filed the case against Enayet, alleging that the suspect was engaged in efforts to destabilise public security and sovereignty by acting as an agent of a foreign intelligence service to overthrow the interim government of Bangladesh. Azizul said on Sunday that the case was filed against Enayet and some unidentified people. Shaukat participated a preparatory meeting on Saturday for forming an alliance with different political parties. Regarding the arrest of Shaukat, Jatiya Party faction executive chairman Mujibul Haque Chunnu told New Age that he was a prominent leader of the proposed alliance. He said that he knew nothing about the reason behind his arrest. He said that they would announce the alliance on Monday at a press conference in the capital’s Gulshan area and his arrest would not hamper the activities of the alliance. On April 25, Nirapad Sarak Chai chair Ilias Kanchan and Shaukat launched a new political party, the Janata Party Bangladesh. They were made the party chair and the secretary-general, respectively. On March 21, 2023, the BNP expelled Shaukat from all posts allegedly for violating party discipline.",
    "date": null,
    "crawled_at": "2025-12-18 00:40:04"
}