{
    "url": "https://www.newagebd.net/post/politics/284413/bnp-activists-continue-demo-against-munshiganj-candidate",
    "language": "english",
    "source": "new_age",
    "title": "BNP activists continue demo against Munshiganj candidate",
    "body": "A section of leaders and activists of the Bangladesh Nationalist Party in Munshiganj on Saturday continued protests demanding cancellation of the nomination of the candidate for the Munshiganj-3 constituency. They held demonstrations including a torch procession at Muktarpur on the outskirt of the district town in the evening protesting at the party nomination for Md Kamruzzaman Ratan. The protesters demanded nomination of Munshiganj district BNP convening committee member secretary Md Mohiuddin Ahmed, in Ratan’s place. The supporters of Mohiuddin, brother of former deputy minister Abdul Hai, earlier on the day held protest rallies and processions in front of the Munshiganj district party office as part of their week-long protest programmes over the issue. On Thursday evening, the BNP activists held at a protest rally in Munshiganj town, hours after the BNP announced its list of nominees for the national elections, naming candidates for 36 more constituencies. Ahead of the upcoming National Parliament election, the BNP earlier announced candidates for 237 seats. On Friday, at least seven people were injured in a clash between two factions of the BNP in Gazaria upazila of Munshiganj over the nomination. The clash occurred at around 5:30pm in the Jamaldi bus stand area, where supporters of BNP leader Mohiuddin Ahmed organised a torch procession demanding the cancellation of the party nomination for Kamruzzaman Ratan, who was recently announced as the BNP candidate for the Munshiganj-3 constituency. Local people said that the dispute escalated when supporters of both factions confronted, leading to a chase between them. Several crude bombs were exploded during the clash and a vehicle belonging to upazila Juba Dal joint convener Ali Hossain was vandalised. On November 3, the BNP announced a list of its potential candidates for 237 constituencies for the 13th JS elections, while supporters of several nomination aspirants started staging demonstrations at places since the announcement. On December 4, the names of candidates for 36 more constituencies were announced.",
    "date": null,
    "crawled_at": "2025-12-18 00:43:14"
}