{
    "url": "https://www.newagebd.net/post/Country/284457/freedom-fighter-wife-found-killed-in-rangpur",
    "language": "english",
    "source": "new_age",
    "title": "Freedom fighter, wife found killed in Rangpur",
    "body": "The police have recovered the bodies of an elderly couple from their house at Taraganj upazila of Rangpur on Sunday morning. The couple, freedom fighter Yogesh Chandra Roy, 75, and his wife Subarna Roy, 60, was found dead in their house in the North Rahimapur area of Kursha union of the upazila. Deepak Chandra Roy, caretaker of the house, said that his family had been looking after the house for four to five decades. As usual, he went there in the morning, but and there was no response from inside till 7:30am and he informed the neighbours of the matter. Neighbours said that they knocked the door repeatedly around 7:30am, but received no response. Then they climbed over the boundary wall with a ladder and entered the house. They found Yogesh Roy lying in the dining room and his wife in the kitchen. Police were informed immediately. Local residents and community representatives said Yogesh Roy retired as a primary school head teacher in 2017. The couple lived alone in the house. Their elder son, Shuven Chandra Roy, serves in police department in Dhaka while their younger son, Rajesh Khanna Chandra Roy serves in Joypurhat in the same department. Taraganj upazila nirbahi officer Md Monabber Hossain and freedom fighter commander Ali Hossain also visited the house. Rangpur police superintendent and senior law enforcing officials visited the spot. According to initial findings, the couple died after being struck on the head. No case was filed till filing the report. Sub-Inspector and acting officer-in-charge of Taraganj police station, Abu Sayem Talukdar, said that they suspected that the couple was murdered. ‘We have begun an investigation to identify the perpetrators and determine the motive of the killing,’ the police official added. Paritosh Ray, secretary of the Hindu Kalyan Front’s Taraganj upazila unit, said a family feud over donating land for a crematory might be behind the killings. ‘It appears to be a planned murder,’ he added. Shishir Chandra Sarker, former president of Hindu Buddhists Christian Oikya Parishad’s Taraganj upazila unit, made a similar observation.",
    "date": null,
    "crawled_at": "2025-12-18 00:40:54"
}