{
    "url": "https://www.newagebd.net/post/Country/284461/bangladesh-ec-set-to-announce-election-schedule",
    "language": "english",
    "source": "new_age",
    "title": "Bangladesh EC set to announce election schedule",
    "body": "Moving forward to present nation best election in history: Yunus The Election Commission is likely to announce the schedule for the 13th Jatiya Sangsad elections and referendum on the National July Charter any day between December 8 and December 15. Election Commissioner Abul Fazl Md Sanaullah on Sunday made the disclosure while briefing reporters after a commission meeting at the commission headquarters in Dhaka. The chief adviser, Muhammad Yunus, on the day reaffirmed that the interim government was moving forward to present the nation the best election in history in the first half of February next year. The interim government chief made the remarks when the chief election commissioner, AMM Nasir Uddin, and four other election commissioners met him at the state guest house Jamuna and informed him about the progress of the election arrangements. The commission met the chief adviser after the commission’s Sunday meeting. ‘You, the Election Commission, are in the driver’s seat in this election that is awaited by the nation. We must reach the desired goal,’ the chief adviser said. Expressing satisfaction with the preparations of the Election Commission, Professor Yunus said that the government would continue to provide all kinds of cooperation to the Election Commission in the interest of fair and impartial elections. The commission is also scheduled to meet the president on December 10. The interim government has already announced that the national election and the referendum would be held on the same day in the first half of February next year. Sanaullah, in his briefing at the Election Commission headquarters on Sunday, said that the commission held its 10th meeting on Sunday, where pre-schedule and post-schedule activities were discussed in line with the law and procedure. He reiterated that, as the chief election commissioner had previously said, the election schedule would be announced within this week. As part of pre-schedule formalities, the full commission would pay a courtesy call on the president, and letters would be sent to Bangladesh Betar and Bangladesh Television on Monday to arrange the recording of the CEC’s announcement, he said. Sanaullah said that several pre-schedule activities had already been completed, including holding dialogues, revising relevant laws and rules, and finalising the voter list. He said that the EC had finalised the lists of presiding officers, assistant presiding officers and polling officers. Officials from government, semi-government, autonomous and partially autonomous bodies, as well as state-owned banks, would be included in the pool. Private bank employees would remain on reserve and would only be deployed if absolutely necessary. Regarding election materials, the commission decided that, as before, all materials, including ballot papers, would reach polling centres on the night before the polling day. As the parliamentary elections and the referendum would take place simultaneously, the commission has taken into account lessons from mock voting exercises and the experiences of field officers. Each polling room would contain multiple secret booths to manage the large number of voters. According to Sanaullah, the EC has decided to extend voting hours by one hour, starting at 7:30am and continuing until 4:30pm. To assist voters, the referendum ballot would be printed in large format and displayed at every polling centre to enable voters to be familiarised with it before entering the booth. Printing of overseas postal ballots would begin today, with dispatches starting from Tuesday, he said. The commissioner said that the registration for domestic postal ballots would begin on the day the schedule is announced and continue for 15 days. The EC discussed facilitating the work of observers and journalists, promising necessary support and issuing circulars in due course. Addressing concerns raised by different political parties, the commission strongly discouraged polling officials from relying on local assistance upon arrival at polling centres on the night before voting, noting that such reliance often leads to local political influence. Sanaullah said that polling staff would receive adequate logistical and financial support. He said that the EC would hold a virtual meeting on Monday afternoon with regional and senior district election officers to provide detailed instructions. The commission will hold a virtual meeting with the deputy commissioners and the superintendents of police on the day of the election schedule announcement. The commission will also hold a physical meeting with them after the finalisation of the candidate lists, the election commissioner said. For election monitoring, the size of the regional information-collection committee has been increased from 10 members to 14 members. A circular would also be issued prohibiting the distribution of grants, relief or any similar items during the election period, except for social safety net allowances such as old-age benefits, which will continue without interruption. Sanaullah said that all campaign materials of political parties, including posters, would have to be removed within 48 hours of the schedule being announced, and that failure to do so would result in action under the electoral code of conduct. The commissioner said that a circular on the deployment of law enforcement agencies would be issued within the week, after which the home ministry would prepare its detailed plan. He also said that a central monitoring cell would be established at the Election Commission, comprising representatives from all relevant agencies and equipped to counter misinformation and disinformation. Sanaullah said that the EC would maintain a 10 per cent reserve pool of polling officials to manage any last-minute replacements. He said that training would be provided for more than 100 per cent of the required personnel. He also said that preparations for printing an additional 5 per cent ballot papers had been completed. The election commissioner further said that restrictions on vehicular movement on election day would remain unchanged, explaining that taxis, pickups, microbuses and trucks would be banned for 24 hours, while motorcycles would not be allowed for 72 hours. Other essential services, including airport-bound transport, would remain exempt, and election day would be observed as a public holiday. He said that helicopter support would be arranged for remote areas when necessary. In response to a question about whether members of the advisery council could contest the election while still holding office, Sanaullah said that the matter would become clear in due course, though he suggested it was unlikely. Replying to a question whether the allies of the Awami League-led alliance would be eligible to contest the election, the election commissioner said that their position was that those permitted by law would be able to participate in the election. On Saturday, election commissioner Abdur Rahmanel Masud told New Age that political parties not facing any bans on activities would be eligible to participate in the next Jatiya Sangsad elections.",
    "date": null,
    "crawled_at": "2025-12-18 00:40:39"
}