{
    "url": "https://www.newagebd.net/post/country/284440/next-polls-a-big-test-for-law-enforcers-foreign-adviser",
    "language": "english",
    "source": "new_age",
    "title": "Next polls a big test for law enforcers: foreign adviser",
    "body": "Foreign affairs adviser Md Touhid Hossain on Saturday said that the next general election would be a big test for the law enforcement agencies. ‘The next election is a big test for them. The chief advisor, Professor Muhammad Yunus, has said that the next election will be an ideal one. The forces must remain extremely vigilant to maintain law and order for holding a free, fair and credible election,’ he said. He made the remarks while addressing a views-exchange meeting with district-level officials at the conference room of Rangpur deputy commissioner’s office ahead of the next general election, expected to be held in February next year. ‘Law and order is the base of everything in a country,’ the adviser said and added that although there were challenges in the beginning of the interim government, the situation had improved significantly. Noting that the police had become able to be reorganised, he said, ‘If someone faces defeat, he or she may attempt to create unrest. We want to hand over responsibility to an elected government through a good election.’ Emphasising the need to prioritise the education and health sectors, Touhid said, “Two sectors, education and health, need to be given the highest attention. The developed countries used to invest heavily in these areas, and we are also working in this end.”The government has recently recruited 3,000 doctors and 3,500 nurses in the health sector to address the shortages of the workforce. The budget for the sector has also been increased, and its impact will be visible next year, he added. Highlighting the importance of a skilled workforce for the global market, he said, “Those who will go abroad must be skilled. If otherwise, their wages will be low.’ ‘Many of our people go abroad without adequate skills, which results in low payment. There is a huge demand for nurses abroad. Skilled nurses can earn more. The relevant departments need to take proper initiatives in this regard,’ Touhid said. Speaking about the potential for potato exports in the international market, the adviser said that the government was exploring the possibility, but the matter was not straightforward. Only a few countries import potatoes, he said, adding, ‘some countries import temporarily only when their production becomes hampered.’ Presided over by deputy commissioner Md Enamul Ahsan, the meeting was addressed, among others, by the district superintendent of Police Md Marufat Hossain, civil surgeon Shaheen Sultana, Rangpur Metropolitan Police deputy commissioner Tofayel Ahmed, and district livestock officer Abu Zaid. The adviser is currently in Rangpur on his four-day visit.",
    "date": null,
    "crawled_at": "2025-12-18 00:42:02"
}