{
    "url": "https://www.newagebd.net/post/country/284478/acc-sues-s-alam-others-over-embezzlement-of-tk-1963cr",
    "language": "english",
    "source": "new_age",
    "title": "ACC sues S Alam, others over embezzlement of Tk 1,963cr",
    "body": "The ACC on Sunday filed a case against 34 officials of Janata Bank and S Alam Group for irregularities and embezzlement of loans worth more than Tk 2,500 crore. Director general of the Anti Corruption Commission Md Akhtar Hossain disclosed the information to the journalists during its regular media briefing at the commission headquarters here. The case was filed with the Chattogram-1 Integrated District Office. According to the ACC investigation, the Global Trading Corporation Limited, a sister concern of S Alam Group and related individuals in connivance with bank officials obtained a loan of Taka 1,963.54 crore violating the rules from October 14 in 2010 to November 24, 2024 from the corporate branch of the bank’s Agrabad branch in Chattogram and embezzled it. A total of 34 individuals have been named as accused in the case including the directors and officials of Global Trading Corporation Limited, Sonali Traders and S Alam Trading Company. The ACC also named former chairman, directors, managing director, general manager and branch managers of Janata Bank in the case. ACC officials during its investigation found that the accused persons allegedly abused their power, breached trust and approved loans fraudulently. They also increased funded and non-funded liabilities beyond limits, created excessive obligations in Trust Receipt (TR) limits, maintained overdue Letters of Credit (L/Cs) and approved loans without collecting the prescribed margin. Furthermore, there were serious irregularities including not taking sufficient collateral, overstating collateral value, transferring loan funds through group companies and failing to arrange necessary insurance. According to the investigation, in 2019 and 2022, proposals for loan renewal and enhancement of Global Trading Corporation Limited were presented and approved in the bank’s Credit Committee and board meetings without proper explanation from the branches or verification of adequate collateral fund. These irregularities facilitated embezzlement of bank funds. They violated sections 409, 420 and 109 of the Penal Code, section 5(2) of the 1947 Anti-Corruption Act, section 4(2) of the Money Laundering Prevention Act-2012.",
    "date": null,
    "crawled_at": "2025-12-18 00:39:22"
}