{
    "url": "https://www.newagebd.net/post/politics/284443/autocracy-resistance-day-observed",
    "language": "english",
    "source": "new_age",
    "title": "Autocracy Resistance Day observed",
    "body": "Different political parties on Saturday observed Autocracy Resistance Day to mark the fall of autocratic ruler Hussain Muhammad Ershad. On December 6, 1990, military dictator HM Ershad stepped down in the face of a mass upsurge and handed power over to a caretaker government, ending his nine years’ rule which began with his coup on March 24, 1982. The political parties observed the day with the aspiration of democratic transition of the country following the fall of Sheikh Hasina’s regime on August 5, 2024 amid a student-led mass uprising. The political parties urged democracy-loving people of the country to remain united to prevent the resurgence of fascism. Marking the day of the Fall of Dictatorship and the Restoration of Democracy, Bangladesh Nationalist Party acting chairman Tarique Rahman on Friday night in a statement urged all democratic forces to remain united so that the defeated powers did not rise again. He said military ruler HM Ershad turned the country’s democratic institutions into ruins. Khaleda Zia carried out a continuous struggle with firm determination for long nine years to restore democracy, earning recognition as an uncompromising leader, Tarique recalled. ‘She built an unstoppable mass movement. Following that momentum, on this very day, December 6, 1990, students and the people, through their united strength, defeated the autocracy and restored democracy,’ he said. Tarique said, ‘Inspired by that democratic spirit, students and citizens again, on August 5, 2024, defeated a violent fascist force. Historically, the fascist Awami League had been an enemy of democracy.’ He also said, ‘After the end of Sheikh Hasina’s repressive rule, we must continue our tireless struggle to fully revive democracy and uphold democratic values in the state and society.’ “Under Sheikh Hasina’s rule, Begum Khaleda Zia — revered as the ‘Mother of Democracy’ — faced imprisonment, oppression, and various forms of persecution. As a result of repression, the ailing leader’s life is now in severe crisis.’ He also paid respect to the heroic martyrs who sacrificed their lives in the blood-soaked anti-autocracy movement from ’82 to ’90, and also prayed for salvation of the departed souls. BNP secretary general Mirza Fakhrul Islam Alamgir also issued a statement on Friday night urging country people to remain united and work together for establishing democratic values so that fascism cannot rise again. Jatiya Party, meanwhile, observed the day as ‘Constitution Protection Day’. The party organised a discussion at its central office marking the day where party chairman GM Quader said, ‘The country today stands on a constitutional foundation because HM Ershad took timely and necessary initiatives to protect the Constitution on this day.’ He said that Ershad assumed power at that time in response to the expectations of many political parties and the people. During his rule, justice and good governance were established in the country. ‘People say there was no democracy during Ershad’s era, yet later we saw the country becoming champion in corruption multiple times. There is no rule of law today; people are not getting justice, and extrajudicial killings occur frequently,’ he added. GM Quader also alleged that governments after Ershad have turned into dangerous authoritarian regimes under the cover of democracy. He also noted that Jatiya Party was the first to express support for the students’ movement against discrimination that toppled Awami League government on August 5, 2024. ‘Yet, unfortunately, we are noticing that some political parties are branding the Jatiya Party as an associate of dictatorship for their own interests. We strongly protest at this,’ he said.",
    "date": null,
    "crawled_at": "2025-12-18 00:41:39"
}