{
    "url": "https://www.newagebd.net/post/country/284431/campaign-launched-against-illegal-brick-kilns",
    "language": "english",
    "source": "new_age",
    "title": "Campaign launched against illegal brick kilns",
    "body": "The government has launched intensive campaigns against illegal brick kilns, aiming to curb air pollution and enforce environmental regulations countrywide. As part of the move, Ministry of Environment, Forest and Climate Change adviser Syeda Rizwana Hasan had earlier announced that no new brick-kiln permits would be issued without proper licences and environmental clearance. As part of the crackdown, 3,491 unlicensed brick kilns are set to be shut down, and all illegally constructed kilns in the Chattogram Hill Tracts will be relocated. Rizwana also stressed strict action against corruption within the Department of Environment, emphasising that enforcement must be continuous, not symbolic. Authorities have stepped up operations throughout 2025, conducting 1,191 mobile-court actions between January and July. These drives have led to 483 illegal chimneys demolished, 216 kilns ordered closed, raw bricks destroyed at 132 sites and utilities cut at 91 industrial units. On December 4, a countrywide anti-pollution drive resulted in the shutdown of 12 kilns and fines totalling Tk 33.5 lakh. In Savar, repeated raids in November uncovered multiple illegal kilns; officials demolished chimneys, crushed bricks and imposed fines, including Tk 6,00,000 on one operator. Bangladesh has estimated 8,500 brick kilns, of which around 4,000 operate without clearance. In some districts, illegal operations dominate. In Kushtia, for instance, only 17 of 213 kilns are licensed. Many unlicensed kilns burn wood or high sulphur coal, causing extensive damage to land, forests and air quality. Experts warn that unchecked emissions are already reducing average life expectancy by 5–7 years. In the Chattogram Hill Tracts, the High Court has recently fined 54 kiln owners for illegal hill cutting and environmental damage. Authorities plan to relocate all illegal kilns from the region as part of the crackdown. Despite repeated enforcement, many shutdowns prove temporary. Analysts note that up to 75 per cent of kilns closed in 2024 resumed operations within days, often due to corruption and weak monitoring. Environmental groups say that sustainable progress will require dismantling protection networks, deploying continuous monitoring, including satellite surveillance, and promoting cleaner alternatives like energy-efficient kilns and block-brick production. With the latest policy announcements, the government sends a message that illegal brick kilns will no longer be tolerated and enforcement will remain the top priority in the fight against air pollution.",
    "date": null,
    "crawled_at": "2025-12-18 00:41:21"
}