{
    "url": "https://www.newagebd.net/post/politics/284409/people-ready-to-show-red-card-to-a-party-for-misdeeds-jamaat-amir",
    "language": "english",
    "source": "new_age",
    "title": "People ready to show red card to a party for misdeeds: Jamaat amir",
    "body": "Bangladesh Jamaat-e-Islami amir Shafiqur Rahman on Saturday said that the people of the country were ready to show red cards to a party in the next national election for their misdeeds. ‘Those who were creating unrest in the country for holding the election are now saying different things in a low tone. They have understood that the people are now ready to show them red cards in the next election,’ he said, apparently meaning the Bangladesh Nationalist Party, at a rally in Sylhet. He said that the struggling people would resist all kinds of conspiracies of the party if they tried to foil the election. The BNP, after a meeting with the chief election commissioner at the Nirbachan Bhaba in Dhaka on Thursday, said that they wanted the forthcoming 13th parliamentary election to be held in due time. The Jamaat chief told the Sylhet rally that the fascists had gone from the country but the black shadow of fascism was yet to go. The rally was organised by the Jamaat-led eight-party alliance on Sylhet Government Alia Madrassah ground to press home their five-point demand, including holding the next general election in a proportional representation system. ‘One party has fled the country after committing misdeeds, while another party has taken the responsibility of those misdeeds on its shoulders. A group has become a cause of public anger by doing extortion and anarchic activities, while another group is doing the same with double zeal,’ Shafiqur said. ‘The trend of jailing, torturing, hanging, and deporting opposition political leaders and Islamic scholars has not stopped yet,’ he alleged. Islami Andolan Bangladesh amir Mufti Syed Muhammad Rezaul Karim told the rally that a level playing field for the elections would be created when the demands of the July uprising would be implemented and the kidnappers, murderers, and money launderers would be tried visibly. Presided over by Khelafat Majlish amir Abdul Basit Azad, the rally was addressed, among others, by Bangladesh Khelafat Majlish amir Mamunul Haque, Nejam-e-Islam Party senior nayeb-e-amir Abdul Mazid Atahari, Bangladesh Development Party president AKM Anwarul Haque and Jatiya Ganatantrik Party vice-president and spokesperson engineer Rashed Khan.",
    "date": null,
    "crawled_at": "2025-12-18 00:42:22"
}