{
    "url": "https://www.newagebd.net/post/Politics/284471/ncp-led-alliance-ganatantrik-sanskar-jote-launched",
    "language": "english",
    "source": "new_age",
    "title": "NCP-led alliance Ganatantrik Sanskar Jote launched",
    "body": "The National Citizen Party on Sunday formed an alliance with Amar Bangladesh Party and Bangladesh Rastro Sanskar Andolan ahead of the 13th Jatiya Sangsad elections slated for the first half of February 2026. The three political parties came up with the announcement of the new alliance named ‘Ganatantrik Sangskar Jote’ at a joint press conference at the Dhaka Reporters Unity in the capital with a vow to implement the spirit of the July uprising that toppled the Awami League regime on August 5 past year. Nahid Islam, convener of the new political party NCP that was formed by the students who led the July uprising, gave the announcement of the alliance at the event. He said that the alliance would be for taking part in the next general election jointly and it would be a political alliance and work in a united way over different political issues. ‘Initially, the alliance has been formed with three parties. It is a political alliance as the election approaches. The forces of the July uprising will contest under one symbol,’ he added. Nahid further said that any party aligned with the spirit of the July uprising or interested in state reform was welcome to join the alliance. The spokesperson of newly formed alliance, Nahid, however, expressed concern over confrontations in the pre-election campaigns in different parts of the country, including attacks on campaign of Jatiya Samajtantrik Dal-JDS candidate Tania Rob in Laxmipur and an assault on AB Party general secretary Asaduzzaman Fuaad in Barishal by unknown miscreants. Rastra Shaskar Andolan president Hasnat Quaiyum said that the spirit of the July uprising had not been implemented in the country so far and the main aim of the alliance would be full implementation of the July spirit by establishing a discrimination-free country. AB Party chairman Mojibur Rahman Monuj called on the pro-July uprising political parties to join the newly formed alliance for establishing a country where rights of all people would be ensured. NCP member secretary Akhter Hossain, central leader Sarjish Alam, Rastra Sanskar Andolan central leader Didarul Bhuiyan, among others, attended the press conference. Different political parties have started forming political or electoral alliance ahead of the forthcoming polls. A new political alliance is set to be announced today as the Jatiya Party faction led by Anisul Islam Mahmud and Anwar Hossain Manju’s Jatiya Party-JP have moved to form an alliance ahead the election. ABM Ruhul Amin Hawlader, secretary general of the Jatiya Party faction, told New Age on Saturday that the aim of the new alliance with more than 10 parties was to jointly participate in the polls.",
    "date": null,
    "crawled_at": "2025-12-18 00:39:05"
}