{
    "url": "https://www.newagebd.net/post/country/284412/rajshahi-citizens-demand-end-to-ghost-electricity-bills",
    "language": "english",
    "source": "new_age",
    "title": "Rajshahi citizens demand end to ghost electricity bills",
    "body": "Citizens of Rajshahi city on Saturday formed a human chain to press their four points of demand including an end to alleged irregularities in electricity billing. More than a hundred people, under the banner of the Rajshahi Sartho Sangrakshan Committee — a coalition of professionals from various sectors — formed the human chain at the city’s Zero Point at 11:00am. Their three other demands were – improvement of health services at public hospitals, regulation of commercial coaching centres, and reform of the city’s traffic management. Speakers alleged that the privately run power distributor, Northern Electricity Supply Company Ltd, had been imposing ghost bills on consumers, causing unbearable financial strain on low and middle income families. ‘We are being forced to pay exorbitant electricity bills, we are also facing persistent harassment related to prepaid meters, these are major sources of public sufferings,’ said Rakibul Islam Rakib, publicity secretary of the Rajshahi Sartho Sangrakkhan Committee. Participants also blamed the previous government for unilateral hikes in electricity and water tariffs, which they said had pushed low income households beyond their capacity to survive. Professor Enamul Haque, convener of the committee, said that poor-quality healthcare at limited public hospitals and high treatment costs at private facilities continued to deepen inequalities. ‘Moreover, the absence of monitoring over coaching centres has allowed the owners to charge uncontrolled, arbitrary fees, putting education further out of reach for disadvantaged groups,’ he said. Speakers also pointed to worsening law-and-order situation in Rajshahi, citing frequent mugging incidents, unmanaged traffic congestion and inadequate policing. They said these long-standing issues had seen little meaningful intervention from the authorities. Participants urged the administration to ensure transparent electricity billing, regulate prepaid meters, curb unlicensed coaching centres, strengthen oversight in health services and improve overall civic safety. They also urged the Rajshahi City Corporation authority to reduce the existing holding tax, reduce trade licence and vehicle registration fees, relocate hawkers and vendors from footpaths and roads to reduce congestion and ensure pedestrian safety, reopen dysfunctional silk and jute mills, and ensure adequate life-saving medicines and accessibility at Rajshahi Medical College Hospital and other public hospitals. Among others, Rajshahi Sartho Sangrakkhan Committee adviser Dr Asim Hossain, member secretary Mahfuzul Hasnain Hikol, joint member secretary Shariful Islam, joint convener Md Flawer, Bhashani Parishad Rajshahi district president Jalal Uddin, Nodi Bachao Andolan Rajshahi general secretary Advocate Hossain Ali Piara, Bangladesh Hindu-Buddhist-Christian Kalyan Front Rajshahi metropolitan president Achintya Kumar Biswas Santu, Rajshahi Chamber of Commerce and Industry vice-president Sultan Mahmud, Fertiliser Dealer Association Rajshahi president Robiul Islam, Nirapad Sarak Chai Rajshahi district president Advocate Tawfiq Ahsan Titu and Jatiyatabadi Krishak Dal Rajshahi district convener Shafiqul Alam Samapto, spoke at the programme.",
    "date": null,
    "crawled_at": "2025-12-18 00:43:02"
}