{
    "url": "https://www.newagebd.net/post/human-rights/284497/dialogue-focuses-on-combating-digital-gender-based-violence-against-women-in-politics",
    "language": "english",
    "source": "new_age",
    "title": "Dialogue focuses on combating digital, gender-based violence against women in politics",
    "body": "The Royal Norwegian Embassy and the Embassy of Switzerland in Bangladesh, in collaboration with UN Women, hosted a high-level dialogue titled ‘Power Without Fear: Ending Digital and Gender-Based Violence Against Women in Politics’ as part of the global 16 Days of Activism against Gender Based Violence (GBV) campaign under the theme ‘UNiTE to End Digital Violence against All Women and Girls’ in Dhaka on Sunday, says a press release. The event convened political party representatives, young women leaders, civil society, academics, journalists, gender experts, development partners, and diplomats to address the current threats women face in political life. Held at the Norwegian Residence, the dialogue focused on how digital violence has emerged as a modern barrier to democratic participation. As Bangladesh approaches its national elections, women engaged in political activities find themselves increasingly targets of online harassment, intimidation, gendered misinformation, and coordinated smear campaigns that often extend into real-world harm. Opening the event, Håkon Arald Gulbrandsen, Ambassador of Norway, emphasised that digital spaces are now central to political engagement and must be safe for women’s participation. As the Ambassador stated, ‘women’s political participation is essential for inclusive democracy, sustainable development, and lasting peace. When women are silenced - whether through digital harassment, character attacks, threats, or physical violence - entire societies lose out. Today, let us explore how we can strengthen legal protections, promote digital safety, hold perpetrators accountable, and empower women to participate in politics without fear.’ Reto Renggli, Ambassador of Switzerland to Bangladesh, underscored that preventing gender-based violence is not only a crucial issue in general, but also especially relevant in view of the upcoming elections in Bangladesh. He further stated, ‘Women played a significant role in last year’s historic events in Bangladesh. Their participation showed a clear aspiration: equal representation in political life. We certainly hope that the current democratic transition will honour these aspirations and ensure women’s political participation and representation at all levels.’",
    "date": null,
    "crawled_at": "2025-12-18 00:39:40"
}