{
    "url": "https://www.newagebd.net/post/country/284415/prosecution-detention-for-satires-cartoons-condemned",
    "language": "english",
    "source": "new_age",
    "title": "Prosecution, detention for satires, cartoons condemned",
    "body": "Rights activists, lawyers, cartoonists and writers alike on Saturday condemned a recent cyber security case filed by the Dhaka University Central Students’ Union vice-president and Islami Chhatra Shibir leader Abu Sadik against satire site Earki and other platforms. They stated that they outright rejected such cases, particularly after the July uprising, which ousted the Sheikh Hasina-led Awami League autocracy, since they were not only contrary to the spirit of freedom of expression, but also stood in the way of the country’s democratic transition. The remarks came at a discussion titled ‘Satire, memes and cartoons: freedom of expression or defamation’, jointly organised by civil society platform Nagarik Coalition and humour and satire site Earki at the National Press Club in Dhaka city. DUCSU vice-president and Islami Chhatra Shibir DU unit president Md Abu Sadik, also known as Sadik Kayem, on December 1 filed a case under the Cyber Security Ordinance 2025 against different Facebook platforms, including Earki, accusing them of giving indecent and defamatory posts against him, other DUCSU leaders and female students of the university. Sharing his experience about facing cases for cartoons, senior cartoonist and Unmad editor Ahsan Habib said, ‘I strongly protest at the case filed against Earki because we want a healthy ‘Laughter is important,’ Ahsan Habib said while musing that life was full of sad stuff and laughter brought relief. Lawyer Sara Hossain said that the context of the discussion was not just a case. ‘Democracy is not possible through elections alone. People’s opinions must be respected to establish democracy,’ she said. Referring to the past harassment and repression on cartoonists, the lawyer and activist said that the culture of filing cases and throwing people into jail just for making satires, memes and cartoons must stop. Sara Hossain also said that those who responded to satires with filing cases must be resisted. Photographer and activist Shahidul Alam said that suppression occurred when thoughts of the powerful did not match with those of the powerless. Changes took place in July uprising as some people raised questions, disagreed with the powerful and tried to make them accountable, said Shahidul, adding that such space must be preserved. Senior cartoonist of daily New Age Mehedi Haque said that one of the main indicators for intelligence, civilisation and democracy was the tolerance for cartoons or satires. He also said that excessive lampoons or personal attacks in the guise of cartoons were also irresponsible. Earki editor Simu Naser, writer Firoz Ahmed, university teacher Sumon Rahman, activist Prapti Taposhi and Nagarik Coalition member Hasibuddin Hussain, among others, also spoke at the discussion.",
    "date": null,
    "crawled_at": "2025-12-18 00:42:33"
}