{
    "url": "https://www.newagebd.net/post/Education/284462/city-people-suffer-as-roads-blocked",
    "language": "english",
    "source": "new_age",
    "title": "City people suffer as roads blocked",
    "body": "7-college students, mobile phone traders stage protests Traffic choked the streets of Dhaka city for hours on Sunday amid terrible suffering of people, as students of seven government colleges and mobile phone traders staged separate demonstrations, blocking roads. Demonstrators kept busy Ramna and Agargaon areas blocked at different points, including Shahbagh, Shikkha Bhaban road, High Court crossing, Agargaon Metro Station crossing and Shyamoli crossing for several hours at different times of the day. Patients, office commuters and students, among others, suffered terribly in the ensuing traffic congestion. Students of the seven government colleges, which were once affiliated with Dhaka University and will now be assimilated into the proposed Dhaka Central University, staged a sit-in and blocked the Shikkha Bhaban road and High Court crossing from 1:00pm to 7:00pm, demanding immediate issuance of an ordinance to establish the proposed university. Meanwhile on the day, a group of Higher Secondary Certificate students of Dhaka College, Begum Badrunnesa Government Girls’ College and Kabi Nazrul Government College blocked the Shahbagh crossing for about half an hour from about 12:00 noon, pressing that the authorities not to establish the university following what they called a ‘schooling model’. Several kilometres away at Agargaon, mobile phone traders blocked key roads near the Bangladesh Telecommunication Regulatory Commission headquarters, staging a demonstration against the government move to disable unregistered mobile handsets. They blocked key crossings, including the Agargaon Metro Station and Shyamoli, at about 4:30pm, after gathering on the road in front of the BTRC office from around 10:30am. Mobile phone traders were continuing the blockade till filing of this report at 10:00pm. Pressing for the ordinance to establish Dhaka Central University, several hundred tertiary-level students of the seven colleges—Dhaka College, Begum Badrunnesa Government Girls’ College, Eden Mohila College, Government Bangla College, Government Shaheed Suhrawardy College, Government Titumir College and Kabi Nazrul Government College—gathered on their respective campuses in the morning. Holding processions from their campuses they joined the pre-announced sit-in at about 1:00pm near Shikkha Bhaban, headquarters of the Directorate of Secondary and Higher Education. In the evening, protesting students announced to continue the sit-in today in the same area. On the day, the police put barricades beside Shikkha Bhaban near the Bangladesh Secretariat blocking vehicular movement on the Shikkha Bhaban- Bangladesh Secretariat road stretch, as the protesting students marching in processions from respective campuses converged to the area to stage the sit-in from about 1:00pm. Later on at about 3:30pm, they spread out more blocking the crossing in front of the High Court, hindering vehicular movement in the area till 7:00pm. Protesting Dhaka College student Nahiyan Rehman Rahat alleged that students of the colleges took to the streets as a vested group was at work to delay the establishment of the proposed university. ‘We will not leave the streets till the authority issues the ordinance,’ said Nahiyan. In Agargaon area, mobile phone traders’ blockade in the Agargaon Metro Station area shut down traffic on the Jahangir Gate-Agargaon link road and the Farmgate-Mirpur-10 route, while the blockade at Shyamoli brought all traffic on Mirpur Road to a halt. This led to severe congestion in and around Agargaon, causing immense suffering to commuters returning home after office in the latter part of the day. Protesters were also seen occupying several connecting roads and alleyways. Moreover, the blockade prevented ambulances and other vehicles carrying patients from reaching three major specialised hospitals in the area, the National Institute of Neurosciences and Hospital, the National Institute of Traumatology and Orthopaedic Rehabilitation, popularly known as Pangu Hospital, and the Dhaka Shishu Hospital for children. At some places, protesters were seen involved in altercations with frustrated homebound commuters at day end. Army and police personnel were seen guarding the BTRC building as the protest intensified. Under the banner of Mobile Business Community Bangladesh, mobile phone traders and their employees began blocking the road around 10:30am, protesting at the government’s decision to activate the National Equipment Identity Register. Protesters alleged that the government took the decision without addressing their concerns. The protesters said that they had specific demands related to NEIR reform, fair taxation policies and dismantling monopoly syndicates.",
    "date": null,
    "crawled_at": "2025-12-18 00:40:15"
}