{
    "url": "https://www.newagebd.net/post/country/284496/case-against-shishir-manir-for-hurting-religious-sentiments",
    "language": "english",
    "source": "new_age",
    "title": "Case against Shishir Manir for hurting religious sentiments",
    "body": "A case was filed on Sunday against Supreme Court lawyer and Bangladesh Jamaat-e-Islami–nominated candidate for lawmaker from the Sunamganj-2 constituency Mohammad Shishir Manir on charges of hurting religious sentiments by his commenting that fasting and Puja are two sides of the same coin. Dhaka Additional Metropolitan Magistrate Jashita Islam took the complaint into cognisance and directed the Detective Branch of police to investigate and submit a report before the court. Earlier in the day, lawyer Ridwan Hossain Robin, a member of the Dhaka Bar Association, filed the case with the court against Shishir Manir, said Nazmul Talukder, bench assistant of the concerned court. According to the complaint, about 91 per cent of the country’s population is Muslim, and that religion and religious practices are a sensitive matter for people who follow Islam. ‘Muslims observe fasting to please a formless Allah, and the reward is given by Allah in His own way. ‘In Bangladesh, where communal harmony exists, followers of the Sanatani religion worship their gods and goddesses by giving them physical forms. ‘For this reason, Muslims will never accept fasting being used as an example alongside acts of idol worship. Such a comparison would instead create confusion and unrest.’ The recent comment made by Shishir that fasting and Puja are two sides of the same coin was broadcast on the YouTube channel named DSN, the complaint added. ‘Shishir deliberately made comments in an attempt to gain political advantage, calling ‘fasting and Puja two sides of the same coin’, which has hurt the religious sentiments of the country’s Muslim population and created chaos among devout Muslims.’ The case further alleged that Shishir intentionally made the remarks to hurt the religious sentiments of Muslims and attempted to gain political advantage through the statements. Shishir Manir, in a statement, however, said that the case was filed by supporters of a political party with an aim of special political gain.",
    "date": null,
    "crawled_at": "2025-12-18 00:39:55"
}