{
    "url": "https://www.newagebd.net/post/country/284400/breastfeeding-corners-at-public-places-still-elusive",
    "language": "english",
    "source": "new_age",
    "title": "Breastfeeding corners at public places still elusive",
    "body": "Breastfeeding corners remain almost absent in public places across the country despite a High Court directive two years ago, raising concerns over children’s health and the nation’s future. Lactating mothers, particularly working women who are on the rise, face an acute shortage of safe and private breastfeeding spaces when they are out of their homes. Bangladesh Breastfeeding Foundation secretary general Professor Saria Tasnim blamed the authorities’ indifference for not generating breastfeeding facilities at workplaces, transport hubs, shopping malls and other public areas. It will have a bad impact on the nation in the future, she said. In 2023, the High Court, responding to a writ petition filed in 2019, ordered the authorities to install breastfeeding corners in all public places, offices, malls, airports, bus and launch terminals and railway stations. But, no functional breastfeeding corner, accessible to the common mothers, could be found in major terminals, shopping malls and even at the airport. Rabeya Afroz, a mother of a two-year-old baby who works at a private company, said that she had to suffer immensely to breastfeed her baby. She said that she had to travel with her baby as both she and her husband are jobholders. ‘It became my trauma if I had to go out of my home for any purpose. I did not find any opportunity at any public spaces to breastfeed my baby,’ she said. ‘I had to tolerate the colic of my baby when the flow of milk wetted my body,’ she said. Not only Rabeya, but the lactating mothers who go out of their homes shared the same experiences as breastfeeding facilities are missing almost everywhere. As a result, experts said, exclusive breastfeeding is declining even after the government announced to ensure universal exclusive breastfeeding for the first six months. Breastfeeding provides complete nutrition for infants in the first six months of life and protects against diarrhoea, pneumonia and other childhood illnesses. It also offers long-term health benefits, reducing the risk of obesity and other conditions later in life. Exclusive breastfeeding means the infant receives only breast milk — no water, liquids or solids other than ORS or prescribed vitamins or medicines. At several paediatric chambers in Dhaka and elsewhere in the country, according to health service providers and mothers, some doctors, without writing names of formula on prescriptions, hand over the babies’ mothers or relatives the names of formula on a separate page or leaflets supplied by companies in breach of the law. The persons who breach the law may be punished with up to 3 years’ imprisonment, or a fine of up to Tk 5,00,000 , or both. No recent record of this punishment, however, could be found, health rights activists said. Public health experts say that exclusive breastfeeding rates are falling because of unnecessary caesarean deliveries, weak enforcement of breastfeeding laws, aggressive marketing by formula companies, and the lack of lactation facilities for working mothers. According to the Bangladesh Demographic and Health Survey 2022, exclusive breastfeeding for infants under six months dropped to 55 per cent from about 65 per cent in 2017–18. Bangladesh Breastfeeding Foundation secretary general Professor Saria Tasnim suspected that the rate of breastfeeding continued to decline even now, as the authority did not take any pragmatic measures. She said that, besides the unavailability of breastfeeding facilities, formula companies’ continued influence on health workers was promoting other milk. ‘Some doctors advise formula milk to mothers for unethical benefits,’ she said, adding that many private companies deny six months of maternity leave, directly undermining breastfeeding. A 2002 WHO–UNICEF survey found that 57 per cent of health providers in Bangladesh recommended formula unnecessarily, violating the Breast Milk Substitutes Act. Dhaka University health economics professor Syed Abdul Hamid said that the authorities must investigate the reasons behind the fall in breastfeeding and act accordingly to reverse the trend. ‘Along with facilities, people need proper education about breastfeeding benefits,’ he said. Hamid also urged the government to install breastfeeding corners at all public spaces as well as workplaces. Many universities, including Dhaka University, do not have a lactation centre in all their faculties, he said. ‘A social movement is a must to increase breastfeeding,’ he said. Experts also link the decline in breastfeeding with the sharp rise in caesarean deliveries. The C-section rate jumped to 45 per cent in 2022, up from 34 per cent in 2018, 24 per cent in 2014 and 18 per cent in 2011, according to the Bangladesh Demographic Health Survey. The WHO recommends that national C-section rates remain between 10 and 15 per cent. When a baby is delivered by C-section, mothers may initially struggle to produce enough milk. Without proper post-surgery support, many turn to formula milk and continue with it. Institute of Child and Mother Health director Professor Mozibur Rahman said that the institute set up a human milk bank in 2019 to support such mothers, but it could not be made operational. According to Professor Saria Tasnim, the Breastmilk Substitutes (BMS) Act 2013 is one of the country’s strongest child-nutrition laws but is poorly enforced. The Act bans all promotion and marketing of breastmilk substitutes and prohibits health workers from recommending formula without medical necessity. It also bars them from accepting gifts, sponsorships or any benefits from formula companies and from displaying branded materials. Nurjahan Begum, adviser to the Ministry of Health and Family Welfare, at an event recently admitted that not only the act but also several other important health-related laws were poorly implemented. Public health specialists say that the government has no effective surveillance mechanism to monitor violations or ensure compliance, allowing formula companies to operate unchecked. With breastfeeding declining, experts warn that the absence of breastfeeding corners, poor maternity protection, and rising unnecessary C-sections will continue to undermine child nutrition.",
    "date": null,
    "crawled_at": "2025-12-18 00:42:38"
}