{
    "url": "https://www.newagebd.net/post/Country/284459/six-killed-in-road-accidents-in-four-districts",
    "language": "english",
    "source": "new_age",
    "title": "Six killed in road accidents in four districts",
    "body": "At least six people were killed and three others were injured in road accidents in Faridpur, Tangail, Chattogram and Habiganj districts on Sunday. Three people were killed as an unidentified vehicle crashed into a motorbike in Bhanga upazila of Faridpur early Sunday. Additional superintendent of the police for Bhanga Circle Md Asif Iqbal confirmed the matter to New Age. United News of Bangladesh reported that the deceased were two brothers, Sumon, 25, and Imon, 22, sons of Karim Mondol from Sadhki Mohammadpur of Kumarkhali upazila in Kushtia, and Ashik Molla, 22. The speeding vehicle hit the motorbike at about 1:30am near the Madhabpur Bridge graveyard area on the Dhaka–Barishal Highway, leaving the two brothers dead on the spot. Injured rider Ashik Molla was taken to Bhanga Upazila Health Complex in critical condition where he died undergoing treatment. Bhanga Highway Police Station officer-in-charge Helal Uddin said that the bodies were handed over to the families. Bangladesh Sangbad Sangstha reported that a teenage boy was killed and two others were injured when a motorcycle lost control and hit the iron railing on the Pakutia Bridge in the area of Nagbari union under Kalihati upazila in Tangail. The deceased was Towhid, 15, son of Harun Mia, an expatriate, who hailed from Rampur Dargabari village in Balla union of the upazila. The injured Jihad and Hasan were taken to Tangail General Hospital, said Kalihati Police Station officer-in-charge Md Mahbubur Rahman. Meanwhile, the UNB reported that a Swechchhasebak Dal leader was killed and another one injured when a truck hit a motorcycle on Chattogram-Khagrachhari road at Charia of Hathazari upazila in Chattogram district. The deceased was Muhammad Emran Chowdhury, president of Hathazari upazila unit Swechchhasebak Dal and son of Badsha Sarang of ward 7 of Hathazari upazila. The accident occurred at Buripukur Par at about 1:30 am when the wood-laden truck hit the motorcycle carrying two people, killing Emran on the spot and injuring the other, said Nazirhat Highway Police Station officer-in-charge Shahabuddin. The BSS reported that a school teacher was killed on the Dhaka-Sylhet highway when a vegetable-laden truck heading towards Srimangal ran over the teacher at Bendarpool-Notunbazar area under Bahubal upazila in Habiganj. The deceased was Rupjit Kar Raju, 36, son of Nipesh Kar of Baniagaon village and assistant teacher of Mirpur Sunshine Model High School at the upazila. Bahubal Model Police Station officer-in-charge Md Aminul Islam said that the truck fled the scene.",
    "date": null,
    "crawled_at": "2025-12-18 00:41:03"
}