{
    "url": "https://www.newagebd.net/post/Country/284455/exhumation-of-114-unidentified-july-martyrs-begins",
    "language": "english",
    "source": "new_age",
    "title": "Exhumation of 114 unidentified July martyrs begins",
    "body": "The government on Sunday began exhuming the bodies of 114 unidentified martyrs of the July–August uprising at the Rayerbazar graveyard in the capital’s Mohammadpur area to identify them through post-mortem examinations and DNA profiling. Additional inspector general of police Md Sibgat Ullah, also the chief of the Criminal Investigation Department, told at a press conference at the graveyard that it was not yet possible to say how long it would take to complete the process. He said that the exhumation, post-mortem examinations, DNA sampling and DNA profiling would be completed following international protocol. The CID chief said that while 114 bodies were believed to be buried there, the exact number would be known only after all bodies were exhumed. ‘So far, 10 families have applied for identification of their relatives,’ he said, requesting to contact the CID if anyone still wants to apply for identification. Once the identities are confirmed, the bodies will be reburied, or handed over to families upon request, he said. All stakeholders involved in the process have received related training, he said, adding that Argentine forensic expert Luis Fondebrider having the experience of similar operations in 65 countries over the past 40 years had arrived in Dhaka through the United Nations Human Rights Office to lead the process. Fondebrider said that he had been working with the CID for the past three months and the procedure was complex but was being carried out in full compliance with global standards. Several family members of the martyrs were present at the graveyard. Abdul Jabbar, brother of martyr Mahim, who was killed on July 18, 2024, at Mohammadpur and buried at the graveyard as an unidentified body, said that they had applied for Mahim’s identification. ‘We want to know for sure that he was buried here. If his body is found, we want his grave marked separately so that his son can at least come and pray,’ said Jabbar, adding that Mahim’s son was born one month after his death. To facilitate the exhumation, the CID’s crime scene unit set up tents and specialised equipment within the graveyard. During the anti-discrimination movement, which evolved into a mass uprising and eventually ousted Sheikh Hasina-led Awami League government on August 5 past year, these martyrs were buried as unidentified individuals at the Rayerbazar graveyard. The exhumation follows a court order issued on August 4, 2025, by Dhaka chief metropolitan magistrate Mohammad Mostafizur Rahman. The court issued the order following a police appeal filed by sub-inspector Mahidul Islam of Mohammadpur police station, seeking permission to identify the bodies. Once DNA profiling is completed and identities are confirmed, the bodies will be handed over to their families upon request, according to the court order. The court also directed the Dhaka district magistrate to appoint an executive magistrate to oversee the process under Section 176(2) of the Code of Criminal Procedure, 1898. According to data from the liberation war affairs ministry, the total number of July martyrs announced through the gazette now stands at 836 and the number of injured individuals stands at 13,618.",
    "date": null,
    "crawled_at": "2025-12-18 00:40:47"
}