{
    "url": "https://www.newagebd.net/post/country/284535/river-erosion-wipes-out-infrastructure-in-pirojpur",
    "language": "english",
    "source": "new_age",
    "title": "River erosion wipes out infrastructure in Pirojpur",
    "body": "Rapid river erosion at the confluence of the Sandhya, Gabkhan, and Kacha rivers is swiftly disappearing public infrastructures, homes, and markets in the Amrajuri union of Kaukhali upazila in Pirojpur, leaving hundreds of families in crisis. The escalating land loss is also severely impacting a critical regional transport link, the Kaukhali–Shekherhat Road, over a kilometre of which broke into the river near Amrajuri bazaar in recent months. Local residents reported that the erosion intensified dramatically, particularly around the Amrajuri Ferry Ghat area, a crucial junction point connecting Kaukhali and Swarupkathi upazilas. The threat looms large over the ferry terminal, which is used daily by commuters traveling between Pirojpur Sadar and Nesarabad region. Several mosques, educational institutions, extensive agricultural land, and over 100 business establishments have already collapsed into the river over the past year, according to the affected people. ‘Erosion happens every year as the region is situated at the confluence of the Sandhya River and Gabkhan channel’, said Md Shahin, a trader in Amrajuri bazaar, who has been forced to relocate his shop three times this year to escape the collapsing riverbank. The Bangladesh Water Development Board has used geo bags valued at about Tk 47 lakh along the vulnerable stretches in a temporary protection effort, but residents argued the measure had failed to halt the destruction. Abu Jafar Md Rashed Khan, WDB sub-divisional engineer, acknowledged the limitation of the current work and said, ‘We are conducting a study for a permanent embankment of about 1,500 meters on both sides of the ferry route’, he added. Locals emphasised that the damage had escalated despite previous short-term anti-erosion initiatives. ‘Infrastructures have to be relocated every few months. Unless a sustainable river protection dam is built and the river is properly regulated, erosion cannot be stopped’, said Iqbal Hossain Talukder, another resident. The Purba Amrajuri Bazaar Mosque is among the structures on the brink of collapse. The mosque’s imam, Gazi Md Anowar Hossain, recounted the sudden loss of a section of the building. ‘Six months ago, prayers could be offered normally. Then the front wall suddenly collapsed into the river’, Anowar Hossain said. ‘There was space for four rows of worshippers, now only two rows remain.’ Residents warned that without the urgent construction of a permanent embankment, more markets, homes, and farmland are likely to disappear, putting thousands of residents and a vital regional transport corridor at increasing risk.",
    "date": null,
    "crawled_at": "2025-12-18 00:38:13"
}