{
    "url": "https://www.newagebd.net/post/country/284546/list-of-primary-candidates-for-sucsu-polls-published",
    "language": "english",
    "source": "new_age",
    "title": "List of primary candidates for SUCSU polls published",
    "body": "The primary lists of candidates for the Shahjalal University Central Students’ Union and hall union elections were published on Sunday after completion of the primary scrutiny. According to the primary lists, 106 candidates will contest for 23 posts of Students’ Union, while 85 candidates will contest for 9 posts in each of the six hall union polls scheduled for January 20. The university’s election commission spokesperson professor Md Nazrul Islam confirmed to New Age about releasing of the primary lists of candidates. ‘The list of candidates for SUCSU polls has been published on the university website, while the lists of three male and three female hall unions will be available on the notice boards of the respective halls,’ he said. As par the published primary lists, four candidates will contest for the vice-president post, seven candidates for the general secretary post and five candidates will compete for assistant general secretary post in the polls. Two candidates will contest for the post of sports secretary, four for assistant sports secretary, two for literature and annual publication secretary, four for cultural secretary, two for liberation war and democratic movement affairs secretary, four for religion and harmony affairs secretary, three for social welfare affairs secretary, three for female students’ affairs secretary (reserved for female candidates), four for health and environment secretary, five for education, research and career development affairs secretary, five for information and technology secretary, five for international affairs secretary, four for transport secretary, two for cafeteria and canteen secretary and six for the post of law and human rights affairs secretary. Besides, 26 candidates will contest for five posts of executive members of the SUCSU, according to the primary candidates’ list. Meanwhile, the Shahjalal University of Science and Technology unit of Islami Chhatra Shibir, student front of Jamaat-e-Islami, declared the names of their full panel titled ‘Durbar Sustian Oikya’ to contest in the SUCSU elections. The Islami Chhatra Shibir has nominated English department student Delwar Hasan Shishir and civil and environment engineering student Muzahidul Islam to contest for the posts of VP and GS respectively in the SUCSU polls, the organisation leaders said. Rahat Zaman, the SUST unit president of Jatiyatabadi Chhatra Dal, student organisation of Bangladesh Nationalist Party, told New Age that they will announce the name of their panel candidates within a day or two. He, however, said that computer science and engineering student Md Mostakim Billah and chemistry student Maruf Billah will contest for the positions of VP and GS respectively from their panel. According to the SUCSU election schedule, the deadline for candidacy withdrawal has been set until 3:30pm on Tuesday, and appeals regarding candidacy will be accepted and resolved on Wednesday, then the final list of candidates will be published on Thursday. This time, 9,124 voters, including 3,326 females, were enlisted to elect their future leaders to run the central students’ union and hall unions.",
    "date": null,
    "crawled_at": "2025-12-18 00:37:16"
}