{
    "url": "https://www.newagebd.net/post/country/284520/inflation-goes-up-slightly",
    "language": "english",
    "source": "new_age",
    "title": "Inflation goes up slightly",
    "body": "Economists for better management of commodity market The point-to-point inflation in November rose slightly due to high prices of rice and volatility in prices of edible oils. In its monthly update released on Sunday, the Bangladesh Bureau of Statistics recorded the overall inflation at 8.19 per cent in November compared with 8.17 per cent in October. In November 2024, the overall inflation was 11.38 per cent. The food inflation was recorded at 8.29 per cent in the national level in the past month compared with that of 8.17 per cent in October. The non-food inflation in November was at 9.08 per cent, down from 9.13 per cent in October. Economists said that the monthly inflation since June had increased in every alternate month, hindering steady fall of inflation as per the government expectation. The monthly inflation rate has stuck almost in 8 per cent level, said former World Bank Dhaka office chief economist Zahid Hussain. The average inflation in the past 12 months between December 2024 and November 2025 was 8.96 per cent. Zahid expressed doubt about achieving the revised inflation target of 7 per cent at the end of the current financial year ending in June 2026. The stubborn inflation trend has been attributed to high price of rice and the depreciation of local currency. In November 2025, the prices of coarse variety of rice were about Tk 54-60 a kilogram, medium variety Tk 58-68 a kilogram, and fine variety Tk 72-85 a kilogram despite the aman harvest. Rice carries highest weight out of 749 varieties of food and non-food items in the basket used by the BBS for computation of the Consumer Price Index. All types of rice combined have a weight of 10.84 per cent in the latest CPI basket, which uses the base year 2021-22. Edible oils, also a daily essential item, have been facing volatility in their prices since October on the local market. In November, edible oil prices saw hikes and instability, with refiners proposing new rates effective late November, citing rising costs. The new rate increased the prices of bottled soya bean oil to Tk 200 a litre and more. The Bangladesh Vegetable Oil Refiners and Vanaspati Manufacturers Association announced the new prices in a press release issued on Sunday, citing a meeting with commerce ministry. Besides, the taka experienced 0.11 per cent depreciation in November 2025, reaching an average exchange rate of about Tk 122.12 against a United States dollar. Consumer Association Bangladesh general secretary Humayun Kabir Bhuiyan said that the current government’s failure in taking decision timely was not helpful for consumers. Referring to the decision of allowing importing onions, he said that the approval had been given at a time when the price of the essential had already gone up and newly harvested onions had started arriving in the market. Now the local farmers will not get fair prices due to imported onions, he said. Had the decision made much earlier, the businesses would not have caused the price hike of onions to Tk 150 in just a few days from about Tk 100, said the CAB general secretary. The BBS data showed that the overall inflation was higher in the urban areas than the rural areas in November. It recorded the overall inflation at 8.39 per cent in the urban areas than 8.26 per cent in the rural areas.",
    "date": null,
    "crawled_at": "2025-12-18 00:38:48"
}