{
    "url": "https://www.newagebd.net/post/politics/284526/ex-president-hamid-under-acc-scanner",
    "language": "english",
    "source": "new_age",
    "title": "Ex-president Hamid under ACC scanner",
    "body": "The Anti-Corruption Commission has launched an inquiry into allegations that former president Abdul Hamid amassed illegal assets and caused a loss of Tk 24 crore to the state through spending on decoration and beautification in the capital’s Nikunja-1 area. The commission’s director general (prevention), Md Akhter Hossain, told reporters on Sunday that the ACC decided to probe allegations that Hamid and others misused power for personal luxury and accumulated wealth beyond known sources of income. He said that the alleged loss of Tk 24 crore occurred during Hamid’s tenure as president through a beautification and decoration project in the Nikunja-1 Residential Area in the capital. The commission never considers a person’s identity when initiating an inquiry, he said. The commission proceeds strictly on the basis of the objectivity of allegations, the ACC official said. Abdul Hamid owns a duplex house on Lake Drive Road in Nikunj, where he and his family moved in April 2023 after completing two consecutive terms as the president. The commission initiated the inquiry following the publication of a recent media report detailing expenditures on beautification around the house and its surroundings. ACC officials said that a three-member inquiry team, led by deputy director Mamunur Rashid Chowdhury, has been formed to probe the allegations. Assistant director Sazzad Hossain and deputy assistant director Roman Uddin are also on the team. Names of Hamid’s three sons — former lawmaker Rezwan Ahmed Toufiq, Rasel Ahmed Tuhin and Riad Ahmed Tushar — have also come under scrutiny in the inquiry over allegations of illegally amassing wealth, ACC officials said. A director general of the commission told New Age that the inquiry decision was taken based on a report published in a Bangla daily on March 20, alleging that Tk 24 crore was spent on Hamid’s luxury. According to the report, Hamid’s three-storey duplex is located on a corner plot with two sides open, a flowing canal in front, paved walkways on both sides, an aesthetically designed deck and a hanging bridge. The area is surrounded by local and foreign flowers and ornamental plants. It also stated that lotus flowers float on the canal water, rows of date trees line the lake’s edge, and modern lamp posts have been installed at intervals along the adjacent road to illuminate the area at night. Abdul Hamid completed his second consecutive five-year term on April 23, 2023 and became the only president in Bangladesh to do so. He first became president in-charge on March 14, 2013, when the then president Zillur Rahman was undergoing treatment in Singapore. After Zillur Rahman’s death, Hamid became acting president on March 20, 2013. He was elected unopposed as head of state on April 22, 2013 and sworn in on April 24, 2013. Hamid, a former speaker of the Jatiya Sangsad and Awami League lawmaker for the Kishoreganj-5 constituency, was elected to a second presidential term on February 7, 2018 and took oath again on April 24, 2018.",
    "date": null,
    "crawled_at": "2025-12-18 00:39:51"
}