{
    "url": "https://www.newagebd.net/post/country/284541/call-to-accelerate-implementation-of-nhrc-ordinance-2025",
    "language": "english",
    "source": "new_age",
    "title": "Call to accelerate implementation of NHRC Ordinance 2025",
    "body": "The United Nations Development Programme, Bangladesh in partnership with the legislative and parliamentary affairs division of the Ministry of Law, Justice and Parliamentary Affairs organised a regional dialogue on Saturday in Chattogram to advance the implementation of the National Human Rights Commission Ordinance 2025. The newly adopted ordinance provides a strengthened legal framework to enhance the country’s human rights protection system. The consultation brought together government representatives, human rights defenders, lawyers, civil society organisations, youth advocates, and development partners. Stefan Liller, resident representative of UNDP Bangladesh, said that this ordinance provideed a strong foundation for an empowered National Human Rights Commission. ‘Reform on paper is only the beginning. Its implementation will be the true test.’ He added, ‘Once operationalised under the new ordinance, the NHRC can play a critical role during the upcoming political transition.’ The new NHRC Ordinance strengthens the commission’s independence, expands its powers and reflects insights from over 600 voices consulted nationwide, including human rights victims, activists, experts and government representatives. Participants in the dialogue aimed to agree to collaborate in implementing the ordinance over the next 12 to 18 months. They called on government agencies, civil society, media, and communities to work together to monitor and support the timely appointment of commissioners, advocate for parliamentary ratification, help citizens understand how to seek assistance from the NHRC, and ensure that the commission remains independent, accessible, and accountable to the people.",
    "date": null,
    "crawled_at": "2025-12-18 00:36:57"
}