{
    "url": "https://www.newagebd.net/post/country/284591/bangladesh-to-hand-over-47-indian-fishermen-tuesday",
    "language": "english",
    "source": "new_age",
    "title": "Bangladesh to hand over 47 Indian fishermen Tuesday",
    "body": "Bangladesh will hand over forty-seven Indian fishermen released from Bagerhat District Jail to the Indian Coast Guard on Tuesday. Following a court order, jail authorities handed them over to the Bangladesh Coast Guard on Sunday afternoon in the presence of officials from the High Commission of India, an executive magistrate from the district administration and police. Earlier, Coast Guard members left Mongla on Monday morning with the fishermen, who are expected to be transferred to the Indian Coast Guard at the Bangladesh-India maritime border on Tuesday. Sources said that the Indian authorities are also expected to hand over several Bangladeshi fishermen imprisoned in India to the Bangladesh Coast Guard at the same time. Bagerhat Deputy Commissioner Golam Md. Baten said 34 fishermen with two trawlers and 14 Indian fishermen with one trawler were detained on July 14 and August 2 for trespassing and fishing inside Bangladeshi waters. The Navy apprehended them during routine patrols and later handed them over to Mongla police station. Later, a case was filed under the Marine Fisheries Act. Among them, an Indian fisherman named Babul Das, 25, died of illness on November 15. After completing legal formalities, his body was handed over to the owners of fishing boat (Jagannath Das and Mintu Das) from the District Hospital’s cold storage on November 25, in the presence of Indian High Commission officials. Sources added that between July 14 and October 23, the Navy detained 71 Indian fishermen along with five trawlers in four separate operations for intruding into Bangladeshi waters to fish. Earlier, on January 2, 64 Indian fishermen were released from Bagerhat District Jail and repatriated. Currently, 23 Indian fishermen remain in Bagerhat District Jail.",
    "date": null,
    "crawled_at": "2025-12-18 00:36:32"
}