{
    "url": "https://www.newagebd.net/post/country/284536/3-cops-accused-of-edible-oil-theft-in-sirajganj",
    "language": "english",
    "source": "new_age",
    "title": "3 cops accused of edible oil theft in Sirajganj",
    "body": "Three police officials have been accused of stealing edible oil from a truck, seized at Hatikumrul intersection in Sirajganj last month on suspicion of carrying stolen oil. The Chapainawabganj-based oil trader Sadikul Islam filed a petition with the Sirajganj Judicial Court seeking recovery of the truck and its cargo on Saturday. The alleged police officials of Raiganj Police Station and Circle Office in Sirajganj are circle officer, additional superintendent of police, Saiful Islam Khan, officer-in-charge KM Masud Rana, and sub-inspector Firoz Hossain. A hearing on the matter was held on Sunday at the court of the Chief Judicial Magistrate, but as officer-in-charge Masud did not appear before the court, senior judicial magistrate Bulbul Ahmed fixed December 15 as the next date of hearing, said court inspector Rowshan Yazdani. Assistant public prosecutor Nasir Uddin stated that the court had directed the office-in-charge to produce all documents related to the 56 barrels of palm oil and the truck that was recovered in the robbery case. According to Sadikul’s allegation, on the night of November 22, police intercepted his truck, which was carrying 75 barrels (13,750 kg) of palm oil worth about Tk 23 lakh, at Sirajganj’s Hatikumrul intersection on suspicion of carrying stolen oil. Later, 19 barrels reportedly went missing, while the remaining 56 barrels were shown as recovered items in an old robbery case at Raiganj Police Station and forwarded to court. Having failed to retrieve the missing oil, the trader also lodged a complaint with the Superintendent of Police on November 24. Sadikul alleged that nineteen barrels of oil were sold to a smuggling group. Accused circle officer Saiful, however, claimed that on November 16, a truck carrying 60 barrels of oil belonging to a businessman from Thakurgaon was robbed in Raiganj’s Chandikona area and during the investigation of that case, the driver and helper of Sadikul’s truck became suspects. ‘The truck intercepted on November 22 at Hatikumrul while transporting stolen oil is linked to that robbery and the driver and helper of Sadikul’s truck were detained while attempting to smuggle the oil,’ he said. , ‘A large oil-theft syndicate is active in the Hatikumrul area for a long time. Alamin Sheikh is the ringleader. We seized 56 barrels of oil along with Sadikul’s truck while the consignment was being sold at Alamin’s depot,’ said the accused sub-inspector Firoz. ‘We caught five key members of the oil-theft syndicate red-handed. That is why they are spreading false accusations against us,’ said the accused officer-in-charge Masud. ‘I have already formed a committee to ensure a proper investigation. If anyone from my office is found involved after the inquiry, strict departmental action will certainly be taken,’ said the newly appointed Sirajganj Superintendent of Police, Md Saiful Islam Santu.",
    "date": null,
    "crawled_at": "2025-12-18 00:38:04"
}