{
    "url": "https://www.newagebd.net/post/country/284553/addressing-gaps-in-dev-for-marginalised-people-stressed",
    "language": "english",
    "source": "new_age",
    "title": "Addressing gaps in dev for marginalised people stressed",
    "body": "Researchers at the annual conference of the Bangladesh Institute of Development Studies on Sunday highlighted the vulnerabilities of the marginalised communities and gaps in the existing development initiatives for the marginalised. The two-day event began on Sunday at Parjatan Bhaban at Agargaon in Dhaka city was presented with 10 keynote papers, all authored by researchers of the BIDS, a decades-old government-funded think tank. In the inaugural session, planning ministry adviser Wahiuddin Mahmud said that institutional reforms were the prerequisite for a democratic system but only political culture and practices could ensure the quality of democracy. Wahiuddin Mahmud in his speech further said that economic development could occur under one-party rule, while a democratic state might fail to ensure prosperity. ‘If there is political demand for illegal earnings, laws and regulations alone cannot stop it. Only political will can curb the prevalence of such illegal earnings,’ he remarked. Government support to fortify climate-resilient future for the readymade garment industry is critical, trade union advocacy contributed to higher sector-wide pay, Dinajpur has higher diabetes prevalence, while Sylhet has higher hypertension prevalence, and stronger adaptive capacities to cope with climate change impacts are crucial—are some of the major takeaways from the first day’s discussions. The keynotes presented at the event dwelt on a number of issues governing the life and livelihoods of the low-income communities, many of whom live in geographically remote areas. Marginalised communities’ response and resilience to climate change, health and aging, old-age security, energy sustainability, climate-resilient wellbeing of industrial workers and psychosocial challenges of thalassemia-affected families, among others, were focuses of the discussions on the first day of the conference. BIDS director general AK Enamul Haque delivered the opening remarks at the conference. In the first academic session titled ‘Environment and climate change: resilience and adaptation’, BIDS research director Mohammad Yunus, presenting his keynote, said that people living in the haor basin in the north-east region lacked adaptive capacities to cope with the climate change. The organisation’s senior research fellow Azreen Karim in her keynote observed that sudden onset of events like floods triggered partial migration, while slow onset of events like river erosion led to full migration. People usually can move back in their areas after the end of flash floods or other sudden disasters, while victims of river erosion and other such disasters cannot usually move back as their whole habitats were usually destroyed by the disasters, according to the paper. She added that slow-onset events increased vulnerability of non-agricultural informal labourers. Its research fellows Taznoore Samina Khanam and Muntasir Murshed presented separate keynotes on the adaptation gaps and implications for scaling climate-resilient rice varieties and the country’s current position to attain energy sustainability by 2030. The organisation’s senior research fellow Abdur Razzaque Sarker said that higher prevalence rates of both hypertension and diabetes were found among urban people and well-off families. Geographically, Dinajpur has higher diabetes prevalence, while Sylhet has higher hypertension prevalence, according to his paper. Research associate of the organisation Farhin Islam discussed mental health of the mothers of thalassemia children. Senior research fellow Mohammad Harunur Rashid Bhuyan in his keynote on the garment producers’ future stressed government support to fortify climate-resilient future for the industry. Research associate Mahmudul Hasan in his keynote emphasised that trade union advocacy contributed to higher sector-wide pay. Strengthening union formation rules could reduce labour unrest, he also noted. Kazi Zubair Hossain, another research associate, presenting his keynote, said that policy support for technology transfer was crucial for capacity building of local industries.",
    "date": null,
    "crawled_at": "2025-12-18 00:37:30"
}