{
    "url": "https://www.newagebd.net/post/country/284529/charge-hearing-begins-against-hasina-tarique-11-army-officers",
    "language": "english",
    "source": "new_age",
    "title": "Charge hearing begins against Hasina, Tarique, 11 army officers",
    "body": "The International Crimes Tribunal-1 on Sunday began hearing charges against deposed prime minister Sheikh Hasina, her former defence adviser retired Major General Tarique Ahmed Siddique, and 11 serving and former army officers in the second enforced disappearance case linked to the Joint Interrogation Cell at the DGFI’s secret detention facility. According to the charges, 26 people were forcibly disappeared, abducted, tortured and illegally detained at the JIC between July 2, 2017 and March 4, 2020. The victims include retired Brigadier General Abdullahil Amaan Azmi, executed BNP leader Salahuddin Quader Chowdhury’s son Hummam Quader Chowdhury, and United People’s Democratic Front leader Michael Chakma. The tribunal fixed December 9 to hear discharge petitions filed by three detained army officers and state-appointed defence lawyers for the 10 absconding accused, including Hasina, Tarique Siddique, seven retired officers and one serving officer. Supreme Court lawyers Azizur Rahman and Mahin M Rahman represented the three detained army officers, while lawyer Amir Hossain appeared for Hasina, lawyers M Hasan Imam, alongwith another represented the other absconding accused. Chief prosecutor Muhammad Tajul Islam read out excerpts from the 81-page charge sheet against Hasina, Tarique Siddique and the 11 former army officers, and urged the tribunal to frame charges against them for superior command responsibility. All the accused have been charged with crimes against humanity under section 3(2) of the ICT Act. The allegations cover forcible transfer, imprisonment, abduction, confinement, torture, rape, sexual exploitation, enforced disappearance, other crimes under international law, and attempts, abetment, conspiracy, incitement, complicity or failure to prevent these offences. They are also charged under section 4 for individual and command responsibility. This includes directly committing the crimes, being criminally liable as members of disciplined or intelligence forces, and bearing responsibility as commanders or superior officers for crimes committed under their authority. Of the accused, the 10 army officers were deputed to the DGFI and held high-ranking positions during the alleged crimes. The prosecution said that the crimes occurred across Bangladesh and at the Aynaghor of the JIC facility behind the DGFI headquarters in Dhaka Cantonment between November 3, 2022 and August 5, 2024. Detained serving officers produced before the tribunal are major general Sheikh Md Sarwar Hossain, and brigadiers general Mahbub Rahman Siddique and Ahmed Tanvir Mazhar Siddique. They were brought to the tribunal from a sub-jail inside Dhaka Cantonment in an air-conditioned prison van amid heavy security. The absconding serving officer is major general Kabir Ahmed. Seven other absconding retired army officers include lieutenant general Md Akbar Hossain (former DGFI director general), major general Md Saiful Abedin (former DGFI DG), lieutenant general Md Saiful Alam (former DGFI DG), lieutenant general Ahmed Tabrez Shams Chowdhury (former DGFI DG), major gen Hamidul Huq (former DGFI DG), major general Mohammad Towhidul-Ul Islam (former DGFI director) and lieutenant colonel Mokhsurul Haq. The prosecution said that the five former DGFI directors general were placed on forced retirement after the fall of the Hasina-led Awami League regime on August 5, 2024 amid a student-led mass uprising. On December 3, the tribunal began hearing another case against 17 accused, including Hasina, former home minister Asaduzzaman Khan, Tarique Siddique, three former RAB director generals and 11 army officers, for the enforced disappearance of 11 victims between May 23, 2016 and April 14, 2020. These crimes allegedly took place across Bangladesh, at RAB headquarters in Uttara, various RAB battalions, and the Task Force for Interrogation Cell. The tribunal set December 14 to hear discharge petitions for both detained and absconding accused.",
    "date": null,
    "crawled_at": "2025-12-18 00:39:46"
}