{
    "url": "https://www.newagebd.net/post/Politics/284575/rajshahi-ncp-faction-demands-expulsion-of-district-convener",
    "language": "english",
    "source": "new_age",
    "title": "Rajshahi NCP faction demands expulsion of district convener",
    "body": "A faction of the newly formed Rajshahi district committee of National Citizen Party on Monday demanded the permanent expulsion of district unit convener Saiful Islam, alleging that he has links with Awami League associates. At a press conference at 2:00pm in front of the CNB July Memorial in Rajshahi city, the group warned of mass resignations and fresh street protests if the central leadership failed to resolve the dispute immediately. On November 30, the NCP announced a 114-member Rajshahi district committee with Saiful Islam as the convener. Nahidul Islam Saju, organisational secretary of the NCP district committee, said that they would no longer tolerate the ‘dirty politics’ being carried out for personal gain in the name of the Rajshahi NCP. ‘If the central leadership does not act, we will declare resistance against those dark forces and banish them from Rajshahi,’ he said. The faction alleged that Saiful Islam maintained close ties with several AL associates, including individuals accused of involvement in attacks during the July mass uprising in Rajshahi. He said that the crisis had already created divisions within the district, city and youth units of the party. ‘We were united before. But this single issue has split the organisation,’ he added. Saju said that photos circulating on social media showing Saiful with AL leaders had triggered alarm among party members. ‘We want the central committee to review these matters seriously. Rajshahi activists have made huge sacrifices; we cannot betray that history,’ he said. The faction acknowledged that the NCP central committee had issued show-cause notices to several leaders involved in the Parjatan Motel protest but said the notices alone were insufficient. ‘We want a concrete settlement, not just disciplinary action,’ Saju said. When contacted earlier, Saiful Islam rejected the allegations, terming them ‘misleading and politically motivated.’ The photos circulating on the social media are not of any political programme, rather cultural programme, he defended. Saju rejected Saiful Islam’s allegation that city leaders were conspiring against him or had staged a drama by locking the party office. ‘The office was locked by agitating activists who lost confidence due to repeated failures to resolve the issue,’ Saju said. The group demanded that the central committee urgently reassess and restructure the Rajshahi district committee based on merit and transparency. Saju added that he was a nomination aspirant for the upcoming elections but said organisational stability was more important. ‘We do politics for public interest, not for personal position,’ he said. Saju apologised to journalists for the recent untoward incident involving party activists at Rajshahi Parjatan Motel where a journalists were harassed. Among others, NCP Rajshahi district organisational secretary Efat Uddin Abir, joint member secretary Abdul Alim, members Nizam Uddin Reza and Azizul Islam, and Student Against Discrimination leader Abdul Basir were present at the press conference.",
    "date": null,
    "crawled_at": "2025-12-18 00:36:27"
}