{
    "url": "https://www.newagebd.net/post/Country/284571/acc-sues-obaidul-quader-13-ex-secretaries-for-graft-charges",
    "language": "english",
    "source": "new_age",
    "title": "ACC sues Obaidul Quader, 13 ex-secretaries for graft charges",
    "body": "Sonali Bank chair Muslim Chowdury, ex-NBR chair Rahmatul Munim among accused The Anti-Corruption Commission on Monday filed a case against former road transport and bridges minister and Awami League general secretary Obaidul Quader and 13 former secretaries for their alleged involvement in graft. The case was filed for their alleged involvement in illegally constructing apartments for government officials and granting long-term leases on land acquired for the rehabilitation of those affected by the Dhaka Elevated Expressway project. ACC assistant director Khorshed Alam filed the case with its integrated district office in Dhaka-1, said ACC director general (prevention) Md Akhter Hossain. Besides Quader, the other accused are former Bridges Division senior secretary Khandker Anwarul Islam, former Road Transport and Highways Division secretary Md Nazrul Islam, former Public Security Division secretary Kamal Uddin Ahmed, former power secretary Ahmad Kaikaus, former land secretary Abdul Jalil, former water resources secretary Jafar Ahmed Khan, former comptroller and auditor general and current Sonali Bank chairman Mohammad Muslim Chowdhury, former Parliamentary Affairs Division senior secretary Mohammad Shahidul Haque, former principal coordinator at the Prime Minister’s Office Zuena Aziz, former railway secretary Md Mofazzel Hossain, former Economic Relations Division senior secretary Kazi Shofiqul Azam, former defence secretary Akhtar Hossain Bhuiyan, and former Energy and Mineral Resources Division senior secretary and former NBR chairman Abu Hena Md Rahmatul Munim. According to the case statement, the then executive director and senior secretary of the Bridges Division, Khandker Anwarul Islam, at the 106th board meeting, proposed adopting a project to construct residential buildings for officers and employees of the Bangladesh Bridge Authority and related offices. In the 107th board meeting, he approved a policy on long-term lease of flats to permanent employees of the Bangladesh Bridge Authority and other related offices and projects. During the investigation, it was found that the Bangladesh Bridge Authority acquired 40 acres of land for constructing housing for those affected by the Dhaka Elevated Expressway PPP project. However, the acquired land was used to construct permanent housing on a 99-year lease for government employees, an entirely different purpose, said the case statement. It also said that, according to the Acquisition and Requisition of Immovable Property Act 2017, approval from the land ministry was required, but the bridge authority did not obtain any prior approval from the ministry. This appears to be an unlawful act by the authority and all officials involved. Additionally, the Bridge Authority does not have the legal authority to undertake such a project. For any government law, policy, or regulation, publication through an official gazette notification is mandatory. However, in formulating the policy on long-term lease of flats to permanent employees of the Bangladesh Bridge Authority and other related offices and projects, the authority did not follow any such legal requirements. The policy was approved at the 107th board meeting of the Bridge Authority, which is considered an illegal act. According to the Bangladesh Bridge Authority Act 2016, the authority is allowed to grant temporary leases on land. However, constructing apartments for the authority’s officers and employees, officers of related departments, and permanent project staff—and then granting them permanent leases—contradicts the law, said the case statement. Meanwhile, the ACC on Monday approved two separate cases against former Awami League lawmaker for Dhaka-16 constituency, Md Elias Uddin Molla, and his wife Farida Elias allegedly for amassing illegal wealth worth Tk 160 crore. According to the ACC, Elias Molla is accused of massive irregularities and corruption in various development and construction projects, abuse of power, illegally grabbing 700 acres of khas land in Mirpur, acquiring illegal wealth worth crores in his own and family members’ names, and money laundering. The case document stated that Elias Molla, as a lawmaker, abused his power and accumulated wealth worth Tk 14.08 crore beyond his known sources of income through bribery and corruption. The second case was approved against his wife, Farida Elias, allegedly for acquiring illegal assets worth Tk 2.53 crore. Elias Mollah is also an accused in the case.",
    "date": null,
    "crawled_at": "2025-12-18 00:35:36"
}