{
    "url": "https://www.newagebd.net/post/Politics/284588/plots-on-to-harm-democratic-transition-bnp",
    "language": "english",
    "source": "new_age",
    "title": "Plots on to harm democratic transition: BNP",
    "body": "Bangladesh Nationalist Party acting chair Tarique Rahman on Monday said that many conspiracies had taken place to undermine the democratic transition of the country. ‘If the state is to function well for the people, only a democratic system and an elected democratic government can achieve that,’ he said. He was virtually speaking as the chief guest at a discussion titled ‘Plan to Build Bangladesh’, organised by the BNP at the auditorium of the Agricultural Institution in the capital. Tarique said that a government accountable to the people must be established in the country, adding that only with accountability could a gradual positive change begin. ‘What we have observed over the past 16 years in Bnagladesh is that one is good and all others are bad, and unfortunately even after August 5, it seems that this perception hasn’t changed,’ he said. The BNP, he further said, believes in multi-party democracy, where people have the right to express different opinions and make statements. He said that over the past 16 years, every sector in Bangladesh – including agriculture, health, education, the future of the next generation, law and order, the judiciary, and administration – had been broken down and destroyed. He said that if the people gave the BNP the chance to govern again in the next election, they would rebuild the country. It is not enough to debate, planning is essential, he observed. With a population of 20 crore, problems are increasing by the day, and the issues, including guidance, healthcare, employment, education, housing, food, transport, and roads, need to be addressed, he said. Tarique explained that the party had spoken about the family card, which, like school or university subjects that one chose, was one of his two favourite initiatives, along with the Farmer Card. He stressed that unity and adherence to party priorities were central to achieving national goals and implementing the party’s development plans. Regarding the polls candidate selection, he acknowledged that party candidates had already been announced in various constituencies and recognised that supporters might be dissatisfied with some nominations or might have weaker connections with the chosen candidates. Tarique urged supporters not to focus on individual candidates, saying that the candidate was not the principal issue, adding that the primary focus must remain on the party, the country, and the nation-building plans. He also highlighted the Sheaf of Paddy, the BNP’s electoral symbol, as the ultimate representation of the party’s mission.",
    "date": null,
    "crawled_at": "2025-12-18 00:35:40"
}