{
    "url": "https://www.newagebd.net/post/country/284540/cas-intervention-sought-to-implement-api-policy",
    "language": "english",
    "source": "new_age",
    "title": "CA’s intervention sought to implement API policy",
    "body": "Pharmaceutical sector stakeholders, in an open letter to chief adviser Professor Muhammad Yunus on Sunday, sought his direct intervention to ensure the rapid and effective implementation of the National API Policy. Active Pharmaceutical Ingredient production is a vital strategic and national security priority requiring clear, forward-looking guidelines to secure the country’s future, they said. ‘We earnestly request your direct personal intervention, time-bound supervision, and the highest priority to turn this vision into reality in the greater national interest,’ according to the letter. Bangladesh’s pharmaceutical industry has reached a critical turning point as it now meets 98 per cent of domestic medicine demand—an achievement the nation can take pride in, they noted. However, the overwhelming majority of APIs—the essential raw materials used to manufacture medicine—continue to be imported. This heavy dependence drains valuable foreign exchange reserves and, as the Covid-19 pandemic demonstrated, leaves the country exposed to serious risks whenever global supply chains are disrupted. The letter stressed that Bangladesh must achieve self-reliance in producing high-quality APIs, vaccines, in-vitro diagnostics, and medical devices — sectors indispensable for national security and economic resilience. Attaining this goal requires large-scale investment in research and manufacturing capacity, supported by attractive policy incentives, long-term low-interest financing, tax and VAT exemptions, and, where needed, joint ventures with foreign partners to access advanced technology. As domestic capacity expands and meets national requirements, the stakeholders recommended gradually introducing import restrictions and higher duties to protect and strengthen the local API industry. The letter signed by Alliance for Health Reforms Bangladesh convener and Dhaka University Institute of Health Economics professor Syed Abdul Hamid, and Bangladesh Medical University Clinical Oncology chairman and Health Sector Reform Commission member Professor Syed Muhammad Akram Hussain. They said that in the current global context, domestic API production is no longer merely an economic need but a strategic necessity for safeguarding public health security and economic sovereignty. The letter called for the swift removal of administrative, regulatory, and infrastructural barriers that hinder local API production, along with a rapid, investor-friendly rollout of a Production-Linked Incentive (PLI) scheme. They also demanded sustained and adequate public funding for pharmaceutical research and development.",
    "date": null,
    "crawled_at": "2025-12-18 00:37:04"
}