{
    "url": "https://www.newagebd.net/post/country/284534/workshop-on-air-pollution-held",
    "language": "english",
    "source": "new_age",
    "title": "Workshop on air pollution held",
    "body": "A workshop titled ‘Air Pollution-Health Adaption Action Plan for Bangladesh’ under the ‘Improvement of Urban Public Health Preventive Services Project (IUPHPSP)’, jointly funded by the government and the World Bank, was held at a city hotel on Sunday Abul Khair Mohammad Hafizullah Khan, joint secretary, Local Government Division and project director of the IUPHPSP, presided over the event. Md Rezaul Maksud Zahedi, secretary of Local Government Division, was present as the chief guest in the workshop. Surayya Akhtar Jahan, additional secretary of the Local Government Division, Iffat Mahmud, senior operations officer, World Bank Dhaka office, and task team leader of IUPHPSP. The workshop was attended by the chief executive officer of Dhaka South City Corporation and officials of Dhaka North City Corporation and Chattogram City Corporation. High officials of the Local Government Division, representatives of the Savar Pourashava, Dhaka and Tarabo Pourashava, Rupganj, Naryangonj. Representatives of the Department of Health, its related departments of various ministries and its related organisations were present. Representatives of the World Bank, eminent scientists, researchers and academicians from various universities and research institutions actively participated in the workshop. Consultants of the Project Management Unit Md Aminul Islam, Md Billal Hossain, Mohammad Sher Ali, Enamul Hoque, Shams Uddin Md Rafi, SM Abdul Mottalib, SK Mahbub Ahmed, Sharmin Mizan, Rajib Chowdhury, Md Zahid Hossain, AJ Minhaj Uddin Ahmad were present in the workshop. Farzana Misa, associate professor of the Department of Environment, Climate and Health, BRAC University, presented the main topic of the workshop, ‘Air Pollution-Health Adaption Action Plan for Bangladesh’. The resource persons present at the workshop gave their valuable opinions and suggestions on the presentation.",
    "date": null,
    "crawled_at": "2025-12-18 00:37:44"
}