{
    "url": "https://www.newagebd.net/post/country/284595/bangladesh-eyes-world-record-with-largest-flag-parachuting-display-on-victory-day",
    "language": "english",
    "source": "new_age",
    "title": "Bangladesh eyes world record with largest flag-parachuting display on Victory Day",
    "body": "As part of the nationwide grand celebrations of the Victory Day on December 16, Bangladesh is preparing to set a world record by parachuting with the highest number of national flags. ‘Preparations are under way to take a large-scale special programme to celebrate the great Victory Day on December 16. Along with other arrangements to celebrate the day with due dignity, Bangladesh is preparing to set a world record by parachuting with the highest number of flags,’ said a press release of the chief adviser’s press wing this evening. The press wing issued the release following a preparatory meeting on the occasion of the Victory Day 2025 at the Chief Adviser’s Office (CAO) here this afternoon with Liberation War Affairs Adviser Faruk E Azam, Bir Protik, in the chair. According to the decision, to mark the 54th anniversary of the country’s independence, 54 paratroopers from the Bangladesh Army, Air Force, and Navy will perform a flag-bearing skydive, which would be the largest-ever flag-parachuting display in the world, setting a new Guinness World Record. Cultural affairs adviser Mostofa Sarwar Farooki, National Security Adviser Dr Khalilur Rahman, Chief Adviser’s Principal Secretary M Siraz Uddin Miah, Senor Secretary of the Home Affairs Ministry Nasimul Ghani, Senior Secretary of the Public Administration Ministry Md Ehsanul Hoque, Principal Staff Officer (PSO), secretary of the Defence Ministry and other officials concerned attended the meeting. The meeting discussed the preparations of different ministries to celebrate the victory day on a large-scale through comprehensive programmes. As part of the Victory Day events, the Bangladesh Army, Navy, and Air Force will conduct separate fly-past demonstrations at the old Tejgaon Airport in the city from 11:00 am. A special Victory Day band show will also take place. At 11:40am, the 54-member ‘Team Bangladesh’ will perform their flag-bearing parachute jump in celebration of the 54th year of independence. This event will be open to the public. Similar fly-past demonstrations will also be conducted by the armed forces in other cities across the country. Alongside them, the police, BGB, and Ansar will organize band shows nationwide. All of the events will be open to the public.",
    "date": null,
    "crawled_at": "2025-12-18 00:36:23"
}