{
    "url": "https://www.newagebd.net/post/country/284532/yunus-calls-for-urgent-united-efforts-to-curb-food-contamination",
    "language": "english",
    "source": "new_age",
    "title": "Yunus calls for urgent united efforts to curb food contamination",
    "body": "Chief adviser Professor Muhammad Yunus on Saturday expressed grave concern over the growing presence of harmful chemicals in food resulting in public health risks, urging all to work together to confront the crisis. ‘We are aware of the various forms of contamination in food. We must determine how to confront this. Our children, parents and loved ones are all victims. For our own sake, we must work together to overcome this crisis,’ he said. The chief adviser made the remarks at a meeting at the state guest house Jamuna in Dhaka to take action to address the presence of various harmful chemicals in food, resulting in public health risks and to prevent food adulteration. Yunus chaired the meeting, said chief adviser’s press wing. The meeting discussed in detail foodborne diseases, contamination related risks and what needs to be done to address this crisis. On taking immediate actions to prevent the food adulteration, chief adviser said, ‘We will discuss the implementation aspects and decide which ones are urgent to start now. We will take urgent initiatives in this regard immediately.’ He instructed everyone concerned to send written proposals regarding the implementation of necessary activities to address the food contamination crisis within the next week. Agriculture and home affairs adviser Md Jahangir Alam Chowdhury, food adviser Ali Imam Majumder, health and family welfare adviser Nurjahan Begum, fisheries and livestock adviser Farida Akhter, national security adviser Khalilur Rahman, chief adviser’s special assistant Sayedur Rahman, chief adviser’s principal secretary M Siraz Uddin Miah, secretaries of the concerned ministries, Bangladesh Standards and Testing Institution director general SM Ferdous Alam, national consumers’ right protection DG Farooq Ahmed, Bangladesh Food Safety Authority chairman Zakaria and Bangladesh Atomic Energy Commission chairman Md Majibur Rahman attended the meeting. At the meeting, the Bangladesh Food Safety Authority presented data showing the severity of the situation. It said, according to the World Health Organisation, one in 10 children worldwide gets sick at least once a year due to foodborne diseases while one in three children affected by foodborne diseases dies. Foodborne diseases affect 60 crore children worldwide and 3 crore children in Bangladesh every year, the BFSA said. It said that food could contain four types of contaminants: heavy metals, pesticide-biocide residues, radioactivity and bio-contaminants. The BFSA said that in the past fiscal year, 1,713 samples were tested and so far this year, 814 samples have been tested. In the samples, excessive levels of lead or lead chromate were found while lead was detected in 22 out of 180 samples, it added. A joint study by Sher-e-Bangla Agricultural University and UMEA Sweden detected 300 types of medicines, 200 types of pesticides and 16 types of PFAS in 87 water and 23 fish samples collected from different regions of the country. A UNICEF survey has revealed that 3.5 crore children in Bangladesh are infected with lead. Highlighting this information, BFSA chairman Zakaria said, ‘Lead enters the human body and accumulates in the brain, liver, kidneys, bones and teeth. Since children’s bones are soft, lead goes directly to the brain. As a result, children’s mental development is hindered.’ The study also found lead infection in 5 per cent of pregnant women, he said, informing that the environment ministry had taken a 10-year action plan to reduce lead infection. Noting that all public universities in Bangladesh have labs while students also have the capacity to conduct such tests, Sayedur Rahman emphasised on taking quick actions by conducting a comprehensive study on the amount of lead in food. In the meeting, officials from the food and agriculture ministries presented data about harmful substances entering the human body through poultry, dairy products and fish. They said that uncontrolled drugs were used in poultry farms. If antibiotics are given to chickens, they remain there for up to 28 days. If chickens are marketed before the 28 days have passed, unnecessary antibiotics can enter the human body through that chicken meat, they added. The officials said that although precautions were taken in these matters in large institutions, some clandestine companies were secretly operating poultry farms in an uncontrolled manner, avoiding the supervision of the authorities. The meeting discussed what measures have been taken to bring poultry farms under surveillance and prevent the use of illegal pesticides in agriculture, and what other measures can be taken in this regard. Food adviser Ali Imam Majumder said, ‘While ensuring adequate food, sometimes the aspect of whether what we are eating is safe is being ignored. The media can play a role in creating public awareness on this issue.’ Emphasising that food safety is an important issue, he also said that these topics need to be included in textbooks.",
    "date": null,
    "crawled_at": "2025-12-18 00:37:38"
}