{
    "url": "https://www.newagebd.net/post/country/284525/chiller-winter-likely",
    "language": "english",
    "source": "new_age",
    "title": "Chiller winter likely",
    "body": "The current winter season in Bangladesh may be chiller than the past one as half a dozen cold waves from the Himalayas will sweep over the country, said meteorologists on Sunday. Of the waves, two to three will turn into severe ones with potential of bringing down mercury to 5 degrees Celsius in the country’s northern and western districts like Panchgarh, Rangpur, Dinajpur, Kurigram, Satkhira, Khustia, Meherpur and Jessore in January. These cold waves will also prevail over districts like Sylhet, Habiganj, Dhaka, Tangail, Faridpur, Madaripur, Gopalganj, Cumilla, Narhsingdi and Barishal, reducing the difference of temperature between day and night and increasing intensity of the winter. However, the Dhaka city is unlikely to feel the severity, said Bangladesh Metrological Department meteorologist Kazi Zebunnesa. Dhaka’s winters feel warmer and less distinct, especially at night, compared with other parts of the country because of the urban heat island effect — a phenomenon happens when cities become significantly hotter than surrounding areas by retaining heat from concrete and releasing those at night. Still, in this winter the Dhaka city will be cooler than the past one, Zebunnesa added. The meteorologists said that mercury had started dropping in the northern districts with the minimum temperature of 10.5C recorded at Panchagarh district’s Tetulia, northernmost region of Bangladesh, on Friday and Saturday. The BMD forecast on Sunday said that weather might remain dry with temporary partly cloudy sky, light fog might occur at places early morning and night and day temperature might remain nearly unchanged over the country over the next five days. Meteorologists said that temperature would drop sharply from the last week of this month for the presence of a mild cold wave. In its three-month weather outlook released on December 1, the BMD said that moderate to dense fog might occur over the river basins and at places over the country from late night to morning. Light to moderate fog may occur elsewhere over the country from midnight to morning. But sometimes it may remain till noon over the country. Due to dense fog, the difference between day and night temperatures may decrease, which may increase the cold feelings. One to two days, thunderstorm with hail may occur at places over the country in the last half of February with the setting of spring season. On December 4, the World Meteorological Organisation said that weak La Niña conditions would prevail through the first quarter of 2026 across the world, causing colder winter in the Himalayans and its sub-regions. There is a 55 per cent chance of a weak phase of La Niña impacting weather and climate patterns during the next three months, the WMO said. The El Niño-Southern Oscillation is one of the ocean-atmosphere phenomena that emerge over the equatorial Pacific Ocean and can influence global weather. It has three phases: warm (El Niño), cool (La Niña) and neutral (ENSO), and conditions alternate between the three once every 2 to 7 years, it said.",
    "date": null,
    "crawled_at": "2025-12-18 00:38:58"
}