{
    "url": "https://www.newagebd.net/post/politics/284523/people-saw-how-they-killed-thousands-in-1971-tarique",
    "language": "english",
    "source": "new_age",
    "title": "People saw how they killed thousands in 1971: Tarique",
    "body": "Bangladesh Nationalist Party acting chairman Tarique Rahman on Sunday delivered a stern criticism apparently directed at Jamaat-e-Islami, saying that the people of the country had seen in 1971 how they killed thousands of people to protect their own interests. He said that the people had witnessed that not only were thousands of people killed, but their associates had also violated the honour of mothers and sisters. Tarique Rahman made these remarks while addressing an event that he joined virtually as the chief guest. The BNP organised the event titled ‘Plan for Nation Building’ at the Agricultural Institute in the capital’s Farmgate area to mark the month of victory. ‘Some people or certain groups are heard saying that various parties had been seen in power at different times, and that people should now consider them (Jamaat-e-Islami). This ‘them’ was seen by the people of the country in 1971, how they had killed thousands of people to protect their own interests,’ the BNP acting chairman said. Tarique said that the fugitive dictator who had once spread false propaganda about the BNP was now being echoed by some individuals or groups trying to sing the same tune or repeat the same lines. He said that the question now was that two of the leaders of their party (Jamaat-e-Islami) had been in government with the BNP. Tarique said that the two individuals were no longer alive, both having been senior and experienced politicians, and that one should not speak ill of them but rather remember them with full respect. He said that their presence in the BNP government until its final day demonstrated that they had complete confidence in Khaleda Zia and her fight against corruption, which was why they remained until the very end. The then Jamaat-e-Islami amir Motiur Rahman Nizami and secretary general Ali Ahsan Mohammad Mojaheed, served as cabinet ministers in the four-party coalition government led by the BNP from 2001 to 2006. Both the leaders were tried and convicted by Bangladesh’s International Crimes Tribunal for crimes including genocide, committed during the 1971 war of independence, and were executed at Dhaka Central Jail. Tarique said that they had heard many reports that some individuals, or even several people from a political party, were selling tickets for various things and going around offering confirmations. He said that hell, heaven, and the entire world belong to Allah, and only Allah can truly determine ownership. ‘From my perspective, any such action amounts to shirk and falls within the category of associating partners with Allah.’ Tarique said that the BNP did not want to turn Bangladesh into Singapore, Malaysia, Canada, or the United States, but rather sought an independent and self-reliant Bangladesh, where people would have employment opportunities within the country, live in peace, have their basic needs met, and where corruption would be controlled and effectively curbed.",
    "date": null,
    "crawled_at": "2025-12-18 00:39:11"
}