{
    "url": "https://www.newagebd.net/post/country/284527/govt-fails-to-curb-extortion-graft-tib",
    "language": "english",
    "source": "new_age",
    "title": "Govt fails to curb extortion, graft: TIB",
    "body": "Transparency International Bangladesh executive director Iftekharuzzaman on Sunday said that the interim government failed to check corruption, the grabbing of land and establishments and extortions in the country even after the July mass uprising that had toppled the authoritarian regime of Sheikh Hasina in the past year. ‘There is no comparative data on whether corruption has risen or fallen during the tenure of interim government. But what I can say that corruption continues as usual,’ he said, responding to a question from a journalist at a press conference at the TIB office in the capital’s Dhanmondi. Ahead of the 13th Jatiya Sangsad elections, the TIB, an anti-corruption watchdog, at the press conference released a set of 52 recommendations for inclusion in political party election manifestos. He said, ‘Various groups are engaged in partisan activities, land grabbing and extortion by abusing political and administrative power. Even, in some cases, corruption has also occurred within the government which is concerning.’ Iftekharuzzaman, who headed former ACC Reform Commission formed by the interim government, said, ‘There was an opportunity during the interim government’s tenure to take a stronger stand against corruption, but they have failed in this regard — there is no way to deny it.’ He said, ‘We are in such a situation that the accumulated debris of 54 years — especially the past 15 years — cannot be cleared overnight with a magic wand to establish a well-governed, democratic, corruption-free, and inclusive society and state in Bangladesh.’ ‘This is a long process, and we must accept that. However, the opportunity has now emerged. How political parties utilise this opportunity is important; at the same time, the extent to which the influence of money, muscle, and religion affects their operations before and after the elections will largely shape the outcome,’ he said, referring to the national elections slated for the first half of February 2026. Speaking about reforms in the business sector, Iftekharuzzaman said that this was similar to political party reform. ‘It has to come from within — they must do it themselves. If open competition, transparency, and accountability can be ensured in business, ultimately the business community will be benefitted. If that does not happen, a certain segment of businesspeople will be benefitted while the others suffer, which is what we witnessed over the past 15 years.’ ‘As a result, the state structure was captured. A section of the business community became one of the pillars supporting authoritarianism in the past 15 years,’ he added. Asked about Bangladesh’s current relations with India after the ouster of AL regime, the TIB executive director said, ‘In India’s history, this is the most embarrassing diplomatic and political defeat — they have yet to acknowledge this. India is not a country that easily accepts such things. That is the reality.’ ‘However, it does not mean relations between Bangladesh and India cannot improve. There is room for improvement as there are high levels of partnership and cooperation in various areas. This depends on both sides.’ The TIB-presented 52 proposals include commitments to implementing the various recommendations of the July National Charter and other reform commissions, commitments to keeping the ordinances and measures issued and taken based on the July Charter and other reform commissions effective and in force, and commitments to continuing proper investigation and trial of all killings, crimes, and human rights violations during the July mass uprising and the authoritarian regime. The TIB called on political parties to clearly articulate their positions on the use of money, muscle power, and religion in politics and to reflect these commitments in their election manifestos. It also urged parties to include firm commitments to preventing corruption, ensuring accountability and good governance in post-election governance, and upholding equality, human dignity, and social justice. Iftekharuzzaman also said, ‘The nation expects political parties to commit to building a discrimination-free Bangladesh, ensuring equal rights, harmony, and coexistence for marginalised communities, all genders including women and men, persons with physical and mental disabilities and all social, cultural, and ethnic groups.’ The TIB’s recommendations proposed formulating an integrated and effective National Anti-Corruption Strategy Paper through constitutional amendments. The anti-corruption watchdog also called for recognising bribery in the private sector as a distinct criminal offense in line with the UN Convention against Corruption, and strengthening mutual legal assistance mechanisms to curb money laundering. The TIB urged the enactment of a Conflict of Interest Law to prevent personal interest, nepotism, and irregularities in public representation and government activities. It also called on parties to avoid ‘zero-sum politics’ to foster mutual understanding and healthy competition and establishing an independent education commission.",
    "date": null,
    "crawled_at": "2025-12-18 00:39:36"
}