{
    "url": "https://www.newagebd.net/post/country/284545/fertiliser-shortage-sparks-protests-in-meherpur",
    "language": "english",
    "source": "new_age",
    "title": "Fertiliser shortage sparks protests in Meherpur",
    "body": "FARMERS staged protests in Meherpur on Sunday against shortage of subsidised fertilisers at the start of the vital rabi cropping season. The demonstration took place in front of the sadar upazila agriculture office. Protesters accused Limon Traders, a local dealer authorised by the Bangladesh Agricultural Development Corporation, of failure to supply fertilisers for the past three months. Farmer Ripon Sarkar alleged that the dealer was operating an illegal syndicate, hoarding subsidised fertiliser and selling it on the illegal market at inflated prices, leaving genuine farmers unable to access the essential input at official rates. ‘This is the beginning of the rabi season, and without fertilizer, our crops will suffer irreparable damage,’ warned Rafiqul Islam, another protester. They are being forced to pay Tk 600–800 extra per bag on the informal market, he added. Farmer Firoz Hossain said that fair-priced fertiliser is simply unavailable through official channels, while Milon Hossain demanded an end to ‘syndicate practices’ and called for transparent, equitable distribution. The protesters urged authorities to immediately revoke Limon Traders’ license and ensure timely fertiliser supply. They also lodged a verbal complaint with sadar upazila nirbahi officer Khairul Islam, who confirmed receiving it and promised action. ‘We have taken note of the complaint and will launch an investigation,’ Khairul Islam said, adding that appropriate measures will be taken based on the findings. As planting time narrows, farmers said that they would intensify their protests if no effective steps are taken, highlighting mounting concerns over corruption, supply chain failures, and the vulnerability of smallholders during a critical agricultural window.",
    "date": null,
    "crawled_at": "2025-12-18 00:37:19"
}