{
    "url": "https://www.newagebd.net/post/Politics/284570/jamaat-using-religion-to-incite-division-violence-ncp",
    "language": "english",
    "source": "new_age",
    "title": "Jamaat using religion to incite division, violence: NCP",
    "body": "The National Citizen Party accused the Bangladesh Jamaat-e-Islami of spreading falsehoods and using religion as a political tool to foster division, hatred, and violence. The allegation came in response to a statement issued by the Jamaat regarding comments made by NCP member secretary Akter Hossen. On December 6, during an event at the Bishwo Sahitto Kendro at Banglamotor, Dhaka, Akter accused the Jamaat of conducting armed drills. In retaliation, the Jamaat issued a statement on December 7, condemning Akter’s allegations as baseless. The party described his comments as ‘extremely regrettable, unreasonable, and an expression of cheap politics,’ demanding the comments be withdrawn. Responding to the statement, the NCP reiterated on Monday that the claims made by Jamaat targeting Akter Hossain were false, fabricated, and misleading. The NCP claimed that the statement of the Jamaat was completely divorced from reality, violates political decorum, and was a clear attempt to confuse public opinion. The party reiterated that Akter’s remarks at the Bishwo Shahitto Kendro were fully factual and responsible, based on evidence from recent violent incidents. Highlighting specific cases, the NCP statement said that Tushar Mondal, a Jamaat activist, was identified by the district intelligence police as having fired shots during election campaigning on November 27 in Ishwardi, Pabna. He was subsequently arrested along with his weapons, the statement added. To deny these facts despite clear evidence is nothing but a shameful attempt to hide the truth and evade responsibility, NCP said. The NCP warned that the Jamaat’s continued use of religion for political purposes fuels violence and undermines democratic political culture. ‘Instead of embracing a new political culture after August 5, 2024, they are attempting to re-emerge as new players on the old path of violent and domineering politics, which is a sinister sign for the country,’ the statement said. The NCP said that violence, reliance on arms, and misuse of religion run counter to democratic political values. Ahead of the upcoming Jatiya Sangsad elections, the NCP called for responsible behaviour by all political parties to protect peace, security, and stability in the country. It also urged the Jamaat to take a clear stance in favour of truth, peace, and democratic values.",
    "date": null,
    "crawled_at": "2025-12-18 00:36:10"
}