{
    "url": "https://www.newagebd.net/post/Country/284672/order-on-charges-against-hasina-11-army-officers-december-14",
    "language": "english",
    "source": "new_age",
    "title": "Order on charges against Hasina, 11 army officers December 14",
    "body": "The International Crimes Tribunal-1 on Tuesday set December 14 to decide whether it will frame crimes against humanity charges against deposed prime minister Sheikh Hasina, her former defence adviser retired major general Tarique Ahmed Siddique, and 11 serving and former army officers. This is the second enforced disappearance case linked to the Joint Interrogation Cell at the DGFI’s secret detention facility during the 15-year authoritarian regime of the Hasina-led Awami League. The tribunal on December 14 will also hear arguments from defence lawyers for 17 accused, including Hasina, former home minister Asaduzzaman Khan, Tarique Siddique, three former RAB director generals and 11 army officers, who are seeking discharge from another case of enforced disappearance for alleged detention in the Task Force for Interrogation Cell run by the Rapid Action Battalion. The three-judge bench, led by Justice Md Golam Mortuza Mozumder, set the schedule on Tuesday after completing the hearing of arguments from lawyers Azizur Rahman Dulu and Mahin M Rahman, who represented three detained army officers. Aziz told the tribunal that Major General Sheikh Md Sarwar Hossain and Brigadier Generals Mahbub Rahman Siddique and Ahmed Tanvir Mazhar Siddique have been wrongly implicated. He argued that retired Brigadier General Abdullahil Amaan Azmi and UPDF leader Michael Chakma were detained before his clients joined the DGFI as directors of the Counter Terrorism and Intelligence Bureau. He said the CTIB is mandated only to handle suspects designated as ‘terrorists’ by the government or courts, and has no authority over the other eight DGFI bureaus. Aziz also argued that Azmi was kept in an air-conditioned room, not in a ‘notorious’ secret detention cell or ‘Anynaghoor’ as alleged by the prosecution. Mahin, representing Brigadier General Tanvir, supported Aziz’s submissions. Lawyer Amir Hossain appeared for Hasina, while M Hasan Imam and another lawyer represented the nine other absconding accused. According to the charges, 26 people, including Azmi, Michael Chakma and executed BNP leader Salahuddin Quader Chowdhury’s son Hummam Quader Chowdhury, were forcibly disappeared, abducted, tortured and illegally detained at the JIC between July 2, 2017 and March 4, 2020. Earlier, chief prosecutor Muhammad Tajul Islam read out excerpts from the 81-page charge sheet against Hasina, Tarique Siddique and the 11 former army officers, and urged the tribunal to frame charges against them for superior command responsibility. The absconding serving officer is major general Kabir Ahmed. Seven other absconding retired army officers include lieutenant general Md Akbar Hossain (former DGFI director general), major general Md Saiful Abedin (former DGFI DG), lieutenant general Md Saiful Alam (former DGFI DG), lieutenant general Ahmed Tabrez Shams Chowdhury (former DGFI DG), major general Hamidul Huq (former DGFI DG), major general Mohammad Towhidul-Ul Islam (former DGFI director) and lieutenant colonel Mokhsurul Haq. The prosecution said that the five former DGFI directors general were placed on forced retirement after the fall of the Hasina-led Awami League regime on August 5, 2024 amid a student-led mass uprising.",
    "date": null,
    "crawled_at": "2025-12-18 00:33:51"
}