{
    "url": "https://www.newagebd.net/post/country/284643/sucsu-election-chhatra-union-boycotts-polls",
    "language": "english",
    "source": "new_age",
    "title": "SUCSU ELECTION: Chhatra Union boycotts polls",
    "body": "Bangladesh Student Union on Sunday announced the boycott of the coming students’ union elections at the Shahjalal University of Science and Technology in Sylhet, alleging biased behaviour and questionable activities by the election commission and the university administration. The organisation’s SUST unit organiser Naznin Liza announced the boycott at an evening press conference held in front of the Central Library Building on the campus. Reading out a written speech, Naznin Liza alleged that the administration and the election commission supervising the Shahjalal University Central Students’ Union election did not invite them to any exchange-of-views meeting since the beginning of the polls process. ‘Some people close to power are trying to underestimate us, hate us and apply psychological pressure on us,’ said the leader of the left leaning student body, without mentioning anyone specifically. Stating that potential candidates of their organisation were threatened, Naznin claimed at the press conference that attempts were on to humiliate them in various ways. ‘Catcalling and mob incitement have increased at an alarming rate in the last few days. Despite our attempts to draw attention of the administration on the matter, they remained practically silent and one-sided,’ she alleged. She also brought a series of accusations against the election commission and the administration as well that their behaviour was questionable, biased and discriminatory and that they were exerting political pressure and fear, issuing threats and following undemocratic processes. There was no proper environment and safety on the campus for participatory polls, she stated. ‘In the prevailing situation, the Bangladesh Student Union is officially announcing its boycott of the SUCSU elections,’ Naznin said. Their organisation would continue their democratic struggle, she said, adding, ‘our position is to tear off the mask of fake democracy’. Bangladesh Student Union SUST unit organisers Zubair Jewel and Prantik Deepam, among others, also attended the press conference. The SUCSU election commission spokesperson Professor Md Nazrul Islam, rejected the allegations of the student body, saying that they did not call any specific group or organisation leaders, rather called all their students to express their opinions on organising the SUCSU polls in a free and fair atmosphere. On Sunday, the primary lists of candidates for the university’s central student union and hall union elections were published. According to the primary lists, 106 candidates will contests for 23 posts of the SUCSU, while 85 candidates will contests for the nine posts in each of the six hall unions in the polls to be held on January 20. This time, 9,124 voters, including 3,326 female ones, were enlisted for the SUCSU polls.",
    "date": null,
    "crawled_at": "2025-12-18 00:34:33"
}