{
    "url": "https://www.newagebd.net/post/country/284623/dhaka-ctg-highway-blocked-for-3-hours",
    "language": "english",
    "source": "new_age",
    "title": "Dhaka-Ctg Highway blocked for 3 hours",
    "body": "Residents of Shekdi area at Jatrabari in the capital Dhaka blocked the Dhaka–Chattogram Highway at Jatrabari on Monday, demanding adequate supply of Titas Gas to their houses. The blockade brought vehicular movement of parts of Dhaka–Chittagong Highway, the country’s economic lifeline, including Shanir Akhra, Kajla and Jatrabari, to a standstill, affecting the transport of goods and movement of people, including patients, through the capital city’s major exit and entry points. Ambulances carrying critical patients were also seen got stuck along with others due to the blockade while hundreds of people were walking with their luggage in hands as the vehicular movement on the highway, which is considered the economic lifeline of the country, was suspended for three hours from noon. The protesters had kept the road blocked for about three hours on the day, disrupting traffic on a key national highway, said Mohammad Raju, officer-in-charge of the Jatrabari police station. ‘The protesters later ended the blockade after three hours as the authorities gave assurance to settle the matter,’ he said. Many protesters were seen marching the road holding placards, demanding gas supply. The protesters warned that they would resume their demonstration tomorrow if their demands are not met within 24 hours. Some residents of Shekdi area said that they had been facing severe problems due to a prolonged gas crisis and cooking had become almost impossible, forcing many to rely on expensive alternatives. They said that they had submitted complaints both verbally and written to Titas Gas’s zonal offices and senior officials at the company’s headquarters several times, but no effective solution had been offered and the situation had worsened.",
    "date": null,
    "crawled_at": "2025-12-18 00:36:14"
}