{
    "url": "https://www.newagebd.net/post/Country/284653/polls-schedule-today-or-tomorrow-ec",
    "language": "english",
    "source": "new_age",
    "title": "Polls schedule today or tomorrow: EC",
    "body": "Election commissioner Abdur Rahmanel Masud on Tuesday said that the schedule for the 13th Jatiya Sangsad elections is set to be announced today evening or tomorrow, Thursday. He conveyed the information while speaking to reporters at the Election Commission headquarters in the capital. According to the election commissioner, preparations for the announcement speech have already been finalised. The official announcement would come after a meeting with the president, scheduled for Wednesday evening. Meanwhile, as part of the final-stage formalities, chief election commissioner AMM Nasir Uddin on Tuesday visited the Supreme Court to meet with chief justice Syed Refaat Ahmed. CEC Nasir sought cooperation from the chief justice in posting judicial officers to the electoral inquiry committees which would deal with pre-election anomalies. Speaking to reporters afterwards, the chief election commissioner said that there was no discussion on the constituency delimitation cases now pending before the Appellate Division. The Election Commission is preparing to form electoral inquiry committees in all 300 constituencies to look into allegations of pre-polls irregularities ahead of the 13th JS elections. Each committee will compose judicial officers — joint district and sessions judges, senior assistant judges, and assistant judges — posted in the respective districts. Sources said that the chief election commissioner requested the chief justice not to grant leave to these judicial officers so they could be available for appointment to the inquiry committees. Earlier, the chief and four other election commissioners met chief adviser Professor Muhammad Yunus on Sunday at the state guest house Jamuna and informed him about the progress of election arrangements. The interim government had earlier announced that the JS polls and the referendum would be held on the same day in the first half of February next year. The government on Tuesday called on all to refrain from organising or participating in illegal and unauthorised public gatherings and movements following the announcement of the JS polls schedule. The decision was taken at a meeting of the home ministry, held under the directive of the chief adviser, according to a statement issued by the chief adviser’s press wing. It said that once the polls schedule was announced, all law enforcement agencies, including the armed forces, will work to maintain a secure and stable environment across the country. Nearly nine lakh personnel from the armed forces and other law enforcement agencies would be deployed, marking the highest mobilisation in the nation’s history. Meanwhile, a record number of 1.5 lakh police officers have received special training to safeguard the electoral process, the statement said. From the date of the schedule announcement until the completion of the election, it said, any illegal or unauthorised gatherings or movements that disrupt public order will be strictly controlled. Those who participate in such activities will face legal action, the meeting decided. During the meeting, home adviser Jahangir Alam Chowdhury acknowledged that many groups had legitimate demands. Over the past two and a half years, he pointed out, more than 2,000 protests and demonstrations have been organised, allowing participants to present their demands to the interim government. ‘The government has consistently responded to legitimate claims and has sought to resolve issues through dialogue with protesters,’ home adviser said. He said that as the country was now entering an election-focused period, the interim government urged everyone to present their demands or grievances to the future elected government rather than creating unrest at this time. The home adviser hoped that no one would disturb the public order or incite tension during the pre-election period.",
    "date": null,
    "crawled_at": "2025-12-18 00:34:12"
}