{
    "url": "https://www.newagebd.net/post/Country/284659/7-college-students-suspend-protest-demo",
    "language": "english",
    "source": "new_age",
    "title": "7-college students suspend protest demo",
    "body": "Tertiary-level students of the seven government colleges, once affiliated with Dhaka University, suspended their protest demonstrations on Tuesday after the education ministry had announced further development regarding the establishment of proposed Dhaka Central University. Dhaka College student Abir Mohammod Robin at a press conference at the college said, ‘After the ministry’s press release yesterday (Monday), we announced the continuation of the demonstration in an immediate response. However, following discussions with our students last night, it was decided that our demonstration will be suspended till December 25.’ Referring to the Monday press release and meeting between the authorities and students, Abir said that the authorities assured them that an inter-ministerial meeting would be held on the revised draft ordinance by December 25 and classes for 2024–25 academic year were likely to begin from January 1. ‘We want to have faith on the government’s assurance,’ said Abir, adding that students would announce tough programmes if the authorities failed to keep their word about the timeline. Students of seven colleges—Dhaka College, Begum Badrunnesa Government Women’s College, Eden Mohila College, Government Bangla College, Government Shaheed Suhrawardy College, Government Titumir College and Kabi Nazrul Government College—staged a two-day sit-in from Sunday beside the Directorate of Secondary and Higher Education headquarters Shikkha Bhaban, demanding immediate issuance of an ordinance to establish proposed Dhaka Central University. At about 8:30pm on Monday, Syed Abdullah Fahad, a Dhaka College student and one of the demonstrators, announced the continuation of their sit-in following a meeting between a seven-member representative body of the protesters and the authorities. However, later on that night, he announced that students would leave from the Shikkha Bhaban area before midnight for the programmes to observe Begum Rokeya Day. On January 27 this year, Dhaka University authorities decided to cancel their affiliation with these colleges following a longstanding student movement for a separate university for the seven colleges. On March 16, decision was taken to name the new university Dhaka Central University. A section of teachers and students of the seven colleges, however, opposed the structure of the proposed university since the publication of the draft ordinance.",
    "date": null,
    "crawled_at": "2025-12-18 00:33:42"
}