{
    "url": "https://www.newagebd.net/post/Country/284664/one-killed-in-habiganj-clash",
    "language": "english",
    "source": "new_age",
    "title": "One killed in Habiganj clash",
    "body": "The local administration imposed Section 144 of the Code of Criminal Procedure on Kakailchhew union under Ajmiriganj upazila in Habiganj on Tuesday after a man was killed in a clash between the inhabitants of two villages over establishing dominance. Ajmiriganj upazila nirbahi officer SM Rezaul Karim, also the upazila executive magistrate, issued this order, police said. The deceased, Rasel Miah, 45, was a resident of Sarkar Hati of the Kakailchhew union, the police said. Local residents said that there was a longstanding enmity between Hannan Miah of Kumedpur village and Al Quran Sawdagar of Sarker Hati village over establishing supremacy in the area. On Monday evening, supporters of the rival groups clashed in the Kakailchhew bazaar injuring at least 20 people of both sides. On Tuesday, being armed with locally made weapons, both sides engaged again in a clash at around 8:00am, leaving Russel seriously injured, the locals said. The victim’s relatives took him to Ajmiriganj Upazila Health Complex but the attending doctor declared Rasel dead. Ajmiriganj upazila nirbahi officer SM Rezaul Karim confirmed New Age about the death of Rasel and said that the section 144 was imposed at around 1:00pm to maintain law and order in the area. ‘The order will remain in effect until Wednesday noon,’ he said. Ajmiriganj police station officer-in-charge Md Akbar Hossain said in the afternoon that three people were arrested from the spot for their suspected involvement in the clash and subsequent casualties. ‘The arrested were produced before Habiganj district judicial magistrate court in the afternoon showing them held under section 157,’ he said, adding that the victim’s body was sent to Habiganj Sadar Adhunik Hospital for a post-mortem examination.",
    "date": null,
    "crawled_at": "2025-12-18 00:33:29"
}