{
    "url": "https://www.newagebd.net/post/Country/284651/yunus-urges-womens-role-for-new-bangladesh",
    "language": "english",
    "source": "new_age",
    "title": "Yunus urges women’s role for new Bangladesh",
    "body": "Chief adviser Professor Muhammad Yunus on Tuesday emphasised building the post uprising new Bangladesh with ensuring the participation of women, especially being imbued with the spirit of Begum Rokeya’s struggle to establish the women rights. ‘On Tuesday’s women society is totally different. The post uprising women society is one to build the new Bangladesh. The journey of the new Bangladesh started with them. They are inspiring not only for women but for all. We need to uphold them,’ he said. The chief adviser made remarks referring to the Begum Rokeya Padak 2025 winners after distributing the award among the recipients at a function at the Osmani Memorial Auditorium in Dhaka in the morning. Professor Yunus distributed the padak among four distinguished women in recognition of their contributions to women’s education and rights, human rights and women’s awakening. Rubhana Rakib, a physician, received the award in the category of women’s education for research while Kalpana Akter, a labour leader, got in the category of women’s rights for labour. Nabila Idris, a rights activist, received the prestigious award in the category of human rights while Ritu Porna Chakma, a member of Bangladesh Women’s National Football Team, won the award in the category of women’s awakening for sports. Noting that in passage of time Begum Rokeya’s contribution has been confined in literature, Yunus urged everyone to give shake from their respective places to push the women ahead. ‘Let the new Bangladesh be built with their enthusiasm.’ Terming the Begum Rokeya Padak as an epoch-making award, the chief adviser said those, who got the award, took the Bangladesh to a new height in the globe and they are capable not only to lead Bangladesh but also the entire world. The ministry of women and children affairs organised the function marking the Begum Rokeya Day 2025 in observance of the 145th birth anniversary and the 93rd death anniversary of Begum Rokeya Sakhawat Hossain, a pioneering advocate for women’s rights and education. A cultural programme, including the screening of a documentary titled Ami-e Rokeya, was held to highlight Begum Rokeya’s contributions to promoting women’s education and combating child marriage. The event also showcased Begum Rokeya’s role in inspiring women and the progress of women’s empowerment in the country. It emphasised education as the key to establishing women’s rights. Highlighting the progress of women participation in the country’s different sectors, especially in education, Yunus urged all to ensure equal opportunities for the women in every sector. He referred to the role of women and girls during the 2024 July uprising to topple the fascist regime and the contributions of the Begum Rokeya Padak awardees to the society, saying: ‘We should leave space for the girls to lead the nation.’ Yunus said, ‘Even after 100 years, we have not been able to create another Rokeya. This is our misfortune. We have not been able to implement the directions she had given and the dreams she had shown. We have talked but have not been able to move forward. We have to find out why we could not.’ The chief adviser urged all to dream boldly, inspired by Rokeya’s far-ahead-of-her-time visions and to take the country forward utilising the modern technology. Referring to the 1974 famine, Yunus highlighted the difficult struggle of women by reminiscing about his teaching career at Chattogram University and the beginnings of Grameen Bank during the famine. Women and children affairs adviser Sharmeen S Murshid chaired the event while other advisers of the interim government, distinguished personalities as well as family members and relatives of the awardees were present. Senior secretary of the women and children affairs ministry Mamtaz Ahmed delivered the welcome address.",
    "date": null,
    "crawled_at": "2025-12-18 00:35:17"
}