{
    "url": "https://www.newagebd.net/post/country/284646/funeral-of-ff-yogesh-wife-held",
    "language": "english",
    "source": "new_age",
    "title": "Funeral of FF Yogesh, wife held",
    "body": "A case has been filed over the murder of freedom fighter Yogesh Chandra Roy, 75, and his wife Subarna Roy, 60, at their home in Taraganj upazila of Rangpur. Their son Shuven Chandra Roy lodged the complaint on Sunday night naming unidentified assailants, said Ruhul Amin, officer-in-charge of Taraganj police station. Taraganj upazila nirbahi officer Md Monabber Hossain said the couples were cremated on Sunday afternoon after the state guard of honour was accorded to the valiant freedom fighter. The couple lived alone at their village residence in the North Rahimapur area of Kursha union of the upazila. Their elder son Shuven serves the Rapid Action Battalion (RAB) on deputation form the police force, while their younger son, Rajesh Khanna Chandra Roy, also works in the police department in Dhaka. Police recovered the bodies from the house on Sunday morning. Investigators said the attackers likely used sharp weapons, striking the back of Yogesh’s head and Subarna’s forehead. ‘We handed over the bodies to the family after the autopsy this noon. Investigation is under way to identify and arrest the perpetrators. We cannot disclose further details for the sake of the investigation,’ the Taraganj police OC added. Shuven said, ‘My parents were elderly, yet they were murdered in such a brutal manner. A year ago, my father donated eight decimals of land to the village crematorium. Some people did not take it easy.’ On Sunday morning, the house caretaker, Deepak Chandra Roy, went to the residence as usual, but found no response from inside until around 7:30am. He alerted neighbours, who repeatedly knocked on the door. When no one responded, they used a ladder to climb over the boundary wall and entered the house. They found Yogesh lying dead in the dining area and Subarna in the kitchen. Police were notified immediately. Ali Hossain, former commander of the Freedom Fighters’ Council Taraganj upazila unit, said, ‘It is a heinous crime to kill a freedom fighter in the month of victory. Freedom fighters have become insecure. We demand the arrest of the killers within 24 hours, otherwise we will announce a tougher movement.’ In a statement, the Bangladesh Mahila Parishad expressed deep shock and anger over the killing of freedom fighter Yogesh Chandra Roy and his wife Subarna Roy, terming the double murder alarming and a painful blow to the spirit of the Liberation War. The rights organisation demanded the immediate arrest of all involved and exemplary punishment, alongside stronger security for freedom fighters and their families.",
    "date": null,
    "crawled_at": "2025-12-18 00:34:41"
}