{
    "url": "https://www.newagebd.net/post/Country/284662/govt-warns-against-unauthorised-gatherings-following-election-schedule-announcement",
    "language": "english",
    "source": "new_age",
    "title": "Govt warns against unauthorised gatherings following election schedule announcement",
    "body": "Bangladesh interim government on Tuesday urged all to refrain from holding any illegal or unauthorised gatherings, rallies, or movements after the announcement of the schedule for the upcoming national election. ‘The schedule for the upcoming parliamentary polls will be announced within the next few days. The interim government is calling on everyone to refrain from all types of illegal and unauthorised public gatherings and movements after the announcement of the election schedule,’ said the chief adviser’s press wing this evening. It said the call was made from a meeting of the Home Affairs Ministry held this afternoon at the instruction of chief adviser Professor Muhammad Yunus. ‘The prime goal of the interim government is to ensure that the 13th national election is held in a free, fair, impartial, acceptable and festive manner in the first half of February next,’ the press wing said. Noting that the government is focusing on whatever needs to be done to organise a fair election, it said after the announcement of the election schedule, all forces engaged in maintaining law and order in the country, including the armed forces, will work to ensure a smooth election environment. Nearly 9 lakh members from different forces, including the armed forces, will be deployed to maintain law and order in the country, which is the highest ever, the press wing said, adding, a record number of 150,000 police members have already been given electoral training to conduct fair elections. From the announcement of the polls schedule until the elections, any kind of illegal and unauthorised public gatherings and movements that cause public suffering will be strictly controlled, it said, adding, those who will participate in meetings and gatherings illegally will be brought under the law. After the meeting, home affairs adviser Lieutenant General, Retd, Md Jahangir Alam Chowdhury said, ‘We know that many people have legitimate demands. In the past one and a half years, more than 2,000 protest programmes were staged and demands were placed before the interim government’. The government has always responded to legitimate demands and tried to reach a solution through discussions with the protesters, he added. ‘But now we are in an election period. Therefore, the interim government is calling upon everyone to present whatever demands they have to the post-election government,’ Jahangir said. ‘We hope that during this time, no one will create tension or disrupt the normal atmosphere with their demands,’ he added.",
    "date": null,
    "crawled_at": "2025-12-18 00:33:55"
}