{
    "url": "https://www.newagebd.net/post/Country/284656/acc-asked-to-seize-land-vehicles-of-asaduzzaman",
    "language": "english",
    "source": "new_age",
    "title": "ACC asked to seize land, vehicles of Asaduzzaman",
    "body": "Court freezes bank accounts of ex-MPs Tanvir, Ashim The Dhaka Metropolitan Senior Special Judge Court on Tuesday ordered the Anti-Corruption Commission to seize 177 decimals of land in Dhaka and Narayanganj, along with two vehicles, owned by former home minister Asaduzzaman Khan in connection with a graft case. The court also ordered the anti-graft agency to seize banks accounts of former lawmaker from Netrokona-3 constituency Ashim Kumar Ukil and former lawmaker from Sirajganj-1 constituency Tanvir Shakil Joy and his family members in connection with graft allegations. Dhaka Metropolitan Senior Special Judge Court’s vacation judge Mohammad Abdullah Al Mamun passed the order, allowing separate pleas submitted by the ACC. ACC deputy director Jahangir Alam submitted a petition before the court seeking seizure of 177 decimals of land and two vehicles of Asaduzzaman. He stated that the current market value of the attached properties was Tk 4.79 crore. The petition stated that ACC had filed the case against Asaduzzaman on charges of acquiring and possessing assets worth Tk 16.41 crore beyond his known sources of income. According to the application, it was learned that the accused had been attempting to sell, transfer or dispose of the illegally acquired assets elsewhere during the investigation. The court also ordered the ACC to freeze 86 bank accounts of former lawmaker from Sirajganj-1 constituency Tanvir Shakil Joy, his wife Sabrina Sultana Chowdhury, mother Laila Arjumand Banu, brother Tomal Monsur and Mir Mosharraf Hossain, PS to former health minister Mohammed Nasim. ACC deputy director Afroza Haque Khan in his petition told the court that the accounts currently held a balance of Tk 17.76 crore. The petition stated that an inquiry team had been formed to investigate allegations that Tanvir amassed wealth beyond known sources of income and engaged in money laundering by abusing power and earning money through various irregularities and corruption. According to the petition, information has been found regarding transactions amounting to crores of takas in a total of 86 bank accounts. The petition further stated that the accused and persons involved were attempting to transfer, move or dispose of the funds kept in these accounts. Meanwhile, the court also ordered the ACC to seize six bank accounts belonging to former lawmaker from Netrokona-3 constituency Ashim Kumar Ukil. According to the petition, Ashim was attempting to transfer, withdraw or otherwise dispose of funds from the bank accounts. The ACC stated that if the assets were transferred or siphoned off, recovering the money later would become extremely difficult.",
    "date": null,
    "crawled_at": "2025-12-18 00:33:25"
}