{
    "url": "https://www.newagebd.net/post/country/284647/23pc-of-children-at-severe-risk-on-online-platforms-study",
    "language": "english",
    "source": "new_age",
    "title": "23pc of children at severe risk on online platforms: study",
    "body": "A new study has found that 23 per cent of children in Bangladesh face severe risks on online platforms, with Facebook identified as the most unsafe space for young users. The findings were revealed at a workshop in Dhaka on Monday, focusing on preventing the online sexual exploitation of children, including those with disabilities. The research, titled Prevention of Online Sexual Exploitation of Children and Children with Disabilities in Bangladesh, shows that 8 per cent of children face partial risks online, while 69 per cent remain only partially safe. Alarmingly, 77 per cent of children using Facebook are exposed to significant risks, followed by Instagram at 15 per cent, with other social media platforms also proving unsafe. The results were presented by Professor Md Ahsan Habib of Dhaka University at the workshop organised by Terre des Hommes Netherlands. Senior officials, including Department of Social Services director general Md Saidur Rahman Khan; DMP deputy commissioner, women Support and investigation, Farhana Yasmin; disability expert Shah Moazzem Hossain; Blind Education and Rehabilitation Development Organisation executive director Md Saidul Haque; and Access Bangladesh Foundation chairperson Mohua Pal, also addressed the workshop. Professor Habib warned that rapid digital expansion—from urban centres to rural areas—had increased opportunities as well as various forms of online risks, particularly sexual harassment. Children are the most affected, he said, stressing the need for inclusive education, specialised teacher training and accessible justice systems to ensure safer online experiences. ‘No single initiative can solve this problem,’ he added, urging greater inclusion of children with disabilities in online safety laws and policies. He called for coordinated action among disability programmes, digital literacy initiatives and child protection workers, as well as stronger advocacy to challenge stigma and push for community and policy-level change. Saidur Rahman Khan noted that children remained vulnerable to both physical and psychological abuse, including visible and invisible dangers on the internet. He emphasised community participation and coordinated government–non-government efforts to ensure children’s well-being. He also said that a National Platform for Child Protection had already been formed to strengthen collaboration. While around 16 per cent of the world’s population lives with disabilities, Bangladesh’s official estimate is only 2.8 per cent—reflecting longstanding underreporting and persistent social stigma. Cultural and religious attitudes often limit access to education, mobility and equal participation, making life even more challenging for children.",
    "date": null,
    "crawled_at": "2025-12-18 00:34:52"
}