{
    "url": "https://www.newagebd.net/post/country/284632/bmu-finds-rising-resistance-to-reserve-antibiotics",
    "language": "english",
    "source": "new_age",
    "title": "BMU finds rising resistance to reserve antibiotics",
    "body": "A new report by Bangladesh Medical University has found an alarming rise in resistance to reserve antibiotics—the last-line drugs used against life-threatening bacterial infections—posing a severe and escalating threat to public health. According to the report, Klebsiella species were resistant to all four reserve drugs in up to 22.3 per cent of the samples tested. Klebsiella pneumoniae is a dangerous pathogen that can cause pneumonia, urinary tract infections, wound infections and other serious illnesses. The revelations were made at the launching programme of the report held at the BMU auditorium in the capital on Monday. They said that antimicrobial resistance among both bacteria and viruses had been increasing over time, with many strains now showing multi-drug resistance. The BMU team analysed 46,279 samples collected between July 2024 and June 2025 to reach the findings. Klebsiella species were also found to be resistant to up to 97 per cent of commonly used antibiotics, the report showed. Salmonella Typhi, Escherichia coli, and Acinetobacter in up to 98 per cent of the samples assessed demonstrated resistance to multiple antibiotics. BMU microbiology associate professor Shaheda Anowar, one of the researchers, described the findings as ‘alarming,’ noting that resistance was increasing not only to widely used antibiotics but also to reserve antibiotics that were defined by the World Health Organisation as the last-resort drugs that should only be used to treat severe infections caused by multidrug-resistant pathogens. Speakers at the programme said that unregulated and inappropriate antibiotic use was worsening the situation. In recent years, they noted, patients died from conditions once considered simple infections because no available antibiotics were effective. BMU acting vice-chancellor Professor Dr Md Shahinul Alam said that although antibiotic resistance had been on the rise for years, ‘no one has taken responsibility’ to curb continuous misuse. ‘We will prepare an antibiotic-use guideline to control misuse of these drugs,’ he said. BMU pro-vice-chancellor Professor Dr Md Abul Kalam Azad added that antibiotics were in misuse not only in humans, but also in livestock. Doctors should also explain the reason for using particular antibiotics, he said. The BMU vice-chancellor instructed the formation of a committee to draft a new antibiotic-use guideline, to be led by microbiology department chair Professor Abu Naser Ibne Sattar. Associate professor Chandan Kumar Roy said that the findings were based on processed specimens received from indoor, outdoor and referred patients tested at BMU.",
    "date": null,
    "crawled_at": "2025-12-18 00:35:01"
}