{
    "url": "https://www.newagebd.net/post/country/284644/ict-exempts-fazlur-from-contempt-proceedings",
    "language": "english",
    "source": "new_age",
    "title": "ICT exempts Fazlur from contempt proceedings",
    "body": "The International Crimes Tribunal-1 on Monday exempted BNP chairperson’s adviser and senior Supreme Court lawyer Md Fazlur Rahman from contempt of court proceedings after he offered an apology for remarks he made in a television talk show criticising the tribunal and its verdict on deposed prime minister Sheikh Hasina. A three-judge tribunal led by Justice Md Golam Mortuza Mozumder accepted his apology but cautioned him. Two other members of the tribunal are Justice Md Shofiul Alam Mahmood and Justice Mohitul Haque Anam Chawdhury. The tribunal said that it did not expect such comments from a senior lawyer, politician and freedom fighter. It observed that the tribunal tried anti-liberation elements as well as anyone who committed crimes against humanity, regardless of time. The tribunal said that it had full respect for freedom fighters and had no information that they held the tribunal in contempt. It added that it expected a guiding role from a senior figure like Fazlur Rahman. Fazlur Rahman, 78, told the court that he never intended, directly or indirectly, to undermine the authority, dignity or prestige of the tribunal. He said that any misunderstanding was deeply regretted and affirmed that he had full faith in the tribunal and its judges. His lawyer, Zainul Abedin, described the remarks as ‘a slip of the tongue’. Several BNP-affiliated lawyers, including Falur’s wife Umme Kulsum Begum Rekha, and Ruhul Quddus Kazal, Kayser Kamal, were present during the hearing. On November 30, the tribunal played a Channel 24 talk-show clipping broadcast on November 21 in which he said that he did not recognise the tribunal or its authority to try Sheikh Hasina, and alleged that the prosecution was ‘Shibir-backed. The tribunal then summoned Fazlur Rahman to appear before it on December 8. After reviewing the clipping, the bench termed the remarks serious and sent the matter to the full tribunal for hearing. Defence counsel Gazi Monowar Hossain Tamim told the tribunal that Fazlur Rahman had made the comments ‘without understanding the tribunal law,’ and noted that the BNP had already suspended him for making ‘libellous’ remarks about the July uprising, although the suspension was withdrawn later.",
    "date": null,
    "crawled_at": "2025-12-18 00:35:04"
}