{
    "url": "https://www.newagebd.net/post/country/284624/democratisation-of-politics-economy-urged-for-sustainable-development",
    "language": "english",
    "source": "new_age",
    "title": "Democratisation of politics, economy urged for sustainable development",
    "body": "Economists on Monday said that the country’s democracy and development trajectories remained constrained by weak political accountability, elite-driven governance and an electoral system that failed to produce representative leadership. Addressing the closing session of the annual Bangladesh Institute of Development Studies conference on development, held at Parjatan Bhaban at Agargaon in the capital Dhaka, they also said that quality democracy was necessary for a sustainable development of society. On the last day of the conference, researchers presented 10 keynote papers in three separate academic sessions. During the session on democracy and development, economist Rehman Sobhan observed that malgovernance had been the main hindrance to Bangladesh’s sustainable development. Citing the context of the ongoing reform initiatives in the country, Rehman said, ‘Unless we can democratise our political and economic processes, we are not going to be exposed to any significant changes in the system.’ He stressed quality building of parliamentarians for the future legislative so that they can be truly representatives to end the dominance of the elites over the country’s development-related policymaking and implementation. Sultan Hafeez Rahman, professorial fellow at Brac University, citing examples of Latin America, Africa and East Asia, said that China, despite being ruled by one party, surprisingly showcased sustainable development. ‘Democracy is the initial part of development. For continuous development, key institutions must be efficient and accountable to the people,’ he said, adding that China was never colonised and the Chinese economic development model was not easy to replicate in Bangladesh as its political practices were different. Former BIDS director KAS Murshid said that global examples would not fit for Bangladesh because the country’s people wanted democracy for their own development. Saying that democracy is necessary but not enough, he added, ‘Until we fix our electoral democracy, Bangladesh’s development would be sabotaged every time.’ Bangladesh Bank governor Ahsan H Monsur said that without continuous accountability in politics, democracy could not serve what the people wanted. He observed that democracy existed only during election day. ‘Do we elect the right persons? We tend to choose the symbol instead of the contestant. This tendency creates an environment that makes a person autocratic,’ he said, urging the civil society, university teachers and civil servants to apply their moral values to counter government actions against democratic norms. Monzur Hossain, member (secretary) of the General Economic Division under the Bangladesh Planning Commission, said that elitism flourished and income inequality increased in the absence of quality democracy. Saying that only a proper electoral system cannot ensure democracy and a democracy does not necessarily ensure development, he added, ‘Quality institutions are crucial for democracy and sustainable development.’ BIDS director general AK Enamul Haque moderated the session. The academic sessions on the last day covered discussions on labour market, agriculture, energy, food system, environmental health, social protection and health sector.",
    "date": null,
    "crawled_at": "2025-12-18 00:35:48"
}