{
    "url": "https://www.newagebd.net/post/politics/284618/khaledas-health-remains-unchanged",
    "language": "english",
    "source": "new_age",
    "title": "Khaleda’s health remains unchanged",
    "body": "Bangladesh Nationalist Party chairperson and former prime minister Khaleda Zia’s health condition remained unchanged on Monday. Citing her personal physician, AZM Zahid Hossain, the BNP’s media cell said on Sunday night that Khaleda Zia remained under close observation in the CCU at Evercare Hospital, overseen by a medical board comprising doctors from the United States, the United Kingdom and Bangladesh. Zahid is also a member of the medical board and a standing committee member of the BNP. Quoting Zahid, the media cell said that there had been no new development in her condition that could be reported. Until Monday night, neither the party nor the medical board had issued any further updates regarding Khaleda’s treatment. Khaleda was admitted to Evercare Hospital on November 23, and after examinations, doctors confirmed that she had developed a lung infection. On November 27, she was moved to the Critical Care Unit, where she remained under the care of a joint medical board. Zahid on Saturday told reporters that the BNP chief’s transfer abroad for advanced medical treatment would be dictated by her physical condition in the future, as advised by the medical board. Initially, the BNP had scheduled Khaleda’s departure for London for December 5 on an air ambulance from Qatar. However, the aircraft failed to arrive due to technical issues, prompting the party to announce a revised plan for December 7. To facilitate the transfer, the Qatari authorities had arranged to hire a German air ambulance, party sources said. Zahid on Saturday said that air ambulance was always on standby, but the highest priority remained ensuring Khaleda Zia’s proper treatment as well as her safety and security from a medical standpoint.",
    "date": null,
    "crawled_at": "2025-12-18 00:36:06"
}