{
    "url": "https://www.newagebd.net/post/country/284648/health-assistants-block-road-for-job-upgrade",
    "language": "english",
    "source": "new_age",
    "title": "Health assistants block road for job upgrade",
    "body": "Several thousand health service assistants blocked a road in Mohakhali in Dhaka city on Monday, pressing for their six-point charter of demands, including upgrading their salary structure to the 14th grade from the current 16th. Pressing demands, health assistants for the past 10 days had been demonstrating in the area, while also besieging the Directorate General of Health Services headquarters for about three hours every day. Government health officials said that healthcare services in different upazilas, districts and other healthcare institutions were affected as the health assistants joined the protest leaving their work stations. Witnesses on Monday said that the protesters under the banner of ‘Bangladesh health assistants association’ left the Bir Uttam AK Khandaker Road at about 10:30am after they had blocked the road for an hour and staged demonstration in front of the DGHS building. Their other demands are: making Bachelor of Science degree mandatory requirement for recruitment to their posts, continuous promotion to higher grades, amendments to recruitment rules, an end to salary discrimination, and the granting of technical status to their posts. Under the health assistant category, around 15,000 field-level health workers, including health inspectors, assistant health inspectors and health assistants, are employed across the country in the government health facilities. On November 6, the health assistants started indefinite work abstention programme at Central Shaheed Minar in the capital. Earlier on October 1, they declared work abstention from October 12 boycotting the mass vaccination campaign against typhoid across the country. They, however, cancelled the protest following government’s assurance to solve the logical issues as soon as possible. Protesters said that although diploma-holding officials in the other government departments were upgraded to the Class II status, medical technologists and pharmacists continued to face discrimination. Bangladesh Health Assistants’ Association central coordination council coordinator Marazul Karim said that they would continue protest until their demands were met. He said that they might announce new protest programme today.",
    "date": null,
    "crawled_at": "2025-12-18 00:34:48"
}