{
    "url": "https://www.newagebd.net/post/Country/284652/students-of-dhaka-college-ideal-college-clash-again",
    "language": "english",
    "source": "new_age",
    "title": "Students of Dhaka College, Ideal College clash again",
    "body": "Students of Dhaka College and Ideal College once again clashed in the Science Laboratory and Central Road areas in the capital on Tuesday, breaking a ‘peace agreement’ they reached earlier to put an end to years of campus clashes that often spilled over onto Dhaka city streets. Panic spread through the Science Lab area as feuding groups chased each other and hurled brickbats to each other from about 9:00am, according to local people. The police were seen blocking the entrance of Central Road at about 11:00am, while Ideal College students tried to break the police barricade. At that time, Ideal College students threw brickbats at a police vehicle parked in front of the residence of environment, forest and climate change adviser Syeda Rizwana Hasan. Later, the police used several sound grenades and charged batons to disperse the students. ‘The clash erupted after some Ideal College students allegedly beat a Dhaka College student and threw brickbats at two buses carrying Dhaka College students near Labaid Hospital,’ said Mohammad Aiyub, officer-in-charge of the New Market police station. Police managed to push students of both institutions back to their respective campuses at about 11:30am, he said, adding that additional forces were deployed to bring the situation under control. Frequent confrontations among students of Dhaka College, Ideal College and Dhaka City College have often escalated into violent clashes, causing traffic disruptions and public sufferings in the Science Lab and surrounding areas. Earlier, on November 9, students of Dhaka College and Ideal College reached a ‘peace deal’ at a ceremony at Dhaka College under an initiative taken by the then New Market police station officer-in-charge Mahfuzul Haque to put an end to the violence among these students. On December 2, students of Ideal College and Dhaka College clashed in the capital’s Science Lab area, leaving two students injured. On October 19, similar clash broke out between students of Dhaka College and Ideal College in Science Lab area.",
    "date": null,
    "crawled_at": "2025-12-18 00:34:17"
}