{
    "url": "https://www.newagebd.net/post/politics/284631/jamaat-for-level-playing-field",
    "language": "english",
    "source": "new_age",
    "title": "Jamaat for level-playing field",
    "body": "Bangladesh Jamaat-e-Islami secretary general Mia Golam Parwar on Monday said that a level-playing field had not been ensured yet ahead of the national election. ‘They, Election Commission, could not confirm yet about the level-playing field of the elections. We have raised some specific evidence of the existing administrative situation, before the EC. If this situation continues, we will not accept it as a level-playing field,’ he said while briefing reporters after a meeting with the Election Commission. A six-member Jamaat delegation, led by Mia Golam Parwar, met chief election commissioner AMM Nasir Uddin and the four election commissioners at Nirbachan Bhaban in the capital. The Jamaat secretary general said that they asked the commission to take steps for ensuring the equal ground for all in the election. In another programme, the Jamaat amir Shafiqur Rahman on Monday said that his party intended to form a national government if it came to power, even if it secured 200 parliamentary seats independently, aiming to safeguard national interest and ensure political stability. He made the remarks while briefing reporters after paying a courtesy call on European Union ambassador Michael Miller in Gulshan. Ambassadors and diplomats at the meeting also included Swedish ambassador Nicholas Wicks; Norwegian ambassador Hakon Arald Gulbrandsen; German ambassador Rüdiger Lotz; Italian ambassador Antonio Alessandro; French deputy head of mission Frédéric Inza; Dutch deputy head of mission Thijs Woudstra; EU deputy head of mission Baiba Zarina; and Sebastian Rieger Braun, first secretary at the EU delegation. During the meeting, the Jamaat chief assured them that his party would work to build an ‘inclusive Bangladesh’ if elected. ‘We will not exclude any political party. A national government is essential for the next five years to restore the economy, ensure stability, establish the rule of law and curb corruption,’ he said. Responding to allegations of using religion in politics, he said, ‘Religion is part of Jamaat’s ideology, not a tool. ‘We do not exploit religion. Those who suddenly appear with caps and prayer beads only during elections are the ones using religion,’ he added.",
    "date": null,
    "crawled_at": "2025-12-18 00:36:01"
}