{
    "url": "https://www.newagebd.net/post/Country/284760/outrage-at-ru-after-teacher-labels-begum-rokeya-murtad-kafir-on-facebook",
    "language": "english",
    "source": "new_age",
    "title": "Outrage at RU after teacher labels Begum Rokeya ‘murtad-kafir’ on Facebook",
    "body": "A Facebook post by a Rajshahi University teacher describing Begum Rokeya Sakhawat Hossain — a pioneer of women’s education and a revered social reformer — as a ‘kafir-murtad’ (apostate) has sparked widespread outrage among students and progressive organisations on the campus. On Tuesday morning, Khandaker Muhammad Mahmudul Hasan, associate professor of the physics department, shared a Facebook post from another user and added the caption: ‘Today is the birthday of the murtad-kafir Begum Rokeya.’ The post quickly went viral, triggering anger and condemnation online. Students from several departments said the remark was insulting and deeply offensive to the legacy of a national figure who championed female education during the colonial era. ‘Calling Begum Rokeya a murtad is not only hateful, it is an attack on the values of women’s emancipation she stood for,’ said Farhana Akter, a third-year student of social sciences. Teachers also voiced alarm over such views coming from a member of the academic community. Some questioned whether students — particularly female students from diverse backgrounds — would feel comfortable attending his classes. RU Chhatra Union general secretary Parama Parmita said that Begum Rokeya was a trailblazer of women’s education and humanistic values in the subcontinent. ‘She was never anti-religion; rather, she fought against superstition, discrimination and ignorance — values upheld by Islam as well as other religions,’ she added. The associate professor could not be reached for comment despite repeated attempts. However, in earlier Facebook exchanges, he defended himself, saying critics should read the full post or consult a ‘competent scholar’ if they disagreed. RU pro-vice-chancellor Professor Mohammad Main Uddin said the university did not endorse such personal opinions. He said the authorities would look into the matter if a formal written complaint was submitted.",
    "date": null,
    "crawled_at": "2025-12-18 00:29:54"
}