{
    "url": "https://www.newagebd.net/post/country/284725/political-will-key-to-combating-corruption-finance-adviser",
    "language": "english",
    "source": "new_age",
    "title": "Political will key to combating corruption: finance adviser",
    "body": "Interim government’s finance adviser Salehuddin Ahmed on Tuesday said that no anti-corruption efforts could succeed without the sincere will of the country’s political leaders to make it happen. ‘The political will must come first. If politicians act with integrity, society will not decay and corruption will decline,’ he said. Salehuddin came up with the remarks at a discussion organised by the Anti-Corruption Commission at the Bangladesh Shilpakala Academy in the capital Dhaka, marking International Anti-Corruption Day. Noting that corruption was once socially condemned, but the trend had reversed now, he said, ‘Earlier, corrupt individuals were shunned, even their families faced social pressure but now corrupt people are celebrated and their social acceptance grows.’ Corruption would never be eliminated unless society collectively rejects and shuns corrupt people, he said. The adviser said, ‘Unlike in the past — when corrupt people were avoided and even marriage ties with their families were shunned — today corruption is treated lightly as long as there is money.’ Corrupt individuals are now being rewarded instead of held accountable, Salehuddin said. Observing that ensuring transparency and accountability in the financial sector remained crucial, he said, ‘When thousands of crores are stolen, what punishment can you give? Even life imprisonment doesn’t compensate for the damage.’ He added that corruption would decrease only if society collectively resisted corrupt people, not through punishment alone. Presiding over the event, ACC chairman Mohammad Abdul Momen expressed concern that in the past 15 years, large sums of money were laundered to different countries and the money was existing abroad as ‘dirty money’, but the ACC had no communication with those nations. Noting that Bangladesh lacked the manpower to recover the money, he urged the government to appoint officials at the level of first secretary to those countries to initiate the process of recovering the laundered funds. Stating that political elites had facilitated the escape of criminals across borders in exchange for crores of taka, Momen urged citizens not to vote for those who previously aided corrupt individuals or helped them flee the country in exchange for money. ‘You must decide whether you will elect such people again or not,’ he said, adding that the time had come for voters to reconsider their choices. He said although the vast majority of people would vote against corruption if given the chance, eliminating it remained extremely difficult. ‘If extortionists, criminals and wrongdoers dominate the post-election ruling structure, achieving developed-country status will be difficult,’ he added. Bangladesh Institute of Development Studies director general AK Enamul Haque said that Bangladesh had 14–15 forms of corruption, and bribery was only one among them. ACC commissioner (investigation) retired Brigadier General Hafiz Ahsan Farid said that details of all government projects must be published online and updated regularly for public access to prevent corruption. ‘Once money is stolen, recovery becomes extremely difficult,’ he said, adding that anti-corruption models of other countries would not work in Bangladesh, and the country needed its own approach. Earlier in the day, ACC chairman Mohammad Abdul Momen inaugurated the day’s programmes by hoisting the national flag and releasing balloons at the ACC headquarters in the capital’s Segunbagicha to mark International Anti-Corruption Day. Momen at the inaugural event urged voters not to elect corrupt individuals in the forthcoming national election. ‘If voters across the country reject corrupt and extortionists, it would be possible to significantly restrain corruption. In that case, the need for the ACC would also diminish,’ he added. Later, an anti-corruption awareness human chain was organised with the participation of officials of the ACC and various other government and non-government organisations.",
    "date": null,
    "crawled_at": "2025-12-18 00:33:00"
}