{
    "url": "https://www.newagebd.net/post/country/284718/govt-to-boost-fertiliser-reserve",
    "language": "english",
    "source": "new_age",
    "title": "Govt to boost fertiliser reserve",
    "body": "The agriculture ministry on Tuesday approved the purchase of additional consignments of fertiliser for the 2025–26 financial year amid increased demand. Officials said that the decision was prompted by new demand letters from several districts with favourable weather and widening crop cultivation coverage. Moreover, the security reserves of fertiliser also need to be enhanced amid an anticipated one-and-a-half-month delay in forming the next cabinet and its purchase committee after the national polls slated for the first half of February 2026. Ahmed Faisal Imam, additional secretary of the ministry’s fertiliser management and monitoring branch, told New Age that the ministry approved the purchase of an extra two lakh tonnes each of urea, triple superphosphate and diammonium phosphate, and one lakh tonne of muriate of potash. ‘Following a national election, the formation of the cabinet and purchase committee takes time. We are increasing stocks so farmers do not face any shortage during the transition period,’ he said. The new consignments will be added to the existing security reserves of four lakh tonnes of urea, two lakh tonnes of triple superphosphate, three lakh tonnes of diammonium phosphate and two lakh tonnes of muriate of potash. For the FY 2025-26, the ministry had already approved demand orders for 26,00,000 tonnes of urea, 7,50,000 tonnes of triple superphosphate, 14,85,000 tonnes of diammonium phosphate and 9,50,000 tonnes of muriate of potash. Bangladesh consumes over 60 lakh tonnes of chemical fertiliser annually. Officials said that the annual demand was calculated based on monthly requirements reported from the field. Faisal Imam said that the increased security reserves would be stored in buffer warehouses, while fertiliser dealers at the union level and above would continue receiving supplies according to their existing demand notes. Allotments would be increased if required, he added. The ministry recently received additional allocation requests from several districts, including Lalmonirhat, Nilphamari and Jamalpur. ‘Officials have been instructed to verify these demands and take steps to ensure farmers get the fertiliser they need,’ he said. Officials said that with no major flooding in 2025, cultivable land coverage and crop diversification had expanded. Field reports also show rising fertiliser use in cattle, fish and poultry farms, they said. In some areas, dealers have reportedly created artificial demand to hamper implementation of the recently enacted Integrated Fertiliser Dealer Appointment and Distribution Policy 2025 which aims to curb unregulated retailing and break fertiliser price syndicates, the officials said.",
    "date": null,
    "crawled_at": "2025-12-18 00:32:53"
}