{
    "url": "https://www.newagebd.net/post/Country/284763/national-polls-schedule-on-thursday",
    "language": "english",
    "source": "new_age",
    "title": "National polls schedule on Thursday",
    "body": "The chief election commissioner AMM Nasir Uddin is going to announce the schedule for the 13th Jatiya Sangsad Elections and the national referendum on the July charter on Thursday evening. ‘The chief election commissioner will announce the schedule during his address to the nation at 6:00pm on Thursday,’ the commission’s senior secretary Akhtar Ahmed told reporters at Nirbachan Bhaban in the capital on Wednesday. The CEC’s address will confirm that a national referendum will be held on the day of the 13th Jatiya Sangsade Elections, marking the first dual exercise in the country’s electoral process. In another development, the Bangladesh Television and the Bangladesh Betar recorded the speech of the chief election commissioner at the commission’s headquarters in the capital’s Agargaon area on Wednesday afternoon. Responding to questions about the Appellate Division’s verdict on constituency boundary issues, the commission’s secretary said that the commission had heard of the ruling but had yet to receive the official court order. ‘After receiving the advocate-on-record’s copy or the short order, the commission will take a decision,’ he said. The Appellate Division of the Supreme Court on Wednesday declared the Election Commission’s decision to reduce Bagerhat’s four constituencies to three illegal, directing the authorities concerned to restore the previous four-seat structure. Addressing concerns that the Appellate Division’s judgment might affect the 300-seat schedule, Akhtar said that he did not think so. Earlier in the day, a five-member delegation led by the CEC met president Mohammed Shahabuddin and briefed him on the preparations for the election. The CEC and four other election commissioners met chief adviser Professor Muhammad Yunus on Sunday at the state guest house Jamuna and informed him about the progress of election arrangements. The commission on Tuesday visited the Supreme Court to meet with chief justice Syed Refaat Ahmed. To hold the election in the first half of February 2024, the commission has already completed several pre-scheduled activities, including holding dialogues with stakeholders, revising relevant laws and rules, and finalising the voter list. It also finalised the lists of presiding officers, assistant presiding officers, and polling officers. The commission decided that, as before, all election materials, including ballot papers, would reach the polling centres the night before the polling day. According to an EC decision, each polling room would contain multiple secret booths to manage the large number of voters. The commission also decided to extend the voting hours by an hour, starting at 7:30am and continuing until 4:30pm.",
    "date": null,
    "crawled_at": "2025-12-18 00:30:56"
}