{
    "url": "https://www.newagebd.net/post/country/284744/jamaat-candidates-motorcade-attacked-in-sirajganj",
    "language": "english",
    "source": "new_age",
    "title": "Jamaat candidate’s motorcade attacked in Sirajganj",
    "body": "A motorcade carrying Jamaat-e-Islami’s Sirajganj district amir and party-nominated candidate for Sirajganj-1 constituency Shahinur Alam came under attack Monday night, allegedly by activists of the Bangladesh Nationalist Party. The attack took place at around 10:30pm in Sonamukhi area of Kazipur upazila, leaving at least 10 Jamaat activists injured and several motorcycles vandalised. Protesting the incident and demanding the arrest of those involved, Jamaat brought out a demonstration in Sirajganj town Tuesday morning. Among the injured, Abdul Awal, president of Pipulbari regional Jamaat; Nazrul Islam, amir of Chhonkacha Union and Nur Alam, assistant secretary of the Labour Welfare Federation, were admitted to Sirajganj General Hospital. Others, including Kazipur upazila secretary Professor Arman Hossain received treatment at Dhunat upazila health complex in Bogura. Shahinur Alam said he had earlier been prevented from speaking at an Islamic gathering at Stholbari village, where his supporters were also assaulted. He claimed the motorcade was later attacked ‘without warning’ by BNP supporters and alleged that BNP’s candidate for the seat, Selim Reza, was present at the gathering and encouraged the assault. District Jamaat secretary Zahidul Islam Zahid warned of tougher programmes if the attackers were not arrested within 24 hours. ‘This incident proves that a level playing field has not been ensured for the election,’ he said. BNP candidate Selim Reza denied the accusation. He said Jamaat had brought in ‘outsiders and Awami League men,’ which angered locals. Kazipur police station officer-in-charge Shah Muhammad Enayetur Rahman said both sides have made verbal allegations, but no written complaint has been filed as of Tuesday noon.",
    "date": null,
    "crawled_at": "2025-12-18 00:32:05"
}