{
    "url": "https://www.newagebd.net/post/Country/284717/intl-human-rights-day-today",
    "language": "english",
    "source": "new_age",
    "title": "Int’l Human Rights Day today",
    "body": "The International Human Rights Day is going to be observed in the country as elsewhere in the globe on Wednesday, with this year’s theme titled ‘Human Rights, Our Everyday Essentials.’ Different rights groups have chalked out programmes, including discussions and cultural events, to mark the day. Ahead of the day, New York-based Committee to Protect Journalists, an independent and non-profit press freedom organisation, in a letter to chief adviser Muhammad Yunus, has urged him to mark the day by taking steps that would allow all journalists detained in jails in Bangladesh to return to their families and resume work. The letter dated November 8, available on CPJ’s website, said that four journalists, Farzana Rupa, Shakil Ahmed, Mozammel Babu and Shyamal Dutta, were being held in prison on murder charges, accusations that lack credible evidence and appear to be retaliation for their reporting and perceived political affiliations. The families of the journalists have described conditions at Kashimpur Prison that raise serious human rights concerns, the letter added, stating, ‘Real reform requires a decisive break from past practices, not a replication of previous abuses.’ On the occasion of the day, chief adviser Muhammad Yunus, in a message on Tuesday, reaffirmed Bangladesh’s commitment to upholding human rights and fundamental freedoms as enshrined in the Universal Declaration of Human Rights and the UN Charter. He, highlighting Bangladesh’s progress, noted that the nation was going to celebrate the day about a year and a half after the youth-led July Uprising, during which people from all walks of life rose against oppression and tyranny in pursuit of dignity and human rights. Rights organisation Ain o Salish Kendra, in a statement on Tuesday, demanded immediate and impartial investigations into allegations of human rights violations by state security forces, including extrajudicial killings, enforced disappearances, torture and deaths in custody. ASK also called for punishment of those involved in such abuses through due legal process, formation of a neutral commission to investigate all the incidents of extrajudicial killing reported till now, full compliance with High Court directives regarding the detention and arrest of citizens, an end to the use of force or intimidation against individuals holding differing opinions, revisions to discriminatory laws to ensure equal rights for women, and legal action against those who incite violence using religion. It also demanded an open and inclusive process for appointing the heads and members of the National Human Rights Commission and the Information Commission, and effective measures to implement the Chittagong Hill Tracts Peace Accord. According to a report launched by human rights organisation Odhikar on October 30, at least 40 people were extra-judicially killed from August 9, 2024 to September 30, 2025 under the interim government, with 11 people dying in such ways between July and September. The International Human Rights Day is observed every year on December 10, commemorating the anniversary of the UN General Assembly’s adoption of the Universal Declaration of Human Rights in 1948, which set out, for the first time, fundamental human rights to be universally protected.",
    "date": null,
    "crawled_at": "2025-12-18 00:32:41"
}