{
    "url": "https://www.newagebd.net/post/Politics/284706/bnp-to-engage-retired-military-officers-in-natl-service-tarique",
    "language": "english",
    "source": "new_age",
    "title": "BNP to engage retired military officers in nat’l service: Tarique",
    "body": "Bangladesh Nationalist Party acting chairman Tarique Rahman on Tuesday said that if the BNP came to power, qualified retired officers of the armed forces would be identified and given opportunities to serve the country in meaningful, non-partisan roles. He made the remarks while meeting retired members of the armed forces at the party’s chairperson’s office in Gulshan. Tarique emphasised that restoring democracy was essential for rebuilding national institutions and ensuring accountability, adding that it must be achieved at any cost. The discussion was presided over by BNP secretary general Mirza Fakhrul Islam Alamgir and moderated by Major General (Retd) Fazle Elahi Akbar. BNP vice chairman Air Vice Marshal (Retd) Altaf Hossain Chowdhury and standing committee member Hafiz Uddin Ahmed also addressed the gathering. A total of 101 retired military personnel took part in the session and engaged with the BNP leadership on political, institutional and national issues. In his speech, Tarique recalled that Khaleda Zia had attended an army programme despite being unwell, which he said reflected the long-standing relationship between the Zia family and defence personnel. He alleged that past authoritarian governments had tried to create distance between the military and the Zia family by spreading misconceptions, and accused successive administrations of politicising state institutions, including the armed forces. During the event, Tarique also offered a personal apology to Major General (Retd) Fatemi Rumi, former Director General of the Special Security Force (SSF). He referred to an incident during a crowded procession from Old Dhaka to Amin Bazar, during which he had responded to Rumi in a rude manner amid chaos. Tarique said he had long wished to apologise but had not found the opportunity until now, telling him: ‘I owe you an apology. I am very sorry.’",
    "date": null,
    "crawled_at": "2025-12-18 00:33:16"
}