{
    "url": "https://www.newagebd.net/post/country/284728/9-killed-in-road-accidents",
    "language": "english",
    "source": "new_age",
    "title": "9 killed in road accidents",
    "body": "At least nine people were killed and another four injured in road accidents in Chapainawabganj, Cox’s Bazar, Nilphamari, Panchagarh and Munshiganj districts on Tuesday. New Age staff correspondent in Rajshahi reported that four people were killed in three separate road accidents in Shibganj, Gomastapur and Bholahat upazilas of Chapainawabganj. The deceased were Hasan, 8, son of Ashraful of Islampur Nimghachhi village, Ashik Ali, 25, son of Shahjahan Ali of Chhoto Jambaria village, and Abdullah, 30, son of Apel Mahmud of Barogachhi Bazarpara under Bholahat upazila, and Based Ali, 93, son of late Rifat Ullah of Narayanpur village under Shibganj upazila. Gomastapur police station officer-in-charge Abdul Barik said that the accident occurred at about 2:30pm at Tetultala when two motorcyclists, Ashik and Abdullah, collided with a truck while attempting to overtake. Locals took them to Gomastapur Upazila Health Complex where on-duty doctors declared them dead, he added. In a separate incident in Bholahat upazila, Hasan, a Class-II student, was run over by a speeding lorry at about 1:00pm while crossing the Bholahat–Rohanpur road near Islampur Nimghachhi Mosque after finishing his school exam, said Bholahat police station officer-in-charge Ekramul Haque. Shibganj police station officer-in-charge Humayun Kabir said that a lorry loaded with paddy hit a pedestrian named Based while he was crossing the road at Chhatrajitpur Bazar in the afternoon, leaving him dead on the spot. The United News of Bangladesh reported that two people were killed after a truck hit their vehicle at Teknaf in Cox’s Bazar. The accident occurred at about 3:00pm at the Alikhali Rashta Matha area of Hnila Union, causing the auto-rickshaw to plunge into a roadside ditch. The deceased were identified as CNG-run autorickshaw driver Faruk, 30, son of Selim from Maulvibazar area of Hnila Union, and passenger Iman Hossain, 25, son of Syed Nur from Nazirpara in Teknaf Sadar Union. Md Nurul Absar, in-charge of Hoaikyang Highway Police outpost, said that the bodies were sent to Cox’s Bazar Sadar Hospital morgue for autopsy, while the truck and the auto-rickshaw have been seized. Bangladesh Sangbad Sangstha reported that a motorcyclist was killed when a truck hit his bike on the Nilphamari-Nilsagar road in Hajiganj Bazar area of Sadar upazila of Nilphamari. The deceased was Maruf Hossain, 35, son of Abdus Salam of Chatrashal village under Choorabargachha union of Sadar upazila. Sadar Police Station officer-in-charge Md Zillur Rahman said that the body was handed over to the family after completing the legal process. In another incident, the BSS reported that a woman was killed as she fell from a motorcycle and were crushed under the wheels of a truck on the Panchagarh-Dhaka Highway in front of the Panchagarh BGB-18 Battalion in Telipara area of Panchagarh Municipality. The deceased, Rina Akhter, 45, was the headteacher of Debiganj Perfect Academy. Her husband, Saiful Islam, 53, superintendent of Sheikhbandha Reazia Dakhil Madrasa, sustained injuries in the accident. According to the police, while attempting to overtake a truck, the motorcycle reportedly struck a speed breaker, causing the rider to lose control. Meanwhile, New Age Correspondent in Munshiganj reported that a 45-year-old woman was killed and three others were critically injured when a microbus crashed into an autorickshaw on Dhaka-Mawa Expressway at Ompara of Sreenagar upazila in Munshiganj district. The deceased was Ashuda Begum, wife of Delwar Shikdar of Ompara area. Sreenagar Fire Service Station officer Dewan Azad Hossain said the injured, Abdur Rahim, 30, Mohsin, 54, and another unidentified person, were sent to a hospital.",
    "date": null,
    "crawled_at": "2025-12-18 00:32:34"
}