{
    "url": "https://www.newagebd.net/post/country/284731/savar-settlement-officials-assault-journalists",
    "language": "english",
    "source": "new_age",
    "title": "Savar settlement officials assault journalists",
    "body": "A Savar-based journalist and his cameraperson were reportedly assaulted by officials of the upazila settlement office on Tuesday for probing graft allegations. Victims Dewan Emon, a reporter for Desh TV, and his cameraman Jahidul Islam Khan lodged a written complaint with the Savar Model Police on the day over an attempt to snatch the camera while collecting information. According to the complaint, the incident occurred around 1:30pm at the upazila settlement office in Alamnagar area at Hemayetpur of the upazila. The allegations were made against settlement office peshkar Md Shafik, sub-assistant settlement officer Saiful Islam and assistant settlement officer Sohel Ahmed. Dewan Emon said that the settlement office was closed about 18 months earlier following corruption allegations and was recently reopened, but service seekers were again reporting harassment. Emon along with Jahidul went to the office to gather information regarding the harassment complaints. According to their allegations, when they sought comments from peshkar Shafik he grew agitated and tried to attack them when his fellow colleagues also approached them aggressively and attempted to grab the camera. In their written complaint, Desh TV cameraman Jahidul Islam Khan said that they went to investigate alleged irregularities, including a broker syndicate and bribery. At that moment, two officials along with a group of brokers and 15–20 unidentified men ‘suddenly launched an unprovoked attack’, he said. A video circulating on social media shows Shafik appearing to attempt to throw a wooden chair at Dewan Emon after he had asked for his comments. Savar Model Police officer-in-charge Arman Ali said, ‘We have received a written allegation from the journalist. The matter will be investigated with due importance.’",
    "date": null,
    "crawled_at": "2025-12-18 00:32:56"
}