{
    "url": "https://www.newagebd.net/post/politics/284705/unity-must-for-democracy-says-tarique",
    "language": "english",
    "source": "new_age",
    "title": "Unity must for democracy, says Tarique",
    "body": "Bangladesh Nationalist Party acting chair Tarique Rahman on Tuesday said that uniting the people was essential to restore democracy and protect the country from conspiracies, asserting that the nation’s independence, sovereignty and democratic future now rested on the BNP. Speaking virtually as the chief guest at a BNP-held discussion titled ‘Plan to Build Bangladesh’ at the auditorium of the Krishibid Institution Bangladesh (agriculturist institution) in Dhaka, he warned that unless the party succeeded in forging national unity, the very existence of the country might come into question. The BNP, he said, believes that it could gradually strengthen the country’s economy, ensure women’s freedom, and expand employment opportunities for young people, stressing that none of these goals would be achievable without uniting citizens behind the common causes. In his address, Tarique said that the public had grown weary of political speeches filled with quarrels and rhetoric and insisted that the BNP should be recognised as a responsible political party working with specific and actionable plans. He said that people were no longer satisfied with flowery words, rather expected clear indications of what the party would do if entrusted with governing the country. Tarique said that the nation required detailed planning rather than slogans and claimed that the BNP was the only political force that had prepared comprehensive plans for national development. The security, independence and sovereignty of Bangladesh have historically been the strongest under the BNP leadership, said Tarique, referring to the party’s past success in securing the nation’s rightful share of water and establishing territorial right, including to Talpatti. Tarique outlined a wide range of policy commitments under the BNP’s nation-building plan. For health care, he said, the BNP would focus on preventive measures, raising awareness and training health workers to ease pressure on hospitals and ensure timely treatment. For economic empowerment, he announced the introduction of a universal ‘Family Card’ programme, initially for disadvantaged families but later to be expanded for all. For the youth, Tarique highlighted growing uncertainty about employment and pledged to expand technical and vocational education up to divisional level, introduce vocational subjects in schools and make a third language compulsory to prepare young people for overseas employment, particularly in sectors such as agriculture and healthcare in Japan and Europe. He said that internet access would be treated as a fundamental right, with plans to expand free internet zones beyond universities to include public libraries and major café areas, freeing young entrepreneurs and students from high data costs. For agriculture, Tarique announced a ‘Krishi Card’ programme , aimed at supporting marginal, small, and medium farmers to boost production, improve storage systems, and ensure fair prices for consumers.",
    "date": null,
    "crawled_at": "2025-12-18 00:33:33"
}