{
    "url": "https://www.newagebd.net/post/country/284737/gono-bishwabidyalay-teachers-students-at-loggerheads-over-rape-case",
    "language": "english",
    "source": "new_age",
    "title": "Gono Bishwabidyalay teachers, students at loggerheads over rape case",
    "body": "A conflict has erupted between the teachers and students at Gono Bishwabidyalay, a private university at Savar, over a case filed in connection with the alleged rape of a female student of the institution. The conflict has led the students to allege that a law teacher was trying to shield the rape suspects, while the teachers have accused that the teachers were behaving with them disrespectfully over the matter. Students have particularly accused law lecturer Lemon Hossain of attempting to secure the release of four law students who were arrested on December 3 for allegedly raping a fellow student, filming the assault and later extorting money from her through intimidation. They alleged that Lemon Hossain went to the Ashulia police station the same day following the arrests and tried to influence the process to get the accused released. The survivor in the alleged rape incident also accused Lemon of indecent acts directed at female students. Lemon Hossain used to send her indecent messages and innuendos, she told a press briefing organised on the campus on Tuesday afternoon. Students on the day also held demonstrations on the campus, demanding Lemon’s dismissal and strict action against the four arrested. Lemon Hossain was at the centre of a highly publicised case when in 2011 a Rapid Action Battalion member shot him, a 16-year-old boy at the time, near his Jhalokathi home. The incident led to the amputation of a leg and a protracted legal battle which still goes on with Lemon filing a complaint with the International Crimes Tribunal end of 2024. Lemon became a law graduate later and joined Gono Bishwabidyalay. At Gono Bishwabidyalay, meanwhile, the teachers protested at the students’ reaction, alleging disrespectful behaviour. The deans’ committee at the university observed a daylong work abstention on Monday in protest at alleged bullying, harassment and vilification online they were facing over the rape incident and the case filed afterwards. They alleged that some students and outsiders were spreading abusive comments targeting faculty members, eroding campus discipline. The teachers also submitted a six-point memorandum to vice-chancellor Md Abul Hossain on Sunday, demanding the identification of and ‘highest form of disciplinary action’ for the students involved in spreading online abuse against the teachers within three working days. The memo—handed over by deans’ committee chair Professor Zahirul Islam Khan—called for the formation of a cyber-cell to counter defamatory content circulating on that social media, which they said was worsening tensions between the students and teachers. Professor Zahirul told New Age on Tuesday that certain students, along with outsiders, verbally attacked teachers, attempted to assault them and used social media to ‘spread insults and threats’. He further said that teachers were preparing to form a faculty forum, with deans as advisers and two teachers from each department as executive members, to collectively address their harassment. In the memo teachers warned that they would withdraw from additional duties if the ‘demeaning behaviour’ by students persisted. The university administration formed a five-member probe body to investigate the alleged negligence of the teachers concerned in handling the rape case. It also put law department’s associate professor Rafiqul Alam and lecturer Lemon Hossain on leave until the seven-day investigation complete. Contacted, Lemon Hossain termed the allegations as baseless and intentional.",
    "date": null,
    "crawled_at": "2025-12-18 00:31:32"
}