{
    "url": "https://www.newagebd.net/post/human-rights/284755/bangladesh-working-to-build-equal-society-strengthen-democracy-says-professor-yunus",
    "language": "english",
    "source": "new_age",
    "title": "Bangladesh working to build equal society; strengthen democracy, says Professor Yunus",
    "body": "Dhaka to engage meaningfully with international community in advancing global HR standards Chief adviser Professor Muhammad Yunus has said that the interim government of Bangladesh is now preparing to hold a democratic, free and fair general election in early February of 2026, charting a path towards building a just and equal society and strengthening the democracy. He renews Bangladesh’s pledge to work resolutely with their international partners and the UN system to further strengthen the country’s national human rights regime and engage meaningfully with the international community in advancing global human rights standards. He also reiterated Bangladesh’s call that human rights ought to be promoted as an article of faith to assert the worth and value of every human life with dignity and without any discrimination. Marking the Human Rights Day 2025 that falls on December 10, Professor Yunus, on behalf of the people and the government of Bangladesh, reaffirmed their steadfast commitment to upholding the human rights and fundamental freedoms of all, as enshrined in the Universal Declaration of Human Rights and the UN Charter. This year, the world observes the day under the theme ‘Human Rights, Our Everyday Essentials’. ‘In Bangladesh, we celebrate this day about a year and a half after the historic youth-led ‘July Uprising’. People from all walks of life rose against oppression and tyranny, defeating a fascist regime in pursuit of dignity and human rights,’ Professor Yunus said. A ‘new Bangladesh’ has emerged from this tumultuous period, he said in a message, marking the Day. With the overwhelming support of the people, Professor Yunus said they have further upheld their commitment to justice through the recent verdict of the International Crimes Tribunal-Bangladesh, which convicted members of the deposed regime of crimes against humanity in connection with the ‘July Uprising’. ‘Today, we stand proud as a nation that has acceded to all nine core international human rights treaties, most recently the International Convention for the Protection of All Persons from Enforced Disappearance,’ he said. The chief adviser said they have also acceded to the Optional Protocol to the Convention against Torture and all core ILO conventions, underscoring our dedication to labour rights and ethical workplace practices. Internationally, he said, Bangladesh continues to play an active role in global norm-setting as a member of the Human Rights Council. Professor Yunus said they remain engaged in international efforts to address emerging global challenges that hinder the full enjoyment of human rights, including conflicts, humanitarian crises, climate change and forced displacement. ‘We remain steadfast in advocating for the rights of the persecuted Rohingyas, who face oppression rooted in ethnicity-based politics,’ he said. Even after eight years, not a single Rohingya has been able to return to Myanmar. ‘We continue to shoulder a significant humanitarian burden by providing temporary shelter, while persistently drawing global attention to their plight, most recently at the UN High-level Conference on 30 September 2025,’ said the chief adviser. Likewise, he said, they remain vocal in condemning human rights violations anywhere in the world, including in the Gaza Strip, and we continue to stand in solidarity with the people of Palestine in their legitimate struggle for statehood, justice and freedom.",
    "date": null,
    "crawled_at": "2025-12-18 00:30:25"
}