{
    "url": "https://www.newagebd.net/post/country/284716/businesses-resist-renewable-energy-prog-adviser",
    "language": "english",
    "source": "new_age",
    "title": "Businesses resist renewable energy prog: adviser",
    "body": "Power, energy and mineral resources adviser Muhammad Fouzul Kabir Khan on Tuesday came down heavily on businesses and state-owned power companies, saying that they tried to resist the government’s current efforts of shifting towards renewable energy from costly fossil fuel. The interim government is facing resistance from a section of businesses who were beneficiary of corrupt practices in the energy sector during the ousted Awami League regime, he said while talking to reporters after a meeting of the advisory council committee on government purchase at the secretariat in the capital Dhaka. The interim government assumed power on August 8 past year after the ouster of AL regime in a mass uprising. Presided over by finance adviser Salehuddin Ahmed, the committee approved tariffs of a dozen solar-based renewable power plants with a combined capacity of 918 megawatts for a 20-year period, following competitive bidding for 5,238MW of 52 proposed projects across the country. Only 12 projects received the competitive biddings called after cancelling the infamous Quick Enhancement of Electricity and Energy Supply (Special Provision) Act, 2010, also known as the speedy power act or quick rental act, in November 2024. The energy adviser said that not all officials under the Power Division were assisting the government efforts of shifting towards renewable energy sources while referring to the inclusion of a transformer in the tender by the Rural Electrification Board. The provision left the REB tender without bidders, said the energy adviser. Directives have been given to the REB chairman to take action against the officials responsible for including the unnecessary clause in the bidding process of the government rooftop solar programme, he said. To a query as to how the REB will take action against its officials, the energy adviser said that the Power Division would carry out the directives in case of failure by the REB. He added that they wanted to tell nobody could hamper the current programme since the country’s energy security largely hinged on solar and renewable sources. ‘We can’t afford costly LNG,’ said the energy adviser. Earlier, he said that the competitive 12 solar plants bidding helped them to save Tk 420 crore annually as the tariff rates were lower by 3 to 6 cent per kilowatt than the previous non-competitive bidding during the fag end of the AL regime. Following are the solar power plants which were approved on Tuesday for 20 years. A 200MW plant at Fatikchhari in Chattogram has been won by Confidence Power Holding Ltd at Tk 7693.43 crore. A 150MW plant in Pabna has been won by PTL-PHL JV at Tk 6321.71. A 10MW plant at Sudharam in Noakhali has been won by Maheen-Vidullanka JV at Tk 393.51 crore. A 18MW plant at Hathazari in Chattogram has been won by a consortium of FGL, FHL and GBB at Tk 758 crore. A 25MW plant in Moulvibazar has been won by PHL-PTL JV at Tk 1,006.65 crore. A 45MW plant at Fatikchhari in Chattogram has been won by Karnaphuli Infraco Company at Tk 1,698 crore. A 100MW plant at Chakaria in Cox’s Bazar has been won by Confidence Power Bogra Unit 2 at Tk 4,043.28 crore. A 50MW plant at Jaldhaka in Nilphamari has been won by Concord Pragati Consortium Ltd at Tk 2,162.80 crore. A 100MW plant at Ramu in Cox’s Bazar has been won by JV Northeast Electric Power Engineering and Service-BM Star Trade Ltd at Tk 3,491.99 crore. A 50MW plant in Habighanj has been won by PHL-PTL JV at Tk 2,171.80 crore. A 100MW plant in Mongla has been won by Confidence Power Bogra Unit 2 at Tk 4,041.8 crore. A 70MW plant in Pabna has been won by Paramount Textile Holding Ltd. At the day’s meeting dominated by power and energy proposals, the committee also approved renegotiated tariff proposal of 210MW combined cycle power plant at Mymensingh by the REB at Tk 3,128.95 crore. Besides, approvals were given for importing a LNG cargo, first one for 2026, 80,000 tonnes of fertiliser and 20,000 tonnes of phosphoric acid. The meeting also approved to import 50,000 tonnes of rice from an Indian supplier.",
    "date": null,
    "crawled_at": "2025-12-18 00:34:03"
}