{
    "url": "https://www.newagebd.net/post/foreign-affairs/284738/italy-to-help-bangladesh-in-earth-observation",
    "language": "english",
    "source": "new_age",
    "title": "Italy to help Bangladesh in earth observation",
    "body": "State-run Bangladesh Satellite Company Limited on Tuesday signed a deal with Italy’s Thales Alenia Space to strengthen the domestic capacity for Earth Observation (EO) systems and satellite imagery utilisation. Post and Telecommunication and ICT ministry in a statement said chief adviser’s special assistant Faiz Ahmad Taiyeb witnessed the MoU signing along with Italian Ambassador in Dhaka Antonio Alessandro at the ministry’s conference room. ‘Every year around 25,000 technology graduates enter our (Bangladesh’s) workforce. Creating opportunities for them is our national responsibility,’ the statement quoted Taiyeb as saying at the signing ceremony. It said the special assistant stressed the need for a National Satellite Image Repository and unified data access for all ministries and simultaneously sought greater collaboration with Thales for capacity building, institutional training, university partnerships and cyber security. ‘Global best practices can help Bangladesh’s accelerated digital transformation,’ he said. Taiyeb thanked the Italian envoy for Rome’s continued support to Bangladesh, calling Italy ‘a trusted friend and partner.’ He said that Bangladesh prioritized advanced technologies, especially satellite and space-based solutions, to strengthen land management, agriculture, disaster monitoring, climate resilience and national security. The Italian envoy highlighted the significance of the partnership for earth observation and satellite technologies, noting its strategic importance for national planning, disaster management, and environmental monitoring. ‘The programme combines optical and radar observation, which is particularly suited for Bangladesh given its weather conditions. This partnership marks the beginning of a long-term collaboration between Italy and Bangladesh in advanced technologies,’ Alessandro said. He praised Bangladesh’s commitment to digitalisation, modernisation, and technological advancement, emphasizing Italy’s readiness to support the country to be a technology-driven nation. According to the statement under the MoU both organisations will collaborate on local skill development, knowledge transfer, and pilot applications of EO data to support national priorities such as disaster management, climate monitoring, agriculture, and urban planning. Secretary of the ministry Abdun Naser Khan, BSCL Managing Director and CEO Dr Muhammad Imadur Rahman, officials from Thales Alenia Space, and others were present at the signing ceremony.",
    "date": null,
    "crawled_at": "2025-12-18 00:31:47"
}