{
    "url": "https://www.newagebd.net/post/Country/284762/finance-adviser-kept-confined-to-office-for-six-hours",
    "language": "english",
    "source": "new_age",
    "title": "Finance adviser kept confined to office for six hours",
    "body": "Activities at secretariat disrupted as govt employees demonstrate for pay hike Several hundred government employees on Wednesday held a sit-in in front of the finance adviser Salehuddin Ahmed’s secretariat office in the capital Dhaka, demanding 20 per cent dearness allowance, which disrupted normal activities at the country’s administrative headquarters. The demonstration under the banner of the Bangladesh Sachibalay Karmakarta Karmachari Sangjukta Parishad began at about 2:00pm and lasted until 8.00pm, resulting in the finance adviser being confined to his office room for about six hours, said finance ministry officials. Finance ministry officials also said that demonstrators, mostly non-cadre officials, continued to hold the sit-in programme despite assurances from the finance adviser to meet their demand by today. The demonstrators were told that the announcement of the dearness allowance required consent from the chief adviser. But the protestors demanded that the announcement to be given immediately. Finally, they ended the programme following intervention by the police, said finance ministry officials. They also said the finance adviser left his office at about 8.30pm. During six-hour confinement, Finance Division secretary Khairuzzaman Mojumder and other senior officials were engaged in negotiating with the demonstrators. The demonstration took place almost one month after the finance adviser on November 9 said that the decision about the pay hikes for the government officersand employees would be made by the next government which will be elected through the national election slated for the first half of February 2026. Salehuddin said that the nation would assess the progress made by the National Pay Commission 2025. Appointed on July 27, the commission led by former finance secretary Zakir Ahmed Khan, has been asked to submit recommendations within six months after starting its operation. The pay commission held its first meeting on August 14. According to a December 4 report by local wire service UNB, Bangladesh secretariat employees on the day threatened to go for tougher movement from January 10 if the government would not issue a gazette over the pay commission by December. The employees came up with the warning in a memorandum sent to the financial adviser by Bangladesh Sachibalay Karmakarta Karmachari Sangjukta Parishad secretary general Nizam Uddin Ahmed.",
    "date": null,
    "crawled_at": "2025-12-18 00:31:01"
}