{
    "url": "https://www.newagebd.net/post/country/284735/dengue-death-crosses-400-as-3-more-die-in-a-day",
    "language": "english",
    "source": "new_age",
    "title": "Dengue death crosses 400 as 3 more die in a day",
    "body": "Dengue death crossed 400 this year as at least three more people died of the disease and 421 more hospitalised in the past 24 hours until Tuesday 8:00am. Including the latest ones, the death toll reached to 401 as at least 98,705 people were hospitalised with the viral fever across the country since January this year, according to the Directorate General of Health Services. In the first nine days of December, at least 19 people died of dengue and 4,308 patients were hospitalised. Public health specialists have long cautioned that without aggressive mosquito-control drives, timely data analysis and better-prepared healthcare facilities, the country will continue to see high fatality and infection rates. According to DGHS data, at least 10 people died of dengue in January, three in February, seven in April, three in May, 19 in June, 41 in July, 76 in September, 80 in October and 104 in November. Besides, the country recorded hospitalisation of 1,161 dengue patients in January, 374 in February, 336 in March, 701 in April, 1,773 in May, 5,951 in June, 10,684 in July, 10,496 in August, 15,866 in September, 22,520 in October, and 24,535 others in November. Health officials say that the continued spread of Aedes mosquitoes—the carrier of the dengue virus—indicates that dengue has effectively become a year-round public health threat. Bangladesh has faced recurring outbreaks since its first official one in 2000, when 93 deaths and 5,551 cases were reported. The situation has deteriorated sharply in recent years. In 2023 alone, dengue claimed 1,705 lives and hospitalised 3,21,179 people—a toll far surpassing the cumulative 853 deaths and 2,44,246 hospitalisations recorded between 2000 and 2022. The previous year also saw a severe outbreak, with 575 deaths and 1,01,214 cases.",
    "date": null,
    "crawled_at": "2025-12-18 00:31:25"
}