{
    "url": "https://www.newagebd.net/post/country/284742/ncp-leader-alleges-murder-attempt-after-road-crash",
    "language": "english",
    "source": "new_age",
    "title": "NCP leader alleges murder attempt after road crash",
    "body": "A district-level leader of the National Citizen Party in Rajshahi alleged that a road accident that left him and two others injured was actually a planned attempt on his life. He filed a written complaint with Motihar Police Station on Monday night, accusing 12–13 unnamed individuals. The incident occurred on Monday afternoon in the Binodpur area of the city, where NCP district organisational secretary Nahidul Islam Sazu, member Abdur Bari, and journalist Sohanur Rahman were injured after their motorcycle was hit by a speeding private car. Bari, who sustained serious injuries, was admitted to Rajshahi Medical College Hospital, while the two others were released after treatment. In his complaint, Sazu stated that the crash took place shortly after they left a press conference at the city’s July Memorial demanding the resignation of the party’s district convener. He alleged that four motorcycles with eight riders had been following them, and when they crossed Binodpur around 4:15pm, a silver private car coming from the wrong side hit their motorcycle, before speeding away. The motorcycles trailing them then made a U-turn and followed the fleeing car, he stated. Sazu told New Age on Tuesday that the attack was clearly premeditated. He added that his involvement in the Student Against Discrimination, the July mass uprising, and his work as a potential NCP candidate for Rajshahi-3 constituency might have angered various quarters. Motihar police station officer-in-charge Abdul Malek said that they had received the complaint and launched an investigation into the incident. On November 30, the NCP announced a 114-member Rajshahi district committee with Saiful Islam as convener. Following the announcement of the committee, a faction of NCP leaders and activists had staged demonstrations and held press conferences demanding permanent expulsion of Saiful Islam, alleging that he has links with Awami League associates. Saiful Islam, however, rejected the allegations, terming them ‘misleading and politically motivated.’ The photos circulating on the social media are not of any political programme, rather cultural programme, he defended.",
    "date": null,
    "crawled_at": "2025-12-18 00:31:58"
}