{
    "url": "https://www.newagebd.net/post/country/284734/govt-to-declare-4-special-biodiversity-conservation-areas",
    "language": "english",
    "source": "new_age",
    "title": "Govt to declare 4 special biodiversity conservation areas",
    "body": "The government has approved to declare four areas in Rajshahi, Chapainawabganj, Rangpur and Bagura districts as special biodiversity conservation area. The approval came from the 41th meeting of the wildlife advisory board held recently with environment, forest and climate change adviser Syeda Rizwana Hasan in the chair. The wildlife advisory board is a key body established under the Wildlife (Preservation and Security) Act, 2012, replacing older laws, to guide conservation, development, and management of wildlife, biodiversity, and forests, comprising experts in these fields to advise the government on policies, protected areas, and combating illegal trade. In the meeting, six proposals were placed by the deputy commissioners of five districts for the declaration of special biodiversity conservation areas, according to an official document obtained by BSS. Of those, one proposal was placed for Shimla Park in Padma Char in Rajshahi and one proposal for Babu Dyeing in Godagari upazila. Other proposals were placed for Babu Dyeing Tourism and Picnic Spot in Chapainawabganj; Barardah and Patoakamari Beel in Badarganj upazila of Rangpur; and Barabila Bil in Sherpur upazila of Bogura. Besides, a proposal was placed to conserve a biodiversity-rich area located in Arakul Mouza under Keraniganj upazila in Dhaka district. But the proposal was not approved. However, the meeting decided to bring only the areas under the jurisdiction of government khas land, excluding privately owned land, under this declaration. Since the Bharardah and Patoakamari Beels located in Badarganj Upazila of Rangpur are included in government khas land, it was decided to declare the entire area of the beel as a special biodiversity conservation area. The deputy commissioners of the concerned districts will organise one/more workshops with the land owners and other stakeholders regarding the conservation of biodiversity of the privately owned and leased lands in the mentioned areas and will take the necessary steps to this end.",
    "date": null,
    "crawled_at": "2025-12-18 00:32:37"
}