{
    "url": "https://www.newagebd.net/post/country/284720/each-school-surrounded-by-over-5-tobacco-outlets-study",
    "language": "english",
    "source": "new_age",
    "title": "Each school surrounded by over 5 tobacco outlets: study",
    "body": "Economic burden of tobacco hits Tk 87,500cr in 2024 Each school in Bangladesh is surrounded by an average of 5.5 tobacco-selling points within a 100-metre radius, with most outlets selling single cigarette sticks — making tobacco easily accessible for children and adolescents, according to a study. The study, launched on Tuesday by the Power and Participation Research Centre, found that 71 per cent of outlets openly displayed cigarettes, with most positioned at a child’s eye level. Tobacco products are placed beside chocolates, sweets and toys in 66 per cent of sales points, effectively normalising tobacco use among children, the PPRC press release said. In addition, 68 per cent of tobacco points of sale feature visible advertising through dummy packs, price boards, posters, stickers and branded promotional materials — creating environments saturated with cues that encourage experiment and long-term addiction. The report also noted that 84 per cent of outlets sold flavoured cigarettes, which are particularly appealing to young and first-time users. The study covered 121 schools across Dhaka, Chattogram, Rajshahi and Khulna, documenting 666 tobacco points of sale within short walking distances from school premises. In a separate presentation, researchers from the Institute of Health Economics at the University of Dhaka estimated that the economic burden of tobacco use in Bangladesh reached Tk 87,500 crore in 2024. This includes over Tk 73,000 crore in direct health expenses, more than Tk 42,000 crore in productivity losses, Tk 14,525 crore in environmental damage. A significant proportion of environmental loss stems from the degradation of marine ecosystems caused by tobacco-related waste leakage. Household out-of-pocket spending on medicines and hospital care constitutes a major share of the financial burden. The government revenue from tobacco sector in 2024 was far lower than the total economic cost — leaving Bangladesh in a substantial net financial loss from tobacco use despite industry tax contributions. Chairing the event, PPRC executive chairman Hossain Zillur Rahman said the tobacco challenge in Bangladesh is ‘deeply rooted’ and requires more strategic, persistent advocacy supported by rigorous evidence. Protecting the younger generation, he said, must be seen as a national responsibility. He stressed the urgency of stronger legal reforms and a more effective tobacco tax structure to curb consumption and mitigate long-term health and economic vulnerabilities. Former BCIC chairman Md Mostafizur Rahman, Professor Sharmeen Yasmeen, head of Community Medicine and Public Health at Bangladesh Medical College, Sikder Md Anowarul Islam, associate professor at the Tagore University of Creative Arts, and Supreme Court lawyer Jewel Sarkar also spoke at the event.",
    "date": null,
    "crawled_at": "2025-12-18 00:32:22"
}