{
    "url": "https://www.newagebd.net/post/country/284736/experts-urge-time-bound-action-for-digital-access",
    "language": "english",
    "source": "new_age",
    "title": "Experts urge time-bound action for digital access",
    "body": "A seminar in Dhaka on Tuesday called for clear, time-bound measures to make Bangladesh’s expanding digital services accessible to persons with disabilities. Speakers stressed that digital progress would remain incomplete unless all citizens, including those with disabilities, can safely and independently use public e-services, said a press release. They highlighted the need for affordable internet, regular accessibility checks on government websites and apps, and stronger laws and enforcement to close the gaps that still exclude many users. The seminar titled ‘Innovation to inclusion in the digital age’ was held at the BIDA auditorium in Agargaon and organised by Aspire to Innovate and UNDP Bangladesh. Over 150 participants attended, including representatives from the ICT division, a2i, Bangladesh Computer Council, social services department, UN agencies, development partners, mobile operators, banks, digital payment providers, online learning platforms, civil society, digital accessibility experts, and organisations of persons with disabilities. Key speakers at the seminar included Shish Haider Chowdhury, secretary, ICT division; Md Saidur Rahman Khan, director general, social services department; Bijoy Krishna Debnath, managing director, Jatiya Protibondhi Unnayan Foundation; Md Rashidul Mannaf Kabir, joint project director—joint secretary, programme management lead Abdullah Al Fahim; consultant—accessibility, Vashkar Bhattacharjee; Anowarul Haq, assistant resident representative, Maha Abu Emier, international project manager, and diversity and inclusion officer, Md Nazmus Sakib, UNDP Bangladesh. The event was chaired by a2i’s project director—joint secretary Md Abdur Rofiq.",
    "date": null,
    "crawled_at": "2025-12-18 00:32:02"
}