{
    "url": "https://www.newagebd.net/post/Politics/284759/tarique-affirms-commitment-to-preventing-rights-violation",
    "language": "english",
    "source": "new_age",
    "title": "Tarique affirms commitment to preventing rights violation",
    "body": "Bangladesh Nationalist Party acting chairman Tarique Rahman on Wednesday said that the forthcoming national election presented a historic opportunity for the country to break away from past eras marked by corruption and human rights abuses. He said that the BNP was the only political force offering a concrete and comprehensive plan for Bangladesh’s future. Speaking virtually as the chief guest at a BNP-organised discussion titled ‘Plan to Build Bangladesh’ at the Krishibid Institution Bangladesh auditorium in the capital Dhaka, Tarique said that the party was committed to preventing any future human rights violations. He said that during the past autocratic rule, BNP members had faced widespread violations, including hundreds of enforced disappearances, thousands of killings and instances of torture. ‘The people are the ultimate holders of all political power and that freedom of expression must be protected for everyone, whether they support the BNP or another party.’ Tarique said. Every citizen, he said, must be able to present their political ideas safely and without fear. Tarique said the BNP intended to move public debate away from personal attacks and adversarial arguments, noting that people were tired of constant blame-shifting and now wanted clear answers to what political parties would deliver if elected. He described the current political struggle as a battle for the nation’s future. He instructed the party leaders and activists to go door to door at villages, unions, municipalities and districts to present the party’s nation building plan directly to voters and convince them to support the BNP’s paddy-sheaf symbol in the national polls slated for February 2026. He said that electoral victory was essential to implement people-oriented plans and to safeguard the country’s future. He said that the responsibility once carried by Ziaur Rahman and Khaleda Zia now rested on the shoulders of party leaders and activists. They must protect the country, he said, adding that everyone had to rise, step out of their homes and go to the people. BNP senior joint secretary general Ruhul Kabir Rizvi presided over the meeting.",
    "date": null,
    "crawled_at": "2025-12-18 00:28:42"
}