{
    "url": "https://www.newagebd.net/post/country/284745/police-still-clueless-over-mohammadpur-double-murder",
    "language": "english",
    "source": "new_age",
    "title": "Police still clueless over Mohammadpur double murder",
    "body": "The police on Tuesday were still investigating the motive behind the killing of woman and her daughter, who were stabbed to death allegedly by their house help at their apartment in the capital’s Mohammadpur. The police have not yet been able to arrest anyone in connection with the double murder, while it was primarily believed that the 20-year-old house help who identified herself as Ayesha was involved in the killings. Ayesha was hired as a part-time help at the house four days earlier through the building’s caretaker and security guards, and has been on the run since the incident, according to the police and family members. AZM Azizul Islam, husband of slain Laila Afroz, filed a case with the Mohammadpur police on Monday night, naming the house help as the lone accused. According to the case statement, she fled with a mobile phone, a laptop, some gold jewelry and cash. Dhaka metropolitan Police deputy commissioner for Tejgaon Division Ibne Mizan told New Age on Tuesday that they had not even been able to determine the name or identity of the accused house help. Referring to the statement of the family, DMP DC Ibne Mizan said that the family had asked for her identity details and phone number but she said that she could not give her identity documents because her parents had died in a fire and that she, too, had been burned. ‘Some items in one of the apartment’s wardrobes were found scattered, but the amount of missing valuables was not determined,’ he said, adding that they detained Md Khalek, a security guard of the building, for questioning. An investigation was going on and efforts were on to arrest the house help, added the police official. Laila Afroz, 48, and her daughter Nafisa Nawal Binte Aziz, 15, were killed at their flat in a multi-storey building near Dhaka Residential Model School and College at Mohammadpur around 10:00am on Monday. Nafisa was a ninth-grade student at Mohammadpur Preparatory School. Her father, Azizul Islam, is a teacher at a school in the capital. Nafisa had multiple deep wounds on her neck and Laila had numerous injury marks on her body. The police suspect that the mother and daughter were attacked with a sharp weapon by someone wearing gloves. According to family members, Azizul Islam had gone to school in the morning. When he returned home around 11:30am, he found his wife and daughter killed. CCTV footage showed that Ayesha entered the apartment around 7:51am wearing a burqa and left at about 9:36am dressed in a school uniform, with a bag slung over her shoulder.",
    "date": null,
    "crawled_at": "2025-12-18 00:31:39"
}