{
    "url": "https://www.newagebd.net/post/country/284796/edotco-bdrcs-join-forces-to-strengthen-national-disaster-preparedness",
    "language": "english",
    "source": "new_age",
    "title": "EDOTCO, BDRCS join forces to strengthen national disaster preparedness",
    "body": "EDOTCO Bangladesh, the country’s leading telecommunications infrastructure services provider, has signed a memorandum of understanding with the Bangladesh Red Crescent Society to enhance disaster preparedness and bolster emergency response capabilities across climate-vulnerable communities, says a press release. The MoU was formalised at the headquarters of BDRCS in Dhaka, in the presence of country managing director of EDOTCO Bangladesh Sunil Issac and chairman of BDRCS Major General, retd, Professor Md Azizul Islam. Senior representatives from both organisations were also present at the signing ceremony. Under this partnership, EDOTCO Bangladesh and the BDRCS will collaborate to strengthen early warning dissemination, ensure site readiness and accelerate the restoration of critical communication services during emergencies. The joint effort aims to enable faster, safer, and more coordinated responses during disasters. Both organisations will support climate-vulnerable communities by enhancing local resilience through solar-powered communication systems, safe-shelter support, and targeted community development initiatives. During emergencies, BDRCS will lead humanitarian outreach and community mobilisation, while EDOTCO will ensure network continuity and power stability at key operational points. To further reinforce national preparedness, both teams will conduct joint simulation drills, volunteer preparedness training, and field exercises, building a more unified and crisis-ready response network. Sunil Issac said, ‘This partnership reflects our shared mission to strengthen disaster preparedness and enable rapid recovery for the communities that need it most. By combining EDOTCO’s network continuity and power stability with the BDRCS’s humanitarian expertise, we can ensure timely early warnings, safeguard evacuation routes, and restore critical communication services swiftly. Through solar-backed connectivity, safe-shelter support, and targeted community programmes, we aim to build resilience where climate risks are greatest. Together, we are working toward a more prepared, protected, and connected Bangladesh.’",
    "date": null,
    "crawled_at": "2025-12-18 00:27:11"
}