{
    "url": "https://www.newagebd.net/post/country/284710/govt-drafts-every-law-secretly-tib",
    "language": "english",
    "source": "new_age",
    "title": "Govt drafts every law secretly: TIB",
    "body": "Transparency International Bangladesh executive director Iftekharuzzaman on Tuesday said that the interim government resorted to maintaining secrecy during drafting every law. ‘Despite being head of the Anti-Corruption Reform Commission, I had to provide opinions on draft ordinances only after receiving them from other sources,’ he said. He came up with the disclosure while addressing at a discussion titled ‘Bangladesh’s Media Landscape after the Fall of Authoritarianism’ organised by the TIB at its office in Dhanmondi marking the International Anti-Corruption Day. Noting that bureaucracy is a major obstacle to reforms in the country, Iftekharuzzaman said that the ‘our time’ mindset of politicians has served as a tool to strengthen bureaucratic resistance. ‘We were out of power for 15 years, now it’s our turn’— this mentality among politicians and bureaucrats has put the prospects of reform at risk,’ he observed. Stating that he had been able to be involved in several ordinances passed during the tenure of the current government, he said that the government did not fully consider the immediate implementation proposals submitted by the ACC Reform Commission during the ordinance-drafting process. Dhaka Tribune editor Reaz Ahmad said, ‘We must create an environment that ensures quality journalism and inspires journalists. Yet, over the past years, the media environment has been polluted — and this culture continues.’ ‘The media has been manipulated to such an extent that no one can even claim that the media is not free, because a system has been created where anyone can get a licence. But on what grounds are these licences being issued? As a result, public trust in the media is declining,’ he said. Former executive director at Channel 24 Talat Mamun said, ‘Journalism is facing many challenges, and lack of trust is one of the biggest. But instead of losing hope, we must ensure quality in the news media.’ Former chief news editor of News24 Shahnaz Munni said, ‘Discussions on establishing a media commission and implementing its recommendations are positive. Ahead of the upcoming election, we hope that political parties will commit to implementing the commission’s recommendations. ‘ Iftekharuzzaman further said, ‘The media does not stand outside the country’s overall political and bureaucratic structure. As a producer of essential public goods — news, information, and reports — its rightful place should be as the government’s most important ally in serving the public interest. Yet every government in Bangladesh has consistently treated the media as one of its adversaries. ‘As a result, instead of undertaking much-needed reforms for a free press, what has happened under the interim government in the name of reform — especially through ordinances related to cyber security, personal data protection, and national data governance — has only strengthened the state’s surveillance and control.’ ‘The lack of progress in implementing the Media Reform Commission’s recommendations is hardly surprising,’ he added. He also said that since August 5, 2024, the country has witnessed rampant partisanship, land-grabbing, politically motivated tagging, the ‘business’ of filing cases, and arrests for profit — activities in which political and bureaucratic powers were involved, and certain sections of the media also played a role. After the political shift, some within the media who now consider themselves victorious have also fallen into a mindset of ‘now it’s our turn’ and are desperately trying to continue the same practices. In doing so, they have pushed the emerging possibilities for reform towards failure, he added. After the discussion, the TIB announced the winners of the Anti-Corruption Investigative Journalism Awards 2025.",
    "date": null,
    "crawled_at": "2025-12-18 00:33:46"
}