{
    "url": "https://www.newagebd.net/post/Country/284761/abolition-of-bagerhat-4-formation-of-gazipur-6-unlawful-sc",
    "language": "english",
    "source": "new_age",
    "title": "Abolition of Bagerhat 4, formation of Gazipur 6 unlawful: SC",
    "body": "The Appellate Division of the Supreme Court on Wednesday upheld a High Court verdict that had invalidated the Election Commission’s gazette reducing Bagerhat’s constituencies from four to three and creating a sixth constituency in Gazipur. A five-judge bench headed by chief justice Syed Refaat Ahmed dismissed separate leave-to-appeal petitions filed by the chief election commissioner and Gazipur-6 aspirant from the Bangladesh Nationalist Party Sarkar Jabed Ahmed. Jamaat-e-Islami-nominated candidate from the Gazipur-6 constituency Hafizur Rahman had also appealed earlier. All petitions were heard together. On November 10, the High Court declared the EC’s delimitation of the two constituencies unconstitutional, holding that the changes were not supported by population data or legal requirements. The High Court delivered the verdict after hearing a writ petition filed by individuals of various professionals, including politician, journalist, lawyer and trade union leader. The individuals challenged the EC’s gazette that was published on September 4, reshuffling Bagerhat’s constituencies from four to three. The government and the Election Commission argued that the decision was sound, fact-based and justified because Bagerhat’s population was lower than other districts with the same number of constituencies. Opponents, however, submitted population charts showing that Bagerhat was not among the lowest-populated districts. Several other districts had significantly fewer people. They also argued that Gazipur was not the only district with high population, noting that places such as Narayanganj had even higher population density and more voters. The High Court found that eliminating Bagerhat-4 solely on the ground of low population was irrational and contrary to the actual demographic data. Residents and political groups in Bagerhat had filed objections to the draft delimitation, submitting formal representations and holding processions and other peaceful protests. Under section 6(1) of the Delimitation Act 2021, the Election Commission may redraw all 300 constituencies in line with Article 65(2) of the constitution, considering administrative convenience, geographical integrity and population based on the latest census. The High Court observed that while delimitation is essential before a national election to ensure balanced representation, the EC’s actions in Bagerhat and Gazipur did not meet legal or constitutional standards. Attorney general Md Asaduzzaman and EC counsel Kamal Hossain Miazi defended the commission’s actions, while senior lawyer Mustafizur Rahman and Md Bodruddoza Badal supported the creation of Gazipur-6. Advocate Shaikh Zakir Hossain opposed the reduction in the number of Bagerhat’s constituencies.",
    "date": null,
    "crawled_at": "2025-12-18 00:30:30"
}