{
    "url": "https://www.newagebd.net/post/politics/284708/dgfi-members-threatened-to-crush-july-protests-like-bnps-oct-rally-hasnat-testifies-at-ict",
    "language": "english",
    "source": "new_age",
    "title": "DGFI members threatened to crush July protests like BNP’s Oct rally, Hasnat testifies at ICT",
    "body": "National Citizen Party leader Hasnat Abdullah on Tuesday told the International Crimes Tribunal that members of the Directorate General of Forces Intelligence confined and tortured him for two days in an abandoned house near the International Mother Language Institute in the capital’s Ramna area. Hasnat, also a key student coordinator during the 2024 mass uprising, told the tribunal that the DGFI tortured him to pressure him to withdraw the then students’ movement against discrimination. He testified that DGFI officers warned him and fellow coordinator Sarjis Alam, who is also a NCP leader, that the intelligence agency could stop the students’ movement within 10 minutes in the way they had stopped the Bangladesh Nationalist Party’s October 28, 2023 mass protest in the capital’s Naya Paltan area. Hasnat was testifying in the crimes against humanity case against former Begum Rokeya University vice-chancellor Hasibur Rashid and 29 others over the killing of student coordinator Abu Sayeed on July 16. The three-judge tribunal chaired by Justice Nozrul Islam Chowdhury adjourned the hearing for cross-examining Hasnat’s depositions by defence counsels. Hasnat demanded death sentences for deposed prime minster Sheikh Hasina, former home minister and former inspector general of police, the members of Begum Rokeya University administration and the police administration, and others who had directly shot Abu Sayeed to death. Hasnat said that the DGFI picked him and Sarjis from his maternal uncle’s house in the capital’s Science Laboratory area on the night of July 17, 2024. He said that they took shelter there after Dhaka University and other university dormitories were closed by the University Grants Commission following Sayeed’s killing. According to him, the two were first driven to the state guest house Padma, where law minister Anisul Huq, state minister for information Mohammad A Arafat and education minister Mohibul Hasan Chowdhury Nowfel later arrived to hold a meeting with them. Hasnat said that the DGFI pressured them for over an hour to join the meeting, but they refused without first speaking to fellow coordinators Nahid Islam and Asif Mahmud Sajeeb Bhuiyan. He said that the DGFI personnel became angry when the meeting failed. Instead of dropping them home, officers took them to a ‘safe house’ between Matya Bhaban and the International Mother Language Institute, where intelligence personnel interrogated them throughout the night. A TV set was placed behind them during questioning, he said and added that the interrogator made repeated phone calls to DBC, Somoy TV and Ekattor TV to instruct changes in news scrolls and reports. Although the house appeared abandoned from the outside, the rooms were fully furnished, he added. ‘We were interrogated until 2:30am on July 18. After Fazr prayers, the questioning started again. During the interrogation, an army officer of the DGFI told me that he had foiled the BNP’s mass protests involving thousands of supporters on October 28, 2023 in 10 minutes, and he would not take long to crush our movement in the same way,’ Hasnat said. He also testified that DGFI traced other coordinators using their phones and detained them. He said that student coordinator Hasib was picked up from the Chankharpool area and was tortured along with his sister after being labelled as Shibir members. ‘One army officer named Hasnat and another named Niloy, introducing him as PS to DGFI’s the then director general Hamid, behaved rudely and physically assaulted me,’ he said. ‘The army officer named Hasnat, on behalf of the DFGI, used to control media then,’ he added. ‘In the afternoon of July 18, 2024, several army officers, including DGFI DG, after holding a meeting with them at the safe house as last time, created pressure on them to withdraw the students’ movement,’ Hasnat added. He said that he noticed competition among the different agencies, including Special Branch, NSI, DGFI and Detective Branch, to get credit for stopping the student’s movement.",
    "date": null,
    "crawled_at": "2025-12-18 00:34:07"
}