{
    "url": "https://www.newagebd.net/post/Country/284765/bashundhara-chair-two-sons-prosecuted",
    "language": "english",
    "source": "new_age",
    "title": "Bashundhara chair, two sons prosecuted",
    "body": "The Anti-Corruption Commission on Wednesday filed a case against 16 people including Bashundhara Group chairman Ahmed Akbar Sobhan and his two sons allegedly for embezzling Tk 600 crore from National Bank. The commission’s deputy director Md Jahangir Alam filed the case with its Integrated District Office in Dhaka-1. ACC director general (prevention) Md Akhter Hossain disclosed the information at a press briefing at its headquarters in the capital’s Segunbagicha area. Besides Ahmed Akbar Sobhan, the other accused are his two sons Bashundhara Import and Export Ltd managing director Sadat Sobhan and director Safiat Sobhan, National Bank directors Monowara Sikder, Parveen Haque Sikder, Mozammel Hossain, Rick Haque Sikder, Ron Haque Sikder, Md Anwar Hossain, and AKM Enamul Haque Shamim, the bank’s Credit Risk Management Division vice-president Hasina Sultana, senior executive vice president and branch manager Arif Md Shahidul Haque, senior assistant vice president and credit in-charge Anisul Haque, senior assistant vice-president Sultana Parvin, senior assistant vice president Subol Chandra Roy, and vice-president Mohammad Kamrul Hasan Mithu. According to the case statement, the accused approved and disbursed loans of Tk 1,350 crore — Tk 600 crore funded and Tk 750 crore non-funded — in favour of Bashundhara Import and Export Ltd by violating the prevailing rules of the bank and without fulfilling loan conditions. The anti-graft body said that the accused later embezzled the entire Tk 600 crore funded loan through mutual collusion without repaying the money to the bank. To ‘conceal the illegal source, location, and ownership’ of the embezzled money, salaries and allowances of employees of East West Property Development Pvt Ltd were paid from the Bashundhara branch of Social Islami Bank, a bank affiliated with the interests of the Bashundhara Group. Another portion of the money was transferred to accounts of organisations including Rongdhonu Builders, through which loan adjustment, cash withdrawal, money transfer, conversion, and handover were conducted, said the case document. After the fall of the Awami League government on August 5, 2024, ACC began a probe into corruption and irregularities involving major business beneficiaries of the ousted AL regime. As part of that process, the commission started an inquiry into allegations against the Bashundhara chairman and his wife and sons related to tax evasion, land grabbing, loan embezzlement, money transfer and handover, and money laundering. In October 2024, the Bangladesh Financial Intelligence Unit ordered the freezing of bank accounts belonging to Ahmed Akbar Sobhan, his four sons, and eight others. In the same month, following an ACC petition, a court imposed a travel ban on Ahmed Akbar Sobhan and seven other members of his family in connection with graft allegations. On August 17, the commission issued a notice asking Ahmed Akbar Sobhan and his wife Afroza Begum to submit wealth statements to the commission. The commission issued the notice after it had found that Ahmed Akbar Sobhan and his wife Afroza allegedly amassed moveable and immovable wealth worth Tk 700 crore beyond their known sources of income. The anti-graft watchdog also found information that the couple laundered $2,50,000 to Saint Kitts and Nevis and obtained citizenship of that country. The couple also laundered a huge amount of money by opening bank accounts for registered companies in Switzerland’s Lugano, the British Virgin Islands, and the Isle of Man. An ACC team, led by commission deputy director Sheikh Golam Mowla, found the information during its inquiry into an allegation of money laundering against the Bashundhara Group chair. According to ACC findings, Akbar Sobhan amassed assets worth Tk 252 crore in the country. Of them, immovable assets accounted for Tk 67.50 crore and movable assets of Tk 184 crore. Afroza amassed assets worth Tk 453 crore. Of the wealth, immovable assets were worth Tk 117 crore and movable assets of Tk 335 crore. The commission is also conducting probes into various allegations against the Bashundhara Group chair, his wife, and children. As part of the probes, they were also summoned to the commission for interrogation recently but they did not appear before the commission. In June, ACC chair Abdul Momen said that the commission had written to the United Kingdom regarding the assets allegedly laundered to that country by Ahmed Akbar Sobhan’s two sons - the group vice-chair Safiat Sobhan Sanvir and co-chair Sadat Sobhan.",
    "date": null,
    "crawled_at": "2025-12-18 00:30:34"
}