{
    "url": "https://www.newagebd.net/post/Foreign%20affairs/284713/us-deports-31-bangladesh-nationals-in-shackles",
    "language": "english",
    "source": "new_age",
    "title": "US deports 31 Bangladesh nationals in shackles",
    "body": "The United States deported 31 more Bangladesh nationals, sending them back to Dhaka on Monday in handcuffs and leg shackles throughout the nearly 60-hour journey. Officials said that the group arrived at the Hazrat Shahjalal International Airport at about 7:00pm on a special US military flight. Several deportees said that they remained handcuffed and restrained with iron leg shackles for the entire duration of the long transit from the US, and were freed from the restraints only after landing in Dhaka. Earlier this year, US authorities deported 226 Bangladesh nationals, many of whom also reported being restrained in a similar manner. Most of the latest returnees are from Noakhali, while others travelled from Sylhet, Feni, Shariatpur, Cumilla and several other districts. Upon arrival, the deported migrants received immediate assistance and transport support from Brac through airport authorities. Shariful Hasan, associate director of Brac’s Migration and Youth Platform, said that while a country has the legal right to repatriate undocumented migrants, the practice of keeping them chained for long hours is inhumane. At least seven of the 31 deportees had originally travelled to Brazil with clearance from the Bureau of Manpower, Employment and Training of Bangladesh. From Brazil, they attempted to enter the United States without documents through Mexico and later sought asylum in the US. After completing immigration proceedings, US authorities ordered their deportation. Shariful said that many Bangladeshis who were being sent to Brazil on the promise of jobs eventually tried to cross into Mexico and entered the US illegally — often spending Tk 30–35 lakh each in the process — only to be detained and returned empty-handed. He stressed the need for strict accountability for the agencies and individuals involved in such recruitment and processing, and urged the government to exercise caution before approving new labour migration to Brazil. With Donald Trump’s return to the White House for a second term, the US has intensified its crackdown on irregular migration. As part of this renewed enforcement campaign, citizens of several countries, including Bangladesh, have been deported in multiple phases.",
    "date": null,
    "crawled_at": "2025-12-18 00:33:21"
}