{
    "url": "https://www.newagebd.net/post/country/284721/ncc-full-report-published",
    "language": "english",
    "source": "new_age",
    "title": "NCC full report published",
    "body": "The interim government on Tuesday published the eight-volume full report produced by the National Consensus Commission. The report includes the NCC recommendations, the July National Charter 2025, views submitted by political parties and alliances during the consensus-building dialogues, dialogue summaries, and the results of the public opinion survey conducted by the commission. A press release issued by the chief adviser’s press wing on Tuesday said that all the volumes of the report were uploaded to the webpage at reform.gov.bd. Besides the NCC report, the reports of all the 11 reform commissions formed after the fall of the Awami League regime were also published on this website. After the interim government led by Professor Muhammad Yunus assumed office on August 8 past year, the 11 reform commissions were formed in October and November in that year. The initially-formed six reform commissions covered the constitution, electoral process, judiciary, police, public administration, and the Anti-Corruption Commission, producing separate reports by January this year. To draft the July National Charter 2025 based on the outcomes of the six reform commissions, the seven-member National Consensus Commission was established with Professor Yunus as its chair. Following its formal launch on 15 February this year, the consensus commission conducted series of dialogues with political parties and civil society members in three phases. Through this process, the July National Charter 2025 was finalised by July 31. Later, on October 17, the July Charter was formally signed with the presence of 24 political parties. Later, on November 13, the interim government issued the July National Charter Implementation (Reform of Constitution) Order based on the NCC recommendations.",
    "date": null,
    "crawled_at": "2025-12-18 00:32:26"
}