{
    "url": "https://www.newagebd.net/post/Country/284758/election-for-next-5-years-referendum-for-hundred-years-yunus",
    "language": "english",
    "source": "new_age",
    "title": "Election for next 5 years, referendum for hundred years: Yunus",
    "body": "Chief adviser Muhammad Yunus on Wednesday stressed that both the election and the referendum were crucial for the nation, saying, ‘the election is for the next five years, but the referendum is for a hundred years’. Explaining the importance of the referendum, Yunus also said, ‘Through this, we can permanently transform Bangladesh. We can lay the foundation of the new Bangladesh we want to create.’ Yunus asked the upazila nirbahi officers to make the elections ‘historic and memorable’ ones through fair and flawless management, calling the upcoming national polls a historic opportunity to build a new Bangladesh in the post-mass uprising context, ‘This election must be made historic and memorable through fair and flawless arrangement,’ he said while addressing the UNOs from across the country to give directives on election preparations via videoconferencing from the state guest house Jamuna in Dhaka. The UNOs from across the country, all divisional commissioners, deputy commissioners, and cabinet division officials joined the virtual event, said chief adviser’s press wing. Yunus said, ‘History has given us a new opportunity. Other generations will not get this chance. If we can use this opportunity, we will be able to build a new Bangladesh, and if we fail, the nation will stumble.’ ‘We have seen elections before. Any sane person would say that the elections that took place during the past regime were not elections, but fraud,’ he added. Noting that the upcoming election is not like any other responsibility, Yunus said, ‘It is a historic responsibility. If we can perform this responsibility properly, the upcoming polls day will also be historic for the country’s people.’ Stressing that the success of the government largely depends on how sincerely the UNOs discharge their duties, he said, ‘If you perform your responsibilities properly, the government will be able to fulfil its responsibilities successfully.’ Addressing the newly appointed UNOs, he said, ‘Your main responsibility is to organise a peaceful and festive election.’ Yunus advised the UNOs to visit all polling stations in their respective areas and prepare for a smooth election by holding discussions with all concerned parties, locals and their colleagues. Stressing on creating awareness among the voters about the referendum, he said that voters should be convinced to make up their minds whether they would vote ‘yes’ or ‘no’. Yunus compared the officials to midwives, saying, ‘If the midwife is good, the babies born will also be good.’ He also instructed the officers to be creative in handling any situation and to take necessary measures to prevent misinformation and rumours. Emphasising the need to prioritise women’s participation in the elections, Muhammad Yunus said, ‘It must be ensured that women can properly reach the polling stations.’ Noting that the election schedule will be announced soon, he said, ‘From now on, you should prepare and plan exactly what you will do and how and when you will do until the election is completed.’ Chief adviser’s principal secretary M Siraz Uddin Miah, cabinet secretary Sheikh Abdur Rashid, press secretary Shafiqul Alam, public administration secretary Md Ehsanul Hoque and other senior officials of the government were present at the event.",
    "date": null,
    "crawled_at": "2025-12-18 00:31:06"
}