{
    "url": "https://www.newagebd.net/post/country/284751/rajshahi-wasa-project-workers-rally-for-demands",
    "language": "english",
    "source": "new_age",
    "title": "Rajshahi WASA project workers rally for demands",
    "body": "Workers of the Rajshahi Water Supply and Sewerage Authority’s Surface Water Treatment Plant project held protests on Tuesday to push for their nine-point demand, including fair wages, overtime payment and free safety gear. Boycotting their regular activities, several hundreds of them demonstrated at the Sarangpur College crossing at Godagari from 11:00am to 5:00pm. They also blocked the Rajshahi–Chapainawabganj Highway for a brief period, disrupting vehicular movement. The Tk 3,000-crore project is implemented by China-based Hunan Construction Engineering Group Company Ltd. Workers alleged that officials responsible for human resource management deduct money arbitrarily from their monthly wages and charge extra for personal protective equipment. Their nine-point demand includes ensuring full wages for eight hours of work and 1.5 times the basic rate for overtime, compliance with national labour laws, a 90-day prior notice for termination or payment of wages for the notice period, health allowance or insurance coverage, free supply of all safety gear, salary disbursement by the first or second day of each month, 50 per cent festival allowance during Eid-ul-Fitr and Eid-ul-Azha, food for night-shift workers, and half-day work Fridays followed by leave. Later, Godagari upazila nirbahi officer Najmus Sadat Ratna, assistant commissioner, land, Shamsul Haque and Godagari police station officer-in-charge Moazzem Hossain held a meeting with officials of the contracting company. Following assurances from the authorities, workers withdrew their protest in the afternoon. Moazzem Hossain told New Age that the authorities had agreed to accept some of the workers’ demands while the rest were under process. However, the project’s director and Rajshahi WASA executive engineer Parvez Mamud could not be reached for his comment despite repeated attempts over the phone.",
    "date": null,
    "crawled_at": "2025-12-18 00:31:18"
}