{
    "url": "https://www.newagebd.net/post/politics/284832/what-i-say-will-be-law-says-bnp-candidate-for-cnawabganj-2-constituency",
    "language": "english",
    "source": "new_age",
    "title": "What I say will be law, says BNP candidate for C’nawabganj-2 constituency",
    "body": "Bangladesh Nationalist Party-nominated candidate for Chapainawabganj-2 constituency Aminul Islam allegedly said that what he would say would be law and it would be like ‘Allah’s command’. He made the remarks while addressing local BNP leaders and activists during an evening courtyard meeting at his Nachole residence over a longstanding dispute over a waterbody locally known as Chhota Billa–Bara Billa. A video clip of his speech went viral on social media on Tuesday night. The water body, spread across several mouzas under Gomostapur upazila’s Radhanagar union, has been the subject of prolonged conflict and the issue is currently pending with the High Court, according to locals. In the video clip, Aminul Islam, also a former lawmaker, is heard saying that the dispute must be controlled ‘with a firm hand and proper mindset.’ ‘A bil cannot simply be taken away by anyone. What has already been allocated will remain in force. Nothing beyond what I have set will move, not even a needle,’ he said. ‘Two days later, the BNP will form the government and there will be no one left to oppose us. What I say will be the law – Allah’s command,’ he added. His comments sparked sharp reactions online, with many users criticising the tone. Local sources said that the disputed waterbody generated significant annual revenue, but irregularities and persistent conflicts among local groups had long obstructed proper collection of government dues. When contacted, Aminul Islam told New Age that the video clip was related to an ‘old dispute’ over the bil. ‘There had been several clashes in the past, and I resolved those matters through appropriate measures. Before the election, I stopped getting involved in such matters,’ he said. He claimed that his remarks had been ‘distorted and taken out of context’, saying that he had merely tried to ‘restore order’ among nearly 5,000 people affected by a few troublemakers. ‘I set some rules and everyone agreed to follow them,’ he said.",
    "date": null,
    "crawled_at": "2025-12-18 00:26:08"
}