{
    "url": "https://www.newagebd.net/post/Country/284848/bangladesh-general-election-referendum-on-february-12",
    "language": "english",
    "source": "new_age",
    "title": "Bangladesh general election, referendum on February 12",
    "body": "The Election Commission on Thursday announced the schedule for the 13th Jatiya Sangsad elections along with a national referendum, confirming that both the votes would be held on February 12, 2026. - Nomination submission until December 29- Scrutiny from December 30 to January 4- Appeals against returning officer’s orders until January 11- Disposal of appeals from January 12 to January 18- Withdrawal of candidature until January 20- Election symbol allocation, final candidate list January 21- Electioneering from January 22 till 7.30am February 10-Voting from 7:30am to 4:30pm February 12 Chief election commissioner AMM Nasir Uddin unveiled the timetable in a recorded address to the nation broadcast by Bangladesh Television, Bangladesh Betar and other outlets. Under the announced schedule, candidates must submit nomination papers by December 29. The scrutiny of the nomination papers would be carried out between December 30 and January 4, while January 20 has been set as the final date for withdrawal of candidature. The final list of candidates, along with the election symbols, would be released on January 21. According to the schedule, appeals against decisions of returning officers must be filed by January 11, with disposal scheduled between January 12 and 18. Election campaigning would run from January 22 until 7:30am on February 10, ending 48 hours before voting begins. Polling across all the 300 Jatiya Sangsad constituencies, also for the national referendum, will take place on February 12, 2026. The referendum will be held, along with the polling across the 300 JS constituencies, to know if the public approves the July National Charter (Constitutional Reform) Implementation Order 2025. The chief election commissioner in his address called for the sincere participation and active cooperation of all political parties, contesting candidates, and voters in the forthcoming clection and the national referendum. ‘My call to everyone: come and play a historic role in our democratic progress by making the upcoming Jatiya Sangsad elections and the referendum a success,’ he said. The election chief called on everyone, regardless of religion, caste, ethnicity, or gender, to take part in the event and urged families, including the disabled, the elderly, and expectant mothers, to come together to vote, hoping that a widespread participation would turn the act of voting into a festival. As a nation, he observed, the ultimate strength of Bangladeshi citizens lies in their love and self-sacrifice for freedom, sovereignty, and democracy, citing that the constitution ensures that the exclusive ownership of the state is held by the people. He said that the only way to establish this representative ownership was through elections. ‘It’s unfortunate but true that the absence of quality elections has often undermined our tradition and collective aspirations,’ he said. It was against such a backdrop that the Mass Uprising of 2024, Nasir said, took place, adding that standing upon the blood of the martyred brothers, sisters, and children, the Election Commission was committed to hold a fair and beautiful election that would fulfil the nation’s expectations and enhance its image on the global stage. He highlighted the significance of the upcoming elections, describing it as a historic and unique event. CEC Nasir said that the polls would decide key reforms, restore the democratic process, and, ‘for the first time, see that the JS elections and a referendum will be held on the same day’. He said that the polls offered an opportunity for state institutions to demonstrate their capability and for political parties to cordially engage in the democratic competition. The postal voting system has been improved and made fully operational for the upcoming elections, with expatriate Bangladeshi voters and those in legal custody being enabled to vote for the first time, he election chief mentioned. Urging citizens to embrace their civic duty, CEC Nasir said that voting was not just a civic right but also a sacred trust and responsibility. Nasir Uddin encouraged voters to exercise their right without hesitation, rising above fear, intimidation, temptation, deception, or constraints, and assured that all relevant institutions would ensure their safe and festive participation. He outlined the measures taken to ensure a fair and transparent election, stating that over the past year around 45 lakh previously excluded or inactive voters had been added to the voter list while more than 21 lakh deceased voters had been removed from the list, in addition to registering new voters. Nasir said that till October 31, the current voter count stood at 12.77 crore. The chief election commissioner also highlighted that multiple legal and structural reforms had been implemented to strengthen the commission’s capacity and enhance accountability among all stakeholders. Addressing concerns over misinformation, he warned that misleading information was being spread on social media, with the use of artificial intelligence increasingly contributing to false narratives and propaganda. He said that necessary measures would be taken under the existing laws and urged the public not to believe or share information that was false or malicious, reminding them that spreading false information was a punishable offence. CEC Nasir also called for ethical participation by candidates, parties, election officials, and the media, emphasising the importance of adhering to the code of conduct to ensure a peaceful and festive election. Nasir further reminded election officials that they must perform their duties fearlessly, honestly, and impartially, warning that no negligence would be tolerated.",
    "date": null,
    "crawled_at": "2025-12-18 00:25:20"
}