{
    "url": "https://www.newagebd.net/post/environment-climate-change/284826/disasters-displace-50-lakh-people-internally-report",
    "language": "english",
    "source": "new_age",
    "title": "Disasters displace 50 lakh people internally: report",
    "body": "A new assessment has estimated that currently the country has around 50 lakh internally displaced people as floods, cyclones, river erosion and other natural disasters continue to upend lives. The information was revealed on Wednesday at an event in which the International Organisation for Migration, in collaboration with the government and development partners, launched a report on the first comprehensive nationwide estimate of disaster-induced internally displaced persons. According to the estimate, Bangladesh now has 49,55,527 people internally displaced owing to different natural disasters. The assessment, the most extensive of its kind in Bangladesh, interviewed more than 29,000 key informants across 5,388 field sites. The IOM conducted the nationwide exercise between September and October this year, covering all eight divisions, 64 districts, 4,579 unions, 329 municipalities and 480 city corporation wards. Bangladesh faces recurrent natural hazards every year, yet until now there had been no verified national estimate of how many people have been forced to leave their homes due to disasters. Speaking at the launch event, Lance Bonneau, IOM Bangladesh chief of mission, said that understanding the scale of displacement was essential for effective disaster management and long-term planning. ‘These findings give national authorities, local leaders and development partners a shared foundation to respond to displacement with greater clarity and coordination,’ he said. Key assessment findings include that two out of three internally displaced people, which is exactly 63 per cent, were displaced before April 2020, pointing to long-term, unresolved displacement across the country. One in four internally displaced people was displaced between April 2020 and April 2024. The assessment also found that Chattogram Division hosts the largest share of internally displaced population at 1.21 million (12.1 lakh), followed by Dhaka 0.79 million (7.9 lakh) and Rajshahi 0.66 million (6.6lakh). Four districts—Chattogram, Sirajganj, Bhola and Noakhali—account for a quarter of all displaced persons. Most internally displaced people live in rural areas, according to the findings. Speakers at the event stressed the urgent need to implement the National Strategy on Internal Displacement Management which calls for regular and systematic data collection on displaced population. Statistics and Informatics Division secretary Aleya Akter virtually addressed the event as chief guest. Additional secretary KM Abdul Wadud, Disaster Management additional secretary Mohammad Navid Saifullah and development partners, among others, spoke at the event.",
    "date": null,
    "crawled_at": "2025-12-18 00:27:04"
}