{
    "url": "https://www.newagebd.net/post/country/284830/interim-govt-actions-on-extrajudicial-killing-still-unclear-odhikar",
    "language": "english",
    "source": "new_age",
    "title": "Interim govt actions on extrajudicial killing still unclear: Odhikar",
    "body": "The interim government’s actions against groups involved in extrajudicial killings during its tenure are still unclear, rights group Odhikar has said. ‘We are yet uncertain about the actions that the interim government has taken against those involved in such killings,’ Odhikar director Taskin Fahmina said at a discussion in Dhaka that marked International Human Rights Day on Wednesday. Referring to Odhikar statistics covering 9 August 2024–September 2025, she said that the rights group had recorded at least 40 extrajudicial killings involving security forces. Various rights organisations also marked the day with programmes such as discussions and rallies. Taskin, however, said that the interim government had taken some positive steps. It has ratified the International Convention for the Protection of All Persons from Enforced Disappearance and the Optional Protocol to the Convention against Torture, and formed the Commission of Inquiry on Enforced Disappearances, which would enable rights activists to visit prisons, police custody and correction centres. Families of the victims of enforced disappearances, which took place during the Awami League government, meanwhile, demanded justice, noting that the interim government still cannot inform them whether the victims are dead or alive. Amena Akter Brishty, wife of Firoz Khan who was picked up in Chattogram in 2012, said that her husband and brother-in-law Miraz Khan disappeared that year. ‘The government still cannot tell us what happened to them,’ she said. Her mother-in-law, who is 70 years old, has no one to look after her, while she struggles to survive with her only son. Nasrin Jahan Smrity, wife of Ismail Hossain Baten who disappeared in 2019, said that it was disappointing that the interim government has yet to bring the security personnel involved to justice despite specific evidence. Commission of Inquiry on Enforced Disappearances member Justice Farid Ahmed Shibli, former ambassador Maroof Zaman, also a victim of enforced disappearance, and International Crimes Tribunal prosecutor Md Saimum Reza Talukder also spoke. Mayer Daak, a platform of families of the victims of enforced disappearances, meanwhile, demanded an immediate investigation of enforced disappearances and extrajudicial killings and reforms of the judicial system and law enforcement agencies. In a memorandum submitted to the Commission of Inquiry on Enforced Disappearances, Mayer Daak said that during the previous authoritarian regime, state agencies were misused for political interests, which affected the security agencies. The organisation demanded that all members of security forces involved in such crimes against humanity should be brought to justice and that investigations should be immediately initiated for the accountability of enforced disappearances. It also urged reforms in all law enforcement agencies to turn them into democratic institutions so that no government can misuse them and called for ensuring the security of members of the Commission of Inquiry on Enforced Disappearances and the International Crimes Tribunal. At another discussion organised by the UN Human Rights Office Bangladesh and Human Rights Support Society at the National Museum, Commission of Inquiry on Enforced Disappearances member Md Nur Khan Liton said that the country had been under authoritarian rule for more than 16 years, during which law enforcement agencies routinely picked up people, many of whom never returned. ‘Although official records show a certain number of enforced disappearances, the actual figure is likely to be much higher,’ a release quoted him as saying. Some other rights groups, including Ain O Salish Kendra and Bangladesh Mahila Parishad, also held rallies in the capital.",
    "date": null,
    "crawled_at": "2025-12-18 00:26:40"
}