{
    "url": "https://www.newagebd.net/post/Country/284840/tejgaon-college-students-block-farmgate-over-felllows-death-in-clash",
    "language": "english",
    "source": "new_age",
    "title": "Tejgaon College students block Farmgate over felllow’s death in clash",
    "body": "Students of Tejgaon College on Thursday blocked the Farmgate crossing in the capital Dhaka for about two hours, demanding exemplary punishment of those responsible for the death of their classmate in a clash, causing huge sufferings to city commuters. The protesters kept one of the busiest crossings in the capital blocked from about 11:00am to 1:00pm, halting traffic in the area and surrounding areas, including Manik Mia Avenue, Karwan Bazar, Shahbagh, Sher-e-Bangla Nagar, Tejgaon and Mohakhali. Students were seen chanting slogans and calling for justice for their fellow Sakibul Hasan Rana, a Higher Secondary Certificate student, who died while undergoing treatment at a private hospital at Malibagh on Wednesday, four days after he was injured in a clash at a hostel on the college campus on December 6. Tejgaon police station officer-in-charge Kya Swe Nu Marma said that additional police were deployed in the Farmgate area to bring the situation under control. The protesting students were demanding exemplary punishment of their classmate’s killers, causing severe traffic congestion in the area, he said, adding that the police had talked to them and tried to convince them to move their protest near their college. Agitating students withdrew the blockade and returned to their college campus at about 1:00pm following the police and the college authority’s assurances to take actions regarding the incident. Tejgaon College principal Shamima Yasmin told New Age that a five-day mourning from December 11 to 15 was announced due to the death of Rana and no classes and examinations would be held during the time. Bangladesh Jatiyatabadi Chhatra Dal, student wing of the Bangladesh Nationalist Party, president Rakibul Islam Rakib and general secretary Nasir Uddin Nasir on Thursday issued a joint statement protesting against the violent clash at the educational institution and the killing of Rana. The JCD leaders demanded immediate arrest of and exemplary punishment for the involved persons in the killing. Earlier, on December 6 night, a clash broke out reportedly involving a group of Tejgaon College students and a group of local outsiders. Two other people, Hridoy Ahmed and Jannat, were also injured in the clash. The college authorities on Wednesday filed a case with Sher-E-Bangla Nagar police station regarding the incident, alleging that a dispute over smoking inside the hall led to the clash between outsiders and residential students.",
    "date": null,
    "crawled_at": "2025-12-18 00:26:12"
}