{
    "url": "https://www.newagebd.net/post/country/284825/child-dies-after-snakebite-at-savar-amid-antivenom-shortage",
    "language": "english",
    "source": "new_age",
    "title": "Child dies after snakebite at Savar amid antivenom shortage",
    "body": "A six-year-old girl died from snakebite at Savar, on the outskirts of Dhaka city, on Tuesday as her family rushed her through several hospitals that reported having no antivenom, relatives said. However, Shaheed Suhrawardy Medical College Hospital, a public facility in the capital, despite having a stock of antivenom, did not treat the girl named Shikha Moni when she was taken there, and referred her to another public hospital instead. The hospital authorities explained that they did not admit the child because the hospital did not have a paediatric intensive care unit for children in such extremely critical state. The child’s family, however, said that the Suhrawardy authorities told them they did not have any antivenom stock. Shikha Moni was bitten on her left foot while playing in a grass patch near her home in Genda area around 12:30pm on the day, family members said. Her condition deteriorated rapidly after a local clinic prescribed basic medication and sent her home. Relatives then took her to Enam Medical College Hospital at Savar, where doctors advised immediate transfer to Shaheed Suhrawardy Medical College Hospital. After navigating heavy traffic when they reached Suhrawardy Hospital, the family was told that it had no antivenom and was instructed to go to Infectious Diseases Hospital in Mohakhali, said Shikha Moni’s family members. Infectious Diseases Hospital superintendent Ariful Basher told New Age that they dealt only with animal bites, but not snakebite. ‘We have vaccine against rabies, not antivenoum,’ he said. The family eventually transported her to Dhaka Medical College Hospital, where doctors declared her dead around 8:00pm on the day. ‘She was the only child of my daughter who is a person with disabilities,’ said her grief-stricken grandmother Shahnaz Begum. ‘How can there be no antivenom in such a big country? What will we tell her father abroad?’ she asked. Shaheed Suhrawardy Medical College Hospital director Mohammed Shehab Uddin said that the patient was bought in the evening when her condition was critical. ‘We don’t have paediatric intensive care unit which was essential for the patient at that moment so we couldn’t admit her, but we have enough antivenom in stock,’ he said. Faced with further questions, he said that a committee was formed to investigate if there was any negligence of physicians. Shikha Moni was the daughter of expatriate worker Jahurul Islam and Jesmin Akhter, relatives said. Dhaka Medical College Hospital police camp in-charge Inspector Faruk confirmed the death, citing information from attending doctors. The body has been kept at the hospital morgue, he said.",
    "date": null,
    "crawled_at": "2025-12-18 00:27:15"
}