{
    "url": "https://www.newagebd.net/post/Country/284849/unsealed-test-bores-turn-into-death-traps-in-barind-as-two-year-old-sajid-remains-trapped-underground",
    "language": "english",
    "source": "new_age",
    "title": "Unsealed test bores turn into death traps in Barind as two-year-old Sajid remains trapped underground",
    "body": "A two-year-old boy remained trapped inside an abandoned test bore at Tanore upazila in Rajshahi for more than 27 hours until Thursday afternoon, with rescuers still unable to locate him despite intensive efforts through the night and day. The child, Sajid, slipped into the narrow shaft at about 1:20pm on Wednesday while following his mother at village Koelhat under Panchandar union, family members and local residents said. Since the accident, villagers have gathered anxiously around the site, hoping for progress as the rescue drive has been continued without any confirmation of the child’s condition. Lieutenant Colonel MA Azad Anwar, director (training, planning and development) of the Fire Service and Civil Defence, told journalists that rescuers had been digging around the pipe using a backhoe while also supplying oxygen through the bore. ‘We have dug down 42 feet, but we have not found the boy yet,’ he said, adding that rescuers would continue the operation as long as required. Cameras were also inserted into the shaft, but officials said visibility remained too poor to confirm the boy’s location. Sajid’s family members have been waiting near the spot since the incident, desperate for updates. Local residents said that the bore was one of several test wells drilled last year by private water operators searching for groundwater for irrigation. Most of them were dry and were only lightly covered with soil and straw, they alleged. Runa Khatun, the boy’s mother, said that three test bores had been left open around their residence for the past two years. ‘None of them were covered with anything solid. I want the landowner to be brought under justice,’ she said. However, the owner of the bore could not be immediately reached as villagers believed that he went into hiding following the incident. Experts and local farmers said that the accident highlighted long-standing concerns about the expanding, largely unregulated private extraction of groundwater in the Barind region. Alongside nearly 16,000 government-installed deep tube-wells, private operators have drilled thousands more deep wells and test bores, many undocumented. According to researchers and local officials, about 70 per cent of irrigation groundwater in Barind is now extracted through privately owned deep wells. Failed test bores often remain unsealed and unmonitored, posing serious risks because the shafts – typically 6–14 inches wide – may extend 30–100 metres underground. Nazirul Islam, superintending engineer (Rajshahi circle) of Barind Multipurpose Development Authority, told New Age that they were aware of rapid private drilling in recent years but claimed they had limited jurisdiction over wells installed without official permission. ‘There is an irrigation committee at every upazila, chaired by the respective UNO. Permission from the committee is mandatory for installing any deep-tube well,’ he said. He added that some individuals first obtain a household electricity connection from the Rural Electrification Board, then use it to operate an illegally installed deep tube-well after cultivating only a portion of their land. ‘This is illegal,’ he said. In reply to a question whether BMDA can curb these practices, Nazir Islam said that the upazila administration had the authority to take necessary action in that regard. Under the Bangladesh Water Act 2013, groundwater is a state-owned resource and requires extraction permits, but the law does not mandate sealing failed bores. As a result, abandoned shafts have proliferated across Rajshahi, Naogaon, and Chapainawabganj. Contacted, Tanore upazila nirbahi officer Naima Khan told New Age that the bore involved in the accident had no approval from them. ‘From what we have learned, an individual attempted to install a deep tube-well on his own land. After failing to get water, he abandoned it,’ she said. She added that she had already instructed BMDA to identify all such structures in the area and submit detailed lists with exact locations. ‘After receiving the report, we will take all lawful and necessary actions,’ she said, adding that future applications for deep tube-wells would be approved only after thorough scrutiny.",
    "date": null,
    "crawled_at": "2025-12-18 00:24:48"
}