{
    "url": "https://www.newagebd.net/post/politics/284822/khaledas-health-remains-critical",
    "language": "english",
    "source": "new_age",
    "title": "Khaleda’s health remains critical",
    "body": "The health condition of Bangladesh Nationalist Party chairperson and former prime minister Khaleda Zia remained critical on Wednesday. Speaking to reporters on the day, her personal physician AZM Zahid Hossain confirmed that she is receiving intensive care in the ICU, with all necessary medical interventions being administered at the highest standard appropriate for her critical condition. He said that the treatment that was being provided to her was consistent with standard medical protocols and that Khaleda was responding to the interventions. ‘She continues to receive her treatment and is genuinely responding,’ Zahid said outside Evercare Hospital in Dhaka. He also appealed for public prayers and support for her recovery, emphasising the seriousness of her condition. According to Zahid, a decision to transfer Khaleda Zia abroad for further treatment was made on December 5 by the medical board. However, technical issues with the air ambulance and concerns over her fitness to fly at the time prevented the transfer. The medical board, comprising national and international experts from the UK, USA—including Johns Hopkins and Mount Sinai hospitals—and Australia, continued to monitor her condition closely, he said. Zahid said that the medical team was working tirelessly round the clock to safeguard Khaleda’s health, following the guidance of international specialists. He also said that options for future overseas treatment remained under consideration if required. He also appealed to the public to remain patient and avoid spreading unverified information about the BNP chairperson’s health. Khaleda was admitted to Evercare Hospital on November 23, and after examinations, doctors confirmed that she had developed a lung infection. On November 27, she was moved to the critical care unit, where she remained under the care of a medical team comprising doctors from the United States, the United Kingdom and Bangladesh.",
    "date": null,
    "crawled_at": "2025-12-18 00:28:19"
}