{
    "url": "https://www.newagebd.net/post/Country/284847/sc-secretariat-launched",
    "language": "english",
    "source": "new_age",
    "title": "SC secretariat launched",
    "body": "Chief justice Syed Refaat Ahmed on Thursday said that the long-awaited Supreme Court Secretariat — formally launched at one of its new administrative offices on the SC campus — brings to an end a 26-year pursuit to secure genuine judicial independence. The interim government on November 30 issued a gazette promulgating the Supreme Court Secretariat Ordinance, fulfilling one of the core commitments in the chief justice’s judicial reform roadmap announced on September 21, 2024, weeks after he assumed office. The ordinance followed 16 months of debate between the administrative cadres, the Supreme Court, and the government over the control of judicial administration. The judiciary had earlier been formally separated from the executive on November 1, 2007, by the military-backed interim government, acting on a 12-point directive issued by the Appellate Division in 1999. A key part of that directive was to ensure financial autonomy for the judiciary and to establish a separate Supreme Court secretariat to end the dual administration of judicial officers by the Supreme Court and the law ministry. Calling the launch a historic milestone, the chief justice cautioned, ‘The real work starts now.’ ‘We have to take stronger steps to ensure its sustainability. The coming months and years will show how effectively we can run it,’ he said while talking to journalists after opening the SC secretariat office on the SC compound. The judiciary’s constitutional authority in dispensing justice and managing the justice system is now fully vested in the Supreme Court, the chief justice said. ‘We must own both the successes and the failures,’ he added. He urged the next elected government and all stakeholders to ensure the continuity of the secretariat, along with the rule of law and democratic governance. The chief justice disclosed that two committees had already been formed to appoint staffs and guide the functioning of the secretariat. He thanked the media which being the fourth pillar of the state carried out reports disseminating the importance and necessity of the establishment of the SC secretariat. Interim government adviser Asif Nazrul who was present during the inauguration ceremony said that the creation of the Supreme Court Secretariat would put an end to the long-running practice of political interference in the judiciary. He said that people had become accustomed to hearing that ministers decided who would get bail, which cases would be heard, and even what verdicts might come. ‘Those dictations will stop with the establishment of the SC secretariat,’ he told journalists during the inauguration of the new administrative offices of the secretariat located at the Supreme Court Judges’ Corner site. The secretariat, Asif said, would prevent political influence over case scheduling, promotions, postings, and disciplinary actions in the subordinate courts. ‘Power now vests in the Supreme Court Secretariat under the chief justice. There will be no more external interference,’ he said. Calling it a ‘historic day,’ Asif Nazrul further said that the Supreme Court had also gained financial autonomy with the secretariat being in place. ‘Many attempts had been made over three decades to establish the SC secretariat, but those failed. The interim government led by Professor Muhammad Yunus finally promulgated the Supreme Court Secretariat Ordinance 2025 while we worked together to make it (the secretariat) come true,’ he said. ‘We hope this secretariat will play a decisive role in strengthening the separation of powers and establishing the rule of law in Bangladesh,’ he added. Appellate Division judges, attorney general Md Asaduzzaman, Bangladesh Bar Council vice-chair Zainul Abedin, Supreme Court Bar Association president AM Mahbub Uddin Khokon, acting secretary Mahfuzur Rahman Milon, and SC secretariat secretary-in-charge Habibur Rahman Siddiquee were present among others. On December 7, the ‘secretariat post creation committee’ approved 489 new positions for the secretariat. The positions included 107 officers and 382 support staff. The eight-member committee, headed by the senior-most Appellate Division judge Justice Md Ashfaqul Islam, made the decision unanimously at its first meeting at the Supreme Court conference room. Earlier the chief justice gave the SC registrar general Habibur Rahman Siddiquee the additional charge of the SC secretariat. The ordinance on the secretariat states that the staffing for the secretariat will be set by rules. Until those rules are framed, the chief justice may appoint staff from among the Bangladesh Judicial Service Commission or subordinate courts, it said. The SC secretariat will function under the chief justice, with its secretary serving as the administrative head. According to the ordinance, the government, in consultation with the Supreme Court, must issue a gazette notification to formally establish the SC secretariat and begin its operations. As part of judicial reform, the law ministry, in consultation with the Supreme Court, will oversee the disciplinary issues involving judicial officers deputed to government ministries. The Supreme Court Secretariat will handle disciplinary matters for its own staff and judicial officers under its authority.",
    "date": null,
    "crawled_at": "2025-12-18 00:25:16"
}