{
    "url": "https://www.newagebd.net/post/country/284833/acc-to-sue-60-agencies-for-embezzling-tk-4545cr",
    "language": "english",
    "source": "new_age",
    "title": "ACC to sue 60 agencies for embezzling Tk 4,545cr",
    "body": "The Anti-Corruption Commission on Wednesday decided to file 60 more cases against 124 owners and officials of 60 recruiting agencies on charges of embezzling Tk 4,545 crore through a syndicate that overcharged 2,67,276 workers bound for Malaysia. The anti-graft agency made the decision at a commission meeting at its headquarters in the capital Dhaka on the day, said ACC director general (prevention) Md Akhtar Hossain at a briefing at the commission’s headquarters. The accused includes proprietors, chairmen, managing directors, directors, and other officials of companies involved in the Malaysian recruitment process. According to the case document, the accused, while holding various positions at the 60 recruiting agencies, formed a syndicate and embezzled the money, violating registration conditions. They also allegedly used political and institutional influence to secure illegal advantages for the recruiting agencies. Instead of the government-set amount of Tk 78,990, they allegedly charged each worker five times more to send them to Malaysia. The accused illegally collected money and engaged in transferring, converting, and laundering it, which resulted in financial losses for the workers, according to ACC findings. Earlier, on November 6, the commission filed six separate cases against 10 people on charges of embezzling Tk 525.22 crore by overcharging the workers bound for Malaysia. On September 14, the ACC filed 13 cases against 31 people of 13 overseas recruitment agencies for allegedly embezzling Tk 1,159 crore in the same way. On March 11, the commission also filed 12 cases against owners and officials of 12 recruiting agencies, including former finance minister AHM Mustafa Kamal and his family members among 32 people, on charges of embezzling Tk 1,128 crore in the same way.",
    "date": null,
    "crawled_at": "2025-12-18 00:26:53"
}