{
    "url": "https://www.newagebd.net/post/Country/284805/ict-orders-newspaper-notice-to-summon-sajeeb-wazed-joy",
    "language": "english",
    "source": "new_age",
    "title": "ICT orders newspaper notice to summon Sajeeb Wazed Joy",
    "body": "The International Crimes Tribunal-1 on Wednesday ordered the authorities to publish notices in two national daily newspapers asking deposed prime minister Sheikh Hasina’s son Sajeeb Wazed Joy to appear before it on December 17 in a crimes against humanity case. The three-member tribunal, led by Justice Md Golam Mortuza Mozumder, passed the order responding to chief prosecutor Muhammad Tajul Islam’s prayer for publishing a newspaper notice for the absconding accused, Joy. Joy is the co-accused with former state minister for information and communication technology Zunaid Ahmed Palak, now detained in jail, in the case. According to the charges, Joy and Palak ordered a nationwide shutdown of internet services on July 18, 2024, which the prosecution says prevented the world from seeing the July 2024 atrocities during the particular period. The prosecution further alleged that protesters were traced and shot with live ammunition, drones and helicopters during the internet shutdown to foil the students’ earlier declared ‘March to Dhaka programme’ held on August 5, 2024. It further alleged that 32 people, including a 6-year-old child, Jabir Ibrahim, and Samaul Aman Nur, were killed, and many others were injured in the capital’s Uttara on August 5, 2024. A total of 26 of protesters were also killed in shootings at Badda, Rampura, Hatirjheel, Khilgaon and Banasree on July 19, 2024. Joy and Palak facilitated the murders by shutting down the internet service, the prosecution alleged. The shootings were purportedly carried out by members of law enforcement agencies and Awami League activists under the direction of the two accused on August 5, 2024, after authorities failed to stop the student-led movement and maintain Sheikh Hasina’s hold on power. Palak’ counsel, M Liton Ahmed, told the tribunal that his client had earlier been allowed to meet family members in prison and communicate by phone, but those facilities were reportedly withdrawn following an incident in which Palak chanted ‘Joy Bangla’ and sang the national anthem inside a prison van. The lawyer sought the tribunal’s intervention to ensure that prison authorities uphold Palak’s legal rights to communication. In response, the tribunal said it would issue necessary directions to ensure compliance with the law. The prosecution submitted formal charges against Joy and Palak on December 4 in connection with the case.",
    "date": null,
    "crawled_at": "2025-12-18 00:27:32"
}