{
    "url": "https://www.newagebd.net/post/Country/284846/gulshan-pragati-sarani-road-formally-renamed-as-felan-i-avenue",
    "language": "english",
    "source": "new_age",
    "title": "Gulshan-Pragati Sarani Road formally renamed as Felan-i Avenue",
    "body": "A road stretching from Gulshan-2 to Pragati Sarani has officially been renamed Felan­i Avenue in memory of Felan­i Khatun, the teenage girl killed by India’s Border Security Force in 2011. The announcement was first made on Tuesday by Local Government Adviser Asif Mahmud Shojib Bhuyain, who submitted his resignation on Wednesday. He shared the update in a post on his verified Facebook page shortly before stepping down from office. He wrote that the diplomatic zone road from Gulshan-2 to Pragati Sarani would henceforth carry the name ‘Felan­i Avenue’ to honour the 15-year-old who became a symbol of outrage against border killings. As naming and renaming of roads fall under the jurisdiction of city corporations, the responsibility in this case lies with the Dhaka North City Corporation. Confirming the development, DNCC administrator Mohammad Azaz told UNB on Thursday, ‘DNCC has formally renamed the Gulshan-2 to Pragati Sarani road as Felan­i Avenue. All necessary documentation is done. All official procedures for the renaming have already been completed.’ Regarding the inauguration timeline, Azaz said, ‘The nameplate for Felan­i Avenue will be installed and unveiled anytime in December.’ Felan­i Khatun was shot to death by BSF on January 7, 2011, at the Anantapur border point in Kurigram’s Fulbari upazila while returning to Bangladesh with her father. Her body was left hanging on the barbed-wire fence for hours, sparking widespread outrage in national and international media. Since then, various groups have repeatedly demanded that the road in front of the Indian High Commission in Gulshan be named after Felan­i. On September 13, 2024, the Peoples’ Activist Coalition symbolically named the road Shaheed Felan­i Sarak and installed an unofficial signboard in protest against border killings. Now, the interim government has officially renamed the stretch as Felan­i Avenue.",
    "date": null,
    "crawled_at": "2025-12-18 00:24:32"
}