{
    "url": "https://www.newagebd.net/post/Country/284858/blue-panel-convener-harassed-by-du-students",
    "language": "english",
    "source": "new_age",
    "title": "Blue panel convener harassed by DU students",
    "body": "Dhaka University’s sociology department professor and pro-Awami League (activities of which are now banned) Blue panel convener Abul Kashem Mohammad Jamal Uddin was chased on campus on Thursday by Dhaka University Central Students’ Union social service secretary Zubair Bin Nesary and other students, leading to a brief scuffle. Professor Jamal alleged that he was harassed when he went to the social sciences faculty. The incident took place around 1:30pm at the faculty lounge, where four DU teachers aligned with the pro-AL Blue panel were accompanying him. A video circulating on social media shows Zubaer pulling the professor’s clothing on the faculty staircase and attempting to restrain him. Jamal then slipped out of his hoodie and ran down the stairs, with Zubaer chasing him. Jamal got into a car, while Zubaer held the door and tried to prevent him from leaving. Students were also heard calling for police. In a Facebook post, Zubaer alleged that professor Jamal and several Blue panel teachers had come to the campus for what he described as a ‘secret meeting’. He claimed students tried to detain the teachers and hand them over to the police but they fled in a prepared vehicle. Every Dhaka University student knows who this Jamal is. Students of his department boycotted his classes and examinations long ago, he wrote in his another facebook post regarding the incident. In July, he had allegedly called for students to be ‘lined up and brush-fired’. He also said he wanted to see Hasina stay for another five years without an election, added Zubair. Speaking to New Age about the incident, Professor Jamal said five Blue panel teachers went to the vice-chancellor’s office at 12:30pm to submit a memorandum containing 7 demands, including immediate reinstatement of the teachers, barred from their workplaces, to their regular academic and administrative duties. As the VC was absent, they submitted it to his personal secretary, ‘We later went to the Social Sciences Faculty lounge for tea and snacks. As we were leaving, four or five students attacked us,’ he said. When contacted to ask about the matter, DU proctor Saifuddin Ahmed didn’t receive the phone call.",
    "date": null,
    "crawled_at": "2025-12-18 00:25:25"
}