{
    "url": "https://www.newagebd.net/post/country/284827/skills-tech-key-to-modernise-postal-department-taiyeb",
    "language": "english",
    "source": "new_age",
    "title": "Skills, tech key to modernise postal department: Taiyeb",
    "body": "Chief adviser’s special assistant for posts, telecom and ICT Faiz Ahmad Taiyeb said that honesty, skills and technological competence of newly recruited officials will form the backbone of efforts to modernise the Postal Department. He made the remarks while speaking virtually at the evening session of a four-week induction course at the Bangladesh Postal Academy in Rajshahi yesterday, a press release said on Wednesday. Congratulating the 54 newly appointed upazila postmasters, post office inspectors and junior accountants, Taiyeb said the integrity, efficiency and innovative mindset of young officials are crucial to transforming the Postal Department into a modern, fast and trusted public service institution in the digital age. He underscored the importance of the Address Management System and the Central Logistics Tracking Platform (CLTP), noting that digital address management will significantly improve last-mile delivery, tracking accuracy and overall logistics operations. He said that the Department of Posts’ innovation, CLTP, will ensure transparency and accountability in the supply chain, government financial operations, and parcel management by tracking the country’s parcel movements in real-time. Taiyeb said the Postal Department’s responsibilities are expanding rapidly in digital parcel services, online tracking, e-commerce logistics, digital financial services, remittance distribution and government allowance delivery. Building a ‘smart post office’ will require maximum use of technology, financial discipline, cyber security, punctuality and improved skills in complaint handling, he added. Praising the trainees with higher degrees in engineering, agriculture, business administration and various STEM subjects, Faiz Ahmed said that their analytical thinking and ability to use technology will accelerate the modernization of the Postal Department. During the session, trainees shared their experiences and insights with the special assistant. Senior officials, including the principal and trainers of the Postal Academy in Rajshahi, also attended the event.",
    "date": null,
    "crawled_at": "2025-12-18 00:28:10"
}