{
    "url": "https://www.newagebd.net/post/country/284829/islam-promotes-communal-harmony-different-faiths-coexistence-conference",
    "language": "english",
    "source": "new_age",
    "title": "Islam promotes communal harmony, different faiths’ coexistence: conference",
    "body": "Speakers at an event in Dhaka on Tuesday said that Islam promoted communal harmony, coexistence among people of different faiths and cultures, and encouraged adopting a balanced and moderate path in all aspects of life. They made the remarks at the NSU Qur’an Conference and Seerah Exhibition 2025 organised by the North South University at the NSU, said a press release. Shaykh Ahmadullah, Islamic scholar and As-Sunnah Foundation chairman; Mizanur Rahman Azhari, Islamic scholar Hasanah Foundation chairman; Mufti Muhammad Abdul Malek, khatib of Baitul Mukarram; Maulana Abul Bashar Md Saiful Islam, general secretary of the Insaf Foundation and adviser of Jamiatul Uloomil Islamia, Dhaka; and Professor Mokhter Ahmad, Islamic scholar and director of Daffodil Islamic Centre, Daffodil International University; were present as speakers at the conference. Aziz Al Kaiser, chairman, board of trustees, NSU; Professor Abdul Hannan Chowdhury, vice-chancellor, NSU; MA Kashem, member and former chairman, NSU BoT; Benajir Ahmed, member and former chairman, NSU BoT; Mohammed Shajahan, member, NSU BoT; Yasmin Kamal, member, NSU BoT; Rehana Rahman, member, NSU BoT; Professor Anwar Huq, department of cell biology and molecular genetics, University of Maryland, United States and international adviser to the board of trustees, NSU; and Professor Abdur Rob Khan, treasurer and pro-VC (IC), NSU; attended the programme as special guests. MA Kashem said that for the first time in 32 years, an event like this had been organised where they were able to express our identity as Muslims. Noting that the Qur’an shows the way from darkness to light and helps overcome the challenges of life, Abdul Malek said, ‘To earn Allah’s pleasure, it is essential to follow the guidance of the Qur’an.’ Abul Bashar said, ‘The Quran is a complete guide for building a meaningful life. Regular recitation and practice of its teachings are necessary.’ He added, ‘The Qur’an provides guidance not only for personal development but also for nation-building’ Mokhter Ahmad said, ‘The Quran is the best example of how a book can transform someone’s life. He explained that the creator has given us two books—one open and one closed. The open book is the universe, and the closed book is the Qur’an.’ Mizanur Rahman Azhari said, ‘Islam is a knowledge-based religion whose teachings are simple and practical, although people often make them complicated.’ He added, ‘Islam promotes communal harmony, coexistence among people of different faiths and cultures and encourages adopting a balanced and moderate path in all aspects of life.’ Shaykh Ahmadullah said, ‘Religious knowledge is essential not only for spiritual growth but also for developing the right outlook on life and strong moral character. If the youth shape their lives according to the Qur’an and sunnah, they will be able to guide themselves, as well as society and the country towards the right path.’ Aziz Al Kaiser said, ‘The words the scholars shared today about Islam will remain the guiding principles in our lives. These teachings have come to us through Prophet Muhammad (PBUH), and we strive to practice them. Here, we have people of different faiths, and North South University prioritises treating all religions with respect and dignity.’ Professor Abdul Hannan Chowdhury said, ‘Islam is a religion of tranquillity that allows us to be kind and humble and deliver our message to other people.’",
    "date": null,
    "crawled_at": "2025-12-18 00:27:53"
}