{
    "url": "https://www.newagebd.net/post/Country/284853/adilur-given-lgrd-ministry-asif-nazrul-sports-rizwana-information",
    "language": "english",
    "source": "new_age",
    "title": "Adilur given LGRD ministry, Asif Nazrul sports, Rizwana information",
    "body": "Law adviser Asif Nazrul has been given the portfolio of youth and sports ministry beside expatriates’ welfare ministry, industries adviser Adilur Rahman Khan, who is also responsible for housing and public works ministry, has been given the LGRD and cooperatives ministry while environment adviser Syeda Rizwana Hasan, also responsible for water resources ministry, has got the responsibility of information ministry. The Cabinet Division issued a gazette notification to the effect on Thursday evening following the announcement of the election schedule by the chief election commissioner AMM Nasir Uddin at 6:00pm. Chief adviser to the interim government Muhammad Yunus redistributed the portfolios of the advisers a day after information and broadcasting adviser Mahfuj Alam and LGRD and cooperatives adviser Asif Mahmud Shojib Bhuyain resigned from the council of advisers. Hours before the submission of his resignation, adviser Asif Mahmud, who was also responsible the youth and sports ministry, told a press conference at the secretariat that he would take part in the upcoming general election, but had yet to decide from which party or in which constituency he would contest. Following the fall of the Sheikh Hasina-led Awami League regime on August 5, 2024 amid a student-led mass uprising, an interim administration led by Nobel laureate Muhammad Yunus was formed on August 8. Among the student leaders who played key roles in the July uprising that toppled the Awami League regime, Nahid Islam and Asif Mahmud were included as advisers in the interim government. Later, Mahfuj Alam joined as a special assistant to the chief adviser with the rank of adviser and he was later appointed as information and broadcasting adviser after Nahid resigned from the post on February 25. In February this year, the student leaders formed the National Citizen",
    "date": null,
    "crawled_at": "2025-12-18 00:24:36"
}