{
    "url": "https://www.newagebd.net/post/country/284835/canada-recognises-rights-defenders-kalpana-akter-rani-yan",
    "language": "english",
    "source": "new_age",
    "title": "Canada recognises rights defenders Kalpana Akter, Rani Yan",
    "body": "The High Commission of Canada in Bangladesh on Wednesday recognised Kalpona Akter and Rani Yan Yan as the Bangladesh Human Rights Defenders for their meaningful contributions to the promotion and protection of human rights in the country. The two recipients were recognised for their sustained leadership as human rights defenders. In this respect, Kalpona Akter was recognised for her work as a labour rights advocate and founder of the Bangladesh Centre for Worker Solidarity. Rani Yan Yan was recognised for her role as the adviser to the Chakma Circle in the Chittagong Hill Tracts and for her work as an Indigenous peoples’ rights advocate,’ said a press release issued on the day. Held at the official residence of the High Commissioner of Canada in Dhaka to commemorate International Human Rights Day, the ceremony was attended by ambassadors and representatives from diplomatic missions, United Nations agencies, civil society organisations, development partners, academics and government institutions. In his opening remarks, High Commissioner Ajit Singh asserted that the defence of human rights is an underlying principle of Canada’s foreign policy. ‘By recognising human rights defenders who work tirelessly and courageously to uphold human rights, we acknowledge the important role these leaders play in building more just, inclusive, and prosperous communities where no one is left behind,’ the envoy said. Kalpona is the founding Executive Director of the Bangladesh Center for Worker Solidarity-BCWS, a leading workers' rights organisation. She also serves as the elected president of the Bangladesh Garment and Industrial Workers Federation- BGIWF. Kalpona Akter has worked for more than two decades to improve conditions for garment workers. Rani Yan Yan is the adviser of the Chakma Circle, ethnic minority people’s traditional administrative and governance institution in the Chittagong Hill Tracts of Bangladesh. As an ethnic peoples’ rights defender and a women’s rights activist, her activism has focused on rigorous advocacy work and movement building to protect human rights and to ensure justice, equity and inclusiveness. Yan collaborates with, and facilitates alliance building and strategic partnerships among, local communities, national and international rights and development organisations and actors to find solutions to pressing rights and development issues, the release mentioned. For her unmatched commitment, courage and efforts to protect and defend marginalised peoples’ rights, Rani Yan Yan was honoured with the ‘Global Antiracism Champions Award’ by the United States State Department in 2023. In 2021, she was also nominated as a finalist for the ‘Women Building Peace Award 2021’ by the United States Institute of Peace.",
    "date": null,
    "crawled_at": "2025-12-18 00:26:50"
}