{
    "url": "https://www.newagebd.net/post/country/284821/police-commission-mere-advisory-experts",
    "language": "english",
    "source": "new_age",
    "title": "Police Commission mere advisory: experts",
    "body": "The government’s promulgation of an ordinance on Tuesday on the recently introduced Police Commission has raised doubts about its success as the ordinance shows that the commission is more advisory in nature. The Police Commission is established based on the Police Reform Commission recommendation. The ordinance lays out that the Police Commission will recommend steps to address citizens’ complaints against the police, grievances of police personnel and the modernisation of the force. Former police professionals and human rights defenders welcomed the formation of the commission but said that it still lacked strength to be free from politicisation and influence of the home ministry. ‘The commission appears to be more advisory in nature. The ordinance failed to fulfill the expectation about a strong Police Commission. The expectation was created during the tenure of the reform commission,’ former inspector general of police Abdul Kaium said. He said that the commission with a complaint management wing would be resembled as an extension of the National Human Rights Commission, which had often been termed as a ‘toothless tiger’. Kaium served as an IGP between May 7, 2005 and July 6, 2006. According to the gazette published on Tuesday night, the five-member Police Commission will be headed by a retired Supreme Court judge. Its other members will include a retired Grade-1 officer who previously served as a district magistrate, a retired additional inspector general of police, a university professor, and an expert in human rights or good governance. The president will appoint the chair and members of the commission based on recommendations from a selection committee. The seven-member selection committee must recommend the commission members within 30 days of its formation. The selection committee will include a judge of the Appellate Division, the chairman of the National Human Rights Commission, the cabinet secretary, the home secretary, the chairman of the Bangladesh Public Service Commission, and two lawmakers, one from the treasury bench and one from the opposition. Under its mandate, the commission will recommend three candidates for the post of inspector general of police from among officers not below the rank of additional inspector general. The commission’s core responsibilities include recommending measures to strengthen discipline, accountability, transparency, and professionalism within the police force. It may suggest preventive initiatives against violations by police personnel and issue necessary recommendations. The commission is empowered to investigate complaints lodged by citizens against police officers, determine responsibility for misconduct, and recommend punitive measures in cases involving rights violations. Zarif Rahman, who served as a member of the Police Reform Commission, said that the police commission is expected to function as a buffer between the home affairs ministry and the police administration. ‘While the ordinance introduces some checks on policing, it provides no accountability mechanism for the home ministry, leaving the bureaucracy largely untouched,’ he said. Zarif is the research director at the human rights organisation Sapran. The commission will also review grievances submitted by police personnel and advise the authorities to act on allegations of undue influence, discrimination, irregularities, or pressure to follow illegal orders. ‘This is significant. For the first time, police personnel will have a formal platform to raise concerns about unlawful orders from superiors or other internal misconduct,’ Zarif said. The commission will advise the government on identifying modernisation needs and recommending human rights-sensitive training. ‘While these goals sound promising, I remain skeptical about how effectively the commission can ensure its recommendations are actually implemented,’ Zarif said, adding that the commission, like others, risks politicisation. On November 28, the Bangladesh Nationalist Party secretary general, Mirza Fakhrul Islam Alamgir, said that the Police Commission-related law should be formulated in the next national parliament through proper debate. Former IGP Kaium, similarly, said that such a commission should be formed with greater consensus of the political parties.",
    "date": null,
    "crawled_at": "2025-12-18 00:28:34"
}