{
    "url": "https://www.newagebd.net/post/country/284934/ec-moves-to-revise-js-seat-borders",
    "language": "english",
    "source": "new_age",
    "title": "EC moves to revise JS seat borders",
    "body": "The Election Commission has begun working on the correction of Jatiya Sangsad constituency boundaries in Bagerhat and Gazipur. The EC move came after the Appellate Division of the Supreme Court declared its earlier decision to reduce the number of Bagerhat’s JS seats from four to three illegal, directing the restoration of the previous four-constituency structure. EC senior secretary Akhtar Ahmed on Thursday told reporters that it was working on necessary corrections and details would be announced in due course. The Appellate Division on Wednesday declared the EC’s decision to reduce the number of Bagerhat’s JS constituencies from four to three illegal, ordering the restoration of the previous four-seat arrangement. The EC secretary declined to comment on the court’s jurisdiction, saying that he did not consider it appropriate. On questions relating to the court’s verdict, he said, ‘The judgment puts us under scrutiny.’ Speaking to reporters at the EC headquarters in the capital, Akthar said that significant progress had been made in both out-of-country voting and in-country postal balloting ahead of the upcoming parliamentary elections. He said that the commission had so far completed the registration of 3.10 lakh out-of-country voters. Three categories of voter inside the country, Akhtar said, are eligible to cast their ballots through the postal system: government employees, those assigned to election duties, and individuals in legal custody. He said that the EC’s dedicated mobile app for postal voting was now available for downloading from the Google Play Store for Android users. However, the commission was yet to receive approval from the Apple App Store despite submitting the application. He said that those who would be on election duty could begin registering as soon as the returning officers finalised and published their deployment lists. ‘We expect to complete this next week, and registrations should begin from December 16 or 17,’ Akhtar said. For voters in legal custody, the EC has preliminarily fixed the registration window between 21 and 25 December, he said. Asked how the commission has planned to ensure a level-playing field following the announcement of the election schedule, Akhtar Ahmed said that the commission would implement all necessary measures to ensure fairness so that no one could raise allegations. He said that the political parties also had responsibilities in this regard, noting that it depended not only on the Election Commission but also on the goodwill of the political actors.",
    "date": null,
    "crawled_at": "2025-12-18 00:23:04"
}