{
    "url": "https://www.newagebd.net/post/country/284917/acc-okays-charge-sheet-against-tulip-for-illegal-flat-acquisition",
    "language": "english",
    "source": "new_age",
    "title": "ACC okays charge sheet against Tulip for illegal flat acquisition",
    "body": "The Anti-Corruption Commission on Thursday approved the charge sheet in a case filed against three people, including British lawmaker Tulip Siddiq, for the ‘illegal acquisition’ of an apartment by providing undue benefits to real estate company Eastern Housing Limited. The commission, in a meeting on the day, approved the charge sheet against two people, Tulip and Rajdhani Unnayan Kartripakkha official Sardar Mosharraf Hossain, by dropping the name of another accused, Rajuk official Shah Khasruzzaman, from the charge sheet, said ACC director general (prevention) Akhtar Hossain. Tulip is also a niece of Awami League president and deposed prime minister Sheikh Hasina and the daughter of Hasina’s sister Sheikh Rehana. On April 15 this year, the commission filed a case against Tulip, Khasruzzaman and Mosharraf. However, in July, accused Khasruzzaman filed a petition with the High Court, which halted the probe for three months. Later, when the ACC appealed to the Chamber Court, it received a ‘no order’ decision. ACC DG Akhtar Hossain said, ‘With no other option left, the commission is going to submit the charge sheet after five months by dropping Khasruzzaman from the case.’ According to the case documents, the accused persons, in connivance with each other, illegally grabbed an apartment from Eastern Housing Limited in the Gulshan-2 area without paying any money and through conspiracy, criminal misconduct and misuse of power. The commission, during its investigation, found a letter from Eastern Housing Limited stating that Tulip received the apartment free of cost from EHL. Her name was also included in the note sheet of the apartment owners’ list sent to Rajuk. The Dhaka North City Corporation records showed that the real estate company had informed authorities that the apartment was under the possession of Tulip Siddiq since 2001 when Sheikh Hasina was in power. The apartment was registered in her name in 2002.",
    "date": null,
    "crawled_at": "2025-12-18 00:24:09"
}