{
    "url": "https://www.newagebd.net/post/Country/284968/bangladesh-ec-asks-govt-not-to-transfer-officials-law-enforcers-without-consultation",
    "language": "english",
    "source": "new_age",
    "title": "Bangladesh EC asks govt not to transfer officials, law enforcers without consultation",
    "body": "The election commission has asked the government not to transfer any officials or members of the law enforcement agencies engaged in the duties for the 13th national election and the referendum without prior consultation with it. The commission, in a recent demi-official letter signed by its senior secretary Akhtar Ahmed, asked the cabinet division secretary to follow this instruction from the announcement of the polls schedule until 15 days after the voting, in line with the law, reported United News of Bangladesh on Friday. Chief election commissioner AMM Nasir Uddin on Thursday announced the schedule to arrange the 13th parliamentary election and the referendum on February 12. Two divisional commissioners, 64 deputy commissioners, and three regional election officers have been appointed as returning officers for the election. Upazila nirbahi officers and some EC officials will act as assistant returning officers. In the letter, the commission said that to conduct election-related activities smoothly, officials and employees from all ministries, divisions, government, semi-government, autonomous and semi-autonomous bodies, and in some cases from private offices and educational institutions, would need to be recruited as polling officials. Besides, magistrates and law enforcement members would be deployed to maintain law and order. To ensure the proper execution of the election and referendum duties, the commission stressed that officials assigned to election work must perform their responsibilities impartially and in accordance with the law and regulations, said the letter citing Article 126 of the Constitution and Sections 5 and 44(nga) of the Representation of the People Order (RPO). So, the commission requested the government to instruct all ministries, divisions, and government, semi-government, autonomous and private organisations not to transfer or grant leave to any officer or employee involved in election duties—or assign them to any other task that may hamper their election responsibilities—without prior consultation with the commission after the schedule’s announcement. Meanwhile, the commission made use of the photo voter list mandatory in the next election for the polling officers. The EC secretariat has issued a circular on Friday in this regard, reported Bangladesh Sangbad Sangstha. According to the circular, photo voter list must be used in the polling centre. Election officials and polling officers on duty were asked to use the photo voter list in the polling centres. However, the candidates, election agents or polling agents, can collect the non-photo voter list in CD form and print and use it as required. Another EC circular on the same day said that the commission made it compulsory for submission of the nomination papers of the 13th Jatiya Sangsad election in person by candidates, or their proposers or seconders. Deputy secretary of the EC Mohammad Monir Hossain said that the candidates or their proposers or seconders can submit the nomination paper in person to the designated returning officer or assistant returning officer as per schedule, BSS reported further. The system of online submission of the nomination papers has been cancelled according to the change in the EC law, he said. Nomination papers will be distributed and received every day, including public holidays, from 9:00am to 5:00pm. Candidates must submit their papers in person along with their proposers and seconders. The commission also announced that no candidate would be allowed to contest in more than three constituencies in the forthcoming election. A circular issued by the EC secretariat said, Article 13Ka of the Representation of the People Order (RPO), 1972 stipulated that if any individual files nomination papers from more than three constituencies simultaneously, all of his or her nomination papers shall be deemed invalid.’ The circular further said that any individual holding an ‘office of profit’ of the state will not be eligible to contest in the national election. The commission also reinstated four parliamentary seats in Bagerhat and five in Gazipur following an Appellate Division order, ahead of the election. According to a gazette notification, the number of parliamentary constituency has been increased in Bagerhat district, while one seat reduced from Gazipur",
    "date": null,
    "crawled_at": "2025-12-18 00:20:09"
}