{
    "url": "https://www.newagebd.net/post/country/284919/dissemination-of-bcc-strategy-for-menstrual-hygiene-management-held",
    "language": "english",
    "source": "new_age",
    "title": "Dissemination of BCC strategy for menstrual hygiene management held",
    "body": "The WaterAid Bangladesh in collaboration with the MHM Platform and Lindex held a national dissemination of behaviour change communication strategy for menstrual hygiene management at a hotel in Dhaka on Wednesday. Moderated by Fayazuddin Ahmad, advocate and policy and advocacy lead, WaterAid Bangladesh, the session was attended by guests, including Zinat Sultana, additional director, Directorate of Family Planning; Mohammad Rabiul Islam, additional director, Directorate of Social Services; and Kazy Mohammad Iqbal Hossain, South Asia Sustainability Manager, Lindex, said a press release. The keynote research presentation was delivered by ABM Rasheduzzaman and Bidhan Krishna Sarker from the Maternal and Child Health Division of ICDDR,B. Speakers underscored the urgent need to uphold the principle of ‘no girl or woman is left behind’ in delivering the eight strategic priorities outlined in the three-year roadmap for the menstrual hygiene management and behaviour change communication strategy. They also emphasised that the effective implementation of the MHM and BCC strategy required strong, evidence-based interventions supported by coordinated, multi-sectoral collaboration. Discussions highlighted the need to strengthen national knowledge, attitudes and practices relating to menstruation. The ICDDR,B research, which forms the foundation of the proposed strategy, identified key behavioural determinants and programmatic gaps that must be addressed to design focused, impactful, and contextually appropriate interventions. Given the significant investments already being made in BCC initiatives across urban, rural, hard-to-reach, and climate-vulnerable settings, participants stressed the importance of widely disseminating these findings and strategic recommendations. Such a collective effort will help harmonise and strengthen the national MHM knowledge base and accelerate progress towards implementing the National MHM Strategy 2021. The dissemination session also served as a platform to present the proposed MHM and BCC strategy, developed by synthesising formative research findings and reviewing existing BCC and IEC materials, and to jointly identify priority areas for developing more effective and context-specific communication materials. The study was conducted by ICDDR,B under the Scaling up access to WASH – building a resilient and sustainable apparel sector project, implemented by the Village Education Resource Centre in partnership with WaterAid Bangladesh.",
    "date": null,
    "crawled_at": "2025-12-18 00:23:40"
}