{
    "url": "https://www.newagebd.net/post/country/284946/tk-87cr-money-laundering-case-filed-against-ex-minister-dastagir-7-others",
    "language": "english",
    "source": "new_age",
    "title": "Tk 87cr money laundering case filed against ex-minister Dastagir, 7 others",
    "body": "The Criminal Investigation Department on Thursday filed a case against former textiles and jute minister Golam Dastagir Gazi and seven others allegedly for laundering Tk 87 crore through illegal acquisition and transfer of land. CID’s financial crime unit filed the case with the Rupganj police station in Narayanganj against Dastagir, 77, also a former Awami League lawmaker from the Narayanganj-1 constituency, his former personal secretary Emdadul Haque, 52, and six others allegedly for forging documents, extorting victims and grabbing land, said a press release signed by CID special superintendent of police (media) Jasim Uddin Khan. The other accused in the case include Syeda Ferdousi Alam Nila, 57, Tofail Ahmed Almas, 55, Mahbubur Rahman Zakaria Molla, 48, Ansar Ali, 55, Alfaz Uddin, 63, and Dimon Bhuiya, 55. Investigators preliminarily found that the named accused in the case along with seven to eight unidentified associates formed an organised criminal group to grab land. They found that the group extorted several landowners, created forged deeds, and illegally transferred or converted ownership of 2,401 decimals of land worth Tk 87 crore, mostly in Narayanganj, belonging to 16 individuals between January 1, 2015 and July 20, 2024. CID’s financial crime unit is investigating the case to identify more members of the syndicate and to take legal measures, said Jasim. After the fall of Sheikh Hasina’s government on August 5, 2024, amid a student-led mass uprising, the Anti-Corruption Commission also launched an inquiry against Dastagir. The ACC filed two cases against Dastagir and his wife Hasina Gazi with its integrated district office in Dhaka-1 on March 5. According to the case statement, Dastagir allegedly amassed illegal assets worth Tk 23.51 crore and conducted suspicious transactions involving Tk 257.75 crore in his six bank accounts. Another case was filed against Hasina Gazi on charges of amassing illegal assets worth Tk 9.69 crore and engaging in suspicious transactions of Tk 31.69 crore in her five bank accounts. Dastagir was arrested on August 25, 2024, from a relative’s house in the Shantinagar area of the capital Dhaka. He was later shown arrested in a case filed over the murder of school student Roman Mia at Rupganj.",
    "date": null,
    "crawled_at": "2025-12-18 00:21:11"
}