{
    "url": "https://www.newagebd.net/post/education/284939/3-lakh-students-admitted-to-schools-by-lottery",
    "language": "english",
    "source": "new_age",
    "title": "3 lakh students admitted to schools by lottery",
    "body": "About three lakh students from Class I to Class IX were selected on Thursday for the admission to all government and non-government secondary schools in metropolitan cities, sadar upazilas in districts and other upazila headquarters across Bangladesh through the digital lottery system. Out of the total 3,05,499 students, 1,07,521 were selected for 689 government schools and 1,97,978 were selected for 3,360 non-government schools. After the lottery, a total of 7,50,796 seats in these schools - 14,075 in government and 7,36,721 in non-government schools – remained vacant. Under the central digital lottery system, the lottery programme was held on Thursday morning at the International Mother Language Institute in the capital. The lottery programme was broadcasted live by the Directorate of Secondary and Higher Education on its Facebook page (http://www.facebook.com/dshe.moebd) and by different media outlets. The school authorities, the guardians and the students also downloaded the results using their identifications and passwords from the https://gsa.teletalk.com.bd link. While presenting a keynote paper, the directorate’s director (secondary wing) professor Khan Moinuddin Al Mahmud Sohel said that the government started the lottery system for the government schools in 2021 and for the non-government schools in 2022 to reduce the discrimination in education and ease sufferings of the children in name of admission test. The lottery system followed the guidelines issued by the education ministry which considered all quotas including general, catchment and students with disabilities, he added. According to the directorate, for the 2026 academic year, the online application process for the admission in these schools was held between November 21 and December 5. For 1,21,596 vacant seats in 689 government secondary schools a total of 7,19,858 applications were submitted. The total number of applications, including applications to multiple schools in order of preference, was 10,41,138. On Thursday 1,07,521 students were selected for the government schools while 84,883 were in the first waiting list and 62,572 were in the second waiting list. In cases of 3,360 non-government secondary schools, against 10,72,917 vacant seats a total of 3,36,196 applications were submitted. The total number of applications, including applications to multiple schools in order of preference, was 5,93,616. On Thursday 1,97,978 students were selected for the non-government schools while 97,562 were in the first waiting list and 63,353 were in the second waiting list. A large number of seats remain vacant as none applied for the admission to many non-government schools. Replying to a question, professor Khan Moinuddin said that for the vacant seats the authorities of the educational institutions can take permission from the ministry to hold another lottery. ‘Without lottery no admission will take place in these schools,’ he added. The event was chaired by the directorate director general (additional duty) professor BM Abdul Hannan while Teletalk Bangladesh Limited managing director Nurul Mabud Chowdhury attended as guest along with senior ministry officials, teachers and students. Earlier the directorate instructed the heads of the educational institutions to inform the results to the directorate after emailing the results to the concerned district and upazila admission committees. The heads of the educational institutions were also instructed to call the meeting of the admission committees and take initiatives for admission following due procedures.",
    "date": null,
    "crawled_at": "2025-12-18 00:22:50"
}