{
    "url": "https://www.newagebd.net/post/country/284937/ctg-chhatra-dal-activist-killed-in-infighting",
    "language": "english",
    "source": "new_age",
    "title": "Ctg Chhatra Dal activist killed in infighting",
    "body": "A Bangladesh Jatiyatabadi Chatra Dal activist was killed in a clash between two factions of the organisation in Baraiyarhat municipal area of Mirsharai upazila in Chattogram on Wednesday night. The deceased was Tahmid Ullah, 23, son of Md Alamgir, a resident of Ward 3 of the municipality. Police said Tahmid was known as a Chhatra Dal activist in the area. Tahmid had earlier been involved with the Students Against Discrimination movement platform and later became a north district member of United Peoples Bangladesh before joining Chhatra Dal, student wing of the Bangladesh Nationalist Party. Jorarganj police station officer-in-charge Kazi Nazmul Haque said that, according to primary information, two factions of Chhatra Dal sat in a meeting at a tea stall in the Baraiyarhat municipal area on Wednesday night to settle previous disputes. ‘During the meeting, tension flared after a junior activist sat with one leg raised in front of a senior leader. An altercation followed and soon both sides engaged in a clash. Tahmid was critically injured in the incident,’ the OC said. Chattogram Medical College Hospital (CMCH) police outpost sub-inspector Alauddin Talukdar said that Tahmid was first given primary treatment at Jorarganj and later taken to CMCH in critical condition. He was admitted to ward 28 of Neurosurgery department of CMCH, where he died under treatment at about 1:00am early Thursday. There were injuries from sharp weapons on his body. The post-mortem examination of the body was underway at CMCH. No case has been filed with the police station by the family yet, the OC added. Chattogram North District Chhatra Dal general secretary Sarowar Hossain Rubel said the incident stemmed from a misunderstanding and was not political. Tahmid had recently become involved with the Chhatra Dal. He had also actively participated in several programmes with the organisation’s new batch of activists. ‘We have now formed a probe committee on behalf of the Chattogram North District Chhatra Dal. Once the committee submits its report, we will take action against those responsible as per the direction of the central leadership,’ he said. Earlier, on October 28, a Chhatra Dal activist named Md Sajjad, 22, was killed in a clash and exchange of gunfire between two factions of Bangladesh Jatiotabadi Jubodal in the city’s Bakalia area. At least seven others were injured in the incident.",
    "date": null,
    "crawled_at": "2025-12-18 00:22:43"
}