{
    "url": "https://www.newagebd.net/post/country/284967/jamaat-expresses-deep-concern-over-shooting-on-hadi",
    "language": "english",
    "source": "new_age",
    "title": "Jamaat expresses deep concern over shooting on Hadi",
    "body": "The Bangladesh Jamaat-e-Islami secretary general, Mia Golam Parwar, on Friday expressed deep concern and outrage over the attempted assassination of Sharif Osman Hadi, a potential independent candidate for the Dhaka-8 constituency and spokesperson of Inqilab Manch. In a statement, Mia Golam Porwar said the shooting, which targeted a prominent July uprising activist and parliamentary candidate just a day after the announcement of the national election schedule, raised serious questions about the security situation ahead of the polls. He described the attack as a clear attempt to spread fear. ‘I strongly urge law enforcement agencies to immediately identify and apprehend the attackers. CCTV footage from the scene should be reviewed without delay,’ the statement said. The Jamaat leader also called for effective measures to protect all candidates, political activists, and the general public during the upcoming 13th National Parliamentary Election. He urged the interim government to investigate whether the attack was part of a calculated conspiracy by ‘fallen fascist forces’ to disrupt the election. Mia Golam Porwar noted that Osman Hadi had posted on social media that he had received death threats from 30 foreign numbers, and that his mother, sister, and wife were also threatened with sexual violence. ‘It is now evident that the administration failed to ensure his safety, reflecting serious negligence in protecting citizens’ lives and property,’ he said, adding that such a brutal attack undermines the country's peaceful political environment and democratic process. Wishing Hadi a speedy recovery, he called on the government to treat the incident as a top priority, arrest the perpetrators promptly, and ensure exemplary punishment.",
    "date": null,
    "crawled_at": "2025-12-18 00:19:53"
}