{
    "url": "https://www.newagebd.net/post/Country/284970/hotline-opens-for-prisoner-info-to-check-fraudulence",
    "language": "english",
    "source": "new_age",
    "title": "Hotline opens for prisoner info to check fraudulence",
    "body": "Bangladesh Jail authorities have introduced a hotline to help families get verified information about detainees, in a move aimed at improving transparency, checking fraudulent practices and strengthening humanitarian services inside the country’s prisons. Families can now call 16191 to check on the status and wellbeing of detained individuals, according to a press release issued on Friday by Jannat-ul Farhad, assistant inspector general of prisons for development and media. The initiative aims to prevent fraud and extortion committed using prisoners and to ensure that worried relatives receive accurate updates about their loved ones. Additional inspector general of prisons Jahangir Kabir told New Age that under the existing facility, inmates were allowed to call selected phone numbers of their families once a week. Under-trial prisoners can meet their relatives every 15 days, while convicted prisoners can meet family members once a month. Jahangir said that the hotline was introduced to keep families better connected, as many experience anxiety and confusion when a relative is in jail. He added that the jail authorities had also opened a 24-hour help desk. Staff will verify callers’ identities and provide information after confirming the details with prison officials. To illustrate the issue of misinformation, the authorities have released a television commercial showing how families are often deceived. In the clip, an elderly mother worries she may not live long enough to see her detained son freed on bail. Her grandson excitedly shares that he has earned a good grade, and she says his father would have been proud. The family then receives a fraudulent call claiming that prisoner Kalam has suffered a heart attack and demanding Tk 10,000 for hospital admission. The TVC ends with the jail authorities responding to a hotline query, locating Kalam inside the prison in good health, and informing him of his son’s exam results.",
    "date": null,
    "crawled_at": "2025-12-18 00:19:44"
}