{
    "url": "https://www.newagebd.net/post/country/284935/house-help-put-on-6-day-remand-husband-on-3-day",
    "language": "english",
    "source": "new_age",
    "title": "House help put on 6-day remand, husband on 3-day",
    "body": "A Dhaka court on Thursday placed the house help Ayesha Akhter on a six-day remand and her husband on a three-day remand in connection with the murders of a woman and her daughter in Dhaka’s Mohammadpur. The Dhaka Metropolitan Magistrate Mahbub Alam’s court passed the order after investigation officer of the case, Mohammadpur police station sub-inspector Md Shahidul Osman Masum, produced them before the court and sought for a 10-day remand for each. The police on Wednesday arrested Ayesha, 20, and her husband Jamal Sikder Rabbi, 25, in Jhalakathi, where they fled to after the incident. Ayesha, who had joined as a part-time help at the house four days ago, killed Laila Afroz, 48, and Nafisa Nawal Binte Aziz, 15, wife and daughter of school teacher Azizul Islam, inside their house on Shahjahan Road on August 8. Investigators said that there was a heated altercation between Laila and Ayesha over suspected stealing of Tk 2,000 by the house help two days ago. The Dhaka Metropolitan Police additional commissioner for crime, SN Nazrul Islam, at a press briefing on Thursday said that Ayesha had a long history of stealing from the houses she worked as house help. ‘She routinely concealed her identity, avoided using a mobile phone, provided no address and kept her face veiled, making it difficult for employers to identify her later,’ he said. Ayesha was identified by a distinctive burn mark on her neck, along with a history of theft at previous places of employment, Nazrul said. The investigators said that she allegedly stole Tk 8,000 from a house where he worked as house help in July, prompting the filing of a general diary with the Mohammadpur police station. ‘On her second day at work at Laila’s house, she stole Tk 2,000. When Laila questioned her the next day about the stealing, an altercation broke out, although Ayesha denied the theft,’ Nazrul said, adding that Ayesha reportedly went to work carrying a switchgear knife on the fourth day, the day of the killings. On the day of the incident, another altercation occurred between Laila and Ayesha over the stealing. At that time, Laila was preparing to call her husband about the missing money, then Ayesha attacked her to stop the call, according to the investigators. Hearing her mother’s screams, 15-year-old Nafisa rushed out of her room and then Ayesha stabbed the teenager multiple times, the additional commissioner said. Nafisa tried to call the building’s security guard through the intercom, but the main cable had allegedly been cut off, according to the investigators. Both mother and daughter died from excessive bleeding, the police said, adding that Ayesha also reportedly injured her own hand during the attack. The police said that Ayesha fled the scene with a mobile phone, a laptop, gold ornaments and cash. Husband and father of the victims, Azizul later filed a case with the Mohammadpur police station, naming Ayesha as the sole accused.",
    "date": null,
    "crawled_at": "2025-12-18 00:22:19"
}