{
    "url": "https://www.newagebd.net/post/country/284942/freedom-fighters-residents-demand-justice-for-couple-murder",
    "language": "english",
    "source": "new_age",
    "title": "Freedom fighters, residents demand justice for couple murder",
    "body": "Freedom fighters and local residents held protests on Thursday, demanding justice for the murder of freedom fighter Yogesh Chandra Roy, 75, and his wife Subarna Roy, 60, at their house at Rahimapur of Taraganj in Rangpur. The demonstration began at 12:00pm in front of the Taraganj Freedom Fighter Complex along the Rangpur–Dinajpur Highway. Speakers at the programme demanded immediate arrest and exemplary punishment of those responsible. They slammed the law enforcement for failing to detain any suspects even five days after the killings. They also warned that if the perpetrators are not arrested by December 16, a larger movement will follow. Among those addressing the human chain were Ansar Ali, Convener of the Rangpur District Freedom Fighter Command, Joint Convener Shahjahan Khan, Member Secretary Fazlar Rahman, Ali Hossain, Convener of the Upazila Freedom Fighter Command, and Rezaul Karim, President of the Freedom Fighters’ Children’s Command. According to the police, the couple were killed on Saturday night at their home. On Sunday morning, neighbours grew suspicious when the couple did not respond even after repeated calls from outside. After entering the house using a ladder, they found their bodies. Police later recovered and sent the bodies to Rangpur Medical College Hospital for autopsy. After the post-mortem, the bodies were returned home on Monday around 3:30 p.m. A guard of honour was accorded to the freedom fighter before their funeral. Their elder son, Shovon Chandra Roy, filed a case with Taraganj Police Station naminh unidentified assailants on Sunday night The officer in charge of Taraganj Police, Ruhul Amin said that police remained active to identity the perpetrators.",
    "date": null,
    "crawled_at": "2025-12-18 00:22:12"
}