{
    "url": "https://www.newagebd.net/post/politics/284911/khaleda-receiving-dialysis-transfusions",
    "language": "english",
    "source": "new_age",
    "title": "Khaleda receiving dialysis, transfusions",
    "body": "The health condition of Bangladesh Nationalist Party chairperson and former prime minister Khaleda Zia remained critical on Thursday, with her kidney function failing and requiring dialysis on a regular basis. Complications from digestive track bleeding necessitated blood transfusions and she continued to experience fever. The medical board overseeing the care of Khaleda Zia provided an update on her health as of 1:00pm on Thursday, confirming that her condition remained critical. On behalf of the medical board at Evercare Hospital in the capital Dhaka, Professor Dr Shahabuddin Talukdar in a statement said that recent examinations had shown multiple complications. The statement said that Khaleda Zia’s oxygen levels had fallen and carbon dioxide levels had risen, requiring treatment through high flow nasal cannula and BiPAP machines. As her condition did not improve, she was placed on elective ventilator support to rest her lungs and other organs. On November 27, she was diagnosed with acute pancreatitis, which remains under intensive treatment, the medical update said. The board also reported severe bacterial and fungal infections in her system, necessitating advanced antibiotic and antifungal therapy. With her kidneys failing, regular dialysis has been ongoing. Additionally, due to digestive tract bleeding and disseminated intravascular coagulation, she has been receiving transfusions of blood and blood products, the update said. Despite all treatments, persistent fever led doctors to perform a trans oesophageal echo, which revealed infective endocarditis. Following consultations with both domestic and international specialists, treatment was initiated according to established guidelines for this condition, the statement said. It also said that the multi-disciplinary medical team continued to monitor her condition closely and provide all necessary interventions to stabilise her health. The board urged the public to refrain from speculation or spreading false information about her health condition and to respect the privacy and dignity of the former prime minister. The 79-year-old leader, who has long battled chronic and complex health issues, including liver and kidney complications, heart disease, hypertension, diabetes, arthritis and recurrent infections, was admitted to Evercare Hospital on November 23.",
    "date": null,
    "crawled_at": "2025-12-18 00:23:48"
}