{
    "url": "https://www.newagebd.net/post/Politics/284972/tarique-set-to-return-on-dec-25-after-17-years-in-uk-exile",
    "language": "english",
    "source": "new_age",
    "title": "Tarique set to return on Dec 25 after 17 years in UK exile",
    "body": "Bangladesh Nationalist Party acting chairman Tarique Rahman is scheduled to return to Bangladesh on December 25, ending his more than 17 years of exile in the United Kingdom. BNP secretary general Mirza Fakhrul Islam Alamgir made the announcement at a press conference at the party chairperson’s Gulshan office in the capital Dhaka on Friday night. The declaration came following a meeting of the BNP’s standing committee, held earlier on Friday and chaired virtually by Tarique himself. At the briefing, Fakhrul said that Tarique’s planned return had been finalised and that ‘If all remains well, he will definitely arrive on the 25th. The date is auspicious, as it coincides with the Christmas holiday.’ Fakhrul described the acting chairman as ‘a beloved figure to millions’ and a ‘struggling leader’ who had guided the party and the democratic movement for nearly 18 years while in exile. He said that Tarique had previously led student movements for democratic transition and continued to be seen by party supporters as a symbol of political resistance. According to Fakhrul, Tarique’s return is expected to reinvigorate the party’s organisational strength and remove ‘obstacles placed on the path to democratic transition.’ He said that everyone was aware of a meeting in London on June 13 that had been organised involving Tarique Rahman and interim government chief adviser Professor Muhammad Yunus. Fakhrul said that at that meeting, it had been decided that the election would be held in the middle of February 2026. He said that with the announcement of the election schedule on December 11, the electoral process had already begun and had created a sense of expectation among people across the country, which was now moving towards becoming a reality. Tarique Rahman, the eldest son of BNP chairperson and former prime minister Khaleda Zia, had previously been sentenced in at least five cases, including a life term, and faced about 15 other cases, most filed during the 2007–08 military-backed caretaker government. Arrested during an anti-corruption drive in March 2007, he was granted bail in September 2008. Shortly after his release, Tarique travelled to London on September 11, 2008, for medical treatment and has been living there since. Following the fall of the Awami League’s 16-year regime on August 5, 2024, in a mass uprising, the High Court acquitted him of all cases filed both during the 2007-08 caretaker administration and under the AL administration, removing legal barriers to his return. The issue of his return to the country has intensified after his mother’s health condition turned more critical.",
    "date": null,
    "crawled_at": "2025-12-18 00:19:29"
}