{
    "url": "https://www.newagebd.net/post/Country/284914/police-detain-four-govt-employees-protesting-at-secretariat",
    "language": "english",
    "source": "new_age",
    "title": "Police detain four govt employees protesting at secretariat",
    "body": "The police on Thursday picked up four government employees from the secretariat in the capital Dhaka when they were demonstrating for dearness allowance under the existing national pay commission and 20 per cent secretariat allowance. This was the second day in a row that government employees, mostly non-cadre officials, staged demonstration with the demands, disrupting activities at the secretariat. On Wednesday, several hundred government employees under the banner of Bangladesh Sachibalay Karmakarta Karmachari Sangjukta Parishad held a sit-in in front of the finance adviser Salehuddin Ahmed’s secretariat office, keeping the adviser confined to his office for about six hours from 2:00pm. Dhaka Metropolitan Police deputy commissioner Muhammad Talebur Rahman on Thursday said that the four employees were taken into custody for questioning over the incidents at the secretariat in the past two days. On October 6, the DMP imposed a ban on all kinds of gatherings and rallies at the secretariat, the country’s administrative headquarters, and Jamuna, the official residence of the chief adviser, and their surrounding areas. The detainees include Bangladesh Sachibalay Karmakarta Karmachari Sangjukta Parishad president Badiul Kabir, vice-president Shahin Golam Rabbani and a health ministry employee Nizamunndin. The identity of another detainee could not be known. Decisions about legal actions against them will be informed later, said the DMP deputy commissioner. The police picked them at about 3.50pm on Thursday when BSKKSP members were demonstrating on a road in front of the commerce ministry. BSKKSP secretary general Nizam Uddin Ahmed said that he could not attend the programme on Thursday as he was sent outside the secretariat for an official duty. He alleged that Badiul Kabir had made decisions of the organisation recently without discussing with him. The number of non-cadre employees serving at the secretariat is about 12,000 to 13,000, Nizam added. A section of government employees also tried to enter the Planning Commission for staging protests on Thursday, but they were intercepted by the police at the gate, said officials of the Planning Commission. There was heavy deployment of police at the finance ministry on Thursday. Members of the Border Guard of Bangladesh were also deployed at the secretariat. The finance adviser skipped his office at the secretariat on the day. He, however, attended the meeting of council of advisers, presided over by chief adviser Professor Muhammad Yunus at the Chief Adviser’s Office at Tejgaon in the capital on the day. At a press conference at the Foreign Service Academy in the capital in the afternoon, chief adviser’s press secretary Shafiqul Alam told reporters that stern actions would be taken against those who would be involved in illegal or unauthorised public gatherings or protest programmes after the announcement of the schedule for the forthcoming national election. At 6:00pm on the day, chief election commissioner AMM Nasir Uddin in a nationwide televised speech announced the schedule of the 13th parliamentary elections for February 12 and a referendum on the same day. The demonstration at the secretariat took place almost one month after the finance adviser on November 9 said that the decision about the pay hikes for the government officers and employees would be made by the next government which will be elected through the national election. Salehuddin said that the nation would assess the progress made by the National Pay Commission 2025. Appointed on July 27, the commission led by former finance secretary Zakir Ahmed Khan, has been asked to submit recommendations within six months after starting its operation. The pay commission held its first meeting on August 14.",
    "date": null,
    "crawled_at": "2025-12-18 00:24:16"
}