{
    "url": "https://www.newagebd.net/post/Country/284963/one-arrested-police-say-stealing-was-motive",
    "language": "english",
    "source": "new_age",
    "title": "One arrested, police say stealing was motive",
    "body": "The police early Friday arrested one person in connection with the killings of freedom fighter Yogesh Chandra Roy, 75, and his wife Subarna Roy, 60, at their house at Rahimapur of Taraganj in Rangpur. The police said that they had unearthed the motive for the killings. Investigators said that a young construction worker who had recently worked at the victims’ house as a mason murdered the couple after breaking in with the intention of stealing Tk 8,000. Rangpur Superintendent of Police Marufat Hossain disclosed the findings at a press briefing Friday noon. The police arrested the suspect, 20-year-old Morsalin, in the Shermosto Balapara area of Alampur union at the upazila early hours of Friday. He is a student of Taraganj Degree College and worked as an assistant to a mason. The police identified him through digital surveillance and during preliminary interrogation Morsalin confessed to his involvement in the crime. Based on his information, the police recovered a homemade weapon used in the killings. According to the police, the couple was killed at their house on December 6 night at Rahimapur village of Kursha union at Taraganj. On December 7 morning, neighbours grew suspicious as the couple did not respond even after repeated calls from outside. After entering the house using a ladder, they found their bodies. The couple’s elder son, Shoven Chandra Roy, filed a case with the Taraganj police station, naming unidentified suspects on December 7 night. At the briefing, Marufat said that during questioning, the arrested admitted to the murders. Citing Morsalin’s statement, the police official said that Morsalin had a debt of about Tk 8,000. To repay the loan, he planned to rob the couple’s house, he said, adding that Morsalin worked at the house for tile fitting two days before the murders. On the night of December 6, he broke into the house and first attacked Subarna with the axe he had brought with him, and then killed Yogesh, according to police sources. He then broke open a cupboard with another sharp weapon in search of money, but found nothing, according to the sources. Morsalin told the investigators that he threw the axe into a nearby pond while fleeing over a boundary wall. Freedom fighter Yogesh retired in 2017 as head teacher of a government primary school. The couple’s two sons live away from home. Taraganj police station officer-in-charge Ruhul Amin on Friday said that in the preliminary interrogation, the arrested admitted his involvement in the incident and had provided important information in this connection. Morsalin was produced before court on Friday afternoon. He gave a confessional statement under Section 164 before Rangpur Senior Judicial Magistrate Jannatun Nesa on Friday afternoon, said additional SP Sanjoy Kumar Sarker.",
    "date": null,
    "crawled_at": "2025-12-18 00:19:49"
}