{
    "url": "https://www.newagebd.net/post/country/284931/commercial-court-ordinance-approved",
    "language": "english",
    "source": "new_age",
    "title": "Commercial court ordinance approved",
    "body": "The cabinet on Thursday approved the draft of the Commercial Court Ordinance 2025 as part of preparations for graduation from the list of least developed countries. The regular meeting of the cabinet also decided to continue the value-added tax exemption on metro rail tickets and to reduce import duties on dates to ease consumer costs ahead of the upcoming Ramadan. The weekly meeting of the cabinet also decided to continue the exemption of VAT on metro rail tickets. ‘The aim of the ordinance is ensuring Bangladesh success in the global competition after the graduation from the LDC status and boosting investment by ensuring timely settlement of commercial disputes,’ said chief adviser’s press secretary Shafiqul Alam at a briefing after the meeting. He said that the commercial court was essential as many investors—both foreign direct investors and domestic investors—frequently encountered commercial disputes that required timely settlement. The establishment of commercial courts will allow such cases to be resolved quickly, which is expected to improve confidence in the business environment, he said. The proposed law also permits the establishment of the necessary number of commercial courts, with judges appointed from district judges or additional district judges experienced in commercial law and commercial disputes. To expedite hearings, several special provisions have been incorporated, such as suit management hearings and the option to issue judgments based on documentary evidence and arguments rather than oral testimony when applicable. The draft ordinance also includes mechanisms for mediation and arbitration to ensure faster case disposal. It incorporates provisions related to cost, interest calculation and requirement to consult with the Supreme Court in drafting the rules. Shafiqul Alam said the government will forgo around Tk 40 crore in annual revenue by extending the VAT waiver for metro rail tickets. The meeting also granted final approval to the draft Registration (Amendment) Ordinance 2025. Shafiqul said the time limit for registering agreements executed abroad was extended under the proposed ordinance and the matters required in the sale deed of immovable property must now also be included in gift deeds. To reduce public sufferings, fixed timelines have been introduced for disposing of appeals and petitions filed with the District Registrar’s Office. An e-registration system has been added as well, he said. The Legal Aid (Second Amendment) Ordinance also get final approval at the cabinet meeting on the day. The amendment has been made in line with recommendations of the Judicial Reform Commission as a result, the National Legal Aid Organisation will be upgraded into a directorate, and a national advisory council will be formed for it and mediators will be certified, said Shafiqul. The cabinet also approved recognition of Grenada, an island nation in the Caribbean Sea, he added. Chief adviser Muhammad Yunus at the meeting ordered the enactment of a separate law on an urgent basis with exemplary punishment to stop online and artificial intelligence fraud.",
    "date": null,
    "crawled_at": "2025-12-18 00:23:11"
}