{
    "url": "https://www.newagebd.net/post/country/284913/govt-to-take-strict-action-if-anyone-takes-to-street-after-polls-schedule",
    "language": "english",
    "source": "new_age",
    "title": "Govt to take strict action if anyone takes to street after polls schedule",
    "body": "The interim government will take strict measures if anyone takes to the streets with protests or unlawful demands after the announcement of the national election schedule, chief adviser’s press secretary Shafiqul Alam said on Thursday. He came up with the warning at a press briefing at the Foreign Service Academy in the capital. He said that the law and order situation was discussed at the meeting of the council of advisers on the day, hours before the announcement of the general election schedule by the chief election commissioner in the evening. ‘A clear directive has come from the home ministry stating that if anyone takes to the streets with movements or unlawful demands after the election schedule is declared, the entire matter will be dealt with strictly,’ he said. ‘The whole nation is waiting for a good election, and we are preparing for that. We are seeing that some groups are unwilling to wait. They are trying to launch various movements over many issues, including some that are unnecessary,’ he said. Shafiqul said that the home ministry had clearly said that these activities would be suppressed with a firm hand and those who participate in such movements would be brought to book. Responding to another question on the law-and-order situation, the chief adviser’s press secretary said that the situation was very good and had improved significantly compared to the previous time. He added, ‘We are hopeful and adequately prepared. Ahead of the election, 1,50,000 police members have been trained. Training for Ansar forces is in its final stage or already completed.’ He also said that training on operating body cameras and CCTV was going on. ‘Field-level postings of OC, SP, DC, and UNO have already been completed.’ ‘We believe, as the chief adviser has repeatedly said, that we will be able to give the nation a beautiful, acceptable, peaceful and festive election,’ he added. Shafiqul also said that about 2,000 protests have taken place over the past 16 months during the interim government’s tenure. ‘The government decided to deal with these peacefully. Not a single bullet was fired in response to these 2,000 protests. Not even rubber bullets were used,’ he said.",
    "date": null,
    "crawled_at": "2025-12-18 00:23:56"
}