{
    "url": "https://www.newagebd.net/post/Politics/284960/shot-in-head-critically-wounded-hadi-undergoing-treatment-at-evercare-hospital",
    "language": "english",
    "source": "new_age",
    "title": "Shot in head, critically wounded Hadi undergoing treatment at Evercare Hospital",
    "body": "Hadi at Evercare in critical condition, no arrest yet Sharif Osman Hadi, an aspiring independent candidate in the 13th Jatiya Sangsad election for the Dhaka-8 constituency, was shot in the head from a close distance by unidentified assailants in the capital’s Bijoynagar area on Friday afternoon. Also the spokesperson of the Inquilab Mancha, Hadi was first taken to Dhaka Medical College Hospital in a critical condition and later shifted to Evercare Hospital in the evening. The incident took place a day after the Election Commission announced the schedule for the 13th JS elections and the national referendum on February 12, 2026. Interim government chief adviser Professor Muhammad Yunus and different political parties, including Bangladesh Nationalist Party, Bangladesh Jamaat-e-Islami, National Citizen Party, Amar Bangladesh Party, Rashtra Sangskar Andolan, Islami Andolan Bangladesh, Ganosamhati Andolon, and Bangladesh Revolutionary Workers Party expressed deep concern over the shooting. The chief adviser asked the authorities concerned to bring the perpetrators under the law soon while political leaders demanded of the government to arrest the shooters immediately. DMCH neurosurgery departmental head Professor Zahid Raihan said that Hadi was in a critical condition as a bullet pierced through the head from the upper side of the left ear and damaged a portion of his brain. ‘We cannot offer any hopeful words to you, but he is still alive,’ said the doctor. Hadi was shot in the head in Box Culvert area of Bijoynagar while he was out for election campaign, said Israfil Farazi, who works with Hadi. He said that Hadi carried out electoral campaign in Motijheel, offered his Jumma prayers at a mosque and was returning from the mosque by an auto-rickshaw in the afternoon. Israfil alleged that two assailants on a motorcycle shot Hadi when he was on the running auto-rickshaw and fled the scene immediately. He suspected that two unknown individuals who took part in Hadi’s electoral campaign for the past few days wearing face masks and also on the day of the incident were involved in the shooting. CCTV footage of the area showed that Hadi was heading towards Bijoynagar on an auto-rickshaw when the two men wearing helmet on a motorcycle opened fire on him at about 2:30pm on the Box Culvert road before fleeing the scene. The area was later cordoned off as members of law enforcement agencies, including police, Rapid Action Battalion and Detective Branch, began investigating the incident. Hadi was rushed to the DMCH emergency department where he was first operated upon and later shifted to Evercare Hospital at about 7:30pm. Dhaka Metropolitan Police deputy commissioner for media and public relations Muhammad Talebur Rahman said that the police have collected CCTV footage from the area and were analysing those to identify and arrest the perpetrators. The police, along with the Detective Branch, were conducting search operations at suspected places and examining persons to arrest the assailants. Law enforcers, including army personnel, struggle to handle a crowd of hundreds of social media activists and youtubers outside the emergency department of Dhaka Medical College Hospital after bringing bullet-hit Sharif Osman Hadi, an aspiring candidate for the Dhaka 8 parliamentary constituency, to the health facility in the capital on Friday. — Sony Ramani Thousands of people gathered on the DMCH premises after he was taken to the emergency department there. Additional police and army personnel were deployed there at about 3:30pm to control the crowd and maintain the law and order. Leaders of different political parties, including BNP-nominated Dhaka-8 constituency candidate Mirza Abbas and NCP leaders Nahid Islam, Hasnat Abdullah, Nasiruddin Patwary and Tasnim Jara, among others, visited the hospital to visit Hadi in the afternoon. Inqilab Mancha activists, however, barred Mirza Abbas from visiting the bullet-injured Hadi. As Mirza Abbas attempted to enter, several agitated Inquilab Mancha activists rushed toward him, prompting army personnel present there to escort him inside safely. He left the hospital at about 4:30pm. Inquilab Mancha activist and Dhaka University Central Students’ Union secretary Fatima Tasnim Zuma alleged that Mirza Abbas was involved in the shooting incident. Hadi is considered a leading face in the July uprising, which led the fall of Sheikh Hasina-led Awami League regime on August 5, 2024. From the Inquilab Mancha, Hadi led major programmes, including long march towards Dumboor Dam in India, demanding fair share of trans-boundary rivers, demanding a national day on the death anniversary of Abrar Fahad, and supporting martyr and wounded families during the July uprising. Earlier, the BNP’s primarily selected candidate for the Chattogram-8 constituency, Ershad Ullah, was shot and injured by miscreants during his election campaign in the port city on November 5.",
    "date": null,
    "crawled_at": "2025-12-18 00:20:17"
}