{
    "url": "https://www.newagebd.net/post/country/284949/evicted-hawkers-demand-return-to-du-campus",
    "language": "english",
    "source": "new_age",
    "title": "Evicted hawkers demand return to DU campus",
    "body": "Hawkers, who were recently evicted from the Dhaka University campus area and Suhrawardy Udyan by Dhaka University authority and Dhaka University Central Students’ Union leaders, demanded that they be allowed to return to their previous spots. They placed their demand at a press conference on Thursday, jointly organised by the workers’ rights platform Jatiya Shramik Federation Bangladesh and the evicted hawkers, at Room 2 of the Bangladesh Tennis Federation. The conference was chaired by Ruby Akter, a micro-level mushroom farmer and seller who supplied products to the hawkers on the university campus before eviction in October. The event was moderated by Shobnom Hafiz, Dhaka district committee convener of Jatiya Shramik Federation. Shobnom Hafiz, while presenting the keynote speech, said that over 300 hawkers who sold snacks and other food items in the TSC area, inside Suhrawardy Uddyan and some other areas, were passing days in terrible hardships as their livelihoods were severely stricken. Organisers said that they conducted a survey on the current situation, taking a detailed interview of 50 of the affected families and organised the press conference to share the findings. Mushroom producer Ruby Akter said that the eviction hurt not only hawkers but also the network of small suppliers including water, vegetable, mushroom and cake sellers who depended on them. She demanded that all hawkers be allowed to return to their previous spots to resume their trade. Labour leader Shobnom Hafiz said that the hawkers were harassed and their belongings destroyed during eviction, demanding accountability, compensation and respectful work opportunities, including identity cards, if required. The organisers placed four recommendations, allowing evicted hawkers to return to their previous campus spots, holding those responsible for the eviction accountable, providing hawkers with identity cards by concerned authorities, and returning utensils and other items damaged or seized by the proctorial team. Floating entrepreneur Nuruzzaman Komol, several evicted hawkers, Federation organising secretary Shamim Imam and district leaders Iqbal Kabir and Ankhi Moni also spoke.",
    "date": null,
    "crawled_at": "2025-12-18 00:20:40"
}