{
    "url": "https://www.newagebd.net/post/Country/284924/bangladesh-netherlands-ink-naval-defence-deal",
    "language": "english",
    "source": "new_age",
    "title": "Bangladesh, Netherlands ink naval defence deal",
    "body": "Bangladesh on Thursday signed a memorandum of understanding with the Kingdom of the Netherlands on naval defence cooperation in equipment at Dhaka Cantonment in the capital. Principal staff officer of the armed forces division Lieutenant General SM Kamrul Hasan signed the MoU on behalf of Bangladesh while Netherlands ambassador to Bangladesh Joris Van Bommel signed it on behalf of the Netherlands. The agreement, signed to enhance defence ties in the spirit of brotherhood and mutual respect, has established a groundbreaking framework for cooperation in naval defence equipment, said a release of the Inter Services Public Relations directorate. It would further expand opportunities for mutual cooperation in the naval defence industry, exchange of information and experience, exchange of education and training, transfer of technology, exchange of information as per industrial security policy and provide logistical support as required, said the release. The signing of this historic MoU will increase the exchange of military experts between the two countries, which is expected to play an important role in enhancing naval defence capabilities and implementing future action plans, the ISPR also mentioned. Besides, the agreement is being considered as an important milestone in the continuous progress of bilateral defence ties, further strengthening Bangladesh’s naval defence modernisation and long-term strategic cooperation with the Netherlands. Non-resident defence attaché of the defence ministry of Netherlands Captain Geordie Klein, senior adviser on finance, trade and private sector development of the Netherlands embassy, directors general of the armed forces division, director general of the Western Europe and European Union branch of the Bangladesh foreign ministry and naval adviser of the ministry of defence, among others, were present at the signing ceremony.",
    "date": null,
    "crawled_at": "2025-12-18 00:24:12"
}