{
    "url": "https://www.newagebd.net/post/politics/284912/bnp-to-form-a-govt-of-people-not-party-tarique",
    "language": "english",
    "source": "new_age",
    "title": "BNP to form a govt of people, not party: Tarique",
    "body": "Bangladesh Nationalist Party acting chairman Tarique Rahman on Thursday said that if his party got a majority in the forthcoming national parliamentary election, it would form a government of the people, not a party-based one. ‘If we are elected and form a government by the grace of Allah, that government will not be a government of the party, but a government of the people. We will be the government for those who would give us vote and those who wouldn’t,’ he said. Tarique made the remarks while speaking as the chief guest at the inauguration ceremony of the fifth day event of the BNP’s 7-day programme titled ‘Plan for nation building’ at the Krishibid Institution Bangladesh Convention Hall in the city. During his speech, Tarique called upon party activists to take the eight fundamental plans formulated from the party’s 31-point programme for the people of the country. He emphasised that these plans are not partisan, but are rather centred on the people and the nation. The 31-points include important issues such as constitutional and legal matters, human rights, and key areas like women’s freedom, dignity, and security enhancement, youth employment, educational arrangements, teacher improvement, and benefits for farmers and medical facilities. The BNP acting chairman said that these eight issues were extracted from the 31-points, and small teams comprising various experts, approximately 150 individuals, have worked for the past one and a half to two years on strategies for their implementation, keeping in line with the country’s administrative and economic structure. ‘The plans we have presented to you on Thursday, we have also simultaneously highlighted how we intend to implement them,’ he said. Tarique said the plan formulated by the BNP for the socio-economic development of 20 crore people of the country must be taken to the grassroots level. Criticising other political parties, which are not discussing the fundamental issues facing the public, Tarique said, ‘If you open newspapers or watch talk-shows on Thursday, is anyone talking about farmers? Who is talking about children’s education, climate change, employment or women’s empowerment? Nobody is talking about these except the BNP.’ Recalling a warning he issued a year ago, Tarique said, ‘I had said the election would not be easy. Many dismissed it with a laugh then. On Thursday, you are all realising the meaning of my words.’ Mentioning the party activists, he warned, ‘If we are not serious even now, the country’s existence and sovereignty will be threatened.’ The BNP leader promised realistic plans across all sectors, including education, Farmer Card, canal excavation, afforestation, healthcare system improvement, and youth employment. ‘We do not make unrealistic promises. We create plans. We will advance slowly, and by the will of Allah, we will be successful,’ he added. He urged all to maintain unity, keeping the party symbol at the forefront, saying, ‘Candidates will come and go, but the Sheaf of Paddy will remain. Your job is to unite public opinion in favour of the Sheaf of Paddy.’ BNP senior joint secretary general Ruhul Kabir Rizvi presided over the event. Earlier, BNP secretary general Mirza Fakhru Islam Alamgir inaugurated the event in the morning. BNP joint secretary general Habib-un-Nabi Khan Sohel moderated the event while BNP acting chairman’s adviser Mahdi Amin, among others BNP senior leaders, spoke. More than a thousand leaders from the BNP’s divisional organisational units participated at the event.",
    "date": null,
    "crawled_at": "2025-12-18 00:24:23"
}