{
    "url": "https://www.newagebd.net/post/country/284920/voice-calls-for-women-girls-journalists-safety",
    "language": "english",
    "source": "new_age",
    "title": "VOICE calls for women, girls, journalists’ safety",
    "body": "VOICE, a rights-based organisation working to advance freedom of expression, digital rights and inclusive civic space, marked Human Rights Day 2025 through a public event at Lalmatia in Dhaka on Wednesday. Supported by UNESCO, following the conclusion of the 16 days of activism against gender-based violence campaign, the programme brought together journalists, civil society representatives, human rights activists, women leaders, youth representatives and national minority leaders, said a press release. The event reflects on pressing human rights challenges in Bangladesh, with a particular focus on digital violence against women and girls and journalists’ safety following the July uprising in the past year. Discussants emphasised that periods of political transformation demanded heightened protection of human rights, as civic engagement, dissent, journalism and activism increasingly unfold within digital spaces where new forms of violence and repression had emerged. Panellists noted that technology-facilitated violence had become a major gateway to wider human rights violations. For women journalists, activists and public figures, online harassment, sexualised threats, disinformation, and doxing often escalate into offline intimidation, surveillance and physical attacks, undermining both personal safety and democratic discourse. The keynote presentation, titled Human Rights Situation Analysis: Ending Digital Violence and Defending Journalists, was delivered by Musharrat Mahera, deputy director, programmes, VOICE. She emphasised that digital violence directly violated freedom of expression, privacy, dignity and participation in public life. She stressed, ‘Ending such violence is essential not only for gender justice but also for protecting press freedom and the public’s right to information.’ Reflecting on the post-July uprising context, she noted, ‘Unchecked online threats normalise fear, shrink civic space and undermine accountability, despite journalists’ critical role in documenting protests, state actions, and citizen voices.’ Drawing on her long experience advocating for marginalised communities, Nadira Pervin, programme manager at Nagorik Uddyog, noted that rethinking activism to ensure more inclusive, co-created spaces was essential for achieving meaningful impact. Highlighting institutional responsibility, human rights analyst and activist Monjur Rashid said, ‘Protecting journalists and addressing digital violence must be treated as a human rights obligation. This requires legal reform, accountable institutions, and cross-sector collaboration so that technology strengthens democracy rather than undermines it.’ As the national election approaches, political parties must clearly commit to human rights and be accountable for delivering on those commitments, he added. Ahmed Swapan Mahmud, executive director of VOICE, emphasised the urgency of action, noting, ‘Human rights cannot wait, especially during times of political transition. When journalists are attacked and women are silenced, society as a whole loses. Ending digital violence and ensuring journalist safety is central to rebuilding trust, justice, and democratic resilience.’",
    "date": null,
    "crawled_at": "2025-12-18 00:23:25"
}