{
    "url": "https://www.newagebd.net/post/politics/284910/bhashanis-145th-birth-anniv-today",
    "language": "english",
    "source": "new_age",
    "title": "Bhashani’s 145th birth anniv today",
    "body": "The 145th anniversary of the birth of Maulana Abdul Hamid Khan Bhashani will be observed across the country today. Born at village Dhanpara in Sirajganj on December 12 in 1880, Bhashani was bestowed with the epithet ‘Majlum Jananeta’ -- the leader of the oppressed -- for dedicating his life to establish the rights of the downtrodden people. Various political parties and socio-cultural organisations have planned elaborate programmes to mark the day. A prayer session will also be held at his graveside at Santosh in Tangail. A lifelong voice against injustice, Bhashani led many movements against imperialism and oppression during both the British and the Pakistani rules. A few months before his death on November 17, 1976, the 95-year-old activist led the historic Farakka Long March in May 1976 to ensure Bangladesh’s fair share of the Ganges waters. Bhashani was the founder and president of the Pakistan Awami Muslim League, which was afterwards renamed the Awami League. He quit the party later to found the left-leaning National Awami Party. The historic Kagmari Conference, organised by Bhashani in 1957, sowed the seeds of a fresh political hope and independence of Bangladesh. He inspired and led the 1969 historic mass uprising that changed the course of the nation’s history. In 1969, his slogan ‘Swadhin Bangla Zindabad’, ‘long live independent Bangla’, fired the imagination of the nation for its emancipation from exploitation, and eventually independence. By boycotting the 1970 Pakistan national elections, Bhashani facilitated the Awami League’s sweeping electoral victory in the then East Pakistan, paving the way for Sheikh Mujibur Rahman to be its undisputed leader. The electoral mandate for Mujib led to the emergence of independent and sovereign Bangladesh in 1971, ending the chapter of its exploitation by West Pakistan. He was also one of the organisers of the 1971War of Independence of Bangladesh. Maulana Bhashani died in Dhaka on November 17, 1976 suffering from old-age complications. The Bhashani Janashakti Party will hold a discussion at the National Press Club in the capital at 3:00pm to mark the day, which is scheduled to be presided over by party chair Sheikh Rafiqul Islam Bablu. Bangladesh Nationalist Party secretary general Mirza Fakhrul Islam Alamgir is expected to speak at the event as the chief guest.",
    "date": null,
    "crawled_at": "2025-12-18 00:24:00"
}