{
    "url": "https://www.newagebd.net/post/country/284945/acc-asked-to-seize-s-alams-land-worth-tk-16940cr",
    "language": "english",
    "source": "new_age",
    "title": "ACC asked to seize S Alam’s land worth Tk 16,940cr",
    "body": "The Dhaka Metropolitan Senior Special Judge Court on Thursday ordered the Anti-Corruption Commission to seize 1,936 acres of land worth Tk 16,940 crore in Chattogram, owned by S Alam Group chairman Saiful Alam and several individuals associated with him. The anti-graft agency also filed five cases against S Alam Group chairman Saiful Alam and others on charges of embezzling Tk 9,428.60 crore from Janata Bank through fake documents, abuse of power and money laundering through various companies under S Alam Group. Dhaka Metropolitan Senior Special Judge Court (Vacation Bench) judge Mohammad Abdullah Al Mamun ordered the ACC to seize 1,936 acres of land of Saiful Alam and several individuals associated with him following a petition of the commission. According to the petition filed by ACC deputy director Tahasin Munabil Haque, the estimated market value of the land stands at Tk 16,940 crore, said ACC deputy director for public relations Aktarul Islam. According to the petition, a joint investigation team has been formed to probe allegations of money laundering against Saiful Alam, entities linked to him, and individuals associated with those entities. The inquiry found that Saiful Alam and his family members, as well as the related entities and persons, allegedly took loans from various banks under different and fake names and misappropriated the funds to acquire a large amount of assets both at home and abroad in their own names and in the names of family members. The petition further stated that information from multiple sources indicated attempts by Saiful Alam, his family members, and associated persons to transfer or dispose of immovable properties linked to their interests. Meanwhile, ACC director general (prevention) Md Akhtar Hossain at a press briefing at its headquarters in the capital Dhaka said that the commission filed five cases following approval of the commission on the day. According to the ACC, the companies under S Alam Group violated loan terms, created unauthorised over-financed and non-funded facilities, took the loans without relevant guarantees, kept smaller FDRs, violated instructions by importing from their own group-affiliated companies, failed to repay the loans on time, overvalued mortgaged properties and accepted weak collateral. Through such irregularities, they transferred, converted and embezzled huge amounts of money, the commission said. The ACC stated that officials of Janata Bank PLC’s corporate branch at Agrabad in Chattogram and the bank’s head office credit committee along with members of the bank’s board of directors provided illegal assistance in the process. The commission claimed that the inquiry also revealed concrete evidence of embezzling of over Tk 9,428 crore in loans taken by different companies of S Alam Group from Janata Bank PLC. The ACC found that 32 people, including a few directors of S Alam Cold Rolled Steels Ltd, allegedly misappropriated Tk 2,297.74 crore, the highest among the listed companies. Thirty-six persons of S Alam Refined Sugar Industries Ltd allegedly misappropriated over Tk 2,032 crore, 32 people of S Alam Super Edible Oil Ltd allegedly embezzled Tk 1,152.51 crore and 32 officials of S Alam Vegetable Oil Ltd allegedly misappropriated Tk 2,003.48 crore through corruption and fraudulent acts. Besides, 31 officials of S Alam Trading Company (Pvt) Ltd allegedly misappropriated Tk 1,942.55 crore in loans taken from Janata Bank PLC.",
    "date": null,
    "crawled_at": "2025-12-18 00:21:50"
}