{
    "url": "https://www.newagebd.net/post/country/284929/sc-adjourns-cg-system-appeal-hearing-to-march-5",
    "language": "english",
    "source": "new_age",
    "title": "SC adjourns CG system appeal hearing to March 5",
    "body": "The Appellate Division of the Supreme Court on Thursday adjourned till March 5 the hearing on the appeals filed against the High Court verdict that declared parts of the 15th amendment to the constitution ‘unconstitutional and void’. ‘Adjourned to March 5, 2026,’ said the six-member Appellate Division bench headed by chief justice Syed Refaat Ahmed. The 15th amendment of the constitution was placed in the Jatiya Sangsad on June 30, 2011, and a gazette was published on the amendment on July 3 in 2011. The amendment had brought changes to 54 provisions of the constitution, including the abolition of the caretaker government system. Five eminent citizens of the country, including the general secretary of Shushashoner Jonno Nagorik, Badiul Alam Majumder, filed a writ petition before the High Court in August 2024, challenging the legality of the 15th amendment. Freedom fighter Md Mofazzal Hossain from Naogaon filed the other writ in this connection. The High Court pronounced its judgment on December 17, 2024, declaring the scrapping of the caretaker government system in the constitution as ‘illegal’. It also restored the provision of a referendum in the constitution. Three appeals were filed against the High Court judgment. One was filed by four eminent citizens, including Badiul Alam Majumdar. Jamaat-e-Islami filed the second appeal, while freedom fighter Mofazzal Hossain filed the other plea against the High Court judgment. Senior advocate Sharif Bhuiyan moved the plea of the four eminent citizens, while ASM Shahriar Kabir argued for petitioner Mofazzal Hossain and Mohammad Shishir Manir argued for Jamaat-e-Islami Bangladesh. Senior advocate Zainul Abedin took part in the hearing as an intervener for Bangladesh Nationalist Party, while Ruhul Quddus Kazal, Sara Hossain and Ehsan Abdullah Siddique stood as independent interveners.",
    "date": null,
    "crawled_at": "2025-12-18 00:22:16"
}