{
    "url": "https://www.newagebd.net/post/Politics/285028/attack-on-hadi-political-parties-slate-attack",
    "language": "english",
    "source": "new_age",
    "title": "ATTACK ON HADI: Political parties slate attack",
    "body": "Political parties on Friday strongly condemned and protested the shooting of Sharif Osman Hadi, spokesperson of the Inquilab Mancha and an independent candidate for the Dhaka-8 constituency in the upcoming 13th Jatiya Sangsad elections and. Two unidentified assailants opened fire on Hadi at around 2:30pm while he was riding a rickshaw in the Box Culvert area of Bijoynagar, Dhaka. Protesting against the attacks, several political parties and student organisations brought out marches that paraded streets in various cities, including Dhaka, Rajshahi, Sylhet, Jhalakathi, Jashore, and different districts. Expressing an immediate reaction, the Bangladesh Nationalist Party strongly condemned the attack on Hadi. In a press release signed by BNP senior joint secretary general Ruhul Kabir Rizvi, the party expressed deep concern over the ‘brutal’ attack, saying, ‘This attack is part of a far-reaching, sinister conspiracy. It is a blueprint to spread terrorism and sabotage the electoral environment.’ Following the incident, Bangladesh Jamaat-e-Islami amir Shafiqur Rahman rushed to Dhaka Medical College Hospital, where Hadi was undergoing treatment. Shafiqur said, ‘Just a day after the announcement of the election schedule, the attack on Osman Hadi, one of the activists of the July 2024 uprising, is extremely alarming.’ He demanded that the shooters be arrested immediately and those behind the attack be identified and brought to justice. The Ganatantrik Sangskar Jote, a coalition of the National Citizen Party, the Amar Bangladesh Party and the Rashtra Sangskar Andolan, also condemned the assassination attempt on Hadi. In a joint press release, NCP convener Nahid Islam, AB Party chair Mojibur Rahman Monju, and Rashtra Sangskar Andolan president Hasnat Quaiyum protested the attack. They said that accomplices of the fascist forces were trying to sabotage the upcoming election by targeting an independent candidate. The attack on Hadi is a direct assault on democracy, law and order, and public safety, they said, adding that the incident showed the interim government had no control over the law and order. The coalition leaders demanded that the interim government must ensure full security for all contestants in the upcoming national elections. Nagorik Oikko president Mahmudur Rahman Manna also expressed deep concern over the assassination attempt on Hadi. ‘Such violence, occurring the day after the election schedule was announced, will undermine the entire electoral process. The government can’t evade the responsibility,’ Manna said in a press release. Islami Andolan Bangladesh termed the attack a bad omen for the upcoming elections. In a statement, the party’s joint secretary general and spokesperson Gazi Ataur Rahman said, ‘We repeatedly recommended that the interim government should bring the law and order under control. Now its weakness in confronting the collapsed fascism is obvious.’ Ganosamhati Andolan chief coordinator Zonayed Saki and executive coordinator Abul Hasan Rubel in a statement said, ‘The shooting of Osman Hadi is extremely frightening. The government and the police administration must answer for this.’ Bangladesh Revolutionary Workers Party general secretary Saiful Huq in a statement termed the shooting on Osman Hadi a grave and ominous sign while Communist Party of Bangladesh president Sazzad Zahir Chandan and general secretary Abdullah Kafee Ratan, and Socialist Party of Bangladesh general secretary Bazlur Rashid Firoz in separate statements demanded exemplary punishments for the assailants. Bangladesh Labour Party chair Mostafizur Rahman Iran, Gono Odhikar Parishad president Nurul Haque Nur, Amjanatar Dal president retired Colonel Mia Mashiuzzaman and general secretary Tarek Rahman, Bangladesh Chhatra Adhikar Parishad president Najmul Hasan, and Chhatra Janata Nagorik Oikya Parishad convener Khalilur Rahman, among others, also issued statements protesting the attack on Hadi.",
    "date": null,
    "crawled_at": "2025-12-18 00:19:40"
}