{
    "url": "https://www.newagebd.net/post/country/285031/passengers-suffer-as-strike-halts-metro-rail-services",
    "language": "english",
    "source": "new_age",
    "title": "Passengers suffer as strike halts metro rail services",
    "body": "The metro rail services in the capital Dhaka remained suspended for about three hours on Friday amid a strike by a section of employees of the Dhaka Mass Transit Company Limited, the operator of the services. On December 11, the employees had threatened to stop metro rail services from Friday if their demand for the formulation and publication of independent service rules is not met. Amid the strike, passengers suffered on the Uttara-Motijheel route. Earlier, officials and employees under the banner of ‘DMTCL permanent officers-employees recruited through direct open recruitment’ had given the authorities concerned December 9 as the deadline to accept their demand. The DMTCL in a press release on Friday afternoon said that the metro rail services began at about 8:00pm on the day. On Fridays, the metro rail services begin at 3:00pm. The first train started to run at 8:15pm on Friday from Uttara, the DMTCL release added. The company in a press release issued on December 11 night, however, said that the services would run as usual on Friday. A press release issued by the employees on December 11 night said that the interim government’s adviser to the road transport and bridges ministry, Muhammad Fouzul Kabir Khan, on September 12, 2024, gave a directive to the DMTCL to formulate independent service rules. The release also said that the rules had not been formed yet and due to lack of the rules, a few hundred officials and employees had already left the company. Due to the employees’ strike on Friday, hundreds of passengers suffered as they found the station gates locked. The passengers were forced to take buses, ride-sharing services and rickshaws to reach their destinations. Some of them alleged that the ride-sharing service drivers and rickshaw pullers asked for extra fares due to the situation. Huge crowds were seen at Agargaon, Farmgate and Karwan Bazar areas in front of the metro rail stations. Earlier, about 700 DMTCL employees from Grade-10 to Grade-20 observed an all-out work abstention between August 6 to August 19, demanding an end to what they said injustice and discrimination in their jobs and upgradation of their pay scales. The services of the country’s first-ever 20.1-kilometre electricity-powered elevated and air-conditioned rail system on the Uttara-Motijheel route had been inaugurated in phases since December 28, 2022.",
    "date": null,
    "crawled_at": "2025-12-18 00:18:19"
}