{
    "url": "https://www.newagebd.net/post/country/285047/new-project-to-cultivate-8500-hectares-fallow-land-in-ctg",
    "language": "english",
    "source": "new_age",
    "title": "New project to cultivate 8,500 hectares fallow land in Ctg",
    "body": "A vast tract of uncultivated land in Chattogram region are set to be brought under productive use as the government has launched a major agricultural project aimed at raising crop output and strengthening food security. The agriculture ministry has taken the ‘Sustainable agricultural development in Chattogram region’ project at an estimated cost of Tk 255.96 crore, to be fully financed by the government and implemented by the department of agricultural extension. Spread in 47 upazilas and metropolitan thanas in five districts, the initiative seeks to bring at least 5 per cent or 8,565 hectares of fallow and seasonally unused land back into production. Officials say this alone will help raise the region’s cropping intensity from 192 per cent to 195 per cent, offering a tangible boost to overall food output. The project comes at a time when agricultural land in Bangladesh continues to shrink due to rapid urbanisation, climate variability and soil degradation. Officials said the window for expanding cultivation through land recovery is narrowing, making efficient land use more critical than ever. To that end, the project aims for a three per cent rise in crop production through the adoption of climate-resilient, environment-friendly and region-suitable technologies. A strong emphasis has been placed on community-based farming. The programme will form new Community Agro Farming Enterprise groups and 94 Women Agro Farming Enterprise groups, aiming to lift incomes especially for rural women by at least 30 per cent while improving household nutrition. Some 5,935 pieces of agricultural machinery will be procured and distributed to reduce labour shortages and speed up cultivation. To support commercial agriculture, the government also plans to set up a dedicated packing and export house in Chattogram, enabling farmers to process, preserve and export high-value crops more efficiently. The project includes extensive field-level capacity-building efforts, 770 farming development sessions, 42,691 demonstration plots, and 4,200 farmers’ field days will be organised to help farmers adopt modern practices more rapidly. Beyond training and technology, the project features several major construction works, including an export-oriented packing house at Dewanhat in Chattogram and an office-cum-training centre at the horticulture hub in Ramu, Cox’s Bazar. Other infrastructure work includes facilities for the plant quarantine wing in Chattogram, improvements at horticulture centres in Cox’s Bazar and Feni, and large-scale land development in key sites — all designed to build long-term agricultural capacity. Ensuring food security through smarter land use has become a national priority. Bringing fallow land under cultivation, improving soil productivity and adopting advanced agronomic practices are now seen as essential steps in reducing poverty, improving nutrition and sustaining agricultural growth in Chattogram region. The Planning Commission has said the project will help expand the cultivation of high-yielding and hybrid varieties, promote high-value commercial crops and encourage safe fruit and vegetable production. It also emphasises strong human resource development, particularly for disadvantaged rural groups and women. Officials believe the project has the potential to reshape the country’s food basket and catalyse commercial and export-oriented agriculture in the region reinforcing the rural economy through a more efficient and sustainable use of land. Over an eleven-year period, the amount of fallow agricultural land in the country has increased by 63 per cent. According to the agricultural census of the Bangladesh Bureau of Statistics, the volume of fallow land stood at 244,000 acres in 2019, up from 150,000 acres recorded in the 2008 census. Meanwhile, the country’s net arable land continues to shrink. Between the two census periods, the amount of cultivable land decreased by nearly 12 per cent. The new census shows that cultivable land now stands at 18.7 million acres, compared to 19.1 million acres in the previous survey.",
    "date": null,
    "crawled_at": "2025-12-18 00:18:29"
}