{
    "url": "https://www.newagebd.net/post/country/285042/gau-hosts-conference-on-regenerative-agriculture",
    "language": "english",
    "source": "new_age",
    "title": "GAU hosts conference on regenerative agriculture",
    "body": "Gazipur Agricultural University inaugurated its two-day international conference titled Regenerative Agriculture for Sustainable Food Security at the university in Gazipur on Friday. GAU vice-chancellor Professor GKM Mustafizur Rahman presided over the opening ceremony at the Begum Sufia Kamal Auditorium, said a press release. Special assistant to chief adviser emeritus professor Anisuzzaman Chowdhury attended as chief guest while Switzerland’s Agroscope head Stefan Mann joined as special guest at the ceremony. More than 1,200 registered participants, including university VCs, faculty, students, foreign scientists and delegates from Ethiopia, Switzerland, Nigeria, Pakistan and multiple Bangladeshi institutions attended the event. Following the national anthem, Professor Md Safiul Islam Afrad, treasurer and convenor of the organising committee, delivered the welcome address. The conference’s abstract book, showcasing diverse research ideas and innovations, was formally unveiled. Keynote speaker Professor Wajid Nasim from Pakistan highlighted the global relevance of regenerative agriculture, emphasising soil restoration and collaborative strategies for future food security. In their remarks, the chief and special guests underscored the urgency of international cooperation, data sharing and joint action to build resilient food systems. Concluding the inaugural session, Professor Mustafizur Rahman stated, ‘Saving our soil, revitalising agriculture, and ensuring safe food for future generations is our shared responsibility. This conference is not merely an academic event; it is a bridge of global collaboration and collective human purpose.’ The day continued with sessions on industry–university partnerships, product showcases, and 10 thematic technical tracks featuring cutting-edge research on sustainable production, climate resilience, regenerative farming and digital agriculture. The conference will feature thematic presentations, poster and wall-flash sessions, rapporteurs’ summaries and award announcements for outstanding contributions today.",
    "date": null,
    "crawled_at": "2025-12-18 00:18:06"
}