{
    "url": "https://www.newagebd.net/post/politics/285033/khaledas-health-condition-remains-unchanged",
    "language": "english",
    "source": "new_age",
    "title": "Khaleda’s health condition remains unchanged",
    "body": "The health condition of Bangladesh Nationalist Party chairperson and former prime minister Khaleda Zia remained unchanged on Friday, with she receiving intensive care at the ICU of Evercare Hospital in the capital Dhaka. Neither the BNP nor the medical board overseeing her treatment issued any update on her condition on Friday, but a senior party leader said that nothing significant — positive or negative — had happened regarding her health condition over the past 24 hours. On December 11, the medical board stated that she continued to receive intensive treatment in the ICU, with all necessary medical interventions being administered at the highest standard appropriate for her critical condition. According to the board, her kidney function has deteriorated, requiring regular dialysis. Complications from digestive tract bleeding have necessitated multiple blood transfusions, and she continues to suffer from persistent fever. In a statement issued on behalf of the medical board, Professor Dr Shahabuddin Talukdar said that Khaleda Zia’s oxygen levels had fallen and carbon dioxide levels had risen, requiring support through high-flow nasal cannula and BiPAP machines. As her condition did not improve, she was placed on elective ventilator support to rest her lungs and other organs, the statement said. Khaleda was diagnosed with acute pancreatitis on November 27, which remains under intensive management, the December 11 update said. The board also reported that she was battling severe bacterial and fungal infections, requiring advanced antibiotic and antifungal therapy. Her kidney failure has made regular dialysis essential, while digestive tract bleeding and disseminated intravascular coagulation have required continuous transfusions of blood and blood products. Persistent fever prompted doctors to conduct a trans-oesophageal echo, which confirmed infective endocarditis. The 79-year old leader, who has long been suffering from multiple chronic health complications, including liver and kidney disease, heart ailments, hypertension, diabetes, arthritis and recurrent infections, was admitted to Evercare Hospital on November 23. Earlier, on December 10, her personal physician, AZM Zahid Hossain, said that her ongoing treatment was consistent with standard medical protocols and that she had been responding to the interventions. He said that the medical board had decided on December 5 to transfer her abroad for further treatment, but technical issues with the air ambulance and concerns over her fitness to fly prevented the transfer. The medical board, which includes national experts and international experts from the United Kingdom and the United States — including specialists from Johns Hopkins and Mount Sinai — and Australia, continues to monitor her condition closely. Zahid said that options for overseas treatment remained under consideration should her condition permit.",
    "date": null,
    "crawled_at": "2025-12-18 00:18:13"
}