{
    "url": "https://www.newagebd.net/post/country/285032/motorbikes-continue-to-cause-fatal-accidents-chaos-on-road",
    "language": "english",
    "source": "new_age",
    "title": "Motorbikes continue to cause fatal accidents, chaos on road",
    "body": "Fatal road accidents involving motorcycles have taken place frequently across Bangladesh for the past several years, with a surge in the number of motorcycles in the past decade. Reckless driving and violation of traffic rules by motorcyclists are very common in the capital Dhaka and elsewhere in the country. Nowadays more motorcyclists can be found violating rules while driving, especially driving without helmets, driving with two or more pillion riders and driving on wrong lanes. Currently about 74 per cent or 48.16 lakh of the country’s total 65.36 lakh registered motorised vehicles are motorcycles and the highest number of fatalities in road accidents involves motorcycles, according to different reports. Since 2015, the number of registration of motorcycles has increased in Bangladesh. At that time the ridesharing services were introduced in Bangladesh. From the roads in the capital Dhaka to the highways and the rural roads, motorcyclists are violating traffic rules on a regular basis even in front of members of the law enforcement agencies. Most recently, on November 23, two people were killed and one other was injured at Sherpur in Bogura district when they were riding on a motorcycle. The vehicle hit the shutters of a roadside shop. The three were friends and 20 years old. According to non-profit organisation Road Safety Foundation, 2,609 people, or 35.76 per cent of the total deaths in road accidents in 2024, were killed in 2,761 motorcycle-related road accidents, or 39.85 per cent of the total accidents in that year. In 2023, 38.12 per cent of the total deaths in road accidents resulted from the motorcycle-related road accidents which accounted for 36.63 per cent of the total road accidents that year, the report showed. A report by the Passenger Welfare Association of Bangladesh showed that in 2024, 30.08 per cent or 2,570 people were killed and 24.99 per cent or 3,151 more people were injured in 2,329 motorcycle-related accidents which accounted for 36.62 per cent of the total road accidents that year. In 2023, 27.23 per cent or 2,152 people were killed and 12.9 per cent or 1,339 more people were injured in 2,031 motorcycle-related accidents which accounted for 32.43 per cent of the total road accidents that year. In the past nine years, the numbers of road accidents and fatalities increased as the numbers of motorcycles and easy bikes jumped four to five times and the vehicles ran recklessly on roads, the association said. Both the organisations prepared their reports based on media reports and their own sources. Road Safety Foundation vice-chairman Kamran ul Baset, also Independent University, Bangladesh’s public health department associate professor, said that motorcycles were mainly driven by young people who were usually reckless. The surge in the usage of motorcycles was caused by the ridesharing services and lesser fuel cost, he said. He also said that due to poor quality of helmets, the number of fatalities increased in motorcycle-related accidents. Passenger Welfare Association of Bangladesh secretary general Mozammel Hoque Chowdhury said that with the increasing number of motorcycles, the rate of road accidents involving these vehicles was also increasing. ‘Along with this, roads are becoming more unsafe, chaotic and traffic-congestion prone,’ he added. According to BRTA data, 1.16 lakh motorcycles were registered in 2010 and the figure almost doubled in 2015 when 2.29 lakh motorcycles were registered. With a steady rise in recent years, the highest 5.06 lakh motorcycles were registered in 2022. In the country, as of 2024, of the total 45.8 lakh registered motorcycles, the number of driving licences for those vehicles was 37.8 lakh, according to Bangladesh Road Transport Authority data. As per the Dhaka Metropolitan Police, the share of motorcycle-related case was 33.5 per cent out of all traffic-related cases filed this year since January. Kamran ul Baset also said that as per his observation since August past year the traffic police had not been performing their duties as the way they should be. ‘As a result, motorcyclists continue to violate laws,’ he added. Chief adviser’s special assistant Sheik Moinuddin, who is attached to the road transport and bridges ministry, told New Age that BRTA magistrates with the support of police were operating regular drives against the violators of laws on roads, including the motorcyclists. ‘The BRTA is set to send us a proposal on providing two free helmets with every motorcycle sold,’ he said, adding that this proposal was for ensuring safety on roads. The Road Safety Foundation report also showed that in 2022, the percentage of deaths involving motorcycle-related accidents in the overall deaths in road accidents and the percentage of the motorcycle-related accidents in the overall road accidents were 40.07 per cent and 43.53 per cent, in 2021, 35.23 per cent and 38.68 per cent, in 2020, 26.93 per cent and 29.1 per cent and in 2019, 18.13 per cent and 25.33 per cent.",
    "date": null,
    "crawled_at": "2025-12-18 00:18:54"
}