{
    "url": "https://www.newagebd.net/post/country/285055/removal-of-electioneering-materials-starts",
    "language": "english",
    "source": "new_age",
    "title": "Removal of electioneering materials starts",
    "body": "Candidates for the forthcoming parliament elections from different parties on Friday started removing polls campaign materials as instructed by the Election Commission. On Thursday, the election commission declared the 13th national election schedule and asked candidates to remove their campaign materials, including banners, posters and festoons, on their own within 48 hours. Chief election commissioner AMM Nasir Uddin announced the polls schedule in a televised address to the nation. The EC requested all aspirant lawmakers to remove existing election campaign materials from their constituencies within 48 hours of the announcement of the date. The EC has directed city corporations, municipalities, union parishads and other local government bodies to take necessary steps to enforce the directive. Local government bodies have also been instructed to ensure full compliance with the removal order within the stipulated timeframe. Candidates failing to remove campaign materials even after the announcement within the stipulate time will face legal action for electoral rules violation, says an official directive from EC deputy secretary Md Monir Hossain. As per the announcement, the deadline to remove electoral materials will end at 6:00pm today, as the parliament election and referendum are scheduled to be held on February 12. On the ground, many prospective candidates have started removing electoral materials in Dhaka and other districts. Bangladesh Jamaat-e-Islami Amir Dr Shafiqur Rahman in a post on his verified Facebook page on Friday called on all leaders and activists to remove election campaign materials, including banners, posters and festoons, on their own within 48 hours. Meanwhile, the local government bodies have also started removing the election materials particularly in areas under the Dhaka South and North city corporations. DNCC additional chief waste management officer Forhad Hossain said that as part of city cleaning, the city corporation had been removing illegal banners and posters, which was sped up following the EC directive.",
    "date": null,
    "crawled_at": "2025-12-18 00:17:19"
}