{
    "url": "https://www.newagebd.net/post/politics/285029/attack-on-hadi-govt-orders-swift-action",
    "language": "english",
    "source": "new_age",
    "title": "ATTACK ON HADI: Govt orders swift action",
    "body": "Yunus holds meeting with top law enforcement officials The chief adviser, Professor Muhammad Yunus, on Friday ordered the top officials of the law encroachment agencies to bring the perpetrators of the shooting of Inqilab Mancha spokesperson Sharif Osman Hadi to book immediately. The chief adviser came up with the order at an emergency meeting with some advisers and senior officials of the law enforcement agencies at his residence-cum office state guest House Jamuna in the evening. He ordered the law enforcement agencies to bring the perpetrators to book soon, the chief adviser’s press wing said in a release. Inqilab Mancha spokesperson and aspiring candidate for Dhaka-8 parliamentary constituency Sharif Osman Hadi, was critically injured as armed assailants shot him in the head in the capital’s Paltan area on the day. Earlier, in a statement, the chief adviser expressed deep concern over the shooting of Hadi and asked the authorities concerned to bring the perpetrators under the law soon. ‘Such a violent attack in an election environment is completely unacceptable and a deeply regrettable incident for the country’s peaceful political atmosphere,’ he said in a statement Friday afternoon, reported Bangladesh Sangbad Sangstha The chief adviser asked the authorities concerned to ensure the best possible medical treatment for Osman Hadi. He also directed the ministry of health to closely monitor the treatment process and provide necessary guidance. At the same time, the chief adviser gave strict instructions to the law-enforcement agencies to conduct a swift and comprehensive investigation to identify and bring all those involved in the attack to justice. He ordered immediate measures to collect evidence from the scene, gather information from eyewitnesses, review CCTV footage, and uncover whether there is any organised plans behind the incident. Yunus said, ‘No act of violence aimed at disrupting the election will be tolerated. It is our duty to ensure public safety and the free movement of candidates. Whoever the perpetrators are, they will be brought to justice.’ He called upon all political parties, activists, supporters, and citizens to maintain peace and restraint so that the upcoming election can be held in a peaceful, participatory, and safe environment.",
    "date": null,
    "crawled_at": "2025-12-18 00:19:11"
}