{
    "url": "https://www.newagebd.net/post/Country/285063/dmp-steps-up-security-check-of-motorbikes-other-vehicles",
    "language": "english",
    "source": "new_age",
    "title": "DMP steps up security check of motorbikes, other vehicles",
    "body": "The Dhaka Metropolitan Police has stepped up its security check of motor vehicles, particularly of motorcycles, from Saturday morning following a gun attack on Inqilab Mancha convener Sharif Osman Hadi. The checking of vehicles comes as part of the overall beefing up of security measures in the capital after unidentified assailants had shot Hadi from behind from a running motorbike on Friday. Check-posts have been set up across the Dhaka city as part of the tightening law and order effort, while interim government chief adviser Professor Muhammad Yunus on Friday ordered the top law encroachment officials to arrest the assailants. The chief adviser’s order came at an emergency meeting he presided over with some of the advisers and senior law enforcement officials at his residence-cum office state guest House Jamuna on Friday evening. DMP traffic and crime divisions began checking vehicles from 7:00am on Saturday at the check-posts under all its 25 zones. The check-posts were set up in areas, including Gulshan-1 and 2, Kakoli, Gulistan, Mirpur, Science Lab, TT Para Buddhist Temple, Shahjahanpur, Khilgaon Community Centre, Bangabazar, Gabtoli Mazar Road, Demra Outgoing, Eagle Box and U-Loop (Demra), Mohammadpur, Lalbagh, Rampura and Dhanmondi. At different check-posts traffic police members were seen checking the documents of motorcyclists and other vehicles and filing cases against some. DMP senior system analyst (traffic) Md Nurus Samad said that they were ordered to check motorbikes and other vehicles as part of law-and-order maintenance measures. They were particularly checking motorbikes as the Friday shooting was conducted reportedly from a motorbike, he said, adding ‘under each of the 25 DMP zones, traffic police members are checking documents of all vehicles at three to four points from 7:00am Saturday.’ Nurus Samad added that the checking would continue. Sharif Osman Hadi, convener of Inqilab Mancha and an aspirant for Dhaka-8 constituency in the forthcoming national polls, sustained critical wounds as armed assailants shot him in the head in the capital’s Paltan area on Friday.",
    "date": null,
    "crawled_at": "2025-12-18 00:16:52"
}