{
    "url": "https://www.newagebd.net/post/Politics/285074/yunus-urges-political-parties-to-face-plots-together",
    "language": "english",
    "source": "new_age",
    "title": "Yunus urges political parties to face plots together",
    "body": "Chief adviser Professor Muhammad Yunus on Saturday termed the attack on Inquilab Mancha leader Sharif Osman Hadi as premeditated and part of a deep conspiracy, urging the political parties that plots must be confronted in unity. He made the call at a meeting with leaders of political parties at the state guest house Jamuna, where he warned that powerful forces were working behind the scenes to derail the election. According to a statement of the chief adviser’s press wing, during the meeting Professor Yunus said that the attackers’ objective was to prevent the election from taking place and to demonstrate their capacity to create instability. He said that preliminary information suggested that the conspirators had expanded their network and deployed trained shooters. Leaders of the Bangladesh Nationalist Party, the Bangladesh Jamaat-e-Islami and the National Citizen Party assured the chief adviser that political parties remained united against all attempts to undermine the July uprising. They reiterated that any effort to discredit or derail the uprising would be resisted collectively. Osman Hadi was shot by unidentified attackers on Box Culvert Road at Bijoynagar in Dhaka on Friday after the Jumma prayer. The meeting was attended by BNP standing committee members Salahuddin Ahmed and Hafiz Uddin Ahmed, Jamaat secretary general Mia Golam Parwar and assistant secretary general Ahsanul Mahbub Jubayer, NCP convener Nahid Islam and chief organiser Hasnat Abdullah, Inquilab Mancha member secretary Abdullah Al Jaber, and interim government law adviser Asif Nazrul. Political parties also decided to hold an all-party protest meeting within next few days in response to the attack on Osman Hadi. They stressed the need to strengthen communication among anti-fascist forces to prevent divisions and called for intensified operations to recover illegal weapons ahead of the election. BNP leader Salahuddin Ahmed said that, given the situation, all political forces must remain united and should refrain from blaming one another under any circumstances. He said that voices needed to be raised collectively against the conspiracy while it should be made clear that no dark forces would be tolerated. Salahuddin said that despite differences in political statements, unity must be maintained in the interest of the nation and the July movement. He also called for intensified operations to recover illegal arms and for firm action against those involved in the conspiracy. Jamaat leader Golam Parwar said that recent statements by political leaders had increased a tendency to blame one another allowing opponents to take advantage of the situation, stressing that unity must be maintained as before. He said that narrow party interests had turned allies into rivals and questioned why rhetoric that divided the nation was being used, adding that all parties needed to correct their courses of action. NCP chief Nahid Islam said that since the July uprising, certain groups had been engaged in activities aimed at belittling the movement. An organised campaign, he went on to say, against the July uprising was under way at various levels of the media and the administration, warning that even those who would come to power after the election would suffer as a result and no one would be able to govern alone. Nahid said that his party did not require any special security and would not accept it, adding that July uprising must be owned collectively. He warned that internal disputes over the narrative of the July movement were effectively destroying the movement, while conspirators were viewing political disunity as a sign of defeat, claiming that they were acting freely from India while there was little effective resistance. He further said that individuals advancing the Awami League’s agenda in the guise of intellectuals and cultural activists must be stopped with taking appropriate measures in this regard. Hasnat Abdullah said, ‘If we ourselves can’t remain united, no security will be of any use for us. For political gains, parties are creating various opportunities for the Awami League.’ The chief adviser said that not only the government but all sections of society needed to remain strong, stressing that care must be taken to prevent conflicts from spreading among themselves. While political statements would continue, the CA said, there is a need to move away from the culture of treating others as enemies or resorting to attacks. ‘Tension arises during elections, but it must be kept in mind that this should remain within a certain limit,’ Professor Yunus observed.",
    "date": null,
    "crawled_at": "2025-12-18 00:15:59"
}