{
    "url": "https://www.newagebd.net/post/politics/285038/followers-pay-respects-to-bhashani-on-145th-birth-anniv",
    "language": "english",
    "source": "new_age",
    "title": "Followers pay respects to Bhashani on 145th birth anniv",
    "body": "The 145th birth anniversary of Maulana Abdul Hamid Khan Bhashani, a legendary political leader of the nation, was observed nationwide on Friday, with the demand for his official recognition as a national leader. Various political parties and socio-cultural organisations held separate programmes to honour the occasion. To mark the day, Bhashani Janashakti Party organised a discussion meeting at the National Press Club with party chairman Sheikh Rafiqul Islam Bablu in chair. Bangladesh Nationalist Party secretary general Mirza Fakhrul Islam Alamgir, Jatiya Party faction chairman Mostafa Jamal Haider, among others, spoke at the event. New Age correspondent in Tangail reported that a delegation from Maulana Bhashani Science and Technology University placed wreaths at Bhashani’s grave in the district. Bhashani Onusari Parishad and several other organisations also paid their respects. Maulana Bhashani was born in 1880 in Dhanpara village of Sirajganj. His father Haji Sharafat Ali Khan sent him to a local school and madrassah. Bhashani entered politics at a young age, dedicating his life to the welfare of the common people. He taught at a primary school in Kagmari of Tangail and later taught at a madrassah in Kala village of Haluaghat in Mymensingh. Known as the ‘Majlum Jananeta’ (leader of the downtrodden), Bhashani was renowned for his stand against imperialism and oppression by the Pakistani regime. He also served as the chairman of the All-Party Action Committee during the War of Independence. Bhashani led the historic Farakka Long March, advocating for Bangladesh’s rightful share of the Ganges River water. Bhashani was the founding president of then Pakistan Awami Muslim League, which later became Awami League. He also established a progressive political organisation National Awami Party.",
    "date": null,
    "crawled_at": "2025-12-18 00:17:55"
}