{
    "url": "https://www.newagebd.net/post/country/285059/nurjahan-urges-doctors-to-ensure-quality-services",
    "language": "english",
    "source": "new_age",
    "title": "Nurjahan urges doctors to ensure quality services",
    "body": "Health and family welfare adviser Nurjahan Begum on Friday urged physicians at public hospitals to focus on providing quality healthcare and refrain from engaging in political activities. ‘We should not turn doctors’ and nurses’ chambers into political offices. These spaces are meant for treatment, academic discussions and solving problems, not for politics,’ she said. Nurjahan made the remarks while addressing a views-exchange meeting with physicians and officials of Chattogram Medical College Hospital during her visit to review ongoing development works and future plans. CMCH director Brigadier General Md Taslim Uddin presided over the meeting held at the hospital’s conference room. A multimedia presentation on the under-construction burn unit and the modernisation of the cardiac department, being financed by the Hazrat Syed Ziaul Haque Maijvhandari Trust, was also shown to brief the adviser on project progress. The adviser said providing healthcare is a sacred duty, and doctors must justify the salaries they receive from the government by ensuring proper services while remaining above political affiliation. She said many doctors posted in rural areas reportedly work only one day a week and remain absent after signing attendance in advance. ‘The government is fully aware of such immoral practices and is investigating them to prevent recurrence,’ she added. Nurjahan said posting and promotion of doctors will gradually be brought under an automated system to eliminate discrimination, adding that preference will be given to those who have served in rural areas. She also stressed raising awareness against child marriage and drug abuse to improve the overall public health situation. The event was moderated by associate professor of the cardiology department Anisul Awal. Vice-chancellor of Chattogram Medical University Omar Faruk Yusuf, head of the neurology department Md Anisuzzaman, associate professor of cardiology Tarek Nuruddin and associate professor of burn and plastic surgery Rafiq Uddin Ahmed were also present.",
    "date": null,
    "crawled_at": "2025-12-18 00:17:31"
}