{
    "url": "https://www.newagebd.net/post/country/285058/front-page-celebrates-fifth-anniversary",
    "language": "english",
    "source": "new_age",
    "title": "Front Page celebrates fifth anniversary",
    "body": "The Front Page, a digital newsroom in the country, has recently celebrated its fifth anniversary. With a distributed contributor network across Bangladesh, TFP has amplified local perspectives and emerged as a trusted source of verified information during critical moments such as the July uprising and the July 2024 internet blackout, prioritising clarity and public responsibility amid widespread misinformation, said a press release on Friday. Shah Md Akib Majumder, co-founder of The Front Page, said, ‘Our policy in a critical situation is to remain responsible, objective and transparent, and to always put facts first, even if it means being late in the distribution race. We believe accuracy and public trust matter more than speed, especially during moments of uncertainty.’ Fasbeer Eskander, another co-founder of The Front Page, added, ‘Our job is to create factual awareness. Our job is not to predict the outcome, but rather to inform people in a relatable and simpler way using layman’s terms or references.’ The Front Page is also building The Blank Page, a decentralised news infrastructure designed to enable vetted local creators across Bangladesh to produce journalism within a shared system of standards, tools and distribution. Entering its sixth year, The Front Page plans to expand its decentralised contributor network, strengthen verification and safety protocols, scale bilingual Bangla–English content, and deepen partnerships around media literacy and digital safety. The TFP team has now grown into a group of more than 25 members, supported by contributors spread across Bangladesh. The Front Page’s daily work is driven by a committed management team and a diverse set of editors, producers and storytellers, including Sumaiya Rahman, Imtiaz Wasif, Mohammad Nipun Afridi, Asefur Rahman, Saiyara Hossain and Maha Syeda, who have served the audience with consistency and care.",
    "date": null,
    "crawled_at": "2025-12-18 00:16:42"
}