{
    "url": "https://www.newagebd.net/post/country/285060/manikganj-free-day-today",
    "language": "english",
    "source": "new_age",
    "title": "Manikganj Free Day today",
    "body": "People of all walks of lives will celebrate ‘Manikganj Free Day’ on Saturday amid much enthusiasm and in a befitting manner. On December 13, 1971, Manikganj district was liberated from the clutches of Pakistani occupational forces, just three days before the final victory of the nation on December 16. On this day, Pakistan occupational forces retreated from Manikganj in the face of fierce attack by the valiant freedom fighters near Manora Bridge on Dhaka-Aricha Highway. The brutal killing of one of the heroic FFs named Chand Mia and Manora in the front war is still vivid in the memories of those who fought for the cause of their motherland. The Pakistani Army also left the Primary Training Institute, the main camp of them, with bag and baggage and moved towards Dhaka and later FFs took the control of the camp which was established in April, 1971. On December 13 when the Pakistan Army moving towards Dhaka leaving Manikganj, firstly people could not believe, then a message reached to the freedom fighters that a big contingent of the occupational army moving towards Dhaka through the southern part of Manikganj, the freedom fighters started to gather in Manikganj. In the evening some of the freedom fighters gathered at the Debendra College Playground and the victory was declared by Khadakar Mozharul Haque Chand Mia, member of provincial assembly. Captain Abdul Halim Chowdhury, who was the commander of freedom fighters of Dhaka South-West area and conducted a lot of fights against the Pakistan army, could not attend the immediate gathering. Pakistan Army killed hundreds of innocent Bengali people picking up from different areas of the sub-division and left their bodies in the river Kaliganga at Taraghat from the ferries in dark nights. A lot of women of the Muslims and the Hindu communities were picked up from different areas and were gang-raped by the Pakistani Army. Common people even started avoiding passing through the camp area to save their lives. Pakistan Army in collaboration with their local agents forced hundreds of Hindu people to convert to Muslim in the then sub-division including Manikganj town. After liberation most of them returned to their own religion. The elderly people who observed the situation still remember it with great pain. Marking the Manikganj liberation day, a fortnight Bijoy Mela started from December 13 had been continuing from 1991 during the first government of Khaleda Zia led BNP which remained suspended after falling of the autocratic government.",
    "date": null,
    "crawled_at": "2025-12-18 00:17:11"
}