{
    "url": "https://www.newagebd.net/post/country/285046/attack-on-osman-hadi-ducsu-student-orgs-stage-protests",
    "language": "english",
    "source": "new_age",
    "title": "ATTACK ON OSMAN HADI: DUCSU, student orgs stage protests",
    "body": "The Dhaka University Central Students’ Union brought out a protest march on the campus on Friday evening, condemning the shooting of Sharif Osman bin Hadi, a prospective independent candidate for Dhaka-8 and convener of Inqilab Mancha. The procession started from the DUCSU building at around 6:30pm and ended at the VC Chattar, where student leaders held a brief rally, chanting slogans denouncing the attack. Leaders and activists of Jatiyatabadi Chhatra Dal, student wing of the Bangladesh Nationalist Party, also staged a protest in front of Dhaka Medical College Hospital on Friday afternoon over the shooting incident. The procession began from the Central Shaheed Minar at around 5:30pm before marching to DMCH, where Hadi was undergoing treatment at the time. Chhatra Dal president Rakibul Islam Rakib, general secretary Nasir Uddin Nasir and other central leaders joined the demonstration, chanting slogans demanding accountability and condemning the attack. Meanwhile, the pro-BNP teachers’ platform at Dhaka University, White Panel, expressed strong condemnation over the shooting of Hadi. In a statement issued on Friday, platform convener Professor Md Morshed Hasan Khan and joint conveners Professor Abdus Salam and Professor Md Abul Kalam Sarker demanded immediate arrest of the attackers, urging authorities to examine whether the attack was linked to any attempt to disrupt the forthcoming national election. Biplobi Chhatra Moitri (revolutionary student unity) also protested at the armed attack, calling for the immediate arrest of those involved and urging the authorities to ensure public safety. In a joint statement, Biplobi Chhatra Moitri president Dilip Roy and general secretary Jabir Ahmed Jubel held the interim government responsible for repeated incidents. Bangladesh Students’ Union also condemned the attack, demanding the removal of the home adviser for what it termed a failure to ensure public safety. In a joint statement, central president Mahir Shahriar Reza and general secretary Bahaauddin Shuvo called for the attackers to be identified and brought to justice. Bangladesh Islami Chhatra Shibir also strongly condemned and protested at the shooting of Hadi. It also announced countrywide protest marches and prayers meeting for Hadi. In a joint statement issued on Friday, Shibir central president Zahidul Islam and secretary general Nurul Islam Saddam expressed their condemnation.",
    "date": null,
    "crawled_at": "2025-12-18 00:18:32"
}