{
    "url": "https://www.newagebd.net/post/politics/285030/attack-on-hadi-tarique-sees-broad-conspiracy",
    "language": "english",
    "source": "new_age",
    "title": "ATTACK ON HADI: Tarique sees broad conspiracy",
    "body": "Bangladesh Nationalist Party acting chair Tarique Rahman on Friday condemned the shooting of Inqilab Manch spokesperson Sharif Osman Hadi, saying that the country was now passing through an extremely grave crisis. The BNP will hold rallies today across the country, including Dhaka, in protest against the shooting of Hadi in the capital. Tarique Rahman called upon all political parties and individuals believing in Bangladesh’s independence and sovereignty to unite. Tarique joined an event titled ‘Plan to Build the Nation’ at the Krishibid Institution auditorium near Farmgate virtually from London — just hours after Osman Hadi was shot in the capital’s Bijoynagar. Over the past year, he said, various individuals and groups have openly threatened to obstruct the upcoming February elections. He alleged that a particular party, group or alliance was attempting to destabilise the country and disrupt public peace. Referring to the Friday attack on Osman Hadi, he said that the incident was part of a broader conspiracy. Those who want to destroy our independence, sovereignty and stability of the country have already begun executing their conspiracy and the attack on Osman Hadi proved it, he went on to say. He also recalled that another BNP candidate in Chattogram had been shot in a similar manner a few weeks ago. Tarique emphasised the need for the highest level of unity among nationalist forces in the current situation. ‘Those who believe in the independence and sovereignty Bangladesh — big or small parties — must unite,’ he said. He urged all concerned to avoid spreading confusion and must remain alert so that no one got the chance to spread misinformation. The BNP will cooperate with authorities, Tarique said, if the administration seeks support in the investigation into the attack on Hadi. He urged party leaders and activists to help identify the real perpetrators so they could be punished under the law. Addressing leaders of the BNP student wing Jatiyatabadi Chhatradal who participated in the event, Tarique called for building resistance against injustice. ‘We must protest against any form of injustice. At any cost, we have to remain active and vigilant so people of the country could regain their lost democratic rights,’ he added. Describing the incident of shooting Hadi as ‘part of a planned conspiracy,’ the BNP announced nationwide protest on Saturday demanding the arrest of those involved in the shooting. BNP senior joint secretary general Ruhul Kabir Rizvi announced the programme on Friday at a party event titled ‘State-Building Plan’. The BNP also issued a statement over the incident expressing deep concern and demanding the immediate arrest and exemplary punishment of the attackers. The party also wished a quick recovery for the critically injured Sharif Osman Hadi. ‘This attack is part of a far-reaching, ominous plan. Undeniably, it is a blueprint for expanding terrorist activities to sabotage the electoral environment,’ said the statement signed by Ruhul Kabir Rizvi. The statement alleged that a vested interest in the country is engaged in a malicious attempt to ‘fish in troubled waters’ through terrorist acts. The party referred to this group, which sought to gain political advantage by systematically creating panic in society, as a vicious terrorist ring serving base political interests, it said. ‘The people must always be vigilant against the subversive acts of the saboteurs. Such incidents are being orchestrated to block the path of democracy and obstruct the national election. Therefore, there is no alternative but to suppress these subversive terrorists with an iron hand.’ The BNP called upon people of all classes and professions, irrespective of their party affiliation or opinion, to unite and protect democracy and people’s right to vote. Earlier in the day, Sharif Osman Hadi was shot by unidentified attackers on Box Culvert Road at Bijoynagar in Dhaka after the Jumma prayer.",
    "date": null,
    "crawled_at": "2025-12-18 00:17:59"
}