{
    "url": "https://www.newagebd.net/post/country/285049/yearly-dengue-hospitalisation-nears-100000-for-4th-time",
    "language": "english",
    "source": "new_age",
    "title": "Yearly dengue hospitalisation nears 1,00,000 for 4th time",
    "body": "At least 200 people with dengue infection were admitted to hospitals across the country in the past 24 hours until 8:00am Friday. Including the latest, total 99,693 dengue-infected people were hospitalised this year, which is the 4th highest annual hospital admission although 18 more days are in hand for 2025 to end, presumably to have more hospitalisations. Entomologists said that dengue hospitalisations and deaths were comparatively higher during the latter months of the current year than the same period of the previous years. According to the Directorate General of Health Services this is the fourth highest dengue hospitalisation record since 2000, when the country started to keep dengue records. The highest 3,21,017 people were hospitalised in 2023, followed by 1,01,354 people in 2019 and 1,01,211 in 2024. Entomologists feared that the number this year might become the second highest in the disease’s past 25 years’ history, as both temperature and humidity still supported the proliferation of dengue vector aedes mosquito. So far this year, 404 people died in dengue which was the 3rd highest death toll since 2000. Bangladesh has faced recurring outbreaks since its first official one in 2000, when 93 deaths and 5,551 cases were reported. But the situation sharply deteriorated in the recent years. Jahangirnagar University zoology professor and vector management expert Kabirul Bashar said that another significant dimension was that dengue was taking heavy toll in December which was unlikely. Referring to his regular survey, he said that they still found dengue’s presence very high in Dhaka at 60 in the Breteau Index, a key entomological tool used in dengue fever control to measure the density of Aedes mosquito larvae. In the first 12 days of December, at least 22 people died of the disease with 5,296 hospitalisations. Public health specialists have long cautioned that without aggressive mosquito-control drives, timely data analysis, and better-prepared healthcare facilities, the country will continue to see high fatality and infection rates. According to DGHS data, at least 10 people died of dengue in January, three in February, seven in April, three in May, 19 in June, 41 in July, 76 in September, 80 in October and 104 in November. No death was reported in March. Besides, the country recorded hospitalisation of 1,161 dengue patients in January, 374 in February, 336 in March, 701 in April, 1,773 in May, 5,951 in June, 10,684 in July, 10,496 in August, 15,866 in September, 22,520 in October, and 24,535 others in November. Health officials say that the continued spread of Aedes mosquitoes—the carrier of the dengue virus—indicates that dengue has effectively become a year-round public health threat. In 2023 alone, dengue claimed 1,705 lives, in 2024 at least 575 people died of the infection, while between 2000 and 2022, a cumulative 853 deaths and 2,44,246 hospitalisations recorded",
    "date": null,
    "crawled_at": "2025-12-18 00:17:27"
}