{
    "url": "https://www.newagebd.net/post/country/285043/workshop-on-achieving-sdgs-concludes-at-bard",
    "language": "english",
    "source": "new_age",
    "title": "Workshop on achieving SDGs concludes at BARD",
    "body": "The closing ceremony of the international workshop titled Achieving Sustainable Development Goals: Financial Inclusion and Rural Transformation was held at the Bangladesh Academy for Rural Development in Cumilla on Thursday. Jointly organised by the African-Asian Rural Development Organisation and the Bangladesh government, the two-week-long workshop was attended by 21 high and middle-level government officials from 14 countries, including Sri Lanka, Egypt, India, Zambia, Namibia, Gambia, Pakistan, Oman, Malaysia, Eswatini, Kenya, Mauritius and Bangladesh, said a press release. The objective of the workshop was to enhance the capacity of policy makers and financial service providers of African-Asian Rural Development Organisation member states to adopt and implement financial inclusion programmes in rural areas in line with the achievement of the SDGs. Rural Development and Cooperatives department secretary Mohammad Showkat Rashid Chowdhury was present as chief guest at the closing ceremony. He said that in order to achieve the SDGs, the rural population must be brought under the ambit of financial inclusion. He thanked the BARD and ARDO authorities for taking the initiative to bring the rural population under the ambit of financial inclusion. Presiding over the closing ceremony, Saif Uddin Ahmed, director general of the BARD, said that BARD-ARDO would continue to jointly strive for sustainable development in African-Asian countries. If the action plan prepared through the training workshop is implemented, it will be easier to achieve the Sustainable Development Goals, he added. The workshop director was Abdullah Al Mamun, director, training, BARD, while the associate and assistant workshop directors were Afrin Khan, joint director, and Kazi Faiz Ahmed, assistant director, BARD, respectively. The workshop coordinator was Azma Mahmuda, joint director, BARD.",
    "date": null,
    "crawled_at": "2025-12-18 00:17:48"
}