{
    "url": "https://www.newagebd.net/post/politics/285050/js-polls-asif-mahmud-to-run-for-dhaka-10-as-independent-candidate",
    "language": "english",
    "source": "new_age",
    "title": "JS POLLS: Asif Mahmud to run for Dhaka-10 as independent candidate",
    "body": "Asif Mahmud Shojib Bhuyain, who resigned from his position as an adviser of the interim government, on Friday declared his intention to contest the upcoming 13th Jatiya Sangsad elections as an independent candidate for the Dhaka-10 constituency. Asif Mahmud, who was the adviser for the Ministry of LGRD and Cooperatives and the Ministry of Youth and Sports, made the announcement through a video message posted on his verified Facebook page on the day. The Dhaka-10 constituency comprises areas, including Dhanmondi, Kalabagan, Hazaribagh, New Market, and a portion of Kamrangirchar. The former adviser in his video message stated that the country had a chance to determine its future. He observed that fulfilling the dream of a new Bangladesh was difficult, but ‘not impossible’. ‘What is needed is not the politics of division that has persisted for ages, but the establishment of a welfare state for every citizen, the implementation of a new social, political, and geopolitical arrangement is essential,’ he said. Earlier, he submitted his resignation letter on December 10 to chief adviser Muhammad Yunus, which became effective on Thursday after the announcement of the JS polls schedule. ‘I don’t have patronage from any major political party, so many dedicated workers, or the necessary finances in the conventional system. Your cooperation and support are my only recourse, and my accountability will be solely to you,’ he also stated in the video message. He also urged the people for vote for ‘Yes’ in the referendum to realise the opportunity for national reform secured by the sacrifice of many lives. On November 9, Asif registered as a voter under the Dhaka-10 constituency. His decision to contend as an independent candidate comes amid earlier reports that he and his fellow former adviser Mahfuj Alam were in discussions with multiple parties, including the National Citizen Party and the Bangladesh Nationalist Party, regarding their electoral participation. Asif Mahmud, a former student of the Linguistics Department at Dhaka University, was one of the frontline coordinators of the Students Against Discrimination movement, the platform that led the July mass uprising, toppling the Sheikh Hasina-led Awami League regime on August 5, 2024.",
    "date": null,
    "crawled_at": "2025-12-18 00:17:35"
}