{
    "url": "https://www.newagebd.net/post/country/285044/final-list-of-candidates-in-sucsu-polls-published",
    "language": "english",
    "source": "new_age",
    "title": "Final list of candidates in SUCSU polls published",
    "body": "2 females, 91 males vie for general posts, no female candidate for VP, GS posts Final lists of the candidates for the student union elections at the Shahjalal University of Science and Technology were published on Thursday night on the university website. According to the lists, 97 candidates will contest for 23 posts of the Shahjalal University Central Students’ Union polls, while 84 candidates will vie for the nine posts in each of the six student hall unions. No woman has been nominated for the central students’ union’s VP and GS posts. Except for the post of female students’ affairs secretary for which four students are contesting, the rest 22 posts have only two female contestants, which means only six are female and the rest 91 candidates are male among the central students’ union polls candidates. Of the candidates, four will contest for the vice-president post and seven candidates for the general secretary post in the central students’ union polls. The finally nominated four VP candidates are Delwar Hasan Shishir, Muhayee Sharad, Mominur Rashid Shuvo and Md Mostakim Billah. The seven GS candidates are Md Mujahidul Islam, Faisal Hossain, Maruf Billah, Junaid Ahmed, Mohammad Saifur Rahman, Md Palash Bakhtiar and Md Junaid Hasan. Four candidates will contest for the post of assistant general secretary, two for the post of sports secretary, four for assistant sports secretary, two for literature and annual publication secretary, three for cultural secretary, two for liberation war and democratic movement affairs secretary, three for religious harmony affairs secretary, three for social welfare affairs secretary, four for female students’ affairs secretary (reserved for female candidates), four for health and environmental affairs secretary, five for education, research and career development affairs secretary, five for information and technology secretary, four for international secretary, four for transport secretary, four for cafeteria and canteen secretary, and five for the post of law and human rights affairs secretary. Besides, 28 candidates will contest for five posts of executive members of the SUCSU. The two female students vying for the executive member posts are Adiba Saleha from the social work department and Sumiya Nava from the public administration department. Among the 84 hall student union polls candidates, 53 candidates will vie for the student union polls at three male students’ halls—including Shah Paran Hall, Bijoy 24 Hall and Syed Mujtaba Ali Hall. The rest 31 candidates will vie for the three female students’ halls—Ayesha Siddiqua Hall, Begum Sirajunnesa Chowdhury Hall and Fatema-Tuz Zahra Hall. At the female student halls, however, most candidates will be elected unopposed, as only single candidates are standing for the posts they are vying for. More than one candidate are vying for the VP and GS posts of Fatema-Tuz Zahra Hall, for the VP post of Begum Sirajunesa Chowdhury Hall, and social welfare secretary post of Ayesha Siddiqua Hall, according to the final lists of the candidates. SUCSU chief election commissioner Abul Mukit Mohammad Mukaddes told New Age that 9,124 voters, including 3,326 female ones, were enlisted for the polls to be held January 20.",
    "date": null,
    "crawled_at": "2025-12-18 00:18:36"
}