{
    "url": "https://www.newagebd.net/post/Country/285062/attack-on-hadi-an-assault-on-bangladeshs-democratic-journey-yunus",
    "language": "english",
    "source": "new_age",
    "title": "Attack on Hadi an assault on Bangladesh’s democratic journey : Yunus",
    "body": "Bangladesh interim government chief adviser Professor Muhammad Yunus has described the assault on Sharif Osman Hadi, spokesperson of Inquilab Mancha and potential independent candidate for Dhaka-8, as ‘an attack on the existence of Bangladesh and a well-planned attack on democratic journey’. ‘The assault on Sharif Osman Hadi is one of the most worrying incidents during the tenure of the interim government. This attack is a well-planned attack on the democratic journey of Bangladesh,’ he said. ‘Through it, the defeated force has shown the audacity to challenge the existence of the country,’ the chief adviser added. Prof Yunus made the remarks at an emergency meeting with several members of the Council of Advisers and senior officials from law enforcement and security agencies at the State Guest House Jamuna on Friday night, said Chief Adviser’s Press Wing. Prof Yunus said, ‘We will thwart such attempts of attack at any cost. Attacks on the nation by these evil forces will not be tolerated under any circumstances.’ Warning that the attack was part of a conspiracy to foil the upcoming parliament elections and referendum, he said, ‘We will not allow such conspiracies to succeed under any circumstances. No matter how many attacks and storms come, no force could thwart the upcoming election.’ Reaffirming the government’s commitment to hold a peaceful election, Prof Yunus said, ‘Together with the country’s people, we will ensure a peaceful election through our collective strength’. Law, justice and parliamentary affairs adviser Asif Nazrul, home affairs adviser Lieutenant General (Retd) Md Jahangir Alam Chowdhury, information and broadcasting adviser Syeda Rizwana Hasan, energy and mineral resources adviser Muhammad Fouzul Kabir Khan, LGRD adviser Adilur Rahman Khan, culturalLceutanmnadviser Mostofa Sarwar Farooki, national security adviser Khalilur Rahman, special assistant to the chief adviser on home affairs ministry Md Khuda Baksh Chowdhury, special assistant to the chief adviser on health and family welfare ministry Professor Md Sayedur Rahman, special assistant to the chief adviser for posts, telecommunications and information technology Faiz Ahmad Taiyeb and senior officials from police, armed forces and intelligence agencies were present at the meeting. Special assistant Sayedur Rahman informed the meeting that Osman Hadi’s condition was ‘extremely critical’ and as per his family’s request, Hadi was transferred to Evercare Hospital. The chief adviser directed law enforcement agencies to arrest both the attackers and the masterminds behind the assault as swiftly as possible. He also urged the countrymen to pray to the Almighty Allah for Hadi’s recovery. Police officials informed the meeting that CCTV footage and other evidence from the scene have already been collected. Directing immediate action to be taken at the border areas, Prof Yunus said, ‘It must be ensured that the attackers cannot leave the country in any way’. He also stressed on enhancing security for individuals who may be targeted due to their active role in the July Uprising. To prevent any untoward incidents during the election period and ensure immediate actions, the meeting decided to launch a special hotline within the next few days. The meeting also decided to intensify operations to recover illegal weapons and conduct raids in potential hideouts of criminals. The chief adviser will soon engage in discussions with key political leaders regarding the emerging situation.",
    "date": null,
    "crawled_at": "2025-12-18 00:17:04"
}