{
    "url": "https://www.newagebd.net/post/Country/285095/5b-spent-yearly-on-healthcare-abroad-dcci-seminar",
    "language": "english",
    "source": "new_age",
    "title": "$5b spent yearly on healthcare abroad: DCCI seminar",
    "body": "Bangladeshis spent nearly $5 billion (500 crore) every year on healthcare abroad due to persistent structural gaps affecting the quality of healthcare services at home, speakers said at a seminar on Saturday. The Dhaka Chamber of Commerce and Industry organised the seminar titled ‘Strengthening confidence in the healthcare system in Bangladesh: a strategy for quality assurance’ at the DCCI Auditorium, according to a press release. Speakers said that the country’s healthcare sector had failed to reach the desired level of development due to low public spending—only about 1 per cent of Gross Domestic Product—along with inadequate infrastructure, slow adoption of modern technologies, shortages of skilled human resources, high treatment costs, management inefficiencies and weak monitoring of existing policies. Diabetic Association of Bangladesh president National Professor AK Azad Khan acknowledged that while Bangladesh made notable progress in healthcare, quality standards remained below expectations. DCCI president Taskeen Ahmed said that persistent structural gaps kept public confidence in the healthcare system low, stressing the need for reforms to ensure quality and patient-centred services. To build a sustainable healthcare system, he called for increased foreign investment, stronger public-private partnerships, adoption of modern medical technologies, development of skilled professionals in nursing, laboratory sciences and health management, effective policy implementation and improved management. Managing director and chief executive officer of United Hospital Limited and former DCCI senior vice-president Malik Talha Ismail Bari said mentioned that the country’s healthcare sector’s current market size was approximately $14 billion, projected to reach $23 billion by 2033. His keynote speech noted that a significant number of Bangladeshis sought medical treatment abroad for better services, leading to an annual outflow of nearly $5 billion. To address the situation, he emphasised attracting both local and foreign investments, easing access to financing, strengthening infrastructure, adopting latest technologies, enhancing human resource capacities and updating policies to better reflect current needs. Professor Syed Atiqul Haq, chief consultant at Green Life Center for Rheumatic Care and Research, said that as most citizens depended on public hospitals, ensuring the highest quality standards in government healthcare facilities was essential, along with transparency and accountability at all levels. Universal Medical College and Hospital chairman Priti Chakraborty said that the domestic healthcare market was steadily expanding, but restoring public trust demanded collaborative efforts by government and private sectors. Speakers also said that enhanced coordination between the public and private sectors, along with greater public engagement, was crucial for overall health sector improvement. Dhaka University Institute of Health Economics director Dr Shafiun Nahin Shimul, Bangladesh Association of Pharmaceutical Industries secretary general Dr Md Zakir Hossain and health systems specialist at UNICEF Bangladesh Fida Mehran also spoke at the seminar.",
    "date": null,
    "crawled_at": "2025-12-18 00:16:34"
}