{
    "url": "https://www.newagebd.net/post/politics/285121/country-to-be-destroyed-if-democratic-forces-fail-to-unite-tarique",
    "language": "english",
    "source": "new_age",
    "title": "Country to be destroyed if democratic forces fail to unite: Tarique",
    "body": "Bangladesh Nationalist Party acting chair Tarique Rahman on Saturday warned that the country would be destroyed if democratic forces failed to unite amid what he described as continuing conspiracies ahead of the 13th Jatiya Sangsad elections. ‘If we don’t reduce our internal differences, if we don’t have unity among ourselves, the country will be ruined,’ Tarique said while addressing a workshop virtually. The programme was organised by the BNP at the Krishibid Institution auditorium in the capital’s Farmgate. He said that conspiracies in the country had not stopped and the upcoming national election would not be easy. Referring to recent developments, Tarique said, ‘What I said earlier — that the election will not be easy — the conspiracies have not stopped. All these prove that what I said is gradually coming true.’ Claiming that the BNP had rescued the country from destruction at critical moments in the past, he said that information from various sources suggested that the conspiracies might intensify further in the coming days. ‘These conspiracies will not stop immediately. It could get even worse,’ he said. However, Tarique urged party leaders and activists not to be afraid, calling for courage and unity among the pro-democracy forces. ‘We must infuse people with courage, unite ourselves, and unite the country’s ordinary pro-democracy people,’ he said. He stressed that the election would have to be ensured at any cost through unity, adding that creating such a situation would force the conspirators to retreat. Addressing the seventh-day workshop in a series, presided over by BNP senior joint secretary general Ruhul Kabir Rizvi, Tarique also claimed that only the BNP had the capacity and strength to push back the conspirators. Referring to recent shooting incidents involving two candidates in Chattogram and Dhaka, he said there were attempts by certain quarters to take advantage of the incidents. Calling upon grassroots leaders, Tarique said it was no longer a time to remain inactive. ‘This is no longer a time to sit at home. Please come forward. We must win this battle. The people of Bangladesh are the greatest ally in winning this battle,’ he said. He reiterated that there was no alternative to fighting with the people of Bangladesh by the party’s side. Seeking cooperation from party leaders and activists on three issues, he said, ‘We will meet on the battlefield, we will meet in the field of struggle, and we will meet you in the field of election.’",
    "date": null,
    "crawled_at": "2025-12-18 00:15:50"
}