{
    "url": "https://www.newagebd.net/post/country/285129/ec-issues-circular-on-voting-procedure",
    "language": "english",
    "source": "new_age",
    "title": "EC issues circular on voting procedure",
    "body": "The Election Commission has issued a circular detailing the schedule, polling method and voting procedure for the 13th national election and the referendum. The circular outlines various matters, including the referendum question, voting hours, appointment of returning officers, assistant returning officers and polling officials, polling procedures, and publication of results. According to the circular, the government has decided to hold a referendum on July National Charter to verify the public consent for reform in some areas of the constitution. The referendum will be held under the Referendum Ordinance, 2025, which has already been promulgated. To ensure a fair, smooth and orderly referendum, the Election Commission has issued the following circular as guidance for returning officers and assistant returning officers. During the election period, the caretaker government, Election Commission, and other constitutional bodies will be formed in accordance with the procedures described in the July Charter. The next parliament will be bicameral, consisting of an upper house of 100 members elected proportionally based on national votes, and any constitutional amendment will require the approval of a majority in the upper house. Political parties that win in the upcoming parliamentary elections will be bound to implement the consensus reached in the July National Charter on the 30 issues outlined in the schedule, including increasing women’s representation in parliament, appointing the deputy speaker and parliamentary committee chairpersons from the opposition, ensuring fundamental rights, guaranteeing the independence of the judiciary, strengthening local government, setting term limits for the prime minister, and defining the powers of the president. Other reforms described in the July National Charter will be implemented in line with political parties’ commitments. The voting of the Jatiya Sangsad election and referendum will take place simultaneously and without interruption from 7:30am to 4:30pm. All returning officers and assistant returning officers appointed and assigned jurisdictions for the 13th national election will be deemed appointed for the referendum within their respective jurisdictions. Likewise, all presiding officers, assistant presiding officers and polling officers appointed for the parliamentary election will be deemed appointed for the referendum at the same polling centres. Polling officials will conduct both the parliamentary election and the referendum simultaneously. Polling centres designated for the national election will also be used for the referendum. The voter list prepared for the parliamentary election will serve as the referendum voter list, and voters listed therein will be eligible to vote in the referendum. The parliamentary election and the referendum will be conducted using ballots of different colours. The colour of referendum ballot, form-1, will be pink. The transparent ballot boxes approved, designated and supplied by the commission for the parliamentary election will also be used for the referendum. After voting, voters will place both the parliamentary and referendum ballots into the same ballot box. After closing of the polling the ballots of parliamentary election will then be counted candidate-wise, and the referendum ballots will be counted separately on the basis of yes and no votes.",
    "date": null,
    "crawled_at": "2025-12-18 00:14:23"
}