{
    "url": "https://www.newagebd.net/post/country/285130/martyred-intellectuals-day-today",
    "language": "english",
    "source": "new_age",
    "title": "Martyred Intellectuals Day today",
    "body": "The nation observes Martyred Intellectuals Day today, December 14, paying profound tributes to the intellectuals who were victims of targeted killings by the Pakistani occupation forces and their local collaborators near the end of the War of Independence in 1971. The Pakistani forces and their collaborators towards the end of the War of Independence, sensing their imminent defeat, systematically killed prominent Bangladeshi intellectuals and professionals on December 14, 1971 just two days ahead of the victory of Bangladesh on December 16. President Mohammed Shahabuddin and chief adviser Professor Muhammad Yunus on Saturday paid rich tributes to the martyred intellectuals of 1971 on the occasion of Martyred Intellectuals Day. In separate messages on the eve of the day, the president and the chief adviser urged the people to unite in a discrimination-free spirit and play roles from their respective positions to build a new Bangladesh by defeating all the conspiracies of the anti-liberation forces. ‘December 14 marks Martyred Intellectuals Day - a day of profound sorrow in the history of Bangladesh. On this day in 1971, the Pakistani occupation forces, along with their collaborators, brutally killed some of the nation’s brightest sons,’ the president said, according to a Bangladesh Sangbad Sangstha report. For this reason, the occupation forces, facing an imminent defeat, carried out a brutal killing mission across Dhaka and beyond to make the nation bereft of talent, he added. Marking the day, the chief adviser said, ‘Martyred Intellectuals Day is an occasion of profound sorrow and disgrace in the history of Bangladesh. In the final days of the great Liberation War, when defeat was inevitable, the Pakistani occupation forces and their local collaborators brutally killed the country’s intellectuals in an attempt to cripple Bangladesh intellectually,’ according to another BSS report. He said that the martyred intellectuals were frontline warriors in the country’s struggle of ideas against the oppressive Pakistani regime. Yunus said, ‘On the eve of the Bengali nation’s triumph, the occupation forces and their collaborators abducted and brutally murdered patriotic academics, journalists, writers, physicians, scientists, lawyers, artists, engineers, philosophers, politicians, thinkers and countless other enlightened minds.’ Asked for comments, freedom fighter and Communist Party of Bangladesh presidium member Mujahidul Islam Selim said that those who were trying to glorify the July uprising and at the same time trying to undermine the 1971 liberation war wanted to take Bangladesh backward, leading towards darkness. Only those who are following the Pakistani ideals could do such things, Mujahidul said. ‘But the liberation war ideals cannot be erased. We all would work for establishing the 1971 ideals under which the country was liberated, he said. He said that all must work for upholding the aspirations behind the liberation war to establish a democratic state free from discrimination, ensuring equality, human dignity, and social justice for all. Mujahidul, however, said that the people of the country would resist any move to undermine and abuse of the 1971 ideals and people would win the battle of saving the liberation war ideals. Adviser to the Socialist Party of Bangladesh and also a freedom fighter, Khazlequzzaman said that those who were trying to undermine the liberation war were not aware of the real history. The liberation war ideals could not be erased, he affirmed. ‘But it is unfortunate for us that in the past 54 years we have failed to implement the liberation war ideals,’ Khalequzzaman observed. The war of 1971 was a people’s war and Awami League turned it as a family war so they failed to implement the ideals. Now those who were trying to erase the ideals would be defeated, Khalequzzaman said. To mark the day, different socio-cultural and political organisations have undertaken elaborate programmes, including seminars and discussions in addition to placing wreaths at the martyred memorials at Mirpur and Rayerbazar. State-run Bangladesh Television and a few private television channels are scheduled to air live the events at the martyred memorials at Mirpur and Rayerbazar. Besides, different TV and radio outlets will hold special discussions on the occasion of the day. From 8:30am on the day, people from all walks of life will have the opportunity to offer wreaths at the Martyred Intellectuals Memorial. Discussions will also be held at all the district and upazila headquarters, while mosques, temples, churches, pagodas and other places of worship will offer special prayers for the martyrs, marking the day. Different political parties have also undertaken programmes to observe the day. Bangladesh Nationalist Party acting chair Tarique Rahman and secretary general Mirza Fakhrul Islam Alamgir have given separate messages on the occasion. Tarique Rahman in a message said that after the fall of fascist Sheikh Hasina government on August 5 the countrymen were eagerly waiting for a democratic transition in the country. Mirza Fakhrul said that the Pakistani occupation forces and their collaborators had deliberately killed the prominent intellectuals of the country during the liberation war in 1971. He called on the people of the country to have patience until the democratic transition after the victory of students and people on August 5 in 2024. The BNP has also announced programmes to mark the day, including paying tributes and discussions. The party and its affiliated organisations and activists will place floral wreaths at the Intellectuals Memorial at Mirpur at 9:00am. Black flags will be hoisted and the party flag will remain half-mast at party’s central and all the party offices across the country. BNP leaders and activists will place wreaths on the intellectual memorials and hold a discussion in the Institution of Engineers Bangladesh at 2:00pm to mark the day. The Ganatantra Mancha and the 12-Party Alliance will place wreaths at Mirpur and Rayerbazar Intellectuals Memorials in the morning. The National Citizen Party, Communist Party of Bangladesh, Gono Forum, Ganatantra Mancha, Left Democratic Alliance and other political parties and Dhaka University and various organisations and people from all walks of life will also place wreaths at the memorials. Bangladesh Mahila Parishad in a press statement called on the interim government to observe the day in a befitting manner. Dhaka University will organise a discussion, marking Martyred Intellectuals Day at the university’s Teacher-Student Centre auditorium at about 11:15 am with vice-chancellor professor Niaz Ahmed Khan in the chair. Dhaka University authorities and student bodies have also taken measures to observe Martyred Intellectuals Day today on the campus, the DU Correspondent reports. The daylong programme was finalised at a recent meeting at the Nabab Nawab Ali Chowdhury Senate Bhaban with DU vice-chancellor professor Niaz Ahmed Khan in the chair, said a press release issued by the university’s public relations office. As part of the programmes, black flags will be hoisted at 6:20am at the VC residence and other important university buildings. DU Teachers, students and officials will gather at the base of Aparajeyo Bangla at 6:30am while they will place wreaths at 6:35am, led by the vice-chancellor, at the graveyard adjacent to the university’s central mosque, the memorials at Jagannath Hall and different residential areas on the campus. They will also place wreaths at the Martyred Intellectuals Memorial at Mirpur and the Rayerbazar Killing Field Memorial. A discussion will be held at the Teacher- Student Centre auditorium with the vice-chancellor in the chair. Special prayers will be offered at the university’s central mosque Masjidul Jamia after the Asr prayers, as well as at different hall mosques and other places of worship, seeking eternal peace and salvation of the souls of the martyred intellectuals. Bangladesh Jatiyatabadi Chhatra Dal, Dhaka University unit, will observe Martyred Intellectuals Day, according to a press release issued by the organisation. As part of the programme, Chhatra Dal will place wreaths and light candles at the ‘Smriti Chirantanee’ memorial plaque, which bears the names of Dhaka University teachers, students, officials and others who were martyred in the country’s Liberation War near the university VC premises at the first hour of the day.",
    "date": null,
    "crawled_at": "2025-12-18 00:14:57"
}