{
    "url": "https://www.newagebd.net/post/country/285163/upl-celebrates-golden-jubilee",
    "language": "english",
    "source": "new_age",
    "title": "UPL celebrates golden jubilee",
    "body": "Publishing house University Press Limited celebrated its golden jubilee with an event titled UPL Turns Golden on Saturday. The journey of this publishing house has been almost parallel to the journey of Bangladesh, said UPL managing director Mahrukh Mohiuddin at her opening speech of the event, which also saw the launching of ‘Aarshi Trust’ in memory of the publishing house founder late Mohiuddin Ahmed. Mahrukh, also daughter of Mohiuddin, added, ‘It is a milestone not just for UPL, but also for readers.’ The celebration at the seminar hall of The Daily Star Centre at Karwan Bazar began with a musical performance, which was followed by a discussion. Mahrukh said that her father always felt that the ‘readership must be catered’ and ‘authors be pursued to write’ through consistent efforts while he inked deals with international publishers to bring good books from all over the world for Bangladeshi readers. ‘He was an ambassador of knowledge from Bangladesh to the outside world and he made every effort to uphold the dignity of Bangladesh and of publishers wherever he went,’ she said. Professor of English and modern languages of IUB Niaz Zaman, economist Debapriya Bhattacharya, Central Women’s University vice-chancellor Perween Hasan, The Daily Star editor Mahfuz Anam, photojournalist and rights activist Shahidul Alam and special assistant to chief adviser Professor Ali Riaz spoke at the event, among others. ‘Society should be knowledge based and the source of knowledge must be quality books. This is what the founder of UPL, Mohiuddin Ahmed strived for during his lifetime,’ Mahfuz Anam said. Ali Riaz said that UPL took Bangladesh to the global stage in the ‘80s by its academic, analysis and research-oriented works. ‘UPL not only brought the world to home nut also took Bangladesh to the world stage.’ Alongside the formal discussion and inauguration of the Aarshi Trust, a book display and sale featuring UPL publications was exhibited throughout the event on the premises. Founded in 1975, the UPL also launched month-long book fair to mark it anniversary at its three outlets in Dhaka, Chattogram and Khulna offering 30 to 70 per cent discounts. The readers can also avail the discount from UPL’s online platform until December 31.",
    "date": null,
    "crawled_at": "2025-12-18 00:13:06"
}