{
    "url": "https://www.newagebd.net/post/country/285166/univ-teachers-network-condemns-attack-on-du-teachers",
    "language": "english",
    "source": "new_age",
    "title": "Univ Teachers’ Network condemns attack on DU teachers",
    "body": "University Teachers’ Network on Saturday condemned the recent attack and harassment on two Dhaka University teachers by Dhaka University Central Students’ Union social service secretary Zubair Bin Nesary. A press release, issued on the day, also read that the university administration or the police should take action against the teachers for their previous actions while the students or their elected representatives do not have that duty. The teachers demanded immediate administrative and legal action against the teachers including professor Jamal Uddin who repressed the protesters during the uprising through proper investigation, proper probe and justice for all repressive incidents taken place at the campus after August 5, 2024 as soon as possible and action against all including Zubair Bin Nesary involved in harassment of the teachers. Earlier Dhaka University’s sociology department professor and pro-Awami League (activities of which are now banned) Blue panel convener Abul Kashem Mohammad Jamal Uddin was chased on campus on December 11 by Nesary and other students, leading to a brief scuffle. The university’s botany department professor Mohammad Azmal Hossain Bhuiyan also came under the same attack. University Teachers’ Network release read that both professors are pro Awami League while professor Jamal Uddin formed Muktijuddho Moncha and used students to commit hooliganism. It also read that during the period of Awami League he gave threats even murder threat to the teachers and made lives of many teachers and students a living hell. During the July uprising his role was terribly repressive and oppressive while he has incited criminal offences such as murder, both through social media and directly. The sociology department students submitted all these allegations to the fact-finding committee and even after so many proofs from October 2024 to till date there is no progress in the probe on these allegations, the release continued. ‘A year and a half after the uprising, students are attacking teachers in groups, chasing them, and snatching their clothes, these are completely illegal behaviours,’ it said, adding, ‘this is more unfortunate when a DUCSU’s elected representative lead an incident like this.’ The teachers’ network also condemned the university administration’s no action regarding the incident.",
    "date": null,
    "crawled_at": "2025-12-18 00:13:17"
}