{
    "url": "https://www.newagebd.net/post/country/285143/concerns-rise-as-unemployment-poor-people-increase",
    "language": "english",
    "source": "new_age",
    "title": "Concerns rise as unemployment, poor people increase",
    "body": "Speakers at an open-forum discussion on Saturday expressed concerns over the rise in unemployment rates and numbers of people living under the poverty line in the country. Their concerns were expressed at an event titled ‘Democratic reconstruction on youth employment’ organised by the Centre for Governance Studies at the CIRDAP auditorium in the capital, said a press release. Centre for Governance Studies president Zillur Rahman, moderating the event, said that one-third of Bangladesh’s population were young and a good many of them were educated, but at the same time, a large number of them were not employed. Bangladesh Chamber of Industries president Anwar-ul Alam Chowdhury said that mob culture and political culture posed serious challenges at present. ‘We have no long-term plan to address the energy crisis, while industries say they lacked skilled human resources.’ Economist Mohammed Parvez Imdad said that when employment increased, inequality decreased. ‘It is the government’s responsibility to create jobs, but in many cases the private sector also has a significant role to play,’ he said, adding that overseas employment and ready-made garments, the two mainstays of the country’s economy were not sufficient at all. The economist also emphasised reducing the digital divide and developing sectors based on latest technologies. Jahangirnagar University vice chancellor Mohammad Kamrul Ahsan said, ‘Statistics show a lack of jobs, but reality shows a lack of skilled performance… We are producing many graduates, but we are not thinking about where we are sending them.’ He emphasised adapting educational curriculum to the needs of future employment centred on technological development, artificial intelligence and robotics. Dhaka University pro-vice chancellor for administration Sayema Haque Bidisha, Communist Party of Bangladesh general secretary Ruhin Hossain Prince, Gono Odhikar Parishad general secretary Rashed Khan, Dhaka University professor Samina Lutfa, Bangladesh Nationalist Party member of media cell Mahmuda Habiba, Rashtro Sangskar Andolon Didarul coordinator Alam Bhuiyan, CGS executive director Parvez Karim Abbasi, Supreme Court lawyer Barrister Shihab Uddin Khan, and National Citizens’ Party central joint convener Sarwar Tusher also spoke at the event.",
    "date": null,
    "crawled_at": "2025-12-18 00:14:54"
}