{
    "url": "https://www.newagebd.net/post/politics/285112/bnp-assures-partners-of-seat-sharing-by-dec-18",
    "language": "english",
    "source": "new_age",
    "title": "BNP assures partners of seat-sharing by Dec 18",
    "body": "The Bangladesh Nationalist Party on Saturday assured its simultaneous movement partners that the seat-sharing for the upcoming general election, scheduled for 12 February next year, would be finalised by December 18. The BNP made the promise at a meeting with leaders of 33 parties at the BNP chairperson’s office in the capital’s Gulshan area. These 33 parties held simultaneous movement with the BNP during the Awami League regime. The meeting aimed to reduce mistrust and strengthen cohesion among the movement partners following the announcement of the BNP candidates for 272 seats, out of 300, and concerns that the party might be pursuing a ‘go-it-alone’ approach. BNP secretary general Mirza Fakhrul Islam Alamgir, along with standing committee members Nazrul Islam Khan, Amir Khasru Mahmud Chowdhury, and Iqbal Hasan Mahmud Tuku, attended the meeting. Leaders from movement partners, including Ganatantra Mancha, the Left Democratic Alliance, Jatiyatabadi Samamana Jote, and the 12-party alliance, were also present. During the meeting, movement partners voiced apprehensions that the BNP’s unilateral announcement of 272 candidates in various constituencies, including those traditionally held by senior leaders of allied parties, signalled a potential shift away from coalition politics. Several parties expressed fears that the BNP was prioritising its own interests, which could undermine the long-standing unity forged for the anti-fascist struggle and threaten the broader democratic transition. According to the leaders who attended the meeting, the BNP reassured its like-minded and movement partners that the announced candidate list was not final and that adjustments would be made after one-on-one consultations with each allied party. A clear timeline was established to finalise all seat-sharing arrangements by December 18, ahead of the deadline for submitting nomination papers, Revolutionary Workers Party of Bangladesh general secretary Saiful Haque told New Age after the meeting. He described the meeting as an ‘ice-breaking’ session, which was focused on repairing relationships and rebuilding trust among the partners. During the meeting, the movement partners said that they felt neglected and devalued by the BNP’s unilateral announcement of candidates for 272 constituencies, emphasising the need for respect and recognition within the coalition. Several leaders warned that continued unilateral decisions could have long-term political consequences, regardless of the election outcome. The BNP acknowledged these concerns and committed to structured follow-up discussions, holding separate meetings with each party to ensure that adjustments are made to accommodate key allies. Party sources indicated that no specific seat numbers were discussed during Saturday’s meeting. The 12-party alliance coordinator, Syed Ehsanul Huda, described the meeting as ‘frank and cordial’, saying that it successfully eased tensions and restored trust among the partners. He added that the meeting concluded with a renewed commitment from all parties to work together in a united manner and maintain cohesion throughout the electoral process. BNP standing committee member Iqbal Hasan Mahmud Tuku said that discussions with the movement partners would continue and that the seat-sharing issue would be finalised before the submission of nomination papers. The Election Commission on Thursday announced the schedule for the 13th Jatiya Sangsad elections along with a national referendum, confirming that both polls would be held on February 12, 2026. Under the announced schedule, candidates must submit nomination papers by December 29.",
    "date": null,
    "crawled_at": "2025-12-18 00:15:45"
}