{
    "url": "https://www.newagebd.net/post/Country/285170/motorcycle-used-in-attack-on-hadi-identified-owner-arrested",
    "language": "english",
    "source": "new_age",
    "title": "Motorcycle used in attack on Hadi identified, owner arrested",
    "body": "The Rapid Action Battalion has identified the motorcycle used in the attack on Sharif Osman Hadi and arrested the owner. A team of RAB-2 arrested the motorcycle owner, Abdul Hannan, from the Mohammadpur area in the capital on Saturday night, said RAB-2 senior assistant director (Media) Md Shamsul Islam on Sunday morning. ‘The identified motorcycle number is Dhaka Metro-La-54-6375. It is registered in his name,’ said the RAB officer, adding that Hannan was handed over to Paltan police station on Saturday night. Dhaka Metropolitan Police deputy commissioner for Motijheel division Mohammad Harun-or-Rashid said that they were investigating whether Hannan was involved in the attack. Hadi, the convener of the Inquilab Mancha and aspiring independent candidate in the 13th Jatiya Sangsad election for the Dhaka-8 constituency, is now undergoing treatment with brain stem injury at Evercare Hospital’s critical care unit. Earlier, the police identified one of the suspected assailants, who took part in Hadi’s electoral campaign for a few days, as Faisal Karim Masud alias Rahul, an activist of the banned Bangladesh Chhatra League. The government on Saturday announced a Tk 50 lakh reward for handing over the assailants to the law enforcers. The chief adviser on Friday night directed law enforcing and security agencies to tighten the security in the border areas, saying, ‘It must be ensured that the attackers can’t leave the country in any way’. Law enforcement and intelligence agencies, including Detective Branch, thana police, Criminal Investigation Department and Rapid Action Battalion, are working to identify and arrest the assailants while Border Guard Bangladesh has imposed maximum alert in border areas. On Friday afternoon, Hadi was shot in the head in Box Culvert area of Bijoynagar while he was out for electioneering, a day after the Election Commission announced the schedule for the 13th JS elections and the national referendum on February 12, 2026. CCTV footage showed that Hadi was heading towards Bijoynagar on an auto-rickshaw when the two men wearing helmets on a motorcycle opened fire on him on the Box Culvert road before fleeing the scene. Police and Inquilab Mancha activists suspected that the two unknown individuals, who took part in Hadi’s electoral campaign for the past few days wearing face masks and also on the day of the incident, were involved in the shooting. Physicians said that Hadi was seriously injured as a bullet pierced his head above the left ear, causing significant brain damage.",
    "date": null,
    "crawled_at": "2025-12-18 00:14:03"
}