{
    "url": "https://www.newagebd.net/post/country/285109/hadis-condition-very-critical",
    "language": "english",
    "source": "new_age",
    "title": "Hadi’s condition very critical",
    "body": "Tk 50 lakh reward announced for helping arrest of shooter The police were yet to arrest any of the assailants as Sharif Osman Hadi’s health condition remained ‘very critical’ till Saturday night. The police, however, identified one of the suspected assailants, who took part in Hadi’s electoral campaign for a few days, as Faisal Karim Masud alias Rahul, an activist of the banned Bangladesh Chhatra League. BCL is the student wing of the Awami League, activities of which are now banned. The government announced a Tk 50 lakh reward for handing over the assailants to the law enforcers. Meanwhile, a 12-member interdisciplinary medical board, supervising the treatment of Hadi, said that his brain had been severely damaged and fluctuations in blood pressure and the heart rate were being observed because of brain stem injury. Hadi, also the convener of the Inquilab Mancha and aspiring independent candidate in the 13th Jatiya Sangsad election for the Dhaka-8 constituency, was now undergoing treatment at Evercare Hospital’s critical care unit. Different political parties, including Bangladesh Nationalist Party, Bangladesh Jamaat-e-Islami and Inquilab Mancha, staged separate street demonstrations in Dhaka and elsewhere across the country demanding of the government to arrest the assailants immediately. Evercare Hospital senior consultant Zafar Iqbal in a statement said that a 12-member interdisciplinary medical board had been formed for Hadi’s treatment. Referring to the medical board’s observations, he said that Hadi had also lung injury and the board found overall condition of Hadi as very critical. Home adviser Jahangir Alam Chowdhury, while addressing a media briefing at the home ministry on Saturday, announced that the government would reward Tk 50 lakhs to anyone if they can hand over the assailants to the law enforcers. He said, ‘A special committee has been formed to ensure security for the July fighters.’ Family members of Hadi on Saturday morning met interim government chief adviser Professor Muhammad Yunus at his official residence Jamuna, where Yunus assured them that the government would do its best to ensure the best possible medical treatment for Hadi. The chief adviser on Friday night directed law enforcing and security agencies to tighten the security in the border areas, saying, ‘It must be ensured that the attackers can’t leave the country in any way’. Law enforcement and intelligence agencies, including Detective Branch, thana police, Criminal Investigation Department and Rapid Action Battalion, are working to identify and arrest the assailants, said law enforcement and intelligence agency officials. Dhaka Metropolitan Police deputy commissioner for media and public relations Muhammad Talebur Rahman said that all specialised departments of police were working simultaneously to identify the assailants and bring them to book. Responding to a question regarding filing a case over the incident, Talebur said that no case was filed yet. He said that the police were waiting for the victim’s family members to file the case. ‘We have contacted family members. A case would be filed in time,’ he mentioned. DMP DB joint commissioner (South) Nasirul Islam said that they were carrying out operations to arrest the suspected assailants. Meanwhile, the police on Saturday sought public cooperation in detecting a suspected shooter while publishing his photograph. ‘The police have analysed CCTV footage from the area and have been able to preliminarily identify a suspect captured in the footage,’ said a DMP press release. Efforts were under way to track down and arrest the attacker at the earliest, it said. The DMP has urged anyone with information about the suspect or his whereabouts to contact the DMP deputy commissioner for Motijheel division at 01320040080, or Paltan police station officer-in-charge at 01320040132, or the national emergency helpline 999. Police assured that the identity of the informer would be kept confidential and appropriate rewards would be given for authentic information. Responding to a reporter’s questions after the 42nd annual general meeting of the Retired Police Officers Welfare Association at the Rajarbagh Police Lines, DMP commissioner SM Sazzat Ali on Saturday afternoon said, ‘We are looking for the prime suspect. It has not been 24 hours yet. Hopefully, we will be able to detect his whereabouts soon.’ The police on Saturday morning started checking vehicles, especially motorbikes, by setting up check-posts across the capital for controlling the law and order following the gun attack on Hadi. On Friday afternoon, Hadi was shot in the head in Box Culvert area of Bijoynagar while he was out for electioneering, a day after the Election Commission announced the schedule for the 13th JS elections and the national referendum on February 12, 2026. Hadi carried out electoral campaign in Motijheel in the morning, offered his Jumma prayers at a mosque and was returning from the mosque by an auto-rickshaw in the afternoon. CCTV footage showed that Hadi was heading towards Bijoynagar on an auto-rickshaw when the two men wearing helmets on a motorcycle opened fire on him on the Box Culvert road before fleeing the scene. Police and Inquilab Mancha activists suspected that the two unknown individuals, who took part in Hadi’s electoral campaign for the past few days wearing face masks and also on the day of the incident, were involved in the shooting. Hadi at different times alleged that some unknown people from home and abroad threatened to kill him over the phone. Hadi is considered a leading face in the July uprising, which led the fall of Sheikh Hasina-led Awami League regime on August 5, 2024. From the Inquilab Mancha, Hadi led major programmes, including long march towards Dumboor Dam in India, demanding fair share of trans-boundary rivers, demanding a national day on the death anniversary of Abrar Fahad, and supporting martyr and wounded families during the July uprising.",
    "date": null,
    "crawled_at": "2025-12-18 00:16:30"
}