{
    "url": "https://www.newagebd.net/post/Country/285174/nbr-freezes-bank-accounts-of-hadis-shooter",
    "language": "english",
    "source": "new_age",
    "title": "NBR freezes bank accounts of Hadi’s shooter",
    "body": "The Central Intelligence Cell of the National Board of Revenue has frozen all the bank accounts of Faisal Karim Masud, the prime suspect in the case filed over the gun attack on Sharif Osman Hadi. An NBR official on Sunday confirmed that all the bank accounts of Faisal and Faisal’s IT company Apple Soft IT Limited had been frozen. The IT company has been a member of the Bangladesh Association of Software and Information Services since June 9, 2020. The NBR official said that all the transactions in Faisal’s bank accounts would be reviewed. Whether there had been any unusual transactions, the source of the transactions, whether there had been any tax evasion, or whether there had been any customs evasion in the import-export sector—all would be reviewed, the official added. Apple Soft IT Limited, established in 2010, is a web application, mobile application and web application development-based company. Moreover, Faisal’s another company, YCU Technology, with the support of the BASIS and the sponsorship of government’s information and communication technology division, created a computer game titled Battle of 71 on the Liberation War of Bangladesh and the country’s founding president Sheikh Mujibur Rahman. Meanwhile, the Rapid Action Battalion has identified the motorcycle used in attack on Hadi and arrested owner of it. Earlier, the police identified one of the suspected assailants, who took part in Hadi’s electoral campaign for a few days, as Faisal Karim Masud alias Rahul, an activist of the banned Bangladesh Chhatra League. The government on Saturday announced a Tk 50 lakh reward for handing over the assailants to the law enforcers. Hadi, the convener of the Inquilab Mancha and aspiring independent candidate in the 13th Jatiya Sangsad election for the Dhaka-8 constituency, is now undergoing treatment with brain stem injury at Evercare Hospital’s critical care unit. On Friday afternoon, Hadi was shot in the head in Box Culvert area of Bijoynagar while he was out for electioneering, a day after the Election Commission announced the schedule for the 13th JS elections and the national referendum on February 12, 2026. CCTV footage showed that Hadi was heading towards Bijoynagar on an auto-rickshaw when the two men wearing helmets on a motorcycle opened fire on him on the Box Culvert Road before fleeing the scene. Police and Inquilab Mancha activists suspected that the two unknown individuals, who took part in Hadi’s electoral campaign for the past few days wearing face masks and also on the day of the incident, were involved in the shooting. Physicians said that Hadi was seriously injured as a bullet pierced his head above the left ear, causing significant brain damage.",
    "date": null,
    "crawled_at": "2025-12-18 00:11:45"
}