{
    "url": "https://www.newagebd.net/post/Foreign%20affairs/285180/indian-high-commissioner-summoned-over-hasinas-statements",
    "language": "english",
    "source": "new_age",
    "title": "Indian high commissioner summoned over Hasina’s statements",
    "body": "The foreign affairs ministry on Sunday summoned Indian high commissioner to Bangladesh Pranay Verma to convey the Bangladesh government’s serious concern to the Indian government about allowing fugitive deposed prime minister Sheikh Hasina to continue to make ‘incendiary statements’. Sheikh Hasina, also the president of Awami League, activities of which are now banned over its atrocities during the July mass uprising, fled to India on August 5, 2024, for shelter amid the student-led mass uprising that ousted her authoritarian regime. Foreign secretary Asad Alam Siam on Sunday conveyed the concern to the Indian envoy at the state guest house Padma in the capital Dhaka about the Indian authorities allowing Hasina to make statements calling upon her supporters to engage in ‘terrorist activities’ in Bangladesh in a bid to thwart the general elections scheduled for February 12, 2026, officials said. Bangladesh also sought India’s cooperation in preventing the escape to India of the suspects involved in the December 12 assassination attempt on Bangladeshi political leader Sharif Osman Hadi and, in case they manage to enter into Indian territory, to ensure their immediate apprehension and extradition to Bangladesh, according to a press release issued by the foreign ministry in Dhaka. In a press note issued later on the day in New Delhi, India, however, rejected the ‘assertions’ made by the interim government of Bangladesh regarding Hasina. ‘We have consistently reiterated our position in favour of free, fair, inclusive and credible elections being held in Bangladesh in a peaceful atmosphere,’ said the Indian external affairs ministry in the note. Bangladesh reiterated her call for the expeditious extradition of Sheikh Hasina and former home affairs minister Asaduzzaman Khan, who is also staying in India, to face the sentences handed down by the judicial authorities in Bangladesh. On November 17, the International Crimes Tribunal-1 sentenced Sheikh Hasina and Asaduzzaman to death for committing crimes against humanity during the July–August 2024 mass uprising. Pranay emphasised that India looked forward to peaceful elections in Bangladesh and expressed his country’s readiness to extend all cooperation in this regard, according to the foreign ministry release. The foreign ministry also drew the attention of the Indian envoy to anti-Bangladesh activities, including planning, organising and helping to carry out ‘terrorist activities’ inside Bangladesh, by fugitive Awami League members staying in India in order to hinder the forthcoming elections. The Indian government was called upon to expeditiously act to end the criminal actions by these ‘fascist terrorists’ and extradite them to Bangladesh as soon as possible, said the release. Bangladesh emphasised that as a neighbour, India is expected to stand with the people of Bangladesh in upholding justice and safeguarding democratic processes. The Indian government in the note said that India had never allowed its territory to be used for activities inimical to the interests of the friendly people of Bangladesh. ‘We expect that the interim government of Bangladesh will take all necessary measures for ensuring internal law and order, including for the purpose of holding peaceful elections,’ it said. New Delhi has not yet responded to Dhaka’s request for the extradition of Hasina despite repeated requests since December past year.",
    "date": null,
    "crawled_at": "2025-12-18 00:11:31"
}