{
    "url": "https://www.newagebd.net/post/country/285144/operation-devil-hunt-phase-2-to-begin-soon-home-adviser",
    "language": "english",
    "source": "new_age",
    "title": "Operation Devil Hunt phase 2 to begin soon: home adviser",
    "body": "The government is going to start the second phase of ‘Operation Devil Hunt’ to improve the country’s law and order situation ahead of the upcoming national election, home adviser Jahangir Alam Chowdhury said on Saturday. The home adviser made the announcement while talking to reporters after an emergency law and order meeting at his ministry at the secretariat. He, however, did not specify any date or time for the beginning of the operation. ‘We will start the second phase of Operation Devil Hunt immediately,’ he said. The announcement came two days after the announcement of the national election schedule and recent targeted killings and shooting of individuals, including Sharif Osman Hadi, an aspiring independent candidate for Dhaka-8 constituency in the upcoming national election and also the convener of the Inquilab Mancha, in Dhaka and elsewhere in the country. In February, the government launched a special operation, Operation Devil Hunt, to curb unrest and ensure public safety across the country following a deadly attack on ‘students and common people’ in Gazipur. The police, Bangladesh Army, Navy, Air Force, Border Guard Bangladesh, Ansar, and the Coast Guard conducted the operation. Though the home adviser then had said that the operation would continue until rooting out all ‘devils’, it was suspended after a couple of days, without any public announcement. The adviser, in his Saturday briefing, said that the government was committed to ensuring security for all July frontline fighters. ‘A special committee has been formed to ensure security for July fighters,’ he said, adding that the committee would decide the next action plan. He also said that the government would allow firearms for the electoral candidates. The government would issue new arms licences or return the surrendered firearms to the respective owners upon requests from the electoral candidates, he added. On December 12, an aspiring independent candidate for Dhaka-8 constituency in the upcoming national election, Sharif Osman Hadi, was critically injured as he was shot in the head from a close distance in the capital’s Bijoynagar area. Hadi is now undergoing treatment in a critical condition. On November 5, a 43-year-old man, Sarwar Hossain alias Babla, was shot dead while joining an election campaign of Bangladesh Nationalist Party-nominated candidate for Chattogram-8 (Chandgaon–Boalkhali) constituency, Ershad Ullah, who was also shot and injured. On November 10, actor Sohel Chowdhury murder accused, who was returning after a court appearance over another killing, was shot dead by a group of assailants in front of the Dhaka National Medical Institute Hospital at Sutrapur in Dhaka. November 30, Unidentified assailants shot and hacked two people to death in front of the Khulna Metropolitan Sessions Judge Court when they came out of the court premises after appearing before a court in a case under the Arms Act. On December 10, Shyambazar Kitchen Market Traders’ Association’s former president, Abdur Rahman, 55, was shot dead in the Shyambazar area in the Old Town of Dhaka.",
    "date": null,
    "crawled_at": "2025-12-18 00:14:37"
}