{
    "url": "https://www.newagebd.net/post/country/285148/cheap-hotels-that-float-on-buriganga",
    "language": "english",
    "source": "new_age",
    "title": "Cheap hotels that float on Buriganga",
    "body": "Old two-storey vessels line along the Mitford landing station in Old Town of Dhaka. They are anchored on the murky Buriganga. They are ‘floating hotels’ for night-time stay for hundreds of low-income workers who cannot afford to pay for stay elsewhere. The hotels, which once used to ferry passengers on major river routes, offer a night’s stay for Tk 50. Boarders can sleep on shared beds on the deck. Small cabins cost Tk 120–150 a night. Rickshaw-pullers, street vendors, transport workers and small traders make up the majority of boarders. Four such vessels – Faridpur Muslim Boarding, Uma Ujala Hotel, Shariatpur Muslim Boarding and Buriganga Boarding – currently operate along the landing station, while another abandoned vessel lies stranded on the riverbank. Each boat has rooms between 33 and 56 and can accommodate nearly 200 people per night. During the Pakistan period, the Old Town of Dhaka had at least 10 such floating hotels. Faridpur Muslim Boarding owner Mohammad Mostafa said that their vessel had been operating since 1964. ‘We received a formal trade licence after the country’s independence, in 1974. The boarding is now under BIWTA and we pay annual renewal fees based on the vessel’s size,’ he said, adding that they also cover electricity costs. His boarding facility has 50 rooms, and almost all remain occupied every night. ‘30 to 35 boarders stay regularly. Some pay daily, others clear several days’ rent together,’ he said. The floating hotels were earlier located near Waiz Ghat but were moved to the Mitford area in 2020 following instructions from the Bangladesh Inland Water Transport Authority. ‘Immediately after the shift, we used to see fewer customers. But the situation changed gradually and we are now getting boarders adequately,’ Mostafa said. The boarders need to walk down a steep embankment and cross narrow bamboo walkways to reach the floating hotels. Inside, the ground and upper decks contain rows of small wooden rooms. The boarders must register their names with a photocopy of their national ID card and provide personal and emergency contact numbers. One can book rooms in the hotels from early morning until 2:00am. The hotels used to offer free sleeping space earlier in exchange for buying meals. As there are no cooking arrangements there now, the boarders eat at nearby roadside eateries. Shahadat Rahman from Chandpur has been living in Faridpur Muslim Boarding since 2018. After working in Saudi Arabia for 18 years, he returned to Bangladesh and started a small business in Chawkbazar. ‘My family left me when I had been enduring financial crisis. Though things have improved now, I do not go back. This boarding is my home,’ he said. At Uma Ujala Boarding, several long-time tenants were seen sharing dinner on mats spread across the deck. They said that years of living together had created a sense of community among them.‘If one of us is in trouble, others help,’ said a boarder. ‘Sometimes the owners even lend money or allow us to stay without rent when we struggle.’ Shariatpur Muslim Boarding manager Mohammad Shahjahan said that all 56 rooms remain almost fully occupied.‘On busy nights, people even sleep on the rooftop deck,’ he said. Mosharaf Hossain from Shariatpur has been staying at the boarding for the past four months. He works as a rickshaw van-puller in Swarighat. ‘I spend the whole day pulling the van and return here at night,’ he said. His wife and children live in the village, and he visits them occasionally. ‘The cost is low and the facilities are manageable, so I choose to stay here.’ Abu Saleh Mohammad Ehteshamul Parvez, deputy director of the Dhaka River Port and Transport Department, said, ‘These boarding facilities fall under our jurisdiction, but they manage their day-to-day operations on their own. So far, we have not received any security-related complaints.’ Despite complaints about mosquitoes and the foul smell from the polluted river, boarders said that the floating hotels provide a tolerable living arrangement in a city where accommodation is increasingly unaffordable.",
    "date": null,
    "crawled_at": "2025-12-18 00:14:49"
}