{
    "url": "https://www.newagebd.net/post/Country/285171/martyred-intellectuals-day-observed",
    "language": "english",
    "source": "new_age",
    "title": "Martyred Intellectuals Day observed",
    "body": "The nation on Sunday observed Martyred Intellectuals Day paying glowing tributes to the intellectuals who were brutally killed by the Pakistan occupation forces and their local collaborators at the fag-end of Bangladesh’s War of Independence in 1971. Different political parties, socio-cultural and professional organisations and educational institutions across the country chalked out elaborate programmes to mark the day. Sensing a humiliating defeat, the marauding Pakistani army and their collaborators like Razakars, Al-Badrs and Al-Shams dragged off the frontline Bangalee intellectuals and worthy professionals from their houses, mostly on December 14, 1971, and assassinated them with the intention of crippling the newborn nation intellectually. The programmes of the day included hoisting the national flag at half-mast, hoisting black flags, placing wreaths at the martyred intellectuals’ memorials and graveyards, holding discussions, lighting candles in memory of the martyrs, and offering prayers seeking eternal peace for the departed souls of the martyrs. President Mohammed Shahabuddin and chief adviser Professor Muhammad Yunus placed wreaths separately at Mirpur Martyred Intellectuals Memorial in Dhaka in the morning. The president and the chief adviser stood at the memorial in solemn silence for a while as a mark of profound respect to the illustrious children of the soil. A smartly turned-out contingent of the Bangladesh Armed Forces offered a state salute while the bugle played the last post. In Dhaka, hundreds of people from all walks of life converged at the Martyred Intellectuals› Memorial in Mirpur and the Rayerbazar killing grounds to pay homage to the martyrs. Besides paying tributes by the president and the chief adviser, the interim government’s advisers, members of the martyred families and freedom fighters also placed wreaths at the Mirpur memorial and Rayer Bazar killing ground to pay profound tribute to the martyred intellectuals. The Bangladesh Nationalist Party observed the day with elaborate programmes. BNP acting chairman Tarique Rahman, marking the day, issued a message. The national flag was kept at half-mast and black flags were hoisted atop all BNP offices across the country, including its central office at Naya Paltan in the capital. Leaders and activists of the party and its associate and front organisations led by BNP secretary general Mirza Fakhrul Islam Alamgir paid tributes to the martyred intellectuals by placing wreaths at Mirpur Martyred Intellectuals Memorial in the morning. After paying tributes, Fakhrul told journalists, ‘On this day, when the nation is once again dreaming of building a new democratic Bangladesh, the enemies of the country have engaged themselves in killings and violence. Expressing deep concern over several recent incidents, he said, ‘Such conspiratorial and subversive activities are attempts to obstruct the country’s democratic progress.’ He said that they had vowed to protect the country’s independence, sovereignty, and democracy. The BNP leader said they they also paid tribute to all martyrs who had sacrificed their lives for democracy and for the sake of the country. Leaders of the National Citizen Party, led by its convener Nahid Islam, also paid homage to the martyred intellectuals. After paying homage, Nahid told journalists that, ‘On this day in 1971, pro-Liberation War writers, literary figures, journalists, and other intellectuals were systematically killed so that Bangladesh could not stand on its own feet.’ Noting said that planned targeted killings are taking place to foil elections and democratic uprisings, he urged the government to bring the offenders to justice. He also called for building a new Bangladesh based on national unity by upholding the aspirations of 1971, 1947, and 2024. The Communist Party of Bangladesh, Jatiya Party, Gano Samhati Andolan, Revolutionary Workers Party of Bangladesh, Nagorik Oikko, Amar Bangladesh Party, Socialist Party of Bangladesh, Gono Odhikar Parisahd, and Bhasani Janashakti Party, among others, also placed wreaths at the Martyred Intellectuals Memorial. Educational institutions, including Dhaka University, Bangladesh Medical University, Jahangirnagar University, Chattogram University, Rajshahi University, Jagannath University, Islamic University Kusthia, Jatiya Kabi Kazi Nazrul Islam University and National University also observed the day. The day was also observed in all districts and upazila towns. State-run Bangladesh Television, Bangladesh Betar and private television channels aired special programmes to mark the day.",
    "date": null,
    "crawled_at": "2025-12-18 00:12:51"
}