{
    "url": "https://www.newagebd.net/post/country/285159/unsealed-test-bores-turn-deadly-across-barind",
    "language": "english",
    "source": "new_age",
    "title": "Unsealed test bores turn deadly across Barind",
    "body": "The death of a two-year-old boy in an abandoned test bore in Rajshahi’s Tanore upazila has exposed a long-neglected public safety hazard in the Barind region, where hundreds of unsealed boreholes drilled for groundwater exploration remain as traps across villages and farmlands. The victim, Sajid, son of Rakibul Islam of Koelhat Purbapara village under Panchandar union, fell into the narrow bore shaft at about 1:20pm on December 10 near his home. After nearly 32 hours of rescue efforts involving excavators, oxygen supply and camera insertion, fire service personnel recovered his body on Thursday night. Local residents said that the bore was among several test wells drilled last year by private operators searching for irrigation water. Most of the failed bores were left uncovered or loosely filled with soil and straw, they alleged. Sajid’s mother, Runa Khatun, said that at least three such test bores had remained open around their house for nearly two years. ‘None of them had any solid cover. I want those responsible to be brought to justice,’ she said. Experts and local farmers said that the incident highlights the growing risks associated with largely unregulated private groundwater extraction in the drought-prone Barind tract, which spans Rajshahi, Chapainawabganj, Natore and Naogaon districts. Alongside nearly 16,000 deep tube-wells installed by Barind Multipurpose Development Authority — a semi-autonomous body under the agriculture ministry that controls irrigation in Barind — thousands of private deep wells and test bores have been drilled in recent years, many without approval or documentation, according to researchers and officials. Tanore upazila nirbahi officer Naima Khan told New Age that the bore involved in the incident had been drilled without permission. Researchers said that about 70 per cent of irrigation groundwater in Barind is now extracted through privately owned deep wells. As groundwater levels continue to decline, farmers and operators increasingly drill multiple test bores to locate viable aquifers. ‘These holes are typically six to fourteen inches wide and can go 30 to 100 metres deep. When water is not found, the well is shifted elsewhere, but the old hole is left behind, often completely unsealed,’ said researcher Shahidul Islam. Nazirul Islam, BMDA’s superintending engineer (Rajshahi circle) told New Age that they were aware of rampant private drilling in recent years but claimed they had limited jurisdiction over wells installed without official permission. ‘There is an irrigation committee at every upazila, chaired by the respective UNO. Permission from the committee is mandatory for installing any deep-tube well,’ he said. He added that some individuals first obtain a household electricity connection from the Rural Electrification Board, then use it to operate an illegally installed deep tube-well after cultivating only a portion of their land. In reply to a question whether BMDA can curb these practices, Nazir Islam said that the upazila administration had the authority to take necessary action in that regard. Under the Bangladesh Water Act 2013, groundwater is a state-owned resource and requires extraction permits, but the law does not mandate sealing failed bores. As a result, abandoned shafts have proliferated across Rajshahi, Natore, Naogaon, and Chapainawabganj. Contacted, Rajshahi deputy commissioner Afia Akhtar told New Age that the recent fatal incident at Tanore upazila was the result of illegal activity. ‘We have already instructed upazila administrations to form committees to search for such open pits or boreholes and to take necessary steps to fill them and ensure safety,’ she said. She added that the district administration was ready to coordinate with the BMDA regarding regulation of well installations and groundwater extraction.",
    "date": null,
    "crawled_at": "2025-12-18 00:13:59"
}