{
    "url": "https://www.newagebd.net/post/Country/285189/three-suspects-held-over-shooting-hadi",
    "language": "english",
    "source": "new_age",
    "title": "Three suspects held over shooting Hadi",
    "body": "Hadi’s condition very critical, to be airlifted to S’pore today Law enforcement members detained three suspects over shooting Sharif Osman Hadi, an aspiring independent candidate in the upcoming national polls for the Dhaka-8 constituency as his health condition remained ‘very critical’ till Sunday night. While the police identified one more assailant as Alamgir Sheikh, the motorcycle rider, the law enforcers was yet to arrest Alamgir and the pillion of the motorcycle Faisal Karim Masud, suspected shooter, who took part in Hadi’s electoral campaign for a few days. Meanwhile, the interim government in consultation with doctors and family has decided to shift Hadi to Singapore by an air-ambulance today afternoon for better treatment, said a press release shared by chief adviser’s press wing. In the hospital, a 13-member interdisciplinary medical board said that Hadi’s overall health condition remained very critical. Dhaka Metropolitan Police additional commissioner for crime, SN Nazrul Islam, at a press briefing at the DMP Media Centre said that passports of the main suspected assailants were blocked to bar their border escape and the police did not have confirmation about their border escape. ‘Drives are under way in various locations to arrest the offenders,’ said Nazrul. The individuals detained so far were identified as Abdul Hannan, Sivion Dio and Sanjay Chisim. A team of the Rapid Action Battalion-2 identified the motorcycle used in the attack on Hadi and detained the owner Hannan from Mohammadpur area in the capital on Saturday night while the police nabbed Sivion and Sanjay, who help people to cross the border illegally, from Sherpur’s Nalitabari on Sunday. A Dhaka court on Sunday placed Hannan on a three-day remand after the police produced him before the court under Section 54 of the Code of Criminal Procedure. Investigators initially sought a seven-day remand for him but Metropolitan Magistrate Didarul Alam passed a three-day remand. Police also seized the motorcycle used in the attempted murder while the Central Intelligence Cell of the National Board of Revenue froze all the bank accounts of Faisal. The Ministry of Foreign Affairs summoned the Indian high commissioner and urged him to ensure India’s cooperation with Bangladesh to prevent the perpetrators from fleeing to India, and, if still they managed to escape to India, the Indian authorities should immediately take steps to arrest them and extradite them to Bangladesh, said the chief adviser’s press wing on Sunday. The press wing also said that although the suspects’ locations were traced several times within the country, it was not possible yet to arrest them for their frequent changes of locations. Hadi was now undergoing treatment at Evercare Hospital’s critical care unit. Referring to the medical board’s observations, Evercare Hospital senior consultant Zafar Iqbal in a statement said that Hadi’s Sunday CT scan report showed that cerebral edema increased further, indicating a very concerning clinical situation. Law enforcement and intelligence agencies, including the Detective Branch, thana police, the Criminal Investigation Department and the Rapid Action Battalion, are working to identify and arrest the assailants while the Border Guard Bangladesh has imposed maximum alert in border areas. Responding to journalists’ questions, DMP additional commissioner Nazrul at a briefing said that the motive behind the attack could be a ‘target killing’ of Hadi by his opponents. About the detention of Sivion and Sanjay, Nazrul said that police would interrogate them whether they knew anything about the assailants. When asked about filing of case over the shooting, Nazrul said that although no case was filed yet over the incident, a general dairy was filed. The police contacted Hadi’s family members to file a case as plaintiff but they were busy with the patient. The police will arrange to send the case papers to the family for signature. If failed, the police will file a case as the plaintiff, said Nazrul. About the identification of the motorcycle and the detention of its owner Hannan, RAB-2 senior assistant director (Media) Md Shamsul Islam said, ‘The identified motorcycle number is Dhaka Metro-La-54-6375. It is registered in his name.’ DMP deputy commissioner for Motijheel division Mohammad Harun-or-Rashid said that police were investigating whether Hannan had any involvement in the attack. Seeking anonymity, an NBR official on Sunday confirmed that all the bank accounts of Faisal and Faisal’s IT company Apple Soft IT Limited had been frozen. The NBR official said that all the transactions in Faisal’s bank accounts would be reviewed. Whether there had been any unusual transactions, the source of the transactions, whether there had been any tax evasion, or whether there had been any customs evasion in the import-export sector — all would be reviewed, the official added. Moreover, Faisal’s another company, YCU Technology, with the support of the Bangladesh Association of Software and Information Services and the sponsorship of government’s Information and Communication Technology Division, created a computer game titled Battle of 71 on the Liberation War of Bangladesh and the country’s founding president Sheikh Mujibur Rahman. On Friday afternoon, Hadi was shot in the head in Box Culvert area of Bijoynagar while he was conducting his electioneering, a day after the Election Commission announced the schedule for the 13th JS elections and the national referendum on February 12, 2026. CCTV footage showed that Hadi was heading towards Bijoynagar on an auto-rickshaw when the two men wearing helmets on a motorcycle opened fire on him on the Box Culvert road before fleeing the scene. Police and Inquilab Mancha activists suspected that the two unknown individuals, who took part in Hadi’s electoral campaign for the past few days wearing face masks and also on the day of the incident, were involved in the shooting. Physicians said that Hadi was seriously injured as a bullet pierced his head above the right ear, causing significant brain damage.",
    "date": null,
    "crawled_at": "2025-12-18 00:12:47"
}