{
    "url": "https://www.newagebd.net/post/country/285175/politicians-in-bangladesh-facing-serious-security-concern-debapriya",
    "language": "english",
    "source": "new_age",
    "title": "Politicians in Bangladesh facing serious security concern: Debapriya",
    "body": "Amid recent attacks on political figures, politicians in Bangladesh are now facing serious security concerns alongside ordinary citizens, said Centre for Policy Dialogue distinguished fellow and Citizen’s Platform convener Debapriya Bhattacharya on Sunday. Speaking at the inauguration of the Bangladesh Reform Tracker, organised by the Citizen’s Platform at Agargaon in the capital, Debapriya said that citizens across the country are suffering from acute insecurity, with politicians now joining that list. ‘Citizen’s Platform has travelled across districts and identified a common problem — citizens are facing severe insecurity. Now politicians have joined them,’ he said. Referring to the recent attack on Inqilab Mancha general secretary Osman Hadi, Debapriya said, ‘We do not think this attack will be the last on politicians. Violence against women, attacks on minorities, citizens’ safety and now politicians’ security have all become major issues.’ On the ongoing reform process, he said prolonged democratic deficits during previous governments had led to the emergence of a powerful oligarchic society, which now poses a major obstacle to reforms. Breaking this cycle of non-competitive politics and economy and advancing reforms remains a major challenge for present-day Bangladesh, he added. Appreciating the interim government, Debapriya said that while reforms were undertaken during previous governments, this is the first time an interim government has been formed with reform as its core objective. ‘The interim government has formed several commissions and taskforces as part of the reform initiative, which deserves appreciation,’ he said. He, however, said that the initial momentum of the reform process has weakened. ‘There has been a lack of consistent transparency in the reform process. Poor coordination within the government and inadequate public outreach on reforms have slowed the pace,’ he said. Debapriya also pointed out that the absence of a political manifesto has made the implementation of reforms more challenging. Speaking about the reform tracker, he said citizen participation is essential for successful reforms. ‘Without meaningful citizen engagement, vested groups may capture reforms for their own interests. The Reform Tracker has been launched to keep citizens continuously connected with the reform process,’ he said. ‘Planning reforms is not as difficult as implementing them. Without alignment between theory and practice, reforms cannot succeed,’ Debupriya added. In a presentation at the event, CPD additional director (research) Towfiqul Islam Khan said the website would allow anyone to track the progress of reforms across various issues. ‘This will ensure citizens remain actively engaged with the reform process and its implementation,’ he said.",
    "date": null,
    "crawled_at": "2025-12-18 00:12:23"
}