{
    "url": "https://www.newagebd.net/post/country/285185/attack-on-hadi-two-suspects-identified-passports-blocked-to-prevent-escape",
    "language": "english",
    "source": "new_age",
    "title": "ATTACK ON HADI: Two suspects identified, passports blocked to prevent escape",
    "body": "The Dhaka Metropolitan Police have identified two suspects involved in the attack on Inqilab Mancha spokesperson Osman Hadi, who was seriously injured in a shooting incident in the capital on Friday. The police have also blocked the suspects’ passports to prevent them from fleeing the country. ‘After collecting and analysing CCTV footage from the scene, police have initially identified two suspects. They are Faisal Karim Masud and Md Alamgir Sheikh,’ said Additional Police Commissioner (Crime and Operations) SN Md Nazrul Islam speaking at a news briefing at DMP media centre. To prevent the suspects from fleeing the country, their passports have been blocked and border alerts have been issued, he said. Immediately after the incident, he said that the DMP launched an intensive investigation and beefed up efforts to arrest the attackers. ‘Law enforcement agencies have conducted operations at various locations to uncover the full details of the incident and to arrest the identified suspects. These operations are ongoing,’ he said. In addition, the interim government has announced a reward of Tk 50 lakh for information leading to the arrest of the suspects. Meanwhile, the DMP has arrested two individuals suspected of assisting in border crossing during a raid in Nalitabari area of Sherpur. The arrested individuals are Sibion Deo and Sanjay Chisim. In a separate operation, the Rapid Action Battalion (RAB) arrested another suspect, Md. Abdul Hannan, owner of the motorcycle reportedly used in the attempted murder, along with his bike, he said. The DMP has urged the public to come forward with any information related to those involved in this heinous incident. Citizens are requested to inform the nearest police station or contact the national emergency service number 999. The authorities have stated that police are working earnestly to arrest all those involved in this sensational incident. On Friday, December 12, at 2:25pm, several miscreants riding motorcycles wearing helmets carried out the heinous attack on Osman Hadi in the Paltan Box Culvert area of Dhaka. He was shot from close range and sustained critical injuries. He is currently undergoing treatment at the Evercare Hospital in the capital.",
    "date": null,
    "crawled_at": "2025-12-18 00:11:41"
}