{
    "url": "https://www.newagebd.net/post/Foreign%20affairs/285181/families-wail",
    "language": "english",
    "source": "new_age",
    "title": "Families wail",
    "body": "6 Bangladeshi peacekeepers killed in Sudan identified The Inter-Services Public Relations on Sunday disclosed the identities of the Bangladeshi peacekeepers who were killed and injured in a drone attack on a United Nations peacekeeping base in Sudan on Saturday. Six Bangladeshi peacekeepers were killed and eight others were injured in the attack on the Kadugli logistics base in Sudan’s Abyei area. Mourning family members of the deceased demanded that the government bring back their bodies as soon as possible. The Bangladesh government and the United Nations secretary-general, Antonio Guterres, condemned the deadly attack on Bangladeshi peacekeepers in Sudan. The ISPR, on its official Facebook page, wrote that the attack was carried out by a separatist armed group between 3:40pm and 3:50pm local time on Saturday when the peacekeepers were on duty at the UN base. The deceased Bangladeshi peacekeepers are Corporal Md Masud Rana of Natore, Sainik Md Mominul Islam of Kurigram, Sainik Shamim Reza of Rajbari, Sainik Shanta Mondal of Kurigram, Mess Waiter Mohammad Jahangir Alam of Kishoreganj, and laundry employee Md Sabuj Mia of Gaibandha. The injured peacekeepers are Lieutenant Colonel Khondaker Khalekuzzaman of Kushtia, Sergeant Md Mostakim Hossain of Dinajpur, Corporal Afroza Parvin Eti of Dhaka, Lance Corporal Mohibul Islam of Barguna, Sainik Md Mezbaul Kabir of Kurigram, Sainik Umme Hani Akter of Rangpur, Sainik Chumki Akter of Manikganj, and Sainik Md Manazir Ahsan of Noakhali. The ISPR said that all the eight injured peacekeepers were receiving necessary medical treatment. Among them, Sainik Md Mezbaul Kabir underwent successful surgery after his condition was reported as critical. He is currently under close observation. The other seven injured peacekeepers have been evacuated by helicopter for advanced treatment and are now out of danger, the ISPR said. The Bangladesh Army described the attack as a ‘brutal terrorist attack’ and strongly condemned it. It said that the sacrifice of the fallen peacekeepers would remain a proud testament to Bangladesh’s commitment to global peace. Bangladesh’s interim government chief adviser Muhammad Yunus in a statement said that he was ‘deeply saddened’ by the attack, and put the toll at six dead and eight wounded. He urged the UN to ensure that his country’s personnel are offered ‘any necessary emergency support’. ‘The government of Bangladesh will stand by the families in this difficult moment,’ Yunus added. Bangladesh foreign ministry in a statement strongly condemned the attack. UN chief Antonio Guterres condemned the ‘horrific’ attack, saying it ‘may constitute war crimes under international law’. ‘Attacks as the one today in South Kordofan against peacekeepers are unjustifiable. There will need to be accountability,’ he said in a statement. International news agency Agence France-Presse reported that the Sudanese army published a video on its Facebook page showing fires blazing and two columns of smoke rising from the UNISFA base. The army-aligned government based in Port Sudan issued a statement condemning the attack and accusing the paramilitary Rapid Support Forces of being behind it. In a statement, the Sovereignty Council headed by army chief General Abdel Fattah al-Burhan called the attack a ‘dangerous escalation’. The RSF in a statement on Telegram said that it rejected ‘the claims and allegations... regarding an air attack that targeted the United Nations headquarters in Kadugli, and the accompanying false accusations against our forces of being behind it through the use of a drone’. Meanwhile, Sudanese prime minister Kamil Idris said that ‘the terrorist rebel militia has met all the conditions to be classified as a terrorist group’, and urged the UN to ‘bring the perpetrators to justice’. The RSF has been at war with the military since April 2023 and has deployed fighters, drones and allied militias to the fertile region. Analysts say the RSF seeks to punch through the army’s defences around central Sudan, paving the way for recapturing Khartoum, the capital city of Sudan. Quoting family members of deceased Corporal Md Masud Rana, New Age’s staff correspondent in Rajshahi reported that Masud was the eldest son of Sahar Uddin of Boaliyapara village under Arbab union at Lalpur upazila in Natore. He joined the Bangladesh Army in 2006. Before being deployed to the peacekeeping mission on November 7, Masud was posted at Jashore Cantonment. Masud’s mother, Marjina Khatun, repeatedly fell unconscious after hearing of her son’s death. ‘I spoke to him just yesterday. When I asked about his duty, he told me not to worry, that the workload was less. He told me to stay well — and then he was gone,’ she said amid tears. His two younger brothers, Monirul Islam and Roni Alam, also serve in the army, having joined in 2012 and 2018 respectively. Roni said, ‘We are proud of his sacrifice, though our grief is beyond words.’ Our Kurigram correspondent reported that deep sorrow descended on the families of Sainik Shanta Mondol and Sainik Md Mominul Islam at their villages in Kurigram district. Shanta hailed from Mondolpara of Chhat Madhai village under Rajarhat upazila in the district. He was the youngest son of the late former army member Nur Islam Mondol and Sahera Begum. His elder brother, Sohag Mondol, is also currently serving in the Bangladesh Army. Shanta joined the Bangladesh Army as a soldier in 2018 and was deployed to Sudan under a UN peacekeeping mission in November 2025. Mominul was a resident of Uttar Pandul village under Ulipur upazila in the district.",
    "date": null,
    "crawled_at": "2025-12-18 00:11:53"
}