{
    "url": "https://www.newagebd.net/post/Country/285131/work-on-full-martyred-intellectuals-list-stalled",
    "language": "english",
    "source": "new_age",
    "title": "Work on full martyred intellectuals’ list stalled",
    "body": "The liberation war affairs ministry has put on hold its initiative to prepare a comprehensive list of martyred intellectuals, creating uncertainty about the completion of the long-pending task. The initiative was taken in 2020 as there had been no complete and exhaustive record for five decades after independence, with details on how many intellectuals were killed by Pakistani military forces with the help of local collaborators in 1971. The nation, as well as the family members of the martyred intellectuals, even after 54 years of independence, awaits a comprehensive list as the nation is still in the dark about the number of its bright sons and daughters who made their supreme sacrifice for independence. Families of the martyred intellectuals accused the successive governments of sheer neglect as they, along with the nation, are going to observe Martyred Intellectuals Day today with no full list. According to the ministry officials, the work of preparing a full list was scheduled to be completed by December 16, 2024. However, the process has now been suspended, with no revised timeline announced to publish the full list of the martyred intellectuals. The national committee had a sub-committee to scrutinise the list. The committee held its last meeting on March 18, 2024 while the sub-committee held its meeting on July 1, 2024. ‘Since then, we have not heard anything from the authorities regarding the list,’ said a member of both committees. In November 2020, the Awami League regime formed an 11-member committee to finalise the list. Based on the committee’s recommendations, the liberation war affairs ministry published the names of around 560 martyred intellectuals in four phases between 2021 and 2024. On April 7, 2021, the ministry published the first list containing the names of 191 martyred intellectuals, followed by the second list of 143 on May 29, 2022, the third list of 108 on February 15, 2024 and the fourth list of 118 martyred intellectuals in March 2024. The sub-committee’s convener, retired Lieutenant Colonel Quazi Sazzad Ali Zahir Bir Protik, on Saturday said, ‘We had published four gazettes in the past regarding the list of the martyred intellectuals despite challenges to identify the martyred intellectuals due to the long gap of time.’ ‘However, if the government again gives responsibility to me, I will try my level best to complete the full list,’ he added. The national committee, however, failed to publish a full list of the martyred intellectuals in four years until the fall of the Awami League regime on August 5, 2024, amid a mass uprising. The Muhammad Yunus-led interim government, formed on August 8, 2024, however, reportedly did not take any fresh initiative to make the full list of the martyred intellectuals in the past 16 months. Besides, the activities of the concerned committee also became stalled since the fall of the AL regime, officials said. When asked about the publication of any new gazette regarding any fresh lists during the tenure of the current government, the ministry’s joint secretary, Md Tamijul Islam Khan, said, ‘I have no knowledge about the publication of any new gazette.’ Martyred intellectual Munier Chowdhury’s son Asif Munier told New Age that ‘The contribution of the martyred intellectuals has never been properly evaluated or promoted by any government.’ ‘As a result, some confusion is now emerging, along with unnecessary controversies, and the Liberation War is being placed in a ‘problematic’ position.’ Asif said that he did not like to place the entire blame on those who are criticising the issue at present. Attempts made during previous governments to present a one-sided history are also responsible for this situation, he said. ‘Even we, the children of martyrs and members of martyred families, were not comfortable with such one-sided portrayals of history. Yet, despite that, many people are now viewing us as being on the opposing side,’ he said. ‘I think that it is high time to clearly define and explain what the real contributions of the martyred intellectuals were, because that has not been properly done so far. If this is not addressed, the confusion will continue, and an unnecessary distance will grow between us and the younger generation,’ he added. As children of the martyrs, we also want to build a bridge with the new generation, particularly the generation that emerged after 2024, he said. ‘Martyred families are currently going through a phase of disappointment and uncertainty. We are passing through a critical moment. I hope we will overcome the situation,’ he said. Though the ministry has no complete and comprehensive list of martyred intellectuals, figures provided by various government and private documents show that the number is 1,111. Independence war researchers believe that the figure showing the number 1,111 is not correct and that the number will be 10 times higher. Members of the Buddhijibi Nidhan Tathyanusandhan Committee, set up in 1972, had made a list of 20,000 of the finest minds of the nation who were killed. Shaheed Buddhijibi Koshgrantha, reprinted in 1994, put the number of intellectuals executed then at 232, but said that the list was neither complete nor comprehensive. The book defined martyrs as people who had been either killed by the Pakistani army or their collaborators or had gone missing between March 25, 1971 and January 31, 1972. ‘Bangladesh,’ a documentary publication of the government in 1972, said that the Pakistani occupation army and the local death squads had killed 1,109 — 21 university teachers, 59 college teachers, 270 secondary school teachers, 637 primary school teachers, 50 physicians, 41 lawyers and 13 journalists and 16 others. Banglapedia, or the National Encyclopedia of Bangladesh, estimated that 1,111 intellectuals were killed. Families of martyred intellectuals said that Chowdhury Mueenuddin and Ashrafuzzaman Khan, two Al-Badr leaders found guilty of killing 18 intellectuals by an International Crimes Tribunal on November 3, 2013, were now living abroad. There is little progress in bringing back Mueenuddin and Ashrafuzzaman, the only convicts for killing martyred intellectuals.",
    "date": null,
    "crawled_at": "2025-12-18 00:15:17"
}