{
    "url": "https://www.newagebd.net/post/country/285118/protests-at-hadi-shooting-on",
    "language": "english",
    "source": "new_age",
    "title": "Protests at Hadi shooting on",
    "body": "Attack exposes collective political failure: protesters Different political parties and groups on Saturday continued to protest against the assassination attempt on Inquilab Mancha convener Sharif Osman Hadi, demanding the arrest of the perpetrators and the safety of July uprising activists. Hadi, an aspiring independent candidate in the next Jatiya Sangsad elections for the Dhaka-8 constituency, was shot in the head from a close distance in the capital’s Bijoynagar area on Friday afternoon, within 24 hours of the Election Commission’s announcement of the election schedule for the 13th JS polls. The Bangladesh Nationalist Party held protest rallies in Dhaka and elsewhere in the country protesting against the attack on Hadi. Leaders and activists of Inquilab Mancha and other organisations bring out a protest procession a rally, demanding quick arrest of those who shoot at Sharif Osman Hadi and his proper treatment, in Dhaka’s Shahbag area on Saturday. — New Age photo In response to the shooting of Hadi, Inquilab Mancha held a protest rally in the capital’s Shahbag area, where speakers said that the assassination attempt had exposed a collective political failure to combat conspiracies in the post-July uprising era of Bangladesh. They demanded that the interim government ensure the treatment of the injured and take every necessary step to arrest the shooters. Addressing the rally, Bangladesh Khelafat Majlis amir Mamunul Haque termed the shooting of Osman Hadi as an attack against the spirit of the 2024 July uprising. ‘The assassins and their patrons must receive a message that an attempt to suppress a single Hadi will create more people like him everywhere,’ Mamunul said. The National Citizen Party chief organiser for the southern region, Hasnat Abdullah, said that the shooting of Hadi had exposed how the political parties failed collectively to protect the July uprising activists. He said that Hadi stood uncompromisingly against the ousted Awami League and the Indian hegemony. Dhaka University Central Students’ Union secretary for liberation war affairs, Fatema Tasnim Zuma, also a member of Inquilab Mancha, said that Hadi was paying the cost of the political parties’ failure in eliminating the Awami League. Calling the interim government a failed one, Bangla daily Amar Desh editor Mahmudur Rahman said that the government had completely failed to ensure the security of the July uprising activists. He issued a 48-hour ultimatum to the government, warning that a mass protest would be announced from the Jatiya Shaheed Minar on December 15, if the attackers of Hadi are not arrested within this period. Moderated by Inquilab Mancha member secretary Abdullah Zaber, Amar Bangladesh Party general secretary Asaduzzaman Fuaad, Biplobi Chhatra Parishad member secretary Fazlur Rahman, and actor Asaduzzaman, among others, also spoke. Addressing a protest rally in front of BNP’s Naya Paltan central office, BNP senior joint secretary general Ruhul Kabir Rizvi described the gun attack on Hadi as a well-planned conspiracy and demanded exemplary punishment for the perpetrators through a proper investigation. ‘This is a planned conspiracy aimed at putting the blame on BNP leaders. The real miscreants must be identified and punished through a fair and credible investigation,’ he said. Bangladesh Jamaat-e-Islami and National Citizen Party also held protest rallies against the gun attack. Rights organisation Odhikar, in a statement on Saturday, demanded that the law enforcement agencies swiftly bring the attackers to book and ensure an impartial, transparent, and credible investigation into the incident. In another statement, Biplobi Communist League of Bangladesh’s general secretary Iqbal Kabir Zahid, blamed the home adviser for failing to ensure the security of aspiring contestants of the upcoming national election. New Age staff correspondent in Rajshahi reported that BNP leaders and activists staged demonstrations in Rajshahi protesting at the shooting of Osman Hadi. They brought out a protest procession in the city at about 4:00pm and later held a rally at the city’s Zero Point area, demanding exemplary punishment for all those involved in the murder attempt on Hadi. Addressing the rally, BNP chairperson’s adviser Mizanur Rahman Minu alleged that those who opened fire on Hadi belonged to a fallen political force, sheltered in a neighbouring country and aided by collaborators who had remained active in Bangladesh for the past 15 years.",
    "date": null,
    "crawled_at": "2025-12-18 00:16:22"
}