{
    "url": "https://www.newagebd.net/post/country/285239/govt-plans-to-build-42-natural-multi-modal-transport-hubs",
    "language": "english",
    "source": "new_age",
    "title": "Govt plans to build 42 natural multi-modal transport hubs",
    "body": "The road transport and bridges ministry plans to develop 42 natural multi-modal transport hubs across the country to increase the shares of passenger and cargo on railways and waterways. At a seminar, a baseline assessment and strategic road map on Sunday revealed that currently the passenger share by roads is 88 per cent followed by 8 per cent by railways and 4 per cent by waterways in the country. Regarding cargo, the share is 76 per cent by roads, 14 per cent by waterways, and 10 per cent by railways. The Roads and Highways Department under the ministry has been tasked with the formulation of the National Integrated Multi-modal Transport Master Plan. The roads and highways department organised the stakeholder seminar on the proposed master plan at its headquarters Sarak Bhaban in the capital. The National Integrated Multimodal Transport Policy, 2013 laid the foundation for coordinated development, but a comprehensive master plan is required to operationalize integration, optimize modal use, and align transport investments with national development priorities, said the discussants. Planning adviser and chief guest professor Wahiduddin Mahmud said that earlier railways and waterways had been neglected due to political and commercial reasons. He suggested revamp of railways and waterways to ensure greater use as an alternative to roads for transporting goods and decentralisation of the transport ssytem. Adviser to the ministries of road transport and bridges and railways and special guest Muhammad Fouzul Kabir Khan said that lack of coordination in the transport sector affecting other sectors including agriculture and environment. For reducing the affects the government is emphasising on this master plan, he added. While presenting the keynote paper, Islamic University of Bangladesh’s civil and environmental engineering professor Moinul Hossain said that despite having extensive road, rail, and waterway networks, the country remains heavily dependent on roads, leading to congestion, accidents, and high logistics costs. Currently due to dependency on roads - delays by traffic congestion cost 3 to 5 per cent of GDP, 3,500-20,000 road crash fatalities annually, port dwell time 5 to 7 days while transport costs 35 per cent higher due to congestion, he said. For implementing the plan, enhancement or extension of 676.5 kilometres rail network, modernisation of 53 river ports modernization and 4,800 km waterways draft management and enhancement of 855.7 km roads required. As for potential natural multimodal hubs the department divided these into five classes - 11 hubs under Class I including in Dhaka, Narayanganj, Khulna, Chandpur, Rajshahi, Chittagong, and Cox’s Bazar; nine hubs including Ashugonj-Bhairab, Daulatdia, Rooppur, and Kumira and 22 hubs under Class III-V including Jamalpur, Mymensingh, Barisal, Bhola, Tejgaon, and Jessore. The seminar was chaired by the Road Transport and Highways Division secretary (routine duty) Mohammed Ziaul Haque while special assistant to the chief adviser Sheik Moinuddin attended as special guest and other senior officials of different ministries including railways were present. The government is planning to implement the proposed plan in three phases, phase I (2025-2030), phase II (2030-2040) and phase III (2040+).",
    "date": null,
    "crawled_at": "2025-12-18 00:10:55"
}