{
    "url": "https://www.newagebd.net/post/Country/285256/attempt-to-murder-case-filed-over-shooting-hadi-three-more-suspects-held",
    "language": "english",
    "source": "new_age",
    "title": "Attempt to murder case filed over shooting Hadi, three more suspects held",
    "body": "An attempt to murder case was filed on late Sunday against suspected shooter Faisal Karim Masud and unidentified assailants over shooting Sharif Osman Hadi, an aspiring independent candidate in the upcoming national polls for the Dhaka-8 constituency. Meanwhile, the Rapid Action Battalion detained three more people and handed them over to police over the incident. Hadi is now undergoing treatment with ‘very critical’ health condition at Evercare Hospital’s critical care unit and scheduled to be shifted to Singapore by an air-ambulance on Monday afternoon for better treatment. Paltan police station officer-in-charge Mohammad Mustafa Kamal on Monday morning said that Inquilab Mancha member secretary Abdullah Al Jaber filed the case with the police station after 11:00pm on Sunday with the consent of Hadi’s family. The case was filed against one named and several unnamed accused, he said, adding that the Detective Branch of the Dhaka Metropolitan Police would investigate the case. The three more detainees are Faisal’s wife Samia, his brother-in-law Shipu and Faisal’s girlfriend Maria. According to RAB, Samia and Shipu were detained from Narayanganj and Maria from Dhaka. They were handed over to Paltan police station on Sunday night. OC Mustafa said that detainees were being interrogated to find out the motive behind the incident and the role of those involved. Earlier, a team of the RAB-2 identified the motorcycle used in the attack on Hadi and detained the owner Hannan from Mohammadpur area in the capital on Saturday night while the police nabbed Sivion and Sanjay, who help people to cross the border illegally, from Sherpur’s Nalitabari on Sunday. On Friday afternoon, Hadi was shot in the head in Box Culvert area of Bijoynagar while he was conducting his electioneering, a day after the Election Commission announced the schedule for the 13th JS elections and the national referendum on February 12, 2026. CCTV footage showed that Hadi was heading towards Bijoynagar on an auto-rickshaw when the two men wearing helmets on a motorcycle opened fire on him on the Box Culvert road before fleeing the scene. Police and Inquilab Mancha activists suspected that the two unknown individuals, who took part in Hadi’s electoral campaign for the past few days wearing face masks and also on the day of the incident, were involved in the shooting. The police identified the two assailant as Alamgir Sheikh, the motorcycle rider, and the pillion of the motorcycle Faisal Karim Masud, suspected shooter, who took part in Hadi’s electoral campaign for a few days. Physicians said that Hadi was seriously injured as a bullet pierced his head above the right ear, causing significant brain damage.",
    "date": null,
    "crawled_at": "2025-12-18 00:09:10"
}