{
    "url": "https://www.newagebd.net/post/country/285265/journalist-anis-alamgir-shown-arrest-in-anti-terrorism-case",
    "language": "english",
    "source": "new_age",
    "title": "Journalist Anis Alamgir shown arrest in anti-terrorism case",
    "body": "Journalist Anis Alamgir on Monday afternoon was shown arrested in an anti-terrorism case filed with Uttara (west) police station over hatching conspiracy to destabilise the country committing anti-state crimes. July Revolutionary Alliance central organiser Aryan Ahmed filed the case with Uttara (west) police station filed the case against Anis Alamgir, actress Meher Afroz Shaon and two others under the Anti-Terrorism Act. Two other accused in the case are model Maria Kispotta and Imtu Ratish Imtiaz. Uttara (west) police station officer-in-charge Kazi Rafiq Ahmed on Monday afternoon said that the case was filed on Monday afternoon taking consideration of Aryan’s complaint was filed on early Monday. The Detective Branch of the Dhaka Metropolitan Police handed over Anis Alamgir to the police station, said Rafiq, adding that he would be produced before the court on the same day. According to the case statement, the accused are involved in hatching conspiracies to destabilise the country and destroy its infrastructure. It alleged that followers of fascist Sheikh Hasina were hiding in the country and hatching such conspiracies although she fled the country amid the July Mass Uprising in August 2024. The accused are spreading propaganda through various television talk shows and social media posts for the rehabilitation of Awami League, though the party’s activities are currently banned. DMP DB on Sunday evening took senior journalist Anis Alamgir to its office in the capital’s Minto Road area for questioning. DMP DB additional deputy commissioner Md Shafiqul Islam, on that night said, ‘He (Anis Alamgir) has been brought here for questioning.’ Asked why he would be questioned, the DMP DB chief said that it would be disclosed later. Anis Alamgir in recent times expressed critical views on the activities of the Professor Muhammad Yunus-led interim government which was formed following the ouster of the authoritarian Awami League regime amid the July Mass Uprising in August 2024.",
    "date": null,
    "crawled_at": "2025-12-18 00:08:00"
}