{
    "url": "https://www.newagebd.net/post/Country/285248/acc-finds-tk-711cr-illegal-assets-of-aziz-khan-family",
    "language": "english",
    "source": "new_age",
    "title": "ACC finds Tk 711cr ‘illegal’ assets of Aziz Khan, family",
    "body": "The Anti-Corruption Commission on Sunday issued a notice to Summit Group chairman Mohammad Aziz Khan, his wife and daughter to submit wealth statements to the commission as inconsistencies of Tk 711 crore were found with their incomes. The commission also found evidence of money laundering abroad against Aziz Khan and his family members, said its director general (prevention) Md Akhter Hossain at a press briefing at its headquarters in Dhaka city. Earlier, the inquiry team led by commission deputy director Md Alamgir Hossain submitted a report to it regarding the assets of Aziz Khan and his family members. The inquiry report stated that information on movable assets worth Tk 330.93 crore was found in the name of Summit Group chairman Aziz Khan. However, a review of the income tax documents showed that he did not mention any information about immovable assets. The amount of assets shown by him in the submitted wealth statement was inconsistent with his known income, said the report. Aziz Khan also acquired assets through laundering money in various countries, including Singapore, it said. The commission also found information on immovable assets worth Tk 1.57 crore and movable assets worth Tk 91.5 crore in the name of Aziz’s wife Anjuman Aziz Khan. But the value of the immovable assets shown in the income tax documents was lower than their actual value, the inquiry revealed that also found these assets inconsistent with her income. The ACC also found information on assets worth Tk 287.43 crore in the name of their daughter Ayesha Aziz Khandkar that were inconsistent with her income. Summit Corporation Limited in a statement on ‘Personal Tax Return of Khan Family’ has said that Muhammead Aziz Khan, Anjuman Aziz Khan, and Ayesha Aziz Khan had noted several news releases concerning an inquiry report by the Anti-Corruption Commission. ‘We learned of these actions entirely through the media reports. We are committed to cooperating fully with any official legal process,’ said the statement issued on December 15. ‘The monetary figures cited in the newspaper reports, i.e. Tk 330.94 crore for Muhammead Aziz Khan, Tk 92.62 crore for Anjuman Aziz Khan, and Tk 287.43 crore for Ayesha Aziz Khan (overstated by exactly Tk 3 crores), correspond precisely to the assets that have been regularly, consistently, and transparently declared in their respective individual income tax returns filed with the National Board of Revenue (NBR) in Bangladesh,’ the company claimed. It said that these income tax returns were comprehensive documents that not only list assets but also explicitly provided the detailed source of every earning. ‘Therefore, the allegations of \"misdeclaration,\" \"inconsistency,\" or a \"mismatch\" between declared income and assets are fundamentally misplaced. The reported figures are the declared figures in the tax returns,’ the statement claimed.",
    "date": null,
    "crawled_at": "2025-12-18 00:08:58"
}