{
    "url": "https://www.newagebd.net/post/country/285246/opinions-of-judges-play-opinions-play-key-role-in-shaping-state-direction-cj",
    "language": "english",
    "source": "new_age",
    "title": "Opinions of judges play opinions play key role in shaping state direction: CJ",
    "body": "Chief justice Syed Refaat Ahmed on Sunday said that many opinions of the judges played an exceptional role in shaping the direction of the state and the history. ‘It cannot be denied that, in different political junctures, the judiciary has been considered as an unacknowledged accomplice in unconstitutional power, misrule, and state deception. Many judges have shrouded the circle of misrule and have been directly or indirectly involved in injustice and oppression. I believe that this moral deviation of the judiciary, alongside other state institutions, was one of the key factors that ultimately compelled the public to take the decision, even in July uprising 2024’ he said. Refaat Ahmed came up with the observations while speaking at his farewell address at Supreme Court auditorium at noon, before going into retirement as the 25th chief justice on December 27. In his address to the judges present on the occasion, the chief justice urged them to regard the pursuit of knowledge and reading habits as the highest duty of their lives. He encouraged them to constantly engage in study, research, and the development of judicial experience. ‘Let the primary foundation of all our efforts be not merely the execution of work, but the pursuit of excellence in that work,’ he said. He further urged the judges to go beyond traditional learning and expand their knowledge in the realms of society, culture, anthropology, history, economics, and political thought. At the same time, he encouraged them to explore diverse branches of modern science and technology, such as artificial intelligence, environmental science, and cyber security. ‘Because as judges, we can never be certain which daily occurrences in people’s lives may give rise to disputes and when these will come before the court. From which level of life, under what circumstances, unprecedented questions will be brought to the court, testing our judgment and discernment,’ he added. He concluded that all forms of knowledge and every pulse of society, influence decision-making and the writing of judgments, and that many judges’ opinions also play an exceptional role in shaping the direction of the state and history. Referring to the historic establishment of the Supreme Court secretariat, the chief justice said that the separate secretariat and the independence of the judiciary must be established as the primary guardian of all constitutional rights of the people of the country. He emphasised that strict action must be taken against corrupt and dishonest judges. He further stated that judges should no longer point fingers at others for injustices committed by the judiciary itself. ‘We must fulfil our hundred per cent responsibilities to ensure quick justice for the people. Political influence must be avoided in the pursuit of preferred outcomes.’ Refaat Ahmed reminded that while the law is part of broader politics, judges must strive to rise above politics. ‘If the judiciary’s role is limited to maintaining the balance necessary for the ruling class, there is no need for a separate judicial institution—the executive and police would suffice. Regardless of the ideals on which the constitutional foundation of the state is built, judges must perform their duties with integrity and sound judgment.’ Judges from Appellate Division of the Supreme Court, attorney general Md Asaduzzaman, senior advocate Zainul Abedin, Supreme Court Bar Association president AM Mahbub Uddin Khokon, all district and session judges, metropolitan sessions judges, chief judicial magistrates and chief metropolitan magistrates, were among others, present.",
    "date": null,
    "crawled_at": "2025-12-18 00:09:37"
}