{
    "url": "https://www.newagebd.net/post/country/285255/complaint-filed-against-anis-alamgir-shaon-two-others",
    "language": "english",
    "source": "new_age",
    "title": "Complaint filed against Anis Alamgir, Shaon, two others",
    "body": "A complaint was filed on early Monday against journalist Anis Alamgir, actress Meher Afroz Shaon and two others over committing anti-state crimes and hatching conspiracies to destabilise the country. July Revolutionary Alliance central organiser Aryan Ahmed filed the complaint with Uttara (west) police station. The two other accused are model Maria Kispotta and Imtu Ratish Imtiaz. According to the complaint, the accused are involved in hatching conspiracies to destabilise the country and destroy its infrastructure. It alleged that followers of fascist Sheikh Hasina were hiding in the country and hatching such conspiracy although she fled the country amid the July Mass Uprising in August 2024. The accused are spreading propaganda through various television talk shows and social media posts for the rehabilitation of Awami League, though the party’s activities are currently banned. Uttara (west) police station officer-in-charge Kazi Rafiq Ahmed on Monday morning said that the complaint was filed at about 2:30am. ‘Further legal action regarding the complaint will be taken after having discussions with higher authorities,’ said Rafiq. Detective Branch of the Dhaka Metropolitan Police on Sunday evening took senior journalist Anis Alamgir to its office in capital’s Minto Road area for questioning. DMP DB additional deputy commissioner Md Shafiqul Islam, on that night told New Age, ‘He (Anis Alamgir) has been brought here for questioning.’ Asked why he would be questioned, the DMP DB chief said that it would be disclosed later. Anis Alamgir in recent times expressed critical views on the activities of the Professor Muhammad Yunus-led interim government which was formed following the ouster of the Awami League regime amid the July Mass Uprising in August 2024.",
    "date": null,
    "crawled_at": "2025-12-18 00:09:18"
}