{
    "url": "https://www.newagebd.net/post/Politics/285259/hadi-airlifted-to-singapore-for-advanced-treatment",
    "language": "english",
    "source": "new_age",
    "title": "Hadi airlifted to Singapore for advanced treatment",
    "body": "Critically injured Sharif Osman Hadi, the convener of Inquilab Mancha, was on Monday flown to Singapore from Dhaka in an air ambulance for advanced medical treatment. A leader of the Mancha, on the other hand, filed an attempted murder case against suspected shooter Faisal Karim Masud and several other unidentified attackers Sunday night, two days after the attack. The law enforcers arrested three more individuals in connection with the attempted murder. As a result, six people have been arrested for their suspected involvement in the incident. The air ambulance carrying Hadi, an aspiring independent candidate in the 13th Jatiya Sangsad election for the Dhaka-8 constituency, departed from Hazrat Shahjalal International Airport in Dhaka at about 2:00pm on Monday. After the departure, Professor Md Sayedur Rahman, a special assistant to the chief advisor, told reporters at HSIA that the government arranged the air ambulance to shift Hadi to Singapore General Hospital from the Evercare Hospital in Dhaka where the victim had been under treatment since December 12, following operations in his head at Dhaka Medical College Hospital. He was airlifted following the approval of Singapore General Hospital and Evercare Hospital authorities for a four-hour flight, said Sayedur. He said that Hadi can complete the flight as his different organs, including the kidney, heart and respiration, except the bullet-wounded brain, could be controlled by medicine or oxygen support. Hadi’s brother Omar Bin Hadi and one of Omar’s friends are accompanying Hadi. Paltan police station officer-in-charge Mohammad Mostafa Kamal Khan said that Inquilab Mancha member secretary Abdullah Al Jabir, with the consent of Hadi’s family, filed an attempted murder case against Faisal Karim Masud and several unidentified people. He said that the Detective Branch of Dhaka Metropolitan Police would investigate the case. OC Mostafa Kamal said that the Rapid Action Battalion arrested three more people in connection with the incident and handed them over to the police Sunday night. The arrestees are prime suspect Faisal’s wife Samia, his brother-in-law Shipu and Faisal’s girlfriend Maria. The metropolitan police’s Detective Branch produced the trio before a Dhaka metropolitan magistrate court that allowed the police to take them in custody for five days for interrogation in the case, he said. Dhaka Metropolitan Police’s deputy commissioner for media and public relations Muhammad Talebur Rahman on Monday evening said that different specialised units of the police were conducting operations to arrest the assailants. Different political parties and platforms on Monday continued to rally protesting at the attack on Hadi, demanding the arrest of the perpetrators. They blocked roads, held rallies and brought out processions separately in the capital and elsewhere in the country to press home the demand. Border Guard Bangladesh’s sector-39 commander Colonel Sarkar Mohammad Mostafizur Rahman, at a press briefing at its sector headquarters in Mymensingh on Monday, said that the issue of the two identified attackers’ escaping to India illegally would be determined only after arresting Philip Snal, who helps people to cross the border illegally. The BGB official held the press conference as it was believed that the main identified assailants, Alamgir Sheikh, the motorcycle rider, and the pillion of the motorcycle, Faisal Karim Masud, the suspected shooter, who took part in Hadi’s electoral campaign for a few days, fled to India illegally through the Haluaghat border in Mymensingh, New Age correspondent in Mymensingh reported. On December 12 afternoon, Hadi was shot in the head in the Box Culvert area of Bijoynagar while he was conducting his electioneering, a day after the Election Commission announced the schedule for the 13th Jatiya Sangsad elections and the national referendum on February 12, 2026. Physicians said that Hadi was seriously injured as a bullet pierced his head above the right ear, causing significant brain damage. CCTV footage showed that Hadi was heading towards Bijoynagar on an auto-rickshaw when the two men wearing helmets on a motorcycle opened fire on him on the Box Culvert road before fleeing the scene.",
    "date": null,
    "crawled_at": "2025-12-18 00:08:51"
}