{
    "url": "https://www.newagebd.net/post/country/285236/ict-decision-on-charges-on-dec-18-21",
    "language": "english",
    "source": "new_age",
    "title": "ICT decision on charges on Dec 18, 21",
    "body": "It says prima facie case found against Hasina, former DGFI, RAB officials The International Crimes Tribunal-1 on Sunday set December 21 to decide whether charges of crimes against humanity would be framed against 17 accused allegedly involved in the abduction, detention and torture of people with dissenting views against the Awami League at the Task Force for Interrogation Cell run by the Rapid Action Battalion. The accused are the deposed prime minister and Awami League president Sheikh Hasina, former home minister Asaduzzaman, Hasina’s former defence adviser retired major general Tarique Ahmed Siddique, and 14 former Rapid Action Battalion officers including 11 army officers deputed to the RAB-1 and the three police officers deputed to RAB as directors general. The tribunal also set December 18 to give its decision whether crimes against humanity charges would be framed against 13 accused allegedly involved in abduction, detention and torture of the people with dissenting views against the Awami League in Joint Interrogation Cell of the Directorate General of Forces Intelligence inside Dhaka Cantonment. The 13 accused are Sheikh Hasina, Tarique Siddique, and 11 former DGFI officers who were deputed there from the army. On Sunday, the tribunal rescheduled its order on charges in the enforced disappearance in DGFI’s JIC on the prayer of the chief prosecutor Muhammad Tajul Islam. On December 7, the tribunal set December 14 for passing its order. The tribunal also deferred until December 21 the date for passing its order on charges against Lieutenant Colonel Ridwanul Islam and Major Rifat Bin Alam Moon, who were serving in the Border Guard Bangladesh during the July 2024 mass uprising, in a separate case over the murders of 28 people during the movement at Rampura in the capital on July 18, 2024 and July 19, 2024. The three-judge tribunal, headed by Justice Md Golam Motuza Mozumder, set the dates after hearing charge-framing arguments in three cases involving 32 accused. Fifteen of the accused are serving army officers who were produced before the tribunal from the sub-jail inside Dhaka Cantonment in a Bangladesh Jail’s air-conditioned prison bus. The tribunal observed that it had found prima facie grounds to frame charges in the case against the 17 accused linked to the Task Force Interrogation, noting that the accused could not evade command responsibility for the enforced disappearances committed under their authority, with their knowledge and continuity of the crimes. Defence lawyer Tabarak Hossain, representing 10 detained army officers in TFI enforced disappearance cases, sought their discharge, arguing that responsibility for the alleged crimes lay with the directors general of the RAB. He claimed that the army officers were innocent. He engaged in a heated exchange of debate with the tribunal while pressing for their discharge before trial. He argued that, without wasting the tribunal’s time, his clients should be cleared without framing charges. Tabarak contended that there were no specific allegations against the army officers in the cases. In response, the tribunal said that he had failed to show any legal ground to support his plea for discharge. The tribunal further observed that it must first determine whether prima facie grounds exist and that such issues could not be examined without holding a trial. ‘You may have a point, but there is no scope to examine it without trial,’ the tribunal said. Tabarak also argued that the charge sheets appeared to have been prepared to malign the army, as no deputy inspectors general of police or other police officers deputed to RAB were named as accused in the enforced disappearance cases. Three lawyers appointed by the tribunal—Amir Hossain, Hasan Imam and Sujat Miah—represented 13 absconding accused, including Sheikh Hasina, former home minister Asaduzzaman Khan and Tarique Siddique in the RAB’ TFI case. The absconding accused in the case also includes three former Rapid Action Battalion directors general—Benazir Ahmed, a former inspector general of police, Barrister Harun-ur-Rashid and Khurshid Alam—along with seven retired army officers.",
    "date": null,
    "crawled_at": "2025-12-18 00:10:41"
}