{
    "url": "https://www.newagebd.net/post/Country/285258/ict-prosecution-appeals-seeking-death-sentence-for-hasina-asaduzzaman",
    "language": "english",
    "source": "new_age",
    "title": "ICT prosecution appeals seeking death sentence for Hasina, Asaduzzaman",
    "body": "The chief prosecutor on Monday filed an appeal against the November 17 verdict of the International Crimes Tribunal-1, jailing deposed prime minister Sheikh Hasina and former home minister Asaduzzaman Khan until death for provocation on the crackdown against July-August 2024 protesters. The appeal seeks the death penalty instead of life-term imprisonment on the provocation charge. The tribunal found that Hasina, also the Awami League president, provoked nationwide unrest by calling student protesters ‘Razakars’ at a press conference at Ganabhaban on July 14, 2024. Hasina and Asaduzzaman were convicted on three counts of crimes against humanity for their role in atrocities committed during the July 2024 uprising. They were sentenced to death on two counts and life term imprisonment on one count linked to the provocation. Both the accused are absconding and are believed to be staying in India. Prosecutor Gazi Monwar Hossain Tamim told reporters that the prosecution had prayed to the Appellate Division to enhance the ICT awarded jail until death sentence to death sentence for Hasina and Asaduzzaman on the provocation charge. Another accused, former inspector general of police Chowdhury Abdullah Al Mamun, received a reduced sentence of five years after testifying as a state witness. He is currently in custody. The tribunal said that Hasina’s provocative remarks, along with her instruction to Dhaka University vice-chancellor Maksud Kamal to ‘hang them like Razakars’, sparked violent protests on the university campuses across the country. It found that the provocation directly led to the killing of student coordinator Abu Sayeed in front of Begum Rokeya University in Rangpur on July 16, 2024. Hasina and Asaduzzaman were also sentenced to death on charges of ordering the use of drones, helicopters and lethal weapons against protesters. The tribunal said that the orders were given during conversations with Sheikh Fazle Noor Taposh and Hasanul Haq Inu. Six students were killed at Chankharpool, while six others were burned to death in Ashulia, according to the verdict.",
    "date": null,
    "crawled_at": "2025-12-18 00:08:54"
}