{
    "url": "https://www.newagebd.net/post/politics/285238/jagannath-hall-admin-removes-portraits-of-war-crimes-convicts",
    "language": "english",
    "source": "new_age",
    "title": "Jagannath Hall admin removes portraits of war crimes convicts",
    "body": "Jagannath Hall authorities at Dhaka University on Sunday removed the portraits of convicted war criminals and former Jamaat-e-Islami leaders Ghulam Azam, Matiur Rahman Nizami and Quader Mollah drawn on the streets inside the hall. Resident students of the hall painted their portraits on Saturday night, as part of a programme titled ‘Art exhibition and defiance through brushstrokes’ organised by Jagannath Hall Sangsad (hall student union), marking Martyred Intellectuals Day observed on December 14. The hall administration said that the university administration asked them to remove the portraits. Former chief of Jamaat-e-Islami Ghulam Azam, and leaders of the party Matiur Rahman Nizami and Quader Mollah were convicted by the International Crimes Tribunal for their role in the atrocities during the 1971 War of Independence. Ghulam Azam died in jail while serving 90-year term and Matiur Rahman Nizami and Quader Mollah were executed. The portraits were drawn on the roads adjacent to Rabindra Bhaban and October Memorial Bhaban at the hall. Jagannath Hall Students’ Union vice-president Pallab Barman said on Sunday, ‘From Hall Sangsad, we encouraged students to express their defiance in honour of the day through colours and brushes. The programme was scheduled to begin at 11:00am today.’ ‘But without informing us, the university administration removed the images. We are deeply angered and ashamed and condemn their act of erasing the portraits of these hated Razakars,’ he added. When contacted, Jagannath Hall provost professor Debashish Pal told New Age that the matter of drawing such images was not mentioned while Hall Sangsad sought permission. He also said that the portraits were removed following instructions from the university administration. Proctor Saifuddin Ahmed did not respond to phone calls. A group of students at Dhaka University expressed their hatred for the killers of the nation’s brightest sons and daughters by hurling shoes at a post marked as ‘Razakar hatred pillar’ on Martyred Intellectuals Day. The pillar was set up in front of the Dhaka University Central Students’ Union cafeteria building on the campus where students gathered from about Sunday noon to hurl shoes at. Photographs of war crimes convicts Ghulam Azam, Matiur Rahman Nizami and Ali Ahsan Mohammad Mujahid, along with Pakistan president in 1971 Yahya Khan, and some of the chief Pakistani generals leading the genocide of Bangladeshi people Tikka Khan, Ameer Abdullah Khan Niazi and Khadim Hussain Raja, among others, were hung on the wall behind the pillar. Alongside hurling shoes at the pillar, participants also wrote comments expressing hatred towards Razakars (collaborators of Pakistan military in committing genocide) on a mass-signature board titled ‘Silent hatred’.",
    "date": null,
    "crawled_at": "2025-12-18 00:10:23"
}