{
    "url": "https://www.newagebd.net/post/country/285247/s-alam-nabil-group-md-among-38-sued",
    "language": "english",
    "source": "new_age",
    "title": "S Alam, Nabil Group MD among 38 sued",
    "body": "ACC sues Bangla TV MD Samadul Haque for illegal wealth The Anti-Corruption Commission on Sunday filed a case against 38 people, including S Alam Group chairman Mohammad Saiful Alam, Nabil Group managing director Md Aminul Islam and former and current senior officials of Islami Bank Bangladesh, on charges of embezzling Tk 1,045 crore through a fictitious entity ‘Zaman Syndicate’ at the bank’s Pabna branch. The commission also filed a case against private satellite television channel Bangla TV managing director Syed Samadul Haque on charges of amassing illegal wealth worth Tk 4.05 crore. ACC director general (prevention) Md Akhtar Hossain disclosed the information to media at a briefing at the commission’s headquarters in the capital Dhaka. According to the ACC, the accused with the connivance of each other committed the crime by creating forged and fabricated documents and embezzled nearly Tk 7,000 crore from various banks across the country in the name of loans taken by Nabil Group and other related entities, both directly and through proxies. As part of the scam, a paper-based institution named ‘Zaman Syndicate’ was opened in the name of an employee of Nabil Group at Islami Bank’s Pabna branch, through which Tk 1,045 crore was approved and disbursed as Bai-Murabaha TR (trust receipt) investment. The inquiry revealed that out of the approved amount, over Tk 1,008 crore was disbursed and embezzled by showing fake trading activities. At the same time, crimes of money laundering were also committed through transfer and conversion of funds to conceal the source and nature of the money. Along with S Alam Group chairman Mohammad Saiful Alam, his family members, Nabil Group managing director Md Aminul Islam and Zaman Syndicate chairman Rokunuzzaman Mithu, former and current managing directors, deputy managing directors, members of the executive committee and other senior officials of Islami Bank’s Pabna branch, zonal office and head office are among the 38 accused in the case. The ACC filed a case against Bangla TV MD Samadul Haque over allegation of amassing illegal wealth worth Tk 4.05 crore beyond his known sources of income. The ACC, during its inquiry, found a total wealth worth about Tk 11,41,66,771 belonging to Syed Samadul Haque, but he provided valid documents against wealth worth about Tk 7,34,10,908.",
    "date": null,
    "crawled_at": "2025-12-18 00:09:03"
}