{
    "url": "https://www.newagebd.net/post/Country/285264/bangladesh-interim-govt-asks-ministries-agencies-to-fully-cooperate-with-ec",
    "language": "english",
    "source": "new_age",
    "title": "Bangladesh interim govt asks ministries, agencies to fully cooperate with EC",
    "body": "The government has issued a directive urging all ministries, divisions, directorates and agencies to ensure full cooperation with the Election Commission ahead of the 13th National Parliamentary Election and a concurrent referendum, scheduled for February 12, 2026. The Cabinet Division issued the circular on Monday, emphasising that officers and employees must perform their assigned electoral duties impartially and in accordance with the law. The circular referred to Article 126 of the Constitution of Bangladesh and Section 5 of the Representation of the People Order, 1972, emphasising that providing assistance to the Election Commission was a mandatory duty for all. It also said that in accordance with Section 446 of the RPO, no officer or employee involved in the elections might be transferred elsewhere without the commission’s permission from the announcement of the election schedule until 15 days after the results were declared. The circular also instructed the education ministry and the primary and mass education ministry to issue similar directives to teachers in government, government-aided and private educational institutions. It further directed that officers and employees, assigned with election responsibilities, should not be granted leave, transferred, or assigned any other duties that could disrupt the election process until all electoral work is complete. The circular, signed by the cabinet secretary Sheikh Abdur Rashid, urged all authorities concerned to implement the directives and take all necessary measures to provide full support to the Election Commission, ensuring a free, fair and impartial election and referendum. According to the circular, the EC has already taken all necessary steps to conduct the elections efficiently. In response to a request from the EC secretariat, the government has planned essential measures to maintain law and order throughout the electoral process. The directive highlights the need for participation from officers and employees across all public, semi-public, autonomous and semi-autonomous offices and institutions. In certain cases, personnel from private offices and institutions might also be appointed as presiding officers, assistant presiding officers or polling officers, the circular said. Teachers from government, government-aided and private educational institutions are expected to serve as election officials and assist in other electoral responsibilities. School and college buildings may also be used as polling stations and their furniture may be used for election-related purposes. The circular stressed that cooperation from all government and private employees was vital for successful execution of the elections. It cited the Electoral Officials (Special Provisions) Act, 1991 and said that any officer or employee who was assigned with election duties would remain under the supervision of the Election Commission from the date of their appointment until the completion of their responsibilities. The circular said that during this period, their election duties would take precedence and they would be required to comply with all lawful orders issued by the EC or, where applicable, the returning officer.",
    "date": null,
    "crawled_at": "2025-12-18 00:08:33"
}