{
    "url": "https://www.newagebd.net/post/country/285243/gau-concludes-conference-on-regenerative-agriculture",
    "language": "english",
    "source": "new_age",
    "title": "GAU concludes conference on regenerative agriculture",
    "body": "Gazipur Agricultural University concluded its two-day international conference titled Regenerative Agriculture for Food Security at the GAU on Saturday. The second day began with a session on science, innovation and practice for regenerative agriculture, where national researchers, policymakers and international participants shared scientific insights, innovative ideas and real-world field experiences, said a press release. The closing ceremony was held in the presence of Professor GKM Mustafizur Rahman, vice-chancellor of GAU, as chief patron, while Major General Hussain Muhammad Masihur Rahman attended as chief guest. Head of Agrospace of Switzerland Stefan Mann attended as guest of honour while GAU pro-VC Professor M Moynul Haque and Islamia University of Bahawalpur, Pakistan’s Professor Wajid Nasim Jatoi attended as special guests at the conference. The conference featured 10 high-quality research presentations across 10 thematic areas, highlighting advancements in regenerative farming technologies, soil health, climate-resilient agriculture and food security. A poster presentation session further encouraged knowledge exchange among participants. Professor Md Mizanur Rahman, convener of the scientific committee, presented a brief overview of the conference outcomes. Outstanding researchers were recognised with Outstanding Presentation Awards in oral, poster and oral flash categories. Masihur Rahman emphasised regenerative agriculture as a key driver of future food security in the face of climate change, urging researchers and agricultural professionals to continue their efforts with renewed commitment. Professor Mustafizur Rahman said that international conference served as a strong platform for knowledge exchange, policy dialogue, and future collaboration among researchers, policymakers and global experts. He expressed hope that the research insights and recommendations would have a lasting positive impact on Bangladesh’s food security and open new horizons for advancing regenerative agriculture, concluding with sincere thanks to all. Professor Md Safiul Islam Afrad, treasurer of GAU and convener of the organising committee, expressed sincere thanks to all guests, researchers, sponsors and volunteers.",
    "date": null,
    "crawled_at": "2025-12-18 00:10:32"
}