{
    "url": "https://www.newagebd.net/post/country/285245/258-factories-shut-in-a-year-100000-lose-jobs-afwa",
    "language": "english",
    "source": "new_age",
    "title": "258 factories shut in a year, 1,00,000 lose jobs: AFWA",
    "body": "At least 258 factories shut down over the past year, leaving more than 100,000 workers unemployed and heightening social and economic risks, according to a report by the Asia Floor Wage Alliance. Amrin Hossain Annie, gender officer of Bangladesh Nari Progati Sangha, presented the findings at a dialogue titled ‘Actions needed amid technological transition, climate change and existing labour conditions’ held at the National Press Club on Sunday. Presided over by labour leader Abul Hossain, the function was addressed, among others, by economist Professor MM Akash, joint convenor of Sramik Karamchari Oikya Parishad Abdul Quader Howlader, president of Bangladesh Mahila Parishad Fouzia Moslem and Bangladesh representative of AFWA Arifur Rahman. Speakers said the combined impact of technological transformation, climate change and fragile labour conditions had pushed the garment sector into a more complex and uncertain reality. They stressed the need for a coordinated roadmap integrating technology, climate resilience and labour rights to overcome the ongoing crisis. Amrin said there was a clear disparity between the total profits generated by the garment industry and the wages received by workers. Despite Bangladesh’s critical position in the global supply chain, workers’ wages have yet to reach a living standard, she noted. Production costs and international competition are often shifted onto workers, limiting improvements in their quality of life. Currently, nearly four million workers are employed in the garment sector, more than 60 per cent of them women. While women’s participation in the workforce is a major achievement for economic development, their access to safe employment, gender-sensitive workplaces and decision-making processes remain limited. Political instability, declining buyer confidence, export market competition, power and energy shortages, and the global economic slowdown have further deepened uncertainty in the sector, she added. Professor Akash said resolving the crisis required coordinated action, including the declaration and enforcement of a humane, living national minimum wage. No worker’s wage should fall below the poverty line, he said, calling for rationing systems, training centres and the right to form trade unions across all sectors. He urged labour organisations to unite on a common platform to strengthen workers’ solidarity. Labour leader Abul Hossain said resolving the industry’s problems required the participation of all stakeholders, including workers, owners and the government. He emphasised the need to address low wages and wage discrimination and to ensure healthy and safe working conditions in factories.",
    "date": null,
    "crawled_at": "2025-12-18 00:09:14"
}