{
    "url": "https://www.newagebd.net/post/Country/285261/protests-at-hadi-shooting-on",
    "language": "english",
    "source": "new_age",
    "title": "Protests at Hadi shooting on",
    "body": "Political parties and platforms on Monday continued holding rallies to voice protest at the assassination attempt on Sharif Osman Hadi, an aspiring independent candidate in the 13th Jatiya Sangsad election, demanding the arrest of the perpetrators. They blocked roads, held rallies and brought out a procession in the capital, pressing for the demand. Inqilab Mancha held an ‘All-party protest rally’ at Central Shaheed Minar in the capital protesting at the attack, demanding justice for him. Leaders and activists of several political parties, including Bangladesh Jamaat-e-Islami, National Citizen Party, Amar Bangladesh Party, Bangladesh Labour Party, and Gono Odhikar Parishad, joined the rally. NCP convener Nahid Islam said that the July uprising and Bangladesh itself were attacked through the attack. Criticising chief election commissioner AMM Nasir Uddin for calling the attack on Hadi as an ‘isolated incident,’ Nahid urged him to withdraw the comment. Dhaka University Central Students’ Union vice-president Abu Shadik Kayem in a separate demonstration warned that the home adviser, the law adviser and the foreign affairs adviser would have to resign if their three-point demand, including the arrest of those involved in the Hadi killing attempt, were not met, reported New Age DU correspondent. Shadik made the demands while talking to journalists with home adviser Jahangir Alam Chowdhury standing beside him at the home affairs ministry office on Monday afternoon. At the time, he was briefing the journalists after a meeting with the adviser. Earlier on that day, DUCSU leaders began a march from DUCSU building towards the Bangladesh Secretariat around 1:00pm to lay siege to the office of the home adviser. Jatiya Chhatra Shakti, the student wing of the National Citizen Party, on Monday blocked the Shahbagh crossing for about three hours from about 12:30pm and staged a sit-in, demanding resignation of the home adviser. The blockade triggered severe traffic congestion in the city’s one of the busiest thoroughfares, causing patients and commuters serious suffering, particularly as two large hospitals are situated overlooking the crossing. Addressing the sit-in, Jatiya Chhatra Shakti Dhaka University unit president Tahmid Al Muddassir said, ‘We have blocked the road as the interim government has failed to arrest Hadi’s shooters.’ ‘The overall law and order situation has also deteriorated and therefore we are demanding resignation of the home adviser,’ he added. Critically injured Inqilab Mancha convener Hadi on Monday afternoon was flown to Singapore from Dhaka in an air-ambulance for advanced medical treatment. Meanwhile, an attempted murder case was filed on Sunday night, two days after the attack, against suspected shooter Faisal Karim Masud and several other unidentified assailants. On Friday afternoon, Hadi was shot in the head in Box Culvert area of Bijoynagar while he was conducting his electioneering, a day after the Election Commission announced the schedule for the 13th JS elections and the national referendum slated for February 12, 2026. CCTV footage showed that Hadi was heading towards Bijoynagar on a battery-run rickshaw when a helmeted pillion rider on a riding motorcycle opened fire on him on the Box Culvert road. The motorcycle rider, who was also in helmet, sped to flee the scene, with the gunman at his back. The police and Inquilab Mancha activists suspect that the two unknown individuals who, wearing facemasks, took part in Hadi’s electoral campaign for the past few days and also on the day of the assassination attempt were involved in the shooting. Physicians said that Hadi was seriously injured as a bullet pierced his head above the right ear, causing significant brain damage.",
    "date": null,
    "crawled_at": "2025-12-18 00:08:04"
}