{
    "url": "https://www.newagebd.net/post/politics/285242/indians-killed-intellectuals-as-per-delhis-conspiracy-jamaat",
    "language": "english",
    "source": "new_age",
    "title": "Indians killed intellectuals as per Delhi’s conspiracy: Jamaat",
    "body": "The Bangladesh Jamaat-e-Islami on Sunday alleged that the killings of the nation’s intellectuals at the fag end of the 1971 War of Independence were carried out by Indians as part of a planned conspiracy devised in Delhi to create an intellectual vacuum in the country. Jamaat secretary general Mia Golam Parwor made the remarks while speaking as the chief guest at a discussion marking Martyred Intellectuals Day, organised by the party’s north city unit at the Krishibid Institute auditorium in the capital’s Farmgate area. He alleged that evidence of India and its local agents’ involvement in the massacre could be found in the writings of noted Indian individuals and authors. He claimed that although Pakistani forces were supposed to surrender on December 14, 1971, the surrender was delayed by two days under Indian planning, during which time teachers, poets, writers, engineers, lawyers and other leading intellectuals were killed in the country. Those who were murdered supported independence but were ideologically opposed to India and its local allies, and were therefore eliminated to clear the way for the Indian agenda, he claimed. Mia Golam Parwor said that even 54 years after independence, the mystery surrounding the killings of intellectuals remained unresolved. He said that no government since independence had taken effective steps to ensure justice for the killings and that the issue had instead been used to politically target opponents by placing the blame on Jamaat. No investigation report into the killings of the intellectuals had been made public since the independence, he said and claimed that the Awami League had suppressed such reports. He called for the formation of an independent investigation commission to uncover the truth behind the killings of the intellectuals. Referring to recent political developments, Mia Golam Parwor said that a brutal attack on Sharif Osman Hadi was carried out to undermine the July uprising. He alleged that despite repeated death threats against Osman Hadi, the government had failed to ensure his security. On Bangladesh–India relations, he said that ties with the neighbouring country should be based on equality and justice. He said that Bangladesh did not want a master–servant relationship and that India’s unwarranted interference in the country’s internal politics was not desirable. He demanded advanced medical treatment for Osman Hadi and called on the government to strengthen security for July fighters and national leaders, warning that failure to do so could put the upcoming election at risk. The Pakistani occupation forces and their local collaborators, towards the end of the War of Independence, sensing their imminent defeat, systematically killed prominent Bangladeshi intellectuals and professionals, mostly on December 14, 1971, just two days ahead of the victory of Bangladesh on December 16.",
    "date": null,
    "crawled_at": "2025-12-18 00:10:02"
}