{
    "url": "https://www.newagebd.net/post/country/285263/cec-dismisses-concerns-over-law-order-ahead-of-polls",
    "language": "english",
    "source": "new_age",
    "title": "CEC dismisses concerns over law, order ahead of polls",
    "body": "The Chief Election Commissioner, A M M Nasir Uddin, has played down concerns that a deterioration in law and order could hinder a free and fair election, describing recent violent incidents as isolated and not indicative of a broader breakdown. Responding to a question on whether the law and order situation poses an obstacle to credible elections, the CEC said, ‘Where is the deterioration in law and order? Occasionally there are one or two murders or violent incidents. The recent incident involving Sharif Osman Hadi is something we consider an isolated case.’ He made the remarks on Monday while speaking at the ‘Gen Vote Festival’ held in Gulshan, Dhaka. Referring to past political violence, Nasir Uddin cited the killings of Awami League leader Ahsanullah Master and former finance minister Shah A M S Kibria, saying such incidents had occurred before and were not new in the context of elections in Bangladesh. ‘I want to say unequivocally that we have no apprehensions regarding the election. We are fully prepared. The election will be held with the participation and cooperation of all,’ he said. CEC said that the commission had recently held a meeting with senior law enforcement officials and issued necessary instructions. He said that the security forces assured the commission that they were fully prepared to maintain peace and order until polling day and to support the conduct of the election in a proper manner. CEC urged people to remain confident that the election would be held on time in a free, fair, competitive and orderly environment. Nasir Uddin reiterated that the Election Commission remained committed to fulfilling the promises made to the nation. He also stressed the importance of youth participation, saying Bangladesh must move forward by placing trust in its younger generation. Describing the upcoming polls as historic, the CEC said they would, for the first time in 54 years, introduce several new measures, including the use of postal ballots to enable expatriate Bangladeshis to vote. He said that around one million officials and employees, including members of the law enforcement agencies involved in election duties who were previously unable to vote, would be able to cast their ballots through the postal system. CEC said that voting arrangements were also being made for prisoners, expatriates and government employees posted outside their constituencies. He said that a referendum would be held alongside the election, making the overall process unprecedented in scope. The CEC said that if people, particularly the younger generation, stood alongside the Election Commission in this bold initiative, the process would be successful and the next election would be free, fair and credible.",
    "date": null,
    "crawled_at": "2025-12-18 00:08:42"
}