{
    "url": "https://www.newagebd.net/post/country/285232/bureaucrats-politicians-blamed-for-ruining-reform",
    "language": "english",
    "source": "new_age",
    "title": "Bureaucrats, politicians blamed for ruining reform",
    "body": "The heads and members of the reform commissions and others at a discussion said on Sunday that the expected reform did not happen despite people’s eager aspirations mainly due to bureaucracy along with other anti-reform actors, including some political parties. The Citizens’ Platform for SDGs, Bangladesh organised the discussion to launch the Bangladesh Reform Tracker at a convention centre in the capital. Speakers said that though the interim government formed a dozen reform commissions to fulfil the people’s aspiration for reform and the commissions submitted their recommendations, but hardly any of them has been implemented so far. ‘Only three recommendations of the Anti-Corruption Reform Commission are expected to be implemented and the remaining proposals will remain on paper as the anti-reform forces, including political and bureaucratic powers, did not take any lesson from the July uprising,’ said Iftekharuzzaman, head of the anti-corruption reform commission and the executive director of Transparency International Bangladesh. He commented that the reform proposals could help transform the Anti-Corruption Commission into an independent and accountable agency. He also blamed bureaucrats for introducing the mob culture in the country that they started at the secretariat immediately after the formation of the new government. Media Reform Commission head Kamal Ahmed echoed Iftekharuzzaman that bureaucratic resistance and a lack of political will remain the main obstacle to reforming the media while some resistance also came from business oligarchs. ‘We presented more than 100 reform recommendations, but I am sorry to say that not even a single proposal has been accepted or implemented by the government,’ he said. He said that the publication of parts of the commission’s report was withheld on the ground of confidentiality, including the sections related to the process of issuing television channel licences, due to bureaucratic obstacle. He observed that some of the steps taken even after the submission of the commission’s report are against reform proposals, which resulted in the deterioration of the media situation. Shipping adviser retired Brigadier General Sakhawat Hossain also admitted to the bureaucratic resistance from the administration. ‘I will not rule out that, definitely it was there,’ he said while answering a question if the bureaucracy acted as an obstructing power against reform. He further said that they could not carry out many things due to administrative obstacles as the bureaucracy was ruined over the past years. He said that the reform proposals were expected and the government implemented some. ‘Reforms will depend on political will and make political parties accountable for them,’ he said. Election Reform Commission head Badiul Alam Majumdar also said that many of their proposals were not included in the Representation of the People Order. He said that the nation had obtained a huge opportunity for a better Bangladesh, which was left unused for the lack of political will. ACC chair Mohammad Abdul Momen said that whatever reforms would take place now might be the only ones, as the next government was unlikely to prioritise the issue. However, election commissioner retired Brigadier Genener Abul Fazal Md Sanaullah said that he was not a pessimist like many as he thought that this was the time to restore people’s trust and confidence that they had lost over the past years. He said that the reform agenda was mostly evolutionary, not revolutionary. He said that many advisers of the interim government were also accused of corruption. Economist Professor Rehman Sobhan said that tracking reform agenda was a great initiative by the civil society to keep the government under monitoring about the proposals. Not only tracking, he made advice for facilitatating them in implementing reforms. ‘Keep pressurising the government if you are serious about it,’ he said. CPD Distinguished Fellow Debapriya Bhattacharya said that they would keep the update open for people on the website so that people can know about it. Among others, political leaders, civil society actors and officials spoke at the event.",
    "date": null,
    "crawled_at": "2025-12-18 00:09:58"
}