{
    "url": "https://www.newagebd.net/post/politics/285237/next-elected-govt-must-prioritise-rule-of-law-tarique",
    "language": "english",
    "source": "new_age",
    "title": "Next elected govt must prioritise rule of law: Tarique",
    "body": "Bangladesh Nationalist Party acting chairman Tarique Rahman on Sunday said that the next elected government must prioritise establishing the rule of law and addressing systemic corruption. Speaking at a discussion titled ‘Upcoming National Parliamentary Election and Public Expectations’ organised by the BNP at Lakeshore Hotel in Dhaka, he said that the first task of any incoming government must be to ensure public safety and improve the law and order situation. ‘If these can be secured, many other problems can start to be addressed,’ Tarique said. He also emphasised the importance of ending the long-standing practice of granting undeserved privileges across social, administrative, and business sectors, describing controlling the ‘reins of corruption’ as a top priority. He also drew attention to urban and environmental challenges, particularly Dhaka’s severe traffic congestion and water crisis, saying that immediate action would be taken to address the city’s growing population pressures and industrial pollution if his party was voted to power. Tarique reaffirmed his commitment to providing the family card for women to promote financial independence and the farmer card to support marginal, small, and medium farmers with long-term assistance in fertilisers, seeds, and other inputs. He also proposed leveraging public-private partnerships to expand healthcare access, with 100,000 Healthcare Aides appointed nationwide to focus on prevention, minor treatments, and family health management. Education reforms were highlighted, including digitally training over 350,000 primary teachers and instilling social values among the younger generation. Tarique said that employment and skill development would also be prioritised, with vocational institutions planned to teach key foreign languages to enhance job opportunities abroad, particularly in healthcare and technical sectors. He added that a strong mandate in the upcoming election is crucial for the next government to implement these reforms effectively, ensuring sustainable development, social justice, and inclusive governance.",
    "date": null,
    "crawled_at": "2025-12-18 00:11:00"
}