{
    "url": "https://www.newagebd.net/post/country/285231/law-enforcers-firm-to-ensure-security-ec",
    "language": "english",
    "source": "new_age",
    "title": "Law enforcers firm to ensure security: EC",
    "body": "Election commissioner Abul Fazal Md Sanaullah on Sunday said that any attempt to obstruct, sabotage or undermine the upcoming election would fail, warning that law enforcement agencies would act firmly wherever necessary to ensure security. ‘The Election Commission’s message is very clear. There is no reason for concern about the election. It will be held on time,’ he said, adding that both the commission and the government remained aware of efforts to create obstacles in the electoral process. Sanaullah made the remarks while speaking to reporters after a meeting with senior officials of the home ministry and representatives of law enforcement agencies at the EC headquarters at Agargaon, Dhaka. The Election Commission held a special meeting with the heads of law enforcement agencies, presided over by chief election commissioner AMM Nasir Uddin, following Friday’s shooting incident targeting Sharif Osman Hadi, a prospective candidate for Dhaka-8, just 24 hours after the election schedule was announced on Thursday. Sanaullah said that the special meeting reviewed the law and order since the election schedule was announced, assessed emerging challenges, and discussed future strategies. The meeting discussed several recent incidents, including attack on Inquilab Mancha leader Hadi, which the election commissioner said had caused serious concerns. Without going into details because of the ongoing investigation, he said that authorities had been briefed on certain internal aspects linked to electoral security. Sanaullah said that the main suspect had built close access to Hadi over time adding that he had a past involving political violence and criminal records. Asked whether the attack on Hadi could affect the election, Sanaullah said that the perpetrators were aiming to create an atmosphere of fear and the meeting had been held to counter that. The commissioner also said that concerns were raised about the release on bail of a significant number of criminals previously arrested during the ‘Devil Hunt’ operation, and discussions were held on how to address the risks posed by their presence in society. Another key issue was whether recent covert attacks were isolated incidents or part of a larger plan, and whether any security lapses had occurred. During the attempts to set fire to election offices at two upazilas were also reviewed. Sanaullah said that authorities were satisfied with the steps taken so far but identified areas requiring stronger action, including increasing checkpoints, restricting criminal movement, arresting known offenders, and recovering illegal arms and ammunition. He confirmed that the second phase of the ‘Devil Hunt’ operation had resumed and would continue in a coordinated manner, with a strong emphasis on intelligence-sharing among agencies. Special attention is being given to border regions, particularly the south-eastern and Rohingya-populated areas, to assess whether recent trends are linked to broader security threats, the commissioner said. He said that law enforcement agencies were actively working in the field, investigations into recent attacks were going on, and effective measures would be taken to prevent recurrence. Sanaullah also urged political actors and citizens to remain vigilant, warning that saboteurs might infiltrate in the guise of allies. On cyber security, Sanaullah said that existing cyber security structures were being used to monitor election-related threats, including misinformation, stressing that while disinformation cannot be eliminated entirely, its spread is being actively restrained. The meeting was attended by home ministry senior secretary Nasimul Gani, Principal Staff Officer of the Armed Forces Division Lieutenant General SM Kamrul Hassan, Inspector General of Police Baharul Alam, director general of Border Guard Bangladesh Major General Mohammad Ashrafuzzaman Siddiqui, Director General of Ansar and VDP Major General Abdul Motaleb Sazzad Mahmud, and Dhaka Metropolitan Police Commissioner Sheikh Md Sajjat Ali.",
    "date": null,
    "crawled_at": "2025-12-18 00:10:13"
}