{
    "url": "https://www.newagebd.net/post/country/285249/management-of-liabilities-from-third-quarter",
    "language": "english",
    "source": "new_age",
    "title": "Management of liabilities from third quarter",
    "body": "The Finance Division under the finance ministry will introduce Liability Management Operation from the third quarter of the current financial year of 2025-26 to minimise the government exposure to debt distress. The division will also issue a budget implementation plan soon, said Finance Division officials. The government faces increasing debt distress due to rapidly rising external and domestic borrowing for mega projects, leading to higher repayment burdens and dwindling foreign exchange reserves. The liability management operations will be among the exercises the Finance Division has to do as part of the progress and evaluation framework for a smooth transition strategy of the country that is scheduled to exit the least developed countries bloc on November 24, 2026, add the officials. By introducing the Liability Management Operation, the Finance Division will strengthen the monitoring system for the State Owned Enterprises and Autonomous Bodies to mitigate the financial hazards that may incur from them. The total debt of the 101 SOEs and Abs was Tk 6,39,782.58 crore as of 30 June 2023 which was 26.04 per cent higher compared to the previous year, according to the Debt and Contingent Liability of 101 SOEs and ABs released by Finance Division in December 2024. Of the 101 SOEs and ABs, 24 SOEs possess contingent liability. The total contingent liability in FY23 was Tk 18,590.74 crore on June 30, 2023. They include Bangladesh Power Development Board, Maddhapara Granite Mining Company Limited, Dhaka Leather Company Limited, Shaympur Sugar Mill Ltd, Joypurhat Sugar Mill Ltd, Rajshahi Sugar Mill Ltd, Natore Sugar Mill Ltd, Kushtia Sugar Mill Ltd, Mobarakgonj Sugar Mill Ltd, Pabna Sugar Mill Ltd, Faridpur Sugar Mill Ltd, Renwik Jajneswar and Company Limited, Bangladesh Road Transport Corporation, and National Tea Company Limited. These SOEs have been identified to have very high risk. In June 2025, the International Monetary Fund and the World Bank said that Bangladesh faced a moderate risk of external and overall debt distress, from the previous low, due to revised lower export data for 2023-24. A WB report on December 5 said that Bangladesh’s external repayments grew the fastest in South Asia as it paid $7.3 billion in total in 2024, a 617 per cent jump from 2010. Finance Division officials said that under the budget implementation plan all ministries, divisions and agencies had been asked to devise separate budget implementation plans aiming to ensure proper implementation of the country’s fiscal budget. They were also asked to prepare the implementation progress reports of their respective budgets quarterly. The Finance Division has long been trying to increase the budget implementation rate without much success. The country’s budget implementation rate generally has been hovering around 80-90 per cent for non-development budget, while development budget execution has been staying at about 72 per cent,",
    "date": null,
    "crawled_at": "2025-12-18 00:09:06"
}