{
    "url": "https://www.newagebd.net/post/country/285268/training-session-on-quality-control-quality-assurance-of-fortified-wheat-flour-production-held-in-dhaka",
    "language": "english",
    "source": "new_age",
    "title": "Training session on quality control, quality assurance of fortified wheat flour production held in Dhaka",
    "body": "Millers for Nutrition Coalition (powered by TechnoServe) funded by Gates Foundation organised a daylong intensive training on Quality Control and Quality Assurance of Fortified Wheat Flour Production on December 14, 2025, at Hotel Lakeshore Heights in Dhaka. The training placed strong emphasis on practical application, equipping participants with the skills to identify food safety hazards, implement effective control measures, and align their production systems with international certification requirements. Representatives from nine wheat flour milling factories participated in the programme, significantly enhancing their capacity to produce high-quality fortified wheat flour that complies with both national regulations and global fortification standards. TechnoServe country programme manager Md Guljer Ahmmed delivered the welcome speech at the event. He emphasised the importance of robust food safety management systems for sustainable industry growth. Ashek Mahfuz, portfolio lead, LSFF of GAIN Bangladesh and Mahfujur Rahaman, team manager (project extension) of Buhler Bangladesh also delivered speeches during the opening session and highlighted the government’s commitment to advancing large-scale food fortification in Bangladesh. He praised TechnoServe’s continued efforts in strengthening the fortification ecosystem and encouraged producers to maintain high standards in delivering quality fortified products, including fortified wheat flour, to the market. The technical sessions, led by Md Nayem Zobayer, senior food fortification specialist, TechnoServe, covered critical components of food safety and quality management highlighting the essential steps millers must follow to ensure product safety, consistency, and compliance with national fortification standards. The presentation covered critical areas such as premix handling, dosing accuracy, process monitoring, record-keeping, and end-product testing. He emphasised that a strong QC/QA system not only safeguards public health but also strengthens consumer trust and enhances the competitiveness of Bangladesh’s flour industry in both domestic and international markets. Adwait Rode of Hexagon Nutrition highlighted that, high-quality premix is the foundation of effective wheat flour fortification — every step of the process depends on its accuracy and stability. When mills use reliable, scientifically validated premixes, they ensure that consumers receive the intended nutritional benefits consistently and safely. Md Jamal Hossain, additional director general of DG Food, attended the closing session as the chief guest. He emphasised that, although the Bangladesh government had not yet introduced fortified wheat flour within its social safety net programs, it was committed to exploring this opportunity to better nourish vulnerable populations in the future. He noted that the government was closely monitoring the rapid growth and strong potential of the consumer market for fortified wheat flour and praised the large conglomerates that have taken proactive steps to market and promote fortified products nationwide. He commended TechnoServe’s continued efforts in strengthening Bangladesh’s food fortification ecosystem. The event concluded with strong commitments from TechnoServe and Millers for Nutrition to continue supporting fortified wheat flour producers in strengthening food safety practices and advancing national nutrition outcomes. Participants gained practical knowledge on production excellence, quality control, documentation systems, and process controls — capacities that will directly help mills producing and supplying high-quality fortified wheat flour that meets both national and international standards.",
    "date": null,
    "crawled_at": "2025-12-18 00:08:21"
}