{
    "url": "https://www.newagebd.net/post/country/285328/cu-admin-building-locked-for-pro-vcs-resignation",
    "language": "english",
    "source": "new_age",
    "title": "CU admin building locked for pro-VC’s resignation",
    "body": "Several student organisations at Chittagong University on Monday locked the administrative building, demanding the resignation of pro-vice-chancellor (academic) Professor Mohammad Shamim Uddin Khan over his remarks about the 1971 killings of martyred intellectuals. Leaders and activists of the university units of Bangladesh Jatiyatabadi Chhatra Dal, student wing of the Bangladesh Nationalist Party, and several other organisations, locked the building at about noon, announcing that they would not open it until the pro-vice-chancellor apologised and stepped down. Indicating at Shamim Uddin Khan’s involvement with the White Panel, which is formed with teachers supporting Bangladesh Jamaat-e-Islam, student leaders said that the public university was not run with Jamaat money and branded his statement on the killings of martyred intellectuals as abhorrent. After locking the building, university unit Chhatra Dal general secretary Abdullah Al Noman told the protesters, ‘At a discussion marking Martyred Intellectuals Day, pro-vice-chancellor Shamim Uddin Khan called the Pakistanis “fighters”. But the Pakistani forces killed people in this country and dishonoured our mothers and sisters.’ ‘He must apologise and resign for his statement. We will not remove the lock unless he resigns,’ he said, adding, ‘The university runs on taxpayers’ money, not on Jamaat’s money.’ The same demand was made at the gathering by the leaders of several student organisations, including Ganatantrik Chhatra Council organiser Dhrubo Barua, Biplobi Chhatra Moitri president Jashad Zakir, Atish Dipankar Hall unit vice-president of the Bangladesh Students’ Union Ripul Chakma, Bangladesh Student Federation, and Socialist Students Front. The university authorities were yet to make any statement till Monday evening on the matter. Pro-vice-chancellor Shamim Uddin Khan, also the convener of the university’s White Panel teachers, on Sunday at a discussion organised by the university administration said that it was likely for the Pakistan military to carry out the killing of the Martyrs on December 14 in 1971. At the event titled ‘Free thinking, War of Liberation and the 1971 killing of intellectuals’ held at the vice-chancellor’s office, he told the audience that December 16 was fixed as the day for the Pakistan army to surrender and they were preparing to leave. In a situation when there was no certainty for them to return alive or dead, the idea that the Pakistan army would kill Bangladeshi intellectuals was “absurd”, he stated. He also said that the killing of intellectuals was part of an ‘international conspiracy’, aimed at turning the country into a ‘vassal state’ of another country. The remarks spread on social media and in media reports, triggering strong reactions and debate on the campus. Meanwhile, CU English department students issued a statement castigating the pro-VC’s comments, while outgoing students of the history department also demanded withdrawal of the remarks and announced a boycott of the professor, according to separate statements sent to the media on Monday morning. Also on Monday, outgoing students of the history department, belonging to 2023–24 academic session, attended a farewell programme only after they had been informed that the pro-vice-chancellor would not attend the event as they demanded. The outgoing batch dubbed ‘Hridoye Uddipto-55’ decided on Sunday night that they would boycott the event if he attended as scheduled. Students from the batch told New Age that they went to the venue around 12:00 noon instead of 10:00am, only after department officials informed them that the pro-VC would not join. Agitation began on Sunday night, when Chhatra Dal and left-leaning student organisations brought out a protest procession and held a rally in front of the administrative building at the university, demanding an apology and resignation from the teacher. At the rally, Chittagong University Central Students Union assistant general secretary Ayubur Rahman Toufiq said, ‘Making such a statement while sitting in a post earned through the blood of the martyred intellectuals is a grave insult to the War of Independence.’ ‘Just as we will not allow the spirit of the 2024 mass uprising to be erased, we will not allow 1971 to be erased either,’ he said, demanding the professor’s resignation. Professor Mohammad Shamim Uddin Khan is a professor of finance. He took charge as pro-vice-chancellor (academic) on September 23, 2024.",
    "date": null,
    "crawled_at": "2025-12-18 00:07:05"
}