{
    "url": "https://www.newagebd.net/post/country/285321/arms-licence-policy-issued-for-politicians-js-polls-candidates",
    "language": "english",
    "source": "new_age",
    "title": "Arms licence policy issued for politicians, JS polls candidates",
    "body": "Amid mounting concerns over security lapses ahead of the 13th Jatiya Sangsad elections, the interim government on Monday approved a policy on the issuance of firearm licences to politically important persons and JS election contestants. The Election Commission has set February 12, 2026, for holding the 13th JS polls and a referendum on the July national charter concerning reforms. The Firearm Licence and Retainer Appointment Policy, 2025 was issued through a gazette on Monday. According to the gazette, the policy aims to ensure public safety, maintain law and order and prevent election-related violence by permitting eligible political figures and national election candidates to obtain firearm licences and appoint retainers under strict conditions. Home adviser retired Lieutenant General Md Jahangir Alam Chowdhury on December 13 first disclosed the information on the policy while briefing journalists at the secretariat in the capital Dhaka following a meeting on the law and order situation. The previous day, Sharif Osman Hadi, an aspiring independent candidate in the 13th parliamentary elections for the Dhaka-8 constituency, was shot in the head by assailants in the capital’s Bijoynagar area in the afternoon. Under the firearms policy, applicants must apply to the respective deputy commissioners. Licences would be issued within five days following scrutiny by the district administration, police and intelligence agencies. The licence would remain valid until 15 days after the publication of the election results. The policy allows only one non-automatic firearm for personal defence purposes, excluding weapons used for military operations. It also permits politically important persons and parliamentary election candidates to appoint one retainer, who must be at least 25 years old and trained in handling firearms. The policy explicitly prohibits the use of retainers to influence political activities or intimidate others. Firearms Act 1878, Firearms Rules 1924, Penal Code 1860, Code of Criminal Procedures 1898, the Election Commission-directed code of conduct and related policies of the home ministry were considered as the legal basis of the new licensing policy.",
    "date": null,
    "crawled_at": "2025-12-18 00:07:28"
}