{
    "url": "https://www.newagebd.net/post/Country/285334/anti-independence-forces-trying-to-resurface-on-victory-day-fakhrul-says",
    "language": "english",
    "source": "new_age",
    "title": "Anti-independence forces trying to resurface on Victory Day, Fakhrul says",
    "body": "BNP Secretary General Mirza Fakhrul Islam Alamgir on Tuesday said the forces that opposed Bangladesh’s independence in 1971 are once again trying to raise their heads. ‘Those who stood against Bangladesh’s independence in 1971 are now trying to raise their heads again. But the people of Bangladesh who believe in freedom, independence and democracy will foil all their conspiracies and will surely protect the country’s independence and sovereignty and establish democracy, Inshallah,’ he said. Fakhrul made the remarks after placing wreaths at the grave of BNP founder and martyred President Ziaur Rahman at Sher-e-Bangla Nagar in the morning, marking Victory Day. He said the Liberation War began with the declaration of independence by martyred President Ziaur Rahman and reached its final victory on December 16. ‘That is why this day is extremely important for us and for BNP.’ Fakhrul said BNP leaders and activists visited the grave of the proclaimer of independence, paid their respects and took an oath to continue their struggle to protect independence and establish democracy in Bangladesh. He said that on the occasion of the Great Victory Day, on behalf of the party, its Chairperson Begum Khaleda Zia and Acting Chairman Tarique Rahman, they paid deep respect and gratitude to the martyrs of the Liberation War. He also they also paid tributes to BNP founder and martyred President Ziaur Rahman. At the same time, Fakhrul sought prayers for the recovery of BNP Chairperson Begum Khaleda Zia, describing her as the first female freedom fighter and a tireless guardian of democracy who has fought relentlessly for independence and sovereignty. He said she is now seriously ill and urged the country’s people to pray to Almighty Allah for her recovery. Fakhrul said BNP acting chairman Tarique Rahman is still living abroad in exile, but the party hopes he will return home on December 25. ‘We are working so that his return further strengthens the struggle for democracy,’ he said. Earlier in the morning, BNP leaders and activists, led by Mirza Abbas, paid tributes to the martyrs by placing wreaths at the National Memorial in Savar.",
    "date": null,
    "crawled_at": "2025-12-18 00:07:32"
}