{
    "url": "https://www.newagebd.net/post/politics/285358/tarique-confirms-return-to-bangladesh-on-december-25",
    "language": "english",
    "source": "new_age",
    "title": "Tarique confirms return to Bangladesh on December 25",
    "body": "Bangladesh Nationalist Party acting chairman Tarique Rahman has confirmed that he will return to Bangladesh on December 25, ending more than 17 years of stay in the United Kingdom. He made the announcement on Tuesday while addressing a discussion meeting organised by the United Kingdom unit of BNP to mark Victory Day held at The City Pavilion Hall in London. ‘I have spent nearly 18 years with you. Over time, at different events, I have met with many people and built countless memories with you, sharing both joys and hardships. By the grace of Allah, and with your prayers, I will return home on December 25,’ Tarique said. He urged party leaders and supporters not to go to the Heathrow Airport in London on the day of his departure, warning that large gatherings could create disorder and harm both the country’s and the party’s image. He expressed gratitude to expatriate Bangladeshis, particularly those who support nationalist politics, for standing by him and his family during difficult times and offering moral support over the years. Tarique Rahman, the eldest son of BNP chairperson and former prime minister Khaleda Zia, had previously been sentenced in several cases, including a life term, and faced numerous other charges, most of which were filed during the 2007–08 military-backed caretaker government. He was arrested during an anti-corruption drive in March 2007 and released on bail in September 2008, after which he travelled to London for medical treatment on September 11, 2008, and remained there. Following the fall of the Awami League’s 16-year rule in a mass uprising on August 5, 2024, the High Court acquitted him of all cases filed during both the caretaker government period and the Awami League administration, clearing the legal obstacles to his return. Earlier, BNP secretary general Mirza Fakhrul Islam Alamgir announced at a press conference on Friday at the party chairperson’s Gulshan office in the capital, Dhaka, that Tarique Rahman is scheduled to return to Bangladesh on December 25. Meanwhile, senior BNP leaders confirmed that Tarique Rahman would reside at house number 196 on Gulshan Avenue. The house was allocated to Khaleda Zia after the assassination of president Ziaur Rahman, following a unanimous decision by the cabinet led by the then president Justice Abdus Sattar. A few months ago, the property documents were formally handed over to the BNP chairperson by public works adviser Adilur Rahman Khan. Separate office chambers had been prepared for Tarique at the BNP chairperson’s Gulshan office, alongside similar arrangements at the party’s central office in Nayapaltan. In addition, another house has been rented in Gulshan to coordinate activities related to the next national parliamentary election. On Tuesday afternoon, BNP announced a national reel-making competition to mark Tarique Rahman’s return at a press conference held at the party’s new office on Road 90 in Gulshan, addressed by Mahadi Amin, an adviser to the acting chairperson. Earlier, on Monday, a joint meeting of BNP and its affiliated organisations was held at the chairperson’s Gulshan office, chaired by Mirza Fakhrul Islam Alamgir, where preparations for Tarique Rahman’s return were discussed in detail.",
    "date": null,
    "crawled_at": "2025-12-18 00:06:21"
}