{
    "url": "https://www.newagebd.net/post/country/285325/liberation-war-ideals-yet-to-materialise",
    "language": "english",
    "source": "new_age",
    "title": "Liberation War ideals yet to materialise",
    "body": "Political leaders, intellectuals, economists, and rights defenders have said that the core ideals of the Liberation War— equality, human dignity, social justice and a discrimination-free democratic state —have not been established in Bangladesh even after 54 years of the independence. The nation’s leadership, dominated by the elite, and repeated authoritarian rules have often undermined these aspirations, limiting meaningful progress for the ordinary citizens, they said. The 2024 mass uprising has been cited as a renewed assertion of people’s rights, demonstrating widespread commitment to democratic governance and social justice. While the economy, especially the private sector, has remarkably grown, the gains have not translated into decent living standards, sustainable livelihoods, access to education and healthcare for all, including adequate protection for women and worker rights, observed civil society representatives. Meanwhile, several local and international studies has warned that extreme wealth concentration and rising inequality in Bangladesh was leaving hundreds of thousands of people at risk of falling back into poverty, threatening social stability. An ongoing study by Research and Policy Integration for Development has found that 54 per cent of Bangladesh’s wealth is held by just 1 per cent of the population. According to a recent World Bank report, the country struggled to curb rising income inequality between 2010 and 2022. The report warned that nearly 6.2 crore people – around one-third of the population – remained vulnerable to slipping back into poverty if faced with illness, natural disasters, or other unexpected shocks. Religious and corporate fascism, they warned, stalls progress, emphasising that unity, mobilisation, while sustained collective efforts are essential to secure justice, equality, and a truly democratic Bangladesh. Bangladesh Nationalist Party standing committee member Abdul Moyeen Khan reflected on the country’s long journey since independence, highlighting the sacrifices of hundreds of thousands, who gave their lives in 1971, to secure the freedom. He said that the nation’s 54-year history had been marked not only by progress but also by repeated setbacks, with autocratic governments at different times suppressing the aspirations of those who fought for the independence. Moyeen Khan pointed to the July 2024 protests, when students and ordinary citizens once again demonstrated their willingness to risk their lives for democratic rights, describing it as a pivotal moment reaffirming the nation’s enduring spirit. The country is now focused on the February 12 election, with around 1.8 crore voters hoping to restore a fully democratic system, fulfilling the vision of an independent and democratic Bangladesh in line with the vision of 1971, he observed. Communist Party of Bangladesh former president Mujahidul Islam Selim said that Bangladesh had often lost the fruits of victory because movement leaderships remained in the hands of the educated elite, mainly representing the bourgeois, petty bourgeois, or national elite. This weakness, he said, was recognised by the people while the political forces representing these elites were clearly identified. Referring to the country’s mainstream political parties, Selim said that people increasingly believed that no fundamental development could occur under their dominance. Responsibility for running the state, he further said, must shift to the working class. The victory that we achieved against the Pakistani occupation forces on December 16, 1971 has been the greatest achievement of the people, a collective accomplishment rather than an achievement of any individual, party, or group, Selim said. He said that free and fair elections were essential and forming an elected government was valuable for building a democratic, discrimination-free society. However, he cautioned, elections alone are not sufficient as much work remains to achieve fundamental changes and genuine political democracy. Former Jahangirnagar University professor and economist Anu Muhammad said that over the past 54 years politics of Bangladesh have strayed from the ideals of the Liberation War. He went on to say that the people did not expect repeated military rule, one-party dominance, emergency measures, or authoritarian practices under civilian governments. Governments were often elected in ‘undemocratic’ ways and remained in power without real mandate in a clear departure from the country’s founding principles, he commented. On the economic front, while the country’s overall economy has hugely expanded due to domestic and global factors, the gains of expansions failed to ensure decent living standards and sustainable livelihoods for all, or ensure equitable access to education, healthcare, and public rights. Women and worker rights have also remained inadequately realised. Mass movements, including the 2024 uprising, represented popular resistance, yet the Liberation War aspirations have remained unfulfilled, said Anu Muhammad. Looking forward to the upcoming election, he said that expectations of meaningful changes remained limited. He further said that the desired changes — ensuring decent lives, sustainable livelihoods, a safe and democratic transition, and a discrimination-free Bangladesh in line with the ideals of the Liberation War — required a level of social and political mobilisation that was currently lacking. National Citizen Party convener Nahid Islam said that the core principles of Bangladesh’s Liberation War have yet to be realised, even after 54 years. He observed that the failure to establish these ideals was a key reason behind the July uprising that claimed hundreds of lives. Nahid said that even after long 54 years, the people of Bangladesh had yet to enjoy their rightful dignity and entitlements as citizens while cultural, social, and economic divisions and inequalities have deepened. The core ideals underlying independence have not materialised largely because the state machinery and those in power did not or failed to nurture or support them, often acting against them, he said. Nahid alleged that the spirit of the Liberation War had been turned into a tool for political parties to pursue business interests. He said that establishing equity, human values, and democracy required independent institutions capable of working for the people beyond partisan influence. It is necessary, Nahid said, to initiate a new political culture — one that embodies the spirit of the 1971 people’s war, when political leaders were not dependent on bureaucrats, remained accountable to the people and represented public aspirations. According to human rights activist Shireen Huq, the ideals set out in the Declaration of Independence of Bangladesh — equality, human dignity, social justice and a discrimination-free democratic state — remain largely unrealised, with progress over the decades being uneven and often reversed. She said that while democratic governments were formed at different times, the country failed to democratise society, nurture democratic values among citizens, or build democratic institutions from the centre to the grassroots. No government undertook sustainable and nationwide efforts required for such transformation while elections were wrongly treated as synonymous with democracy, even though elections are only a small part of the democratic process, she said further. She argued that democracy must be cultivated, not merely ‘established’ through voting, noting that an excessive focus on electoral outcomes reduced democracy to numbers. Reflecting on the 1971 Liberation War, Shireen Huq said that economic justice was central to the independence struggle, particularly in response to the disparity between the eastern and western wings of Pakistan, where equality was understood to imply a socialist economic order. However, the post-independence adoption of a free-market economy left little room for that vision. As a result, she said, Bangladesh has failed to make meaningful progress on equality, democracy or social justice. Ganosamhati Andolan chief coordinator Zonayed Saki said that the Liberation War carried clear and explicit commitments to equality, human dignity and social justice for all citizens, but these promises have remained unfulfilled even after 54 years. In many cases, he said, the country had moved in the opposite direction. Saki said that through the mass uprising of 2024, the aspiration for a discrimination-free Bangladesh had re-emerged, once again bringing to the fore the goals of establishing equality, human dignity, and social justice. To achieve these objectives, he said, a democratic transformation of the state system and the establishment of a new political settlement are essential. Saki said that a struggle must continue to ensure the rightful share of working people, protect the rights of all citizens, establish genuine dignity and justice, and create equal opportunities for everyone.",
    "date": null,
    "crawled_at": "2025-12-18 00:07:21"
}