{
    "url": "https://www.newagebd.net/post/politics/285313/forces-against-independence-still-active-bnp",
    "language": "english",
    "source": "new_age",
    "title": "Forces against independence still active: BNP",
    "body": "Bangladesh Nationalist Party acting chairman Tarique Rahman on Monday said that domestic and foreign forces still remained active in making the country’s independence and the legacy of the Liberation War controversial, just as they had been since 1971. Speaking virtually as the chief guest at a discussion held by the BNP at the Engineers’ Institution Auditorium in the capital Dhaka on the occasion of Victory Day, he said that while the faces and methods of these conspirators might have changed over time, their character and objectives remain unchanged. Indicating the ousted Awami League-led government, Tarique said that a fugitive clique had distorted the history of Bangladesh’s independence and the Liberation War to serve its own petty partisan interests. ‘As a result of the reckless attempt to turn the history of independence and the Liberation War into a party narrative, a defeated clique of the Liberation War is now exploiting the situation to try to write a new history of victory,’ he said. He said that the people of the country were witnesses to how, by imposing one unjustified condition after another or citing various pretexts, several anti-Bangladesh quarters had repeatedly attempted to create obstacles to holding national elections. He said that defying all such impediments, the Election Commission had finally announced the date for the long-awaited national election. Tarique said that the conspirators had not stopped yet, adding that the December 12 shooting of pro-democracy activist and Inquilab Mancha leader Sharif Osman Hadi was part of that very conspiracy. He said that those who would benefit from postponing elections and prolonging the interim government were behind acts of violence and obstruction. Tarique urged the people of Bangladesh to remain vigilant, stating that those who attempt to intimidate the nation’s freedom-loving, democratic population would ultimately fail. He stressed that instead of seeking revenge, the focus should remain on building a self-reliant, prosperous, democratic Bangladesh, ensuring that the achievements of Victory Day reach every household. Highlighting the sacrifices made to achieve the country’s independence, Tarique said that Bangladesh was won through the blood of millions of martyrs and the struggles of countless mothers and sisters. The significance of Victory Day will never diminish as long as Bangladesh exists, he mentioned. The BNP believes that freedom and democracy cannot be firmly established unless the people of the country are politically and economically empowered, Tarique said. He reiterated that the BNP had consistently supported free, fair and impartial elections to ensure that the government remained accountable to the people. Tarique said that the forthcoming national election was not merely an experiment or a routine exercise, but more complex and significant than any previous election, as it involved the aspirations, rights and future prospects of the people, as well as sovereignty and interests of Bangladesh. He said that the next decade must be one of transformation, driven by a plan to harness the potential of the country’s youth, women, farmers and workers. Tarique said that the BNP’s ultimate goal was to consolidate Bangladesh’s independence by building a self-reliant and prosperous nation, ensuring that every future Victory Day would be more meaningful. At the discussion chaired by BNP secretary general Mirza Fakhrul Islam Alamgir, the party’s standing committee members, Mirza Abbas, Abdul Moyeen Khan, Nazrul Islam Khan, Salahuddin Ahmed and Hafiz Udin Ahmed, among others, spoke.",
    "date": null,
    "crawled_at": "2025-12-18 00:07:40"
}