{
    "url": "https://www.newagebd.net/post/Country/285331/attack-on-hadi-close-aide-of-prime-accused-nabbed-put-on-seven-day-remand",
    "language": "english",
    "source": "new_age",
    "title": "ATTACK ON HADI : Close aide of prime accused nabbed, put on seven day remand",
    "body": "The Rapid Action Battalion has arrested Kabir, a close associate of the prime accused, Faisal Karim Masud, in connection with the attempted murder of Inquilab Mancha convener Sharif Osman Hadi, now undergoing treatment in Singapore. Acting on a tip-off, a team of RAB-11 conducted a drive in Narayanganj’s Pagla area under Fatullah thana and arrested Kabir, alias ‘Dathbhanga Kabir’, 30, from there at about 5:00am on Monday. He was later handed over to police, said a press release signed by RAB-11 CPSC Narayanganj company commander Naeem Ul Haque on Tuesday. The metropolitan police’s Detective Branch on Tuesday afternoon produced Kabir before a Dhaka metropolitan magistrate court that allowed the police to take him in custody for seven days for interrogation in the case, reported New Age Court Correspondent. With the arrest of Kabir, seven people have been arrested so far for their suspected involvement in the attack on Hadi on December 12. According to RAB’s primary investigation, Kabir is one of the accomplices of the main accused, Faisal. CCTV footage released by various media outlets shows Kabir entering the Inquilab Cultural Centre several times with Faisal on December 4. Immediately after the incident, Kabir, along with Faisal and Alamgir Sheikh, went into hiding to evade arrest, said RAB. It is believed that the main identified assailants, Alamgir Sheikh, the motorcycle rider, and the pillion of the motorcycle, Faisal Karim Masud, the suspected shooter, who took part in Hadi’s electoral campaign for a few days, fled to India illegally through the Haluaghat border in Mymensingh. Inquilab Mancha member secretary Abdullah Al Jabir on Sunday filed an attempted murder case against Faisal Karim Masud and several unidentified people over the shooting of Hadi, an aspiring independent candidate in the upcoming national polls for the Dhaka-8 constituency. Critically injured Hadi was shifted to Singapore from Dhaka in an air ambulance for advanced medical treatment on Monday. On December 12, Hadi was shot in the head in the Box Culvert area of Bijoynagar while he was conducting his electioneering, a day after the Election Commission announced the schedule for the 13th JS elections and the national referendum on February 12, 2026. CCTV footage showed that Hadi was heading towards Bijoynagar on an auto-rickshaw when the two men wearing helmets on a motorcycle opened fire on him on the Box Culvert road before fleeing the scene. Police and Inquilab Mancha activists suspected that Faisal and Alamgir, who took part in Hadi’s electoral campaign for the past few days wearing face masks and also on the day of the incident, were involved in the shooting. Physicians said that Hadi was seriously injured as a bullet pierced his head above the right ear, causing significant brain damage.",
    "date": null,
    "crawled_at": "2025-12-18 00:06:50"
}