{
    "url": "https://www.newagebd.net/post/politics/285355/jamaat-holds-marathon-on-victory-day-keep-mum-of-role-in-1971",
    "language": "english",
    "source": "new_age",
    "title": "Jamaat holds marathon on Victory Day, keep mum of role in 1971",
    "body": "The Bangladesh Jamaat-e-Islami on Tuesday again kept mum about its role during the War of Independence, although it said that injustice and discrimination by the Pakistani ruling elite had triggered mass resistance in then East Pakistan. The youth wing of the party, which opposed the independence of Bangladesh and collaborated with Pakistani forces during the War of Independence, organised a marathon at Suhrawardy Udyan marking Victory Day. Addressing the programme, Jamaat amir Shafiqur Rahman said that injustice and discrimination by the Pakistani ruling elite had triggered mass resistance then East Pakistan. After the independence, the new rulers betrayed the pledges to establish a discrimination-free society, curtailed democratic rights and shut down newspapers, he said. Neither the Jamaat chief nor any other leaders who addressed the programme, however, said anything about the party’s role during the War of Independence. Bangladesh Sangbad Sangstha adds: Shafiqur Rahman said that the future Bangladesh would be governed under a new political order by discarding the politics of the old system. He said that future politics would firmly oppose terrorism, extortion, murder, rape, false cases, corruption, injustice and oppression. Shafiqur said that the marathon would continue until a new Bangladesh led by the youth is established. ‘No matter how many obstacles or threats come, we will not stop. We will build the dream Bangladesh of the nation, Insha’Allah,’ he said. Referring to the forthcoming national election, the Jamaat amir said that people would not allow any form of technical conspiracy. ‘We do not seek any favour from the Election Commission, but if it shows favour to anyone, it will not be accepted,’ he added. He also warned against the use of black money in elections, saying people were now far more conscious than before. The Jamaat chief alleged that enforced disappearance, killings and repression were carried out during different regimes, creating public anger and resistance. ‘That is why people across the country rose up against oppression during the July movement, forcing the rulers to flee.’ He claimed that fugitive forces were now attempting to destabilise the country through covert attacks, targeting youths and revolutionaries. ‘They believe eliminating a few leaders will stop the movement, but the number of revolutionaries will only increase,’ he said, adding that youths were prepared to resist all anti-people forces. Calling upon the youth, the Jamaat chief urged them to continue the movement until a new Bangladesh was fully realised. Jamaat central executive council member and Dhaka South Ameer Nurul Islam Bulbul, central leaders Helal Uddin and Fakhruddin Manik also addressed the event, chaired by Jamaat Assistant secretary general Advocate Ehsanul Mahbub Zubayer and conducted by Dhaka South unit assistant secretary Mohammad Kamal Hossain.",
    "date": null,
    "crawled_at": "2025-12-18 00:05:51"
}