{
    "url": "https://www.newagebd.net/post/country/285345/bnps-frontrunner-in-narayanganj-5-quits-election-race-cites-security-concerns",
    "language": "english",
    "source": "new_age",
    "title": "BNP’s frontrunner in Narayanganj-5 quits election race, cites security concerns",
    "body": "Md Masuduzzaman Masud, the frontrunner to be the BNP’s candidate for Narayanganj-5 (City-Port) in the upcoming 13th national election, announced his withdrawal from the election race on Tuesday, citing security concerns raised by his family in the wake of the assassination attempt on Osman Hadi in Dhaka among his reasons. Masud made the announcement at a press conference held at the Narayanganj Press Club around noon. Masud added that he had tried to contact BNP Acting Chairman Tarique Rahman to inform him of the decision but was unsuccessful. He said he would explain the matter to the party leadership at a later time. Masud was named as the BNP’s preferred candidate in the constituency that spans both banks of the River Shitalakkhya in the first list announced by the party on November 3, covering 237 constituencies. Speaking at the press conference, he said he decided to step aside after his family members expressed serious concerns about his personal safety following the announcement of his candidacy. ‘After the shooting incident involving Osman Hadi in Dhaka, my family became even more terrified,’ he said. His sudden withdrawal appeared to catch many of his supporters off guard, with several expressing anger and disappointment at the press conference. Former joint general secretary of the BNP city unit, Nurul Haque Chowdhury, criticised the decision, saying, ‘You cannot abandon BNP leaders and activists like this. We came out in your support with many hopes and aspirations. We do not accept this decision.’ Nayem Khandaker, member secretary of the city unit of Zia Samaj Kalyan Parishad, also expressed surprise. ‘Just a short while ago, he attended a scheduled programme in Shahidnagar. He came straight from there and made this announcement. We were completely unaware of it,’ he said. Narayanganj-5 has traditionally been a stronghold of the Osman family of Narayanganj, who were long feared in the area for their reputation as ‘godfathers’ in the district bordering the capital. In the last three elections, the MP seat was won for the Jatiya Party by Selim Osman, elder brother of Shamim Osman, who himself was an AL MP from the neighbouring constituency. Known for their strong ties to AL, the Osman family fled the country during the July Uprising of 2024.",
    "date": null,
    "crawled_at": "2025-12-18 00:06:10"
}