{
    "url": "https://www.newagebd.net/post/Country/285346/we-stand-united-against-collaborators-of-1971-2024-nahid",
    "language": "english",
    "source": "new_age",
    "title": "We stand united against collaborators of 1971, 2024 : Nahid",
    "body": "The convener of the National Citizen Party, Nahid Islam, said on Tuesday that his party, together with the people of the country, would stand united against the collaborators of the Liberation War of 1971 and the 2024 July mass uprising. ‘Our message to the people of Bangladesh is clear. We stand united. We, the people and the youth of Bangladesh, are united against the collaborators of 1971 and 2024. Ahead lies a Bangladesh where our victory will surely come,’ said Nahid while speaking to reporters after paying tribute to martyred freedom fighters at the National Martyrs’ Memorial in Savar on Victory Day. He also alleged that successive governments in Bangladesh had betrayed the core promises of the 1971 Liberation War, allowing inequality and authoritarianism to take root and forcing citizens to repeatedly rise in protest. Nahid said the country’s post-independence history was marked by broken commitments to equality, human dignity and social justice. ‘We achieved independence, but in 54 years we have repeatedly seen the people of Bangladesh betrayed,’ Nahid said. ‘The ideals on which this country was founded were never fully realised,’ he added. He said the failure to uphold those ideals had culminated in mass uprisings in 2024, which he described as part of a longer historical struggle stretching from the anti-colonial movement to the war of independence. ‘From 1947 to 1971, and again from 1971 to 2024, the people of this land have waged historic struggles,’ he said, adding that his party considered itself an inheritor of those movements and aimed to build Bangladesh’s future on that legacy. Nahid also said the safety of ‘July fighters’ could not be ensured by relying solely on the government and police, urging greater public organisation and vigilance. ‘We cannot depend on the government or law enforcement to guarantee our security. We have to ensure it ourselves,’ he said, calling on citizens to remain alert as the country approaches elections. Citing the referendum, he said that NCP would campaign for structural changes to governance and the party-backed candidates would seek public support with a ‘yes’ vote for reforms. He said forces linked to the previous fascist regime were attempting to destabilise the country and undermine the electoral process, while ordinary citizens were seeking stability and a normal law-and-order situation. Nahid criticised the interim government for what he said was its failure to arrest those responsible for a reported attempt on the life of Osman Hadi, saying the incident highlighted ongoing weaknesses in law enforcement.",
    "date": null,
    "crawled_at": "2025-12-18 00:05:31"
}