{
    "url": "https://www.newagebd.net/post/country/285373/legal-notice-seeks-disqualification-of-2024-election-candidates-ahead-of-2026-polls",
    "language": "english",
    "source": "new_age",
    "title": "Legal notice seeks disqualification of 2024 election candidates ahead of 2026 polls",
    "body": "Students Against Discrimination on Wednesday served a legal notice to the Chief Election Commissioner, demanding the disqualification of all candidates who participated in the 12th national election in 2024 from contesting the upcoming 13th parliamentary election in February, 2026. The notice, sent on behalf of Students Against Discrimination president Rifat Rashid and drafted by Bangladesh Supreme Court lawyer Md Ishtiak Hossain, alleged that the 2024 election was a ‘dummy’ poll, non-participatory, and in fundamental violation of constitutional democratic principles. The notice has set a seven-day deadline for the EC to launch an investigation into the roles of all 2024 candidates, implement legal measures to bar them from contesting the 2026 election, and issue a clear public decision on the matter. It warned that if the commission failed to act within the specified timeframe, a writ petition would be filed in the High Court Division under Article 102 of the constitution of Bangladesh. According to the legal notice, the 2024 election lacked genuine political competition and failed to ensure effective voter participation. Candidates, whether representing the then-ruling Awami League or standing as independent ‘dummy’ candidates, are accused of providing a veneer of legitimacy to an undemocratic exercise. The notice said that the election had undermined the nation’s democratic framework and violated the constitutional mandate for free and fair elections. It also alleged that by facilitating the 2024 poll, the Commission had failed to uphold its responsibility of conducting transparent and representative elections. The notice said that, on both constitutional and moral grounds, candidates who participated in undermining the democratic process should be declared ineligible for future elections.",
    "date": null,
    "crawled_at": "2025-12-18 00:04:12"
}