{
    "url": "https://www.newagebd.net/post/country/285351/clashes-arson-at-ffs-grave-mar-victory-day-celebration-at-palces",
    "language": "english",
    "source": "new_age",
    "title": "Clashes, arson at FF’s grave mar Victory Day celebration at palces",
    "body": "Scuffles broke out between the Bangladesh Nationalist Party and Bangladesh Jamaat-e-Islami, and their affiliated students organisations at places during the celebration of Victory Day on Tuesday. Besides, a grave of war hero was set on fire in Shariatpur. At Daulatkhan in Bhola, 15 people were injured in scuffle between leaders and activists of the BNP and the Jamaat over seating arrangements at a Victory Day celebration at the Amir Jang Ghaznabi Stadium. Of the injured, Syedpur Jamaat amir Shahidul Islam, 60, Jamaat activists Hasnain, 28, Abu Talha, 40, Sarwar Alam, 50, Shahorup, 28, and Amjad Hossain, 24, were admitted to Daulatkhan Upazila Health Complex. Witnesses said that the scuffle began when BNP leaders and activists called the Jamaat leaders and activists ‘razakars’, seeing them occupying seats in the front row. Daulatkhan police officer-in-charge Saiful Sikder said that the situation was now under control. Activists of the BNP-affiliated Jatiyatabadi Chhatra Dal and the Jamaat-affiliated Islami Chhatra Shibir scuffled at Chittagong University at about 11:30pm, when a procession of Chhatra Dal reached the venue and began protesting against the presence of pro-vice chancellor Mohammed Shamim Uddin Khan at the discussion. Earlier on December 14, Shamim at a programme marking Martyr Intellectuals Day stated that the narrative that the Pakistani occupation army killed intellectuals at the fag end of the War for Independence was ‘absurd’. The Chhatra Dal procession also demanded the resignation of Shamim. Later, the proctorial body brought the situation under control. Nine leaders of the Chittagong University Central Students’ Union, including assistant general secretary Ayobur Rahman, and other JCD leaders and activists, boycotted the discussion. A tense situation prevailed at Jagannath University overnight as clashes sparked following the painting of Pakistani flag on a road on the campus. Our JnU correspondent reported that the incident occurred when several students painted the Pakistani flag on the road near the main gate. The university administration and a group of students protested at the action triggering tensions. The situation worsened when a bus carrying students of As-Sunnah Hall, headingto national memorial, was prevented from leaving the campus. The painted flag was then erased by pouring black colour. During live coverage of the incident, Bangla daily Kaler Kantho journalist Minhajul Islam and Mehedi were harassed by individuals at the scene. In protest, the Chatra Dal JCD brought out a procession. They chanted slogans and confined the vice-chancellor and the proctor to the administrative building. The Chatra Dal called off the protests after the Pakistani flag had again been painted on the road in front of the administrative building and the vice-chancellor, the proctor and others late the campus for the national memorial at about 5:00am. The unrest, however, continued till afternoon, when students at the Shanto Chattar staged a symbolic protest by throwing shoes at images representing razakars. Another controversy emerged after some students painted the Indian flag alongside the Pakistani flag. Proctor Tazammol Hoque said, ‘Prior permission is mandatory for any symbolic drawings on campus and the issue would be swiftly resolved.’ At Niamatpur village of Shariatpur Sadar, the grave of valiant freedom fighter Abdul Mannan Khan was set on fire by unknown people late Monday night. Local residents said that Mannan Khan took part in the War for Independence and fought against the Pakistani occupation forces. Mannan died on January 8, 2010 and was buried beside his house, said the family members. Mannan’s wife Mahfuza Begum demanded that that the perpetrators must be brought to book. Shariatpur Sadar upazila nirbahi officer Elora Yasmin said that she directed officials concerned to look into the matter.",
    "date": null,
    "crawled_at": "2025-12-18 00:05:58"
}