{
    "url": "https://www.newagebd.net/post/country/285311/cec-remarks-on-hadi-spark-outrage",
    "language": "english",
    "source": "new_age",
    "title": "CEC remarks on Hadi spark outrage",
    "body": "Chief election commissioner AMM Nasir Uddin has dismissed the concerns that deterioration in the law and order could hinder a free and fair election, describing the recent violent incidents as isolated and not indicative of a broader disorder. Responding to a question whether the law and order poses an obstacle to credible elections, the CEC said, ‘Where is the deterioration in the law and order?’ ‘Occasionally there are one or two murders or violent incidents. The recent incident involving Sharif Osman Hadi is something we consider an isolated case,’ he further said He made the remarks on Monday while speaking at the ‘Gen Vote Festival’ held at Gulshan, Dhaka. The CEC’s comments on the shooting of Hadi have sparked strong criticism from political parties, with calls for an explanation. Bangladesh Jamaat-e-Islami amir Shafiqur Rahman said that the nation had not taken the CEC’s remarks well and urged him to clarify his statement. He said that it was the CEC’s responsibility to address the distress caused to the public. Meanwhile, National Citizen Party convener Nahid Islam said that by describing the incident as an isolated event, the CEC had morally lost the right to remain in office. He hoped that the CEC would withdraw his remarks on Hadi. Referring to past political violence, Nasir Uddin cited the killings of Awami League leader Ahsanullah Master and former finance minister Shah AMS Kibria, saying that such incidents occurred before and were not new in the context of elections in Bangladesh. ‘I want to unequivocally say that we have no apprehensions about the election. We are fully prepared. The election will be held with the participation and cooperation of all,’ he said. The CEC said that the commission had recently held a meeting with senior law enforcement officials and issued necessary instructions. He said that the security forces assured the commission that they were fully prepared to maintain peace and order until the polling day and to support the conduct of the election in a proper manner. The CEC urged people to remain confident that the election would be held on time in a free, fair, competitive and orderly environment. Nasir Uddin reiterated that the Election Commission remained committed to fulfilling the promises made to the nation. He also stressed the importance of youth participation, saying that Bangladesh must move forward by placing trust in its younger generation. Describing the upcoming polls as historic, the CEC said that they would, for the first time in 54 years, introduce several new measures, including the use of postal ballots to enable expatriate Bangladeshis to vote. He said that around 10 lakh officials and employees, including members of the law enforcement agencies involved in election duties, who were previously unable to vote, would be able to cast their ballots through the postal system. The CEC said that voting arrangements were also being made for prisoners, expatriates and government employees posted outside their constituencies. He said that a referendum would be held alongside the election, which would make the overall process unprecedented in scope. The CEC said that if people, particularly the younger generation, stood alongside the Election Commission in this bold initiative, the process would be successful and the election would be free, fair and credible.",
    "date": null,
    "crawled_at": "2025-12-18 00:08:17"
}