{
    "url": "https://www.newagebd.net/post/country/285366/458315-bangladesh-govt-employees-expatriates-register-for-postal-voting",
    "language": "english",
    "source": "new_age",
    "title": "458,315 Bangladesh govt employees, expatriates register for postal voting",
    "body": "A total of 458,315 voters have so far registered through the ‘Postal Vote BD’ app to cast their votes in the 13th national election and referendum. Alongside expatriate Bangladeshis from different countries, government employees engaged in election duties and those staying outside their own voter areas are also registering through the app. Until 11:30am on Wednesday, 45,440 Bangladeshi voters residing inside the country registered under this category. The information was obtained from the postal voting update published on the Election Commission (EC) website. According to the data, a total of 458,315 voters have registered so far through app, of whom 429,965 are male voters and 28,348 are female voters. Among expatriates, the highest number of registrations came from Saudi Arabia with 117,117 voters. Besides, 42,201 voters registered from Qatar, 29,793 from Malaysia, 28,915 from Oman, 23,025 from the United Arab Emirates, 22,640 from the United States, 16,698 from Singapore, 16,261 from the United Kingdom, 14,859 from Kuwait, 12,499 from Italy, 10,651 from Canada, 9,797 from South Korea and 8,646 from Australia. Regarding expatriate voter registration, Team Leader of the Out of Country Voting System and Implementation (OCV-SDI) project Salim Ahmad Khan told BSS that reaching expatriates is the main challenge. ‘We are trying to reach expatriates by holding discussions with embassies. For this purpose, we are holding meetings with embassy officials on Mondays and Thursdays every week,’ he said. He further said that registration of government employees engaged in election duties and staying outside their voter areas has fully started. He expressed hope that a significant number of voters would be able to register through the In-Country Postal Vote (ICPV). He also said that the cost of in-country postal voting would be only Tk 22, while the cost for expatriates would be around Tk 700 on average. The project team leader said, ‘Considering the current pace of expatriate Bangladeshi voter registration, we are hopeful that the number of registrations on the app may reach 500,000 to 600,000.’ Government employees engaged in election duties and staying outside their own voter areas will be able to register through the app from the announcement of the election schedule until December 25. In this regard, an EC message said that on the occasion of the 13th Jatiya Sangsad election and the 2026 referendum, officials and employees engaged in election duties, government employees working outside their own constituencies and voters in legal custody will be able to register through the ‘Postal Vote BD’ app for In-Country Postal Vote (ICPV) from 8am to 8pm until December 25. EC Secretariat senior secretary Akhtar Ahmed said that from the announcement of the election schedule, voters engaged in election duties, government employees staying outside their voter areas and voters in legal custody will be able to register through the app to participate in postal balloting. He said that the registration period for voters in legal custody has been fixed from December 21 to December 25, and the process will be completed through the EC for those who wish to register within the stipulated time. The senior secretary also said that the initial target for postal ballot registration was one million voters. He added that those who will be directly involved in the election for five to seven days, such as members of the police, army or Ansar forces, will be registered later. The Election Commission has requested expatriate Bangladeshis to provide correct addresses while registering through the app. In this connection, an EC message said that to receive the postal ballot, expatriate voters must provide the correct address of the country where they are staying while registering on the app. It further said that, if necessary, voters may provide the address of their workplace or a known person, noting that postal ballot papers cannot be sent to voters without accurate and complete addresses. On November 18, the chief election commissioner inaugurated the ‘Postal Vote BD’ app and announced the voter registration schedule for 148 designated countries for the 13th national election. To vote through postal ballot, an expatriate voter must use a mobile number of the country from which he or she will cast the vote. For registration, voters must first download and install the ‘Postal Vote BD’ app from Google Play Store or the App Store.",
    "date": null,
    "crawled_at": "2025-12-18 00:05:03"
}