{
    "url": "https://www.newagebd.net/post/country/285320/journalist-anis-alamgir-on-5-day-remand",
    "language": "english",
    "source": "new_age",
    "title": "Journalist Anis Alamgir on 5-day remand",
    "body": "A Dhaka metropolitan magistrate court on Monday remanded journalist Anis Alamgir in police custody for five days for interrogation in a case filed under the Anti-Terrorism Act. Dhaka Additional Chief Metropolitan Magistrate Jashita Islam passed the order as the investigation officer of the case, inspector Muniruzzaman, produced him before the court seeking a seven-day remand. During the hearing on the remand petition, Anis Alamgir said that he did his work as a journalist—to question the power. Anis Alamgir on Monday afternoon was shown arrested in an anti-terrorism case filed with the Uttara (west) police station over hatching conspiracy to destabilise the country committing anti-state crimes. July Revolutionary Alliance central organiser Aryan Ahmed filed the case against Anis Alamgir, actress Meher Afroz Shaon and two others under the Anti-Terrorism Act. Two other accused in the case are model Maria Kispotta and Imtu Ratish Imtiaz. Earlier, on Sunday evening, Dhaka Metropolitan Police’s Detective Branch took Anis Alamgir to its office in the capital’s Minto Road for questioning. The Editors’ Council in a statement on Monday condemned the arrest of journalist Anis Alamgir and filing ‘baseless’ case against him. Uttara (west) police station officer-in-charge Kazi Rafiq Ahmed on Monday afternoon said that the case was filed on Monday afternoon taking consideration of Aryan’s complaint submitted early Monday. The Detective Branch handed over Anis Alamgir to the police station, said Rafiq. According to the case statement, the accused were involved in conspiring to destabilise the country and destroy its infrastructure. It alleged that followers of fascist Sheikh Hasina were hiding in the country and hatching such conspiracy although she fled the country amid the July mass uprising in August 2024. The accused are spreading propaganda through various television talk shows and social media posts for the rehabilitation of ousted Awami League, whose activities are currently banned, it said. Anis Alamgir in recent times have expressed critical views on the activities of the Professor Muhammad Yunus-led interim government formed following the ouster of the authoritarian Awami League regime amid the July mass uprising in August 2024. He gained fame by reporting from the field during the Iraq War. He served as the editor of the daily Manabkantha. Earlier, he served as the head of news of Asian TV and Boishakhi TV. He also worked for RTV and Ajker Kagoj. Anis Alamgir studied mass communication and journalism at Dhaka University and taught at different private universities.",
    "date": null,
    "crawled_at": "2025-12-18 00:07:49"
}