{
    "url": "https://www.newagebd.net/post/country/285324/victory-day-today",
    "language": "english",
    "source": "new_age",
    "title": "Victory Day today",
    "body": "The nation celebrates the 55th Victory Day, remembering the heroic and supreme sacrifices of freedom fighters to free the country from the marauding Pakistani military in the War of Independence on December 16, 1971. This year, the nation celebrates the day in a different Bangladesh after the ouster of the Sheikh Hasina regime on August 5, 2024 with renewed calls to build a society free of discrimination, restore democracy, giving people back their right to vote through holding a fair election. On this day, the nation would also take a fresh pledge to build a new Bangladesh in the spirit of the Liberation War and the 2024 July mass uprising with the aim of establishing equality, human dignity, and social justice, as pledged in the Declaration of Independence. People from all walks of life start visiting the National Memorial at Savar from the dawn and other memorials across the country to pay profound tributes to the martyrs of 1971, who sacrificed their lives for the independence of the nation culminating in the Great Victory. Law enforcement agencies have taken measures to ensure foolproof security and proper traffic management for the peaceful celebrations of the day in Dhaka and elsewhere in the country. Back on the night of March 25, 1971, the Pakistani occupation forces launched an onslaught on the Bangalee community and committed genocide on the unsuspecting and unarmed people to tame the struggle for self-determination. The War of Independence was preceded by 23 long years of intense political struggle for democracy and national identity. The commander of 92,000 marauding troops of the Pakistan military, Lieutenant General AAK Niazi, surrendered at Ramna Race Course, now Suhrawardy Udyan, in Dhaka on December 16, 1971 following nine months of independence war what was a people’s war. On the eve of the 55th Victory Day, president Mohammed Shahabuddin and interim government chief adviser Muhammad Yunus in separate messages greeted the nation. In their messages, they paid their deepest respects to the valiant martyrs who sacrificed their lives in the war, the wounded freedom fighters, the mothers and sisters who were raped by the Pakistani forces and their local collaborators during the war. President Shahabuddin said ‘The aim of the Liberation War was not confined merely to political independence; one of its fundamental objectives was to establish economic emancipation and social justice.’ ‘Yet even after five decades, our people have not achieved complete political and socio-economic freedom. In this context, the student-led mass uprising of 2024 has rekindled a hope for building a just Bangladesh, free from discrimination and corruption.’ Chief adviser Yunus said, ‘Through the July Uprising, we have once again gained the opportunity to establish a democratic system free from discrimination, corruption, and tyranny.’ ‘The extensive reform initiatives undertaken by the present interim government to build a well-governed and progressive Bangladesh are now advancing towards a successful completion, with the collective participation of our citizens,’ he added. He hoped that these efforts would eliminate authoritarianism and ensure transparency and accountability, while promoting people-centric and sustainable development across all spheres of the state. The Victory Day would be welcomed with 31 gun salutes at sunrise in the capital, districts, and upazilas. President Shahabuddin and chief adviser Yunus are scheduled to pay homage to the war martyrs by placing wreaths at the National Memorial at Savar on the outskirts of the capital at dawn today. Then, the Bir Shrestha families, valiant war-injured freedom fighters and freedom fighters, under the leadership of the Liberation War Affairs Adviser, will lay wreaths there. Foreign diplomats in Bangladesh and various political and social organisations, educational institutions will also pay tributes to the martyrs who made supreme sacrifices for the victory. The president will felicitate the members of the Bir Shrestha families at the Bangabhaban in the afternoon while receptions will be held for the family members of freedom fighters and martyrs in the metropolis, districts and upazilas. As part of the nationwide grand celebrations, Bangladesh has been planned to make a world record by parachuting with the highest number of national flags. The Bangladesh Army, Navy, and Air Force are scheduled to conduct separate fly-past demonstrations at the Tejgaon old airport in the city from 11:00am while a special Victory Day band show will also take place there. Besides, 54 paratroopers of ‘Team Bangladesh’ will perform a flag-bearing skydive at 11:40am to mark the 54 years of the country’s independence, which would be the largest-ever flag-parachuting display in the world, setting a new Guinness World Record. Similar fly-past demonstrations will also be conducted by the armed forces in other cities across the country while the police, BGB, and Ansar will organise band shows nationwide. On the occasion, like the previous years, the Ministry of Liberation War Affairs will organise three-day Victory Fairs across the country. The district and upazila administrations will arrange recitation sessions, essay writing and painting competitions on the Liberation War for children and organise cultural events to celebrate the day. Victory Day songs will be performed at the Suhrawardy Udyan in the city from 3:00pm today while new-generation artists will perform songs of Swadhin Bangla Betar Kendra simultaneously in the 64 districts across the country. The national flag will be hoisted atop government, semi-government and private offices and autonomous bodies across the country. The day is a public holiday. Improved diet will be served in prisons, hospitals, old homes and orphanages across the country marking the day which is a public holiday. The day’s programmes also include decorating city streets with miniature national flags and illuminating important public establishments, roads and street islands. Newspapers will publish special supplements while television channels and radio stations will air special programmes. Political parties, socio-cultural and professional organisations as well as educational institutions have taken elaborate programmes to celebrate the day. The Bangladesh Nationalist Party will hoist national and party flags atop the party offices across the country to mark the day. Party leaders and activists, led by senior leaders, will place wreaths at the National Memorial at Savar in the morning. The party will also lay wreaths at the grave of BNP founder and former president Ziaur Rahman at Sher-e-Bangla Nagar in the capital at 9:30 am to mark the day. Besides, the National Citizen Party, Communist Party of Bangladesh, Workers Party of Bangladesh, Jatiya Samajtantrik Dal factions, Revolutionary Workers Party of Bangladesh, Gono Forum, Ganosamhati Andolan, Bhashani Oikyajote, Bangladesh Shilpakala Academy, Bangla Academy, Liberation War Museum, National Press Club, Dhaka Reporters Unity, Dhaka Club, among other organisations, have also taken elaborate programmes to mark the day.",
    "date": null,
    "crawled_at": "2025-12-18 00:06:42"
}