{
    "url": "https://www.newagebd.net/post/country/285394/assets-worth-tk-66146-crore-attached-at-home-abroad",
    "language": "english",
    "source": "new_age",
    "title": "Assets worth Tk 66,146 crore attached at home, abroad",
    "body": "The interim government has attached and frozen movable and immoveable assets worth Tk 66,146 crore at home and abroad in more than 16 months in its efforts to check money laundering. Of these, assets worth Tk 55,638 crore have been attached at home and assets worth Tk 10,508 crore abroad, according to a review meeting by the National Coordination Committee, the apex committee for formulating and implementing policies for combating money laundering and terror financing, held at the secretariat in the capital Dhaka on Wednesday. Presided over by finance adviser Salehuddin Ahmed, the meeting was told that 14 charge sheets had been submitted out of 104 priority cases in this connection. The meeting directed agencies concerned to file charge sheets as soon as possible on all priority cases. Investigations into money laundering allegations against business groups such as Summit Group, Beximco Group, Bashundhara Group, S Alam Group, Orion Group, Gemcon Group, Nabil Group, NASSA Group and Sikder Group have been prioritised by the interim government after it assumed power on August 8, 2024, after the ouster of the Awami League regime in the wake of a mass uprising. Bangladesh Bank governor Ahsan H Mansur said that they were looking forward to a quick settlement of the cases, now pending in London, against Saifuzzaman Chowdhury, an Awami League politician and former land minister. Mansur made the remarks after the committee meeting. Some 350 properties owned by the controversial former minister in London and various cities in southeast England have been frozen and put on auction by the United Kingdom’s National Crime Agency following requests from the Bangladesh interim government to seize illegal assets owned by Saifuzzaman. UK media has reported that steps have been taken to sell part of Saifuzzaman’s properties, valued at approximately £170 million (equivalent to about Tk 2,788 crore) in the UK, to settle his debts with creditors which include the Singapore-based DBS Bank and the British Arab Commercial Bank. Since Saifuzzaman did not contest the cases, Mansur expected that the outcome of the cases would favour them. Islami Bank Bangladesh and United Commercial Bank are also parties to that cases, though the exact time frame for repatriation of the funds remains uncertain, said the Bangladesh central bank governor. It may take until February, March, April, May or even June next year, he added. In May 2025, the BB governor said that about $18 to $20 billion was siphoned out of the country during the Awami League’s 16-year regime ousted on August 5, 2024. Responding to a question on the petition filed by S Alam Group owner Mohammad Saiful Alam at the World Bank’s arbitration forum, Mansur said that the Bangladesh Bank would take part in legal fight in Washington. In his petition, Saiful Alam, also known as S Alam, and his family members have claimed that they are citizens of Singapore. ‘But the BB will prove that S Alam is a Bangladeshi citizen,’ said the BB governor. The meeting also asked ministries and divisions to make necessary preparations for the forthcoming mutual evaluation by the Asia Pacific Group which assesses member countries’ anti-money laundering efforts. The meeting was participated, among others, by Anti-Corruption Commission chairman Mohammad Abdul Momen, principal secretary to the Chief Adviser’s Office M Siraz Uddin Miah, Finance Division secretary Khairuzzman Majumder and National Board of Revenue chairman Abdur Rahman Khan.",
    "date": null,
    "crawled_at": "2025-12-18 00:04:15"
}