{
    "url": "https://www.newagebd.net/post/cricket/285399/kkr-lands-mustafiz-for-record-price",
    "language": "english",
    "source": "new_age",
    "title": "KKR lands Mustafiz for record price",
    "body": "Bangladesh pacer Mustafizur Rahman was roped in by Kolkata Knight Riders for a record-breaking Tk 12.43 crore (INR 9.2 crore) during the auction of the forthcoming Indian Premier League in Abu Dhabi on Tuesday. The left-arm seamer was the only Bangladeshi to get a team at this year’s IPL auction. Apart from him, Rishad Hossain, Taskin Ahmed, Tanzim Hasan, Nahid Rana, Shoriful Islam and Rakibul Hasan were in the shortlist. However, apart from Mustafiz, only Taskin was brought up in the auction before he failed to draw any attention from the franchises. The upcoming season of the IPL is scheduled to take place between March 26 and May 31 next year. According to the future tour programme of the ICC, Bangladesh will have two series against Pakistan and New Zealand in that period, respectively. However, the Pakistan series is set to be postponed due to the Pakistan Super League, which will begin on the same day as the IPL. The schedule of the New Zealand tour, where Bangladesh are supposed to play three ODIs and T20Is each, is yet to be announced. But it was learnt that Mustafiz will be available for the tour, and his No Objection Certificate will be provided accordingly. The chairman of the cricket operations of the BCB, Nazmul Abedeen Fahim, is supposed to brief the media today regarding the matter. Mustafiz was bought in for the largest sum of money for which any Bangladeshi player has been sold to play in the IPL. He entered the auction at a base price of INR 2 crore during the accelerated round where the previously unsold players had been brought back through the franchise’s wish. After Delhi Capitals, his franchise of the last season, opened the bid, Chennai Super Kings—another former franchise of his—joined. At INR 5.4 crore, Chennai was well on their way to bagging the third-highest wicket-taker of the T20Is before Kolkata joined the party. Finally, Kolkata surpassed Chennai to bag Mustafiz for INR 9.2 crore. ‘Dreaming in Purple. Excited and can’t wait to join in the purple family,’ Mustafiz wrote on his official Facebook page soon after he was bought by Kolkata. Later, in a short video message posted by Kolkata, Mustafiz said, ‘I am very happy to be a part of the KKR family. See you soon.’ Apart from Delhi and Chennai, Mustafiz previously played for Sunrisers Hyderabad, Mumbai Indians, and Rajasthan Royals. Australia all-rounder Cameron Green became the most expensive overseas buy in IPL history after he was signed by Kolkata for 2.77 million USD.",
    "date": null,
    "crawled_at": "2025-12-18 00:01:32"
}