{
    "url": "https://www.newagebd.net/post/country/285308/no-progress-in-war-crime-trials-in-16-months",
    "language": "english",
    "source": "new_age",
    "title": "No progress in war crime trials in 16 months",
    "body": "24 cases pending, 96 of 100 accused on bail, 4 in hiding No progress has been made in trials of 24 cases linked to 1971 crimes against humanity in International Crimes Tribunal 1 for 16 months since Muhammad Yunus became chief adviser to the interim government. The government took office three days after the ouster of the Sheikh Hasina-led Awami League regime on August 5, 2024 amid a mass uprising. The International Crimes Tribunal was initiated by the Awami League government in March 2010 to try 1971 war crimes suspects, mostly Jamaat-e-Islami leaders, and the interim government, after taking office, reconstituted the tribunal and appointed Muhammad Tajul Islam, a lawyer who represented many Jamaat leaders in 1971 war crimes cases, as the tribunal’s chief prosecutor. The cases linked to uprising-related cases in which Awami League leaders and police and security personnel during the AL regime are accused are now getting importance in the tribunals. A total of 24 crimes against humanity cases involving 100 accused remain pending for trials before the ICT-1. Of the accused, 96 are now free on bail and four others are still in hiding, according to the records of the tribunal. ICT prosecutor, Abdus Sattar Palwan, however, referring to the office of the tribunal’s chief prosecutor’s record, said that there are 30 pending cases linked to 1971 war crimes, 29 of which are under trial, and one under investigation. He said that the cases involved a total of 210 accused. Of them, 108 are free on bails, 36 are still in hiding and 66 others died during the trials. As of December 15, 2025, jail records showed 54 detainees, 14 of whom were serving life sentences or imprisonment until death, and 40 were death sentence recipients. The Appellate Division has not heard the convicts’ appeal in at least 30 cases. The Appellate Division, however, heard the review petition of death row convict and Jamaat-e-Islami leader ATM Azharul Islam and acquitted him of the war crimes charges on May 25. It also heard the appeal filed by death-row convict Mobarak Hossain and acquitted him of the charges on July 30. Senior jail superintendent Abdullah Al Mamun, who is in charge of Kashimpur Central Jail (Part-1) and Kashimpur High Security Central Jail, said that the authorities, following the political changeover, released war crimes convict ATM Azhar three days after his acquittal. He said that another war crimes convict, Shamsul Haque alias Badar Bhai of Jamalpur, was released on November 21, 2024, after completing one year and six months of the remaining term of his total 10-year sentence. His sentence had been reduced by the Appellate Division in 2023 after he had appealed against a life term imprisonment. The copy of the verdict was released during the interim government. Shamsul Haque, a senior lawyer of Jamalpur district bar association, is the father of Barisal Range DIG Md Manzoor Morshed Alam and an uncle-in-law of ICT chief prosecutor Tajul Islam. ICT senior prosecutor Mizanul Islam said that two tribunals are currently prioritising crimes against humanity cases related to the July atrocities. ‘For the time being, we are giving more importance on the crimes against humanity cases linked to the July uprising,’ Mizanul, who earlier acted as a defence counsel for top 1971 war crimes accused, said. He said that the prosecution would take up the pending 1971 war crimes cases after two months, apparently leaving the matter to be decided by the next elected government. A total of 13 crimes against humanity cases related to the July–August atrocities are currently pending before the two International Crimes Tribunals. Several hundred complaints over the July violence are also under investigation by the tribunal’s Investigation Agency. Jail department statistics show that as of November 30, 2025, a total of 185 influential individuals were detained in connection with the July uprising cases. The detainees include about 40 former ministers or state ministers, 40 former lawmakers, and nearly 100 government officials. Prosecutor Abdus Sattar Palwan, who was also a defence counsel of many 1971 cases, said that the accused in the 1971 cases were politically targeted during the Sheikh Hasina-led Awami League regime. ‘They were implicated in the cases to serve a political agenda,’ Palwan said. Defence lawyers and court officials said that the reconstituted tribunals regularly rescheduled hearings, citing the non-appearance of witnesses. The tribunals have remained busy with newly filed crimes against humanity cases over the July–August 2024 atrocities. At least 30 appeals filed by war crimes convicts against death sentences or life imprisonment have remained pending with the Appellate Division since 2013, according to the criminal case register. The appellate process has also faced prolonged delays. In November 2025, ICT-1, chaired by Justice Golam Mortuza Mozumder, granted bail to accused Shahadat Hossain after he surrendered, lawyer Abdus Sukkur Khan told New Age. Several elderly accused travel from districts such as Jashore, Lalmonirhat and Mymensingh to appear before the tribunal. However, hearings are often adjourned to distant dates. Lawyers said that repeated rescheduling had frustrated the accused who appear in person, while others on bail often do not attend hearings as there is no visible progress in the cases. The activities of the war crimes tribunals slowed down after the execution of top Jamaat-e-Islami leaders Motiur Rahman Nizami, Abdul Quader Mollah, Muhammad Kamaruzzaman, Ali Ahsan Mohammad Mujahid and Mir Quasem Ali, and BNP leader Salauddin Quader Chowdhury.",
    "date": null,
    "crawled_at": "2025-12-18 00:07:44"
}