{
    "url": "https://www.newagebd.net/post/Country/285333/victory-day-bangladesh-president-pays-tributes-to-liberation-war-heroes",
    "language": "english",
    "source": "new_age",
    "title": "VICTORY DAY: Bangladesh president pays tributes to Liberation War heroes",
    "body": "Bangladesh president Mohammed Shahabuddin today paid rich tributes to the martyrs of the 1971 Liberation War by placing a wreath at the National Memorial here, on the outskirts of the capital, marking the 55th Victory Day. The head of the state laid the wreath at the altar of the National Memorial with the rise of the sun at 6.34am. A contingent drawn from the Armed Forces Division (AFD) -Bangladesh Army, Navy and Air Force- presented the state salute on the occasion. Earlier, the Victory Day’s programme began with a 31-gun salute in Dhaka early morning. After placing the wreath, the President stood in solemn silence for a while as a mark of profound respect to the memories of the martyrs of the country’s War of Liberation in 1971. During that time, the bugle played the last Post. President Shahabuddin also signed the visitors’ book kept there. Earlier, on his arrival, the President, also the supreme commander of the Armed Forces Division (AFD), was welcomed by the chiefs of the three services. Injured valiant freedom fighters and their family members, advisers to the interim government, foreign diplomats, invited guests, and high-ranking civil and military officials were present there. After paying tributes to the war heroes, the President, also a valiant freedom fighter, exchanged greetings with the injured freedom fighters and their family members. Fifty-four years back on December 16 in 1971, Bangladesh was born as an independent country in exchange for the supreme sacrifice of three million martyrs and two lakh women. It is celebrated on December 16 every year to commemorate the victory of Bangladesh against the Pakistani occupation forces. Along with the government, different socio-political, educational and cultural institutions and organisations have chalked out a series of programmes to celebrate the day.",
    "date": null,
    "crawled_at": "2025-12-18 00:07:17"
}