{
    "url": "https://www.newagebd.net/post/country/285316/editors-council-condemns-arrest-of-anis-alamgir-demands-withdrawal-of-false-murder-cases-against-journalists",
    "language": "english",
    "source": "new_age",
    "title": "Editors’ Council condemns arrest of Anis Alamgir, demands withdrawal of false murder cases against journalists",
    "body": "The Editors’ Council in a statement on Monday strongly condemned the ‘arbitrary’ arrest of journalist Anis Alamgir and filing ‘false murder cases’ against many journalists. The council reiterated its demand for the immediate withdrawal of all baseless cases filed against journalists. The Editors’ Council thinks that similar practices were seen during the Awami League government tenure, when false cases, harassment and arbitrary arrests of journalists had become a routine. ‘The current incident is a repetition of that same painful reality,’ said the statement. The Editors’ Council stated that if there were any specific allegations against any journalist, those must be resolved strictly through existing laws and due legal process. ‘Summoning a journalist to an office without charges, detaining them there, or later arresting them by filing a case under the Anti-Terrorism Act is in no way acceptable,’ the statement mentioned. The council said that it was worth noting that since the fall of the Hasina government following the mass uprising on August 5, 2024, numerous journalists had been implicated in false murder cases, and many of them were still in prisons. The Editors’ Council had earlier made its position clear, demanding the withdrawal of these false cases filed against journalists. Although the government side, including the interim government law adviser, had promised action against such fabricated cases and harassment, the cases have yet to be withdrawn. The council said that such an attitude reminded them of the memoires of torture of journalists during the authoritarian regimes in the past.",
    "date": null,
    "crawled_at": "2025-12-18 00:08:13"
}