{
    "url": "https://www.newagebd.net/post/foreign-affairs/285364/indian-authorities-summon-bangladesh-high-commissioner-over-security-concerns",
    "language": "english",
    "source": "new_age",
    "title": "Indian authorities summon Bangladesh high commissioner over security concerns",
    "body": "India claims it favours peace, stability in Bangladesh with credible election Amid fresh tensions in relations between two neighbours, India’s Ministry of External Affairs on Wednesday summoned Bangladesh high commissioner to India Riaz Hamidullah and briefed him on the activities of certain extremist elements who have reportedly announced plans to create a security situation around Indian territory. High commissioner Hamidullah was apprised of India’s strong concerns at the deteriorating security environment in Bangladesh. His attention was drawn, in particular, to the activities of some extremist elements who have announced plans to create a security situation around the Indian Mission in Dhaka. ‘India completely rejects the false narrative sought to be created by extremist elements regarding certain recent events in Bangladesh,’ the MEA said in a media release following the summon. ‘It is unfortunate that the interim government has neither conducted a thorough investigation nor shared meaningful evidence with India regarding the incidents,’ India conveyed to Bangladesh. India said it has close and friendly relations with the people of Bangladesh rooted in the liberation struggle, and strengthened through various developmental and people-to-people initiatives. ‘We are in favour of peace and stability in Bangladesh and have consistently called for free, fair, inclusive and credible elections, conducted in a peaceful atmosphere,’ India reiterated. India said they expect the interim government to ensure the safety of Missions and Posts in Bangladesh in keeping with its diplomatic obligations. In view of the ongoing security situation, the Indian Visa Application Centre in Dhaka was close at 2:00pm on Wednesday. ‘In view of the on-going security situation, we wish to bring to your kind notice that IVAC JFP Dhaka will be closed at 2:00pm today,’ said a notification issued by the IVAC in Dhaka. All applicants with appointment slots scheduled for submission today will be rescheduled for a later date. The Indian Visa Application Centre at Jamuna Future Park in Dhaka is the main, integrated center for all Indian visa services in the capital. Bangladesh Sunday sought India’s cooperation in preventing the escape to India of the suspects involved in the recent attempted assassination of Bangladeshi political leader Sharif Osman Hadi and, in case they manage to enter into Indian territory, to ensure their immediate apprehension and extradition to Bangladesh. Foreign secretary Asad Alam Siam summoned high commissioner Pranay Verma at State Guest House Padma and emphasised that as a neighbour, India is expected to stand with the people of Bangladesh in upholding justice and safeguarding democratic processes. The high commissioner of India emphasised that India looked forward to peaceful elections in Bangladesh and expressed his country’s readiness to extend all cooperation in this regard. Police have already identified the attackers and their associates in the attack on Sharif Osman Hadi, the spokesperson of the Inquilab Mancha and a potential independent candidate for Dhaka-8 constituency. Intensive operations by law enforcement agencies are continuing to arrest them, said the interim government. The motorcycle used in the attack has already been seized and the fingerprints of the suspects are being checked. To prevent the main suspect from crossing the border, photos and other information of the suspects were provided to all immigration check posts on Friday night. Patrols of Border Guard Bangladesh and RAB have been intensified in the border area. Although the location of the suspects has been identified several times within the country, it has not been possible to arrest them yet due to their repeated changes of location, the government said. The Ministry of Foreign Affairs conveyed the government of Bangladesh’s serious concern to the government of India over former prime minister Sheikh Hasina. The ministry expressed its objection over India allowing fugitive Sheikh Hasina to continue making incendiary statements, urging her supporters to engage in ‘terrorist’ activities in Bangladesh with the aim of disrupting the upcoming national election. Bangladesh reiterated her call for the expeditious extradition of Sheikh Hasina and former minister Asaduzzaman Khan Kamal to face the sentences handed down by the judicial authorities in Bangladesh. The ministry also drew the attention of the envoy to anti-Bangladesh activities by fugitive Awami League members staying in India, including planning, organising and helping to carry out terrorist activities inside Bangladesh in order to hinder the upcoming elections. The Indian government was called upon to expeditiously act to end the criminal actions by these fascist terrorists and extradite them to Bangladesh as soon as possible, said the Ministry of Foreign Affairs.",
    "date": null,
    "crawled_at": "2025-12-18 00:05:20"
}