{
    "url": "https://www.newagebd.net/post/country/285326/chevron-extends-artificial-limb-support-in-sylhet",
    "language": "english",
    "source": "new_age",
    "title": "Chevron extends artificial limb support in Sylhet",
    "body": "The SMILE project of Chevron, in collaboration with the Jalalabad Disabled Rehab Centre and Hospital (JDRCH), celebrated the closing ceremony of the Restoring Mobility: Artificial Limb Support intervention at Grand Sylhet. The event marked the successful provision of prosthetic and orthotic devices to 60 beneficiaries from Sylhet and Nabiganj upazilas, many of whom have lived with physical disabilities for years without access to affordable rehabilitation services. The closing ceremony was graced by distinguished guests, including the additional secretary Md Abdul Mannan, Energy and Mineral Resources Division, as chief guest. Eric M Walker, managing director and president, Chevron Bangladesh; Muhammad Imrul Kabir, director, corporate affairs, Chevron Bangladesh; AKM Arif Akter, head of social investment, Chevron Bangladesh; Helal Hussain, country director, Swisscontact; and Shoaib Ahmed Matin, chairman, Board of Trustees, JDRCH, joined the occasion. Their presence underscored the shared commitment to inclusive development and the transformative power of collaboration in building resilient communities. Representatives from Chevron Bangladesh, Swisscontact, JDRCH, Rotary Club of Jalalabad, and beneficiaries of the initiative also attended, reflecting a united effort toward meaningful social impact. The chief guest highlighted the broader social significance of the artificial limb support, emphasising that such interventions go far beyond medical assistance. Eric M Walker said, ‘Nearly 80 percent of people have limited access to such specialized support, and being part of an initiative that delivers personalised care truly warms my heart, every step taken by these beneficiaries is a strong step toward a better tomorrow.’ Echoing this sentiment, Helal Hussain said ‘This initiative was impactful and went beyond just mobility, it enabled them to return to work, continue education, actively engage in social life, and contribute economically while fostering greater inclusion within their communities.’ Muhammad Imrul Kabir, in his speech said that ‘Chevron has been a trusted energy partner to Bangladesh for over three decades, and our commitment goes beyond powering progress. Through initiatives like the SMILE project, we strive to create inclusive opportunities that restore mobility and dignity. One of the most powerful moments of the ceremony was the heartfelt testimonies shared by several beneficiaries. They spoke about the profound transformation these artificial limbs have brought to their daily lives, from regaining mobility and independence to returning to work, education, and household responsibilities. Building on this foundation, Chevron Bangladesh and Swisscontact, through the SMILE project, have been working relentlessly to improve livelihoods and uplift communities through sustainable and impactful development initiatives.",
    "date": null,
    "crawled_at": "2025-12-18 00:06:54"
}