{
    "url": "https://www.newagebd.net/post/country/285342/bangladesh-wants-end-to-border-killings-lgrd-adviser-adilur",
    "language": "english",
    "source": "new_age",
    "title": "Bangladesh wants end to border killings: LGRD adviser Adilur",
    "body": "Local government, rural development and cooperatives, and housing and public works adviser Adilur Rahman Khan on Tuesday said that the people of Bangladesh want an end to border killings by the Indian Border Security Force. Adilur made the remarks at Gulshan-2 during the unveiling ceremony of the nameplate of the road from Gulshan-2 to Pragati Sarani, named ‘Felani Avenue’, organised by Dhaka North City Corporation in memory of Bangladeshi teenage girl Felani, who was shot dead by the Indian BSF along the Kurigram border in 2011. He said, ‘Our sister Felani lost her life while hanging on a barbed-wire fence. We are naming this road to remind everyone of what kind of brutality was inflicted upon her, and to ensure that this cruelty is remembered every day,’ he said. He said, ‘At the same time, we are presenting to the conscience of the world that a heinous situation like border killings continues to exist along Bangladesh’s borders. It is precisely for this reason that, as the current government wants to end all border killings, we have inaugurated this road in Felani’s name today, on Victory Day.’ At the Felani Avenue nameplate unveiling ceremony, Local Government Division secretary Md. Rezaul Maksud Jahedi said, ‘The killing of Felani was not merely a murder; it was a clear incident of human rights violation.’ At the same event, DNCC administrator Mohammad Ejaz said, ‘This road has been named after Felani as a symbol of protest and of maintaining our dignity and honour as a nation.’ Felan­i Khatun was shot dead by BSF on January 7, 2011, at the Anantapur border point in Kurigram’s Fulbari upazila while returning to Bangladesh with her father. Her body was left hanging on the barbed-wire fence for hours, sparking widespread outrage at home and abroad. Since then, various groups have repeatedly demanded that the road in front of the Indian High Commission in Gulshan be named after Felani. On September 13, 2024, the Peoples’ Activist Coalition symbolically named the road ‘Shaheed Felani Sarak’ and installed an unofficial signboard in protest against border killings. Now, the interim government has officially renamed the stretch as Felani Avenue.",
    "date": null,
    "crawled_at": "2025-12-18 00:06:14"
}