{
    "url": "https://www.newagebd.net/post/Country/285339/yunus-calls-for-unity-protection-of-youth-peaceful-polls-to-build-new-bangladesh",
    "language": "english",
    "source": "new_age",
    "title": "Yunus calls for unity, protection of youth, peaceful polls to build new Bangladesh",
    "body": "Bangladesh interim government chief adviser Professor Muhammad Yunus on Tuesday emphasised protection of the youth and ensuring a peaceful and festive election with a collective efforts to build a new Bangladesh, resisting all the ill-efforts of defeated fascist and terrorist forces. ‘Protect our youth. Then all of us and our beloved motherland will be protected,’ he said in an address to the nation on the occasion of the Victory Day 2025. The chief adviser made the remarks referring to the recent heinous attack on Sharif Osman Hadi, a frontline fighter of the July Uprising and spokesperson of Inqilab Mancha. At the outset of his address, he extended his heartfelt greeting to the people of all ages and walks of life at home and abroad on the occasion of the Victory Day. Recalling that on this historic day in 1971, Bangladesh achieved its long-cherished independence through sacrifice of millions of martyrs following a nine months of a bloody Liberation War, Prof Yunus paid rich tributes to the memories of the 1971 Liberation War martyrs. He said that although the victory of 1971 ushered in a new dawn of independence, in recent years that light was dimmed by autocracy and fascism. However, through the July Uprising with the participation of students and mass people, the nation has once again received an opportunity to establish ‘a discrimination-free, corruption-free, independent, sovereign and democratic state system’, the Chief Adviser said. But, he said, the forces which fled the country in face of the uprising consider the fearless and unarmed young people as the biggest obstacle to their return and therefore, their target is to eliminate them before the election to re-establish their reign. ‘(They know that) once the elections are over, their cohorts will face a trouble to garner support. That's why there is such a rush. They want to ensure their return before the polls. They will do it in various ways. This clandestine killing attempt is one form of that. They are prepared with more difficult plans,’ Prof Yunus said. ‘Everyone in the country must say loudly, ‘we will protect the youth’ . . . together, we will establish our full control over the country by holding festive and peaceful elections,’ he added. Urging the countrymen to remain vigilant against the fascist forces and keep each day festive until the voting day, Prof Yuunus said, ‘Since our teenagers and young people have no fear in their minds, they will make every moment of the two months before the elections festive. They will keep the country safe from all kinds of violence and conflict’.",
    "date": null,
    "crawled_at": "2025-12-18 00:07:24"
}