{
    "url": "https://www.newagebd.net/post/trade-commerce/285412/bsc-to-buy-22-mother-vessels-to-boost-maritime-trade",
    "language": "english",
    "source": "new_age",
    "title": "BSC to buy 22 mother vessels to boost maritime trade",
    "body": "The Bangladesh Shipping Corporation, the state-owned maritime operator, is preparing a landmark plan to procure 22 mother vessels worth Tk 10,000 crore, aiming to strengthen the nation’s control over seaborne foreign trade. If implemented over the next five years, the initiative will significantly expand the presence of Bangladeshi-flagged ships in the country’s import-export operations, officials said. They said that the move could both conserve foreign currency and increase revenue, while creating new training and employment opportunities for seafarers. The BSC will fund the procurement partly through its own resources and partly via government-to-government agreements, sourcing vessels from South Korea and China. Currently, the country has 104 Bangladeshi-flagged mother vessels, which handle only about 11–12 per cent of the nation’s trade. A milestone in the BSC’s 54-year history came last October when the corporation purchased a ship with its own funds. The vessel, Banglar Pragati, marked the first time BSC procure a ship independently. ‘Historically, this is the first time a ship has been purchased with our own funds,’ BSC managing director Commodore Mahmudul Malek told UNB. Industry experts said that expanding the state-owned fleet was essential to reduce reliance on foreign carriers. Mahbubur Rahman, vice-president of the Bangladesh Merchant Marine Officers’ Association, highlighted the need for more ships. ‘As part of this plan, another cargo vessel, Banglar Nobojatra, will join the fleet by the end of December. Two new cargo ships with capacities of 55,000-66,000 tonnes are expected to generate an annual revenue of Tk 150-200 crore. Currently, our fleet has six ships, and we plan to expand it to 22 mother vessels over the next five years,’ he said. ‘Currently, both government and private operators have 104 Bangladeshi-flagged mother vessels with a capacity of 5.4 million tonnes, covering only 11-12 per cent of national import-export trade. According to international maritime standards, domestic carriers should handle 40 per cent of trade, foreign carriers 40 per cent, and the remaining 20 per cent jointly. Considering Bangladesh’s growing trade, more vessels are required,’ he said. At one time, the BSC held the highest number of Bangladeshi-flagged vessels, with 34 ships in the 1990s. Over the years, the fleet shrank due to aging ships, irregularities and mismanagement. The decline forced the country to rely heavily on foreign shipping, costing nearly Tk 1 lakh crore in foreign currency annually. Though BSC gradually procured six new ships since 2018, one was lost to a missile strike amid the Russia-Ukraine war, and two oil tankers were decommissioned following a fire, leaving the fleet with just five ships. The addition of Banglar Pragati last October temporarily increased the fleet to six. Chittagong Port Authority member (harbour and marine) Commodore Amin Ahmed Abdullah noted, ‘Increasing the number of domestic-flagged vessels will enhance Bangladesh’s competitiveness in international trade and improve efficiency in import-export operations.’ Shafiqul Alam Jewel, former vice-president of the Bangladesh Shipping Agents’ Association, added, ‘Currently, all BSC vessels operate abroad and rarely dock at Chittagong or within Bangladesh waters. For the country’s economic interest, these ships should be deployed on domestic routes.’ The BSC reported a record Tk 250 crore profit last year. Since starting operations in 1972, the corporation’s fleet has fluctuated, once numbering 38 ships, while the private sector’s fleet surpassed 100 vessels. Today, BSC’s fleet has dwindled to six. The ambitious plan to procure 22 new mother vessels represents a strategic attempt to reclaim its former maritime significance while contributing to national economic growth, officials said.",
    "date": null,
    "crawled_at": "2025-12-18 00:05:25"
}