{
    "url": "https://www.newagebd.net/post/apparel/285417/bangladesh-rmg-exports-to-eu-under-strain",
    "language": "english",
    "source": "new_age",
    "title": "Bangladesh RMG exports to EU under strain",
    "body": "Bangladesh and most other major apparel-exporting countries witnessed a substantial decline in readymade garment exports to the European Union countries in October 2025, according to Eurostat data. All ten top RMG exporters experienced declines in exports. In contrast, the EU’s imports from global sources declined by 14.55 per cent to 7.38 billion euros in October 2025, down from 8.64 billion euros in October 2024, mainly due to economic sluggishness and weakening consumer demand. In October, Bangladesh’s RMG exports also fell by 19.67 per cent to 1.4 billion euros, down from 1.75 billion euros in October 2024, according to the Eurostat data. Meanwhile, cumulative apparel imports from Bangladesh during January-October 2025 reached 16.67 billion euros, up 9.45 per cent from 15.23 billion euros in the corresponding period of 2024. During the period, the EU’s imports from global sources also grew by 4.64 per cent to 75.9 billion euros, up from 72.5 billion euros in the same period of 2025. China remained the EU’s largest apparel supplier by a wide margin. Imports from China increased from 20.76 billion euros in January-October of 2024 to 22.24 billion euros in January-October of 2025, a rise of 1.48 billion euros or 7.17 per cent. However, the asian country’s exports declined by 11.36 per cent to 2.45 billion euros in October 2025, down from 2.77 billion euros in October 2024. The EU’s apparel imports from Turkey fell from 7.95 billion euros in January-October of 2024 to 7.06 billion euros in the same period of 2025, a drop of 886 million euros or 11.16 per cent. In October 2025, the Eurasian country’s exports to the EU also recorded a 23 per cent decline to 630 million euros, down from 821 million euros in the same period of the previous year. India recorded steady growth in apparel imports to the EU, with total value rising from 3.68 billion euros to 4.01 billion euros in January-October 2025, an 8.83 per cent increase. However, the country also saw a 13.22 per cent decline to 246 million euros in October 2025. The EU’s apparel imports from Vietnam increased by 10.74 per cent to 3.63 billion euros in January-October of 2025 from 3.28 billion euros in January-October of 2024, said the Eurostat data. Pakistan also posted double-digit growth in the period, with EU apparel imports rising from 2.89 billion euros to 3.21 billion euros, an increase of 11.22 per cent. Cambodia emerged as the fastest-growing supplier among the countries analysed. The EU’s apparel imports from Cambodia jumped from 3.22 billion euros in January-October of 2024 to 3.74 billion euros in the same period of 2025, an increase of 16.14 per cent. Indonesia recorded more modest but still positive growth, as the EU’s apparel imports increased from about 7.99 billion euros to 8.31 billion euros in the first 10 months of 2025, a 4.04 per cent rise. However, Eurostat data lags by two months and the Export Promotion Bureau reported that the country’s RMG exports had been declining over the past few months. In the July-November period of FY26, Bangladeshi exporters recorded a 1.03 per cent decline to 7.20 billion euros in exports to the European Union market, the largest destination for Bangladeshi manufacturers, down from 7.29 billion euros in the same period of FY25, showed the EPB data. This indicated that exports to the EU are likely to show negative growth in Eurostat’s November data as well. Mohiuddin Rubel, former director of the Bangladesh Garment Manufacturers and Exporters Association, said that European markets remained unpredictable and sluggish due to inflation and shifts in buying patterns. According to Eurostat, annual inflation in November remained stable at 2.1 per cent in the euro area, despite earlier forecasts of 2.2 per cent. It was also 2.1 per cent in October and 2.2 per cent in September, indicating the trend remains unpredictable. He also said that, due to tariffs imposed by the US administration, Chinese firms were expanding into EU markets, intensifying competition and affecting the market share and growth of other major exporters. Inamul Haq Khan, senior vice-president of the Bangladesh Garment Manufacturers and Exporters Association, said that buyers were cutting back on orders and that Chinese and Indian exporters were redirecting shipments to Europe to avoid US tariffs, which had heated up the EU market and impacted exports. Earlier, Fazlee Shamim Ehsan, executive president of the Bangladesh Knitwear Manufacturers and Exporters Association, said that the impact of the US tariff was already visible on EU markets. ‘Global demand for RMG has declined, affecting most exporters. Consumers have changed their buying practices,’ he told New Age earlier. Exporters warned that if the pattern continued, the industry could face tighter margins and employment pressures. They urged the government to provide policy support and the manufacturers to improve productivity, competitiveness, efficiency, innovation and market and product diversification to remain competitive. In 2024, Bangladeshi RMG exporters bagged 18.2 billion euros from the EU markets.",
    "date": null,
    "crawled_at": "2025-12-18 00:04:19"
}