{
    "url": "https://www.newagebd.net/post/country/285433/victory-day-celebrated-with-vow-to-establish-war-ideals",
    "language": "english",
    "source": "new_age",
    "title": "Victory Day celebrated with vow to establish war ideals",
    "body": "The nation celebrated the 55th Victory Day on Tuesday, remembering the heroic and supreme sacrifices of freedom fighters to free the country from the marauding Pakistani military in the War of Independence, with a call to establish the ideals of the war. Marking the day, the nation renewed its pledge to translate into reality the hopes and aspirations of the War of Independence and the 2024 mass uprising. The government, political parties, and Bangladesh missions abroad, socio-cultural organisations, educational institutions, professional bodies, and other organisations celebrated the day with various events across the country. The Victory Day celebration started with a 31-gun salute and the hoisting of the national flag atop all government and semi-government and private offices as well as offices of autonomous bodies across the country. Receptions were hosted for the freedom fighters and family members of martyrs at the city, district, and upazila levels, marking the day. People from all walks of life started visiting the National Memorial at Savar and other memorials across the country from dawn to pay tributes to the martyrs. President Mohammed Shahabuddin and chief adviser Muhammad Yunus paid tributes to the martyrs by placing wreaths at the National Memorial with the rise of the sun on the day. The Bir Shrestha families, war-wounded and brave freedom fighters, under the leadership of the liberation war affairs adviser, later laid wreaths there. Members of the Advisory Council, other important state dignitaries and foreign diplomats paid homage to the martyred heroes at the main altar of the memorial. Later, leaders and activists of different political, social, and cultural organisations, along with students of various public and private universities, paid floral tributes in an orderly manner by standing in queues. New Age Jahangirnagar University correspondent reported that since early morning, thousands of people from all walks of life gathered there to remember the nation’s brave sons. Some attendees expressed frustration over what they described as persistent inequality, weak public institutions and a political culture detached from the everyday concerns of ordinary citizens. Leaders and activists from major political parties, including the Bangladesh Nationalist Party and the National Citizen Party, paid tribute at the memorial. NCP convener Nahid Islam said that successive governments had failed to honour the core promises of the 1971 war, allowing inequality and authoritarianism to take root. He said that Bangladesh’s post-independence history was marked by broken commitments to equality, human dignity and social justice. ‘We achieved independence, but in 54 years we have repeatedly seen the people of Bangladesh being betrayed,’ Nahid said. ‘The ideals on which this country was founded were never fully realised.’ He said those failures had culminated in mass uprisings in 2024, which he described as part of a longer historical struggle stretching from the anti-colonial movement to the war of independence. President Mohammed Shahabuddin and his wife Rebeka Sultana, on Tuesday hosted a reception at Bangabhaban on the occasion of Victory Day. The BNP hoisted the national and party flags at all party offices in the morning, paid homage at the National Memorial at Savar, and laid wreaths at the grave of BNP founder and former president Ziaur Rahman at Sher-e-Bangla Nagar in Dhaka. After paying homage at the grave of Ziaur Rahman, BNP secretary general Mirza Fakhrul Islam Alamgir told journalists that those who opposed Bangladesh’s independence in 1971 are once again raising their heads. He said, ‘The freedom-loving people of Bangladesh, who believe in independence and democracy, will foil all their conspiracies and keep the country’s independence and sovereignty intact. Democracy will be established.’ Communist Party of Bangladesh, Jatiya Samajtantrik Dal factions, Revolutionary Workers Party of Bangladesh, Gono Forum, Ganosamhati Andolan, Liberation War Museum, National Press Club, Dhaka Reporters Unity, Dhaka Club, among other organisations, paid homage at the National Memorial in Savar. Newspapers published special supplements while television channels and radio stations aired special programmes highlighting the glorious history of the War of Independence to mark the day. As part of the nationwide celebrations of Victory Day, chief adviser Muhammad Yunus enjoyed the Victory Day Fly Past, parajump and band display at the National Parade Ground in the morning. To mark the country’s 54 years of independence, 54 paratroopers from the Bangladesh Army, Navy and Air Force performed a national flag-bearing skydive. Victory Day songs were performed at Suhrawardy Udyan in the afternoon while new-generation artistes performed songs of Swadhin Bangla Betar Kendra simultaneously in 64 districts across the country. On the occasion, various social and cultural organisations, including Bangladesh Shilpakala Academy, Bangla Academy, National Museum, Liberation War Museum and Bangladesh Shishu Academy organised Liberation War-based discussions, cultural programmes, and screenings of Liberation War-based documentaries. Special prayers were offered at mosques, temples, churches, pagodas, and other places of worship seeking eternal peace for the departed souls of martyred freedom fighters and the well-being of wounded veterans and peace and progress of the country. Improved diets were served in all hospitals, prisons, old-age homes, orphanages, street-children rehabilitation centres, disability welfare centres, daycare centres, child development centres and Shishu Paribar and under-privileged children across the country. Back on the night of March 25, 1971, the Pakistani occupation forces launched an onslaught on the Bangalee community and committed genocide on the unsuspecting and unarmed people to tame the struggle for self-determination. The War of Independence was preceded by 23 long years of intense political struggle for democracy and national identity. The commander of 92,000 marauding troops of the Pakistan military, Lieutenant General AAK Niazi, surrendered at Ramna Race Course, now Suhrawardy Udyan, in Dhaka on December 16, 1971 following nine months of the War of Independence, which was a people’s war.",
    "date": null,
    "crawled_at": "2025-12-18 00:42:27"
}