{
    "url": "https://www.newagebd.net/post/politics/285423/defeated-fascist-force-plots-clandestine-killings-before-polls-yunus",
    "language": "english",
    "source": "new_age",
    "title": "Defeated fascist force plots clandestine killings before polls: Yunus",
    "body": "Bangladesh interim government chief adviser Professor Muhammad Yunus on Tuesday said that the fascist force defeated by the July mass uprising had a tough plot and preparations for assassinating unarmed young people during the run-up to the general elections slated for February 12, 2026, to come back. He said that no one would be able to halt the country’s democratic progress by intimidation, terrorism or bloodshed in the country. ‘I want to state clearly — the attempts by the defeated fascist force will be completely foiled. No one will be able to stop this country’s democratic progress by intimidation, terrorism, or bloodshed,’ he said in his televised address to the nation on the occasion of Victory Day. Yunus emphasised protection of the youth and ensuring a peaceful and festive election with collective efforts to build a new Bangladesh, resisting all the ill-efforts of defeated fascist and terrorist forces. He said, ‘I call upon you to maintain restraint. Do not pay heed to propaganda or rumours. We will certainly confront the fascist terrorists, who seek to create instability, together. We will not fall into their traps.’ In an oblique reference to the fall of the authoritarian regime of Sheikh Hasina who fled to India, amid the July mass uprising on August 5, 2024, the chief adviser asserted that the defeated fascist force would never again return to the sacred soil of this country. Mentioning the recent assassination attempt on independent candidate aspirant for the forthcoming national polls Sharif Osman Hadi, Yunus said, ‘Today I stand before you with a deeply sorrowful heart. On this day of joy, it is with profound grief I inform you that the recent attack on Sharif Osman Hadi, a frontline fighter of the July uprising and spokesperson of Inquilab Mancha, is not merely an attack on an individual — it is an attack on the very existence of Bangladesh and on our democratic journey.’ He said that the government had taken all necessary measures to ensure treatment of critically-injured Hadi, who had already been sent to Singapore for advanced medical care. The chief adviser said that the government was treating the incident with utmost seriousness and that those involved had been initially identified. ‘I want to assure the nation that those involved in this conspiracy, wherever they are, will not be spared.’ At the outset of his address, he extended his heartfelt greeting to the people of all ages and walks of life at home and abroad on the occasion of Victory Day. ‘On this day in 1971, after nine months of bloody Liberation War, we achieved our long-cherished victory. Through immense sacrifices and blood of millions of martyrs, we attained an independent country and the red-green flag.’ ‘With deep respect, we remember the brave fighters and martyrs who sacrificed their lives in the Liberation War and in struggles for independence throughout the ages.’ ‘The new sun of independence that rose through victory in the Liberation War has dimmed in recent years by autocracy and fascism.’ However, through the July uprising with the participation of students and mass people, the nation has once again received an opportunity to establish ‘a discrimination-free, corruption-free, independent, sovereign and democratic state system’, the chief adviser said. But the forces which fled the country in face of the uprising consider the fearless and unarmed young people as the biggest obstacle to their return and therefore, their target is to eliminate them before the elections to re-establish their reign, he said. ‘Once the elections are over, their cohorts will face a trouble to garner support. That’s why there is such a rush. They want to ensure their return before the polls. They will do it in various ways. This clandestine killing attempt is one form of that. They are prepared with more difficult plans,’ Prof Yunus said. ‘Everyone in the country must say loudly: we will protect the youth together, we will establish our full control over the country by holding festive and peaceful elections,’ he added. About illness of Bangladesh Nationalist Party chairperson and three-time former prime minister Khaleda Zia, the chief adviser said, ‘She is currently undergoing treatment at a hospital, which is a matter of concern for all of us.’ Noting that the interim government has given the highest importance to the treatment of Khaleda Zia, he said that the government was ensuring all necessary cooperation for her treatment. Reflecting on the interim government activities since its beginning, Yunus reiterated that the interim government had prioritised three key issues — justice for the July–August killings, fundamental state reforms for a democratic transition, and a free and fair election. Noting that the trial of the July massacres was proceeding in due legal process, he said that the International Crimes Tribunal had already delivered verdict in one case. The tribunal through an independent, transparent and evidence-based trial process sentenced ousted fascist prime minister Sheikh Hasina to death as the main architect of indiscriminate killings of students, workers and ordinary citizens of the country, he said. As part of the legal process, he said, the government has formally requested India to repatriate Sheikh Hasina and another convict former home minister Asaduzzaman Khan, both of whom are fugitives. Noting that several institutional and structural reforms had already been completed, Yunus said that his government had amended dozens of old laws and formulated new ones. The most significant reform, he said, is the July National Charter, which has been issued as an order to ensure fundamental constitutional reforms. Now it is time to seek the citizens’ approval to implement the July National Charter, he added. Urging citizens to cast ‘their votes carefully’, he said, ‘If anyone creates obstacles, resist them in an orderly manner and seek the assistance of law enforcement agencies.’ Yunus said that during the fascist regime, the country’s people were forced to live in a terrible state without human rights despite having the National Human Rights Commission. ‘In order to end the dishonest system, the interim government has formulated the National Human Rights Commission Ordinance, 2025,’ Yunus said. He urged all to move forward together with the goal of empowering the people, being imbued with spirit of the great Liberation War and the July uprising.",
    "date": null,
    "crawled_at": "2025-12-18 00:14:41"
}