{
    "url": "https://www.newagebd.net/post/mis/285416/yunus-for-fraudulence-free-system-to-send-workers-abroad",
    "language": "english",
    "source": "new_age",
    "title": "Yunus for fraudulence free system to send workers abroad",
    "body": "Citing that Bangladesh was facing a deep and complex crisis in overseas employment due to entrenched broker syndicates, document forgery and systemic failures, chief adviser Muhammad Yunus on Wednesday put emphasis on building a broker and fraudulence free system in sending workers abroad. ‘Overseas migration has become dangerously entwined with brokers and fraud. Until we are free from this, there is no reason to believe that meaningful progress has been made,’ he said. Highlighting different initiatives of the government to resolve the deep-rooted migration challenges, the chief adviser said, ‘Despite sincere efforts by the government, the scale of results we should have achieved has not been reached’. Many initiatives appear impressive on the surface, which are important too, but the government has so far been unable to penetrate the core of the broker-dominated system, he added. Yunus made the remarks while addressing a function at Osmani Memorial Auditorium in the city marking the International Migrants Day and National Expatriates Day-2025. Recalling his experience with Grameen Bank, the chief adviser said that he first came to know about the broker syndicate when requests started to come from rural women seeking loans from the bank to send their children abroad. ‘The entire world is broker-controlled. It is nearly impossible to understand who took money from whom and for what reason. The government remains far away from this system,’ he said. In this connection, the chief adviser said that this must be changed at any cost to take the country forward with earning remittances. Expatriates’ welfare and overseas employment adviser Asif Nazrul spoke at the event as a special guest while senior secretary to the ministry Neyamat Ullah Bhuiyan delivered the address of welcome. At the function, a total of 86 Bangladeshi expatriates were honoured as CIPs under three categories. Of them, one was honoured for direct investment in Bangladesh’s industries, 75 for sending the highest amount of remittance through legal channels and 10 for importing Bangladeshi products to different countries across the world. Among the CIPs, Kallal Ahmed, Md Abdul Karim and Md Mahmudur Rahman Khan received a crest each under the three categories respectively from the chief adviser. Yunus distributed cheques of insurance benefits, medical assistance, financial aid, compensation and scholarships for meritorious children of expatriate workers at the event. Raju Ahmed, an expatriate in Croatia, and Shahnara Akter Shanu, a returnee expatriate from Saudi Arabia, shared their experiences at the function. At the outset of the event, a documentary was screened highlighting the role of the expatriate Bangladeshis in the 2024 July Uprising and boosting the country’s economy. It also manifested the government’s efforts to ensure welfare for them. At the event, Asif Nazrul handed over a Task Force report on reforms and strategic realignment of the ministry to the chief adviser. Reflecting the government efforts to ensure welfare for the expatriate Bangladeshis, Yunus said that after assuming the office, his government took steps to release Bangladeshi migrants, who were jailed abroad for staging demonstrations expressing solidarity with the July Uprising in their homeland. ‘We appealed (to those countries), saying they were not criminals. They violated laws emotionally, not maliciously,’ he said. The expatriates knew the laws of their staying countries well and about the punishment for breaching those, the chief adviser said, adding, but they ignored it as they could not refrain themselves from doing something for their beloved country. He also recalled discussions with Malaysian prime minister Anwar Ibrahim, when he came to Bangladesh last year, and solving the problem regarding thousands of Bangladeshi workers who failed to travel despite paying full costs. Citing that Bangladesh is missing enormous global opportunities despite massive demand for workers, he said that Japan alone could take hundreds of thousands of workers from the country. Referring to his visit to Japan this year, the chief adviser said that when he offered Japan to send one lakh Bangladeshi workers in the next five years there, they accepted it immediately. ‘If we want to send five lakh people to Japan today, they would accept them,’ he said, adding, Japan required only language and vocational skills. ‘Imagine what would happen to someone who spends five years in Japan. Their destiny would completely change,’ the chief adviser said. About document forgery in sending workers abroad, Yunus said that it had tarnished Bangladesh’s image globally. Referring to the ban of different Middle East countries on issuing visas for Bangladeshis on charge of document forgery, he said, ‘Bangladesh has become infamous worldwide for fake papers’. The chief adviser cited examples where even seafarers were barred from disembarking at foreign ports due to mistrust of Bangladeshi documents, saying, ‘This is a tragic reality’. However, due to the government’s efforts, he said the problem of seafarers has been solved while the doors of some countries are being opened slightly. Rejecting the notion of skill deficiency, Yunus cited Bangladeshi expatriates’ success stories in Italy, the UK and elsewhere. ‘Bangladeshi chefs are the best. Their skills were not learned in training centres but through sheer resilience and intelligence,’ he said. ‘Our people learn languages quickly—Italian, Russian, English. There is no shortage of talent,’ the chief adviser observed. Calling Bangladesh a ‘gold mine of youth,’ he said that nearly 90 million people in the country were under the age of 27. ‘The world is desperately searching for young people. They must come here to hire them,’ Yunus said, adding that the youths were more valuable than oil or rare minerals. He put emphasis on preparing the country’s youths for fulfilling the global demands of human resources and taking the country forward with their contributions, saying, ‘When a person goes abroad, they take the country with them — they don’t leave it behind’. Noting that the core challenge is not money but systems, the chief adviser said, ‘This is a question of discipline and governance. If we fail to use this gold mine, our destiny will never change’. In this context, Yunus stressed on ensuring the best use of this ‘gold mine’ by offering required opportunities to the youth.",
    "date": null,
    "crawled_at": "2025-12-18 00:04:49"
}