{
    "url": "https://www.newagebd.net/post/elections/285424/bnp-assures-2-seats-partners-want-more",
    "language": "english",
    "source": "new_age",
    "title": "BNP assures 2 seats, partners want more",
    "body": "The Bangladesh Nationalist Party on Wednesday started meetings with like-minded parties and coalitions and simultaneous movement partners to resolve disputes over seat sharing ahead of the forthcoming parliamentary elections. On the first day of the meeting, the BNP met with the 12-party alliance and the Jatiyatabadi Samomona Jote, indicating that it might concede one seat to each group, leaders attending the meetings told New Age. They said that discussions also included offering another seat to the 12-party alliance, while assuring that other member parties within these coalitions would be evaluated separately. Meeting sources said that the BNP had signalled that the 12-party alliance chief and chairman of a faction of the Jatiya Party (Kazi Zafar), Mostafa Jamal Haider, may contest the election for the Pirojpur-1 constituency, while the Jatiyatabadi Samomona Jote coordinator and NPP chairman, Fariduzzaman Farhad, may contest the polls for the Narail-2 constituency, with an official announcement expected on December 20. BNP secretary general Mirza Fakhrul Islam Alamgir, along with standing committee members Nazrul Islam Khan and Iqbal Hasan Mahmud Tuku, attended the meetings held at the party chairperson’s Gulshan office in Dhaka. Meetings with other allies, including the Liberal Democratic Party, Ganatantra Mancha, and Gonoforum, are scheduled for Thursday and talks with the Nationalist Democratic Movement, the Left Democratic Alliance, and the Bangladesh Jatiya Party are set for Friday. The BNP would conclude the series of meetings with a discussion with the Jamiat Ulema-e-Islam. Leaders from the 12-party alliance and the Samomona Jote said that their allies had requested reconsideration of certain constituencies, including Kishoreganj-5 and Kushtia-2. They said that the BNP’s high command responded positively, assuring maximum consideration for both coalitions. The leaders said that the BNP had planned to evaluate those who were not nominated for parliamentary seats for potential roles in the upper house and urged all parties to remain united for democracy and the national interest. Speaking after the meeting, 12-party alliance coordinator Syed Ehsanul Huda described the discussions as positive, saying that the party had raised its demands and received assurances of maximum consideration as long-term allies. Meanwhile, Jatiyatabadi Samomona Jote coordinator Fariduzzaman Farhad said that the talks had been fruitful, with BNP promising at least one or two seats to their coalition and pledging to evaluate remaining leaders for positions in the upper house based on merit once in power.",
    "date": null,
    "crawled_at": "2025-12-18 00:17:40"
}