{
    "url": "https://www.newagebd.net/post/country/285419/child-marriage-higher-in-urban-slums-than-rural-areas-icddrb",
    "language": "english",
    "source": "new_age",
    "title": "Child marriage higher in urban slums than rural areas: ICDDR,B",
    "body": "Child marriage rates are alarmingly high in the country’s urban informal settlements, surpassing rural areas, according to a new study by the International Centre for Diarrhoeal Disease Research, Bangladesh. The study found that 65 per cent of women living in urban informal settlements were married before the age of 18, compared with 43 per cent in rural areas, said a press release. The study titled ‘Understanding the context and needs related to sexual and reproductive health and rights among newlywed couples in selected rural and urban areas of Bangladesh’ also revealed high rates of early pregnancy, intimate partner violence and limited autonomy among married adolescent girls. The ICDDR,B disseminated the findings at an event organised at its Sasakawa Auditorium in the capital, with support from Global Affairs Canada. The mixed-methods study was conducted between December 2022 and December 2024 across four Health and Demographic Surveillance System sites of the ICDDR,B—Chakaria and Matlab in rural areas, and Mirpur and Korail slums in Dhaka city. A total of 666 newlywed couples were enrolled, all in their first marriage, married for less than six months and with no prior pregnancy. The couples were followed every four months, generating six rounds of data over two years. According to the study, nearly three-quarters—73 per cent—of participating women became pregnant within the first year of marriage, despite many expressing a clear preference to delay childbearing. Almost half of these pregnancies were reported as mistimed or unintended, with urban women more than three times as likely as their rural counterparts to experience mistimed pregnancies. The research also highlighted widespread intimate partner violence soon after marriage. Within the first six months, four in five women reported controlling behaviour by their husbands, while over the two-year period, more than half experienced economic violence, while many also faced emotional, physical and sexual abuse. The findings show that early marriage remains common among both women and men. Among men, 15 per cent in rural areas and 37 per cent in urban areas were married before the age of 21. Early-married women were predominantly married through arranged unions—85 per cent in rural areas, and 53 per cent in urban settlements. Self-choice marriages were more common in urban areas, accounting for over half of such unions. Educational disruption emerged as a major concern: nearly half of the women had not completed secondary education, while 60 per cent of rural and 66 per cent of urban women discontinued schooling immediately after marriage. The study was led by ICDDR,B scientist Dr Fauzia Akhter Huda.",
    "date": null,
    "crawled_at": "2025-12-18 00:04:34"
}