{
    "url": "https://www.newagebd.net/post/country/285426/home-adviser-urges-law-enforcers-to-uphold-loyalty-professionalism",
    "language": "english",
    "source": "new_age",
    "title": "Home adviser urges law enforcers to uphold loyalty, professionalism",
    "body": "Bangledesh interim government's home adviser Md Jahangir Alam Chowdhury on Wednesday urged the members of the law enforcement agencies to maintain loyalty, honesty and professionalism in discharging of their duties. ‘Maintain professionalism, honesty and loyalty while performing duties,’ he said while speaking at an event at Bangladesh Knitwear Manufacturers and Exporters Association office in Narayanganj. Six police vans were distributed to Narayanganj district police and industrial police 4 on behalf of the BKMEA at the programme. The adviser said that a significant number of police vehicles and equipment were damaged during the July uprising and the interim government had taken up various initiatives to overcome the losses. Jahangir noted that continued cooperation from government and private organisations would further strengthen the operational capacity of law enforcement agencies, contributing to the establishment of a safe and prosperous Bangladesh. Highlighting the importance of the ready-made garment sector, particularly knitwear, Jahangir said, ‘It is one of the main driving forces of the national economy.’ He stressed that sustainable development of the sector depended on secured industrial zones, stable law and order, and mutual cooperation between factory owners and the administration. He described the BKMEA’s donation as a positive example of public-private partnership. Responding to the withdrawal of a BNP-nominated candidate from the Narayanganj 5 constituency election, the adviser said that the decision was a personal matter and declined to comment further. Regarding security concerns, he said, ‘Individuals are free to assess the situation personally. Journalists may uncover the reasons behind such decisions through investigation.’ He also informed that Sharif Osman Hadi was currently undergoing treatment in Singapore and urged everyone to pray for his recovery, describing him as a July movement fighter with notable contributions. Special assistant to chief adviser Md Khuda Baksh Chowdhury attended the event as a special guest while BKMEA president Mohammad Hatem presided over the programme. Among others, industrial police chief Gazi Jashim Uddin, Narayanganj deputy commissioner Md Raihan Kabir, police superintendent Mohammad Mizanur Rahman Munshi, industrial police 4 chief Md Asaduzzaman, BKMEA vice-president Md Morshed Sarwar and senior officials, were present.",
    "date": null,
    "crawled_at": "2025-12-18 00:21:02"
}