{
    "url": "https://www.newagebd.net/post/country/285428/acc-sues-s-alam-67-others",
    "language": "english",
    "source": "new_age",
    "title": "ACC sues S Alam, 67 others",
    "body": "The Anti-Corruption Commission on Wednesday filed two separate cases against S Alam Group chairman Saiful Alam Masud, also known as S Alam, and 67 others over embezzlement of Tk 3,184.81 crore from Janata Bank. ACC Chattogram-1 office deputy director Subel Ahmed said that the commission’s deputy director, Mohammad Sirajul Haque, filed the cases with the ACC Chattogram district integrated office-1 on Wednesday morning. In one case, the ACC accused S Alam Refined Sugar Industries Limited, a concern of S Alam Group, of embezzling Tk 2,032.30 crore from Janata Bank. Saiful Alam Masud has been made an accused in the case as the company’s managing director. Among the 32 accused, the case has also named the company’s director Abdullah Hasan, Global Trading Corporation managing director Rashedul Alam, several directors of different S Alam Group firms, and officials of Janata Bank. According to the case statement, loans were taken from Janata Bank in the name of S Alam Refined Sugar Industries Limited between August 25, 2009 and March 6, 2025 through different means, including Covid stimulus packages and LTR loans, and the money was misappropriated along with interest. In the other case, the ACC brought allegations of embezzlement of Tk 1,152.51 crore against S Alam Super Edible Oil Limited, another concern of S Alam Group, saying loans were taken in different ways between September 13, 2005 and March 6, 2025 and the money was misappropriated along with interest. The case has named S Alam Super Edible Oil Limited director Shahana Ferdous and managing director Miskat Ahmed and 34 others, including Janata Bank officials. In both cases, the accused have been charged under sections 409, 420 and 109 of the Penal Code, section 5(2) of the Prevention of Corruption Act 1947, and section 4(2) of the Money Laundering Prevention Act 2012. Earlier, the ACC started inquiries against the S Alam Group chairman over the allegations of amassing illegal wealth and laundering $1 billion to Singapore and several other countries.",
    "date": null,
    "crawled_at": "2025-12-18 00:34:29"
}