{
    "url": "https://www.newagebd.net/post/Middle%20East/285427/palestinians-retrieve-belongings-from-west-bank-camp",
    "language": "english",
    "source": "new_age",
    "title": "Palestinians retrieve belongings from West Bank camp",
    "body": "Dozens of residents from the West Bank’s emptied Nur Shams refugee camp returned on Wednesday to retrieve belongings ahead of the Israeli military’s demolition of 25 residential buildings there. Early this year, the military launched an on-going operation it said was aimed at rooting out Palestinian armed groups from camps in the northern occupied West Bank — including Nur Shams, Tulkarem and Jenin. Loading furniture, children’s toys and even a window frame onto small trucks, Palestinian residents hurried Wednesday to gather as much as they could under the watchful eye of Israeli soldiers, according to an AFP journalist at the scene. Troops performed ID checks and physical searches, allowing through only those whose houses were set to be demolished. Some who were able to enter salvaged large empty water tanks, while others came out with family photos, mattresses and heaters. More than 32,000 people remain displaced from the now-empty camps, where Israeli troops are stationed, according to the UN’s agency for Palestinian refugees, UNRWA. Mahmud Abdallah, who was displaced from Nur Shams and was able to enter a part of the camp on Wednesday, said he witnessed for the first time the destruction that had taken place after he was forced to leave. ‘I was surprised to find that there were no habitable houses; maybe two or three, but they were not suitable for living,’ he said. The demolitions, affecting 25 buildings housing up to 100 families, were announced earlier this week and are scheduled for Thursday. They are officially part of a broader Israeli strategy of home demolitions to ease its military vehicles’ access in the dense refugee camps of the northern West Bank. Israel has occupied the Palestinian territory since 1967. Ahmed al-Masri, a camp resident whose house was to be demolished, said that his request for access was denied. ‘When I asked why, I was told: ‘Your name is not in the liaison office records’,’ he said. UNRWA’s director for the West Bank and east Jerusalem, Roland Friedrich, said an estimated 1,600 houses were fully or partially destroyed during the military operation, making it ‘the most severe displacement crisis that the West Bank has seen since 1967’. Nur Shams, along with other refugee camps in the West Bank, was established after the creation of Israel in 1948, when hundreds of thousands of Palestinians were displaced from their homes in what is now Israel. ‘We ask God to compensate us with palaces in paradise’, said Ibtisam al-Ajouz, a displaced camp resident whose house was also set to be destroyed. ‘We are determined to return, and God willing, we will rebuild. Even if the houses are demolished, we will not be afraid — our morale is high.’",
    "date": null,
    "crawled_at": "2025-12-18 00:22:40"
}