{
    "url": "https://www.newagebd.net/post/elections/285435/jatiya-party-to-join-election-if-level-playing-field-ensured",
    "language": "english",
    "source": "new_age",
    "title": "Jatiya Party to join election if level playing field ensured",
    "body": "Jatiya Party will take part in the next general election if level playing field ensured for all political parties. ‘We will participate in the next general election and will nominate party candidates for 300 seats of Jatiya Sangsad if level playing field is ensured,’ said JP secretary general Shamim Haider Patwary at a press conference in party’s central office at Kakrail on Wednesday. He called on the interim government to take immediate steps to ensure level playing field for every political party which, he said, has not been created so far. He also called on the government to withdraw the cases field against Jatiya Party leaders across the country. ‘From today we have started selling party nomination papers for the aspirant candidates,’ Shamim Haider said. ‘We want next general election be held in free, fair and credible manner and voters can cast their votes in favour of their desired candidates,’ he added. Replying a question of a reporter, Shamim Hader Patwary said that so far they would not form any electoral alliance and take part in the election unilaterally. Shamim Haider Patwary said that JP supported July Uprising of 2024 and as an Election Commission registered political party it was preparing to participate in the election. JP central leaders Razaul Islam Bhuiyan, Abul Khaer, Saifuddin Ahmed Milon, Golam Mohammad Raju, Shafiqul Islam Modhu, Alamgir Sikder Lotan and others attended the press conference. Jatiya Party faction led by Anisul Islam Mahmud also taking preparations to take part in the election under an alliance, National Democratic Front. However which faction would get party symbol ‘plough’ is not yet settled in the High Court.",
    "date": null,
    "crawled_at": "2025-12-18 00:48:18"
}