{
    "url": "https://www.newagebd.net/post/country/285418/amnesty-wants-release-of-journalist-anis-alamgir",
    "language": "english",
    "source": "new_age",
    "title": "Amnesty wants release of journalist Anis Alamgir",
    "body": "International rights organisation Amnesty International on Wednesday demanded the immediate release of journalist Anis Alamgir, warning that the use of anti-terror legislation against media professionals poses a serious threat to freedom of expression ahead of the national election. Anis Alamgir was arrested on December 15 under the Anti-Terrorism Act following a complaint accusing him and four others of spreading propaganda in favour of the Awami League, activities of which are now banned, through social media and other media platforms, said a statement issued by the organisation. A Dhaka metropolitan magistrate court later allowed the police to take him in custody for interrogation for five days in the case. Responding to the arrest, Amnesty International’s Rehab Mahamoor said that the detention reflected an ‘alarming trend’ of targeting individuals perceived to support the Awami League. ‘Rather than misusing anti-terror legislation to silence people expressing their views and opinions, the interim government and authorities should instead be facilitating freedom of expression and association, including in the lead up to elections,’ Mahamoor said in the statement. She added that the interim government must respect Bangladesh’s obligations under the International Covenant on Civil and Political Rights and immediately release Anis Alamgir. According to media reports, Alamgir told the court that he had worked as a journalist for two decades and that his role was to question those in power, not to show allegiance to any authority. The Anti-Terrorism Act was amended in May this year by the interim government to ban the activities of the Awami League. Since the amendment, the law has been used against individuals accused of supporting the party, including journalists such as Monjurul Alam Panna, rights groups say. Amnesty International warned that the use of counter-terror legislation to suppress freedom of expression and association violates international human rights law and risks creating a climate of fear in the media.",
    "date": null,
    "crawled_at": "2025-12-18 00:04:52"
}