{
    "url": "https://www.newagebd.net/post/country/285432/clashes-arson-at-ffs-grave-mar-celebration-at-places",
    "language": "english",
    "source": "new_age",
    "title": "Clashes, arson at FF’s grave mar celebration at places",
    "body": "Scuffles broke out between the Bangladesh Nationalist Party and the Bangladesh Jamaat-e-Islami at places during the celebration of Victory Day on Tuesday. Besides, a grave of war hero was set on fire in Shariatpur. At Niamatpur village of Shariatpur Sadar, the grave of valiant freedom fighter Abdul Mannan Khan was set on fire by unknown people late Monday night. Local people said that freedom fighter was a pride of the locality and setting fire to his grave was a heinous crime. Mannan died on January 8, 2010 and was buried beside his house. Mannan’s wife Mahfuza Begum demanded that that the perpetrators must be brought to book. Shariatpur Sadar upazila nirbahi officer Elora Yasmin said that she directed officials concerned to look into the matter. At Daulatkhan in Bhola, 15 people were injured as BNP and Jamaat leaders and activists scuffle over seating arrangement at a Victory Day celebration at the Amir Jang Ghaznabi Stadium. The scuffle began when BNP leaders and activists called the Jamaat leaders ‘razakars’, seeing them occupying seats in the front row. BNP-affiliated Jatiyatabadi Chhatra Dal and Jamaat-affiliated Islami Chhatra Shibir activists scuffled at Chittagong University, when a procession of Chhatra Dal reached the venue and began protesting against the presence of pro-vice chancellor Mohammed Shamim Uddin Khan at the discussion. Earlier on December 14, Shamim at a programme marking Martyr Intellectuals Day stated that the narrative that the Pakistani occupation army killed intellectuals at the fag end of the War for Independence was ‘absurd’. The Chhatra Dal procession also demanded the resignation of Shamim. Later, the proctorial body brought the situation under control. The Chatra Dal and nine Chittagong University Central Students’ Union leaders, including assistant general secretary Ayobur Rahman, boycotted the discussion. A tense situation prevailed at Jagannath University overnight as clashes sparked following the painting of Pakistani flag on a road on the campus. The incident occurred when several students painted a Pakistani flag on the road near the main gate. The university administration and a group of students protested at the action triggering tensions. The situation worsened when a bus carrying students of As-Sunnah Hall, headingto national memorial, was barred from leaving the campus. Black colour was poured on the over image of the Pakistani flag. During live coverage of the incident, Bangla daily Kaler Kantho journalist Minhajul Islam and Mehedi were harassed by individuals at the scene. In protest, the Chatra Dal brought out a procession and confined the vice-chancellor and the proctor to the administrative building. The Chatra Dal called off the protests after the Pakistani flag had again been painted on the road in front of the administrative building and the vice-chancellor, the proctor and others left the campus for the National Martyrs’ Memorial at about 5:00am. The unrest, however, continued till Tuesday afternoon, when students at the Shanto Chattar staged a symbolic protest by throwing shoes at images representing razakars. Another controversy emerged after some students painted the Indian flag alongside the Pakistani flag.",
    "date": null,
    "crawled_at": "2025-12-18 00:41:55"
}