{
    "url": "https://www.newagebd.net/post/Country/285405/ontik-technology-hosts-global-tech-experts",
    "language": "english",
    "source": "new_age",
    "title": "Ontik Technology hosts global tech experts",
    "body": "Ontik Technology recently hosted a delegation of global leaders from academia and industry, marking a significant step in strengthening Bangladesh’s growing engagement with the international technology ecosystem, said a press release. Javed Mostafa, dean and professor of the University of Toronto, Sam Oh, professor of South Korea’s Sungkyunkwan University, and Jin Hyeong Lee, chief executive officer of Data Marketing Korea, among others, comprised the delegation. Their visit to Dhaka emphasised growing opportunities for collaboration in research, data-driven innovation and industry-academia partnerships. Industry insiders said that the visit represented more than a ceremonial exchange, offering tangible opportunities for Bangladesh’s young engineers, researchers, and technology professionals to gain exposure to global standards, advanced research practices, and large-scale digital transformation projects. Such engagements can pave the way for collaborative research, skills development, mentorship and future partnerships, they said. During their stay, the guests were welcomed with the warmth of Bengali tradition and participated in discussions on technology innovation, data-driven solutions and strengthening links between academia and industry. Ontik Technology facilitated these dialogues, reinforcing its role as a connector between global expertise and local innovation. The visit concluded with an Autumn Soirée, an informal gathering of professionals from technology and other sectors, where participants exchanged ideas in a relaxed setting over traditional food and discussion. Organisers noted that the event highlighted the importance of human connection alongside technical collaboration. Observers believed such cross-border exchanges signal Bangladesh’s readiness to actively engage in the global technology conversation and contribute to shaping a more connected, innovation-driven digital future.",
    "date": null,
    "crawled_at": "2025-12-18 00:04:39"
}