{
    "url": "https://www.newagebd.net/post/economy/285421/govt-borrowing-surges-as-fiscal-strain-deepens",
    "language": "english",
    "source": "new_age",
    "title": "Govt borrowing surges as fiscal strain deepens",
    "body": "Government borrowing from the country’s banking sector has surged as weak revenue mobilisation and a slowing economy have pushed the interim government to rely heavily on banks to fund day-to-day operations. Bangladesh Bank data show that government borrowing from the banking sector climbed to Tk 45,239 crore in the July 31–December 8 period of the 2025-26 financial year, marking a reversal from net negative borrowing of Tk 503 crore in July–October. The figure also surpassed borrowing of Tk 28,549 crore recorded in the same period of 2024, pointing to mounting fiscal stress as revenue mobilisation lags behind expenditure needs. The data also indicate that in the July 31–December 8 period, the government borrowed Tk 22,011 crore directly from the Bangladesh Bank and Tk 23,227 crore from commercial banks. As a result, the outstanding government borrowing from the banking sector climbed to nearly Tk 6 lakh crore on December 8. Economists warned that borrowing from the central bank injected high-powered money into the economy, which could intensify inflationary pressure at a time when commodity prices remain elevated and the monetary policy was already tight. Borrowing surged from late November as the government sought funds to meet operational expenses with the year-end approaching. Bankers said that borrowing pressure would persist as the government faced a sizeable budget deficit amid sluggish tax collection and a fragile economic recovery. The government’s heavy reliance on banks for borrowing is also squeezing credit to the private sector. The private sector credit growth dropped to 6.23 per cent in October, the lowest in 23 years, reflecting weak investment demand and banks’ growing preference for lending to the government. M Masrur Reaz, chairman and chief executive officer of the Policy Exchange Bangladesh, a private sector economic and investment advisory platform, told New Age that the surge in government borrowing primarily reflected weak revenue mobilisation in the face of an expanding budget and a large annual development programme. He noted that borrowing pressure could ease if the government took stronger steps to reduce wastage, corruption and administrative mismanagement in both recurrent and development spending. Reaz cautioned that heavy reliance on bank borrowing risked crowding out private investment, as banks channelled funds to the government instead of businesses. He also stressed the need for diversifying the government’s sources of financing rather than depending excessively on the banking sector. Developing the capital market, broadening non-bank financing options and improving access to long-term funds would help ease pressure on banks and support macroeconomic stability, he added. Bankers said that many banks had lost lending capacity due to mounting non-performing loans, deposit withdrawals and rising cash outside banks amid high inflation. While weaker banks struggle with liquidity shortages, better-performing banks hold excess liquidity and prefer to invest in government securities rather than extending risky private loans, they said. The Bangladesh Bank has also restricted lending by several banks after detecting major loan irregularities and governance failures, further constraining private credit. For FY26, the government has set a net borrowing target of Tk 1.04 lakh crore from the banking sector and Tk 21,000 crore from non-bank sources to finance the budget deficit. The rise in government bank borrowing comes amid a rapidly expanding public debt burden. The total public debt increased to Tk 21.44 lakh crore at the end of June 2025 compared with that of Tk 18.89 lakh crore a year earlier, according to the Finance Division. Foreign debt stood at Tk 9.49 lakh crore, accounting for more than 44 per cent of the total public debt, compared with that of Tk 4.20 lakh crore in 2021. Domestic debt also expanded steadily, rising to Tk 11.95 lakh crore from Tk 10.76 lakh crore a year earlier and Tk 7.22 lakh crore in 2021. Rising debt has sharply increased interest payments. In FY25, the government paid Tk 1,32,460 crore in interest, equivalent to about 36 per cent of the total revenue collection. The National Board of Revenue collected Tk 3,70,874 crore in FY25, marginally lower than Tk 3,82,678 crore in FY24. The Finance Division projected that the total public debt would reach Tk 23.42 lakh crore by the end of FY26.",
    "date": null,
    "crawled_at": "2025-12-18 00:11:22"
}