{
    "url": "https://www.newagebd.net/post/country/285425/ict-1-takes-cognisance-of-charges-against-ziaul",
    "language": "english",
    "source": "new_age",
    "title": "ICT-1 takes cognisance of charges against Ziaul",
    "body": "The International Crimes Tribunal-1 on Wednesday took cognisance of formal charges against former National Telecommunication Monitoring Centre director general and retired major general Ziaul Ahsan for his alleged involvement in enforced disappearances and killing more than 100 people. The prosecution alleged that the crimes were committed mainly between 2009 and 2016 while Ziaul Ahsan was serving in the Rapid Action Battalion and holding commanding positions. Chief prosecutor Muhammad Tajul Islam placed the formal charge before the three-member tribunal and urged it to take cognisance of three charges against the accused. After hearing the prosecution, the tribunal, headed by Justice Md Golam Mortuza Mazumder, took the charges into cognisance on three counts and ordered the authorities to produce Ziaul Ahsan before the tribunal on December 21. Ziaul Ahsan is currently in jail in connection with several other cases. According to the first charge, Ziaul Ahsan allegedly planned and directly participated in the killing of Sazal and three unidentified people in a shooting at the Pubail Bypass Road in Gazipur on July 11, 2011. The second charge relates to the killing and enforced disappearance of at least 50 people, including Nazrul Islam Mollick and Alkash. The prosecution said that the victims were killed and their bodies were dumped at the confluence of the Baleshwar River at Charduani under Patharghata upazila in Barguna district between 2010 and 2013. The third charge accuses Ziaul Ahsan of killing at least 50 people, including Masud, during alleged operations against so-called pirates in different areas of Sundarban in Sarankhola of Bagerhat between 2010 and 2013. The prosecution told the tribunal that separate investigations were ongoing against Ziaul Ahsan for the alleged killing of at least 200 people whose bodies were dumped into the Shitalakhya and Buriganga rivers using the so-called ‘Gestapo’ or ‘golf’ method. He is also accused of involvement in the enforced disappearance of BNP leader Chowdhury Alam, Islami Chhatra Shibir leader Golam Mortuza Mihir and two others in 2010, BNP leader Elias Ali and his driver Ansar Ali in 2012, and Adabor thana Islami Chhatra Shibir president Hafez Zakir Hossain, who was later killed in 2013. The prosecution further alleged that Ziaul Ahsan was involved in the killing of at least 61 unarmed and apolitical Hefazat-e-Islam supporters during the May 5, 2013 crackdown at Shapla Chattar in the capital. He is also a suspect of enforced disappearance of seven others, including BNP leader Sazedul Islam Suman, and of the enforced disappearance of BNP leader Salahuddin Ahmed and his subsequent deportation to India in 2015. According to the prosecution, Ziaul Ahsan was additionally involved in abduction, torture, enforced disappearances and killings during the July-August mass uprising. These crimes were allegedly facilitated through digital surveillance while he was serving as head of the NTMC. Asked to comment Ziaul Ahsan’s sister and his lawyer Naznin Nahar termed the allegations a ‘cinema script’ and alleged that the media aired them as part of a planned campaign.",
    "date": null,
    "crawled_at": "2025-12-18 00:20:45"
}