{
    "url": "https://www.newagebd.net/post/country/285422/shakawath-hossain-appointed-editor-of-amader-shomoy",
    "language": "english",
    "source": "new_age",
    "title": "Shakawath Hossain appointed editor of Amader Shomoy",
    "body": "Journalist and columnist Md Shakawath Hossain has assumed charge as editor of the daily Amader Shomoy. He succeeds Abu Sayeed Khan in the role, said a press release on Monday. He took over his responsibilities at the newspaper’s office at the Tejgaon Industrial Area in Dhaka on Sunday. Publisher of Amader Shomoy, Khondkar Showkat Hossain, along with journalists, officials and employees of the organisation, welcomed the new editor with flowers. The event was attended by Md Abdul Motaleb, director of human resources of Unique Group; Syed Enamul Haque, DGM of PHP Family; and journalists, officers, and staff from various departments of Amader Shomoy. Upon assuming office, Shakawath Hossain addressed the journalists and staff, stating that all necessary initiatives would be undertaken to take Amader Shomoy forward. He emphasised making every effort to uphold the newspaper’s legacy and reputation. Alongside urging professional excellence among journalists, he assured improvements in employees’ welfare and benefits. He called upon everyone to perform their respective duties with dedication to further establish Amader Shomoy as a reader-friendly and reliable source of news. Shakawath Hossain began his career in journalism during his student life. He later transitioned into the corporate sector while continuing to write columns for various national dailies. Subsequently, he joined the English-language national daily The Business Post as managing editor, a position from which he stepped down earlier this year. Recently, he has been elected vice-president of the Bangladesh Cricket Board. Prior to this, he played a significant role for many years in the development of sports tourism in the country. As a senior leader in tourism and hospitality, Hossain has amassed extensive experience with global hotel brands, with his visionary leadership and operational excellence widely acknowledged. He has also made notable contributions to the expansion of tourism and hospitality education in Bangladesh. In this capacity, he serves as an adjunct faculty at the University of Dhaka, Southeast University and American International University–Bangladesh. He is currently pursuing a PhD in tourism and hospitality management at the University of Dhaka, having previously earned an MBA and MPhil in the same discipline from the university.",
    "date": null,
    "crawled_at": "2025-12-18 00:13:55"
}