{
    "url": "https://www.newagebd.net/post/country/285434/march-to-indian-hc-stopped",
    "language": "english",
    "source": "new_age",
    "title": "March to Indian HC stopped",
    "body": "Several thousand people marched to Indian High Commission in the capital’s Baridhara on Wednesday, demanding extradition of fugitive ousted prime minister Sheikh Hasina and others allegedly involved in crimes against humanity during the July uprising. The demonstrators, comprising mostly of July uprising participants, under the banner of ‘July Oikya’ (July unity) started the march from Rampura Bridge at around 3:15pm and were stopped by the police at Uttar Badda in front of Hossain Market at about 4:00pm. Meanwhile, the Indian Visa Application Centre at Dhaka’s Jamuna Future Park was closed at 2:00pm on security grounds. Hours after the group announced that they would march to Indian High Commission on Wednesday afternoon, the Ministry of External Affairs in New Delhi summoned the high commissioner of Bangladesh to India Riaz Hamidullah, according to officials in Dhaka. The Bangladesh envoy was reminded of Dhaka’s responsibility for ensuring safety and security of the Indian mission and visa facilities in Bangladesh, said the officials. About the summoning of the Bangladesh high commissioner in Delhi, foreign affairs adviser Md Touhid Hossain told reporters at his ministry on late Wednesday afternoon that it was not very unexpected. ‘It usually happens when one person is summoned, the other is summoned, too,’ Touhid said. Touhid said that India’s advice about Bangladesh’s upcoming general elections slated for February 12, 2026 was unacceptable as the neighbouring country had remained silent about the ‘farcical elections’ held in the past 15 years. He said that the interim government had taken all preparations for a free, fair and credible election. ‘The Government of India in the latest statement has advised us about the upcoming elections. From the day beginning, we have been saying that we are going hold a free and fair election where people could cast their votes in a festive manner. India did not say any words in the past 15 years although all the elections held under the previous regime were farcical,’ said the adviser. Commenting on India-Bangladesh relations, Touhid said that it was better to accept the reality that the interim government’s relations with India had been strained since the beginning. ‘It is better to accept that there has been tension since the beginning of this government in our relation with India. Taking this into account we have been saying that we want a good working environment with them,’ he said. On Sunday, Bangladesh foreign affairs ministry summoned Indian high commissioner to Bangladesh Pranay Verma to convey the Bangladesh government’s serious concern to the Indian government about allowing fugitive deposed prime minister Sheikh Hasina to continue making ‘incendiary statements’. Adviser Md Touhid Hossain also remarked that it was normal that any mission could suspend its visa processing activities amid such an event over security concerns. ‘But we have successfully ensured security for the mission against the march to the Indian High Commission programme,’ he said. Deputy commissioner for Dhaka Metropolitan Police Gulshan Division Rownak Alam said that law enforcers erected a barricade at Uttar Badda and barred the demonstrators from moving forward. ‘No violence is reported. Protesters went back peacefully after holding a rally,’ he said. Protesters were seen holding placards written with slogans, such as, ‘Ban state force backed by India’, ‘Ban India-backed political party’, ‘Ban Indian proxy media’. Speakers at the on-street protest rally said that they had heard that India helped Bangladesh’s War of Independence in 1971 and if India failed to hand over suspected shooters of Inqilab Mancha convener Sharif Osman Hadi, Sheikh Hasina and others, the protesters would help India’s seven eastern provinces, known as seven sisters to become independent. The Dhaka University Central Students’ Union literature and cultural secretary Musaddiq Ali Ibne Mohammad at the demonstration said that they would not allow any Indian proxy in the new Bangladesh. Hadi sustained critical injuries after he was shot at Bijoynagar in Dhaka city on December 12, while he was conducting his electioneering. He is undergoing treatment at a Singapore hospital. The prime accused in the case of the murder attempt on Hadi has reportedly fled to India. The Indian Visa Application Centre on its website on Wednesday announced that all applicants with appointment slots scheduled for submission on the day would be rescheduled for a later date. Organisers said that the march was participated in by former army officers, DUCSU and Jahangirnagar University Central Student Union leaders, and representatives from universities, colleges, madrassahs, schools and various civil society groups.",
    "date": null,
    "crawled_at": "2025-12-18 00:47:31"
}