{
    "url": "https://www.banglatribune.com/tech-and-gadget/techsclusive/803452/%E0%A6%95%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A6%BF%E0%A6%89%E0%A6%9F%E0%A6%BE%E0%A6%B0-%E0%A6%B2%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AA%E0%A6%9F%E0%A6%AA%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A6%BF-%E0%A6%AC%E0%A7%87%E0%A7%9C%E0%A7%87%E0%A6%9B%E0%A7%87-%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%A7%E0%A7%87%E0%A6%95-%E0%A6%89%E0%A7%8E%E0%A6%AA%E0%A6%BE%E0%A6%A6%E0%A6%A8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "কম্পিউটার-ল্যাপটপের বিক্রি বেড়েছে, উৎপাদন অর্ধেক কমেছে মোবাইলের",
    "body": "২০২২ সালের শুরুর দিকে দেশের প্রযুক্তি পণ্যের বাজারে (কম্পিউটার, ল্যাপটপ, মোবাইল ফোন ইত্যাদি) বিক্রি কমতে থাকে। জুন মাস থেকে ধস নামতে শুরু করে রীতিমতো। সেই যে ধস নামলো, আর উঠলো না এই বাজার। গত অর্থবছরের বাজেটে আমদানিকৃত কম্পিউটার, ল্যাপটপের ওপর ১৫ শতাংশ হারে ভ্যাট আরোপ করায় লাফিয়ে লাফিয়ে বাড়তে থাকে এসব পণ্যের দাম। পরবর্তী সময়ে এর সঙ্গে যুক্ত হয় ডলারের দাম বৃদ্ধি, জাহাজ ভাড়া বৃদ্ধি, ব্যাংকে ঋণপত্র খুলতে না পারা, এরকম নানা কারণ। ফলে কম্পিউটার, ল্যাপটপ, মোবাইল ফোনের দাম বেড়ে সেসব সাধারণের ক্রয় ক্ষমতার বাইরে চলে যায়।এই পরিস্থিতির মধ্যে দেশে পুরনো ল্যাপটপের বিক্রি বেড়ে গেছে। বর্তমানে প্রতি মাসে দেশে ১০ হাজারের বেশি পুরনো ল্যাপটপ বিক্রি হচ্ছে, যেখানে নতুন ল্যাপটপ বিক্রির সংখ্যা পাঁচ-ছয় হাজারের মতো। প্রযুক্তি পণ্যের বিক্রেতারা জানালেন, জুন মাসে কম্পিউটার, ল্যাপটপের বাজার কিছুটা ঘুরে দাঁড়িয়েছে। জুন ক্লোজিং এখানে একটা ফ্যাক্টর হিসেবে কাজ করেছে বলে তারা মনে করছেন। এদিকে সংশ্লিষ্ট সূত্রে জানা গেছে, দেশে গত এক বছরে মোবাইল ফোনের উৎপাদন কমেছে ৫০ শতাংশেরও বেশি। এছাড়া মাসে এখন স্মার্টফোন আমদানি করা হচ্ছে ১০০টিরও নিচে।বাজারের অবস্থা জানতে চাইলে দেশের মোবাইল ফোন আমদানিকারকদের সংগঠন বিএমপিআইএ’র যুগ্ম সম্পাদক মোহাম্মদ মেসবাহ উদ্দিন বলেন, এক কথায় যদি বাজারের অবস্থা বলি তাহলে এভাবে বলতে হয়, ২০২২ সালের এপ্রিল থেকে চলতি বছরের এপ্রিল মাস পর্যন্ত মোবাইল বাজার ৫৬ শতাংশ ডি-গ্রো করেছে (কমেছে)। বাজারে বাজেটের প্রভাব জানতে চাইলে তিনি বলেন, জুন মাসটা হয়তো আগের মতোই চলবে। তবে জুলাই থেকে দাম বাড়বে। মোবাইল কারখানায় উৎপাদন পর্যায়ে যেভাবে ভ্যাট (মূল্য সংযোজন কর) আরোপ করা হয়েছে তাতে দাম অনেক বাড়বে।তিনি বলেন, এমনিতে মানুষের ক্রয়ক্ষমতা কমেছে, অন্যদিকে মোবাইলের দাম বেড়েছে। ফলে বাজার ছোট হয়েছে। জুলাই মাস থেকে মোবাইল ফোনের উৎপাদন আরও কমবে আশঙ্কা প্রকাশ করে তিনি বলেন, চলতি অর্থবছরে মোবাইলের উৎপাদন ৫০ শতাংশ কমেছে। প্রস্তাবিত বাজেট পাস হলে মোবাইলের দাম আরও বাড়বে। ফলে বাজার ছোট হবে, এমপ্লয়মেন্ট কমবে, কারখানা বন্ধ হতে পারে। ২০১৯-২০ সালের দিকে উৎপাদকরা যে স্বপ্ন দেখেছিলেন তা হোঁচট খাওয়া শুরু হয়েছে। কয়েকটি মোবাইল ব্র্যান্ড এ দেশে আসার পরিকল্পনা করেছিল। তারা পিছিয়ে গেছে। এরকম চলতে থাকলে দেশে শেষ পর্যন্ত ৪-৫টা মোবাইল কারখানা টিকে থাকবে হয়তো। বাকিগুলো বন্ধ হয়ে যাবে।প্রসঙ্গত, দেশে বর্তমানে ১৬টি মোবাইল ফোন তৈরির কারখানা রয়েছে। এরমধ্যে নকিয়া ও শাওমির কারখানায় উৎপাদন বন্ধ রয়েছে।এ বিষয়ে জানতে চাইলে দেশের সবচেয়ে বড় প্রযুক্তি পণ্য আমদানি ও বিপণনকারী প্রতিষ্ঠান স্মার্ট টেকনোলজিসের পরিচালক (চ্যানেল সেলস) মুজাহিদ আল বেরুনী সুজন বলেন, মার্কেট যতটা খারাপ হয়েছে তার থেকে কিছুটা উন্নতি হয়েছে এই মাসে (জুন)। প্রযুক্তি পণ্যের বিক্রি যেখানে ৫০ শতাংশের নিচে নেমে গিয়েছিল, সেখান থেকে ২০ শতাংশের মতো বাজার উঠেছে। কারণ হিসেবে তিনি বলেন, জুন ক্লোজিং একটা ফ্যাক্টর। এই সময়ে কিছু করপোরেট সেলস হয়েছে। বিক্রির তালিকায় রয়েছে ব্র্যান্ড কম্পিউটার, ল্যাপটপ এবং কম্পিউটারের বিভিন্ন অনুষঙ্গ (প্রিন্টার, ফটোকপিয়ার, প্রিন্টারের কালি, স্পিকার ইত্যাদি)। তিনিও আশঙ্কা প্রকাশ করলেন, জুলাই থেকে বাজার আবার অস্থির হতে শুরু করবে।এক প্রশ্নের জবাবে সুজন বলেন, ডলারের দাম বৃদ্ধি, জাহাজ ভাড়া বেড়ে যাওয়া এবং গত বাজেটে কম্পিউটার ও ল্যাপটপ আমদানির ওপর ১৫ শতাংশ ভ্যাট আরোপের ফলে কম্পিউটারের দাম বেড়ে যেখানে পৌঁছেছে সেটাই এখন ক্রেতাদের কাছে অনেকটা স্বাভাবিক হয়ে এসেছে। কিন্তু ক্রেতাদের ক্রয় ক্ষমতা কমে যাওয়া এবং দাম অস্বাভাবিক হারে বেড়ে যাওয়ায় বাজারে বিক্রি সেই যে পড়ে গেছে, সেটাই আর স্বাভাবিক হচ্ছে না।নাম প্রকাশ না করার স্বার্থে মোবাইল ফোনের এক আমদানিকারক বাংলা ট্রিবিউনকে বলেন, মোবাইল ফোনের বাজারের অবস্থা খুবই নাজুক। নামতে নামতে অর্ধেকের বেশি বাজার নেই হয়ে গেছে। বাজারে ক্রেতা নেই। মানুষের ক্রয়ক্ষমতাও নেই। ভালো ভালো মডেলের ফোন বাজারে এনেও ক্রেতাদের আকৃষ্ট করা যাচ্ছে না। তবে আমরা এখনও আশাবাদী। বাজার ঘুরে দাঁড়াবে। ভালো ভালো মডেলের ফোন আনলেই ক্রেতারা ছুটে আসবে। আসলে ক্রেতাদের ছুটে আসার মতো ফোনও বাজারে নেই।বাংলাদেশ টেলিযোগাযোগ নিয়ন্ত্রক সংস্থা বিটিআরসির এক প্রতিবেদনে দেখা গেছে, ২০২২ সালের জুন মাসে দেশে ফিচার ও স্মার্টফোন মিলিয়ে মোট উৎপাদিত ফোনের পরিমাণ ছিল ২৮ লাখ ৯৫ হাজার ইউনিট। গত এপ্রিল মাসে দেশে উৎপাদিত হয়েছে ১৪ লাখ ৭৮ হাজার মোবাইল ফোন। মার্চ ও ফেব্রুয়ারি মাসে যার পরিমাণ ছিল যথাক্রমে ২১ লাখ ৩১ হাজার এবং ১৭ লাখ ৫০ হাজার ইউনিট। চলতি জুন মাসের রিপোর্ট আসার আগেই দেখা গেছে এক বছরের ব্যবধানে মোবাইল ফোনের উৎপাদন অর্ধেকে নেমে গেছে।অপর দিকে আরেকটি পরিসংখ্যানে দেখা গেছে, গত এপ্রিল মাসে দেশে বৈধভাবে আমদানি করা হয়েছে মাত্র ৪০টি ফাইভ-জি মোবাইল ফোন। তবে মার্চ মাসে একলাফে তা বেড়ে দাঁড়ায় ১১ হাজার ১৯৮টি (ফোর-জি সেট ১১ হাজার এবং ফাইভ-জি সেট ১৮৯টি)। আবার মার্চ মাসে আমদানিকৃত স্মার্টফোনের সংখ্যা দাঁড়ায় ৯৫টি (ফাইভ-জি)।বাজার সংশ্লিষ্টরা বলছেন, বৈধপথে মোবাইল সেট আমদানি কম। তবে বিদেশ থেকে আসা ফোনের পরিমাণ কিন্তু মোটেও এই চিত্র বহন করে না। তারা বলেন, দেশে বর্তমান গ্রে মার্কেটের (অবৈধভাবে দেশে আসা মোবাইল ফোন) আকার ৪০ শতাংশ প্রায়।",
    "date": null,
    "crawled_at": "2025-12-18 06:37:25"
}