{
    "url": "https://www.banglatribune.com/tech-and-gadget/812787/%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A7%8B%E0%A6%AC%E0%A6%BE%E0%A6%87%E0%A6%B2-%E0%A6%A4%E0%A7%88%E0%A6%B0%E0%A6%BF%E0%A6%B0-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%96%E0%A6%BE%E0%A6%A8%E0%A6%BE%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A7%8B-%E0%A6%95%E0%A6%BF-%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A7-%E0%A6%B9%E0%A7%9F%E0%A7%87-%E0%A6%AF%E0%A6%BE%E0%A6%AC%E0%A7%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "দেশের মোবাইল তৈরির কারখানাগুলো কি বন্ধ হয়ে যাবে?",
    "body": "অনেক স্বপ্ন নিয়ে দেশে চালু হয় ১৪টি মোবাইল তৈরির কারখানা। লক্ষ্য ছিল দেশের প্রয়োজন মিটিয়ে রফতানি করা। কিন্তু মোবাইল ফোনের বাজারে দীর্ঘদিন ধরে মন্দা চলার কারণে কারখানাগুলো বন্ধ হওয়ার ঝুঁকিতে পড়েছে। এতে হুমকির মুখে পড়েছে মেড ইন বাংলাদেশের উদ্যোগ। কারণ, বাজারে চলছে ক্রেতার সংকট।এক প্রতিবেদনের দেখা গেছে, গত বছরের জুন মাসে যেখানে দেশে মোবাইল ফোনের উৎপাদন ছিল ২০ লাখের বেশি ইউনিট, সেখানে চলতি জুনে তা নামতে নামতে দাঁড়িয়েছে ৮ লাখে। এভাবে চলতে থাকলে আগামী এক থেকে দেড় বছরের মধ্যে কারখানাগুলো বন্ধ হয়ে যাবে, বিনিয়োগও কমতে থাকবে বলে আশঙ্কা প্রকাশ করেছে মোবাইল বাজার সূত্র।সংশ্লিষ্ট সূত্রে জানা গেছে, অনেক কারখানা শ্রমিক ছাঁটাই করে, ডাবল শিফট কমিয়ে একটা শিফট চালু রেখে, লাইন সংখ্যা কমিয়ে, সপ্তাহে দুই থেকে তিন দিন চালু রেখে (বাকি দিনগুলো বন্ধ রেখে) ক্ষতির পরিমাণ কমিয়ে কারখানা টিকিয়ে রেখেছে। এভাবে চলতে থাকলে একসময় পুরো কারখানা বন্ধ করা ছাড়া উৎপাদকদের সামনে আর কোনও পথ খোলা থাকবে না বলে মনে করেন সংশ্লিষ্টরা।এ ছাড়া বেশ কিছু দিন হলো দুটি মোবাইল কারখানা তাদের উৎপাদন বন্ধ রেখেছে বলে জানা গেছে।চলতি অর্থবছরের বাজেটে যেসব কোম্পানি যন্ত্রাংশ নিজেরা তৈরি করবে এবং মোবাইল ফোন উৎপাদন করবে, সেসব কোম্পানির ওপর শূন্য শতাংশের পরিবর্তে ২ শতাংশ হারে ভ্যাট বসেছে। অন্যদিকে যেসব কোম্পানি মোবাইল ফোন সংযোজন করে, তাদের বেলায় দুভাবে ভ্যাট আরোপ করা হয়েছে। যেসব কোম্পানি অন্তত দুটি যন্ত্রাংশ নিজেরা তৈরি করে মোবাইল ফোন বানায়, তাদের ৩ শতাংশের পরিবর্তে ৫ শতাংশ হারে ভ্যাট দিতে হবে। আর যারা সব যন্ত্রাংশ আমদানি করে শুধু মোবাইল সংযোজন করে, তাদের ৫ শতাংশের পরিবর্তে সাড়ে ৭ শতাংশ হারে ভ্যাট দিতে হচ্ছে। মোবাইল ফোন মূলত চলতি অর্থবছরের বাজেট ঘোষণার পর থেকে মোবাইল বাজারে আরও ধস নামে। যদিও ডলার সংকট, জাহাজ ভাড়া বেড়ে যাওয়া এবং মোবাইলের চিপ সংকটের কারণে এমনিতেই মোবাইল ফোন খাতে দীর্ঘদিন ধরে মন্দা চলছে।এ বিষয়ে জানতে চাইলে ডাক ও টেলিযোগাযোগমন্ত্রী মোস্তাফা জব্বার বাংলা ট্রিবিউনকে বলেন, কর বিষয়টি সমাধান করতে আমি এ পর্যন্ত চারটি ডিও (আধা সরকারি পত্র) দিয়েছি। কোনও কাজ হয়নি। বারবার বলছি, কিন্তু কেন যেন কাজটি হচ্ছে না। আসলে যারা এই বিষয়ে দায়িত্বে রয়েছেন, তারা বিষয়টি হয়তো উপলব্ধি করতে পারছেন না।মন্ত্রী এ প্রসঙ্গটি টেনে বলেন, যারা দায়িত্বে রয়েছেন (অর্থ ও কর বিষয়ে), তারা হয়তো কর আরোপ করে একটি মোবাইল ফোন থেকে একবারেই এক হাজার টাকা আয় করে রাজস্ব বাড়াতে চাইছেন। কিন্তু এক হাজার টাকার জায়গায় আগের হার (ভ্যাট আরোপ) বজায় রাখা হলে মোবাইল ফোনের দাম কমতো। আর দাম কমলে এর বিক্রি বাড়তো। সংশ্লিষ্ট ব্যক্তি মোবাইলের মাধ্যমে যা খরচ করতো, তার অর্ধেক তো সরকারই পায় (রাজস্ব ভাগাভাগি)। অন্যদিকে মোবাইল সেবা ব্যবহারের ওপর করের বিষয়টি তো রয়েছেই এবং সেটা দীর্ঘদিন ধরেই হতো। কিন্তু তা না করে এর থেকে বেশি আয় করতে গিয়ে পুরো শিল্প খাতটিকে (দেশে মোবাইল ফোনের উৎপাদন) ঝুঁকির মধ্যে ফেলা হয়েছে।বাংলাদেশ টেলিযোগাযোগ নিয়ন্ত্রক সংস্থার (বিটিআরসি) প্রতিবেদনে দেখা যায়, চলতি বছরের ফেব্রুয়ারি মাসে দেশে উৎপাদিত টু-জি মোবাইল ফোন উৎপাদনের পরিমাণ ছিল ১৬ লাখ ৬৯ হাজার আর ফোর-জি মোবাইল ফোন ৪ লাখ ৬২ হাজার, মার্চ মাসে ছিল টু-জি ছিল ১১ লাখ ৭৭ হাজার ইউনিট আর ফোর-জি ৫ লাখ ৭০ হাজার, এপ্রিল মাসে ছিল টু-জি ৮ লাখ ৮ হাজার আর ফোর-জি ৬ লাখ ৬৮ হাজার, মে মাসে টু-জি ৪ লাখ ৯৩ হাজার আর ফোর-জি ৩ লাখ ৭৮ হাজার, জুন মাসে টু-জি ৮ লাখ ৪৯ হাজার আর ফোর-জি ৬ লাখ ৩৯ হাজার ইউনিট।অন্যদিকে ২০২২ সালের জুন মাসে প্রতিবেদনে দেখা যায়, সে সময় টু-জি মোবাইল ফোনের উৎপাদনের পরিমাণ ছিল ২০ লাখ ১৫ হাজার আর ফোর-জি ফোনের উৎপাদন হয়েছিল ৮ লাখ ৪৮ হাজার ইউনিট।দেখা যাচ্ছে, এক বছরের ব্যবধানে দেশে টু-জি মোবাইল ফোনের উৎপাদন কমেছে অর্ধেকেরও বেশি। ফোর-জি ফোনের উৎপাদনও কমেছে দুই লাখ ইউনিটের বেশি।নাম প্রকাশে অনিচ্ছুক এক মোবাইল ফোন উৎপাদক বাংলা ট্রিবিউনকে বলেন, যে অবস্থা চলছে তাতে ভবিষ্যতে ১৪টি কারখানার মধ্যে তিন-চারটি টিকতে পারে।এ বিষয়ে জানতে চাইলে ট্রান্সশান বাংলাদেশের (ইনফিনিক্স, আইটেল ও টেকনো মোবাইলের উৎপাদক প্রতিষ্ঠান) প্রধান নির্বাহী রেজওয়ানুল হক হতাশা প্রকাশ করে বলেন, ‘চলতি বছরে মোবাইল ফোনের বাজার ভালো হওয়ার কোনও আশা দেখি না। আগামী বছরের শুরুতে হয়তো বাজার ঘুরে দাঁড়াতে পারে।’তিনি জানান, মোবাইল কারখানাগুলোতে ৪০ শতাংশের বেশি উৎপাদন কমেছে। ক্ষেত্রবিশেষে আরও বেশি বলা যেতে পারে। এভাবে চললে অনেক কারখানা বন্ধও হয়ে যেতে পারে বলে আশঙ্কা প্রকাশ করে তিনি বলেন, ‘আগামী বছর থেকে মোবাইল কারখানা খাতে বিনিয়োগ কমতে থাকবে। কারখানাগুলো ডাউন সাইজিং করা হতে পারে।’এ বিষয়ে জানতে চাইলে বাংলাদেশ মোবাইল ফোন ইম্পোর্টার্স অ্যাসোসিয়েশনের (বিএমপিআইএ) যুগ্ম সম্পাদক মোহাম্মদ মেসবাহ উদ্দিন বলেন, এখন বাজার যেভাবে চলছে, সেভাবে চললে কয়েকটা কারখানা বন্ধ হয়ে যাবে।এক প্রশ্নের জবাবে তিনি বলেন, সবাই লস করে ব্যবসা করছে। কিউ-থ্রিতে (চলতি বছরের তৃতীয় প্রান্তিক) বাজার চাঙা হতে পারে। বর্তমান অবস্থায় ২০ থেকে ৩০ শতাংশ বিক্রি যদি বেড়ে যায়, তাহলে বাজার ঘুরে দাঁড়াবে। যদি না হয় তাহলে বাজারে আরও বড় ধস নামবে।তিনি জানান, কয়েকটা মোবাইল কারখানায় উৎপাদন কমানো হয়েছে। কারণ হিসেবে তিনি উল্লেখ করেন, বাজারে প্রায় ৫০ শতাংশ বিক্রি কমে গেছে। এরমধ্যে ৩০ শতাংশ গ্রে মার্কেট (অবৈধ বাজার) এবং ২০ শতাংশ ক্রেতা সংকটের কারণে।",
    "date": null,
    "crawled_at": "2025-12-18 06:37:35"
}