{
    "url": "https://www.banglatribune.com/tech-and-gadget/827853/%E0%A6%86%E0%A6%B8%E0%A6%9B%E0%A7%87-%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE-%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%9A%E0%A7%81%E0%A7%9F%E0%A6%BE%E0%A6%B2-%E0%A6%85%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B8%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%9F%E0%A7%87%E0%A6%A8%E0%A7%8D%E0%A6%9F-%E2%80%98%E0%A6%B8%E0%A6%BE%E0%A6%A5%E0%A7%80%E2%80%99",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "আসছে বাংলা ভার্চুয়াল অ্যাসিস্ট্যান্ট ‘সাথী’",
    "body": "মধ্যরাতে হঠাৎ কেউ অসুস্থ হয়ে পড়লো। পরিবারের লোকজন বুঝতে পারছেন না রোগীকে কোথায় নেবেন, কাকে ফোন দেবেন, এত রাতে কেউ ফোন ধরবে কিনা। তবে এ ধরনের বিপদে মোবাইলের একটি অ্যাপ অন করে সমস্যাটি বলুন। অ্যাপটি আপনাকে রোগীর রোগ সংশ্লিষ্ট হাসপাতালের সঙ্গে সংযুক্ত করে দেবে। শুধু তাই নয় এই অ্যাপে যদি কেউ শিক্ষা বিষয়ক, থানার তথ্য কিংবা কোনও অফিসের ঠিকানা বা লোকেশন জানতে চান; তখনই তাকে অ্যাপটি সেসব তথ্য জানিয়ে দেবে। মূলত অ্যাপলের সিরি বা অ্যামাজনের অ্যালেক্সার মতোই একটি ভার্চুয়াল অ্যাসিস্ট্যান্ট অ্যাপ চালু করতে যাচ্ছে সরকার, যার নাম দেওয়া হয়েছে ‘সাথী’।দ্বাদশ জাতীয় সংসদ নির্বাচনের আগেই এটি চালু করতে সব ধরনের প্রস্তুতিও নেওয়া হয়েছে। এটিকে একটি নির্বাচনি উপহারও বলা হচ্ছে। অ্যাসপায়ার টু ইনোভেট (এটুআই) এই অ্যাপ নিয়ে কাজ করছে। টেলিযোগাযোগ নিয়ন্ত্রক সংস্থা বিটিআরসি এই খাতে ফান্ড দেবে। আগামী ১২ থেকে ১৫ ডিসেম্বরের মধ্যে এটির উদ্বোধন করা হবে বলে জানা গেছে। সংশ্লিষ্ট সূত্র জানিয়েছে, আগামী ১২ ডিসেম্বর হলো ‘স্মার্ট বাংলাদেশ দিবস’, ওইদিনই ‘সাথী’ উদ্বোধন হতে পারে।এ বিষয়ে জানতে চাইলে ডাক, টেলিযোগাযোগ এবং তথ্য ও যোগাযোগ প্রযুক্তি বিভাগের প্রতিমন্ত্রী জুনাইদ আহমেদ পলক বাংলা ট্রিবিউনকে ‘সাথী’ চালুর ব্যাপারে নিশ্চিত করেছেন। তিনি জানিয়েছেন, ‘এটা হবে স্মার্ট নাগরিকের জন্য স্মার্ট সংযোগ। এটা এমন একটা সংযোগ ব্যবস্থা, যা হবে মানুষের সাথী বা পার্টনার। তার কাছ থেকে ব্যবহারকারী সব ধরনের তথ্য পাবে।’জানা যায়, ডাক ও টেলিযোগাযোগ বিভাগের দায়িত্ব পাওয়ার পরে প্রতিমন্ত্রী জুনাইদ আহমেদ পলক গত ৬ ডিসেম্বর প্রথমবারের মতো টেলিযোগাযোগ নিয়ন্ত্রক সংস্থা বিটিআরসি পরিদর্শনে যান। সেখানে বিটিআরসি চেয়ারম্যান, কমিশনার, মহাপরিচালক ও পরিচালকদের সঙ্গে মতবিনিময় করেন। সেই মতবিনিময় বৈঠকে জুনাইদ আহমেদ পলক এমন একটা উদ্যোগে বিটিআরসিকে শামিল হওয়ার আহ্বান জানান। পলকের সেই আহ্বানে সাড়া দিয়ে বিটিআরসি কর্তৃপক্ষ এটুআই উদ্ভাবিত এই প্রযুক্তির (সাথী) পাশে থাকার প্রতিশ্রুতি ব্যক্ত করে। বৈঠকের একটি সূত্র জানায়, সাথী’র উদ্ভাবন, উন্নয়ন, প্রচার-প্রসারের ব্যয়ভার বিটিআরসি বহন করবে বলে জানানো হয়। সূত্রটি আরও জানায়, প্রতিমন্ত্রী পলক বৈঠকে বলেছেন—এই প্রযুক্তি নির্বাচনের আগে দেশবাসীর জন্য বিশেষ উপহার। সরকারের সব ধরনের ডিজিটাল সার্ভিস, পেমেন্ট গেটওয়ে ইত্যাদি এতে সংযুক্ত থাকবে। ফলে গ্রাহক আগের চেয়ে মোবাইল ব্যবহার করে বেশি বেশি কাজ সহজে করতে পারবেন। তাদের জীবনযাত্রা আরও সহজ হবে।সংশ্লিষ্ট সূত্রে জানা গেছে, এরইমধ্যে সাথী’র একটি প্রাথমিক ইন্টারফেস তৈরি হয়েছে। সাথী কেমন হবে, কীভাবে কাজ করবে—এসব বিষয়সহ যাবতীয় কার্যক্রম আগেই ঠিক করা রয়েছে। সাথী মোবাইল সিমের সঙ্গে ‘একীভূত’ করা থাকবে। মোবাইলে সিম চালু থাকলেই এটি সেটে সক্রিয় হবে না। মোবাইলে ইনস্টল করে নিতে হবে। তবে এটি ডাউনলোড করতে যাতে ব্যবহারকারীর কোনও ধরনের ডেটা (ইন্টারনেট) খরচ না হয় সেই ব্যবস্থাও থাকবে। সাথী যাতে মোবাইলে কোনও জায়গা না নেয় সেটা নিয়েও ভাবা হচ্ছে। স্মার্ট ও ফিচার ফোন- দুই ফোনেই সাথী ব্যবহার করা যাবে। সাথীকে অ্যাপ স্টোর বা প্লে-স্টোর থেকে ডাউনলোড করে নিতে হবে।যেসব মোবাইল ব্যবহারকারী ইউএসএসডি বা অন্যান্য ফিচার ব্যবহার করতে স্বাচ্ছন্দ্য বোধ করেন না, সাথীকে মুখে বললেই কানেক্ট করিয়ে দেবে সেসব সেবায়। কলসেন্টার প্রতিনিধির সঙ্গে কথা বলতে চাইলেও কথা বলিয়ে দেওয়ার ব্যবস্থা করবে সাথী। ধীরে বেসরকারি মোবাইল ফোন অপারেটর ও বিভিন্ন সেবা কেন্দ্রের সেবাকেও সাথী সংযোগ করিয়ে দেবে। সংশ্লিষ্টরা বলছেন, এতে মোবাইলে ফোনে অ্যাপের ব্যবহার কমবে। সাথীর বিভিন্ন ফিচার পর্যায়ক্রমে গ্রাহকের কাছে উন্মুক্ত করা হবে। সাথী ইনস্টল করা থাকলে প্রতিটি ফিচার উন্মুক্ত হওয়ার সঙ্গে সঙ্গে প্লে-স্টোর ও অ্যাপ স্টোরে স্বয়ংক্রিয়ভাবে আপডেট হবে। সাথী একটি জিপিটি এনাবল্ড এআই অ্যাসিস্ট্যান্ট হিসেবে ব্যবহারকারীদের সেবা দিতে আরও স্মার্ট হতে থাকবে। গ্রাহকের সুবিধার্থে ভবিষ্যতে সাথীর সঙ্গে চ্যাটবট যুক্ত করার পরিকল্পনা রয়েছে বলে জানা গেছে।",
    "date": null,
    "crawled_at": "2025-12-18 06:37:52"
}