{
    "url": "https://www.banglatribune.com/tech-and-gadget/techsclusive/831142/%E0%A6%AE%E0%A7%8B%E0%A6%AC%E0%A6%BE%E0%A6%87%E0%A6%B2-%E0%A6%AB%E0%A7%8B%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A6%BF-%E0%A6%95%E0%A6%AE%E0%A6%9B%E0%A7%87-%E0%A6%95%E0%A7%87%E0%A6%A8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "মোবাইল ফোনের বিক্রি কমছে কেন?",
    "body": "রাজধানীর মিরপুরের কালশীর একটি মোবাইল শপের বাইরে সাঁটানো কাগজে লেখা, ‘দোকানটি ভাড়া হবে’। হঠাৎ এতদিনের পুরনো একটি মোবাইল দোকান কেন ভাড়া হবে ভেবে কৌতূহল হলো। খোঁজ নিতেই জানা গেলো, ব্যবসার অবস্থা খারাপ। কয়েক মাস ধরে বিক্রি নেই বললেই চলে। এ কারণে বাধ্য হয়ে ব্যবসা বন্ধ করে দেবেন দোকানের মালিক। মিরপুর ১ নম্বরের সালেমউদ্দিন ভবনসহ আশেপাশের মার্কেটে বিভিন্ন ব্র্যান্ডের কয়েকটি মোবাইল শপে গিয়ে ক্রেতার উপস্থিতি খুব একটা চোখে পড়েনি। সেলসম্যানদের কাছে জানতে চাইলে তারা বলেন, ‘বিক্রি কমে গেছে। নির্বাচনেও বিক্রি নেই।’ বিক্রেতারা ভেবেছিলেন— সংসদ নির্বাচনকে সামনে রেখে মোবাইল ফোনের বিক্রি বাড়বে, বাজার জমজমাট হবে। কিন্তু চিত্র সম্পূর্ণ উল্টো। বরং অন্যান্য বছরের শেষ মাসের তুলনায় গত বছরের শেষ মাসের বিক্রির সামগ্রিক চিত্র ভয়াবহ খারাপ। মার্কেটে মোবাইল বিক্রিতে ব্যাপকহারে ধস নেমেছে।দেশের একটি সুপরিচিত চেইন মোবাইল শপের মূল প্রতিষ্ঠান রাজধানীতে তাদের ৬টি শো-রুম বন্ধ করে দিয়েছে বলে জানা গেছে। কারণ ওই একটাই, মোবাইল ফোনের বিক্রি কমে গেছে। যা বিক্রি হচ্ছে তা দিয়ে টিকে থাকা যাচ্ছে না। কখনও সময় ভালো হলে নতুন করে শো-রুম চালু করতে পারে বলে জানিয়েছেন প্রতিষ্ঠানটির সংশ্লিষ্টরা। করোনা সংক্রমণের আগে দেশে মোবাইল উৎপাদন ও আমদানির পরিমাণ ছিল বছরে চার কোটির ওপরে। আর বিক্রির পরিমাণ ছিল সাড়ে তিন কোটি বা তার কিছু বেশি। তিন বছরের মাথায় এসে মোবাইল উৎপাদন ও বিক্রি অর্ধেকে নেমে গেছে। এ সময়ে নেই হয়ে গেছে বছরে ২ কোটি মোবাইল ফোন বিক্রি।চলতি বছরের প্রথম ১১ মাসে দেশে মোবাইল ফোন উৎপাদন হয়েছে ২ কোটি ১২ লাখ ১০ হাজার। অপরদিকে একই সময়ে দেশে টুজি, ফোরজি ও ফাইভজি মিলিয়ে আমদানি হয়েছে ৪৭ হাজার ৬৭৪টি মোবাইল সেট। এরমধ্যে নভেম্বর মাসে কোনও মেবাবাইল ফোন আমদানি হয়নি। জানা গেছে, কোনও মাসে ৫টি মোবাইল সেটও আমদানি হয়েছে। আমদানির সর্বনিম্ন তালিকায় রয়েছে ৪০ ও ৯৫টি সেটও। চলতি বছরে সব মিলিয়ে উৎপাদন ও আমদানি হয়েছে ২ কোটি ১২ লাখ ৫৭ হাজার ৬৭৪টি। ২০২০-২১ অর্থবছরের তুলনায় ২০২১-২২ অর্থবছরে আমদানি হয়েছে অর্ধেক।সংশ্লিষ্টরা বলছেন, এই সংখ্যা বিগত কয়েক বছরের মধ্যে অনেক কম। ডিসেম্বর মাস হিসাবের বাইরে থাকলেও মোবাইল বিক্রিতে খুব একটা তফাৎ হবে না।দেশের মোবাইল ফোন উৎপাদক ও আমদানিকারকরা বলেছেন, বিগত কয়েক বছর ধরে দেশে গড়ে চার কোটির বেশি মোবাইল ফোন সেট বিক্রি হয়। দুই বছর আগে তিন কোটি মোবাইলও বিক্রি হয়েছে। গত বছর এ খাতে প্রায় ধস নেমেছে বলে তারা মন্তব্য করেছেন। মূলত করোনা সংক্রমণের পর থেকে দেশে মোবাইল বিক্রিতে ধ্বস নামে। সেই ধস আর কাটিয়ে উঠতে পারেনি এই খাত।টেলিযোগাযোগ নিয়ন্ত্রক সংস্থা বিটিআরসি’র এক প্রতিবেদনে দেখা গেছে, গত সেপ্টেম্বর মাসে সব মিলিয়ে দেশে মোবাইল ফোন উৎপাদনের পরিমাণ ছিল ২১ লাখ ৬৭ হাজার, অক্টোবরে ছিল ২৩ লাখ ৫২ হাজার ও নভেম্বরে ছিল ২৪ লাখ ৩২ হাজার। দেখা যায়, গত তিন মাস ধরে মোবাইল ফোনের উৎপাদন বেড়েছে। যদিও সামগ্রিক অর্থে মোবাইল ফোনের উৎপাদন তথা বিক্রি কমেছে।এ বিষয়ে জানতে চাইলে দেশের মোবাইল ফোন আমদানিকারকদের সংগঠন বিএমপিআইএ’র যুগ্ম সম্পাদক রিজওয়ানুল হক বাংলা ট্রিবিউনকে বলেন, ‘দেশের সামগ্রিক অর্থনৈতিক অবস্থা এর জন্য দায়ী। মোবাইলের উৎপাদন ও বিক্রি আগের তুলনায় অর্ধেকে নেমে এসেছে।’ বিক্রি কমায় দোকান ছেড়ে দিচ্ছেন এক ব্যবসায়ী রিজওয়ানুল হক মোবাইল বিক্রি কমে যাওয়ার পেছনে কয়েকটি কারণ বললেন। ডলারের মূল্য বৃদ্ধি, মোবাইলের চাহিদা কমে যাওয়া, কারখানাগুলোর উৎপাদন সক্ষমতা (আর্থিক সংকট) হারানো, আন্তর্জাতিক বাজারে মোবাইলের যন্ত্রাংশের দাম বেড়ে যাওয়া এসবের মধ্যে অন্যতম। কতদিনে বাজার ভালো হবে জানতে চাইলে তিনি কোনও মন্তব্য করতে রাজি হননি।দেশে মোবাইল উৎপাদন ও আমদানির খতিয়ানজানা গেছে, ২০২২ সালে দেশে তিন কোটি ১৪ লাখ ৭২ হাজার ফোন উৎপাদন হয়েছে। এর আগে ২০২১-২০২২ অর্থবছরে বাজারে আসে সাড়ে ৪ কোটি মোবাইল সেট। এরমধ্যে আমদানি করা মোবাইলের সংখ্যা এক কোটি। বাকিটা দেশেই তৈরি হয়েছিল। এরও আগে ২০২০-২০২১ অর্থবছর ৪ কোটি ১০ লাখ ফোন বাজারে আসে। যার মধ্যে আমদানির পরিমাণ ছিল দেড় কোটি। দেশে উৎপাদিত মোবাইলের পরিমাণ ছিল ২ কোটি ৬০ লাখ ইউনিট। ২০১৯-২০২০ অর্থবছরে মোট ২ কোটি ৯৪ লাখ মোবাইল ফোনের মধ্যে দেশে আমদানির পরিমাণ ছিল ১ কোটি ৪৯ লাখ ফোন সেট। আর দেশে উৎপাদন হয়েছিল ১ কোটি ৪৫ লাখ সেট।",
    "date": null,
    "crawled_at": "2025-12-18 06:37:27"
}