{
    "url": "https://www.banglatribune.com/entertainment/896789/%E0%A6%B6%E0%A6%B9%E0%A7%80%E0%A6%A6-%E0%A6%AE%E0%A6%BE%E0%A6%B9%E0%A6%AE%E0%A7%81%E0%A6%A6-%E0%A6%9C%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A7%80-%E0%A6%86%E0%A6%A1%E0%A7%8D%E0%A6%A1%E0%A6%BE%E0%A6%AE%E0%A7%9F-%E0%A6%B8%E0%A6%AE%E0%A7%83%E0%A6%A6%E0%A7%8D%E0%A6%A7-%E0%A6%8F%E0%A6%95-%E0%A6%B8%E0%A6%82%E0%A6%97%E0%A7%80%E0%A6%A4%E0%A6%9C%E0%A7%80%E0%A6%AC%E0%A6%A8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "শহীদ মাহমুদ জঙ্গী: আড্ডাময় সমৃদ্ধ এক সংগীতজীবন",
    "body": "সমুদ্রকন্যা চট্টগ্রামের সম্ভ্রান্ত পরিবারে জন্ম শহীদ মাহমুদ জঙ্গীর। ১৯৫৬ সালের ১ আগস্ট জন্ম। একটা বড় সময় কেটেছে চট্টগ্রাম শহরে। তবে ব্যবসা আর গানের সুবাদে ১৯৮৫ সাল থেকে অনেকটাই থিতু হতে হয়েছে রাজধানীর বুকে। এরমধ্যে করেছেন কলেজের শিক্ষকতা, গড়েছেন বিজ্ঞাপনী সংস্থা আর কফিশপ। মুক্তিযুদ্ধের সময় নাম লিখিয়েছিলেন কিশোর-বিপ্লবের খাতায়ও। মামলার আসামি হয়ে ছিলেন ফেরার। পুরোটা সময় জড়িয়ে ছিলেন বেশ কিছু সাংস্কৃতিক সংগঠনের নেতৃত্বে। ছিলেন মানে এখনও আছেন। করোনাকাল পেরিয়ে সর্বশেষ তাকে পাওয়া গেছে গীতিকবি সংঘ বাংলাদেশ-এর প্রথম সভাপতি হিসেবে।যেন এক বৈচিত্র্যময় জীবনের উজ্জ্বল সাক্ষী তিনি। যে মানুষটি অনেকের তুলনায় কম লিখেও সৃষ্টি করেছেন অসাধারণ সব গান। লিখেছেন- ‘হৃদয় কাদামাটি’, ‘আজ যে শিশু’, ‘আমি ভুলে যাই তুমি আমার নও’, ‘একদিন ঘুমভাঙা শহরে’, ‘যতিন স্যারের ক্লাসে’, ‘তৃতীয় বিশ্ব’, ‘সময় যেন কাটেনা’র মতো কালজয়ী সব গান। লিখছেন এখনও। এই বৈচিত্র্যময় জীবন ও গানের গোড়ার খোঁজেই ২০২৫ সালের এক বিকেলে মুখোমুখি বসা তার অন্দরে, তিনিও বলেছেন সব কথাই অকপটে, অন্তর খুলে। এখানে যার খানিক অংশ তুলে রাখা হলো তাঁরই বয়ানে-চৌধুরী থেকে জঙ্গীআমাদের পদবী চৌধুরী। বাবা-চাচা সবাই চৌধুরী। তাদের সব সন্তানের নামের শেষেও চৌধুরী আছে। যেমন আমার পুরো নাম শহীদ মাহমুদ জঙ্গী চৌধুরী। কিন্তু সমস্যা হলো প্রজন্ম থেকে প্রজন্ম এই চৌধুরী ক্যারি করতে গিয়ে নামগুলো বেশ লম্বা হতে শুরু করলো। যেমন আমার নাম হতে পারতো শহীদ মাহমুদ চৌধুরী। কিন্তু আমার বাবা কী করলেন, চৌধুরী শব্দটার আগে ‘জঙ্গী’ টাইটেলটাকে নতুন করে ইমপোর্ট করলেন! ফলে আমার সব ভাইয়ের নামের সঙ্গে জঙ্গী যোগ হলো।যা হবার তাই হলো, এক একজনের নাম হয়ে গেলো বেশ বড়। আমার নামটাই দেখুন না- কতো বড়! সে জন্য আমি চৌধুরী টাইটেলটাকে চাপা দিলাম নিজ দায়িত্বে। আরও ছোট করতে পারলে ভালো লাগতো। যদিও মিডিয়ার সবাই আমাকে জঙ্গী বলেই ডাকে ও চেনে। এটা এমন এক শব্দ, যেটা একবার শুনলে মানুষ আর ভুলে না।জঙ্গী শব্দটি আমাদের পরিবারে ঢুকলো কেমন করে? আমাদের সময়ে সন্তানদের নাম ভালো বা কৃতি মানুষের নামের সঙ্গে মিলিয়ে রাখার একটা প্রবণতা ছিল। মুসলমানরা যাকে বড়পীর বলেন, সেই আবদুল কাদের জিলানী’র পিতার নাম আবু সালেহ মুছা জঙ্গী। তিনিও আধ্যাত্মিকভাবে অত্যন্ত উচ্চস্তরের একজন মুসলিম ছিলেন।আমার বাবা সেই মহান ব্যক্তির নাম থেকে জঙ্গী শব্দটি নিয়ে আমাদের সব ভাইয়ের নামের সঙ্গে জুড়ে দিলেন। শহীদ মাহমুদ জঙ্গী তখন আইয়ুব বিরোধী আন্দোলন হচ্ছে। ১৯৬৯ সালের কথা। আমরা মোটামুটি বড়। ১৩ বছর বয়স আমার। মাইকিং শুনতাম- আগামী কাল অমুক স্থান থেকে জঙ্গী মিছিল বের হবে! আমি প্রথম প্রথম ভাবতাম, ‘কিরে মিছিলে আমার নাম আসলো কোত্থেকে!’ জঙ্গী বিমানের কথা কিন্তু আগেই শুনেছি। সেটা ফিলিং গুড ছিলো, কারণ ওটা যুদ্ধ বিমান। যোদ্ধাদের বিমান। আকাশে ওড়ে। জঙ্গীর বাংলা মানে যোদ্ধা জানতাম। কিন্তু সেটা এখন আকাশ থেকে গলির মিছিলে নেমে এলো কেমন করে! মন খারাপ হলো। পরে বুঝেছি, কঠোর মিছিল, পুলিশের তাড়া খেয়ে সরে না যাওয়া মিছিলকে, ওরা জঙ্গী মিছিল বলতো।পরে জঙ্গী শব্দটা তো একটা নেতিবাচক বিষয় হয়ে গেছে। বিশেষ করে জঙ্গী হামলা ইস্যুতে। জঙ্গীর আভিধানিক অর্থ যোদ্ধা। সেটাকে মিডিয়া মিসলিড করেছে। মিডিয়া টেরোরিস্ট শব্দটার বাংলা লিখছে জঙ্গী! অথচ টেরোরিস্টের বাংলা হবে সন্ত্রাসী। ফাইটারের বাংলা হলো জঙ্গী। সন্ত্রাসীর বদলে আমরা জঙ্গী বলছি। ফলে শব্দটির উজ্জ্বলতা হারিয়েছে বটে। তবে এরজন্য আমার ভেতরে কোনও খেদ নাই।রাজনৈতিক থেকে সাংস্কৃতিকবাবা-চাচারা সবাই চট্টগ্রামের ব্যবসায়ী। রাজনীতি বা সমাজসেবায় জড়িত ছিলেন। আমার বাবা ১৯৫৪ সালে যুক্তফ্রন্টের রাজনীতি করতেন। তিনি শেরেবাংলা একে ফজলুল হকের কৃষক শ্রমিক পার্টি করতেন। পরে, নিজেকে পুরোদমে সমাজসেবায় নিয়োজিত করেন। সমাজসেবায় প্রভূত অবদানের জন্য পিতা এল, এ চৌধুরীর নামে চট্টগ্রামে একটি সড়কের নামকরণ করা হয়েছে। ৬০ ও ৭০ দশকে আব্বা আমাদের উঠোনে নিয়মিত গানের আসর বসাতেন। শিল্পীরা এসে গাইতেন। তখন রবিবার সাপ্তাহিক ছুটির দিন ছিল। সেদিনই আসর হতো। এদিন আব্বা পানের বড় বাটা নিয়ে বসতেন। আর শিল্পীরা গাইতেন। বেশিরভাগ সময় তিনি চোখবুজে শুনতেন। নজরুলসংগীত থেকে মাইজভাণ্ডারি হয়ে রমেশশীল; সব ঘরানার গান হতো সেই উঠোনে। আমরাও ছিলাম সেসব গানের শ্রোতা। স্বাধীনতার পর ফিরোজ সাঁইরা যখন রমেশশীল, মাইজভান্ডারের গান গাইছেন, তার বহু আগে থেকে সেগুলো আমাদের শোনা। আমার ছোট দুই ভাই তো গান করতো। দু’জনই দেশের বাইরে আছে এখন। একজন বিদেশেই ব্যান্ড তৈরি করে গান করে। আরেক ভাইয়ের, ৯০ দশকের প্রথম দিকে একক অ্যালবাম বেরিয়েছিল। ‘বিচ্ছেদের অনলে সদাই অঙ্গ জ্বলে’ নামের গানটি হিট করেছিল। পরে এই গান আরও অনেকে গেয়েছেন।সিনেমা থেকে নাটকছোটবেলায় খুব দুষ্টু ছিলাম। স্কুলের জন্য বেরিয়ে সিনেমা দেখতে যেতাম। মর্নিং শো-তে সিনেমা দেখতে চলে যেতাম অথবা পাবলিক লাইব্রেরিতে বসে গল্পের বই পড়ে স্কুলের সময় পার করে বাসায় ফিরতাম। আমাকে বাগে আনতে না পেরে, কুমিরায় বোর্ডিং স্কুলে দেয়া হয়, টাইট দেয়ার জন্য। ক্লাস সিক্সে ভর্তি হই। একবছর পড়লাম। ভালো রেজাল্ট করার সুবাদে আবার বাসার এলাকার স্কুলে ফিরিয়ে আনা হয়। নতুন স্কুলে ভর্তি করানো হলো। এম ই এস হাই স্কুল, ক্লাস সেভেন। এই স্কুলের পরিচালনা বোর্ডের মেম্বার ছিলেন আব্বা। স্কুলের হেড মাস্টার ছিলেন, কাজী সিরাজুল হক। তিনি কেন্দ্রীয় সরকারের পুরস্কারপ্রাপ্ত শিক্ষক। প্রধান শিক্ষককে আব্বা আমার স্কুল পালানোর অভ্যাসের কথা জানালেন। হেড মাস্টার ওনাকে সব ঠিক করে দেবেন বলে আশ্বস্ত করলেন। এবং প্রথম যে কাজটা করলেন কৌশলে, আমাকে ক্লাস ক্যাপ্টেন বানিয়ে দিলেন! যাতে বাধ্য হয়ে আমাকে প্রতিদিন স্কুলে যেতে হয়। স্কুল আর পালাতে পারি না। ক্লাস ফাঁকি দিয়ে সিনেমাও দেখতে পারছিলাম না, লাইব্রেরিতে গিয়ে গল্পের বইও পড়তে পারছিলাম না। তো সেই ক্লাসেই একদিন হেড স্যার এসে বললেন, ‘আমরা একটা নাটক করবো’। আমাকে নাটকের বই কিনতে বললো। অনেক খুঁজে ‘মন্টুর পাঠশালা’ নামের একটা নাটকের বই পেলাম। হেড স্যার নাটকটি পছন্দ করলেন। মন্টু চরিত্রে আমাকেই অভিনয় করতে হলো। এইভাবে তিনি আমাকে সিনেমা হল থেকে ফিরিয়ে এনে স্কুলের নানামাত্রিক কাজে এমনভাবে জড়িয়ে ফেললেন যে, স্কুল পালানোর চিন্তা মাথা থেকে একেবারেই উবে গেলো।এদিকে ক্লাসের রেজাল্টও ভালো করছিলাম। কালচারাল অ্যাকটিভিটিও চালিয়ে যাচ্ছিলাম। স্কুলে থাকার সময় চট্টগ্রাম রেডিওতে প্রোগ্রাম হতো। সেগুলাতেও অংশ নিতাম। সেভেন এইটে থাকতে। শিশুদের যে কোনও প্রোগ্রামে, প্রয়োজনে আমাকে ডাকা হতো। গান-বাজনা না। সেখানে কিছু একটা পাঠ করতাম। বা শিশুদের অনুষ্ঠানে কথা বলতাম। ছোট ছোট লেখা লিখতে হতো। সেই সব লেখা পড়ে শোনাতে হতো।এরপর স্কুলে বার্ষিক অনুষ্ঠান করেছি। অনুষ্ঠান মানেই আমার কাজ বেড়ে যাওয়া। শহীদ মাহমুদ জঙ্গী সাংস্কৃতিক আবহ থেকে সংগ্রামী জীবন১৯৭০ সাল। ক্লাস নাইনে পড়ি। তখনকার সরকার নতুন করে ‘পাকিস্তান দেশ ও কৃষ্টি’ নামে একটা বড় বই পড়ার নিয়ম করলো ক্লাস নাইন-টেনে। কিন্তু আমরা এই বই পড়তে চাইনি। এটার বিরুদ্ধে স্কুল ছাত্ররা সারা প্রদেশে আন্দোলন গড়ে তুললো। সেই আন্দোলনের নেতৃত্বদানকারী সংগঠন মাধ্যমিক স্কুল ছাত্র সংগ্রাম পরিষদ-এর চট্টগ্রাম চ্যাপ্টারের নির্বাচন হলো। জে এম সেন হলে। চট্টগ্রামের সব স্কুলের প্রতিনিধিরা ভোট দিলো। ক্লাস টেন থেকে সভাপতি ও ক্লাস নাইন থেকে সাধারণ সম্পাদক নির্বাচিত করা হলো। আমি সাধারণ সম্পাদক নির্বাচিত হলাম।আন্দোলন চলাকালীন কোনও এক বিচ্ছিন্ন মিছিল থেকে আন্দোলন বিরোধী একটি পত্রিকা অফিসে পাথর ছোড়া হয়।এ জন্য মামলা হলো। আসামি করা হলো আমাদের সভাপতি, আমাকে ও কোষাধ্যক্ষকে। তখন মার্শাল ল। মেজর খিজির হায়াত খানের আদালতে আমাদের হাজির হতে বলা হয়। যেদিন সভাপতিকে হাজির হতে বলা হলো, তার একদিন পর আমাকে হাজির হতে বলা হয়। সবাই বললো, আমরা স্কুলের ছাত্র, তাই একটু-আধটু ধমক দিয়ে ছেড়ে দিবে। আমাদের সভাপতির বেলায় তা হলো না, তার শাস্তি হয়ে গেলো জেল। তাই পরের দিন আমি আদালতে হাজির না হয়ে ঢাকায় পালিয়ে এলাম। আমার অনুপস্থিতিতে বিচার করে নয় মাস কারাদণ্ডের রায় দেওয়া হয়। হুলিয়া জারি করা হয়। এরমধ্যে দেশে নির্বাচন হলো। পরে, স্বাধীনতা যুদ্ধ শুরু হয়। বয়স কম বলে আমাদেরকে ট্রেনিংক‍্যাম্পে নিয়ে যাওয়ার জন্য কেউ রাজি হচ্ছিল না। অনেক চেষ্টা ও অনুনয় করে, নভেম্বরের দিকে ট্রেনিংয়ের জন্য যাওয়ার সুযোগ পেলাম। ফটিকছড়ি পর্যন্ত গেলাম। তারপর শুনলাম যাওয়া যাবে না। কারণ বর্ডার উত্তপ্ত। যে কোনও সময় যুদ্ধ শুরু হতে পারে। তাই আমাদের ফেরত আসতে হয়।তবে যুদ্ধের পুরোটা সময় নানামাত্রিক সহায়তামূলক কাজ করেছি। যেমন, আর্মির গতিবিধি দেখে তা নির্দিষ্ট জায়গায় জানানো, বিভিন্ন চিঠি পত্র আদানপ্রদান করা, কোনও কোনও সময় পকেটে নেওয়া যায় এমন দ্রব্যাদি, ওষুধ ইত্যাদি নির্দিষ্ট স্থানে পৌঁছে দেওয়া। এসব কাজে আমাদের অল্প বয়স, দারুণভাবে সাহায্য করেছে। কারণ অল্প বয়স বলে পাকিস্তানি আর্মি আমাদের দিকে তেমন নজর দিত না। যাক এই ছোটখাটো কাজগুলোও একটা ইতিহাস।স্বাধীনতা সংগ্রাম চলাকালীন সময়ে আমাদের পরিবার সবচেয়ে ভয়াবহ সময় পার করেছিল, যখন পাকিস্তান সেনাবাহিনীর নির্দেশে আমার বাবাকে বাসা থেকে তুলে নিয়ে যাওয়া হয়। পরে, চট্টগ্রামের অনেকের আন্তরিক চেষ্টায় এবং আল্লাহর ইচ্ছায় ওনাকে আমরা ফেরত পেয়েছিলাম।স্বাধীনতা থেকে ‘সুরেলা’১৯৭২ সালে, ক্লাস টেনের ছাত্র। সাংস্কৃতিক সংগঠন ‘সূচনা’র সঙ্গে ছিলাম। এটা মূলত আমাদের বাসা থেকেই পরিচালিত হতো। বছরের প্রথমার্ধে ‘সূচনা’ রবীন্দ্র-নজরুল জয়ন্তীর আয়োজন করে, চট্টগ্রামের রহমতগঞ্জের রোডস অ্যান্ড হাইওয়েজ-এর মিলনায়তনে। রবীন্দ্রসংগীত পর্ব পরিচালনায় ছিলেন রাজিয়া শহীদ আর নজরুলসংগীত পরিচালনায় ছিলেন বেলা ইসলাম। দু’জনেই বিখ্যাত শিল্পী ছিলেন। সেই সময় ‘সুরেলা’ (সোলস)-এর দু’জন প্রতিষ্ঠাতা সদস্য মমতাজুল হক লুলু ও সাজেদুল আলম দু’টি অ্যাকোর্ডিয়ান নিয়ে জয়ন্তীতে সবার সঙ্গে মিলে নিয়মিত রিহার্সেল করে মঞ্চে বাজিয়েছিল। এটাই ছিল তাদের প্রথম পাবলিক শো’তে বাজানো। তখন তাদের দু’জনের অ্যাকোর্ডিয়ান আর একটা বেঞ্জু ছাড়া কিছুই ছিল না।চট্টগ্রামে তখন, শিল্পীদের মধ‍্যে কুমার বিশ্বজিৎ, নকীব খান, তপন চৌধুরী, আইয়ুব বাচ্চু, জেমস, নাসিম আলী খান, পিলু খান, পার্থ ও অন্যরা ছিল। সবার সঙ্গে আমার সৌহার্দ্যপূর্ণ সম্পর্ক। আমি সাংস্কৃতিক সংগঠক, ওরা শিল্পী। বড়ভাই ছোটভাই ছিলাম। তখনও আমি যে গান লিখবো, এমন কিছু মাথার মধ্যে ছিলো না। শহীদ মাহমুদ জঙ্গী সৈকতচারী থেকে গীতিকবিতা১৯৭৩-এ কমার্স কলেজে ভর্তি হই। ৭৫ সালে ইন্টার শেষ করে চট্টগ্রাম বিশ্ববিদ্যালয়ে ঢুকি। ৭৭ সালের দিকে, আমরা একটা সাংস্কৃতিক সংগঠন তৈরি করলাম, ‘সৈকতচারী’। তো সেখানে সোলসের সবাই মেম্বার হলো। ‘সোলস’ এরমধ্যে প্রতিষ্ঠিত। ৭৮ সালে চট্টগ্রামের ডিসি হিল পার্কে প্রথম পহেলা বৈশাখের যে অনুষ্ঠানের সূচনা হয়, সেটা প্রথমবারের মতো সংগঠিত করার সিংহভাগ কৃতিত্ব সৈকতচারীর ছিলো।‘সৈকতচারী’-তে নকীব লিড করতো গানের। ‘ও আলোর পথযাত্রী’, ‘বিস্তীর্ণ দুপারে’-এসব গান করতো সবাই। নজরুল-রবীন্দ্রও থাকতো। কিন্তু একটা সময় মৌলিক গান করার ইচ্ছা হয় সবার ভেতরে। অন্যের গান আর কতদিন গাইবে সবাই দলবেঁধে। নকীবের লেখা আর জিলু খানের সুরে ‘মন শুধু মন ছুঁয়েছে’, ‘সুখ পাখি আইলো উড়িয়া’সহ বেশ কিছু গান সৈকতচারীর নিজস্ব গান হিসেবে পরিবেশিত হচ্ছিল মঞ্চে। আমরা মৌলিক গানের সংখ্যা বাড়াতে লাগলাম। এই ধারাবাহিকতায়, প্রথম দুইটা গান লিখলাম ৭৮ সালে। ‘আঁরো দেশেত যাইয়ো তুঁই’ এবং ‘আলোছায়াতে তুমি’। একটা আঞ্চলিক ভাষায় অন্যটা আধুনিক রোমান্টিক। লেখা সেই শুরু।গান লেখা বিলম্বে আমার। চাইলে বহু আগেই লিখতে পারতাম। কিন্তু সংগঠক হিসেবে এতো চাপে থাকতাম, গান লেখার সুযোগই পাইনি। ভাবিনি, গানটা লেখা যায় বা উচিত। পরে অন্যদের অনুরোধ ও উৎসাহে লেখা শুরু করি। এটা আসলে সংঘদোষে লোহা ভাসার মতো ঘটনা। উৎসাহ, অনুপ্রেরণা; এসব ভালো বোধ করতে সাহায্য করে। তবে মোটা দাগে সৃজনশীল কাজের অনুপ্রেরণা অন্তরের গভীর থেকে আসতে হয়, সেটা না আসলে শত উৎসাহে কাজ হয় না।যেমন ক’বছর আগে চিটাগাং ইউনিভার্সিটির অ্যালামনাই অনুষ্ঠান হচ্ছে যুক্তরাষ্ট্রের ম্যারিল্যান্ডে। সবাইকে কিছু না কিছু পারফর্ম করতে বলা হচ্ছে। আমি গেছি, সঙ্গে স্ত্রী। তো ওকে বলা হলো তার মন যা চায় করতে। সে মঞ্চে উঠে বললো, ‘‘হৃদয় কাদামাটির কোনও মূর্তি নয়’ গানটা আমি আমার মতো বলি।’’ এই কথা বলে সে, পুরা গানটা মুখস্থ বলে গেলো। অনেকটা আবৃত্তি ঢং-এ। ওই প্রথম আমি টের পেলাম, আমার এই গান, আমারই মুখস্থ নাই, অথচ ওর মুখস্থ আছে! এটা নিশ্চয়ই উৎসাহব্যঞ্জক, ভালো লাগে। এটাকে আপনার বড় করেই দেখতে হবে। তবে ওই যে বললাম, সৃজনশীল কাজ নিজের ভেতরের তাগিদ থেকেই হয়। ভেতরে না থাকলে উৎসাহে আর কাজ হয় না।উৎসাহের আরেকটা নমুনা বলি। আমি স্কুল, কলেজ, ইউনিভার্সিটিতে যখন বিভিন্ন বিতর্ক অনুষ্ঠান বা সাংস্কৃতিক আয়োজন থেকে পুরস্কার নিয়ে বাসায় ফিরতাম, তখন আমায় দেখে আব্বা দূরে বসে মৃদু হাসতো, কিছু বলতো না। ওই হাসিটাই ছিলো উৎসাহ, ভালোলাগা, ভালোবাসা সর্বোপরি দোয়া। যা অনেক মূল্যবান। এ সবই তখন কাজে লাগে, যখন আপনার কাজটা আপনি একেবারে নিজের মনের তাগিদ থেকে করেন।মূলত স্কুলের সময় থেকে গ্রামোফোনে গান শুনতে শুনতে, বেতারের অনুরোধের আসর শুনে, নিজেও দু-এক লাইন গানের কথা লিখতাম। বন্ধুদের আড্ডায় শোনাতাম। বন্ধুরা আরও দুই এক লাইন শোনার জন্য উদগ্রীব থাকতো। এতটুকুই। নিয়মিত গান লিখবো এটা কখনও ভাবনায় ছিল না। শহীদ মাহমুদ জঙ্গী আইয়ুব বাচ্চু থেকে অনেকের প্রথমমনে পড়ে, চট্টগ্রাম শিল্পকলা একাডেমির সিঁড়িতে বসে আড্ডা দিচ্ছি। মায়াভরা চেহারার, সম্ভবত স্কুলের শেষের দিকের ছাত্র বাচ্চু হাজির। সঙ্গে কুমার বিশ্বজিৎ। সালাম দিয়ে পরিচয় দিলো, ‘আমার নাম আইয়ুব বাচ্চু’। এটাও জানালো, সে গিটার বাজায় এবং ইংরেজি গান গায়। আমি তাকে ইংরেজি গানের পাশাপাশি বাংলা গান গাওয়ারও পরামর্শ দিই। তারপর নানা কথার পর তাকে একটি গীতিকবিতা দিই, ‘হারানো বিকেলের গল্প বলি’।বহুকাল পরে, বাংলা ভিশন-এ অপি করিমকে দেওয়া এক সাক্ষাৎকারে বাচ্চু জানিয়েছে, ‘হারানো বিকেলের গল্প বলি’ তার প্রথম সুর করা গান। এবং প্রথম গাওয়া গান।মাঝখানে অনেক সময় কেটে গেছে। বাচ্চু একদিন আমাদের প্রথম অ্যাডফার্ম ‘ফিডব্যাক’ (পার্টনার কুমার বিশ্বজিৎ, তপন চৌধুরী ও পিলু খান) অফিসে আসলো, নতুন গীতিকবিতার জন্য। সোলসের ২য় অ্যালবাম হবে। নকীব তখন সোলস ছেড়েছে মাত্র। তাই দ্বিতীয় অ্যালবামের কম্পোজার বাচ্চু। একটা গান লিখে দিলাম, ‘প্রতিদিন প্রতিটি মুহূর্ত’। মনে আছে অফিসে বসে লিখেছি, ওখানে বসেই বাচ্চু সুর করেছে। তারিখ মনে নেই।সেই সময়, শ্রোতারা প্রেমের গানে থৈথৈ করছে। পপুলার হবে না জেনেও, হাওয়ার বিপরীতে গিয়ে কিছু বক্তব্য প্রধান গান লিখলাম। সেগুলোর মধ‍্যে আছে- ‘মুক্তো মানিক পাওয়ার আশায়’ সুর করেছিল তপন চৌধুরী। তপনের সেটাই প্রথম সুর। এরপর লিখলাম, ‘আণবিক আঘাতে হিরোশিমা কাঁদে’, সুর করেছে নাসিম আলী খান। অন্যের লেখায় নাসিমের প্রথম সুর এটি। ‘তুমি আমি নয় আজ, চল গাই গান, ওই দেখো গাইছে পল রবসন’। সুর করেছে বাচ্চু।১৯৭৮ সালের দিকে পিলু খান প্রথম একটা গানের সুর করে। সেটির পর থেকে ওকে আর সুরকার হিসেবে পাচ্ছিলাম না। আমি প্রায় ওকে তাগিদ দিতাম। কারণ আমি দেখছিলাম, ওর মধ্যে সুর আছে। অবশেষে প্রায় ১০ বছর পর ১৯৮৭ সালে আমার লেখা রেনেসাঁ ব্যান্ডের জন্য ‘আজ যে শিশু’ গানটি সুর করে পিলু। এটি তার সুরে প্রথম সিগনেচার সং হয়ে আছে আজও। এছাড়াও আমার লেখা আর পিলু খানের সুরে বেশ ক’টি গান সফল হয়েছে। যেমন সামিনা চৌধুরীর কণ্ঠে ‘সময় যেন কাটে না’, ‘এই বুঝি তুমি এলে’, রেনেসাঁর ‘তৃতীয় বিশ্ব’ প্রভৃতি।১৯৯০ ওয়ার্ল্ড কাপ ফুটবলের সময় বিটিভির জন‍্য বিশেষ গান করা হলো। সেটাই সোলসের জন‍্য পার্থর প্রথম কম্পোজিশন। সম্ভবত ওয়ার্ল্ড কাপের স্লোগান ‘গো ফর গোল’ গানের শুরুতেই ব‍্যবহার করা হয়। গানটির প্রথম লাইন ছিল এমন-‘চলো যাই ঘুরে আসি বিশ্বকাপ দেখে আসি’ তপন ও আইয়ুব বাচ্চুর অনুপস্থিতিতে নাসিম আলী খান গানটি গেয়েছিল।এগুলো এখন ভাবলে ভালোই লাগে। চট্টগ্রাম থেকে ঢাকাসেশন জ‍্যামের কারণে আমাদের অনার্স শেষ করে মাস্টার্স শেষ করতে নির্ধারিত সময়ের চেয়ে বেশি সময় লাগে। ১৯৭৯ সালের শেষে মাস্টার্স শেষ হওয়ার কথা, কিন্তু শেষ হয়েছে ১৯৮১ সালের শেষের দিকে। এরপর কলেজে প্রভাষক হিসেবে জয়েন করলাম, চট্টগ্রামেই। এরমধ্যে ঢাকায় ইন্টারভিউ দিয়ে স্বায়ত্তশাসিত প্রতিষ্ঠানে চাকরিও প্রায় কনফার্ম। নিয়োগ কর্তাকে বললাম, পোস্টিং চট্টগ্রামে দেয়া যায় কি না? তিনি তিরস্কার করে বললেন, ‘আপনেরা চিটাগাংয়ের মানুষ এমনই। এলাকা ছাড়তে চান না। এখন চাকরি দিবো, কিছুদিন পর ছেড়ে বাড়ি চলে যাবেন’। চাকরিটা আর হলো না।সেই সময়, ঢাকায় আসলে এলিফেন্ট রোডের হোটেল ব্লুনাইলে উঠতাম। একবার হোটেলের উল্টাপাশে কফিশপ দেখলাম। দেশের প্রথম হবে। গেলাম, খুব সুন্দর লাগলো। ওদিকে দেখলাম ৩২ নম্বরের কোনায় বর্তমানে সন্তুরের জায়গাটাতে ‘চেরোকি’, ধানমন্ডি ২৭ নম্বরে ‘লাবামবা’ হয়েছে। তখন মনে হলো এমন ক‍্যাফে তো চট্টগ্রামে করা যায়। কফি কালচার চালু হোক, চট্টগ্রামে। আমি, রনি আর নেওয়াজ- গোলপাহাড়ের মোড়ে ‘কফি ইন’ করলাম। চট্টগ্রামের প্রথম কফিশপ। হুলুস্থুল হিট। আমরা ওখানেও গান লিখতাম, সুর হতো আড্ডাও মারতাম। চট্টগ্রামের শিল্পীরা সবাই আসতো ওখানে নিয়মিত। ওটাও একটা গানের আড্ডা হয়ে গেলো। আমরা বেশ ফুরফুরা, কফির টাকা ভালোই আসছে। নৈশ কলেজে শিক্ষকতাও করছিলাম।কিছু টাকা পয়সা পকেটে আসতেই আবার মাথায় ভূত চাপলো, অ্যাডফার্মের। আগেরটা লোকসানের কারণে দেড় বছরের মাথায় বন্ধ হয়ে যায়। এবার শহরের দামি জায়গা আগ্রাবাদে অফিস নিলাম। শহীদুল হক, সোলসের সুব্রত বড়ুয়া রনি ও আহমেদ নেওয়াজকে নিয়ে ‘অ্যাড অ্যাড’ গড়লাম। ভালোই যাচ্ছে শুরুটা। কাজ পাচ্ছিলাম। ইতিমধ্যে, দেখলাম পুরা চিটাগংয়ে কফিশপ ভরে গেছে। এক বছরের মাথায়, ছেড়ে দিলাম কফির ব্যবসা। ‘এ‍্যডএ‍্যড’‍-এর নতুন ব্রাঞ্চ করতে চাইলাম ঢাকায়। ঢাকায় এসে ব্লুনাইলে উঠলাম। আমাদের অফিস খোঁজার গল্প শুনে হোটেলের মালিক বললো, ‘আপনারা এই হোটেল লিজ নেন। অফিসটাও করলেন। হোটেলটাও থাকলো’। আমরা রাজি হলাম। এরপর সেখানে একটা রেস্টুরেন্টও করলাম। কারণ অফিস-হোটেল থাকলে একটা খাবারের দোকানও লাগে। হোটেলের নিচেই গড়লাম ‘কুন্দন’ রেস্টুরেন্ট। ৩০/৪০ দশকের বিখ্যাত গায়ক কুন্দন লাল সায়গল থেকে এই নাম নেওয়া।এটা মিড ১৯৮৫ হবে। এটা ছিলো চট্টগ্রামের মিউজিশিয়ানদের জন্য ঢাকায় একটা প্রশান্তির ঠিকানা। যেহেতু সবাই আমাদের পরিচিত। বেশিরভাগই ঢাকায় এসে বিভিন্ন হোটেলে ওঠে। কমফোর্ট জোন বলে কিছু থাকে না। তাই নিশ্চিন্তে এখানে এসে উঠতো সবাই। কেউ নগদ ভাড়া দিতো। কেউ দুই-একদিন পরে দিতো। বলা যায় ওদের জন্য একটা ঠিকানা হলো। আমরা খুশি সবাইকে ঢাকায় এক ঠিকানায় রাখতে পেরে। তবে পরে ‘ব্লুনাইল’ ঢাকায় বসবাসরত সব শিল্পীদের বিশেষ করে ব‍্যান্ড ও অডিও মাধ‍্যমের শিল্পী, কম্পোজার, গীতিকারদের আড্ডার প্রধান ঠিকানা হয়ে ওঠে। শহীদ মাহমুদ জঙ্গীর সঙ্গে মাহমুদ মানজুর ব্লুনাইল থেকে গানের সৃষ্টিহোটেলে সংগীত জগতের আড্ডা নিয়মিত হয়ে গেলো। ধরুন হোটেলে রুম ৩০টা। অল্প কিছু রুম খালি থাকে। খালি রুমে দেখা যেতো আড্ডা জমে গেছে। গানও হতো। গান তৈরি হতো। যেমন, একদিন আমরা এরকমই একটা খালি রুমে আড্ডা দিচ্ছি। হঠাৎ নাসিম আলী খান ঢুকলো রুমে। ওর প্রথম সলো অ্যালবামের কাজ চলছে তখন। সে বললো, তার আরও একটা গান দরকার। বললাম, ‘চারটা দিয়েছি তোমাকে। এক অ্যালবামে একজনের এতো গান নেয়া তো ঠিক না। নতুন অনেকে লিখছে, ওদের কাছ থেকে নাও’। নাসিম বললো, ‘আপনার লেখা দরকার, অন্যকে দিয়ে হবে না। আমাকে আর একটা গান দেবেন, যেটা শুনে ইয়াং ছেলেপেলেরা খুশি হবে। যেন শুনলেই হিট হয়। এমন কিছু।’ আমি বললাম, ‘আমি তো পারি না ওসব। আমার গান কঠিন হয়ে যায়।’তবুও সে নাছোড়বান্দা। এরপর তাকে সঙ্গে নিয়ে আরেক খালি রুমে গিয়ে লিখলাম, ‘যতিন স্যারের ক্লাসে’ গানটা। লিরিকটা দিয়ে বললাম, ‘এটা বাচ্চুকে দাও। বাচ্চু জানে আমার গান কেমনে সুর করতে হবে।’ এও বললাম, ‘তুমি যেমন চাচ্ছো, তেমনই হবে, দেখবে এই গান হিট হবে।’ প্রকাশের পর এই গানই নাসিম আলীর সিগনেচার গান হয়ে গেলো। পার্থর প্রথম হিট গান ‘আমি ভুলে যাই তুমি আমার নও’, ওটাও ব্লুনাইলে বসে লেখা।আমি মূলত অলস, বলতে দ্বিধা নাই। মনের তাগিদ থেকে লিখেছি। সময় নিয়েছি নিজের মতো করে। আবার অনেক গান লিখেছি সময়ের চাপে পড়ে, কাউকে কথা দিয়েছি, লিখতে হয়েছে। তবে, চাপে পড়ার পর মনকে সময় দিই, যতক্ষণ না মনের তাগিদ তৈরি হয়, লেখা হয় না। এটা পাঁচ মিনিটে হতে পারে, পাঁচ মাসেও হতে পারে। একবার যখন, মনের তাগিদ ভেতর ভেতর তৈরি হয়ে যায়, তখন চাপ মনে থাকে না, সৃষ্টির আকুলতা থাকে। এই প্রসঙ্গে সাম্প্রতিক একটি ঘটনা বলি-এলিটা করিম আমার লেখা তিনটি গানে পিলু খানের সুরে কণ্ঠ দেয়। তার মধ‍্যে একটা পুরনো গান দুটো নতুন। এর মধ‍্যে, এলিটা জানায় আরও একটা গান হলে ইপি অ্যালবাম হয়ে যায়। আর এবারের গানটা একটু যেন হালকা মেজাজের হয়, তেমনটাই সংশ্লিষ্টদের চাওয়া। শোনার পর দিন তিনেক চলে গেছে। মনের মতো গানের কথা আসে না। তিনদিন পরে, নাস্তার টেবিলে, চা’য়ের কাপে চিনি দিবো, এমন সময় একটি লাইন মনে উঁকি দিলো। চা শেষ করে লিখলাম—‘চায়ের কাপ টেবিলে রেখে বললামক’ চামচ চিনিসেই আগের মতো হেসে বললেদেড় চামচ আদর্শ মানি’আবার অতীতে যাই। হঠাৎ ব্লুনাইলের আড্ডায় একদিন রেনেসাঁর বগী ভাই বললো, একটা সংগঠন করতে চান, ব্যান্ডের সবাইকে নিয়ে। সবার সাথে আলাপ আলোচনা করলেন। এর পর ‘কুন্দন’-এ ইফতার পার্টির আয়োজন করা হয়, এই পার্টিতেই দেশের ব্যান্ডসমূহর প্রথম সংগঠন ‘বামবা’ প্রতিষ্ঠিত হয়। বগী সংগঠনের প্রথম কনভেনর নির্বাচিত হন।আসলে ব্যবসার নামে জীবনভর সংগীতশিল্পীদের সঙ্গে আড্ডাই মেরেছি। ব্যবসা তো আড্ডার বিপরীত শব্দ। তাই ব্যবসা কিন্তু কখনও করিনি সে অর্থে। আড্ডা, গানবাজনা, সংগঠন এটাই আসলে প্রাণের টানে করেছি। ব্যবসা ছিলো উছিলার মতো! সবাইকে একসঙ্গে ধরে রাখার বাহানা। আইয়ুব বাচ্চু ও শহীদ মাহমুদ জঙ্গী ‘আজ যে শিশু’ থেকে ‘ঘুম ভাঙা শহরে’এরমধ্যে কলেজের সঙ্গে একটা অ্যরেঞ্জমেন্টে গেলাম। ঢাকা থেকে ব্লুনাইল চালিয়ে তো শিক্ষকতা হচ্ছে না। বললাম, টানা দুইদিন ক্লাস নিবো। দিবা ও নৈশ শাখায়, ঢাকা থেকে গিয়ে। তারা রাজি হলো। তো সপ্তাহে দুদিন ট্রেনে করে ঢাকা-চট্টগ্রাম আসা যাওয়া। যখন যাই আসি, প্রায় প্রতিবারই সকালে-রাতে বাচ্চাদের ও মায়েদের দেখতাম স্টেশনে, ফুটপাতে। শুয়ে আছে। খেলছে। কাঁদছে। খাচ্ছে। শীতের মধ্যে খালি গায়ে কাঁপছে। তখনই চিন্তায় এলো, ‘আজ যে শিশু’ গানটার কথা। ভীষণ তাগিদ থেকে গানটা লিখলাম। না লেখা পর্যন্ত শান্তি পাচ্ছিলাম না । পিলু সুর করলো, রেনেসাঁ’র জন্য, পিলু গাইলো। ১৯৯০ দশকের প্রথমদিকে গানটা মঞ্চে গাওয়া হলো। তার পর তো ইতিহাস। এর পর আর বেশিদিন কলেজে পড়ানো সম্ভব হয়নি। ছেড়ে দিয়েছিলাম।সোলস-এ বাচ্চু লিড গিটার বাজায়। সুর-সংগীতও করে। উদয়-অস্ত ও সোলসের কাজ নিয়েই জীবন উৎসর্গ করেছে। কিন্তু তখন পর্যন্ত গান গাওয়ার তেমন একটা সুযোগ পেতো না। কারণ মূল সিঙ্গার ছিল তপন। পার্থ জয়েন করেছে মাত্র। সময়টা সম্ভবত ১৯৯০ সালের দিকে। তখন বিটিভির প্রতি সবার একটা নজর ছিলো। কারণ বিটিভিতে একটা ভালো গান যাওয়া মানেই বিশাল প্রাপ্তি। কিন্তু টিভি অনুষ্ঠানে সোলসের একমাত্র গায়ক তপন চৌধুরীই। সেই সময় তপন কিছুদিন সোলসে ছিল না।সব নামকরা ব্যান্ড নিয়ে বিটিভিতে একটা অনুষ্ঠানে হবে। গান গাওয়ার ডাক পেলো সোলস। বিটিভির এমন প্রস্তাব ফেরানোটাও তখন অবিশ্বাস্য বিষয় ছিলো। তপন নাই, সিদ্ধান্ত হলো প্রথমবার সোলসের হয়ে এককভাবে বাচ্চু গাইবে। অনুষ্ঠান নিয়ে দারুণ উত্তেজনা তৈরি হলো। সোলস তখন চট্টগ্রামে। সেই সময় ব‍্যক্তিগত কাজে আমিও চট্টগ্রামে। রেকর্ডিংয়ের আগেরদিন দুইটা মাইক্রোবাস ভাড়া করা হলো। একটাতে আমি, পার্থ, রনি আর বাচ্চু উঠেছি। কারণ খালি হাতে ঢাকায় গেলে তো হবে না। পরদিনই রেকর্ডিং। গানটা তৈরি করতে হবে তো। তাই আমরা এক মাইক্রো বাসে। কথা নিয়ে চিন্তা করছি, বলছি কিন্তু নিজেরই পছন্দ হচ্ছে না। বাচ্চু হঠাৎ বললো, ‘‘জঙ্গী ভাই একটা গান লিখছিলেন অনেক আগে- ‘একদিন ঘুম ভাঙা শহরে’। ওটা দেখবেন একটু। পার্থ কেমন হবে?’’পার্থ বললো, ‘প্রথম লাইন হিসেবে তো ভালোই লাগছে।’ শহীদ মাহমুদ জঙ্গী ও তপন চৌধুরী তখন মনে পড়লো, সেই গানটার কয়েকটা লাইন, লিখেছিলাম অনেক আগে, চট্টগ্রামের ফরেস্ট হিলে। সেদিন সৈকতচারীর সবাই মিলে আড্ডা দিচ্ছিলাম। বাচ্চু গিটার হাতে নিয়ে পাশে এসে বললো, ‘একটু চলেন, ওই পাশে যাই।’ বললাম, পরে। আবার বলে, ‘আসেন না, একটা গান লিখতে হবে।’ সবাই খাচ্ছে আড্ডা মারছে। আর ও আমাকে ডাকছে, গান লেখার জন্য। সে নাছোড়বান্দা। সারাক্ষণ গান নিয়ে থাকতো। গান ছাড়া আর কোনও ভাবনাই তার ছিল না।ওর ঘ্যান ঘ্যান শুনে বাধ্য হয়ে আড্ডা ছেড়ে পাহাড়ের ঢালুর কাছে গিয়ে বসলাম। লিখলাম, ‘একদিন ঘুম ভাঙা শহরে...’। কিছুটা লিখে পাহাড়ের ঢালুতে তাকালাম। দেখি ফুলের পাপড়ি পড়ে আছে, মুগ্ধ হলাম। বাচ্চুকে দেখালাম। বললাম, আজ ‘ঘুম ভাঙা শহর’ লিখবো না । এটা পরে হবে, আজ অন্য গান লিখি। তারপর লিখেছিলাম- ‘কী জানি কী এক দিন ছিলঘাসের দোলায় ফুল ছিলএলিয়ে চুল তুমি ছিলেকী জানি কী এক দিন ছিল।’সাথে সাথে সুর করেছিল, খুশি হয়েছিল বাচ্চু। বলেছিল, ‘দেখলেন তো একটা গান হয়ে গেলো, অথচ আসতে চাচ্ছিলেন না।’ আমি সস্নেহে ওর মাথায় হাত বুলিয়ে দিয়ে বলেছিলাম, ‘চলো এবার খেতে যাই’। ঘটনাটি ছিল ১৯৮৪ সালের।অবশেষে, বাচ্চু সেই অসমাপ্ত গান আবার টেনে আনলো এই মাইক্রোবাসে। গোটা রাস্তা লিরিক টিউন নিয়ে আমরা গবেষণা করেছি। ঢাকায় যখন ঢুকছি, তখন শেষ হলো পুরো লিরিক। ব্লুনাইল হোটেলের ২১ নম্বর রুম বরাদ্দ ছিলো বাচ্চুর জন্য। সেখানে কিবোর্ড-গিটার থাকতো সবসময়। গাড়ি থেকে নেমেই সেদিন হোটেলে উঠে ও আবার বসে পড়লো গানটা নিয়ে। পার্থকে কিবোর্ডে বসালো। বাচ্চু বসলো গিটার হাতে। আমি কিছুক্ষণ খেকে, বাসায় চলে গেছি।সকালে আসলাম হোটেলে, এসে শুনি তারা গোটারাত ঘুমায়নি! গানের মিউজিক তৈরি করেছে। নির্ঘুম চোখেই বাচ্চু-পার্থ সোলসের অন্যান্য সদস্যদের নিয়ে বিটিভিতে গেলো রেকর্ডিংয়ে। গান প্রচার হলো। সঙ্গে সঙ্গে হিট। গায়ক হিসেবে বাচ্চু তুমুল হিট। টিম সৈকতচারী সোলস থেকে এলআরবিবিটিভিতে ‘একদিন ঘুমভাঙা শহরে’ প্রচারের কিছুদিন পর- আমি ব্লুনাইলে ঢুকছি। বাচ্চু উপর থেকে নামছে। চোখ ছল ছল করছে। আমাকে এসে বলে, ‘সোলস ছেড়ে দিলাম’! বুঝলাম, উপরে সোলসের সবাই মিটিং করছিলো। বাচ্চু সেখান থেকেই নামছিলো। এরপর বাচ্চু বললো, ‘‘সোলস ছাড়লেও আপনার ‘ঘুমভাঙা শহরে’ গানটা চেয়ে নিয়েছি।” সেই হিসেবে এল আর বি’র প্রথম গান ‘একদিন ঘুম ভাঙা শহরে’।পরে ওকে নিয়ে খাবারের দোকান কুন্দনে বসলাম। বললাম, ‘তুমি তো জাত মিউজিশিয়ান। সবাই তো তা না। মন খারাপের কিছু নেই। তুমি চাইলেই আবার নতুন ব‍্যান্ড তৈরি করতে পারবে।’ এর চার-পাঁচ মাসের মধ্যেই এলআরবি গড়লো বাচ্চু। প্রথম অ্যালবামের প্রথম গানই ‘একদিন ঘুমভাঙা শহরে’। আবার হিট। বাকিটা ইতিহাস।এসবই অনেক মূল্যবান স্মৃতি। এখন ভাবলেও ভালো লাগে। টুকটাক গান লেখার বাইরেও, আমি মিউজিশিয়ানদের জন্য কিছু করার চেষ্টা করেছি। সেটা হোক মানসিকভাবে বা অন্যভাবে।১৯৯৬/৯৭ সালের দিকে মালিকের সঙ্গে লিজ অ্যাগ্রিমেন্ট শেষ হয়ে যায় ব্লুনাইলের। সেটি বাড়ানোর জন্য চেষ্টা করেও লাভ হলো না। মালিক পক্ষের অনীহার কারণে প্রিয় ব্লুনাইল আর কুন্দন বন্ধ করে দিতে হলো। পিলু ও নকীব খানের মাঝে শহীদ মাহমুদ জঙ্গী অডিও থেকে সিনেমাব্লুনাইলে যে শুধু বাচ্চু, পার্থ বা চট্টগ্রামের মিউজিশিয়ানরাই থাকতো আড্ডা মারতো, তা নয়। বড় একটা সময় এই হোটেলে থেকেছেন আমাদের মোহাম্মদ রফিকউজ্জামানের মতো মানুষরাও। তিনি থাকতেন ১২ নম্বর রুমে। সেখানে দিনের পর দিন থাকতেন আর সিনেমার স্ক্রিপ্ট লিখতেন। আরও অনেক বিখ্যাত নির্মাতা-নাট্যকাররা থাকতো। কারণ পরিবেশটাই আমরা এমন করেছিলাম, যাতে করে শিল্প-সংস্কৃতির মানুষেরা থাকতে ভালো ফিল করে।একটা মজার ঘটনা মনে পড়লো। আরেক বিখ্যাত সিনেমা নির্মাতা থাকতেন নিয়মিত। নামটা বলছি না। একদিন তিনি তিনটা হিন্দি ছবির ডিভিডি ক্যাসেট আমাকে এগিয়ে দিয়ে বললেন, ‘এই তিনটা বই দেখবেন। তিনটা দেখে একটা গল্প বানাবেন।’ সিরিয়াস হয়ে বললাম, ‘আমি কেমনে বানাবো?’ বলে, ‘আপনি বুঝে যাবেন কেমনে বানাতে হবে।’ আমি তো আকাশ থেকে পড়লাম। বলে, ‘গল্প রেডি করে গানগুলা আপনিই লেখবেন। সমস্যা নাই।’বললাম, ‘ভাই আমরা তো এজন্যই ফিল্মে লিখি না। অডিওতে লিখি। এগুলা আমাকে দিয়ে হবে না। তাছাড়া আমি ফ্রি ফ্লো-তে লেখা পছন্দ করি। গল্প ধরে গান লিখতে পারবো না।’টিভি, রেডিও, সিনেমায় গান লিখতেই হবে, এনলিস্টেড হতেই হবে, পুরস্কার পেতেই হবে; এসবে আমি ছিলাম না। আমি শুধু প্রাণভরে আড্ডা দিতে চেয়েছি শিল্প-সংস্কৃতির সঙ্গে। সেটাই করেছি। বাচ্চুর জন্য শেষ গান লিখেছি, ‘প্রেম প্রেমের মতো’। গানটা সেই অ‍্যালবামের টাইটেল সং ছিল। আহা, তার জন্য আর লেখা হবে না। পুরস্কার হাতে বিতার্কিক শহীদ মাহমুদ জঙ্গী গানের সংখ্যা থেকে মানের সংখ্যাআমার গানের সংখ্যা কত হবে? কী জানি, লেখার বয়স ৪৭। বছরে গড়ে ১৫ করে ধরতে পারি অথবা ১২, নিদেনপক্ষে ১০। বড়জোর ৪০০ হবে। হয় তো। তবে অসংখ্য গানের লিরিক হারিয়ে গেছে। যথাযথ শিল্পী পাওয়া যায়নি বলে, অনেক গান সুর হয়ে, সুরকারের কাছে পড়ে আছে। তার মধ‍্য থেকে কোনও কোনও গান ইদানীং প্রকাশও হচ্ছে। যেমন ২০২৫ সালের এপ্রিল মাসে প্রকাশিত হয়েছে ‘দিনের শেষে সবাই একা’। রেনেসাঁ’র গান। এটা বহু আগে লেখা। আমার কোনও গানের খাতাও ছিলো না। যে যখন চেয়েছে, ভালো লাগলে তখনই হাতের কাছে যে কাগজ পেয়েছি, লিখে দিয়ে দায়িত্ব শেষ করেছি। ঢাকা চট্টগ্রাম ঢাকা করতে করতে সময় শেষ।তবে আমি শুরু থেকেই চেষ্টা করেছি গানের কথায় চেঞ্জ আনার। ফরম্যাটে ভিন্নতা আনার। আগেই এক অন্তরার গান করেছি। যেমন রেনেসাঁর ‘তৃতীয় বিশ্ব’ গানটিতে এক অন্তরা লিখেছি। তখন এক অন্তরার গান অনেকে ভাবতেও পারতো না। এক অন্তরা লেখার কারণ, আমার মনে হয়েছে এই গানে এরপর আর লেখার কিছু নেই। বক্তব্য শেষ। তাহলে জোর করে আমি আরেক অন্তরা লিখবো কেন?পরে পড়াশুনা করে জানতে পারলাম, এই কাজ শচীন দেব বর্মন বহু আগে করে বসে আছেন! উনি ‘সাগিরা’ ছবিতে এক মিনিটের গানও করেছেন। তবে আমি নিজেও এই ধরনের পরিকল্পনা করছি, অনেকদিন ধরে। দেখুন রিলস-এর যুগ এখন। গানের কথা কমিয়ে ফেলতে হবে। চেষ্টা করছি। পৃথিবী ফাস্ট হয়েছে, আমাদেরও দ্রুত দৌড়াতে হবে। এখনকার ছেলেমেয়েরা প্রচুর কাজ করে। এতো লম্বা লম্বা গান শোনার সময় নাই তাদের। তাই সময় থাকতে, ছোট করে ফেলতে হবে। বড়জোর এক মুখ এক অন্তরা। এই ফরমেটে আমি শুরু করেছি। পিলু খানকে দিয়ে শুরু করেছি। এলিটা একটা গেয়েছে। নাম, ‘প্রেম হবে দিন শেষে’। আমি চাই এই ধারাটা রক্ষা করতে।লেখার সময় আমি অন্য কারও লেখা মাথায় নিই না। আমি আমার মতো লিখি। নিয়ম, ধারা এসব যদি ভাঙে ভাঙুক। আর গানটা মানুষ নিলো কিনা, সেটার জন্য ৩০ বছর অপেক্ষা করতে হবে। ৩৩ বছর পর ‘আজ যে শিশু’, ৩৫ বছর পর ‘একদিন ঘুম ভাঙা শহরে’, ৩৩ বছর পর ‘হৃদয় কাদামাটি’- এখনও তুমুলভাবে আলো ছড়াচ্ছে। প্রায় একই সময় পেরিয়ে এখনও উজ্জ্বল—‘সময় যেন কাটে না’, ‘আমি ভুল যাই তুমি আমার নও’, ‘যতিন স‍্যারের ক্লাসে’ ইত্যাদি। শান্তি এখানেই। ভালোলাগা এখানেই। বগীর সঙ্গে শহীদ মাহমুদ জঙ্গী হিন্দি দামামা থেকে আজম খানএখানে বসে অতীতে ফিরলে আমি যেটা দেখতে পাই, স্বাধীনতার পর প্রথম গানের ধারা ছিলো- দেশাত্মবোধক। পাড়ায় পাড়ায় গণসংগীত গাওয়া হতো তখন। ৭২/৭৩ সাল। এরই মাঝে কম হলেও, আস্তে আস্তে সিনেমার আধুনিক গান আসতে লাগলো, কিছু কিছু জনপ্রিয় হচ্ছিল। যেমন ১৯৭২-এর ১২ মে মুক্তি পাওয়া ছবি ‘অশ্রু দিয়ে লেখা’ ছবির গান মোহাম্মদ মনিরুজ্জামানের কথায়, আলী হোসেনের সুরে সাবিনা ইয়াসমীনের গাওয়া, গানের প্রথম লাইন ‘অশ্রু দিয়ে লেখা এ গান যেনো ভুলে যেও না।’ ৮ নভেম্বর ১৯৭২, মুক্তিপ্রাপ্ত ছবি ‘অবুঝ মন’। গাজী মাজহারুল আনোয়ারের লেখা, আলতাফ মাহমুদের সুরে, সাবিনা ইয়াসমীনের গাওয়া ছবির জনপ্রিয় হওয়া গান ‘শুধু গান গেয়ে পরিচয়’। ১৫ ডিসেম্বর ১৯৭২-এ মুক্তিপ্রাপ্ত ছবি ‘রক্তাক্ত বাংলা’র গান ‘ও দাদাভাই’ গানটিও বেশ জনপ্রিয় হয়। গানের কথা ও সুর করেছেন ওপার বাংলার সলিল চৌধুরীর। গেয়েছেন বোম্বের লতা মঙ্গেশকর। স্বাধীনতার পর সবচেয়ে জনপ্রিয় গানটি আসে ১৯৭৩ সালের ১৬ জানুয়ারি মুক্তিপ্রাপ্ত ‘রংবাজ’ থেকে। আনোয়ার পারভেজের সংগীত পরিচালনায়, গাজী মাজহারুল আনোয়ারের লেখায় গানটি গেয়েছেন সাবিনা ইয়াসমীন। গানের কথা ‘সে যে কেন এলো না, কিছু ভালো লাগে না।’ যদিও গানটির সুর হিন্দি গান ‘মেরে নাম হে চামেলি’র অনুকরণে করা হয়। এসব অসাধারণ গান পেছনে ফেলে হুট করে চলে এলো হিন্দি দামামা। ১৯৭১ সালের দেব আনন্দের ছবি ‘হরে রামা হরে কৃষ্ণা’, সংগীত পরিচালক আর ডি বর্মন, তার সুরের গান ‘দম মারো দম’ এই সময়ে এসে পুরা দেশ দখল করলো। পরের বছরই এলো রাজ কাপুরের ছবি ‘ববি’। সংগীত পরিচালক লক্ষ্মীকান্ত-পিয়ারিলাল জুটি। এই ছবির গান ‘হাম তুম এক কামরা মে বন্ধ হো’ সারা দেশে তোলপাড় তুললো। এই ছবির অন্যান্য গানও জনপ্রিয় হয়েছিল। ১৯৭৩ সালে আরও একটা হিন্দি ছবি ‘ইয়াদো কা বরাত’। সংগীত পরিচালক আর ডি বর্মন। ছবির গান ‘চুরালিয়া’ পুরো দেশে আকাশছোঁয়া জনপ্রিয়তা পেলো। একই সঙ্গে আমাদের সিনেমার কিছু গানও মানুষের মুখে মুখে। মনে রাখতে হবে, সেই সময় ছাত্র, তরুণ, যুবকরাই গানের মূল শ্রোতা ছিল। বাংলা গান ভীষণভাবেই পিছিয়ে গেলো হিন্দির দাপটে।এই অবস্থার মধ্যে একমাত্র ঠেকালো আজম খান। ‘হাইকোর্টের মাজারে’, ‘সালেকা মালেকা’, ‘পাপড়ি কেন বোঝে না’ গেয়ে উড়ায়ে দিলেন হিন্দি বাজার। তিনিও কিছুদিন পর সামহাউ নিষ্প্রভ হয়ে গেলেন। এরপর বাজার দখল করলো ভারতের বাংলা গান হেমন্ত, মান্না, কিশোর, লতা, সন্ধ্যা, আশা, রাহুলসহ অন্যরা। তবে তখনও বিচ্ছিন্নভাবে বাংলাদেশের সিনেমার কিছু গান মানুষের ভালোবাসায় ছিল। যেমন ১৯৭৪ সালে ‘মাসুদ রানা’ ছবির গান। আজাদ রহমানের কথা ও সুরে গেয়েছেন সেলিনা আজাদ। গানটি হচ্ছে ‘মনেরই রঙে রাঙাবো’। মাহমুদুন্নবীর গাওয়া, গাজী মাজহারুল আনোয়ারের লেখা, সুবল দাসের সুরে ‘আলো তুমি আলেয়া’ ছবির গান ‘আমি সাত সাগর পাড়ি দিয়ে, কেন সৈকতে পড়ে আছি’। একই ছবির গাজী মাজহারুল আনোয়ারের কথায়, সুবল দাসের সুরে সৈয়দ আবদুল হাদীর গাওয়া ‘তোমাদের সুখের নীড়ে’ দারুণ জনপ্রিয় হয়। ফজল-এ-খোদার লেখা, আজাদ রহমানের সুরে, আবদুল জব্বারের গাওয়া ‘এপার ওপার’ ছবির গান ‘মন রেখেছি আমি সেই মনের আঙিনায়’। ১৯৭৮ সালে মুক্তিপ্রাপ্ত ছবি ‘সারেং বৌ’র গান মুকুল চৌধুরীর কথায়, আলম খানের সুরে আবদুল জব্বারের গাওয়া ‘ও রে নীল দরিয়া’ ইত্যাদি।প্রবলেম হচ্ছে পশ্চিম বাংলার শিল্পীদের হিট গানের তুলনায় আমাদের সিনেমার হিট গানের সংখ্যা ছিল খুবই কম। মনে রাখতে হবে, তখন পশ্চিম বাংলায় শুধু সিনেমা নয়, পুজোয় অসংখ্য গান প্রকাশিত হতো। এবং পুজোর গান এমন যত্নের সঙ্গে তৈরি হতো যে, অধিকাংশ গানই জনপ্রিয়তা পেতো। আমাদের স্বাধীনতার আগে থেকেই দেশে ব্যান্ডের যাত্রা শুরু হয়। ওই সময়টাতে ব‍্যান্ডগুলো অনেক সংগঠিত হয়ে ওঠে। আগেই বলেছি, আমাদের গানের মূল শ্রোতা ছিল ছাত্র-ছাত্রী, তরুণ-তরুণী। এই সময়, আমাদের অডিও শিল্প গড়ে উঠতে থাকে। আমাদের ব্যান্ড ও আধুনিক গানের শিল্পীরা অডিও মাধ্যমে, মূল শ্রোতাদের মনে আলোড়ন তুলতে সক্ষম হয়। পুজোর মতো ঈদের গান প্রকাশিত হতে থাকে এখানে। ব‍্যান্ড ও নতুন ধারার আধুনিক শিল্পীরা আমাদের গানকে বিশাল উচ্চতায় নিয়ে যায় ৮০’র দশকের শেষের দিকে। ৯০ দশকে এসে বাংলাদেশের গানের শ্রোতারা প্রথমবারের মতো অন্য দেশের গান ত‍্যাগ করে এবং নিজ দেশের গানকে পরম আদরে হৃদয়ে ঠাঁই দেন। গীতিকবি সংঘের সদস্যদের সঙ্গে শহীদ মাহমুদ জঙ্গী হাত থেকে বেহাতএখানে আরেকটু কথা আছে। মাঝে আরেকবার বাংলা গানের মূল গতি ব্যাহত হয়েছে। সেটার দায় ভারতের নয়, আমাদেরই। ২০০৫/৬-এর দিকে বা কিছু পরে সমৃদ্ধ সংগীতের পথচলা থেকে বিচ্ছিন্ন হই আমরা। বিশেষ করে গার্মেন্ট সেক্টর দাঁড়ানোর পর। একটা গ্রুপ তাদেরকে টার্গেট করে গান শুরু করলো। গার্মেন্টস ফ্যাক্টরিগুলোতে কাজের সময় লো ভলিউম-এ গান বাজানো হয়। আমি দেখেছি সেখানে ভালো ভালো গানই বাজানো হতো। যেমন ‘তোমারে লেগেছে এত যে ভালো’ বা ‘তুমি যে আমার কবিতা’ ইত্যাদি বাজতে আমি নিজে শুনেছি। কিন্তু আমদের কিছু কম্পোজার তাদের আন্ডার এস্টিমেট করে নিম্ন মানের গান তৈরি করতে লাগলো। যা বাংলা গানের প্রভূত ক্ষতি করেছে। যে ক্ষতি এখনও বয়ে বেড়াচ্ছে বাংলা গান।তবে ইউটিউবের এই সময়ে প্রচুর গান তৈরি হচ্ছে। ভালো গানও হচ্ছে। কিন্তু সব ভালো গান শ্রোতার কানে পৌঁছায় না। আবার নিম্নমানের গানও প্রচুর তৈরি হচ্ছে। সেই সব গানেরও সবগুলোই যে শ্রোতার কানে যাচ্ছে তা নয়। বর্তমান সময়ে প্রধান সমস্যা হচ্ছে, নতুন কোন কোন গান প্রকাশিত হচ্ছে তা জানতে না পারা।শ্রোতা থেকে আত্মহত্যাএকটা করুণ গল্প বলি। ট্যাক্স ডিপার্টমেন্টের বিসিএস অফিসার আমার বাসায় এসেছে অডিট তদন্তে। সে জানে আমি গানটান লিখি। জায়গা-জমির হিসাব আর করে না। অনেকক্ষণ বসে থাকার পর বললো, ‘স্যার আমি জগন্নাথ হলে ছিলাম। এক রুমমেট ছিলো। আপনার একটা গানের খুব ভক্ত ছিলো। প্রায় শুনতো। গানের কথা- দখিনা হওয়া ওই তোমার চুলে...।’আমি বললাম, ‘ও’।সে বললো, ‘ভাইয়া ঘটনা আছে। গানটা শুনতো, আর উদাস হয়ে থাকতো। এরপর একদিন আত্মহত্যা করে।’শুনে ভীষণ মন খারাপ হয়ে যায়। বললাম, ‘ওই গানে আত্মহত্যার কিছু নেই তো। তোমার কী মনে হয়, সে গানটা কেন শুনতো?’বললো, ‘গানটা হয়তো শুধুমাত্র কারো স্মৃতি ধরে সময় কাটানোর চেষ্টা, হয়তো এই গানই এতদিন তার সান্ত্বনা হয়ে কাজ করেছে। তারপর হয়তো গভীর কোনও কারণে, আর লোড নিতে পারে নাই।’আমেরিকায় আরেক লোকের সঙ্গে দেখা। বললো, ‘‘জানেন, ঘরে কষ্ট পেলে আমি গ্যারেজে চলে যাই। সেখানে গিয়ে ‘একদিন ঘুম ভাঙা শহরে’ শুনি জোরে ভলিউম দিয়ে।’ আমি বললাম, ‘এটা শুনলে তো, কষ্ট বাড়ার কথা!’মীনা কুমারী, গীতা দত্তের অকাল প্রয়াণ আমাকে খুবই মর্মাহত করেছিল। কতো সুন্দর সম্ভাবনাময় জীবন, শুধুমাত্র ভালোবাসার টানাপড়েনে শেষ হয়ে গেল। গুরু দত্তের কথাও স্মরণযোগ্য। সেই সময় এদেশে ও ব্রেক-আপের চক্করে পড়ে অনেকের জীবন নষ্ট হয়ে যেত। সেই প্রেক্ষাপটে লেখা, ‘হৃদয় কাদামাটির কোনও মূর্তি নয়।’আর অনেকের কাছে এই গানটি তাদের জীবনের বিশেষ ঘটনার পর, স্বাভাবিক জীবনে ফিরে আসার অন্যতম উপায় হিসেবে কাজ করেছে। সাহায্য করেছে, তাও শুনেছি। আমার ইনবক্সে এখনও লেখা আসে, ‘এই গান আমাকে বাঁচিয়ে দিয়েছে, আপনাকে অনেক ধন্যবাদ…।’ ৮০’র দশকে শহীদ মাহমুদ জঙ্গী নিজের লেখা থেকে পছন্দের দশ গান১. আজ যে শিশু পৃথিবীর আলোয় এসেছে সুর: পিলু খান। প্রথম শিল্পী: পিলু খান। ব‍্যান্ড: রেনেসাঁ২. একদিন ঘুম ভাঙা শহরেসুর: আইয়ুব বাচ্চুপ্রথম শিল্পী: আইয়ুব বাচ্চু ব‍্যান্ড: এল আর বি৩. হৃদয় কাদামাটির কোনও মূর্তি নয়সুর: নকীব খানপ্রথম শিল্পী: ফয়সাল সিদ্দিকী বগীব‍্যান্ড: রেনেসাঁ৪. সময় যেনো কাটে নাসুর: পিলু খানপ্রথম শিল্পী: সামিনা চৌধুরী৫. চায়ের কাপে পরিচয়সুর: পার্থ বড়ুয়া, প্রথম শিল্পী: নাসিম আলী খান ব‍্যান্ড: সোলস৬. আমি ভুলে যাই তুমি আমার নওসুর: পার্থ বড়ুয়াপ্রথম শিল্পী: পার্থ বড়ুয়া৭. হে বাংলাদেশ তোমার বয়স হলো কতো?সুর: পিলু খানপ্রথম শিল্পী: পিলু খানব‍্যান্ড: রেনেসাঁ৮. কোলাহল থেমে গেলোসুর: নাসিম আলী খানপ্রথম শিল্পী: নাসিম আলী খান৯. তৃতীয় বিশ্বসুর: পিলু খানপ্রথম শিল্পী: পিলু খানব‍্যান্ড: রেনেসাঁ১০. শুধুমাত্র তোমার জন্যসুর: নকীব খানপ্রথম শিল্পী: কুমার বিশ্বজিৎ গীতিকবি সংঘ’র বৈঠকে বক্তব্য রাখছিলেন শহীদ মাহমুদ জঙ্গী কে জি মোস্তফা থেকে গোলাম মোর্শেদআমার আগের জেনারেশনের কথা বলি। ‘মুখ ও মুখোশ’ সিনেমা। গানগুলো হিট করেনি। ‘রাজধানীর বুকে’। রবিন ঘোষ সুর করেছিলেন। কে জি মোস্তফাকে আনলো গান লেখাতে। নিয়ে এসেছে নায়ক আজীম। ‘তোমারে লেগেছে এতো যে ভালো’। সুপারডুপার হিট। সেই শুরু। এরপর খান আতা, আজিজুর রহমান; ওনারা আমাদের গানের ভিত্তি গড়েছেন। আবু হেনা মোস্তফা কামাল, সৈয়দ শামসুল হক ও ড. মোহাম্মদ মনিরুজ্জামান অসাধারণ লিখেছেন।গাজী মাজহারুল আনোয়ার, মোহাম্মদ রফিকউজ্জামান, কাওসার আহমেদ চৌধুরী, নজরুল ইসলাম বাবু, লিটন অধিকারী রিন্টু, গোলাম মোর্শেদও আমার প্রিয় গীতিকবির তালিকায় আছেন। আমাদের পরবর্তী জেনারেশনে অনেক প্রতিভাবান গীতিকবি আছে। তাদের কথা আরেকদিন আলাদাভাবে বলবো।সংগীতে রাজনীতি থেকে মিউজিশিয়ানের শক্তি রাজনীতি কি না জানি না। আমার সৌভাগ্য বা দুর্ভাগ্য, যখন নকীব-বাচ্চু-পিলু আমার লেখায় খুব গান করছে, তখন একটা কথা ছড়ানো হলো, আমি নাকি সব ভালো গান নকীব-পিলুকে দিয়ে দিই। অন্যদের দিই না। অন্য সুরকাররা তখন কম আসতে লাগলো।এটাকে আমি সৌভাগ্য হিসেবে দেখেছি, কারণ গান লেখার জন্য মাথাব্যথা ছিলো না। যত কম চাপ আসবে, আমার ততোই আরাম লাগতো।একটা কথা বলে রাখি, নাসিম আলী খান খুব ভালো সুর করে। বাচ্চু, নকীব, পিলু, পার্থ, নাসিম এরাই আসলে আমার লেখার প্রাণ ছিলো। এর বাইরে আরও অনেকে আমার লেখায় সুর দিয়েছেন।জাফর ইকবালের একটাই মাত্র অডিও অ্যালবাম। ওটাতে পিয়ারু খানের সুরে আমার একটা গান ছিলো। ‘তুমি নাই প্রজাপতি নাই’। টাইটেল গানটাই আমার ছিলো। পিয়ারু খুব ভালো মিউজিশিয়ান। ভালোলাগার বিষয় এই যে, আমি যাদের সঙ্গে কাজ করেছি তারা প্রত্যেকে জাত মিউজিশিয়ান। গুণী মিউজিশিয়ান। আপাদমস্তক। যেমন কিছুদিন আগে বাপ্পার সঙ্গে একটা গানের কাজ করলাম। নিখুঁত মিউজিশিয়ান ও কম্পোজার।একইভাবে বলবো তরুণের কথা। আসিফ আকবরের জন্য লেখা একটা গানের চমৎকার সুর করে তরুণ মুন্সী। গানের স্থায়ী ‘ওপর দিক থেকে শার্টের দ্বিতীয় বোতাম/ খোলা রয়ে যায় ভুলে/ জন্মদিনে ফুল গুঁজে দেয়া হয় না/ তোমার এলিয়ে পড়া চুলে।’সুর করার জন্য মোটেও সহজ ছিল না কথাগুলো। বিশেষ করে প্রথম তিন লাইন। তবে তরুণ যত্নের সঙ্গে দামি একটা সুর করেছে। আসিফ অসাধারণ গেয়েছে।এরপর এখন আরও যাদের সঙ্গে কাজ করেছি বা করছি, সুমন কল্যাণ, জয় শাহরিয়ার, কিশোর দাস, সামস সুমন, বিজয় মামুন, এরাও মিউজিশিয়ান। ক্লাসিক‍্যাল মিউজিকের জ্ঞান নিয়ে সুর করেছেন আলাউদ্দীন সমীর।কাজ করা হয়নি, এমন বহু ভালো সুরকার অনেকই আছেন। তাদের সবার প্রতি শ্রদ্ধা। শহীদ মাহমুদ জঙ্গীর লেখা একটি বই প্রাপ্তি থেকে অপ্রাপ্তিভালোবাসা ছাড়া সে অর্থে প্রাপ্তি নেই আমার। এরজন্য আমি ছুটিনি কখনও। গান লিখেছি মনে তাগিদ তৈরি হলে । ২০২১ সালে ১৪ নভেম্বর চ্যানেল আই স্বাধীনতার ৫০ বছর উপলক্ষে ৫০ জন সংগীত ব্যক্তিকে সম্মাননা দেয়। সেখানে ৭ জন গীতিকবির মধ্যে আমার নামটিও ছিলো। বাকিরা হলেন সৈয়দ শামসুল হক, মাসুদ করিম, গাজী মাজহারুল আনোয়ার, মোহাম্মদ রফিকউজ্জামান, কাওসার আহমেদ চৌধুরী ও নজরুল ইসলাম বাবু। সম্ভবত ফেরদৌসি রহমান ছিলেন বিচার কমিটির প্রধান। অন্য পুরস্কারের চেয়ে এটা বেটার ছিলো। দেশের ৫০ বছরে ৫০ জনের মধ্যে আমিও ছিলাম- এটাই বড় বিষয়। পুরস্কার নিয়ে মাথাব্যথা নাই আমার। পাওয়া না পাওয়া নিয়ে কোনও আক্ষেপ নাই। ডিএল রায়, শচীন দেব বা সলিল চৌধুরী কয়টা পুরস্কার পেয়েছেন? বা আমাদের লাকি ভাই, বাচ্চু কয়টা পুরস্কার পেয়েছে? তবে পুরস্কার পাওয়া ভালো, আনন্দ হয়। না পেলে হাহাকার করার কিছু নাই। বাবা বলতেন, ‘মানুষের আনন্দে আনন্দিত হও। জীবন শান্তিময় হবে।’ বাবার কথা ছোটবেলা থেকেই মান্য করেছি, এখনও করি। শান্তিতে আছি।গান থেকে গবেষণালেখালেখির শুরু শিশুবেলায়। গানসহ বিভিন্ন বিষয় নিয়ে চট্টগ্রামের দৈনিক পূর্বকোণ, ঢাকার প্রথম আলো, বাংলা ট্রিবিউন, আমাদের সময়, ঢাকা পোস্ট প্রভৃতি পত্রিকায় লেখা ছাপা হয়েছে। এ পর্যন্ত প্রকাশিত বইয়ের সংখ্যা তিনটি। পঞ্চকবিকে নিয়ে বই ‘নীলাম্বরী শাড়ি পরে’। কর্ডসহ গীতিকবিতার বই ‘একদিন ঘুম ভাঙা শহরে’। ‘সংগীতে পিতা-পুত্র: শচীন দেব বর্মন-রাহুল দেব বর্মন’।তিনটি বই প্রকাশ করেছে আজব প্রকাশ।গান লিখতে গিয়ে, বিশেষ করে ব‍্যান্ডের গানে নতুন বিষয় আনতে চেষ্টা করেছি। যেমন, সোলসের শুরুর দিকেই জন-সচেতনতামূলক গান লিখেছি। আণবিক শক্তির বিরুদ্ধে লিখেছি। রেনেসাঁ ও এল আর বি-তেও একই ধারা অব্যাহত ছিল। বাংলাদেশের ব‍্যান্ডগুলোর মধ্যে প্রথম ‘রেনেসাঁ’ আমার লেখায় মৌলিক আঞ্চলিক গান করে। এবং গান হিটও হয়। একই ধারাবাহিকতায় সোলস-এর জন্যও মৌলিক আঞ্চলিক গান লিখি। তাদের গানও হিট হয়। এখন ব‍্যান্ডে আঞ্চলিক গানের একটা ভালো অবস্থান তৈরি হয়ে গেছে।লেখালেখির সার্থকতা এটুকুই।সংগীত থেকে সংগঠক৭০-৮০ দশকে চট্টগ্রামের অন্যতম সাংস্কৃতিক সংগঠন সৈকতচারী’র অন্যতম প্রতিষ্ঠাতা ছিলেন। স্বাধীনতাত্তোর চট্টগ্রাম সরকারি কমার্স কলেজের প্রথম সাংস্কৃতিক সংগঠন ‘অনন্য’র প্রতিষ্ঠাতা সভাপতি, চট্টগ্রাম বিশ্ববিদ্যালয়র ঐতিহ্যবাহী সংগঠন ‘অতি সাম্প্রতিক আমরা’র সভাপতি ছিলেন। ২০২১ সালে গঠিত গীতিকবি সংঘ বাংলাদেশ-এর প্রতিষ্ঠাতা সভাপতি ছিলেন জঙ্গী। বিদেশের মাটিতে শহীদ মাহমুদ জঙ্গী ছবি: সাদিক খান ও ফেসবুক থেকে সংগৃহীত",
    "date": null,
    "crawled_at": "2025-12-17 20:21:54"
}