{
    "url": "https://www.banglatribune.com/entertainment/896953/%E0%A6%AD%E0%A6%BE%E0%A6%B2%E0%A7%8B-%E0%A6%95%E0%A6%BE%E0%A6%9C-%E0%A6%95%E0%A6%B0%E0%A6%A4%E0%A7%87-%E0%A6%B8%E0%A6%AC-%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87%E0%A6%87-%E0%A6%A7%E0%A6%95-%E0%A6%B2%E0%A6%BE%E0%A6%97%E0%A7%87-%E0%A6%AE%E0%A6%B9%E0%A6%B8%E0%A6%BF%E0%A6%A8%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ভালো কাজ করতে সব দেশেই ধক লাগে: মহসিনা",
    "body": "মহসিনা আক্তার, সময়ের অন্যতম মেধাবী নাম। মঞ্চ নিয়েই তার যত ধ্যান-জ্ঞান। মঞ্চে তার ক্ষুরধার অভিনয়ে মুগ্ধতায় ভাসে দর্শক। মঞ্চের পেছনেও তার উপস্থিতি অসম্ভব উজ্জ্বল। তিনি একাধারে অভিনেতা, নির্দেশক, কস্টিউম ডিজাইনার। সেই সঙ্গে শিক্ষকও। মঞ্চের এতসব ব্যস্ততা ছাপিয়ে এবার তিনি হাজির হতে যাচ্ছেন বড় পর্দায়। তাও আবার শুরুতেই পর্দা ভাগ করে নিলেন জয়া আহসানের সঙ্গে। তাদের সিনেমা ‘জয়া আর শারমিন’। যা নির্মিত হয়েছে করোনাকালের ঘোর অন্ধকার সময়ে। এর মধ্যে সিনেমাটির ট্রেলার মুক্তি পেয়েছে। যেখানে জয়ার পাশাপাশি মহসিনার সাবলীল উপস্থিতিতে মুগ্ধ দর্শক। অভিনয়ের ক্ষুধা, প্রথম সিনেমা উপস্থিতি, জয়া আহসানের সঙ্গে পর্দা শেয়ার, নিজের কাজের ফিলোসফি, সব মিলিয়ে বাংলা ট্রিবিউনের সঙ্গে একান্ত আলাপে যেমনটা বললেন তিনি- বাংলা ট্রিবিউন: থিয়েটারের চার দেয়ালের করতালি পেরিয়ে সিনেমা পর্দায় অভিষেক, শারমিন হয়ে ওঠার জার্নি কেমন ছিল?মহসিনা আক্তার: হ্যাঁ অভিষেক, আবার অন্য দিক থেকে দেখলে তাও নয়! কারণ এটা আমার প্রথম অভিনয় না। হ্যাঁ, মাধ্যম আলাদা। একজন অভিনেতা তো কখনোই সম্পূর্ণ ‘চরিত্র’ হয়ে ওঠে না, তার নিজের সচেতন সত্তাটাও পেছনে থেকে যায়, যা অভিনেতাকে পরিচালিত করে। আপনার প্রশ্নের ‘জার্নি’ শব্দটা গুরুত্বপূর্ণ এক্ষেত্রে। ‘মহসিনা’ থেকে ‘শারমিন’ হওয়ার দিকে যাত্রা করেছি। শারমিনের কতো কাছে পৌঁছেছি, সেটা দর্শক দেখে বলতে পারবেন। বাংলা ট্রিবিউন: মঞ্চে দীর্ঘদিন ধরে কাজ করছেন আপনি, সেক্ষেত্রে পর্দায় অভিনয় করার ক্ষেত্রে আলাদা করে অভিনয়ের কোন বিষয়টি ভাবনায় রাখতে হয়েছে?মহসিনা আক্তার: অভিনয় তো অভিনয়ই। যে মাধ্যমেই হোক, একজন ট্রেইন্ড অভিনেতার এই বিষয়ে সমস্যা হবার কথা না। যেমন, যে সাঁতার শিখেছে, সে সব জলেই ভাসতে পারবে। শুধু তাকে বুঝতে হবে কোথায় কতটুকু বিন্যস্ত হতে হবে ভেসে থাকার জন্য। সমুদ্রে আর খালে বা নদীতে সাঁতার এক না, তা বোঝা জরুরি। অবশ্যই খেয়াল রাখতে হয়েছে মাধ্যমটা ভিন্ন। সেভাবেই নিজেকে অভিযোজিত করতে হয়েছে। কিন্তু তাও পূর্বের ট্রেনিংয়ের অভিজ্ঞতা থেকে নেয়া। এ ক্ষেত্রে দুইটা উপাদান খুব কাজে দেয়- স্তানিস্লাভস্কি পদ্ধতির অ্যাডাপটেশন এবং ভিউ পয়েন্টসের কিছু উপাদান। সিনেমার দৃশ্যে জয়া ও মহসিনা বাংলা ট্রিবিউন: জয়া আহসান পর্দার মানুষ, অভিজ্ঞতাও অনেক। একসঙ্গে কাজ করার অভিজ্ঞতা কেমন ছিল? মহসিনা আক্তার: জয়া আপার সঙ্গে আমার ব্যক্তিগতভাবে পরিচয় ছিল না। কিন্তু তার কাজ আমি দেখেছি, সেই অর্থে তিনি আমার পরিচিত। শুটিংয়ের সময় জেনেছি তিনিও মঞ্চে আমার কাজ দেখেছেন। জয়া আপাকে কাছ থেকে জানার সুযোগ হয়েছে এই কাজের মধ্য দিয়ে। এই কাজটা কিন্তু অন্য শুটিংয়ের মতো ছিল না। ৮/৯ জন মানুষের একটা দল, যারা লকডাউনের সময় একটা ঘরে থেকে কাজটা করেছি। আমরা বেশিরভাগ সময় এক ছাদের নিচে কাটিয়েছি। সময়টাই এমন ছিল, আমরা সবাই এক অন্য জগতে বাস করছিলাম। কোভিডে প্রতিদিন মানুষের মৃত্যু আমাদের মনোজগতকে বদলে দিয়েছিল। খুব ছোট্ট ফ্ল্যাটে আমরা কাজটা করেছি, ঘরটা আর মানুষগুলো দ্রুতই আপন হয়ে উঠেছিল। আর ব্যস্ত ঢাকায় অকস্মাৎ সুনসান নীরবতা ছিল সঙ্গে। কোনও তাড়া নাই কারও। সারা জীবন মনে রাখার মতো ঘটনা শুটিংয়ের ওই কয়দিন। জয়া আপার সঙ্গে খুব সুন্দর সময় কেটেছে! তার এত বছরের অভিজ্ঞতায় তিনি জানেন, তার করণীয় কী। নিজের একটা কাজের ধরনে গড়ে তুলেছেন তিনি। আমি তার সঙ্গে কাজ করে আনন্দিত। বাংলা ট্রিবিউন: চরিত্রায়ণের ক্ষেত্রে বা প্রয়োজনে জয়ার সঙ্গে কখনও আলোচনা হতো কিনা? হলে কী ধরনের? মহসিনা আক্তার: আমরা পরিচালক, লেখক, ডিওপিসহ একসাথে বসেছি। রিহার্সাল করেছি। পরিচালক পিপলু আর খান একসময় থিয়েটারে যুক্ত ছিলেন। থিয়েটারের ট্রেনিং তার জন্য গুরুত্বপূর্ণ। কাজেই তিনি বিভিন্ন থিয়েটার গেম করিয়েছেন আমাদের। আমি আর জয়া আপা খুব আনন্দের সঙ্গে সেগুলো করেছি। আমরা কয়েক দিন লম্বা সময় রিহার্সাল করেছি এবং অনেক আলাপ করেছি স্ক্রিপ্ট নিয়ে। মহসিনা আক্তার বাংলা ট্রিবিউন: কেমন উপভোগ করেছেন সব মিলিয়ে?মহসিনা আক্তার: অল্প কিছু মানুষ, তারা একে অপরের প্রতি শ্রদ্ধাশীল। যখন শিল্পচর্চা বন্ধ, তখন তারা উঠেপড়ে লেগেছিল একটা গল্প বলার জন্য। শুটিং সেটে প্রতিটি মানুষ সহানুভূতিশীল এবং দায়িত্বশীল ছিলেন। পরিচালক, সিনেমাটোগ্রাফার থেকে শুরু করে প্রত্যেকটা মানুষের ভেতরে সৃষ্টির আনন্দ ছিল। একদল ইয়াং নারী শিল্পী ছিলেন, যারা পরিবেশটা আরও সুন্দর করে তুলেছিলেন। আমি প্রত্যেক মুহূর্ত উপভোগ করেছি! এবং কিছু বন্ধুত্ব তৈরি হয়েছে যা সারা জীবন থেকে যাবে...!বাংলা ট্রিবিউন: আপনি মঞ্চের একজন দক্ষ অভিনয়শিল্পী। কিন্তু বড় পর্দায় সবাই প্রথম দেখবেন আপনার অভিনয়। আলাদা কোনও ভাবনা কাজ করছে কি? মানে, কতটা আগ্রহী নিজের প্রথম কাজ সিনেমার পর্দায় দেখতে? মহসিনা আক্তার: আপনি বলার পর বড় পর্দা মাথায় এলো। আমার এই বিষয়টা মনেই আসেনি। আমি একটা চরিত্র দেখেছি। তার আকাঙ্ক্ষা কী, সেটা বুঝেছি। তাকে রক্তে-মাংসে একজন মানুষ হিসেবে তৈরি করতে চেয়েছি। আমার কাজ শেষ। আমি এক্সাইটেড অবশ্যই অভিজ্ঞতা লাভ করতে। পাঁচ বছর পর আবার ওই ছোট্ট দলটা একত্রিত হচ্ছে মুক্তি উপলক্ষে, সেটাও খুব আনন্দের। অভিজ্ঞতার অভাবে বাকিটা আসলে বুঝতে পারছি না কী হবে, তাই সময়ের অপেক্ষা এখন! ১৬ মে ছবিটি মুক্তি পাচ্ছে। ‘বিস্ময়কর সবকিছু’ নাটকের একটি দৃশ্যে মহসিনা আক্তার বাংলা ট্রিবিউন: সিনেমা পর্দায় নিয়মিত হওয়ার ইচ্ছে আছে কি? মহসিনা আক্তার: হা হা হা...!! কে জানে ভবিষ্যতে কী আছে। এত অনিশ্চিত জীবন, তার থেকে অনিশ্চিত আমাদের এই পথ। শিল্পের পথ...পদে পদে সংকটময়, কঠিন! তাই আমি শুধু আজকের (বর্তমানের) কথা ভাবি। যে কাজে আনন্দ পাই করে যাই। আমার সৃষ্টি করতে ভালো লাগে। আমি জীবনের এই পর্যায়ে এসে এটা নিশ্চিত, যে কাজে সৃষ্টির আনন্দ নাই, তা আমার জন্য না। তাই আমি কঠিনেরেই বেসেছি ভালো। আর পর্দার বিষয়ে আগ্রহের কথা যদি বলেন, আমার অসীম আগ্রহ আর পরিকল্পনা দুটোই আছে ভবিষ্যতের জন্য। বাংলা ট্রিবিউন: অনেকে বলেন এই দেশে, মঞ্চে কাজ করতে ধক লাগে। আপনি এই সময়ের একজন অন্যতম গুণী মঞ্চকর্মী। আপনার অভিজ্ঞতাও কি তাই বলে?মহসিনা আক্তার: ভালো কাজ করতে সব দেশেই ধক লাগে। মাঝারি মানের কাজ আরামে করে ফেলা যায়। পৃথিবীর কোনও দেশ আর্টিস্টের জন্য আরামদায়ক নয়। কিন্তু ভিন্ন ভিন্ন দেশে সংকটও আলাদা। আমাদের পরিস্থিতিটা আরও জটিল। থিয়েটারে আয়ের কোনও উৎস নেই, মঞ্চ নেই পর্যাপ্ত, মহড়া কক্ষ নেই। ফলে প্রশিক্ষিত দক্ষ শিল্পী-কুশলী বাড়ছে না। জীবনের অধিকাংশ সময় পার করতে হয় থিয়েটার থেকে টাকা না আয় করে। এবং জীবন পরিচালনার জন্য অন্য জায়গায় কাজ করতে হয়। এই ব্যস্ত শহরে সেটা প্রায় অসম্ভব হয়ে পড়েছে। অনেক আগ্রহী নাট্যকর্মী এই বাস্তবতায় ঝরে পড়ে। এই পরিস্থিতির পরিবর্তন না হলে মান বজায় রাখা কঠিন। এর বাইরে দর্শকের আকাল তো সব থেকে বড় সংকট। দর্শকের আকালের বড় কারণ ছোটবেলা থেকেই এ দেশে মানুষের কিছু দেখার অভ্যাস তৈরি হয় না। যা সচেতনভাবে তৈরি করতে হয় বছরের পর বছর ধরে। পৃথিবীর অন্যান্য দেশে দর্শকের অভাব নেই। তারাও সব সময় এমন ছিল না, তারাও বহু বছরের চর্চায় এমন জায়গায় এসে পৌঁছেছে। রাষ্ট্রের সেদিকে কোনও পদক্ষেপ নেই। কোনও পৃষ্ঠপোষকতা নেই। সব সময়ই সংস্কৃতি চর্চার বিষয়টা অবহেলিত ছিল এবং আছে রাষ্ট্রের কাছে। এই রাষ্ট্র একজন মানুষের খুব সামান্য দায়িত্বই নেয়। নিজের জীবনটা নিজেকে দেখতে হবে। জীবন যুদ্ধে টিকে থাকতে প্রতিনিয়ত দৌড়ের ওপর থাকে অধিকাংশ মানুষ। তাই থিয়েটারে শিল্পীর সংখ্যাও কমছে। এমন পরিস্থিতিতে থিয়েটার করা কঠিনই বটে। আশার কথা, তাই বলে এই চর্চা বন্ধ নেই। সীমিত আকারে হলেও নাট্যশিল্পীরা নতুন পথ খুঁজে চলেছে, কোনও পৃষ্ঠপোষকতার আশায় বসে না থেকে নিজেদের নতুন পথ খুঁজতে হবে! সিনেমার দৃশ্যে মহসিনা আক্তার বাংলা ট্রিবিউন: অনেক অভিনেতাই পর্দার জৌলুসে মজে গিয়ে মঞ্চ থেকে নিজেকে সরিয়ে নেন। এই বিষয়টিকে আপনি কীভাবে দেখেন? মহসিনা আক্তার: সবার যার যার ভালো লাগার জায়গা আছে। কেন ভাবছেন পর্দার জৌলুসে মঞ্চ থেকে অনেকে সরে যায়! হয়তো সে মঞ্চে আসেই পর্দায় যাওয়ার জন্য। আমি এটাতে কোনও ক্ষতি দেখি না। এক মাধ্যম থেকে মানুষ আরেক মাধ্যমে বিচরণ করতেই পারে। তা বরং দুই শিল্প মাধ্যমের জন্যই ভালো। এতে দুই মাধ্যমই সমৃদ্ধ হয়। যেখানেই কাজ করছে তা কতোটা সততার সঙ্গে করছে, সেটা গুরুত্বপূর্ণ। কাজটাকে উন্নয়নের জন্য কতটুকু শ্রম দিচ্ছেন সেটা গুরুত্বপূর্ণ। সমস্যা হচ্ছে, এদেশে সেই ‘সততার অভাব’টা খুব দেখা যায়। তা ক্ষতিকর, হতাশার! মঞ্চে অনবদ্য মহসিনা আক্তার বাংলা ট্রিবিউন: সবাই অধীর অপেক্ষা করছে পর্দায় আপনার অভিনয় দেখার জন্য। আপনি মঞ্চে নিজেকে প্রমাণ করেছেন, পর্দায় নিজেকে প্রমাণ করার জন্য আলাদা চাপ কাজ করছে কিনা?মহসিনা আক্তার: আমি কৃতজ্ঞ ও উদ্বেলিত যদি একজন মানুষও আমার কাজ দেখার জন্য অপেক্ষা করেন। সেই একজন মানুষই আমার জন্য খুব গুরুত্বপূর্ণ। আমি অভিনেতা হয়ে যাইনি, এক যাত্রাপথে আছি। সেই পথে চড়াই-উতরাই আছে। আমি সেটা উপভোগ করি। আর প্রমাণ কার কাছে! না সেই চাপ নিই। প্রতিটি কাজ শিক্ষা দেয়। সবচেয়ে খারাপ কাজ হয়তো সবচেয়ে বেশি শিক্ষা দেয়। এই কাজ থেকে শিক্ষা নেবার জন্য আমি আগ্রহী। দর্শকের মতামত আমি সবটাই গ্রহণ করতে প্রস্তুত, ভালো এবং মন্দ। মহসিনা আক্তার",
    "date": null,
    "crawled_at": "2025-12-17 20:22:39"
}