{
    "url": "https://www.banglatribune.com/entertainment/906052/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87-%E0%A6%A8%E0%A6%BF%E0%A6%9C%E0%A7%87%E0%A6%B0-%E0%A6%85%E0%A6%A8%E0%A7%87%E0%A6%95-%E0%A6%AD%E0%A6%95%E0%A7%8D%E0%A6%A4-%E0%A6%9C%E0%A6%BE%E0%A6%A8%E0%A6%BE%E0%A6%B0-%E0%A6%AA%E0%A6%B0-%E0%A6%AF%E0%A6%BE-%E0%A6%AC%E0%A6%B2%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%95%E0%A7%87%E0%A6%9F",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বাংলাদেশে নিজের অনেক ভক্ত জানার পর যা বললেন কেট উইন্সলেট",
    "body": "ব্রিটিশ নন্দিনী কেট উইন্সলেটকে যে চলচ্চিত্রের জন্য পৃথিবী গ্রহের বেশিরভাগ দর্শক চেনে, সেই ‘টাইটানিক’ প্রথমবার দেখেছিলাম ঢাকার মধুমিতা প্রেক্ষাগৃহে। তিন দশকেরও বেশি সময়ের ক্যারিয়ারে বড় পর্দা ও ছোট পর্দায় অনেক কাজ করেছেন তিনি। কিন্তু তার নামের পাশে ঘুরেফিরে আসে ‘টাইটানিক’। ছবিটির সুবাদে এখনও অসংখ্য পুরুষের স্বপ্নের নায়িকা ৪৯ বছর বয়সী এই অভিনেত্রী। নামিদামি এই তারকার সঙ্গে আলাপের সুযোগ পেলে হাতছাড়া করে কে!কেট উইন্সলেটের সর্বশেষ মুক্তিপ্রাপ্ত চলচ্চিত্রের নাম ‘লি’। গোল্ডেন গ্লোব অ্যাওয়ার্ডসের আন্তর্জাতিক ভোটার হিসেবে ছবিটি ঘরে বসে দেখার অ্যাকসেস এসেছিল। এটি মূলত দ্বিতীয় বিশ্বযুদ্ধের আলোকচিত্রী-সাংবাদিক লি মিলারের বায়োপিক। ১৯৮৫ সালে মায়ের আত্মজীবনী প্রকাশ করেন তার ছেলে অ্যান্টনি পেনরোজ। ‘লি’ তৈরি হয়েছে এই গ্রন্থ অবলম্বনে। হতবাক করার মতো ঘটনা হলো, ছবিটি নির্মাণে লেগেছিল আট বছর। কারণ বাজেট সংকট! কেট উইন্সলেটের মতো তারকা থাকার পরও! বাস্তবের একজন নারীর বায়োপিক বলেই কিনা হলিউডের নামজাদা স্টুডিওগুলো খুব একটা আগ্রহ দেখায়নি। শেষমেশ কেট উইন্সলেট অভিনয়ের পাশাপাশি ছবিটি প্রযোজনা করেন। এটাই তার প্রযোজিত প্রথম চলচ্চিত্র। প্রযোজক হিসেবে সৃজনশীল দায়িত্ব পালনের পাশাপাশি সব কলাকুশলীকে দুই সপ্তাহের সম্মানি নিজের অ্যাকাউন্ট থেকে দিয়েছেন তিনি।২০২৩ সালে সেপ্টেম্বরে টরন্টো আন্তর্জাতিক চলচ্চিত্র উৎসবে ‘লি’র উদ্বোধনী প্রদর্শনী হয়। ২০২৪ সালের সেপ্টেম্বরে ছবিটি মুক্তি পেয়েছে বড় পর্দায়। ফ্রান্সের মুজাঁ গ্রামে বোহেমিয়ান জীবনযাপনের পর নিউইয়র্ক সিটির ফ্যাশন মডেল হয়ে ওঠা লি মিলার কীভাবে দ্বিতীয় বিশ্বযুদ্ধে ভোগ ম্যাগাজিনের আলোকচিত্রী সাংবাদিক হিসেবে ভূমিকা রেখেছিলেন, ছবিটিতে সবই দেখানো হয়েছে। সেই সঙ্গে পরতে পরতে উঠে এসেছে যুদ্ধের ভয়াবহতা, পুরুষশাসিত সমাজে নারী নিপীড়ন ও তাদের নিরাপত্তাহীনতার চিত্র। ছবিটি পরিচালনা করেছেন ৬৫ বছর বয়সী আমেরিকান চিত্রগ্রাহক এলেন কুরাস। লি মিলারের ভূমিকায় কেট উইন্সলেট (ছবি-রোডসাইড অ্যাট্র্যাকশন) ‘লি’র প্রচারণায় কেট উইন্সলেট অনেক সংবাদ সম্মেলনে অংশ নিয়েছেন। এর মধ্যে গোল্ডেন গ্লোব অ্যাওয়ার্ডসের আন্তর্জাতিক ভোটার হিসেবে ভার্চুয়ালি দুটি আয়োজনে প্রশ্ন করার সুযোগ পেয়েছি। তবে জনাকীর্ণ এক সংবাদ সম্মেলনে শুধু একটাই প্রশ্ন করার অনুমতি মিললো।জনি হক: আমি বাংলাদেশ থেকে বলছি। ‘টাইটানিক’ মুক্তির সময় থেকেই বাংলাদেশে আপনার বিপুলসংখ্যক ভক্ত আছে।কেট উইন্সলেট: বাহ, চমৎকার! তাহলে তো আমাকে একদিন বাংলাদেশে যেতে হবে।জনি হক: নিশ্চয়ই!কেট উইন্সলেট: (হাসিমুখ)জনি হক: আমার প্রশ্ন হলো, লি মিলারের ভূমিকায় অভিনয়ের জন্য কীভাবে গবেষণা করেছিলেন? আপনি নিশ্চয়ই লি মিলারের ছেলে অ্যান্টনি পেনরোজের সঙ্গে দেখা করেছেন। তার মায়ের কোন দিকগুলো সম্পর্কে বেশি জানার চেষ্টা করেছেন?কেট উইন্সলেট: অ্যান্টনি পেনরোজ আমার খুব কাছের একজন বন্ধু। তার বয়স এখন সত্তরের কোঠায়। তাকে গত নয় বছর ধরে কাছ থেকে দেখেছি। সে মূলত আমার সঙ্গে বেশ কিছু সংবাদমাধ্যম ঘাঁটাঘাঁটিতে কাজ করেছে। এছাড়া আমরা একে অপরের সঙ্গে প্রশ্নোত্তর পর্বে অংশ নিয়েছি। কেট উইন্সলেট ও জনি হক আমার গবেষণায় লি মিলারের আর্কাইভ অবশ্যই কাজে লেগেছে, তবে অ্যান্টনি পেনরোজের সঙ্গে কথোপকথনের মাধ্যমে বেশি সমৃদ্ধ হয়েছি। বিশেষ করে লি মিলার ও তার সঙ্গে অ্যান্টনির সম্পর্কের ব্যাপারে জানতে পারা। যদিও এসব ব্যাপারে কথা বলা তার জন্য দুরূহ ছিল। মায়ের এসব বিষয়ে কথা বলা ছেলের জন্য সহজ ছিল না।‘লি’ ছবির আগে লি মিলারকে নিয়ে যারা কাজ করতে চেয়েছিলেন তাদের কাছে যা কিছু বলেছেন সেসবের চেয়ে অনেক বেশি তথ্য আমার সঙ্গে ভাগাভাগি করেছেন অ্যান্টনি। তিনি জানিয়েছেন, লি মিলারকে নিয়ে একজনের লেখা একটি পাণ্ডুলিপি প্রায় ৪০ বছর আগে প্রথম পাঠানো হয়েছিল তাকে। তাই বলা যায়, চার দশক ধরে অনেকেই লি মিলারের গল্প বলার চেষ্টা করেছেন। তার কাছে জানতে চাইলাম, ‘সেসব ছবির কোনোটিই কেন তৈরি হয়নি?’ তিনি শুধু বললেন, ‘কারণ কেউ কখনো তাকে সত্যিকার অর্থে ধরতে পারেনি।’ তাই বুঝে গিয়েছিলাম, আমাকে কেবল অ্যান্টনির সঙ্গেই কথা বলতে হবে ও তার যা বলার আছে সবই শুনতে হবে।আমার মনে হয়, কিছু বিষয়ে অ্যান্টনি নিজে থেকেই অনেকাংশে স্বীকার করে নিয়েছেন যেগুলো তার কাছে সত্যিই চ্যালেঞ্জিং মনে হয়েছে। যেমন লি মিলারের মতো নিদারুণ মানসিক আঘাতপ্রাপ্ত ও অ্যালকোহলে ঝুঁকে থাকা একজন ব্যক্তির ছায়ায় বেড়ে ওঠার সময়গুলো তার জন্য জটিল ছিল। তিনি সবকিছুই খোলামেলা বলেছেন। অ্যান্টনি এই চলচ্চিত্রের একজন সৃজনশীল পরামর্শদাতা। আমি নিশ্চিত করে বলতে পারি, আমরা অবশ্যই চিরকাল বন্ধু হয়ে থাকবো। সত্যি বলতে, লি মিলারকে নিয়ে গবেষণা থামাতে চান না তিনি। তার চাওয়া, আমরা যেন আগামীতেও লেগে থাকি। আমি তাকে বলেছি, ‘টনি, আমরা আরেকটি ছবি বানাতে পারবো না।’ তিনি তখন বলেন, ‘ওহ, প্লিজ।’ তাকে আবার বলি, ‘আমি মনে করি না আমরা পারবো, টনি।’ তিনি সত্যিই চমৎকার একজন মানুষ। অসাধারণ একজন মানুষ। কেট উইন্সলেট জনি হক: ধন্যবাদ, কেট!কেট উইন্সলেট: আপনাকেও ধন্যবাদ।[ব্যস, সেদিন এটুকুই আলাপ করার সুযোগ ছিল। কিন্তু তাতে অতৃপ্তি রয়ে গেলো! তাই ভাবছিলাম আরেকটা সুযোগ যদি পাওয়া যেতো। ‘লি’ ছবির প্রচারণার দায়িত্বে থাকা শেল্টার পিআর-এর কর্মকর্তাদের সঙ্গে ইমেইলের পর ইমেইল চালাচালির পর আশার আলো উঁকি দিলো। শেষমেশ কেট উইন্সলেটের কাছ থেকে আলাদা সময় পাওয়ার প্রতিশ্রুতি দিলেন তারা। কিন্তু সময় মাত্র পাঁচ মিনিট! এটুকু সময়ের মধ্যে যা কিছু আলাপ সেরে নিতে হবে। কারণ তার মহাব্যস্ততা। অবশেষে সেই কাঙ্ক্ষিত সময় এলো। জুম ভিডিওতে কেট উইন্সলেট সরাসরি!]জনি হক: হ্যালো, কেট!কেট উইন্সলেট: হাই!জনি হক: আমি বাংলাদেশ থেকে যুক্ত হয়েছি। আপনার মূল্যবান সময় পেয়ে আমি আনন্দিত।কেট উইন্সলেট: আপনার সঙ্গে দেখা করে ভালো লাগছে।জনি হক: ‘লি’ দেখে আমার খুব ভালো লেগেছে। ইতোমধ্যে দুবার দেখেছি ছবিটি। সাক্ষাৎকার দেওয়াসহ বেশ কিছু দৃশ্যে আপনাকে প্রচুর ধূমপান করতে দেখা যায়। এছাড়া পেশাদার আলোকচিত্রীর মতো ক্যামেরা চালিয়েছেন, টাইপরাইটার মেশিন দিয়ে টাইপ করেছেন, ফরাসি ভাষায় সংলাপ বলেছেন। এগুলো কি এই ছবির জন্যই শিখেছেন? নাকি আগে থেকেই জানা ছিল?কেট উইন্সলেট: শুরুতে বলে নিই, ধূমপানের দৃশ্যগুলোতে নকল সিগারেট ব্যবহার করেছি! ছবিতে যে মডেলের টাইপরাইটার মেশিন ছিল, সেটি আমাকে শিখতে হয়েছে। তবে আগে থেকেই টুকটাক টাইপ করা জানতাম। এছাড়া ক্যামেরা চালানো শিখেছি। কারণ ক্যামেরাকে শুধুই প্রপস হিসেবে ব্যবহার করতে চাইনি। ছবি তোলার দৃশ্যগুলোতে সত্যিকারের পেশাদার আলোকচিত্রীর মতো মনোযোগী থাকতে চেয়েছি। কারণ লি মিলার একজন আলোকচিত্রী ছিলেন। যেকোনও চরিত্রের জন্য নতুন কিছু শেখার প্রয়োজন হলে আমি আগ্রহ নিয়ে সেসব করি। ‘লি’র দৃশ্যে অ্যান্ডি স্যামবার্গ ও কেট উইন্সলেট (ছবি-রোডসাইড অ্যাট্র্যাকশন) জনি হক: ‘লি’ ছবিটি তৈরি করতে আট বছর লেগেছে। এর অন্যতম কারণ ছিল বাজেট সমস্যা। হলিউডে অনেক হেভিওয়েট স্টুডিও থাকা সত্ত্বেও এত গুরুত্বপূর্ণ একজন ব্যক্তিকে নিয়ে চলচ্চিত্র নির্মাণের ক্ষেত্রে অর্থ সংকটকে আপনি কীভাবে দেখেন? এটি একটি নারীকেন্দ্রিক ও একজন নারী পরিচালিত ছবি বলে বাজেটের প্রতিকূলতা ছিল বলে মনে করেন?কেট উইন্সলেট: স্বাধীন চলচ্চিত্র নির্মাণ করা কঠিন। সবদিক দিয়েই এই কাজটা এখন চ্যালেঞ্জিং। কারণ কেউই ঝুঁকি নিতে চায় না। নারী হিসেবে চলচ্চিত্র নির্মাণ করা যেমন কঠিন, কোনও নারীকে নিয়ে এই কাজ করা তেমনই কঠিন। তাই বলে হাল ছেড়ে দিলে তো হবে না। আমাদের কাজ করে যেতে হবে। লি মিলারের জীবনের গল্প খুবই গুরুত্বপূর্ণ। তিনি ভীষণ সাহসী ও অসাধারণ একজন ব্যক্তিত্ব ছিলেন। পুরুষতান্ত্রিক সমাজে নারী হিসেবে স্বতন্ত্র ভূমিকা রেখে ঠিকই নিজের অধিকার আদায় করে গেছেন তিনি। লি মিলার জানতেন, তিনি এর যোগ্য। কোনও প্রতিকূলতা তাকে থামাতে পারেনি। তাই তার গল্প পর্দায় তুলে আনতে আমরা কঠিন পথ পাড়ি দিতে হলেও থামিনি। ‘লি’ আমরা তৈরি করতে পেরেছি।জনি হক: অভিনয়ের পাশাপাশি ‘লি’ ছবিটি প্রযোজনা করেছেন। এটাই আপনার প্রথম প্রযোজিত চলচ্চিত্র। প্রি-প্রোডাকশনের সময় বাজেট কম থাকার কারণে আপনি নিজের টাকায় ক্রুদের দুই সপ্তাহের সম্মানি দিয়েছেন। ভবিষ্যতে কি পরিচালনায় আত্মপ্রকাশ করবেন?কেট উইন্সলেট: দেখা যাক!জনি হক: যতদূর জানি, আপনার ‘টাইটানিক’ (১৯৯৭) ও ‘রেভল্যুশনারি রোড’ (২০০৮) ছবির সহকর্মী লিওনার্দো ডিক্যাপ্রিও ‘লি’র একটি প্রদর্শনীর আয়োজন করেছেন লস অ্যাঞ্জেলেসে। তিনি নিশ্চয়ই ছবিটি দেখেছেন ও আপনাকে প্রতিক্রিয়া জানিয়েছেন! ‘লি’র পোস্টারের সামনে কেট উইন্সলেট ও লিওনার্দো ডিক্যাপ্রিও (ছবি-এক্স) কেট উইন্সলেট: হ্যাঁ, লিও ছবিটি দেখেছে। সে জানে, আমি অনেক বছর ধরে চেষ্টা করে ‘লি’ তৈরি করতে পেরেছি। ছবিটি নিয়ে সে গর্বিত। লিও নিজে থেকেই ছবিটির একটি প্রদর্শনীর আয়োজন করেছে। এজন্য আমি উচ্ছ্বসিত। তার কাছ থেকে এই আয়োজন আমার জন্য পরম পাওয়া।জনি হক: বাংলাদেশে আপনার অসংখ্য ভক্ত। ‘টাইটানিক’ মুক্তির সময় অর্থাৎ ১৯৯৭ থেকে এখানে আপনি ব্যাপক জনপ্রিয়। তাদের জন্য কিছু বলুন।কেট উইন্সলেট: এত বছর ধরে আমার ছবি দেখা ও আমাকে ভালোবেসে যাওয়ার জন্য বাংলাদেশের সব দর্শক ও ভক্তকে অনেক ধন্যবাদ।জনি হক: ধন্যবাদ কেট!কেট উইন্সলেট: আপনাকে অনেক ধন্যবাদ।[পুনশ্চ: পরিচালনায় আসবেন কিনা প্রশ্নের উত্তরে ঠোঁটের কোণে হাসি রেখে কেট উইন্সলেট শুধু বলেছিলেন ‘দেখা যাক!’ তার হাসিই বলে দিচ্ছিল সেদিন খুব বেশি দূরে নেই! সাক্ষাৎকার নেওয়ার কিছু দিন পরেই জানতে পারি, পরিচালনায় আত্মপ্রকাশ করতে যাচ্ছেন কেট উইন্সলেট। ছবির নাম ‘গুডবাই জুন’। এতে মুখ্য চরিত্রে তিনিই অভিনয় করবেন। নেটফ্লিক্সের উদ্যোগে ছবিটির দুই প্রযোজকের একজন তিনিই। ‘গুডবাই জুন’-এর গল্পকার ও চিত্রনাট্যকার কেট উইন্সলেটের ছেলে জো অ্যান্ডার্স। তার মেয়ে মিয়া থ্রেপলটন পেশায় অভিনেত্রী। কেটের নতুন যাত্রায় শুভকামনা।]",
    "date": null,
    "crawled_at": "2025-12-17 20:22:36"
}