{
    "url": "https://www.banglatribune.com/business/industry-and-trade/909854/%E0%A6%86%E0%A6%AE%E0%A6%A6%E0%A6%BE%E0%A6%A8%E0%A6%BF-%E0%A6%B0%E0%A6%AB%E0%A6%A4%E0%A6%BE%E0%A6%A8%E0%A6%BF-%E0%A6%B6%E0%A7%81%E0%A6%B2%E0%A7%8D%E0%A6%95-%E0%A6%93-%E0%A6%95%E0%A6%B0-%E0%A6%95%E0%A6%BE%E0%A6%A0%E0%A6%BE%E0%A6%AE%E0%A7%8B%E0%A6%A4%E0%A7%87-%E0%A6%AF%E0%A7%87%E0%A6%B8%E0%A6%AC-%E0%A6%AC%E0%A7%9C-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%AC%E0%A6%B0%E0%A7%8D%E0%A6%A4%E0%A6%A8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "আমদানি-রফতানি শুল্ক ও কর কাঠামোতে যেসব বড় পরিবর্তন এনেছে সরকার",
    "body": "২০২৫-২৬ অর্থবছরের বাজেটে আমদানি-রফতানি শুল্ক ও কর কাঠামোয় ব্যাপক পরিবর্তন আনা হয়েছে। সরকারের লক্ষ্য শুল্কনীতি ও কাস্টমস ব্যবস্থার সংস্কারের মাধ্যমে বাণিজ্য সহজীকরণ, রাজস্ব আদায়ে স্বচ্ছতা আনা, এবং দেশীয় শিল্পকে বৈশ্বিক প্রতিযোগিতায় এগিয়ে নেওয়া। এই লক্ষ্যে কর ছাড় ও রেয়াতি সুবিধা যৌক্তিকীকরণ, দীর্ঘমেয়াদি অব্যাহতি হ্রাস এবং ‘অ্যান্টি-এক্সপোর্ট বাইয়াস’ কমানোর দিকেও জোর দেওয়া হয়েছে।সোমবার (৪ আগস্ট) আয়োজিত এক সেমিনারে চলতি অর্থবছরের বাজেট ঘিরে আমদানি-রফতানি শুল্ক ও আয়কর খাতে গৃহীত বিভিন্ন সংস্কার ও নীতিগত পরিবর্তন তুলে ধরা হয়। এনবিআরের মাল্টিপারপাস হলে অনুষ্ঠিত এ সেমিনারে ইআরএফ সদস্যদের সামনে পৃথক তিনটি প্রেজেন্টেশনের মাধ্যমে কাস্টমস, ভ্যাট এবং আয়কর বিভাগের কর্মকর্তারা সংশ্লিষ্ট তথ্য উপস্থাপন করেন। প্রেজেন্টেশনগুলোতে বিশেষভাবে আলোচনায় আসে নতুন শুল্ক কাঠামো, কর রেয়াত ও ছাড় সীমা, এলডিসি উত্তরণ-পরবর্তী প্রস্তুতি, রাজস্ব আহরণ বাড়াতে গৃহীত উদ্যোগ এবং ট্যাক্স এক্সপেনডিচার যৌক্তিকীকরণ সংক্রান্ত দিক-নির্দেশনা।অনুষ্ঠানে প্রধান অতিথি হিসেবে রয়েছেন অর্থ উপদেষ্টা ড. সালেহউদ্দিন আহমেদ। বিশেষ অতিথি হিসেবে আছেন ইকোনমিক রিপোর্টার্স ফোরামের সভাপতি দৌলত আকতার মালা। সেমিনারটি সভাপতিত্ব করছেন অভ্যন্তরীণ সম্পদ বিভাগের সচিব ও জাতীয় রাজস্ব বোর্ডের চেয়ারম্যান মো. আবদুর রহমান খান।প্রেজেন্টেশন থেকে আরও যে পরিবর্তনগুলোর বিষয়ে জানা গেছেপেট্রোলিয়াম পণ্যে শুল্ক হ্রাসচলতি অর্থবছরের আমদানি শুল্ক কাঠামোতে নতুন দুটি স্তর যোগ করা হয়েছে। সেগুলো হলো, ক্রুড পেট্রোলিয়ামের জন্য ৩ শতাংশ এবং পরিশোধিত পেট্রোলিয়াম পণ্যের জন্য ৬ শতাংশ। আগে এসব পণ্যে শুল্কহার ছিল ৫ শাতংশ থেকে ১০ শতাংশ পর্যন্ত।ক্রুড অয়েলে শুল্কহার ৫ শাতংশ থেকে কমিয়ে ৩ শতাংশ করা হয়েছে। মোটর স্পিরিট, ডিজেল, কেরোসিন, জেট ফুয়েল ১০ শাতংশ থেকে কমিয়ে করা হয়েছে ৬ শতাংশ।রফতানি সহায়ক পরিবর্তন১০৭টি পণ্যের ওপর কাস্টমস ডিউটি পুরোপুরি প্রত্যাহার, ৬০টি পণ্যের কাস্টমস ডিউটি হ্রাস এবং ১৯টি পণ্যের সম্পূরক শুল্ক সম্পূর্ণ বাতিল এবং ৪৩১টি পণ্যের এসডি হ্রাস করা হয়েছে।গার্মেন্টস, ফেব্রিকস ও ফুড পণ্যে এসডি হ্রাসগার্মেন্টস পণ্যে এসডি ৪৫ শতাংশ থেকে ৪০ শতাংশ; ফেব্রিকস ২০ শতাংশ থেকে ১০ শতাংশ; পাস্তা, সিরিয়ালজাত খাবার ৩০ শতাংশ থেকে ২০ শতাংশ; মাইক্রোবাস (১০-১৫ আসন) ২০ শতাংশ থেকে ১০ শতাংশ করা হয়েছে।কিছু পণ্যে এসডি বা ডিসি বৃদ্ধি করা হয়েছে। যেমন- গ্রানাইট বা মার্বেল ব্লকে এসডি ২০ শতাংশ থেকে ৪৫ শতাংশ করা হয়েছে। হেলিকপ্টার, মোটর ও এলইডি পার্টস, মিথানল ইত্যাদিতে শুল্ক বাড়ানো হয়েছে।লৌহ ও ইস্পাত পণ্যে পরিবর্তন আনা হয়েছে। স্টিল স্ক্র্যাপ, স্পঞ্জ আয়রন, পিগ আয়রনের কাস্টমস ডিউটি সম্পূর্ণ তুলে দিয়ে ভ্যাট ও অগ্রিম আয়কর বৃদ্ধি করা হয়েছে। শিপ স্ক্র্যাপের ক্ষেত্রেও সিডি তুলে দিয়ে ভ্যাট ১ হাজার ৮০০ টাকা এবং এআইটি ৬০০ টাকা নির্ধারণ করা হয়েছে।ন্যূনতম মূল্য ব্যবস্থা বাতিল ও যৌক্তিকীকরণবিশ্ব বাণিজ্য সংস্থা (ডব্লিউটিও) অনুযায়ী ১৩টি হেডিংয়ের পণ্যের জন্য আরোপিত ন্যূনতম মূল্য বাতিলের প্রস্তাব করা হয়েছে। এছাড়া পাঁচটি হেডিংয়ের ক্ষেত্রে মূল্য বৃদ্ধি করা হয়েছে; বিশেষ করে চকোলেট, কসমেটিকস, লিপস্টিক, ফেসক্রিম, ওভেন ইত্যাদি পণ্যে।কাস্টমস আইন সংশোধনকাস্টমস আইন ২০২৩-এ বেশকিছু গুরুত্বপূর্ণ পরিবর্তন আনা হয়েছে। যেমন-ডি মিনিমিস সীমা ২ হাজার থেকে বাড়িয়ে ৪ হাজার টাকা; বিলম্বে শুল্ক পরিশোধে বার্ষিক ১০ শতাংশ সুদের পরিবর্তে মাসিক ১ শতাংশ সুদ; মিথ্যা ঘোষণায় শাস্তির সীমা নির্ধারণে ৪ হাজার টাকার বেশি কর পরিহার হলে তবেই নোটিশ; কাস্টমস কর্মকর্তার দায়িত্ব বণ্টনে কমিশনারের ক্ষমতা বৃদ্ধি; কার্গো ঘোষণায় জরিমানার ন্যূনতম সীমা বিলোপ।রেয়াতি সুবিধা ও নতুন প্রজ্ঞাপনকৃষি ও খাদ্য খাতে কোল্ড স্টোরেজ যন্ত্রপাতি আমদানিতে মাত্র ১ শতাংশ শুল্ক; কম্বাইন হারভেস্টার তৈরির যন্ত্রাংশে রেয়াতি সুবিধা; নিউট্রালাইজড সয়াবিন অয়েল আমদানিতে সিডি প্রত্যাহার; গবাদিপশুর খাদ্য উপাদান ক্যালসিড প্রোম্যাক্স তৈরির কাঁচামালে সম্পূর্ণ শুল্ক ছাড়।মূলধনি যন্ত্রপাতি নতুন প্রজ্ঞাপন জারির মাধ্যমে আমদানি শুল্ক ১ শতাংশ সীমিত রেখে বাকি শুল্ক মওকুফ করা হয়েছে।ফার্মাসিউটিক্যালস ও স্বাস্থ্য খাতক্যানসার প্রতিরোধী ও এপিআই পণ্যের ৩৬টি কেমিক্যালে শুল্ক, ভ্যাট ও রেগুলেটরি ডিউটি মওকুফ করা হয়েছে। ৫০ শয্যার বেশি হাসপাতালের যন্ত্রপাতিতে মাত্র ১ শতাংশ শুল্ক রাখা হয়।অন্যান্য খাতম্যানমেড ফাইবার, ই-বাইক ও লিথিয়াম ব্যাটারি উৎপাদন সরঞ্জামে রেয়াত; নিউজপ্রিন্ট আমদানিতে শুল্ক ৫ শতাংশ থেকে কমিয়ে ৩ শতাংশ করা হয়। অ্যামিউজমেন্ট পার্ক সরঞ্জামে সিডি মাত্র ১০ শতাংশ করা হয়েছে।এইচ কোড বাতিল ১০৭টি ব্যবহারকারীভিত্তিক এইচএস কোড বাতিল করা হয়েছে। ফলে একই পণ্যে ভিন্ন কোডের অসামঞ্জস্যতা দূর হয়েছে এবং আন্তর্জাতিক মানের সঙ্গে সামঞ্জস্য এসেছে।ব্যক্তিগত যাত্রী ব্যাগেজ বিধিমালা সংশোধনসাধারণ যাত্রীরা ৬৫ কেজি ব্যাগেজ, দুটি ব্যবহৃত মোবাইল ফোন ও নির্দিষ্ট ব্যক্তিগত সামগ্রী শুল্কমুক্ত আনতে পারবেন। বিএমইটি (BMET) কার্ডধারীরা বছরে দুটি নতুন মোবাইল ফোন আনতে পারবেন। ঘোষণা দিয়ে সর্বোচ্চ ১০ তোলা স্বর্ণের বার এবং ২০ তোলা রৌপ্যবার শুল্ক পরিশোধ করে আনা যাবে।উল্লেখ্য, এই বাজেটে শুল্কনীতি ও কাস্টমস কাঠামোয় যে সংস্কার আনা হয়েছে, তা শিল্পায়ন, রফতানি বহুমুখীকরণ এবং রাজস্ব আদায়কে দীর্ঘমেয়াদে টেকসই ভিত্তি দেবে বলে আশা করছে অর্থ মন্ত্রণালয়। তবে বিশ্লেষকদের মতে, শুল্ক হ্রাসের প্রভাবে রাজস্ব ঘাটতি ও অভ্যন্তরীণ শিল্পে প্রতিযোগিতা নিয়ে আরও সতর্ক নজরদারির প্রয়োজন রয়েছে।",
    "date": null,
    "crawled_at": "2025-12-17 20:18:28"
}