{
    "url": "https://www.banglatribune.com/entertainment/910345/%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A7%8B-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B6%E0%A7%8D%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A7%81%E0%A6%96%E0%A7%8B%E0%A6%AE%E0%A7%81%E0%A6%96%E0%A6%BF-%E0%A6%A6%E0%A7%81%E0%A6%87-%E0%A6%AC%E0%A6%BF%E0%A6%AA%E0%A7%8D%E0%A6%B2%E0%A6%AC%E0%A7%80",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বারো প্রশ্নের মুখোমুখি দুই বিপ্লবী",
    "body": "বিপ্লব বিজয়ের বারো মাস পূর্ণ হলো, সঙ্গে অন্তর্বর্তী সরকারেরও। সেই সূত্রে বারো মাসের মাথায় দাঁড়িয়ে বারোটি প্রশ্ন রাখা হলো জুলাই বিপ্লবে সংস্কৃতির চারজন গুরুত্বপূর্ণ ফ্রন্টলাইনারের টেবিলে। তার মধ্যে দুজন অপারগতা প্রকাশ করেছেন। দুজন সানন্দে সম্মত হয়েছেন। যাদের একজন দেশেই আছেন, অন্যজন অবস্থান করছেন যুক্তরাষ্ট্রে। কথাগুলো তারা আলাদা টেবিলে বসে বললেও উত্তরগুলো তুলে ধরা হলো একসঙ্গে। যেমনটা কাছাকাছি ছিলেন জুলাই বিপ্লবে। এবার দেখার পালা উত্তরগুলোতে তারা কতোটা কাছাকাছি রাখতে পেরেছেন নিজেদের-১.জুলাই বিপ্লবের প্রথম কোন ঘটনাটি আপনাকে কানেক্ট করেছিল? মানে মেন্টালি কানেক্ট হওয়ার দিনটা বা ঘটনাটা জানতে চাই।আজমেরী হক বাঁধন: আসলে জুলাইয়ে তো প্রথম স্টুডেন্টদের ওপরে যেভাবে গুলি, গণগ্রেফতার চলছিল, ইন্টারনেট শাটডাউন। মিডিয়াগুলো সঠিক খবর প্রকাশ করছিল না। এক ধরনের সাফোকেশন হচ্ছিল তখন। দমবন্ধ অবস্থা চারপাশে।তবে প্রথম যে মৃত্যুটা ভীষণভাবে নাড়া দিয়েছিল, সেটি হলো শিশু রিয়া গোপের মৃত্যু। বাচ্চাটা ছাদে খেলছিল। হেলিকপ্টার থেকে গুলি ছোড়া হলো। আহত হয়ে পরে হাসপাতালে মারাও গেলো। সেটা খুবই গায়ে লেগেছিল। আমার মেয়ে ও বাবা ছাদে প্রায় খেলতে যায়। সেদিন গুলিটা আমার মেয়ের গায়েও লাগতে পারতো। সেটাই আমাকে খুব নাড়া দিয়েছে। আর ওভারঅল সিচুয়েশনটা- মনে হচ্ছিল যা হচ্ছে অন্যায় হচ্ছে। যেটা বহুদিন ধরেই সহ্য করছিলাম। বাট ওই সময় সহ্যের সকল সীমা লঙ্ঘন হয়েছিল আমার। এভাবেই কানেক্ট হয়েছিলাম।অমিতাভ রেজা চৌধুরী: প্রথম কথা হচ্ছে জুলাইকে আমি বিপ্লব মনে করি না। কারণ বিপ্লবের যে সাধারণ ঘটনাগুলো ঐতিহাসিকভাবে জানি, সেটা ঘটে নাই এবার। কিন্তু ‘জুলাই ২৪’ অত্যন্ত গুরুত্বপূর্ণ রাজনৈতিক ও সাংস্কৃতিক ঘটনা বলতে পারি। জুলাই একটা গণজাগরণ। জুলাই হচ্ছে ইনসাফের লড়াই। অর্থাৎ মানুষ তার অধিকারের জন্য ইনসাফের জন্য সাধারণ মানুষ আর মধ্যবিত্তরা রাস্তায় নেমে গিয়েছিল। আমি নিজেও একই কারণে নেমেছিলাম। সেখানে আমাদের কোনও রাজনৈতিক আদর্শ ছিল না। একটা স্বৈরতান্ত্রিক ব্যবস্থার বিরুদ্ধে রাস্তায় নেমে এসেছে সবাই। বিশেষ করে তরুণ সমাজ ও অভিভাবকরা।আমরা যদি লক্ষ করি, ৬৯-এর গণঅভ্যুত্থান এভাবেই ঘটেছিল। এটা অনেক দিনের মানুষের ভেতরে জমা ক্ষোভের বহিঃপ্রকাশ। পৃথিবীর গণঅভ্যুত্থানের যে ক্রাইটেরিয়া, সেটা আমাদের জুলাইতেও ঘটেছে।কানেক্ট সবসময়ই ছিলাম। তবে আবু সাঈদকে হত্যার পর এবং ঢাবিতে হেলমেট বাহিনী যখন ছাত্রীদের মারলো, তখনই আসলে আমার ভেতরে ব্লাস্ট হয়। আজমেরী হক বাঁধন ২.প্রথম রাজপথে নামার সূত্রটা কেমন ছিল? কারণ এটা বেশ বড় একটা সিদ্ধান্ত, তারকা হয়েও নিজের কমফোর্ট জোন থেকে বেরিয়ে মানুষের কাতারে নেমে পড়া...অমিতাভ রেজা চৌধুরী: আমি বরাবরই রাজনৈতিক সচেতন মানুষ। সবসময় এটা নিয়ে আমি কথা বলতে থাকি। আমার প্রিয় বিষয় রাজনীতি। তবে নিজেকে তারকা মনে করি না। কমফোর্ট জোন বলতে আমার শারীরিক অবস্থা। যার জন্য চাইলেই রাস্তায় সচরাচর বের হতে পারি না। কারণ নিজেকে ট্যাকেল করা কঠিন হয়ে যায়। ফলে নিজেকে সারাক্ষণ নিরাপদে রাখতে হয়। এসব কারণে খুব একটা মিটিং মিছিলে নিজেকে জড়াতে পারি না। এর বাইরে আমার ভেতরে কোনও ভয় বা দ্বিধা ছিল না।এটা ঠিক, গত ১৬ বছরে যাদের সাথে কাজ করেছি, তারা অনেকে সরকারি কাজে জড়িত ছিল। সেটার জন্যে একটু আনকমফোর্টেবল ছিলাম। কিন্তু দিনশেষে গণসংহতি আমার দল। ছোটবেলা থেকে এই রাজনীতি করছি। ৯০-এর গণঅভ্যুত্থানেও রাস্তায় নেমেছিলাম শরীরের বিরুদ্ধে, এবারও তাই হলো।আজমেরী হক বাঁধন: আমি প্রথম আলাপটা পাই নির্মাতা আকরাম খানের কাছে। প্রথমে আমাদের একটা মিডিয়া গ্রুপে তিনি লেখেন বিষয়টি নিয়ে। তিনি বললেন, ছাত্রদের বিরুদ্ধে যা হচ্ছে ঠিক হচ্ছে না। এটা ২৯ জুলাই হবে। তিনি বলেন, ‘এমন পরিস্থিতি মেনে নেওয়া যায় না। আমাদের কিছু করা উচিত। যারা আমার সঙ্গে একমত তারা যোগাযোগ করেন।’ তখন আমি তাকে পারসোনালি টেক্সট করি। আমার আগ্রহ জানাই। তিনি বললেন, ‘আপনার আগ্রহের কথাটা গ্রুপে লেখেন সাহস করে।’ আমি বললাম, ‘গ্রুপে লিখলে কে কী মনে করে। কোথায় স্ক্রিনশট চলে যায়। পরে দেখা যাবে গ্রেফতার করলো।’ এরপরও তিনি আমাকে সাহস দেন গ্রুপে লেখার জন্য, যাতে অন্যরা এগিয়ে আসে।এরপর গ্রুপে আগ্রহের কথা লিখি। আমার আগ্রহ দেখে অনেকেই তখন সাড়া দেয়। স্পেশালি যারা ইয়াং আমাদের গ্রুপে ছিল তারা খুব আগ্রহ প্রকাশ করে। এটা তখন খুবই সহসী স্টেপ ছিল। আমি সবসময় আমার মন যেটা বলেছে, সেটা করেছি। তখন সেটাই সঠিক মনে হয়েছিল। যাহোক গ্রুপের সাড়া পেয়ে ৩০ ও ৩১ জুলাই দুটো মিটিং করি। সেখানে ছাত্রদের নয় দফা নিয়ে আমাদের আলাপ হয়। সিনিয়ররা মূলত একমত হতে চায়নি ৯ দফার সঙ্গে। কারণ সেটা সরাসরি রাষ্ট্র ও সরকারের বিরুদ্ধে দাঁড়ানো হয়। কিন্তু মিডিয়ার ইয়াং জেনারেশনের যারা ছিল, তারা প্রথমেই রাজি ৯ দফার সঙ্গে তারা সমর্থন দিতে। তারপর সবাই সিদ্ধান্ত নিলাম, ৯ দফার সঙ্গেই একমত হবো আমরা। সেটা কঠিন সিদ্ধান্ত ছিল। এভাবেই রাজপথে নামার পরিকল্পনা করি।৩.প্রথম কর্মসূচির কথা মনে পড়ে? একটু বলুন না সেদিনকার অভিজ্ঞতা।আজমেরী হক বাঁধন: প্রথম যেদিন নামবো। ১ আগস্ট। ভয়ংকর দিন। কারফিউ ছিলো। কারফিউ ভেঙে প্রটেস্ট। বিভিন্ন সংস্থা থেকে ফোন আসতে থাকলো। এমপি-মন্ত্রীরা ফোন দিলো। যখন গেলাম, তখন পুলিশ বাধা দিলো। বললো, ‘এখানে করা যাবে না। পিএমের একটা প্রোগ্রাম আছে আগারগাঁও।’ মামুনুর রশীদ ভাইকে বুঝানোর চেষ্টা করছিল খুব। এরপর আমি গেলাম কথা বলতে। ওরা খুব বিরক্ত আমার প্রতি। ইগনোর করতে চাইছিল পুলিশ। আলটিমেটলি আমরা সংসদ ভবনের সামনে থেকে আনন্দ সিনেমার সামনে দাঁড়ানোর অনুমতি পেলাম। পরে ফার্মগেট মোড়ে অবস্থান নিয়েছিলাম। ওই দিনটা ভীষণ স্মরণীয় দিন আমার জন্য, পুরো রাষ্ট্রের বিপরীতে গিয়ে দাঁড়ানো। এক ধরনের ভয় আর এক্সাইটমেন্ট ছিল।অমিতাভ রেজা চৌধুরী: ১ আগস্ট প্রথম আমি রাজপথে নামি। কিন্তু ১৯ জুলাই প্রথম যাওয়ার কথা ছিল সংসদ ভবনের সামনে। সেদিন পারিনি। মে বি ব্লকেড ছিল। গাড়ি নিয়ে যেতে পারছিলাম না। হেঁটে তো পৌঁছানো সম্ভব ছিল না আমার।আবু সাঈদের পরের ঘটনা, বিশেষ করে ঢাবিতে হেলমেট বাহিনী যখন ছাত্রীদের মারলো, সেই ইমেজ দেখার পর থেকে নিজেকে আর ঘরে আটকাতে পারলাম না। তখন থেকে সংগঠিত হওয়ার চেষ্টা করছিলাম। কিন্তু খুব কঠিন ছিল কে আসবে কে আসবে না, সেই প্রশ্নে। আমাদের ইয়াংরা খুব সাপোর্ট দিলো। যেমন কস্টিউম, মেকআপ, লাইট, এডি’র ছেলেমেয়েরা খুব সাপোর্ট করছিল। সবাই মিলে প্ল্যান করছিলাম, বিভিন্ন জায়গায় গিয়ে। ১৯ তারিখের পর থেকে।মজার বিষয় হলো তখন যারা সংগঠিত হওয়ার চেষ্টা করছিলাম, তাদের এখন সেভাবে কোথাও দেখা যায় না। যারা তখন দ্বিধাগ্রস্ত ভীত ছিল, তারা এখন দেখি সবখানে! এসব নাম বলে আমি কাদা ছোড়াছুড়ি করতে চাই না এখন। মনে পড়ে, আমরা কতো পরিকল্পনা করেছি। কীভাবে একটা কর্মসূচি দেওয়া যায়। সেটার স্থান, রকম, ডিজাইন কেমন হবে এসব। সেটা করতেও এক সপ্তাহের বেশি সময় লেগেছিল। শেষে ১ আগস্টের কর্মসূচিটা ফাইনাল করি। এবং সেখানে আমিও হাজির হতে পারলাম। আন্দোলনের দিনগুলোতে একই সারিতে অমিতাভ ও বাঁধন ৪.বিপ্লবের অংশীদার হওয়ার কারণে কোনও প্রকারের রাজনৈতিক ও প্রশাসনিক চোখরাঙানি পেলেন কি? পেলে সেটা কেমন, যতটুকু বলা সম্ভব।অমিতাভ রেজা চৌধুরী: পুরোটা বলা সম্ভব। আমাদের এই অংশগ্রহণ ছিল ১৯ জুলাই থেকে। সেখান থেকে দৃশ্যমাধ্যম শিল্পী সমাজ সংগঠনের জন্ম। মাঝে ৪/৫ দিন দেশের বাইরে ছিলাম শুটিংয়ের কাজে। ফিরে আবার বসলাম। সেখান থেকে ১ আগস্ট কর্মসূচি চূড়ান্ত করি। এই ইভেন্টের জন্য যখন প্রস্তুত হচ্ছিলাম, তখন আমাদের একজন বিখ্যাত সদস্য পরিকল্পনাগুলো জানিয়ে দিলো আওয়ামী ফ্রন্টে। এরপর একজন অভিনেতা-নেতা ফোন করলেন আমাকে। বললেন, ‘আপনারা নাকি রাস্তায় নামার প্ল্যান করছেন!’ বললাম, ‘দেখেন আমরা ন্যায্যতার পক্ষে দাঁড়াচ্ছি। বৈষম্যের বিরুদ্ধে দাঁড়াচ্ছি। সুতরাং এগুলো নিয়ে আর বাধা দিয়েন না। বরং দাবিগুলো মেনে নিলেই সবার জন্য মঙ্গল।’৩২ জুলাই, মানে ১ আগস্ট আবার ফোন আসে। এবার সরাসরি প্রধানমন্ত্রীর কার্যালয় থেকে। শুরুই করলেন এভাবে, ‘প্রধানমন্ত্রীর কার্যালয় থেকে বলছি। পিএম চা খেতে চান আপনাদের সঙ্গে।’ বললাম, ‘কেন?’ তিনি বললেন, ‘আপনাদের দাবিগুলো নিয়ে।’ বললাম, ‘আমাদের কোনও দাবি নাই ওনার কাছে। ছাত্ররা যা চায় সেটাই আমাদের দাবি।’ তিনি বললেন, ‘আপনি বলছেন?’ বললাম, ‘জি’। তিনি এবার হুমকির সুরে, ‘তাহলে কি আমি প্রধানমন্ত্রীকে এই কথাটা জানাবো?’ ঠান্ডা স্বরে বললাম, ‘জানাতে পারেন। কারণ আমি ওই কার্যালয়ে আগে কখনও যাইনি।’ তিনি বললেন, ‘আপনি শিওর?’ আমি বললাম, ‘শিওর।’এরপর আমাকে একজন প্রযোজক ফোন করলেন। ‘৬৯’-এর গণঅভ্যুত্থান নিয়ে একটা সিনেমার প্ল্যান করছিলাম। প্রযোজক বললেন, ‘এই আন্দোলন করলে ছবিটা কিন্তু আর বানাতে পারবেন না। কারণ আমরা শত্রুকে চিনে ফেলেছি!’ আমি বললাম, ‘কিছু করার নেই। আমি রাস্তায় নেমে গেছি। ফেরার সুযোগ নেই।’এমন আরও কতো রকমের বাধার মুখে পড়েছি, মনেও রাখিনি।আজমেরী হক বাঁধন: অবশ্যই পেয়েছি। এমপি, মন্ত্রী, বিভিন্ন সংস্থা, পুলিশ থেকে ফোন পেয়েছি। আমরা এত বেশি ডিটারমাইন্ড ছিলাম, কাবু করা সম্ভব ছিল না। ভয়ের প্রলেপ থাকলেও কেটে গেছে ততক্ষণে। পরিস্থিতি এতে খারাপ ছিল তখন, পুলিশরাও সেভাবে চোখ-রাঙাতে পারছিল না। এর বেশি কথা এখন আর না বলি।৫.৫ আগস্ট ২০২৪ সালের ২৪ ঘণ্টা কেমন ছিল। ধরেন সকাল ৮টায় ঘুম থেকে উঠলাম, ১০টায় টিভি খুললাম, ১২টায় বেরিয়ে পড়লাম- টাইমলাইনটা জানতে চাই।আজমেরী হক বাঁধন: এটা অন্যতম স্মরণীয় দিন। সকাল থেকে দ্বিধায় ছিলাম। বের হবো কিনা। কারফিউ চলছে। সেনাবাহিনী কী করবে, পুলিশ কী করবে, জানি না। সকাল সাড়ে দশটায় সিদ্ধান্ত নিলাম বের হবো। কারণ স্টুডেন্টদের সঙ্গে বেইমানি করতে চাই না। ওরা রাস্তায় গুলি খাবে আর আমি ঘরে বসে টিভি দেখবো, সেটা হয় না। আমার বাবা, মা, ভাই, মেয়ে আমাকে আটকালো। যেতেই দেবে না। মেয়ে কান্না শুরু করেছে। ভাই বিদেশ থেকে টেক্সট করছে। বলছে, ‘তোমার বাচ্চা আছে। তোমার কিছু হলে ওর কী হবে। যেও না।’ এরপর বললাম, ‘আজকে যদি না যাই সেটা ছাত্রদের সঙ্গে বেইমানি হবে। আমাকে যেতে হবে।’আমি তখন দ্রুত আমার পরিচিত কয়েকজনকে ফোনে বলছিলাম, ‘আমি না ফিরলে মেয়েটাকে তোমরা দেখো।’ আমি জানি না, সেদিন কোন শক্তিটা ভর করলো। বাবা মাকে বললাম, ‘চিন্তা করো না, আমি বোরকা পরে যাবো।’ বাবা বললেন, ‘মুখ চিনে তো আর গুলি করবে না। যারে পাবে তারে গুলি করবে আজ।’এরপর হঠাৎ মেকআপ আর্টিস্ট সেতু ফোন করলো। ও বললো, ওরা মিরপুর ডিওএইচএসের গেট ভেঙে ফেলেছে। মিরপুরে ঢুকছে। আমার বাসা মিরপুর সাড়ে ১১ নম্বরে। সেখানে ওরা আসার পর ওদের সঙ্গে মিট করলাম। এরপর সবাই মিলে পায়ে হেঁটে কালশী ফ্লাইওভারে উঠলাম। দেখলাম স্রোতের মতো মানুষ চারদিক থেকে আসছে। তখন অনেক ভয়, কিন্তু একটা সাহসও এলো। স্লোগান দিতে দিতে সামনে আগালাম। নেভাল হেড কোয়ার্টার পর্যন্ত গেলাম। তখন দেড়টা বাজে। ফারা আপু নামে একজন ফোন করলেন, ‘তুমি যেখানে আছো সেখানে থাকো। কিছু একটা হয়েছে। সেনাপ্রধান স্পিচ দেবে। ভালো খবর হতে পারে।’ আমি অপেক্ষা করলাম সেখানেই। তখনই খবর পেলাম হাসিনা পালিয়ে গেছে। সবাই বিজয় উল্লাস করছিল। তারপর একটা রিকশা নিলাম। বললাম, ‘মামা পুরা ঢাকা ঘুরবো।’ রাজি হলো। ঘুরলাম। শাহবাগ গেলাম। গণভবন যেতে চাইলাম। মানুষের স্রোতে পারলাম না। সন্ধ্যা ৬টার দিকে খামারবাড়ি থেকে একটা পাঠাও নিলাম। এক্সপ্রেস ওয়ে ধরে পতাকা উড়িয়ে বাসায় ফিরলাম। আম্মুকে আগেই বললাম, ‘পোলাও খাবো। আমি আসছি।’ গিয়ে খেলাম পেট ভরে। কারণ গত ক’দিন খাইনি কিছু। ঘুমাইনি। মনে হলো বহুকাল পর মুখে কিছু দিলাম।অমিতাভ রেজা চৌধুরী: দিনটি খুবই ভয়াবহ ছিল। ৫ তারিখ সকাল শুরু হয় খারাপ খবর দিয়ে। গণসংহতির একটা ছেলের মাথায় গুলি লেগেছিল। খবরটা পেয়ে মাথায় আগুন ধরে গেলো। সিদ্ধান্ত নিলাম, তখনই ফেসবুকে লাইভে যাবো। জানাতে চাইছিলাম, ‘আয়নাবাজি’র কারণে যে ন্যাশনাল অ্যাওয়ার্ড পেয়েছি সেটা ফেরত দেয়ার ঘোষণা দেবো। বা রাস্তায় ফেলে দেবো। লাইভে গেলাম না। রেডি হচ্ছিলাম। বের হবো ভাবছি। ভয়ও করছে। আগেই বলেছি আমার শারীরিক কন্ডিশন। এর মধ্যে আমার ছোট বোন ফোন করে বললো, ‘তুমি বের হও, পোলাপান বের হচ্ছে। আমি বের হচ্ছি পানি নিয়ে।’ এটা শুনে আমি আর নিজের শরীরের কথা ভাবলাম না। দুই ক্যারেট পানি নিয়ে বের হলাম উত্তরার রাস্তায়। ৫ মিনিটে পানি শেষ। জনসমুদ্র চারপাশে। ক্র্যাচে ভর করে হাঁটতে হাঁটতে মহাখালী পর্যন্ত আসলাম। ১২টা নাগাদ ইন্টারনেট খুললো। তখনই বুঝলাম প্রধানমন্ত্রী আর নাই। শুনলাম ওয়াকার ভাষণ দেবে। তখন আরও নিশ্চিত হলাম, গেম ওভার। ৯০ গণঅভ্যুত্থানের চূড়ান্ত দিনেও আমি এভাবে রাস্তায় ছিলাম। এভাবেই পতনের খবর পেলাম। আজমেরী হক বাঁধন ৬.বিপ্লবটা যদি বিজয়ে রূপ না নিতো? কী হতে পারতো, সেই ভাবনাটাও ছিল নিশ্চয়ই।অমিতাভ রেজা চৌধুরী: বিজয়ে রূপ নিতো। আমি অন্তত জানতাম, এই সরকার আর থাকবে না। কিন্তু সেটা কত তাড়াতাড়ি হবে, সেটা জানতাম না। এক মাস বা দু’মাস লাগতে পারে ভেবেছিলাম। ২০১৮ সালে বাচ্চাদের সড়ক আন্দোলন থেকে পিটায়ে ঘরে ফিরালো। সেটা যখন আবারও করছিল তখনই জানতাম, এবার আর হবে না। বড় জোর সেনাবাহিনী মার্শাল ল হতো।আজমেরী হক বাঁধন: আসলে আমি জানতামই না কী হবে বা হচ্ছে। জানতাম, বাচ্চাদের ওপর অন্যায় হচ্ছে, এটার প্রতিবাদ করতে হবে। বিপ্লব, অভ্যুত্থান, বিজয় এসব মাথায় ছিল না। আমি আসলে রাস্তার প্রেমে পড়ে গিয়েছিলাম তখন। এখন মনে হয়, যারা সংগ্রাম করে তারা রাস্তায় কেন নামে। রাস্তা আসলে ওদের টানে। আমাকেও তখন টেনেছিল। এটা অদ্ভুত একটা অনুভূতি। আমার মনে হয়েছে রাস্তায় থাকতে হবে। স্টুডেন্টদের সঙ্গে থাকতে হবে। বাসায় থাকলে অন্যায় হবে। ৩ আগস্ট মনে হয়েছে সরকারের পতন হবে। ছাত্রদের স্রোত দেখে। ৪ আগস্ট কারফিউ। ভাবলাম আরও বল প্রয়োগ হবে ছাত্রদের ওপর। সেটা হয়নি। এটার জন্য আলহামদুলিল্লাহ। সেনাবাহিনী খুব ভালো রোল প্লে করেছে। সেটা মনে রাখবে মানুষ। এই তো।৭.অন্তর্বর্তী সরকার গঠনের সময় ৫ থেকে ৮ আগস্ট ২০২৪ নাগাদ, আপনার মাথায় কেমন ছিল সেটআপ? কে কে হচ্ছেন উপদেষ্টা। বিপ্লবীরা থাকবেন কিনা, নিজেও ডাক পাচ্ছেন কিনা... এসব।আজমেরী হক বাঁধন: কারা সরকার গঠন করবে জানি না। আসলে স্টুডেন্টদের প্রতি আমার ভরসা ছিল। ওরা নিশ্চয়ই ভালো কাউকে দেবে। ড. ইউনূসের প্রতি পজিটিভ একটা আকাঙ্ক্ষা আগে থেকেই ছিল আমার। চাইছিলাম উনি হোক। সেটাই হলো। ভাবলাম সে দেশটাকে হয়তো পরিবর্তনের দিকে নিয়ে যেতে পারবেন।আর ডাক পাওয়া প্রসঙ্গে আমার সচেতন সিদ্ধান্ত ছিল। আমি কোনও কিছুতে যাবো না। লীগ আমলেও সুযোগ এসেছে অনেক। তখনও নেইনি। এখন গণঅভ্যুত্থান পরবর্তী সময়ে সুযোগ যে আসে নাই তা নয়। আমি এর জন্য সম্মানিত। অনেক বড় পজিশনের অফারও পেয়েছি। শুধু কমিটির সদস্য না, অনেক বড় প্রস্তাব ছিল। কিন্তু আমি বিনয়ের সঙ্গে ফেরত দিয়েছি। আমি মনে করি এসব কাজের যোগ্যতা আমার নেই। আমার যে পারসোনালিটি, সেখানে সবার সঙ্গে মিশে কাজ করার ক্ষমতা নেই। অন্যরা যারা গেছেন তাদের নিয়ে খুব একটা মন্তব্য করতে চাই না।অমিতাভ রেজা চৌধুরী: এই সময়ে খুব চিন্তিত ছিলাম না। বুঝতেই পারছিলাম অন্তর্বর্তী একটা সরকার হবে। ১/১১-তে যা হয়েছে। কে হবে না হবে সেটা নিয়ে আমার ভাবনা ছিল না। বুঝতে পারছিলাম এমন কেউ আসবে যারা অভ্যুত্থানে ছিল, তারা সামনে আসবে। আশা করতেছিলাম আরও ভালো আরও রেডিক্যাল মানুষ আসবে। পরে দেখলাম এটা এক ধরনের পাওয়ার এক্সারসাইজ শুরু হলো। ৮ আগস্ট পর্যন্ত পরিষ্কার ছিল, একটা ইলেকশন ডেমোক্রেসি রিফর্ম করার মতো সরকার হবে। সংস্কারের বিষয়টা তখন মাথায় ছিল না। পরে অবশ্য অন্যরূপ ধারণ করলো। যেখানে সংস্কারটা মুখ্য দেখলাম। অমিতাভ রেজা চৌধুরী ৮.এই যে একটা রেজিম চেঞ্জ হয়ে আরেকটা রেজিমের উত্থান হলো। ১২ মাস কেটে গেলো। আপনার মূল্যায়ন কেমন? এভাবেও জানতে চাই, যেটা চেয়েছিলেন জুলাই ২৪-এ, সেটার দেখা কি পেয়েছেন জুলাই ২৫-এ পা ফেলে?অমিতাভ রেজা চৌধুরী: এটা রেজিম চেঞ্জ না। এটা অভ্যুত্থান। যার ভেতর দিয়ে একটা অন্তর্বর্তী সরকার গঠিত হয়েছে। তাদের ম্যান্ডেট আছে আসলে। এক বছরে কী কাজ করেছে সেটা সমালোচনার বাইরে না। তাদের অপারগতা আছে।আমরা যেটা দেখতে চেয়েছি সেটা পাইনি, এটা ঠিক নয়। আমরা কি জানতাম কী চেয়েছি? জানতামই না। আমরা এটা জানতাম, একটা নন-ইলেকটেড স্বৈরাচারী সরকারের পরিবর্তন চাই। কিন্তু এখন যদি অন্য ইডিওলজিক্যাল চাপায়ে দেওয়া হয়, তাহলে তো হবে না। ফরাসি বিপ্লব বা মুক্তিযুদ্ধ বা কিউবা- সেগুলো ইডিওলজিক্যাল ছিল। কিন্তু জুলাই কোনও আদর্শিক লড়াই ছিল না। আমরা কে কি চেয়েছি সেটা সবাই জানি না। কোনও সিঙ্গেল লাইন নাই এই আন্দোলনের। রক্ত যারা দিয়েছে সেটার বিচারের দাবি ছিল মূলত। আমরা ক্ষোভে ফেটে পড়েছি হত্যা-রক্ত দেখে। সুতরাং এটার সাথে আকাঙ্ক্ষা পরিষ্কার না। হুম, সবার নিশ্চয় কিছু না কিছু আলাদা আলাদা আকাঙ্ক্ষা ছিল। সংস্কারের আকাঙ্ক্ষা পরে হইছে, এটা বিজয়ের আগে ছিল না।গত ১৬ বছরে আওয়ামী যে স্ট্যাবলিসটমেন্ট হয়েছে, সেটা রাতারাতি কচুকাটা সম্ভব না। সব ইনস্টিটিউশনে সেটার সেটআপ এখনও আছে। ফলে এটা ডিফিকাল্ট নতুন কিছু প্রত্যাশা করা। একমাত্র সম্ভব সরাসরি রাজনীতির মাধ্যমে ইলেকশনের মাধ্যমে যদি ফেয়ার সরকার গঠন করতে পারি, তাতেই প্রথম ক্রাইটেরিয়া শুরু হবে। বাকি সব চলমান।আজমেরী হক বাঁধন: জুলাইয়ে যারা রাজপথে ছিলাম, একেকজন একেক ইস্যুতে মাঠে নেমেছে। আমি চেয়েছি সাম্যের বাংলাদেশ, মানুষের অধিকার ও ন্যায়বিচারের জন্য। এমন দেশ সবসময়ের চাওয়া। সেই জায়গা থেকে এটা ঐতিহাসিক সুযোগ ছিল বলে মনে করছি। কিন্তু সত্যি বলতে আমাদের প্রত্যাশাও হয়তো বেশি ছিল। আমরা একটা দুর্নীতিগ্রস্ত দেশ। এ কারণে ভালো কাজ করা যে সহজে সম্ভব, তাও নয়। মব কালচার, নারীর প্রতি বিদ্বেষ। ভাস্কর্য ভাঙা হয়েছে। স্থাপনা ও মাজার ভাঙা হলো। সব মিলিয়ে আইনশৃঙ্খলাও হতাশার। এসব আসলে লজ্জার ও দুঃখের। যে স্বপ্ন দেখেছি, যে সুযোগ ছিল- সেটা হয়তো হারিয়েছি বলে মনে হয় এখন। সরকারের পারফরম্যান্স আমাকে অন্তত আনকমফোর্টেবল করেছে। ডিজহার্টেড হয়েছি।৯.বিপ্লবে সরাসরি মাঠে ছিলেন। বিজয়ের পর তার ফল অনেকে ঘরে তুলেছেন। মানে উপদেষ্টা প্যানেল থেকে সরকারের নানান উপ-কমিটিতে ঠাঁই পেয়েছেন। অনেকে প্রস্তাব ফিরিয়েছেন। কেউ কেউ যোগ দিয়েও পদত্যাগ করেছেন। অনেকে আবার হাসিমুখে কাজ করছেন এখনও। বিষয়টি নিয়ে মানুষের মাঝে নেতিবাচক বয়ান রয়েছে। বলা হচ্ছে এটি সরকারের ‘হালুয়া-রুটি প্রকল্প’। যা প্রতি সরকারের আমলেই থাকে তাদের সমর্থকদের রিওয়ার্ড হিসেবে। পুরো বিষয়টি নিয়ে আপনার দৃষ্টিভঙ্গি বা অভিজ্ঞতা কেমন?অমিতাভ রেজা চৌধুরী: এটা ইন্টারেস্টিং প্রশ্ন। হালুয়া-রুটি প্রকল্প। দেখেন, এটাকে বলা হয় ‘পলিটিক্যাল ক্যাপিটাল’। আপনে কীভাবে সমাজে প্রতিষ্ঠা পাবেন, সেটার দুটো পথ থাকে। একটি আদর্শিক, আরেকটা অর্থ ছিটানো। যেমন নায়ক অনন্ত জলিল ছবি বানায়। কারণ তার অনেক টাকা আছে। সে নিজের টাকা খরচ করে নিজে নায়ক হয়ে প্রতিষ্ঠা পেতে চায়। এটা তার ইকোনমিক্যাল ক্যাপিটাল। বাংলাদেশে আদর্শিক ক্যাপিটাল হয় বাবা থেকে ছেলে-মেয়ে বা পরিবারের সদস্যরা। আর যাদের টাকা আছে, তারা সেটা কাজে লাগায়।এই অভ্যুত্থানের মজার বিষয় হলো, এদের মধ্যে আদর্শিক ও অর্থনৈতিক দুটো পলিটিক্যাল ক্যাপিটালই অনুপস্থিত। সেটা না থাকলে তো ক্ষমতায় থাকা মুশকিল। এখন সেটা প্রমাণের জন্য ছবি-ভিডিও দরকারি। দেখবেন গত জুলাইতে কে কী পোস্ট দিয়েছে, ছবি দিয়েছে, সেগুলো এখন রিপোস্ট করছে অনেকে। কারণ এটাই তার একমাত্র পলিটিক্যাল ক্যাপিটাল। তার পলিটিক্যাল বা পারিবারিক ব্যাকগ্রাউন্ডও নেই আবার টাকাও নেই। ফলে পুরনো ফাইল সামনে এনে তারা প্রমাণ করতে চায়, কতো বড় বিপ্লবী ছিল তারা। কারণ এর বাইরে তার আর কিছু নেই এই সরকারের কাছে যাওয়ার। সেটা না থাকলে তো হবে না। কে কত বড় বিপ্লবী ছিল সেটা প্রমাণ করাই বড় চ্যালেঞ্জ এখন।যে বাচ্চাগুলো শহীদ হয়েছে, আহত হয়েছে, একমাত্র তাদেরই পলিটিক্যাল ক্যাপিটাল আছে এই সরকারের কাছে যাওয়ার। তাদের বাইরে আর কারও ক্যাপিটাল নাই। দেখা যাচ্ছে, এখনকার সরকারের সঙ্গে যুক্তরা এক ধরনের সুবিধা নেওয়ার চেষ্টায় রয়েছে, তারাই মূলত ক্যাপিটালহীন। এটা অনেকটা একই রকম, আওয়ামী রাজনীতি। কীভাবে আপনি পাওয়ারের কাছে যাবেন, সেই ফন্দি আঁটা। এর কারণ হচ্ছে, এদের তো আদর্শিক কোনও বেজমেন্ট নাই। রাজনৈতিক মতাদর্শ ঠিকঠাক না থাকলে একই বহিঃপ্রকাশ ঘটছে অনেকের মধ্যে। যেটা গত ১৫ বছর ছিল। এখনও বেশিরভাগ লোকের মধ্যেই দেখি পাওয়ার এক্সারসাইজ করতে। জুলাই স্পিরিটের সঙ্গে সেটা যায় না। এর কারণ, রাজনৈতিক মতাদর্শ নাই। ফলে বেশিরভাগই মূলত ‘হালুয়া-রুটি’!আমাকেও বলা হয়েছে বিভিন্ন কমিটিতে থাকতে। থাকি নাই। আমি পাওয়ারের সাথে কাজ করতে চাই না। করিনি কখনও।আজমেরী হক বাঁধন: এটা তাদের পারসোনাল বিষয়। আমি কারও ব্যক্তিগত বিষয়ে কথা বলতে চাই না। আগেই বলেছি, আমি অনেক বড় অফার পেয়েছি, কিন্তু গ্রহণ করিনি সানন্দে। বিজয়ের দিনে আজমেরী হক বাঁধন ১০.দেশটা এখনও চলছে পুরনো পলিটিক্যাল চিত্রনাট্যে। সঙ্গে ঘটেছে ডানপন্থার উত্থান। এমন অভিযোগের বাস্তবতা কতটুকু? এবং সেই বাস্তবতায় একজন শিল্পী হিসেবে আপনার স্পষ্ট বয়ান জানতে চাই।আজমেরী হক বাঁধন: ডানপন্থা বলতে যা বুঝি, যারা এক্সট্রিমিস্ট বা একটা বিষয়ে অন্ধবিশ্বাসী। সেটা আগেও যে ছিল না তা নয়। যেমন হেফাজতে ইসলাম নামের একটি সংগঠন গঠন হয়েছিল। নারীদের অসম্মানের গল্প তো নতুন নয়। সাংস্কৃতিক বাধা নতুন নয়। এটা ছিলই। হয়তো এভাবে আমাদের কাছে পৌঁছায়নি। কিন্তু বিষয়গুলো হঠাৎ হয়নি। তবে আমি একদমই এসব একসেপ্ট করি না। আমি সম্পূর্ণ স্বাধীনতা চাই। প্রতিটি মানুষের অধিকার নিশ্চিত করতে চাই। বিপ্লবটা সেই আশাতেই করেছিলাম।অমিতাভ রেজা চৌধুরী: দেখেন ডানপন্থার উত্থান, এই কথাটা বলতে কী বুঝায়। বাংলাদেশে আমরা রাইট উইং বলতে বুঝি ‘রেডিক্যাল ইসলামিস্ট’। আলাদা করে এটার উত্থানের কিছু নাই। আগে থেকেই ছিল। তাদের সঙ্গে কমপ্রোমাইজ করেই সরকার চলেছে আগে। একটা দেশে সেক্যুলার পলিটিক্যাল পার্টি যখন নেতৃত্ব দেয় না বা ব্যর্থ হয়, তখন এই উত্থানগুলো ঘটে। এর জন্য মূল ব্যর্থতা বিএনপিকে দিবো আমি। যেখানে দেশের প্রধান দল ব্যর্থ থাকে, সেখানে এমন ঘটনা তো সামনে আসবেই। এখান থেকে বাঁচার উপায় একটাই, দ্রুত একটা ফেয়ার ইলেকশন নিয়ে হাজির হতে হবে। প্রশ্ন করতে পারেন, দেশে তো ইলেকশন ফেয়ার হয় না, সম্ভব হয় না। কারণ এটা কমপ্লিকেটেড প্রসেস। এটা সত্যি কথা।মানছি, এখন এক ধরেনের চেহারা দেখা যাচ্ছে, সেটা রেডিক্যাল ইসলামিস্টের চেহারা। তাদের উত্থান হয়েছে ঠিক। তাহলে রেডিক্যাল লেফটের উত্থান হচ্ছে না কেন, সোকল্ড সেক্যুলার দলগুলো কী করছে? তারা যদি সামনে না আসে, তাহলে তো রেডিক্যাল ইসলামিস্টরা বসে থাকবে না। রেডিক্যাল সব ফ্রন্টই এক ধরনের ফ্যাসিস্ট। যদি আবার আমরা সেই রেডিক্যাল চক্রে পড়ে যাই, তাহলে আর রক্ষা নাই।শিল্পী হিসেবে আমি কথা বলতে চাই, কাজ করতে চাই। আমি কতটা সেক্যুলার, নাস্তিক না ইসলামিন্ট- সেটা আমার ব্যক্তিগত ইস্যু। আমি আমার কাজটা ও কথাটা স্বাধীনভাবে বলতে চাই। সেই স্বাধীনতায় যেন কেউ হামলা না করতে পারে, সরকার দেখবে সেটা। সমাজে সব ইডিওলজি থাকবে। ইসলাম ও কমিউনিজম- সব থাকবে। সেটার সঙ্গে যেন রাষ্ট্র মিশে না যায়, সেটা দেখতে হবে। সমস্যা হচ্ছে এটার সঙ্গে আমাদের রাজনীতি ও রাষ্ট্রক্ষমতা যুক্ত হয়ে যায় বারবার। যেটা ঠিক নয়। যা এখনও অনেকাংশে দেখতে পারছি। এটা হতাশার। ১১. শিল্পকলা থেকে শুটিং হাউজ; গত ১২ মাসে শুধু সাংস্কৃতিক সেক্টরে যা যা ঘটেছে, সেসবের মূল্যায়ন কীভাবে করবেন। বৈষম্যহীনতার পতাকা হাতে কেন এমন বৈষম্যের ঘটনা ঘটছে নিয়মিত?অমিতাভ রেজা চৌধুরী: স্বাভাবিক না? একটা পাওয়ার যখন শিফট হয়, তখন নতুন পাওয়ার আসবে। পাওয়ার যেহেতু পরিষ্কার নয়, সেখানে ঘোলাজলে মাছও শিকার করবে অনেকে। ফলে বিভিন্ন মানুষ তার স্টেক নিয়ে হাজির হচ্ছে। সেটাই গত ১২ মাসে ঘটেছে। এটা অস্বাভাবিক বিষয় না। পাওয়ার তো এখন নাই। কে রিগেইন করবে পাওয়ার। এখন সবাই যার যার ক্যাপিটাল নিয়ে হাজির হবে। আমি বলছি, আমি মাইর খাইছি, আমি এই করছি, আমিও সরকার। বাংলাদেশের এখন যিনি প্রধান, তিনিই তো ছিলেন লীগের সবচেয়ে বড় শত্রু। এখন ক্যাপিটাল হয়ে দাঁড়াইছে কে লীগের সবচেয়ে বড় শত্রু ছিল, তাকে পুরস্কৃত করো! কাজ তো এভাবে হবে না। কাজ তো করতে হবে কাজ জানা লোকেরা। কে লীগের কত বড় শত্রু সেটার সঙ্গে কাজের যোগ্যতার বা রাষ্ট্রক্ষমতার সংযোগ নেই তো। এই প্রতিশোধের রাজনীতি দিয়ে কী আগানো যাবে? আমাদের একটা ন্যায্য দাবি- যারা এমন কিলিংয়ে ছিল তাদের বিচার করা। র‌্যানডমলি সবার নামে মামলার তো প্রয়োজন ছিল না। ম্যাচাকারের জন্য প্রধান কালপ্রিটরা তো স্পষ্ট। আর যে দুর্নীতি হয়েছে গত ১৬ বছরে বা ৫০ বছরে, সেগুলোর বিষয়ে সবাই জানে। সেটার বিচার করলেই হয়। এর বেশি কিছু তো দরকার নাই। কিন্তু সেটা তো হচ্ছে না।আজমেরী হক বাঁধন: আগেও বলেছি। যে ধরনের বাংলাদেশের স্বপ্ন দেখেছি, সেটা পাইনি। সেজন্যই ঘটনাগুলো ঘটছে। এর জন্য তীব্র প্রতিবাদ জানাই। শিল্প সংস্কৃতি বিকশিত হবে। প্রতিটি মানুষ অধিকার ফিরে পাবে- সেই স্বপ্ন এখনও দেখি। বিদেশের পথে অমিতাভ রেজা চৌধুরী ১২.এই সরকার তথা প্রধান উপদেষ্টা কিংবা অন্য কোনও উপদেষ্টার প্রতি আপনার কোনও পরামর্শ, অনুরোধ, অনুযোগ কিংবা আবদার থাকলে জানাতে পারেন। নিশ্চয়ই আছে- আজমেরী হক বাঁধন: আসলে ওনাদের বলার মতো আর কিছু নেই। গত এক বছরে যে আশা করেছি, তা আমরা পাইনি। সেহেতু তাদের কাছে আর কোনও চাওয়ার আছে বলে মনে হয় না। এখন আমি চাই নির্বাচিত একটা সরকার। সেটা কতোটা ফল দেবে জানি না। তবে এর চেয়ে বেটার ফল পাবো বলে আশা করছি।অমিতাভ রেজা চৌধুরী: আমার মতো মানুষের পরামর্শের দরকার নাই ওনাদের। অনেক পরামর্শ পাইছে এক বছরে। ওনাদের প্রতি আমার আকাঙ্ক্ষা একটাই- একটা ঠিকঠাক নির্বাচিত সরকার। এবং জাতীয় ঐক্য তৈরি করে সংবিধান ও দরকারি সংস্কার করা। সেটা নতুন সরকারের প্রধান ইশতেহার হওয়া উচিত।",
    "date": null,
    "crawled_at": "2025-12-17 20:22:34"
}