{
    "url": "https://www.banglatribune.com/business/914372/%E0%A6%9C%E0%A6%BE%E0%A6%B9%E0%A6%BE%E0%A6%9C-%E0%A6%B6%E0%A6%BF%E0%A6%B2%E0%A7%8D%E0%A6%AA-%E0%A6%86%E0%A6%87%E0%A6%A8-%E0%A6%AF%E0%A7%81%E0%A6%97%E0%A7%8B%E0%A6%AA%E0%A6%AF%E0%A7%8B%E0%A6%97%E0%A7%80-%E0%A6%95%E0%A6%B0%E0%A6%BE-%E0%A6%B9%E0%A6%AC%E0%A7%87-%E0%A6%B6%E0%A6%BF%E0%A6%B2%E0%A7%8D%E0%A6%AA-%E0%A6%89%E0%A6%AA%E0%A6%A6%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "জাহাজ শিল্প আইন যুগোপযোগী করা হবে: শিল্প উপদেষ্টা",
    "body": "দেশের জাহাজ নির্মাণ আইন যুগোপযোগী করা হবে বলে জানিয়েছেন শিল্প মন্ত্রণালয় এবং গৃহায়ণ ও গণপূর্ত মন্ত্রণালয়ের উপদেষ্টা আদিলুর রহমান খান। তিনি বলেন, ‘আমাদের হাতে সময় কম। আমরা শুরু করে যাব, নির্বাচিত সরকার এসে সেগুলো বাস্তবায়ন করবে। পোশাক খাতের পরে গুরুত্বপূর্ণ শিল্প হচ্ছে জাহাজ শিল্প। জাহাজ শিল্প এগিয়ে যাবে এই শিল্পে বৈচিত্র্য আনতে হবে।’রবিবার (৭ সেপ্টেম্বর) নারায়ণগঞ্জের সোনারগাঁওয়ের মেঘনা ঘাটে অবস্থিত ‘আনন্দ শিপইয়ার্ড অ্যান্ড স্লিপওয়েজ লিমিটেড’ তুরস্কে সাড়ে পাঁচ হাজার ডেডওয়েট টনের (ডিডব্লিউটি) অত্যাধুনিক বহুমুখী জাহাজ ‘ওয়েস ওয়্যার’ হস্তান্তরর অনুষ্ঠানে এসব কথা বলেন।জাহাজটি আনুষ্ঠানিকভাবে তুরস্কের বিখ্যাত কোম্পানি নোপ্যাক শিপিং অ্যান্ড ট্রেডিং লিমিটেডের কাছে আজ হস্তান্তর করা হয়েছে। হস্তান্তর অনুষ্ঠানে উপস্থিত ছিলেন শিল্প মন্ত্রণালয় এবং গৃহায়ণ ও গণপূর্ত মন্ত্রণালয়ের উপদেষ্টা আদিলুর রহমান খান এবং বাংলাদেশে তুরস্কের রাষ্ট্রদূত রমিজ সেন।বাংলাদেশের ‘সবচেয়ে বড়’ জাহাজ রফতানিকারক প্রতিষ্ঠান আনন্দ শিপইয়ার্ড সূত্রে জানা গেছে, উন্নত নকশা ও আন্তর্জাতিক মানের প্রযুক্তি দিয়ে তৈরি করা হয়েছে ‘ওয়েস ওয়্যার’। জাহাজটির দৈর্ঘ্য ৩৪১ ফুট, প্রস্থ ৫৫ ফুট এবং গভীরতা ২৫ ফুট। এটি একটি ২,৭৩৫ হর্সপাওয়ার বা অশ্বশক্তি ইঞ্জিন দ্বারা চালিত। এটি প্রতি ঘণ্টায় ১২ নট গতিতে ৫,৫০০ টন পণ্য বহন করতে সক্ষম। জাহাজটি ইস্পাতের কয়েল, কয়লা, সার, খাদ্যশস্য এবং রাসায়নিক পদার্থসহ বিভিন্ন ধরনের পণ্য সামগ্রী পরিবহনের জন্য উপযুক্ত।এর আগে ২০২২ সালের সেপ্টেম্বরে কোম্পানিটি যুক্তরাজ্যভিত্তিক এনজিয়ান শিপিং কোম্পানি লিমিটেডে ৬,১০০ ডিডব্লিউটি জাহাজ রফতানি করে, যা সে সময় বাংলাদেশ থেকে রফতানি করা সবচেয়ে বড় জাহাজগুলোর মধ্যে একটি ছিল।সংশ্লিষ্টরা বলছেন, দেশে জাহাজ তৈরি শিল্প স্বয়ংসম্পূর্ণ হলে গভীর সমুদ্রে মাছ ধরে তা রফতানি করে বছরে ২ বিলিয়ন ডলার আয়ের পথ তৈরি সম্ভব। এছাড়াও, গভীর সমুদ্রে রাসায়নিক কারখানা স্থাপন করে জলজ উদ্ভিদ ও সামুদ্রিক শৈবাল থেকে ঔষধ কারখানার জন্য কাঁচামাল সরবরাহ সম্ভব। ফলে, দেশের ঔষধ শিল্পের কাঁচামাল আমদানি কমবে ও বৈদেশিক মুদ্রার সাশ্রয় হবে।আনন্দ শিপইয়ার্ডের কর্মকর্তারা জানান, বাংলাদেশের জাহাজ নির্মাণ শিল্পে অগ্রণী ভূমিকা পালন করে আসছে প্রতিষ্ঠানটি। আজ অবধি, তারা দেশীয় এবং আন্তর্জাতিক উভয় ক্লায়েন্টদের কাছে ৩৫০টিরও বেশি জাহাজ সরবরাহ করেছে। ২০০৮ সালে আনন্দ শিপইয়ার্ড ডেনমার্কে কন্টেইনার জাহাজ ‘স্টেলা মেরিস’ রফতানির মাধ্যমে সমুদ্রগামী জাহাজ রফতানিকারক হিসেবে প্রথম আত্মপ্রকাশ করে। তারপর থেকে জার্মানি, নরওয়ে, মোজাম্বিক, যুক্তরাজ্য এবং অন্যান্য দেশে রফতানি করা হয়েছে।প্রতিষ্ঠানটির কারিগরি পরিচালক ড. নাজমা নওরোজ জানান, জাহাজটির নির্মাণ কাজ শেষে সকল মেশিনারি টেস্ট ট্রায়াল কাজ সম্পন্ন। সি ট্রায়াল শেষ হওয়ায় জাহাজটিকে ক্রেতার নিকট বুঝিয়ে দিতেই অনুষ্ঠানের আয়োজন করা হয়েছে।তিনি বলেন, ‘জাহাজ নির্মাণ শিল্পখাতকে বিভিন্ন সুবিদাধি দেয়া শুধুমাত্র সময়ের দাবি নয় বরং একাধিক রফতানি খাতে বাংলাদেশের অংশগ্রহণ একান্ত প্রয়োজন। জাহাজ নির্মাণ শিল্প ব্লু-ইকোনমির সবচেয়ে গুরুত্বপূর্ণ খাত এবং এর উন্নয়ন ছাড়া ব্লু-ইকোনমি সঠিকভাবে বিকশিত হওয়া সম্ভব নয়।’৯ লাখ বর্গফুট আয়তনের আনন্দ শিপইয়ার্ডে ড্রেজার ও প্রযুক্তিগতভাবে উন্নত জাহাজের পাশাপাশি একসঙ্গে ১০ হাজার টন পর্যন্ত দৈর্ঘ্যের ৮টি জাহাজ নির্মাণের সক্ষমতা রয়েছে। সার্বক্ষণিক কার্যক্রমের মাধ্যমে শিপইয়ার্ড বাংলাদেশের জাহাজ নির্মাণ খাতে একটি গুরুত্বপূর্ণ দৃষ্টান্ত স্থাপন করেছে বলে কর্মকর্তারা জানিয়েছেন।আনন্দ শিপইয়ার্ডের চেয়ারম্যান আব্দুল্লাহিল বারী বলেন, ‘সোনারগাঁওয়ের জাহাজ তৈরির ঐতিহ্য আছে। এই ঐতিহ্য ধরে রেখেছে আনন্দ শিপইয়ার্ড। ঐতিহ্যবাহী এই নির্মাণ খাতে অভিভাবক শূন্য ছিল। এরপর সংশ্লিষ্ট মন্ত্রণালয়ের সহযোগিতা নিয়ে এই খাত এগিয়ে গেছে। কিন্তু দীর্ঘমেয়াদ অর্থায়নে সমস্যা রয়েই গেছে। এই ক্ষেত্রে সরকারের সহযোগিতা দরকার। জাহাজ নির্মাণ খাদ শক্তিশালী হলে দেশের উন্নয়ন ত্বরান্বিত হবে।’",
    "date": null,
    "crawled_at": "2025-12-17 20:18:41"
}