{
    "url": "https://www.banglatribune.com/entertainment/914939/%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%AC%E0%A6%BE%E0%A6%B8-%E0%A6%9C%E0%A7%80%E0%A6%AC%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%95%E0%A6%A0%E0%A6%BF%E0%A6%A8-%E0%A6%AC%E0%A6%BE%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%AC%E0%A6%A4%E0%A6%BE-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%97%E0%A6%BE%E0%A6%A8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "প্রবাস জীবনের কঠিন বাস্তবতা নিয়ে গান",
    "body": "মুক্তি পেলো কোক স্টুডিও বাংলা সিজন ৩-এর পঞ্চম গান ‘লং ডিসট্যান্স লাভ’। এটি একটি রোমান্টিক ডুয়েট, যা এই ডিজিটাল যুগে দূরত্বের অনুভূতিকে সুন্দরভাবে ফুটিয়ে তুলেছে। গানটি পরিবেশন করেছেন উদীয়মান তারকা অংকন কুমার এবং শেখ মুমতাহিনা মেহজাবিন আফরিন, যিনি ‘মডার্নওটাকু’ নামেও পরিচিত। গানটিতে সুর দিয়েছেন শুভেন্দু দাস শুভ। অংকন ও কানাডায় বসবাসরত প্রবাসী বাংলাদেশি গায়িকা-গীতিকার প্রাগাতা নাওহা মিলে লিখেছেন গানের কথা, যা গানটিতে যোগ করেছে আবেগ এবং প্রবাস জীবনের কঠিন বাস্তবতা।গানের কথায় উঠে এসেছে না-পাওয়া ফোন কল, নির্ঘুম রাত, আর ভেসে থাকা স্মৃতির ছবি। ‘লং ডিসট্যান্স লাভ’ সঙ্গীর অনুপস্থিতিকে সুরে বেঁধে এক আবেগঘন ভালোবাসার গল্প তৈরি করেছে।গানটির ভিজ্যুয়ালেও আছে নতুনত্ব। প্রথমবারের মতো কোক স্টুডিও বাংলার গানে দেখা গেলো সাদা-কালো পরিবেশনা। রঙ সরিয়ে রেখে আবেগ, অনুভূতি ও আলোকছায়াকে সামনে আনা হয়েছে। অন্ধকার আর আলো মিলিয়ে তৈরি করা হয়েছে ভালোবাসা ও দূরত্বের দ্বৈত অনুভূতি, যা ভিডিওটিকে দিয়েছে চিরন্তন সিনেমাটিক আবহ।গানের ভিডিওচিত্র নির্মাণ করেছে রানআউট প্রোডাকশনস এবং দিকনির্দেশনা দিয়েছেন আদনান আল রাজীব। ভিডিওটি শুট করা হয়েছে এক পরিত্যক্ত গ্যালারিতে, যেখানে সমসাময়িক নৃত্যশিল্পীরা দূরত্বের যন্ত্রণা আর ভালোবাসার দৃঢ়তাকে নৃত্যে প্রকাশ করেছেন। সিনেমাটিক আলোতে প্রতীকী নাচের ভঙ্গিমা যেন বাড়িয়ে দিয়েছে অপেক্ষা আর ভালোবাসার আবেগ। গানটির প্রধান শিল্পী অঙ্কন কুমার বলেন, ‘এটি শুধু একটি ডুয়েট নয়, বরং এখানে কণ্ঠ আর আবেগের মিলন ঘটেছে। কোক স্টুডিও বাংলায় পরিবেশন করা এবং এত প্রতিভাবান সংগীতশিল্পীর সাথে কাজ করা সত্যিই আমার জন্য অনুপ্রেরণার। আমি বিশ্বাস করি, এই গানটি তাদের সঙ্গে গভীরভাবে সংযুক্ত হবে যারা দূরে থাকা সত্ত্বেও ভালোবাসাকে আঁকড়ে ধরে রেখেছেন।’মুমতাহিনা মেহজাবিন আফরিন বলেন, ‘গানটি গাওয়া যেন সেই অনুভূতিগুলোকে সরাসরি জীবনে অনুভব করার মতো ছিল। এটি এমন ভালোবাসার গল্প, যা দূরত্ব যতই ঝুঁকির মুখে ফেলে দিক, তা কখনও ভেঙে যায় না। আমি আশা করি শ্রোতারা সেই শক্তি ও কোমলতা অনুভব করতে পারবেন, যা আমরা গানে তুলে ধরার চেষ্টা করেছি।’সুরকার শুভেন্দু দাস শুভ বলেন, ‘আমার জন্য এই গানটি ছিল নীরবতাকে সুরে প্রকাশ করার চেষ্টা। দূরত্বের ভালোবাসায় অনেক কথা বলা হয় না, আর আমি চেয়েছিলাম গান সেই অনুভূতি দেখাক, তবে আশার জায়গাও রাখুক। গল্পটি শুধু সুরে নয়, থেমে থাকা সময়েও বলা হচ্ছে।’কোক স্টুডিও বাংলার লক্ষ্যের সাথে মিল রেখে সুর, ছবি, পরিবেশনা এবং ভিজ্যুয়াল গল্প বলে ‘লং ডিসট্যান্স লাভ’ যেন সৃজনশীল পরিবেশনায় তুলে ধরেছে মানুষের চিরন্তন অনুভূতি। গানটি কোক স্টুডিও বাংলার অফিসিয়াল ইউটিউব চ্যানেল এবং স্পটিফাইতে শুনতে পারছেন শ্রোতারা।",
    "date": null,
    "crawled_at": "2025-12-17 20:23:23"
}