{
    "url": "https://www.banglatribune.com/tech-and-gadget/915982/%E0%A6%AE%E0%A7%87%E0%A6%9F%E0%A6%BE%E0%A6%B0-%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%B8%E0%A7%8D%E0%A6%AE%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%9F-%E0%A6%97%E0%A7%8D%E0%A6%B2%E0%A6%BE%E0%A6%B8-%E0%A6%9F%E0%A7%87%E0%A6%95%E0%A7%8D%E0%A6%B8%E0%A6%9F%E0%A7%87%E0%A6%B0-%E0%A6%9C%E0%A6%AC%E0%A6%BE%E0%A6%AC-%E0%A6%93-%E0%A6%95%E0%A6%B2-%E0%A6%B0%E0%A6%BF%E0%A6%B8%E0%A6%BF%E0%A6%AD",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "মেটার নতুন স্মার্ট গ্লাস: টেক্সটের জবাব ও কল রিসিভ করা এখন আরও সহজ",
    "body": "মেটা প্রথমবারের মতো বিল্ট-ইন ডিসপ্লে সমৃদ্ধ স্মার্ট গ্লাস উন্মোচন করেছে। বুধবার (১৭ সেপ্টেম্বর) সিইও মার্ক জুকারবার্গ প্রকাশ্যে নতুন প্রজন্মের মেটা রে-বেন ডিসপ্লে গ্লাস প্রদর্শন করেন।নতুন গ্লাসটির ডান লেন্সে একটি ছোট ডিসপ্লে থাকবে, যেখানে নোটিফিকেশনসহ গুরুত্বপূর্ণ তথ্য দেখা যাবে। সঙ্গে থাকবে রিস্টব্যান্ড কন্ট্রোলার, যা হাতের অঙ্গভঙ্গি সনাক্ত করে ব্যবহারকারীর কমান্ডে রূপান্তর করবে। ব্যবহারকারীরা সহজেই টেক্সটের জবাব দিতে বা কল রিসিভ করতে পারবেন। দাম রাখা হয়েছে ৭৯৯ ডলার, বাজারে আসছে ৩০ সেপ্টেম্বর থেকে।জুকারবার্গ বলেন, গ্লাস পার্সোনাল সুপারইনটেলিজেন্সের জন্য আদর্শ ডিভাইস। এটি বাস্তব মুহূর্তে উপস্থিত থাকতে সাহায্য করে এবং এআই প্রযুক্তির সুবিধা প্রদান করে।প্রতিদ্বন্দ্বী দৌড়ে মেটার অবস্থান ও ভবিষ্যৎ পরিকল্পনামেটা রে-বেন লাইনআপ ইতোমধ্যেই সাফল্য পেয়েছে, তবে গুগল ও ওপেনএআইয়ের মতো প্রতিদ্বন্দ্বীরা উন্নত এআই মডেল উন্মোচনে ব্যস্ত। মেটা শীর্ষ প্রকৌশলীদের দলে টানতে বিলিয়ন ডলার বিনিয়োগ করছে। বিশ্লেষকেরা মনে করছেন, নতুন ডিসপ্লে গ্লাসটি বাণিজ্যিকভাবে বড় সাফল্য নাও পেতে পারে, তবে এটি ২০২৭ সালে আসতে যাওয়া উচ্চাকাঙ্ক্ষী ‘ওরিয়ন’ গ্লাসের প্রস্তুতিমূলক ধাপ।নতুন সংযোজন: স্পোর্টস গ্লাসমেটা অ্যাথলেটদের জন্য অক্লে ভ্যানগার্ড স্পোর্টস গ্লাস উন্মোচন করেছে, যা ফিটনেস প্ল্যাটফর্মের সঙ্গে সমন্বয় করে রিয়েল-টাইম ট্রেনিং ডেটা দেখাবে। দাম ৪৯৯ ডলার, বাজারে আসছে ২১ অক্টোবর। এছাড়া পুরোনো রে-বেন সিরিজেও এসেছে দ্বিগুণ ব্যাটারি লাইফ ও উন্নত ক্যামেরা, দাম ৩৭৯ ডলার।বিশ্লেষকদের মতে, সফটওয়্যারের উন্নতি ছাড়া সাধারণ ভোক্তাদের কাছে এটি এখনও সম্পূর্ণ আকর্ষণীয় নয়।",
    "date": null,
    "crawled_at": "2025-12-18 06:37:43"
}