{
    "url": "https://www.banglatribune.com/business/916932/%E0%A6%9A%E0%A6%BE%E0%A6%B2-%E0%A6%B8%E0%A7%9F%E0%A6%BE%E0%A6%AC%E0%A6%BF%E0%A6%A8-%E0%A6%A4%E0%A7%87%E0%A6%B2%E0%A7%87-%E0%A6%85%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BF%E0%A6%B0-%E0%A6%B9%E0%A6%A4%E0%A7%87-%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A7%87-%E0%A6%A8%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%AA%E0%A6%A3%E0%A7%8D%E0%A6%AF%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "চাল-সয়াবিন তেলে অস্থির হতে পারে নিত্যপণ্যের বাজার",
    "body": "চাল ও সয়াবিন তেলে অস্থির হয়ে উঠতে পারে নিত্যপণ্যের বাজার। ইতোমধ্যে বাজারে অস্থিরতা সৃষ্টির আশঙ্কা তৈরি হয়েছে। গতকাল বুধবার চাল রফতানিতে নতুন নিয়ম কার্যকর করেছে ভারত। এছাড়াও আমদানিকারক ও পরিশোধনকারী মিলারদের কারসাজিতে সয়াবিন ও পাম তেলের কৃত্রিম সংকট সৃষ্টির অভিযোগ উঠেছে। সংশ্লিষ্টদের সঙ্গে কথা বলে এসব তথ্য জানা গেছে।গতকাল বুধবার বাংলাদেশে চাল রফতানি নিয়ন্ত্রণে নতুন নিয়ম জারি করে একটি আদেশ জারি করেছে ভারতের বৈদেশিক বাণিজ্য দফতর (ডিজিএফটি)। নতুন এই নিয়মের ফলে চাল আমদানির গতি কমার সঙ্গে সঙ্গে খরচ বাড়ায় দেশে দাম বাড়ার আশঙ্কা রয়েছে।ডিজিএফটি-এর আদেশ অনুসারে, এখন থেকে বাসমতী চাল ছাড়া অন্যান্য চাল রফতানি করতে হলে অবশ্যই কৃষি ও প্রক্রিয়াজাত খাদ্যপণ্য রফতানি উন্নয়ন কর্তৃপক্ষের (এপিইডিএ) নিবন্ধন নিতে হবে। বৃহস্পতিবার (২৫ সেপ্টেম্বর) থেকেই নতুন এই নির্দেশনা কার্যকর হয়েছে বলে জানিয়েছেন আমদানিকারকরা।তবে ব্যবসায়ীরা জানিয়েছেন, আগে যে সমস্ত চাল আমদানির ঋণপত্রের বিপরীতে টেন্ডার করা হয়েছে সেগুলোর ক্ষেত্রে নতুন নিয়ম কার্যকর হবে না। বৃহস্পতিবার থেকে নতুন করে চাল আমদানির যেসব ঋণপত্র খোলা হবে সেগুলোর ক্ষেত্রে এই নতুন নির্দেশনা কার্যকর হবে।এদিকে, প্রতি লিটার ভোজ্যতেলের দাম ১০ টাকা বাড়ানোর জন্য বাণিজ্য মন্ত্রণালয়কে চিঠি দিয়েছিল ভোজ্যতেল পরিশোধন ও বিপণনকারীদের সংগঠন বাংলাদেশ ভেজিটেবল অয়েল রিফাইনার্স অ্যান্ড বনস্পতি ম্যানুফ্যাকচারার্স অ্যাসোসিয়েশন। এর পরিপ্রেক্ষিতে গত সোমবার (২২ সেপ্টেম্বর) ভোজ্যতেল ব্যবসায়ীদের সঙ্গে বৈঠক করে দাম লিটারে ১ টাকা বাড়ানোর সিদ্ধান্তের কথা জানায় বাণিজ্য মন্ত্রণালয়। তবে এমন সিদ্ধান্তে মনঃপূত হয়নি বাংলাদেশ ভেজিটেবল অয়েল রিফাইনার্স অ্যান্ড বনস্পতি ম্যানুফ্যাকচারার্স অ্যাসোসিয়েশন নেতাদের। অন্যদিকে, ‘সয়াবিন ও পাম তেলের দাম বাড়ছে’- এমন আগাম সংবাদ নিজস্ব পরিবেশকদের মাধ্যমে বাজারে ছড়িয়ে দেয় ভোজ্যতেল পরিশোধন ও বিপণনকারী কোম্পানিগুলো। অভিযোগ উঠেছে, বাণিজ্য মন্ত্রণালয়ের সঙ্গে বৈঠকের পর যখন দাম বাড়ানোর বিষয়টি তদের মনঃপূত হয়নি, তখন তারা বাজারে সয়াবিন ও পামতেলের সরবরাহ কমিয়ে দিয়ে কৃত্রিম সংকট সৃষ্টির চেষ্টা করছেন। ফলে খোলা তেলের দাম ইতোমধ্যেই বেড়ে গেছে।বাণিজ্য মন্ত্রণালয় সূত্র জানিয়েছে, বাংলাদেশ ট্রেড অ্যান্ড ট্যারিফ কমিশন সাধারণত এ ধরনের পণ্যের আন্তর্জাতিক ও দেশীয় বাজার মূল্য পর্যালোচনা করে। পর্যালোচনা শেষে ব্যবসায়ীদের নিয়ে বৈঠক করে সিদ্ধান্ত নেয় বাণিজ্য মন্ত্রণালয়। পরবর্তীতে বাংলাদেশ ভেজিটেবল অয়েল রিফাইনার্স অ্যান্ড বনস্পতি ম্যানুফ্যাকচারার্স অ্যাসোসিয়েশন সংগঠনের ব্যানারে বিষয়টি প্রেস রিলিজ আকারে গণমাধ্যমকে জানিয়ে দেয়।এ বিষয়ে বাণিজ্য মন্ত্রণালয়ের সচিব মাহবুবুর রহমান বলেন, ‘ব্যবসায়ীরা দাম বাড়ানোর যে প্রস্তাব দিয়েছে, সেটা আন্তর্জাতিক বাজারের তুলনায় অনেক বেশি। এটা আমরা পর্যালোচনা করছি, তারপর তাদের সঙ্গে সভা করে সিদ্ধান্ত নেওয়া হবে।’অপরদিকে ব্যবসায়ীরা বলছেন, আন্তর্জাতিক বাজারে প্রতি টন সয়াবিন তেলের দাম ১,২০০ ডলার পর্যন্ত হয়েছে। আন্তর্জাতিক বাজারে তেলের দাম বেড়েছে ১৮-২০ শতাংশের মতো। দাম বৃদ্ধির প্রবণতা রয়েছে পাম অয়েলেরও। যে কারণে এই দাম সমন্বয়ের প্রস্তাব দেওয়া হয়েছে।এর আগে গত ১৩ এপ্রিল সয়াবিন তেলের দাম প্রতি লিটার ১৮৯ টাকা এবং পাম তেলের দাম প্রতি লিটার ১৬৯ টাকা নির্ধারণ করে দেয় বাণিজ্য মন্ত্রণালয়। পরবর্তীতে গত ১২ আগস্টের প্রথম ভাগে প্রতি লিটার পাম তেলের দাম ১৯ টাকা কমিয়ে ১৫০ টাকা নির্ধারণ করে দেয় বাণিজ্য মন্ত্রণালয়। কিন্তু সয়াবিন তেলের দাম ১৮৯ টাকা অপরিবর্তিত রাখা হয়। চালের আড়ত অপরদিকে জাতীয় রাজস্ব বোর্ড (এনবিআর) গত ১৫ সেপ্টেম্বর সয়াবিন, সানফ্লাওয়ার, পাম ও ভুট্টার তেল আমদানিতে ১ শতাংশ উৎসে কর বসিয়ে প্রজ্ঞাপন জারি করে। যা ভোজ্যতেলের দাম বাড়াতে উল্লেখযোগ্য প্রভাব ফেলছে বলেও জানান ব্যবসায়ীরা।গত ৩ আগস্ট থেকে বোতলজাত সয়াবিন তেলের দাম প্রতি লিটার ১৮৯ টাকা, পাঁচ লিটার ৯২২ টাকা, খোলা সয়াবিনের দাম প্রতি লিটার ১৬৯ টাকা এবং পাম অয়েলের দাম প্রতি লিটার ১৫০ টাকা নির্ধারিত রয়েছে।এদিকে বাজার ঘুরে দেখা গেছে, ইতোমধ্যেই বাজারে খোলা সয়াবিন ও সুপার পাম অয়েলের দাম বেড়েছে। গত তিন-চার দিনের ব্যবধানে এই দুই ধরনের তেলের দাম বেড়েছে লিটারে কমবেশি পাঁচ টাকা।এ প্রসঙ্গে জানতে চাইলে কাওরানবাজার কিচেন মার্কেটের পাইকারি ব্যবসায়ী মোখলেস উদ্দিন বলেন, ‘কয়েকদিন ধরেই লক্ষ্য করছি, অর্ডার দিয়ে বিভিন্ন কোম্পানির কাছ থেকে আমরা আমাদের চাহিদামাফিক তেল পাচ্ছি না। কোম্পানিগুলো সুকৌশলে সরবরাহ কমিয়ে দিয়ে এক ধরণের সংকট তৈরির চেষ্টা করছে।’তবে এমন অভিযোগ পুরোপুরি অস্বীকার করেছেন সিটি গ্রুপের মহাব্যবস্থাপক বিশ্বজিৎ সাহা। তিনি বলেছেন, ‘অভিযোগটি সত্য নয়। আন্তর্জাতিক বাজারেই দাম বেড়েছে। ফলে লোকসানের আশঙ্কা থাকলে সরবরাহে প্রভাব পড়বে এটাই স্বাভাবিক। তবে আমরা আমাদের কোম্পানির সরবরাহ সিস্টেমে কোনও পরিবর্তন আনিনি।’স্থলবন্দরের চাল আমদানিকারক দীনেশ পোদ্দার বাংলা ট্রিবিউনকে বলেন, ‘ভারত থেকে যেসব রফতানিকারক বাংলাদেশে চাল রফতানি করেন, তাদের ক্ষেত্রে নতুন একটি নির্দেশনা জারি করেছে ভারত সরকার। সেটি হলো, এখন থেকে চাল রফতানি করতে হলে রফতানিকারকদের দিল্লি থেকে সে দেশের কৃষি ও খাদ্যপণ্য রফতানি উন্নয়ন কর্তৃপক্ষ অচঊউঅ অনুমোদন নিতে হবে। অনুমোদন নেওয়ার পর বাংলাদেশে চাল রফতানি করতে পারবেন রফতানিকারকরা।’তিনি বলেন, ‘আগে যেমন আমরা চালের এলসি খোলার পরপরই দেশে চাল প্রবেশ করতো এখন সেটি হবে না। এখন এলসি খোলার পর সেই এলসির বিপরীতে ভারতীয় রফতানিকারকদের সংশ্লিষ্ট দফতর থেকে অনুমোদন নিতে হবে, তারপর সেই চাল দেশে প্রবেশ করবে। এতে করে দেশে চাল আমদানির গতি কিছুটা বাধাগ্রস্ত হবে। আগে যেমন খুব দ্রুত আমদানি করা চাল দেশে প্রবেশ করতো, এখন সেটি কিছুটা বিলম্ব হবে। এছাড়া এই প্রক্রিয়া সম্পন্ন করতে কিছু খরচ রয়েছে। পাশাপাশি এই অনুমোদন হওয়া পর্যন্ত ট্রাকগুলোকে দাঁড়িয়ে থাকতে হবে। সেগুলোকে ডেমারেজ চার্জ দিতে হবে। এতে করে আগের তুলনায় রফতানি খরচ বাড়বে। ফলে দেশের বাজারে চালের আমদানির গতি কমার সঙ্গে সঙ্গে দামও বাড়বে।’এ প্রসঙ্গে জানতে চাইলে মোহাম্মদপুরের কৃষি মার্কেটের চাল আমদানিকারক তোফাজ্জেল হোসেন বাংলা ট্রিবিউনকে বলেন, ‘ভারতের বাজারে চালের দাম ওঠানামা করলে, বিভিন্ন ট্যাক্স আরোপ করা হলে এবং আমদানি আদেশ প্রাপ্তির ক্ষেত্রে যেকোনো ধরনের জটিলতা সৃষ্টি হলে বাংলাদেশের চালের বাজারে নেতিবাচক প্রভাব পড়ে। এ ক্ষেত্রে বাংলাদেশের আমদানিকারকদের কোনও কিছুই করার নেই। ভারত যদি চাল রফতানির ক্ষেত্রে নতুন নিয়ম জানি করে এবং সে ক্ষেত্রে যদি জটিলতা তৈরি হয় এর ফলে যদি আমদানি খরচ বাড়ে তাহলে দেশীয় বাজারে সকল প্রকার চালের দাম বাড়বে, এটাই স্বাভাবিক।’এ প্রসঙ্গে জানতে চাইলে বাণিজ্য সচিব মাহবুবুর রহমান বাংলা ট্রিবিউনকে বলেন, ‘বিষয়টি সম্পর্কে আমি অবগত নই।’ বাংলাদেশে চাল রফতানি নিয়ন্ত্রণে নতুন নিয়ম জারি করে একটি আদেশ জারি করেছে ভারতের বৈদেশিক বাণিজ্য দফতর (ডিজিএফটি) জানতে চাইলে কনজ্যুমারস অ্যাসোসিয়েশন অব বাংলাদেশের (ক্যাব) সাধারণ সম্পাদক অ্যাডভোকেট হুমায়ুন কবির বাংলা ট্রিবিউনকে বলেন, ‘বাংলাদেশের মানুষের প্রধান খাদ্যপণ্যের মধ্যে অত্যন্ত গুরুত্বপূর্ণ হচ্ছে চাল। কোনও কারণে চালের দাম বাড়লে সব খাদ্যপণ্যের দাম বাড়ে। চাল উৎপাদনে বাংলাদেশ যথেষ্ট স্বয়ংসম্পূর্ণ। তারপরও সরকার খাদ্য মজুদ নিরাপদ অবস্থায় রাখতে চাল আমদানির অনুমতি দিয়ে রেখেছে। এর পরিপ্রেক্ষিতে চাল আমদানিও হচ্ছে। কাজেই আমদানি প্রক্রিয়ায় যেকোনো ধরণের জটিলতা তৈরি হলে যদি তা দামের ওপর নেতিবাচক প্রভাব ফেলে তাহলে সরকারের সংশ্লিষ্ট মন্ত্রণালয়সহ বিভাগকে সেই জটিলতা নিরসনে উদ্যোগী হতে হবে।’ঢাকা বিশ্ববিদ্যালয়ের অর্থনীতি বিভাগের শিক্ষক অধ্যাপক আবু ইউসুফ বলেন, ‘যেকোনো পণ্যের আমদানি খরচ বাড়লে তা সরাসরি পণ্যের দামের ওপর প্রভাব ফেলবে। তাই চাল আমদানিতে যদি জটিলতা তৈরি হয় এবং সে কারণে যদি আমদানি খরচ বাড়ে সেক্ষেত্রে চালের দাম বাড়বে, এটাই স্বাভাবিক। তবে চালের বাজার নিয়ন্ত্রণে সরকারের একাধিক কর্মসূচি চালু আছে। সাধারণ মানুষ সেসব কর্মসূচি থেকে উপকৃত হচ্ছেন।’",
    "date": null,
    "crawled_at": "2025-12-17 20:18:24"
}