{
    "url": "https://www.banglatribune.com/business/news/920645/%E2%80%98%E0%A6%AC%E0%A7%88%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%BF%E0%A6%95-%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A6%A8%E0%A7%80%E0%A6%A4%E0%A6%BF%E0%A6%B0-%E0%A6%9A%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%9E%E0%A7%8D%E0%A6%9C-%E0%A6%AE%E0%A7%8B%E0%A6%95%E0%A6%BE%E0%A6%AC%E0%A6%BF%E0%A6%B2%E0%A6%BE%E0%A7%9F-%E0%A6%A6%E0%A6%95%E0%A7%8D%E0%A6%B7",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "‘বৈশ্বিক অর্থনীতির চ্যালেঞ্জ মোকাবিলায় দক্ষ মানবসম্পদ গড়ে তোলা জরুরি’",
    "body": "বৈশ্বিক অর্থনীতির দ্রুত পরিবর্তনশীল বাস্তবতায় টিকে থাকতে বাংলাদেশের জন্য প্রযুক্তিনির্ভর দক্ষ মানবসম্পদ গড়ে তোলা এখন সময়ের দাবি। চতুর্থ শিল্প বিপ্লবের চ্যালেঞ্জ মোকাবিলায় দেশের শিক্ষা ব্যবস্থা, কারিগরি প্রশিক্ষণ এবং শিল্প খাতের মধ্যে সমন্বয় জোরদার করার ওপর গুরুত্বারোপ করেছেন বিশেষজ্ঞরা।সোমবার (২৭ অক্টোবর) রাজধানীর ডিসিসিআই মিলনায়তনে ঢাকা চেম্বার অব কমার্স অ্যান্ড ইন্ডাস্ট্রি (ডিসিসিআই) আয়োজিত ‘চতুর্থ শিল্প বিপ্লবের প্রেক্ষাপটে স্মার্ট মানবসম্পদ উন্নয়ন’ শীর্ষক গোলটেবিল আলোচনা সভায় এ আহ্বান জানানো হয়। অনুষ্ঠানে প্রধান অতিথি ছিলেন জাতীয় দক্ষতা উন্নয়ন কর্তৃপক্ষের (এনএসডিএ) নির্বাহী চেয়ারম্যান ড. নাজনীন কাউসার চৌধুরী।শিক্ষা ব্যবস্থায় আমূল পরিবর্তনের পরামর্শ ডিসিসিআই সভাপতিরস্বাগত বক্তব্যে ডিসিসিআই সভাপতি তাসকীন আহমেদ বলেন, ‘‘চতুর্থ শিল্প বিপ্লব শুধুমাত্র প্রযুক্তিগত নয়, বরং উৎপাদন, ব্যবসা ও শ্রমবাজারে গভীর রূপান্তর এনেছে। কৃত্রিম বুদ্ধিমত্তা (এআই) এখন শিল্প ও সেবাখাতে ব্যাপক প্রভাব ফেলছে।’’তিনি জানান, ওয়ার্ল্ড ইকোনমিক ফোরামের তথ্যমতে, আগামী পাঁচ বছরে বৈশ্বিক চাকরির বাজারের এক-চতুর্থাংশ পরিবর্তিত হবে। বাংলাদেশের এলডিসি-পরবর্তী প্রতিযোগিতামূলক অর্থনীতিতে টিকে থাকতে স্মার্ট ও প্রযুক্তিনির্ভর মানবসম্পদই হবে সবচেয়ে বড় শক্তি। এজন্য শিক্ষা ব্যবস্থার আধুনিকায়ন, কারিগরি শিক্ষার সম্প্রসারণ এবং শিক্ষা-শিল্প খাতের ঘনিষ্ঠ সম্পর্ক অপরিহার্য বলে মন্তব্য করেন তিনি।সরকারি-বেসরকারি সমন্বয় বাড়ানোর আহ্বান এনএসডিএ চেয়ারম্যানেরপ্রধান অতিথির বক্তব্যে এনএসডিএ’র নির্বাহী চেয়ারম্যান ড. নাজনীন কাউসার চৌধুরী বলেন, “দক্ষতা উন্নয়নে সরকারি সংস্থাগুলোর মধ্যে এখনও সমন্বয়ের ঘাটতি আছে। একইসঙ্গে মানবসম্পদ উন্নয়নে সচেতনতার অভাবও বড় বাধা।”তিনি জানান, জাপানে এক লাখ দক্ষ বাংলাদেশি কর্মী পাঠানোর লক্ষ্যে জাপানি ভাষা প্রশিক্ষণ কার্যক্রম শুরু হয়েছে। পাশাপাশি নারীদের দক্ষতা উন্নয়নেও বিশেষ গুরুত্ব দেওয়া হচ্ছে। চতুর্থ শিল্প বিপ্লবের চাহিদার সঙ্গে মানবসম্পদ উন্নয়ন কার্যক্রমকে সম্পৃক্ত করার পাশাপাশি সরকারি-বেসরকারি অংশীদারত্ব বাড়ানোর পরামর্শ দেন তিনি।চতুর্থ শিল্প বিপ্লবে ৫৩ লাখ চাকরি ঝুঁকিতেআলোচনায় মূল প্রবন্ধ উপস্থাপন করেন যুক্তরাজ্যের রিডিং বিশ্ববিদ্যালয়ের ভিজিটিং অধ্যাপক ড. এম নিয়াজ আসাদুল্লাহ। তিনি বলেন, এটুআই ও ইউএনডিপি’র গবেষণায় দেখা গেছে, প্রযুক্তিনির্ভর উৎপাদন ও অটোমেশনের কারণে ২০৩০ সালের মধ্যে বাংলাদেশের তৈরি পোশাক, খাদ্য, কৃষি, ফার্নিচার, পর্যটন ও হসপিটালিটি খাতে প্রায় ৫৩ লাখ ৮০ হাজার চাকরি ঝুঁকিতে পড়তে পারে।তিনি বলেন, “এই বাস্তবতায় আমাদের মানবসম্পদকে প্রযুক্তি ব্যবহারে দক্ষ করে তুলতে প্রশিক্ষণ ও বাজেট বরাদ্দ বাড়াতে হবে।”বিশেষজ্ঞদের মতামতআলোচনায় অংশ নিয়ে হাই-টেক পার্ক কর্তৃপক্ষের যুগ্ম-সচিব মোহাম্মদ সাইফুল হাসান দেশীয় ও বিদেশি বিনিয়োগ বাড়াতে হাই-টেক পার্কে যৌথ উদ্যোগে কাজের আহ্বান জানান।বুয়েটের অধ্যাপক ড. মোহাম্মদ মাসরুর আলী বলেন, “গ্রাম ও শহরের শিক্ষার মানে ব্যাপক বৈষম্য রয়েছে। প্রাথমিক স্তর থেকেই মানসম্মত শিক্ষা নিশ্চিত করতে না পারলে দক্ষ মানবসম্পদ গড়ে তোলা সম্ভব নয়।”ব্রেইন স্টেশন ২৩-এর প্রধান নির্বাহী কর্মকর্তা রাইসুল কবীর বলেন, “কৃত্রিম বুদ্ধিমত্তার কারণে কর্মসংস্থান কমবে না, বরং দক্ষতার ভিত্তিতে নতুন সুযোগ তৈরি হবে। তাই প্রশিক্ষণকেন্দ্রিক মানবসম্পদ উন্নয়ন জরুরি।”আইসিএমএবি সভাপতি মাহতাব উদ্দিন আহমেদ জানান, দেশের শিক্ষার্থীদের মাত্র ২০ শতাংশ দক্ষতা অনুযায়ী চাকরি পায় এবং প্রায় ২০ লাখ বেকার রয়েছে। এই পরিস্থিতি মোকাবিলায় কারিগরি শিক্ষা সম্প্রসারণ ও সমাজের মানসিকতা পরিবর্তন জরুরি বলে মন্তব্য করেন তিনি।ইষ্ট ওয়েস্ট বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক ড. শামস রহমান বলেন, “আমাদের শিক্ষা ব্যবস্থা শিল্প খাতের চাহিদা অনুযায়ী মানবসম্পদ তৈরি করতে পারছে না। শিক্ষা ও শিল্প খাতের যৌথ উদ্যোগ ছাড়া এ ঘাটতি পূরণ সম্ভব নয়।”দক্ষ মানবসম্পদই ভবিষ্যতের মূল শক্তিমুক্ত আলোচনায় ডিসিসিআই’র সাবেক সহ-সভাপতি এম আবু হোরায়রাহ বিদেশে দক্ষ কর্মী পাঠানোর ওপর জোর দেন, যা রেমিট্যান্স আয়ে নতুন দিগন্ত খুলে দিতে পারে।সভায় আরও বক্তব্য রাখেন ডিসিসিআই পরিচালক মোহাম্মদ জমশের আলী, মীর শাহরুক ইসলাম প্রমুখ।অনুষ্ঠানে ডিসিসিআই’র ঊর্ধ্বতন সহ-সভাপতি রাজিব এইচ চৌধুরী, সহ-সভাপতি মো. সালিম সোলায়মান, পরিচালনা পর্ষদের সদস্যসহ বিভিন্ন খাতের প্রতিনিধিরা উপস্থিত ছিলেন।",
    "date": null,
    "crawled_at": "2025-12-17 20:19:15"
}