{
    "url": "https://www.banglatribune.com/foreign/asia/921073/%E0%A6%AE%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%95%E0%A6%BF%E0%A6%A8-%E0%A6%9A%E0%A7%80%E0%A6%A8-%E0%A6%AC%E0%A6%BE%E0%A6%A3%E0%A6%BF%E0%A6%9C%E0%A7%8D%E0%A6%AF%E0%A6%AF%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7-%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%97%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%9F%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AE%E0%A7%8D%E0%A6%AA-%E0%A6%B6%E0%A6%BF-%E0%A6%AC%E0%A7%88%E0%A6%A0%E0%A6%95%E0%A7%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "মার্কিন-চীন বাণিজ্যযুদ্ধ স্থগিতে ট্রাম্প-শি বৈঠকে সমঝোতা",
    "body": "যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্প ও চীনের প্রেসিডেন্ট শি জিনপিং এক বছরের জন্য পারস্পরিক বাণিজ্যযুদ্ধ স্থগিত রাখার চুক্তিতে পৌঁছেছেন। এতে দুই দেশের মধ্যে দীর্ঘদিনের উত্তেজনা কিছুটা প্রশমিত হলেও মূল বিরোধগুলো এখনও রয়ে গেছে। কাতারভিত্তিক সংবাদমাধ্যম আল জাজিরা এ খবর জানিয়েছে।দক্ষিণ কোরিয়ায় অনুষ্ঠিত এপেক সম্মেলনের ফাঁকে বৃহস্পতিবার দুই নেতা মুখোমুখি বৈঠক করেন। এটি ২০১৯ সালের পর তাদের প্রথম সরাসরি সাক্ষাৎ। বৈঠকের পর দুই পক্ষ ঘোষণা করে, আর কোনও নতুন বাণিজ্য শুল্ক আরোপ করা হবে না।চুক্তির অংশ হিসেবে চীন তার পরিকল্পিত বিরল খনিজ রপ্তানি নিয়ন্ত্রণ স্থগিত করবে, আর যুক্তরাষ্ট্র চীনা পণ্যের ওপর ঘোষিত ১০০ শতাংশ শুল্ক প্রত্যাহার করবে। এছাড়া, চীনের পক্ষ থেকে সিন্থেথিক মাদক ফেন্টানিলের প্রবাহ কমানোর প্রতিশ্রুতির পর ট্রাম্প এ সংক্রান্ত ২০ শতাংশ শুল্ক কমিয়ে ১০ শতাংশে নামানোর ঘোষণা দেন।বৈঠক শেষে ট্রাম্প সাংবাদিকদের বলেন, আমি বিশ্বাস করি, প্রেসিডেন্ট শি এই প্রবাহ বন্ধে সর্বোচ্চ চেষ্টা করবেন। বিরল খনিজ ইস্যুটিও এখন পুরোপুরি সমাধান হয়েছে।তিনি আরও জানান, এই চুক্তি প্রতি বছর পুনরায় আলোচনার আওতায় আসবে।চীনও পরে জানায়, যুক্তরাষ্ট্র প্রযুক্তি-সম্পর্কিত রফতানি নিষেধাজ্ঞা চীনা সহযোগী প্রতিষ্ঠানগুলোতে সম্প্রসারণের পরিকল্পনা স্থগিত করবে। উভয় দেশই পারস্পরিক বন্দর ফি সাময়িকভাবে বাতিল করবে।চীনের বাণিজ্য মন্ত্রণালয় জানায়, এই এক বছরের স্থগিতাদেশ বৈশ্বিক সাপ্লাই চেইনে বিরল খনিজ রফতানি সংক্রান্ত আশঙ্কা কিছুটা কমাবে। বর্তমানে এই গুরুত্বপূর্ণ খনিজের প্রায় একচেটিয়া সরবরাহ চীনের হাতে, যা স্মার্টফোন থেকে যুদ্ধবিমান পর্যন্ত নানা প্রযুক্তিপণ্যে ব্যবহৃত হয়।ওয়াশিংটনে অবস্থিত হিনরিচ ফাউন্ডেশনের বাণিজ্য নীতি প্রধান ডেবোরাহ এলমস বলেন, এই চুক্তিকে আংশিক স্থবিরতা বা সীমিত মাত্রার পিছু হটা বলা যেতে পারে।আর জর্জটাউন বিশ্ববিদ্যালয়ের অধ্যাপক ডেনিস উইল্ডার মন্তব্য করেছেন, দুপক্ষই তাদের বাণিজ্য অস্ত্র সংরক্ষণ করেছে, তবে আপাতত গুলি ছোড়া বন্ধে রাজি হয়েছে।এদিকে সাংহাইভিত্তিক গবেষণা প্রতিষ্ঠান হুটং রিসার্চের শান গুয়ো বলেন, চীন বিরল খনিজকে কৌশলগতভাবে ব্যবহার করে যুক্তরাষ্ট্রকে ফেন্টানিল শুল্ক কমাতে রাজি করিয়েছে। যদিও ২০ শতাংশের বদলে ১০ শতাংশ কমানো হয়েছে, তবে এটি চীনা পণ্যের প্রতিযোগিতামূলক অবস্থানকে আসিয়ান দেশগুলোর তুলনায় কিছুটা মজবুত করবে।চুক্তির পরও বেশির ভাগ শুল্ক ও রফতানি নিয়ন্ত্রণ বহাল থাকছে। এখন যুক্তরাষ্ট্রে চীনা পণ্যের গড় শুল্ক প্রায় ৪৭ শতাংশ এবং চীনে মার্কিন পণ্যের গড় শুল্ক প্রায় ৩২ শতাংশ।সিঙ্গাপুরভিত্তিক বিশ্লেষক ক্যামেরন জনসন মনে করেন, বর্তমান পরিস্থিতিতে দুই দেশের পক্ষে এর চেয়ে ভালো কিছু করা সম্ভব ছিল না। এটি অন্তত স্বল্পমেয়াদে সম্পর্কের আরও অবনতি রোধ করবে।তবে তিনি সতর্ক করে বলেন, চুক্তিটি বার্ষিক পুনর্মূল্যায়নের আওতায় থাকায় দুপক্ষই প্রতি বছর নিজেদের অবস্থান ও ক্রয়ক্ষমতা নতুনভাবে পরিমাপ করতে পারবে।",
    "date": null,
    "crawled_at": "2025-12-17 20:18:43"
}