{
    "url": "https://www.banglatribune.com/tech-and-gadget/921229/%E0%A6%85%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AA%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%B0%E0%A7%87%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%A1-%E0%A6%86%E0%A6%87%E0%A6%AB%E0%A7%8B%E0%A6%A8-%E0%A6%AC%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A6%BF-%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%B2%E0%A7%87%E0%A6%B7%E0%A6%95%E0%A6%A6%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "অ্যাপলের রেকর্ড আইফোন বিক্রি, বিশ্লেষকদের প্রত্যাশাকেও ছাড়িয়ে গেলো",
    "body": "বিশ্বব্যাপী চাহিদার জোয়ারে রেকর্ড আইফোন বিক্রির মধ্য দিয়ে বছরের সবচেয়ে বড় প্রান্তিকে প্রবেশ করেছে অ্যাপল। নতুন আইফোন সিরিজ বাজারে আসার পর প্রথম ত্রৈমাসিক আয় প্রতিবেদন প্রকাশ করে টেক জায়ান্টটি, যা ওয়াল স্ট্রিটের বিশ্লেষকদের প্রত্যাশাকেও ছাড়িয়ে গেছে।বৃহস্পতিবার (৩১ অক্টোবর) প্রকাশিত প্রতিবেদনে অ্যাপল জানিয়েছে, সেপ্টেম্বর প্রান্তিকে তাদের রাজস্ব দাঁড়িয়েছে ১০২.৫ বিলিয়ন ডলার, যা কোম্পানির ইতিহাসে ঐ সময়ের জন্য সর্বোচ্চ। অ্যাপলের প্রধান নির্বাহী কর্মকর্তা (সিইও) টিম কুক বলেন, “আজ আমরা গর্বের সঙ্গে জানাচ্ছি, সেপ্টেম্বর প্রান্তিকে রাজস্বের নতুন রেকর্ড গড়েছে অ্যাপল। শুধু আইফোন নয়, আমাদের সার্ভিস সেগমেন্টও সর্বকালের সর্বোচ্চ আয়ে পৌঁছেছে।”তবে চীনে আইফোন বিক্রি প্রত্যাশার চেয়ে কিছুটা কম ছিল বলে জানানো হয়। তবুও টিম কুক আত্মবিশ্বাসী, আসন্ন ডিসেম্বর প্রান্তিকে রাজস্ব আরও ১০ থেকে ১২ শতাংশ বাড়বে, যা সাধারণত অ্যাপলের বছরের সবচেয়ে বড় বিক্রির সময়।অ্যাপলের নতুন আইফোন ১৭ ও ১৭ প্রো সিরিজ বাজারে ব্যাপক সাড়া ফেলেছে। বিশেষ করে চীনা বাজারে যেখানে বিক্রি আগে কিছুটা মন্থর ছিল, সেখানে নতুন মডেলগুলো নতুন করে ক্রেতাদের আগ্রহ জাগিয়েছে। অন্যদিকে আইফোন এয়ার নিয়ে বাজারে মিশ্র প্রতিক্রিয়া দেখা গেছে—কেউ বলছেন এর উৎপাদন কমানো হয়েছে, আবার কেউ বলছেন তা নয়।প্রতিবেদন অনুযায়ী, অ্যাপলের মোট রাজস্ব ৮ শতাংশ বেড়ে দাঁড়িয়েছে ১০২.৪৭ বিলিয়ন ডলারে, যা বিশ্লেষকদের ১০২.২৪ বিলিয়ন ডলারের পূর্বাভাসের চেয়ে বেশি। আইফোন বিক্রি থেকে এসেছে ৪৯.০৩ বিলিয়ন ডলার, যা যদিও কিছুটা কম, তবুও কোম্পানির ইতিহাসে অন্যতম শক্তিশালী পারফরম্যান্স।ইনভেস্টিংডটকম-এর সিনিয়র বিশ্লেষক থমাস মন্টেইরো বলেন, “যখন বাজারের মনোযোগ কৃত্রিম বুদ্ধিমত্তার দিকে, তখন অ্যাপল প্রমাণ করেছে যে তাদের পুরনো ফর্মুলাটিই এখনও কাজ করছে—দৃঢ় বিক্রি, স্থিতিশীল অর্থনীতি এবং নির্ভরযোগ্য পণ্য।”গ্যাবেলি ফান্ডস -এর পোর্টফোলিও ম্যানেজার জন বেলটন বলেন, “আইফোন বিক্রির এই প্রবৃদ্ধি গত তিন বছরের মধ্যে সবচেয়ে শক্তিশালী। নতুন মডেলের দাম কিছুটা বাড়লেও চাহিদা বেড়েছে, যা বিনিয়োগকারীদের আশাবাদী করেছে।”যদিও রাজস্বের দিক থেকে অ্যাপল উজ্জ্বল, কৃত্রিম বুদ্ধিমত্তার ক্ষেত্রে তারা এখনও প্রতিদ্বন্দ্বীদের চেয়ে পিছিয়ে। গুগল, মেটা ও মাইক্রোসফটের মতো প্রতিযোগীরা ইতিমধ্যেই উন্নত এআই পণ্য উন্মোচন করেছে, অথচ অ্যাপল এখনও বড় কোনও এআই উদ্যোগ বাজারে আনেনি। পাশাপাশি, চীন ও ভারতে উৎপাদনভিত্তিক শুল্ক জটিলতাও কোম্পানির জন্য চ্যালেঞ্জ হয়ে আছে।তবুও, সাম্প্রতিক সপ্তাহগুলোতে অ্যাপলের শেয়ারমূল্য বেড়েছে। বর্তমানে ৪ ট্রিলিয়ন ডলারের বেশি বাজারমূল্যের কোম্পানির তালিকায় রয়েছে অ্যাপল, এনভিডিয়া ও মাইক্রোসফট—বিশ্বের মাত্র তিনটি প্রতিষ্ঠান যারা এই মাইলফলক ছুঁয়েছে।সূত্র: দ্য গার্ডিয়ান",
    "date": null,
    "crawled_at": "2025-12-16 13:38:14"
}