{
    "url": "https://www.banglatribune.com/tech-and-gadget/921639/%E0%A6%AB%E0%A7%8B%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%9F%E0%A6%BE%E0%A6%B0%E0%A6%BF-%E0%A6%B2%E0%A6%BE%E0%A6%87%E0%A6%AB-%E0%A6%AC%E0%A6%BE%E0%A7%9C%E0%A6%BE%E0%A6%A4%E0%A7%87-%E0%A7%AB%E0%A6%9F%E0%A6%BF-%E0%A6%B8%E0%A6%B9%E0%A6%9C-%E0%A6%89%E0%A6%AA%E0%A6%BE%E0%A7%9F",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ফোনের ব্যাটারি লাইফ বাড়াতে ৫টি সহজ উপায়",
    "body": "বর্তমান সময়ে স্মার্টফোনের ব্যাটারি দ্রুত শেষ হয়ে যাওয়া একটি সাধারণ সমস্যা। পাতলা ফোন বডি, উজ্জ্বল ডিসপ্লে, দ্রুতগতির প্রসেসর, ব্যাকগ্রাউন্ডে চলমান সফটওয়্যার এবং দ্রুত ইন্টারনেট সংযোগ—সব মিলিয়ে ব্যাটারির ওপর চাপ বাড়ায়। যদিও এখন নির্মাতারা আগের তুলনায় শক্তিশালী ব্যাটারি দিচ্ছেন, তারপরও অনেকের ফোনে চার্জ টিকছে না।উদাহরণ হিসেবে, গুগল পিক্সেল ৯ প্রো একটানা ১৭ ঘণ্টার বেশি ব্যাটারি ব্যাকআপ দিলেও পিক্সেল ১০ প্রো মাত্র ১২ ঘণ্টা টিকেছে। আবার স্যামসাং গ্যালাক্সি এস২৫ আলট্রা ১৪ ঘণ্টা, আর জেড ফোল্ড ৭, ১৩ ঘণ্টা পর্যন্ত ব্যাটারি লাইফ দিয়েছে। তবু কিছু সহজ কৌশল মেনে চললে যেকোনো অ্যান্ড্রয়েড ফোনের ব্যাটারি লাইফ আরও বাড়ানো সম্ভব।মেনু সেটিংস ফোনভেদে কিছুটা আলাদা হতে পারে। এখানে গুগল পিক্সেল ৬এ (অ্যান্ড্রয়েড ১৫) এবং গ্যালাক্সি জেড ফ্লিপ ৪ (অ্যান্ড্রয়েড ১৪) ব্যবহার করে এই টিপসগুলো দেওয়া হয়েছে। তবে প্রায় সব অ্যান্ড্রয়েড ফোনেই একই ধরনের অপশন থাকে।১. পাওয়ার সেভিং মোড চালু করুনযদি মনে হয় ফোনের ব্যাটারি দীর্ঘ সময় ধরে ব্যবহার করতে হবে, তাহলে ‘পাওয়ার সেভিং মোড’ চালু করুন। . স্যামসাং ফোনে:সেটিংস > ব্যাটারি >পাওয়ার সেভিং-এ গিয়ে এই অপশন চালু করুন। এতে নেটওয়ার্ক, সিঙ্ক, লোকেশন সার্ভিস সীমিত হবে এবং স্ক্রিনের রিফ্রেশ রেট কমে যাবে। চাইলে ‘অলওয়েজ ডিসপ্লে অন’ বন্ধ করতে পারেন, সিপিইউ স্পিড সীমিত করতে বা ব্রাইটনেস কমাতে পারেন। আরও বেশি চার্জ সাশ্রয়ের জন্য ‘ লিমিট অ্যাপস অ্যান্ড হোম স্ক্রীন’ অপশন চালু করে অপ্রয়োজনীয় ব্যাকগ্রাউন্ড অ্যাপ বন্ধ করতে পারেন।গুগল ফোনে:সেটিংস > ব্যাটারি >পাওয়ার সেভার এ গিয়ে ‘ইউজ ব্যাটারি সেভার’ চালু করুন। এতে ভিজ্যুয়াল ইফেক্ট ও ব্যাকগ্রাউন্ড কার্যক্রম সীমিত হবে এবং ডার্ক মোড সক্রিয় হবে। ‘এক্সট্রিম ব্যাটারি সেভার’ চালু করলে অপ্রয়োজনীয় অ্যাপ ও নোটিফিকেশন বন্ধ থাকবে। ‘অ্যাডাপ্টিভ ব্যাটারি’ চালু রাখলে ফোন নিজে থেকেই ব্যাটারি ব্যবহারের ধরন অপ্টিমাইজ করবে। . ২. স্ক্রিনের উজ্জ্বলতা কমানফোনের ডিসপ্লে ব্যাটারির সবচেয়ে বড় খরচকারী উপাদান। স্ক্রিনের ব্রাইটনেস অপ্রয়োজনীয়ভাবে বেশি রাখলে চার্জ দ্রুত ফুরিয়ে যায়।সেটিংস> ডিসপ্লে এ গিয়ে ব্রাইটনেস কমিয়ে দিন। চাইলে নোটিফিকেশন প্যানেল নামিয়ে সেখান থেকেও কমাতে পারেন। এছাড়া ‘ অটো ব্রাইটনেস’ বা অ্যাডাপ্টিভ ব্রাইটনেস’ বন্ধ রাখাই ভালো, কারণ এটি অনেক সময় প্রয়োজনের তুলনায় বেশি আলো দেয়। . ৩. লক স্ক্রিন নিয়ন্ত্রণ করুনআইফোন ব্যবহারকারীদের জন্য ‘অলওয়েজ অন ডিসপ্লে’ ফিচারটি তুলনামূলকভাবে নতুন হলেও, অ্যান্ড্রয়েড ডিভাইসগুলোতে এটি অনেক আগ থেকেই রয়েছে। এই ফিচারের মাধ্যমে স্ক্রিন বন্ধ থাকলেও সময়, তারিখসহ কিছু মৌলিক তথ্য দেখা যায়। যদিও এটি খুব অল্প শক্তি ব্যবহার করে, তবুও ব্যাটারি আরও সাশ্রয়ের জন্য আপনি কিছু সীমাবদ্ধতা নির্ধারণ করতে পারেন।যদি আপনি স্যামসাং গ্যালাক্সি ফোন ব্যবহার করেন:সেটিংস>লক স্ক্রীন-এ গিয়ে ‘অলওয়েজ অন ডিসপ্লে’ অপশনটির পাশের সুইচটি বন্ধ করুন।আপনি চাইলে ‘হোয়েন টু শো’ অপশনে গিয়ে সেট করতে পারেন—ফিচারটি কেবল তখনই প্রদর্শিত হবে যখন আপনি স্ক্রিনে ট্যাপ করবেন, অথবা নির্দিষ্ট সময়ের জন্য চালু থাকবে। এতে ফিচারটি পুরোপুরি বন্ধ না করেও ব্যাটারি সাশ্রয় সম্ভব।যদি আপনি গুগল পিক্সেল ফোন ব্যবহার করেন:সেটিংস > ডিসপ্লে > লক স্ক্রীন-এ গিয়ে ‘অলওয়েজ শো টাইম অ্যান্ড ইনফো’ চালু বা বন্ধ করুন। এখান থেকে আপনি আরও বিভিন্ন কাস্টম সেটিংস নির্ধারণ করতে পারবেন—যেমন কখন এবং কীভাবে এই ফিচারটি কাজ করবে। . ৪. স্ক্রিন টাইমআউট সময় নির্ধারণ করুনফোনের স্ক্রিন যত বেশি সময় অন থাকবে, তত দ্রুত ব্যাটারি শেষ হবে। তাই স্ক্রিন টাইমআউট সময় কমিয়ে দিন। সেটিংস > ডিসপ্লে> স্ক্রীন টাইমআউট থেকে সময় নির্ধারণ করতে পারেন—১৫ সেকেন্ড থেকে ১০ মিনিট পর্যন্ত। . ৫. ব্যাকগ্রাউন্ড অ্যাপ আপডেট বন্ধ করুনঅ্যাপগুলো আপনি ব্যবহার না করলেও অনেক সময় ব্যাকগ্রাউন্ডে চালু থাকে। এর ফলে ধীরে ধীরে ডেটা ও ব্যাটারি দুই-ই নষ্ট হয়। তাই নিয়মিতভাবে দেখে নেওয়া উচিত কোন অ্যাপগুলো আপনার ব্যাটারি সবচেয়ে বেশি খরচ করছে। স্যামসাং গ্যালাক্সি ফোনে যেতে পারেন ব্যাটারি >ভিউ ডিটেইলস, আর গুগল পিক্সেল ফোনে যেতে পারেন ব্যাটারি> ব্যাটারি ইউজেস এ। এরপর দেখে নিন কোন অ্যাপগুলো অতিরিক্ত ব্যাটারি ব্যবহার করছে এবং প্রয়োজন অনুযায়ী সেগুলোর কার্যক্রম সীমিত করে দিন। . স্যামসাং ফোনে:ব্যাটারি> ব্যকগ্রাউন্ড ইউজেস লিমিটিস এ গিয়ে ‘পুট আনইউসড অ্যাপন টগ স্লীপ’ চালু করুন। চাইলে ‘স্লীপিং অ্যাপস’ বা ‘ডীপ স্লীপিং অ্যাপস’ তালিকায় অ্যাপ যুক্ত করতে পারেন, যাতে তারা ব্যাকগ্রাউন্ডে কাজ না করে।গুগল ফোনে:ব্যাটারি > ব্যাটারি সেভার > অ্যাডাপ্টিভ ব্যাটারি থেকে ‘ ইউজ অ্যাডাপ্টিভ ব্যাটারি’ চালু রাখুন। এতে অপ্রয়োজনীয় অ্যাপগুলো স্বয়ংক্রিয়ভাবে সীমিত থাকবে। নির্দিষ্ট অ্যাপ নিয়ন্ত্রণ করতে অ্যাপস > অ্যাপ ব্যৗাটারি ইউজেস-এ গিয়ে সেটিকে ‘অপটিমাইজড’ করে দিন।",
    "date": null,
    "crawled_at": "2025-12-16 13:38:09"
}