{
    "url": "https://www.banglatribune.com/tech-and-gadget/922314/%E2%80%98%E0%A6%9C%E0%A7%87%E0%A6%AE%E0%A6%BF%E0%A6%A8%E0%A6%BF%E0%A6%95%E0%A7%87-%E0%A6%9C%E0%A6%BF%E0%A6%AE%E0%A7%87%E0%A6%87%E0%A6%B2%E0%A7%87-%E0%A6%A2%E0%A7%81%E0%A6%95%E0%A6%A4%E0%A7%87-%E0%A6%A6%E0%A6%BF%E0%A6%B2%E0%A6%BE%E0%A6%AE-%E0%A6%A4%E0%A6%BE%E0%A6%B0%E0%A6%AA%E0%A6%B0-%E0%A6%AF%E0%A6%BE-%E0%A6%A6%E0%A7%87%E0%A6%96%E0%A6%B2%E0%A6%BE%E0%A6%AE-%E0%A6%A4%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "‘জেমিনিকে জিমেইলে ঢুকতে দিলাম, তারপর যা দেখলাম তা ভয়ংকর!’",
    "body": "গুগলের কৃত্রিম বুদ্ধিমত্তা (এআই) চ্যাটবট জেমিনি এখন প্রায় সব গুগল অ্যাপে গভীরভাবে সংযুক্ত। ফলে, অনেকেই আশা করছেন এটি ইমেইল সাজেস্ট করা বা লম্বা থ্রেড সংক্ষেপ করার মতো সুবিধা দেবে। কিন্তু বাস্তবে এর কার্যক্রম অনেক গভীর—এমনকি ভীতিকরও।সম্প্রতি এক ব্যবহারকারী জানিয়েছেন, জেমিনিকে জিমেইল অ্যাক্সেস দেওয়ার পর সে গত ১৬ বছরের ব্যক্তিগত ইমেইল ইতিহাস খুঁটিয়ে বিশ্লেষণ করেছে। ব্যবহারকারীর ভাষায়, ‘এটা শুধু অস্বস্তিকর নয়, বরং ভয় ধরিয়ে দেওয়া অভিজ্ঞতা।’জেমিনি কীভাবে জানে এত কিছু?জিমেইলে জেমিনি আইকনে ক্লিক করলে এক পাশে চ্যাটবক্স খুলে যায়। সেখান থেকে ব্যবহারকারী তার ইমেইল সংক্রান্ত তথ্য জানতে পারেন—যেমন, পরবর্তী পণ্য ডেলিভারির তারিখ বা উত্তর দেওয়া দরকার এমন ইমেইল। কিন্তু এর বাইরে জেমিনি এমন তথ্যও জানিয়ে দিয়েছে যা ব্যবহারকারী নিজেও ভুলে গিয়েছিলেন। যেমন— প্রাথমিক বিদ্যালয়ের প্রথম প্রেমের নাম ও সময়, ২০০৯ সালের শীর্ষ ফেসবুক বন্ধুদের তালিকা, এমনকি ব্যক্তিগত চরিত্র বিশ্লেষণ করে জানিয়েছে, ব্যবহারকারী ‘চাহিদার দিকে অতিরিক্ত মনোযোগ দেন, যা সম্পর্কের ওপর চাপ ফেলে’—একইসঙ্গে উল্লেখ করেছে তার প্রিয় গেম ‘আনচার্টেড’-এর চরিত্র ‘ড্রেইক’ এর মতো আচরণ করেন!ব্যবহারকারীর প্রশ্ন—“জিমিনি এসব জানল কীভাবে?”উত্তরটি সহজ—এসব তথ্য সবই তার ইমেইল ইতিহাসের মধ্যে কোথাও না কোথাও ছিল।আরও অস্বস্তিকর বিষয় হলো, কখনও কখনও জেমিনি বার্তার শেষে ‘চিয়ার্স, রুবেন’ লিখে শেষ করত, যেন নিজেই ব্যবহারকারী! এটি হয়তো ‘স্মার্ট রিপ্লাই’ ফিচারের অংশ, যা ব্যবহারকারীর লেখার ধরন নকল করে ইমেইল লিখে দিতে পারে। কিন্তু এমন স্বর অনিচ্ছাকৃতভাবে ব্যক্তিগত তথ্য প্রকাশের ঝুঁকি তৈরি করছে।গুগলের ওপর কতটা ভরসা করা যায়?গুগল দাবি করছে, জেমিনির মাধ্যমে সংগৃহীত তথ্য পণ্য উন্নয়নে ব্যবহার করা হয়, তবে জিমেইল বা গুগল ওয়ার্কস্পেসের তথ্য মডেল প্রশিক্ষণ বা বিজ্ঞাপন টার্গেটিংয়ে ব্যবহার করা হয় না। কিন্তু অতীত অভিজ্ঞতা অনেকের বিশ্বাস নষ্ট করেছে।শুধু ২০২৫ সালেই গুগলকে ১.৩৭৫ বিলিয়ন ডলার জরিমানা দিতে হয়েছে ব্যবহারকারীর বায়োমেট্রিক ডেটা অনুমতি ছাড়া সংগ্রহের অভিযোগে। ২০২৪ সালে কোম্পানিটি ‘ভুল পথে পরিচালিত ও আক্রমণাত্মক’ ডেটা ব্যবহারের অভিযোগেও সমালোচনার মুখে পড়ে। এর আগে ২০১৮ সালে গুগল+ লিক এবং ২০১৪ সালে জিমেইল পাসওয়ার্ড ফাঁসের ঘটনা ব্যবহারকারীদের উদ্বেগ আরও বাড়িয়েছে।অর্থাৎ, জেমিনি ব্যবহার না করলেও ব্যবহারকারীর তথ্য গুগলের সার্ভারে থাকায় তা হ্যাক বা লিকের ঝুঁকিতে রয়েছে। কিন্তু জেমিনিকে ইমেইল অ্যাক্সেস দিলে, হ্যাকাররা শুধু অ্যাকাউন্ট নয়—বরং একটি এআই টুল পেয়ে যাবে, যা দিয়ে তারা সহজেই ব্যবহারকারীর জীবনের গুরুত্বপূর্ণ ঘটনাগুলো বিশ্লেষণ করতে পারবে।তাহলে জেমিনিকে ইমেইলে প্রবেশাধিকার দেওয়া উচিত কি না?এটি একেবারেই ব্যক্তিগত সিদ্ধান্ত। যারা অনলাইন প্রাইভেসিকে গুরুত্ব দেন, তাদের কাছে জেমিনির এমন গভীর প্রবেশাধিকার হয়তো অগ্রহণযোগ্য। তবে অফিসিয়াল বা পেশাগত কাজে ব্যবহার করলে তা সহায়ক হতে পারে।ওই ব্যবহারকারী বলেন, ‘জেমিনিকে আমার ব্যক্তিগত ইমেইলে দেখতে চাই না। তবে কাজের মেইল বিশ্লেষণ করতে সমস্যা নেই। কিন্তু ব্যক্তিগত জীবনের গোপন তথ্য জানুক—এটা একদমই অস্বস্তিকর।’জেমিনিকে জিমেইল থেকে সরানোর উপায়গুগল এই সেটিংসটি সহজে চোখে পড়ার মতো করে রাখেনি। তবে জিমেইল সেটিংসে গিয়ে ‘ম্যানেজ ওয়ার্কপ্লেস স্মার্ট ফিচার সেটিংস’ অপশনে ক্লিক করে স্মার্ট ফিচার (যার মধ্যে জেমিনিও আছে) বন্ধ করা যায়। এরপর জেমিনি বোতাম চাপলে এটি পুনরায় চালু করার প্রম্পট দেখাবে।সূত্র: পিসিম্যাগ",
    "date": null,
    "crawled_at": "2025-12-17 20:13:04"
}