{
    "url": "https://www.banglatribune.com/national/922674/%E0%A6%95%E0%A6%BE%E0%A6%A8%E0%A6%BE%E0%A6%A1%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A6%82%E0%A6%B8%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BF%E0%A6%A8%E0%A6%BF%E0%A6%A7%E0%A6%BF-%E0%A6%A6%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A7%87-%E0%A6%AA%E0%A6%B0%E0%A6%B0%E0%A6%BE%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A7%8D%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "কানাডার সংসদের প্রতিনিধি দলের সঙ্গে পররাষ্ট্র উপদেষ্টার সাক্ষাৎ",
    "body": "কানাডার পার্লামেন্টের দুই জ্যেষ্ঠ সংসদ সদস্য এবং আন্তর্জাতিক বেসরকারি সংস্থা হিউম্যান কনসার্ন ইন্টারন্যাশনালের (এইচসিআই) নির্বাহীরা পররাষ্ট্র উপদেষ্টা মো. তৌহিদ হোসেনের সঙ্গে সাক্ষাৎ করেছেন। বুধবার (১২ নভেম্বর) পররাষ্ট্র মন্ত্রণালয়ে এ সাক্ষাৎ অনুষ্ঠিত হয়। এ সময় রোহিঙ্গা ইস্যুতে জাতীয় নিরাপত্তা উপদেষ্টা ও উচ্চ প্রতিনিধি উপস্থিত ছিলেন। বৈঠকে রোহিঙ্গা সংকট বিশেষ করে কক্সবাজারের রোহিঙ্গা ক্যাম্প পরিদর্শন থেকে প্রতিনিধি দলের প্রত্যক্ষ অভিজ্ঞতা নিয়ে আলোচনা হয়।পররাষ্ট্র উপদেষ্টা রোহিঙ্গা ইস্যুতে অব্যাহত মানবিক সহায়তা এবং দীর্ঘমেয়াদি সমর্থনের জন্য কানাডাকে ধন্যবাদ জানান। তিনি এই সংকটের জন্য বিশ্বব্যাপী দৃষ্টি ও অর্থায়ন হ্রাস পাওয়ায় উদ্বেগ প্রকাশ করেন এবং বর্ধিত আন্তর্জাতিক তহবিল সংগ্রহে কানাডার সহায়তার আহ্বান জানান। তিনি উল্লেখ করেন, রোহিঙ্গাদের মিয়ানমারে প্রত্যাবাসনেই একমাত্র টেকসই সমাধান।মো. তৌহিদ হোসেন আরও উল্লেখ করেন, ক্যাম্পে বাস্তুচ্যুত রোহিঙ্গাদের দীর্ঘস্থায়ী অবস্থান মানবপাচার, মাদক, অস্ত্র ও গোলাবারুদ চোরাচালানসহ ক্রমবর্ধমান নিরাপত্তা চ্যালেঞ্জ তৈরি করেছে; যা ক্যাম্প এবং স্থানীয় সম্প্রদায় উভয়কেই প্রভাবিত করছে।প্রতিনিধি দল জোরপূর্বক বাস্তুচ্যুত মিয়ানমারের নাগরিকদের আশ্রয় ও সহায়তায় বাংলাদেশের অব্যাহত মানবিক সহায়তা ও উদারতার ভূয়সী প্রশংসা করেন। পররাষ্ট্র বিষয়ক কমিটি এবং নাগরিকত্ব ও অভিবাসন কমিটির মতো কানাডার গুরুত্বপূর্ণ স্থায়ী কমিটির সদস্য, সংসদ সদস্যরা বাংলাদেশের প্রচেষ্টাকে স্বীকৃতি দেন এবং মানবিক সহায়তা এবং টেকসই সমাধানের জন্য কানাডার অব্যাহত সমর্থন পুনর্ব্যক্ত করেন।কানাডার পক্ষ থেকে রোহিঙ্গা শিশুদের শিক্ষা, বিশেষ করে তরুণদের জন্য উচ্চশিক্ষার সুযোগ দেওয়ার গুরুত্বের ওপর জোর দিয়ে বলা হয়, শিক্ষা দক্ষতা বৃদ্ধি, পাচারের ঝুঁকি হ্রাস, ইতিবাচক সামাজিক আচরণ প্রচার এবং শেষ পর্যন্ত প্রত্যাবাসন প্রক্রিয়ায় অবদান রাখতে পারে।এ বিষয়ে মন্তব্য করতে গিয়ে জাতীয় নিরাপত্তা উপদেষ্টা এবং রোহিঙ্গা বিষয়ক উচ্চ প্রতিনিধি ড. খলিলুর রহমান অবহিত করেন, প্রক্রিয়াটি সতর্কতার সঙ্গে যাচাই করা দরকার, কারণ এটি দীর্ঘমেয়াদি কর্মসংস্থানের প্রভাবের সঙ্গে জড়িত থাকতে পারে; যা স্থানীয় মজুরিকে প্রভাবিত করতে পারে। তবে তিনি আশা প্রকাশ করেন, এই উদ্বেগগুলো কার্যকরভাবে সমাধানের জন্য সংশ্লিষ্ট স্টেকহোল্ডার এবং আন্তর্জাতিক অংশীদারদের সঙ্গে পরামর্শ, যাচাই প্রক্রিয়া এবং সমন্বয় চলছে।উভয় পক্ষ বাংলাদেশ ও কানাডার মধ্যে দৃঢ়, বন্ধুত্বপূর্ণ এবং পারস্পরিক সুবিধাজনক অংশীদারত্বকে আরও জোরদার করার প্রতিশ্রুতি পুনর্ব্যক্ত করেছে।",
    "date": null,
    "crawled_at": "2025-12-17 20:19:32"
}