{
    "url": "https://www.banglatribune.com/literature/review-literature/923402/%E0%A6%9C%E0%A6%BF-%E0%A6%8F%E0%A6%87%E0%A6%9A-%E0%A6%B9%E0%A6%BE%E0%A6%AC%E0%A7%80%E0%A6%AC%E0%A7%87%E0%A6%B0-%E0%A6%85%E0%A6%A8%E0%A7%81%E0%A6%AC%E0%A6%BE%E0%A6%A6%E0%A7%87-%E0%A6%97%E0%A6%B2%E0%A7%8D%E0%A6%AA%E0%A6%9F%E0%A6%BE-%E0%A6%AB%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A1%E0%A6%BF%E0%A6%A8%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A1%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "জি এইচ হাবীবের অনুবাদে 'গল্পটা ফার্ডিনান্ডের'",
    "body": "মানরো লীফ (১৯০৫-১৯৭৬) শিশুসাহিত্য জগতে একজন উল্লেখযোগ্য লেখক। দীর্ঘ চল্লিশ বছর লেখালেখি জীবনে তিনি শিশুদের জন্য শিক্ষণীয় ও উপদেশমূলক অনেক লেখা উপহার দিয়েছেন। লেখালেখি ছাড়াও তিনি অলংকরণ এবং শিক্ষকতা করেছেন। শিশুসাহিত্যের প্রতি তার অনুরাগের বিষয়ে তিনি বলেন, \"লেখালেখির শুরুর দিকেই আমার এই উপলব্ধি হলো যে, বলার মতো কোনো সত্যের সন্ধান যদি আপনি পেয়ে থাকেন, তা অবশ্যই শিশুদের জন্য বোধগম্য করে লেখা উচিত।” এই বোধগম্যতার কারণে মানরো লীফ শিশুসাহিত্যের জগতে এক অনন্য উচ্চতায় পৌঁছাতে পেরেছেন। মানরো লীফের অর্ধশতাধিক বইয়ের মধ্যে 'দ্য স্টোরি অব ফার্ডিনান্ড' সবচেয়ে বিখ্যাত গ্রন্থ। স্পেনের গৃহযুদ্ধের সময় এই বইটি ব্যাপক সাড়া ফেলেছিল। বিশেষত, রাজনৈতিক বিতর্কের মাধ্যমে। তবে, বর্তমানের অস্থির, হিংসায় উন্মত্ত এবং যুদ্ধ আক্রান্ত সময়েও বইটি খুবই প্রাসঙ্গিক। 'দ্য স্টোরি অব ফার্ডিনান্ড' বাংলায় অনুবাদ করেছেন অনুবাদক জি এইচ হাবীব। 'গল্পটা ফার্ডিনান্ডের' শিরোনামে বইটি প্রকাশ করেছে শৈশব প্রকাশ। অনুবাদক বইটি উৎসর্গ করেছেন \"একটি অসুস্থ ও বিভীষিকাময় শৈশব পার করতে থাকা এদেশের সমস্ত শিশুকে।” 'গল্পটা ফার্ডিনান্ডের' গত শতাব্দীতে স্পেনে সংগঠিত গৃহযুদ্ধের প্রেক্ষাপটে লেখা। রূপকাশ্রয়ী এই গল্পের কেন্দ্রীয় চরিত্র ফার্ডিনান্ড নামের এক ষাঁড়। ছোটবেলা থেকে সে খুব অন্তর্মুখী এবং নির্জনতা প্রিয়। অনেকের ভিড়ে সে একা। ফ্রান্সিস বেকনের ভাষায়, সে জনতার মাঝে নির্জন। অন্যরা যখন খেলাধুলা এবং স্বাভাবিক দৌড়ঝাঁপে ব্যস্ত তখন ‘স্রেফ চুপচাপ বসে ফুলের ঘ্রাণ নেওয়াই তার পছন্দ’। সন্তানের এই নির্জনতা দেখে তার মা খুব চিন্তায় পড়ে যান। সন্তানের ভবিষ্যৎ চিন্তায় তিনি অস্থির হয়ে পড়েন। প্রসঙ্গে ম্যারি হজেস রচিত 'মায়ের স্বপ্ন' কবিতার কথা মনে পড়ে। যেখানে একজন মা তার সন্তানের অনাগত ভবিষ্যতের কথা ভেবে অস্থির হন। ফার্ডিনান্ডের মা অবশ্যই ব্যতিক্রমধর্মী। তিনি সন্তানের এই অস্বাভাবিক (আদতে যা স্বাভাবিক) আচরণে উদ্বিগ্ন না হয়ে তার সাথে কথা বলে আশ্বস্ত হন। তিনি তার সন্তানের মনোভাবের প্রতি শ্রদ্ধাশীল এবং সহমর্মিতা পোষণ করেন।সীমাহীন প্রতিযোগিতা ও হিংসা-ক্রোধে মত্ত এই পৃথিবীতে ব্যক্তিস্বাতন্ত্র্যের তেমন গুরুত্ব বা স্থান নেই। রালফ ওয়াল্ডো এমারসনের 'সেলফ রেলায়েন্স' প্রবন্ধে আমরা দেখতে পাই ব্যক্তিস্বাতন্ত্র্যের বিরুদ্ধে সমাজের চিরন্তন বিরোধের এক প্রতীকী চিত্র। সমাজ নন-কনফরমিস্ট বা স্বাতন্ত্র্যবাদীদেরকে প্রতি পদে পদে অভিশম্পাত করে তাদের নিজস্বতার জন্যে। লীফ রচিত গল্পটি ফার্ডিনান্ডের কেন্দ্রীয় চরিত্রের শেষ পরিণতি তা-ই প্রমাণ করে। প্রতিযোগিতার মাঝখানে আয়োজক ও দর্শকদের সকল আগ্রহে জল ঢেলে দিয়ে ফার্ডিনান্ড প্রমাণ করে, ‘Nothing can bring you peace but the triumph of principles’ এবং ‘Nothing is at last sacred but the integrity of one’s own mind’। মানরো লীফ রচিত 'গল্পটি ফার্ডিনান্ডের' বিশ্বাসাহিত্যে, বিশেষত শিশুসাহিত্যে অন্যতম এই গল্প পাঠ আমাদের সতর্ক করে দেয় হিংসা-ক্রোধ এবং যুদ্ধ শিশুদের জন্য কতটুকু ক্ষতিকর। শিশুদের একটি সুস্থ ও সুন্দর জীবন উপহার দিতে চাইলে যুদ্ধ পরিহার করা কতটা জরুরি। কারণ প্রতিটি শিশুর জীবন মূল্যবান। অনুবাদ সাহিত্যের অন্যতম সফলতা হলো মূল টেক্সটের প্রতি বিশ্বস্ত থেকে পাঠ উপযোগী করে তোলা। জি এইচ হাবীব অনূদিত গল্পটি ফার্ডিনান্ডের' একটি সুখপাঠ্য অনুবাদ গ্রন্থ যা পাঠকের মনোযোগ পাওয়ার দাবিদার।",
    "date": null,
    "crawled_at": "2025-12-16 13:50:34"
}