{
    "url": "https://www.banglatribune.com/literature/interviews/923479/%E0%A6%AC%E0%A6%BE%E0%A6%AE%E0%A6%AA%E0%A6%A8%E0%A7%8D%E0%A6%A5%E0%A6%BF%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%9C%E0%A6%A8%E0%A7%8D%E0%A6%AF%E0%A7%87-%E0%A6%AC%E0%A7%9C%E0%A7%8B-%E0%A6%9A%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%9E%E0%A7%8D%E0%A6%9C-%E0%A6%85%E0%A6%9F%E0%A7%8B%E0%A6%AE%E0%A7%87%E0%A6%B6%E0%A6%A8-%E0%A6%A8%E0%A7%8B%E0%A6%AE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বামপন্থিদের জন্যে বড়ো চ্যালেঞ্জ অটোমেশন : নোয়াম চমস্কি",
    "body": "'সারভাইভিং দ্য টুয়েন্টি-ফার্স্ট সেঞ্চুরি' বইয়ে সমসাময়িক রাজনীতির দুই বিশ্বখ্যাত ব্যক্তিত্ব উরুগুয়ের সাবেক প্রেসিডেন্ট ও প্রাক্তন গেরিলা যোদ্ধা হোসে 'পেপে' মুহিকা এবং ভাষাবিজ্ঞানী ও চিন্তক নোয়াম চমস্কির সাক্ষাৎকারে বর্তমান সময়ের বড়ো বড়ো বৈশ্বিক ইস্যুগুলোর গভীর বিশ্লেষণ উঠে এসেছে। যেমন: জলবায়ু পরিবর্তন, দুর্নীতি, পপুলিজম, পুঁজিবাদের সংকট এবং বাজার অর্থনীতির পরিস্থিতিসহ আরও অনেক প্রশ্ন। চলচ্চিত্র নির্মাতা সাউল আলভিদ্রেজের পরিচালনায় সাক্ষাৎকারটিতে এই দুই প্রবীণ প্রগতিশীল মানুষ তাদের অভিজ্ঞতা, রাজনীতি ও প্রজ্ঞা ভাগাভাগি করেছেন, বিশেষ করে অটোমেশনের এই যুগে অন্তর্নিহিত সামাজিক উদ্বেগ তাদের আলোচনার কেন্দ্রবিন্দু ছিল।নোয়াম চমস্কি: আগামী বছরগুলোতে বামপন্থিদের জন্যে সবচেয়ে বড়ো চ্যালেঞ্জ হবে অটোমেশন। ইতোমধ্যে এটি মানুষের বহু একঘেয়ে, অর্থহীন ও ঝুঁকিপূর্ণ কাজ করে দিচ্ছে। ফলে মানুষ সৃজনশীল কাজ করার জন্য অতিরিক্ত সময় পাচ্ছে। অটোমেশন কীভাবে কাজ করে এবং কীভাবে এমন এক ব্যবস্থা তৈরি করা যায় যেখানে শ্রমিকরা প্রযুক্তিগত অগ্রগতির সুফল ভোগ করতে পারবে—এই বিষয়টিই একবিংশ শতাব্দীর জন্য অত্যন্ত গুরুত্বপূর্ণ।সাউল আলভিদ্রেজ: অটোমেশনের মধ্যে কী সমস্যা দেখছেন, পেপে?হোসে মুহিকা: রোবট বিভিন্ন ক্ষেত্রে মানুষকে প্রতিস্থাপন করলেও সবচেয়ে গুরুতর সমস্যা হলো রোবট কেবল নিজ মালিকের জন্য কাজ করে! এখন প্রশ্ন হচ্ছে যাদের রোবট নেই, তাদের কী হবে? সমস্যা অটোমেশন না। প্রযুক্তি হিসেবে অটোমেশন অসাধারণ কিন্তু সমস্যা হলো—এর নিয়ন্ত্রণ কার হাতে? এখন এমন নীতি দরকার যা এসবের পুনর্বণ্টন (redistribution) নিশ্চিত করবে। রোবট মালিকদের সেক্ষেত্রে আরো বেশি অবদান রাখতে হবে। আসলে এই বিষয়টি ইতোমধ্যে মৌলিক আয়ের (basic income) প্রস্তাবনাগুলোর আলোচনায় উঠে এসেছে।নোয়াম চমস্কি: ঠিক তাই। এটা শুধু অটোমেশনের সমস্যা না—এটা সামাজিক সমস্যা। বামপন্থিদের কাজ হলো এমন এক সমাজ তৈরি করা যেখানে প্রযুক্তির নেতিবাচক প্রভাব কমানো যায়। প্রযুক্তি নিজে নিরপেক্ষ জিনিস। যেমন একটা হাতুড়িকেই ধরেন, আপনি এটা দিয়ে কারও মাথা ফাটিয়ে দিতে পারেন, আবার ঘরও বানিয়ে দিতে পারেন। হাতুড়ি নিজে কিছু মনে করবে না—আপনি ওকে দিয়ে কী করছেন, না করছেন। অটোমেশনের ক্ষেত্রেও একই কথা। আপনি একে পুঁজিবাদী সমাজের মতো ব্যবহার করতে পারেন—যেখানে এটা শ্রমিকদের সক্ষমতা ধ্বংস করে অথবা এমনভাবে ব্যবহার করতে পারেন, যাতে মানুষ স্বাধীন ও সৃজনশীল কাজে এসব ব্যবহার করতে পারে এবং ঝুঁকিপূর্ণ আর একঘেয়ে কাজ থেকে মুক্তি পায়। অটোমেশন দুই দিকেই যেতে পারে—এ কারণে বামপন্থিদের দায়িত্ব হলো, এমন সামাজিক ও সাংস্কৃতিক পরিবেশ তৈরি করা, যেখানে প্রযুক্তি ও অটোমেশনের ভালো দিকগুলো প্রাধান্য পায়।মূলত এটা সামাজিক সমস্যা, প্রযুক্তিগত না। সঠিকভাবে ব্যবহার করা হলে, এটি মানবতার রক্ষাকারীও হতে পারে। বলা যায়, পরিবেশ নিয়ে যে সমস্যাগুলো বিদ্যমান সেগুলোর সমাধান প্রযুক্তির মাধ্যমেই সম্ভব। যেমন, সৌর প্যানেল টেকসই শক্তি উৎপাদনে বড়ো ভূমিকা রাখতে পারে, বাতাস থেকেও শক্তি পাওয়া সম্ভব। সৌর শক্তির বড়ো সুবিধা হলো এটি বিকেন্দ্রীভূতভাবে (decentralized) কাজ করতে পারে। অর্থাৎ এটি কোনো একক কেন্দ্রের নিয়ন্ত্রণে নেই। এটি গুরুত্বপূর্ণ কারণ জ্বালানি কোম্পানিগুলো এই বিকল্পটি ব্যবহার করতে চায় না; এতে তাদের মুনাফা কমে যায়, যেহেতু মানুষ নিজের বাড়িতেই সৌর প্যানেল বসাতে পারে। আমার মনে হয়, আমাদের এই দিকেই এগোনো উচিত।তাই, অটোমেশন শ্রম ও শ্রমিককে ধ্বংস করতেও ব্যবহৃত হতে পারে আবার রক্ষা করতেও ব্যবহৃত হতে পারে। প্রযুক্তি নিয়ে এ সমস্যা ইতিহাসে নতুন কিছু না। এ সম্পর্কে অতীতের ঘটনাগুলো আমাদের জানা উচিত। এ বিষয়টি নিয়ে সবচেয়ে গুরুত্বপূর্ণ গবেষণা করেছেন প্রযুক্তি ইতিহাসবিদ ডেভিড নোবেল।১৯৬০-এর দশকে নোবেল 'কম্পিউটারাইজড নিউমেরিকাল কন্ট্রোল' নিয়ে গবেষণা করেন। এ পদ্ধতিতে কম্পিউটার ব্যবহার করে অন্য যন্ত্রকে নিয়ন্ত্রণ করা যেত, যা আজও অত্যন্ত প্রাসঙ্গিক। প্রযুক্তি নকশা (Designing Technology) করার দুটি ভিন্ন পথ রয়েছে: প্রথমটি হলো, মেশিন ডিজাইনকে বিকেন্দ্রীকরণ (Decentralize) করা এবং দক্ষ মেকানিকদের হাতে তুলে দেওয়া; অন্যটি হলো, একে কেন্দ্রীভূত কর্পোরেটদের হাতে তুলে দেওয়া। দুটি পথই যথেষ্ট শক্তিশালী ছিল তবে টিকে গেল দ্বিতীয়টি। যার ফলে ক্ষমতা চলে গেল কর্পোরেশনের হাতে। নোম চমস্কি, হোসে মুজিকা এবং সাউল আলভিদ্রেজ হোসে মুহিকা: মানুষের ভবিষ্যৎ এখন কে নির্ধারণ করবে? বাজার আর তার কর্তাবাবুরা, নাকি মানবজাতি নিজেই? এটাই মূল প্রশ্ন। প্রথমেই আমাদের বুঝতে হবে আমাদের জীবন ভারসাম্যের একটি অংশ এবং প্রকৃত বিষয় হলো পরিবেশগত ভারসাম্য (ecosystemic balance)-কে বজায় রাখা। আগামী ৫০ বছরের মধ্যে সম্ভবত মানুষ নিজের অঙ্গপ্রত্যঙ্গ প্রতিস্থাপন করতে পারবে, এমনকি নিজের টিস্যু ব্যবহার করে অঙ্গ তৈরি করে তা শরীরে স্থাপনও করতে পারবে। হয়ত এভাবে কেউ ১৫০ কিংবা ২০০ বছর পর্যন্ত বাঁচতে পারবে।যদিও এটা কেবল একটা সম্ভাবনা, তবুও এমন যদি কিছু হয় তবে সেই সুযোগ কেবল ধনী শ্রেণির জন্যেই বরাদ্দ থাকবে। এমন কিছু হলে, এটি মানব ইতিহাসের সবচেয়ে বড়ো অবিচারগুলোর একটায় পরিণত হবে। এই অগ্রগতি সবার জন্যে নয়, শুধুমাত্র কিছু সুবিধাভোগীদের মাঝেই সীমাবদ্ধ থাকবে। প্রথমবারের মতো টাকা দিয়ে কেনা যাবে আয়ু।আমি এমন ভবিষ্যৎ চাই না। আমি চাই ভবিষ্যতের মানবতা হোক সব জীবের সমানভাবে যত্ন নেওয়া। যদি কৃত্রিম বুদ্ধিমত্তা বা অটোমেশন এমন কোনো দক্ষতা অর্জন করে ফেলে যা আমাদের কাজকে সহজ করবে, তাহলে সেটি অবশ্যই অনুসন্ধান করা উচিত। কিন্তু সমস্যা হবে তখনই, যখন এই সম্ভাবনাগুলো গুটিকয়েক মানুষের পকেট ভরার উপকরণে পরিণত হবে। আমি অর্থনীতি ও প্রযুক্তির উন্নয়নকে স্বাগত জানাই, যদি তার উদ্দেশ্য হয় মানুষের জীবনকে সুখী করা। অন্যথায়, আমাদের সামনে ভয়ংকর এক বিশ্ব অপেক্ষা করছে, যেখানে আমরা এমন এক একনায়কতন্ত্র দেখতে পাব যা পৃথিবী আগে কখনও দেখেনি। নোম চমস্কি এবং হোসে মুজিকা সাউল আলভিদ্রেজ: পরিস্থিতি খারাপ হওয়ার পূর্বে আমাদের (বিশেষ করে তরুণ প্রজন্মের) কি উচিত না আইন প্রণয়ন করে এর লাগাম টেনে ধরা? এখন প্রযুক্তির অগ্রগতি ক্রমশ বাড়ছে এবং প্রযুক্তিগত বিপর্যয়ের হুমকি আসন্ন।হোসে মুহিকা: অটোমেশন অথবা কৃত্রিম বুদ্ধিমত্তা নিজেরা কোনো সমস্যা না। সমস্যা হলো এ প্রযুক্তিগুলোর নিয়ন্ত্রণ কার হাতে এবং এগুলো কী উদ্দেশ্যে ব্যবহৃত হচ্ছে। এগুলো কি শুধুমাত্র অল্প কিছু মানুষের স্বার্থে ব্যবহৃত হবে, নাকি পুরো মানবজাতির কল্যাণে?এক্ষেত্রে নৈতিক ও দার্শনিক প্রশ্নটি হলো, আমরা কীভাবে এ পরিবর্তনের বিরুদ্ধে লড়াই করব? আসলে এর উত্তর নির্ভর করে মানুষ কীভাবে এটিকে মোকাবিলা করবে তার সক্ষমতার উপর; কারণ আইন কার্যকর হয় মানুষের সমর্থনের মধ্য দিয়ে। সমাজে ভালো কিন্তু অচল আইন এর অভাব নেই, এক্ষেত্রে মূল বিষয় হলো সক্রিয় সামাজিক শক্তির (Social Force) অস্তিত্ব।এ কারণেই তরুণদের একত্র থাকা, সমমনা মানুষদের সঙ্গে যুক্ত হওয়া, হৃদয় ও বুদ্ধি দিয়ে লড়াই করা শিখতে হবে এবং মানুষকে এমন একটি উদ্দেশ্য দেওয়া, যার জন্য তারা বাঁচতে চাইবে। শেষ পর্যন্ত আজকের তরুণদের ভাগ্য কী: শুধু বিল পরিশোধ করতে করতে করতে বুড়ো হওয়া? নতুন কিছু কেনার সঙ্গে সুখকে গুলিয়ে ফেলা, একটার পর একটা নতুন জিনিস কিনে চলা যতক্ষণ না মৃত্যু আসে?আমাদের এমন এক পৃথিবীর জন্য লড়াই করতে হবে যেখানে সমাজ এই মৌলিক বিষয়গুলোর ওপর প্রভাব ফেলতে পারবে। আমাদের সামনে সুযোগ আছে কর্মঘণ্টা কমানোর। এখনো অনেক ধাপ পার হওয়া বাকি তাই শুধু নিজের কথা না ভেবে অন্যদের কথাও ভাবতে হবে। এই লড়াইটাই আসল।",
    "date": null,
    "crawled_at": "2025-12-17 20:31:38"
}