{
    "url": "https://www.banglatribune.com/tech-and-gadget/923568/%E0%A6%86%E0%A6%87%E0%A6%AB%E0%A7%8B%E0%A6%A8-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B9%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A6%B9%E0%A6%9C-%E0%A6%95%E0%A6%B0%E0%A6%A4%E0%A7%87-%E0%A6%AC%E0%A6%A6%E0%A6%B2%E0%A7%87-%E0%A6%A8%E0%A6%BF%E0%A6%A8-%E0%A6%8F%E0%A6%87-%E0%A7%AC%E0%A6%9F%E0%A6%BF-%E0%A6%9D%E0%A6%BE%E0%A6%AE%E0%A7%87%E0%A6%B2%E0%A6%BE%E0%A6%AA%E0%A7%82%E0%A6%B0%E0%A7%8D%E0%A6%A3",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "আইফোন ব্যবহার সহজ করতে বদলে নিন এই ৬টি ঝামেলাপূর্ণ সেটিংস",
    "body": "অ্যাপলের আইওএস প্রতি বছরই নতুন নতুন ফিচার যুক্ত করছে। তবে প্রযুক্তির এই অগ্রগতির মাঝেও আইফোনে রয়ে গেছে কিছু ঝামেলাপূর্ণ ডিফল্ট সেটিংস, অপ্রয়োজনীয় ফিচার এবং জটিলতা। তবে কয়েকটি সহজ পরিবর্তন করলেই এসব বিরক্তিকর বিষয় থেকে মুক্তি পাওয়া সম্ভব।৬টি সেটিংস জেনে নিন, যা ঠিক করলে আপনার আইফোন ব্যবহারের অভিজ্ঞতা আরও সহজ ও নিরবচ্ছিন্ন হবে।১. বারবার আপডেট নোটিফিকেশন দেখাচ্ছে? . প্রায়ই কি আইওএস আপডেটের পপ-আপ বার্তা আসে? এটি বন্ধ করতে চাইলে স্বয়ংক্রিয় আপডেট বন্ধ করতে হবে। সমাধান— সেটিংস > জেনারেল > সফটওয়্যার আপডেট > অটোমেটিক আপডেটস > আইওএস আপডেটস> অফএতে বিরক্তিকর নোটিফিকেশন আর দেখা যাবে না। তবে আপডেট কখন এসেছে তা জানতে আপনাকেই মাঝে মাঝে চেক করতে হবে— সেটিংস > জেনারেল> সফটওয়্যার আপডেটe এ গিয়ে।২. বারবার স্ক্রিন অন্ধকার হয়ে যাচ্ছে? . রান্নার রেসিপি দেখা হোক বা নোট লেখা—বেশিক্ষণ স্ক্রিন অন রাখার প্রয়োজন হলে পরিবর্তন করুন অটো লক সেটিংস। সমাধান: সেটিংস > ডিসপ্লে অ্যান্ড ব্রাইটনেস > অটো-লকএখানে ৩০ সেকেন্ড থেকে ৫ মিনিট পর্যন্ত সময় বেছে নেওয়া যায়। চাইলে নেভার অপশনও ব্যবহার করতে পারেন।৩. অ্যাপের লাল রঙের নোটিফিকেশন ডটস বিরক্ত করছে? বন্ধ করুন ব্যাজ . অতিরিক্ত নোটিফিকেশন মানে অনর্থক চাপ। কোন অ্যাপ সত্যিই গুরুত্বপূর্ণ, সেটির ভিত্তিতে ব্যাজ (লাল ডট) অফ করে দিন। সেটিংস >নটিফিকেশনস > [অ্যাপল নেম]এখানে লক স্ক্রীন, নটিফিকেশন সেন্টার, ব্যানার্স, সাউন্ডস এবং ব্যাজেস—সব কিছুর নিয়ন্ত্রণ রয়েছে। যে অ্যাপ জরুরি নয়, তার ব্যানার্স ও ব্যাজেস বন্ধ করলেই নোটিফিকেশন বিশৃঙ্খলা কমে যাবে। প্রয়োজনে অ্যালাউ নটিফিকেশন সম্পূর্ণ বন্ধ করতে পারেন।৪. ছবি তুললে ভিডিও হয়ে যাচ্ছে? লাইভ ফটো বন্ধ করুন . অজান্তেই লাইভ ফটো অন থাকলে ছবি কয়েক সেকেন্ডের ছোট ভিডিও হয়ে যায়। এটি বন্ধ করতে—১. ক্যামেরা অ্যাপ খুলে ডান দিকের শীর্ষে থাকা লাইভ ফটো আইকনটি অফ করুন।২. তারপর যান সেটিংস> ক্যামেরা > প্রিজার্ভ সেটিংস এবং লাইভ ফটো অপশনটি সক্রিয় করুন—এতে সেটিংস স্থায়ীভাবে বন্ধ থাকবে।৫. সিরি সবসময় শুনছে? চাইলে সম্পূর্ণ বন্ধ করুন . যারা গোপনীয়তা নিয়ে সচেতন, তাদের জন্য সিরি নিষ্ক্রিয় রাখা নিরাপদ। এছাড়া ভুলক্রমে ‘হেই সিরি’ সক্রিয় হওয়াও দূর হবে।বন্ধ করবেন যেভাবে: সেটিংস > সিরি > টক টু সিরি > অফএছাড়া চাইলে লক স্ক্রিনে সিরি নিষ্ক্রিয় করা এবং সাইড বাটন দিয়ে সিরি চালুর অপশনও বন্ধ করা যায়।৬. ব্যাটারি পারসেন্টেজ দেখায় না? . স্ক্রিনের উপরে শুধু ব্যাটারির আইকন দেখে চার্জ কত বাকি আছে তা বোঝা কঠিন। কিন্তু অ্যাপল ব্যাটারির শতাংশ ডিফল্টভাবে দেখায় না।চালু করতে— সেটিংস > ব্যাটারি> ব্যাটারি পার্সেন্টেসএতে ব্যাটারি আইকনের ভেতরেই শতাংশ দেখাবে। এছাড়া ব্যাটারি হেলথ অ্যান্ড চার্জিং অপশনে গিয়ে দেখতে পারবেন আপনার ব্যাটারির সর্বোচ্চ ক্যাপাসিটি কতটুকু আছে এখন।",
    "date": null,
    "crawled_at": "2025-12-16 13:38:11"
}