{
    "url": "https://www.banglatribune.com/business/923598/%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A6%BF-%E0%A6%AC%E0%A6%BF%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%8B%E0%A6%97-%E0%A6%86%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%B7%E0%A6%A3%E0%A7%87-%E0%A7%A9-%E0%A6%95%E0%A6%B0-%E0%A6%86%E0%A6%87%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%87%E0%A6%82%E0%A6%B0%E0%A7%87%E0%A6%9C%E0%A6%BF-%E0%A6%B8%E0%A6%82%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A6%B0%E0%A6%A3",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বিদেশি বিনিয়োগ আকর্ষণে ৩ কর আইনের ইংরেজি সংস্করণ প্রকাশ",
    "body": "জাতীয় রাজস্ব বোর্ড (এনবিআর) মূল্য সংযোজন কর আইন, ২০১২; কাস্টমস আইন, ২০২৩ এবং আয়কর আইন, ২০২৩—এই তিনটি গুরুত্বপূর্ণ রাজস্ব আইনের সরকারি ইংরেজি সংস্করণ গেজেটে প্রকাশ করেছে। একই সঙ্গে মূল্য সংযোজন কর ও সম্পূরক শুল্ক বিধিমালা, ২০১৬–এর ইংরেজি সংস্করণও প্রকাশিত হয়েছে।বৃহস্পতিবার (২০ নভেম্বর) এনবিআর থেকে পাঠানো এক সংবাদ বিজ্ঞপ্তিতে জানানো হয়, দীর্ঘদিন ধরে দেশি-বিদেশি বিনিয়োগকারী, গবেষক ও বিভিন্ন প্রতিষ্ঠান এসব আইনের সঠিক ইংরেজি সংস্করণ না পাওয়ায় জটিলতা ও অনিশ্চয়তার মুখে পড়ছিলেন। বিশেষ করে বিদেশি বিনিয়োগকারীদের জন্য কর–সংক্রান্ত বিধিবিধান স্পষ্টভাবে বোঝা অত্যন্ত প্রয়োজন ছিল। সরকারি ইংরেজি সংস্করণ প্রকাশের ফলে সেই সংকট কাটলো।বিজ্ঞপ্তিতে বলা হয়, ২০২৩ সালে পুরোনো আয়কর অধ্যাদেশ ও কাস্টমস আইন বাতিল করে নতুন আইন প্রণয়ন করা হয়। এরপর থেকেই নতুন আইনগুলোর সরকারি ইংরেজি সংস্করণ প্রকাশের দাবি জোরালো হয়। এনবিআরের সংশ্লিষ্ট কর্মকর্তারা দীর্ঘদিন ধরে এসব আইন ইংরেজিতে রূপান্তরের কাজ করেন। পরে বিশেষ কমিটির মাধ্যমে কয়েক দফা যাচাই-বাছাই এবং আইন ও বিচার বিভাগের পর্যালোচনা শেষে এগুলো গেজেটে প্রকাশের জন্য অনুমোদন দেওয়া হয়।প্রকাশিত গেজেট অনুযায়ী—১৬ অক্টোবর আয়কর আইন, ২০২৩–এর ইংরেজি সংস্করণ প্রকাশিত হয়।১৩ নভেম্বর মূল্য সংযোজন কর ও সম্পূরক শুল্ক আইন, ২০১২–এর ইংরেজি সংস্করণ প্রকাশিত হয়।একই দিনে কাস্টমস আইন, ২০২৩–এর ইংরেজি সংস্করণও প্রকাশ করা হয়।এর আগে ১০ নভেম্বর মূল্য সংযোজন কর ও সম্পূরক শুল্ক বিধিমালা, ২০১৬–এর ইংরেজি সংস্করণ প্রকাশিত হয়।এনবিআর জানায়, এসব আইনের সরকারি ইংরেজি সংস্করণ প্রকাশের ফলে করদাতা ও ব্যবসায়ীরা কর–সংক্রান্ত বিধি-বিধান আরও স্পষ্টভাবে জানতে পারবেন। রাজস্ব প্রশাসনে স্বচ্ছতা বাড়বে, ভুল বোঝাবুঝি কমবে এবং কর পরিশোধ ও আইন প্রয়োগ আরও সহজ হবে। বিদেশি বিনিয়োগকারীদের জন্য কর কাঠামো বুঝতে এটি বড় সহায়তা দেবে, যা দেশে বিনিয়োগবান্ধব পরিবেশ তৈরিতেও গুরুত্বপূর্ণ ভূমিকা রাখবে।আইনগুলোর ইংরেজি সংস্করণ প্রণয়ন ও যাচাই-বাছাইয়ে যুক্ত বর্তমান ও অবসরপ্রাপ্ত কর্মকর্তাদের প্রতি কৃতজ্ঞতা জানিয়েছে এনবিআর। একই সঙ্গে কারিগরি ও আর্থিক সহযোগিতা দেওয়ার জন্য বিশ্ব ব্যাংকসহ অন্যান্য উন্নয়ন সহযোগী সংস্থাকে ধন্যবাদ জানানো হয়েছে।",
    "date": null,
    "crawled_at": "2025-12-17 20:18:49"
}