{
    "url": "https://www.banglatribune.com/literature/short-stories/923668/%E0%A6%A6%E0%A6%BE%E0%A6%AE%E0%A7%8D%E0%A6%AC%E0%A7%81%E0%A6%A6%E0%A6%9C%E0%A7%8B-%E0%A6%AE%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%9A%E0%A7%87%E0%A6%B0%E0%A6%BE-%E0%A6%97%E0%A6%B2%E0%A7%8D%E0%A6%AA-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A7%8B%E0%A6%9F%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%9F%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "দাম্বুদজো মারেচেরার গল্প 'প্রোটিস্টা'",
    "body": "আমাদের অঞ্চলে প্রচণ্ড খরা হয়েছিল। সবগুলো নদী শুকিয়ে গিয়েছিল। সমস্ত কূপ শুকিয়ে গিয়েছিল। কোথাও এক ফোঁটা পানি ছিল না। নিষ্ফলা ডুমুর গাছের পাশে আমি একা একটি কুঁড়ে ঘরে বাস করতাম। সেই ডুমুর গাছে আগে কখনো ফল ধরেছিল কিনা, তা কারোর জানা নেই। মাঝে মধ্যে গাছটি জীবিত থাকার ইঙ্গিত দিত, কিন্তু সবসময় তা শুকিয়ে যেত। দক্ষিণ-পূর্ব থেকে আসা নিষ্ঠুর বাতাস, যা শুকনো এবং ধূলায় ধূসরিত, উড়িয়ে নিয়ে যেত এবং আমাদের মনে এক ধরনের শীতল অনুভূতির খোঁচা দিত। সেই বাতাসের তীব্রতা ছিল নিষ্ঠুর এবং তাতে একবিন্দু আর্দ্রতাও ছিল না।আমার কুঁড়ে ঘরটি ছিল লেসাপি উপত্যকার সামান্য উঁচু জমিনে। উপত্যকাটি লাল রঙের এবং কাদামাটির। জায়গাটি উত্তপ্ত সূর্য ও দীর্ঘ শীতল রাতের কারণে খরা হত। খরার জন্য মাটি চৌচির হয়ে যেত এবং ক্ষতবিক্ষত দেখাত, যখন আমি শিকারি মারিয়ার কথা ভেবে বিছানায় শুয়ে জেগে থাকতাম, যিনি এক সকালে তার তীর এবং ধনুক নিয়ে বেরিয়ে গিয়েছিলেন এবং আর কখনো তাকে দেখা যায়নি। কিন্তু যাওয়ার আগে তিনি আমার বিছানার পাশে দেয়ালের গায়ে লাল খড়িমাটি দিয়ে একটি বৃত্ত এঁকেছিলেন এবং বলেছিলেন— \"যদি বৃত্তটি রক্তপাত শুরু করে এবং দেওয়াল বেয়ে রক্ত নামতে থাকে, তার অর্থ আমি বিপদে পড়েছি। কিন্তু যদি বৃত্তটি নীল হয়ে যায় এবং একটি গুণ চিহ্নের মধ্যে ভেঙে যায়, তার অর্থ আমি বাড়িতে ফিরে আসছি।\"সেদিনই খরা শুরু হয়েছিল, যেদিন তিনি আমাকে ছেড়ে চলে যান। সবুজ ঘাসের একটি শীষও বেঁচে ছিল না। আশা-আকাঙ্ক্ষার একটি সবুজ পাতাও ছিল না; খরা তার বিশাল রুক্ষ হাতে সবকিছু কুড়িয়ে নিয়েছিল এবং একটি তপ্ত নিশ্বাস সমস্ত পাতা জড়ো করে দিগন্ত রেখার লাল বিন্দুতে উড়িয়ে নিয়ে গিয়েছিল, যেখানে দেখা গিয়েছিল মারিয়া শেষ বারের মতো তার ধনু ও তীর নিয়ে ছুটন্ত এক বন্য হরিণকে নিশানা করেছিল।আর আমার একাকিত্ব জীবনের বারোটি দীর্ঘ বছর এভাবেই চলে যায়।এখনও আমার নির্বাসিত জীবনের তিন বছর বাকি আছে। আদালত আমার বিভিন্ন রাজনৈতিক কর্মকাণ্ডের অপরাধে দোষী সাব্যস্ত করে আমাকে এই অনুর্বর অঞ্চলে নির্বাসিত করেছে। মারিয়া ছিলেন আমার ব্যক্তিগত সহকারী এবং স্ত্রী। তিনি দীর্ঘ সময় ধরে আমার সঙ্গে নির্বাসিত জীবনের দুঃসহ সময় পার করেছেন। আর প্রতি বছর সূর্যের তীব্র তাপে পুড়ে অঙ্গার হয়ে গিয়েছে অঞ্চলটি, যার কারণে চারপাশের রং কালচে হয়ে গেছে। আমি সব কিছু ভুলে যেতে শুরু করেছি। আপত্তি সত্ত্বেও, আমার স্বপ্নগুলো এখনো পুরোনো স্মৃতির ইস্পাতের তারে ঝুলে আছে, যা আমি আমার মনের মধ্যে স্পষ্টভাবে সাজাতে পারছি না। পানি, তৃষ্ণা ও মুমূর্ষু জনমানবহীন জায়গায় মারা যাওয়ার চিন্তায় আমার কল্পনা ক্রমাগত অনুভূতিহীন হয়ে পড়ছিল এবং কবরের মধ্যে শুধু শুষ্ক ‘অবশিষ্ট’ অংশে পরিণত হচ্ছিল। বিষয়টি ভুলে যাওয়ার মতো ছিল না, বরং তা ছিল পানি নিয়ে ভাবনা-চিন্তায় অভ্যস্ত হয়ে থাকার কারণে সব সময় ব্যস্ত থাকার মতো। আর আমার মনের পুরোটা জুড়ে ছিল পানি, মারিয়া, আমার নিজের অক্ষমতা, ডুমুর গাছ এবং লেসাপি উপত্যকার লাল মাটির সঙ্গে অবিচ্ছেদ্য। আমার জীবনের যে বছরগুলো ফুরিয়ে গেছে, তা ছিল অনেক বেশি সময় নষ্ট করা, খুব কম পরিমাণে কাজ করা, অনেকবার পরাজয় বরণ করা, যৎসামান্য অর্জন করা; সেসব সময় ছিল, যা আমি ভুলে যেতে চাইতাম, যদি সেই বছরগুলোতে আমার যৌবন এবং মরিয়া ও আমি একসঙ্গে সুখে-শান্তিতে বসবাস না করতাম। আর এখন—বিচ্ছিন্ন, অসংযুক্ত এবং অপ্রত্যাশিতভাবে আমার কাছে পুনরায় আবির্ভূত হয়েছে এবং এমন এক নতুন অবয়ব নিয়ে কাছে এসেছে যে, আমি তাদের চিনতে পারি না। যখন আমার বয়স ছিল মাত্র ছয় বছর, তখন মানবজাতির শেকড়ের স্থিতিস্থাপকতা সম্পর্কে আমার বাবা আমাকে গল্প বলেছিলেন: এক যুবক তার বাবার বিরুদ্ধে বিদ্রোহ করে এবং এক সকালে বাড়ি থেকে পালিয়ে যায়। সে পৃথিবীর দূর-দূরান্তে চলে যায়, যেখানে সে এত বেশি সুখী ছিল যে দেয়ালের লিখেছিল ‘আমি এখানে ছিলাম’ এবং লেখার শেষে তার নতুন নাম স্বাক্ষর করেছিল। সেখানে আনন্দ-খুশিতে তার সময় চলে গেছে, যতক্ষণ না সে ক্লান্ত হয়ে পড়েছে এবং বাড়ি ফিরে গিয়ে তার বাবাকে অভিজ্ঞতা সম্পর্কে বলার কথা ভেবেছে। কিন্তু যখন সে বাড়ির কাছে পৌঁছে, তখন তার বাবা, যিনি ছেলের জন্য অপেক্ষা করছিলেন, তার সঙ্গে দেখা করেন, বলেন— \"এত দিন তুমি ভেবেছ যে আমাকে ছেড়ে ছিলে, কিন্তু তুমি এখানেই ছিলে, আমার হাতের তালুর মধ্যে।\" আর বাবা মুষ্টিবদ্ধ হাত খুলে ছেলেকে দেখান তার হাতের তালুতে কী লেখা আছে। ছেলের জন্য শব্দগুলো—আর সেই একই অক্ষরের—বাবার উন্মুক্ত হাতের তালুর মধ্যে আন্তরিকতার সঙ্গে লেখা রয়েছে: \"আমি এখানে ছিলাম।\" ছেলে এতটাই স্তম্ভিত ও রেগে গেল যে, সে তখনই তার বাবাকে খুন করে এবং বাগানের মধ্যে দাঁড়িয়ে থাকা অনুর্বর ডুমুর গাছের সঙ্গে নিজের গলায় ফাঁস লাগিয়ে আত্মহত্যা করে। এই গল্প আমি অনেকবার স্বপ্নে দেখেছি এবং প্রতিবার ঘটনার কিছু পরিবর্তন হয়ে অন্য কিছুতে রূপান্তরিত হয় হয়। কখনো বাবা বদলে গিয়ে শিকারি মারিয়া হয়ে ওঠে; আমি হতাম ছেলে এবং ডুমুর গাছ আমার নিজের কুঁড়ে ঘরের বাইরে দাঁড়ানো গাছ হয়ে উঠত। কিন্তু কখনো ছেলে হয়ে উঠত মারিয়া এবং আমি সেই বাবা হতাম, যার মুঠো বন্দি হাতেই ছিল মারিয়ার সবকিছু।নির্বাসনের ভয়-ভীতির হাতটি শুষ্ক ও মৃত্যুর মতো ছিল এবং হাতের তালুর রেখাগুলো ছিল পানি ছাড়া শুকনো নদীগর্ভ। তীব্র জলবায়ুর কারণে মাটির গহ্বর ও ফাটলগুলো শুকিয়ে যাওয়া নদীর বুক চিরে বেরিয়ে এসেছে। আমার মাঝেমধ্যে মনে হত নিজের হাত, হাতের ক্ষত, চামড়ার কাঠিন্য এবং ভাঙা নখ—এসব আমার নয়, বরং এই কঠোর নির্বাসনের চরম শাস্তি। একসময় এগুলো দিয়ে মারিয়াকে আমি আবেগের সঙ্গে জড়িয়ে রেখেছিলাম। আর এই একই বাহুর বন্ধনে তিনি ছিলেন কোমল, উষ্ণ, বুনো এবং চাহিদাপূর্ণ। এই হাত দুটি, যেগুলো এখন খরার অংশ, একসময় তালুর মাঝে ধারণ করেছিল জীবনের আর্দ্রতা, যৌবনের প্রাণ খোলা মধুর হাসি, মিষ্টি ঘ্রাণের ভ্রান্ত নিরাপত্তা। এখন হাত দুটি ভাঙা, যা একসময় অতীত এবং বর্তমানের ইট দিয়ে ভবিষ্যৎ তৈরি করার আপ্রাণ চেষ্টা করেছিল। এই হাত জোড়া, যা কখনই আমার নিজের সন্তানের গাল স্পর্শ করেনি, এখন দহনকারী কয়লাখনির মধ্যে ধীরে ধীরে সম্পূর্ণ অকেজো হয়ে পড়ছে, যার আগমন ঘটেছিল আমার কাছ থেকে মারিয়ার চলে যাওয়ার সময়।মারিয়ার হাত ছিল দীর্ঘ ও সরু এবং আঙুলগুলো ছিল লম্বা ও নখের সঙ্গে সূক্ষ্মভাবে গঠিত। যদিও তার নখ আমার মতো অনেক আগেই প্রাকৃতিক উজ্জ্বলতা হারিয়েছে এবং ভেঙে গেছে ও চিড় ধরেছে। আর তিনি ছিলেন কোমল, ভীষণ রকম নরম, কারণ তিনি নিজের সম্পর্কে ওয়াকিবহাল ছিলেন। তিনি উচ্চতায় আমার চেয়ে এক মাথা লম্বা ছিলেন এবং মাঝেমধ্যে তার দীর্ঘ পা আমাকে অতিক্রম করত, যখন আমরা লেসাপি উপত্যকায় হাঁটতে বের হতাম। আমি আমার জন্ম স্থানের নাম অনুসারে উপত্যকার নাম রেখেছিলাম লেসাপি, যেখানে একসময় আমি মাছ ধরা, সাঁতার কাটা এবং নরম সবুজ ঘাসে শুয়ে থাকা শিখেছিলাম। সেখানে আমি চোখ বন্ধ করে বিশ্রাম করতাম এবং আমার মাথার উপর কাকের কা কা ডাক ও নদীর পাশে মিস্টার রবার্টের জায়গা থেকে অলস ভঙ্গিতে গোরুদের হাম্বা ডাকের আওয়াজ এসে কানে প্রবেশ করত। জায়গাটি বেড়া দিয়ে ঘেরাও করা ছিল এবং সেখানে অবৈধ প্রবেশকারীদের সম্পর্কে সতর্কতা মূলক বিজ্ঞপ্তি ঝোলানো ছিল। আর গ্রীষ্মকালে সাদা চামড়ার লোকজন নদীতে রাবার নৌকা দৌড়ের আয়োজন করত এবং মাঝেমধ্যে আমি নদীর কোমল বাতাসে ঘূর্ণায়মান নৌকায় তাদের দেখার অনুমতি পেয়েছিলাম। কিন্তু একদিন কেউ একজন ডুবে গিয়েছিল। তারপর বাবা আমাকে নদীতে যেতে বারণ করেছেন, কেননা ডুবে যাওয়া ছেলেছি একটা মৎসকুমার হয়ে গেছে এবং সে পানির অতল গভীরে সঙ্গী চায়। পানি ছিল ভালো, কিন্তু শুধুমাত্র তখনই যখন সেখানে কোনো মৎসকুমার ছিল না। আমার প্রথম দুঃস্বপ্ন ছিল সাদা চামড়ার মৎসকুমার, যে আমার ঘরে আবির্ভূত হয়েছিল এবং আমার দিকে সে তার বিশাল চোয়াল চেটে দেখিয়েছে। তারপর সে আমার বিছানার কাছে আসে এবং বলল— \"এসো, এসো, আমার সঙ্গে এসো\" এবং বলেই সে হাত তোলে। তারপর সে আমার মাথার পেছনে দেওয়ালে বৃত্ত অঙ্কন করেছে এবং বলেছে, \"বৃত্তটি সবসময় রক্ত ঝরাবে, যতক্ষণ না তুমি আমার কাছে আসো।\" আমি তার হাত খেয়াল করি এবং তার আঙুলগুলো মাকড়সার জালের মতো, প্রাণহীন ত্বক এক আঙুল অন্য আঙুলের সঙ্গে লেগে আছে। তারপর সে তার তর্জনী এগোয় এবং আমার গাল স্পর্শ করে। আঙুলের স্পর্শ ছিল কোনো রক্তিম-গরম সূচকে দিয়ে স্পর্শ করার মতো; আর আমি চিৎকার করে উঠি, কিন্তু আমার নিজের কণ্ঠস্বর শুনতে পাইনি। আঙুলগুলো দরজা ভাঙতে চেষ্টা করছিল এবং আমি আরও জোরে চিৎকার করি। অবশেষে কাঠের দরজা চূর্ণ-বিচূর্ণ হয়ে যায় এবং বাবা ভীষণ রেগে ক্রুদ্ধ চোখে ছুটে আসেন। কিন্তু মৎসকুমার চলে গেছে এবং যেখানে সে ছিল, সেখানে একটি কালো ব্যাঙ গুটিসুটি মেরে বসে থাকে। পরদিন ঔষধের লোক আসে এবং আমাকে পরীক্ষা-নিরীক্ষা করে সে তার মাথা নেড়ে বলল যে, একজন শত্রু এই কাজটি করেছে। সে বারবারার বাবার নাম বলল এবং আমার বাবা এমন শক্তিশালী ঔষধ কিনে আনেন, যা আমার উপর যা হয়েছে তা বারবারার বাবার উপর বুমেরাং হয়ে ফিরে যাবে। তারপর তারা আমার মুখ এবং বুকে ছোট আঁচড় কাটেন এবং তাতে কালো গুঁড়া ঘষে দেন। তারা বললেন যে, যদি আমি কখনো পানির কাছে যাই, তাহলে আমি যেন মনে মনে বলি— \"আমাকে সাহায্য করুন, দাদাভাই।\" আমার দাদাভাই মারা গেছেন, কিন্তু তারা আরও বললেন যে, তার আত্মা সবসময় আমাকে দেখছে এবং আমার ওপর নজর রাখছে। তারা আগুন জ্বালান এবং কালো ব্যাঙটিকে ধরে তাতে ফেলে দেন। ঔষধের লোকটি বললেন যে, তিনি বারবারার বাবার বাগানে ব্যাঙের পোড়া ছাই পুঁতে দেবেন। কিন্তু দেওয়ালে যে গোলাকার বৃত্ত রয়েছে, তিনি তার কিছুই করতে পারেননি। যদিও আমি বৃত্তটি স্পষ্ট দেখতে পেতাম, কিন্তু অন্য কেউ তা দেখতে পেত না। এ ঘটনার অল্প সময় পরে আমার চোখ দুটি সামান্য ঝাপসা হয়ে আসে এবং তখন থেকে আমাকে চশমা পরতে হয়েছে। তবে সেই সময়ে প্রতিবার আমি যখন আমার ঘরে প্রবেশ করতাম, তখনই ছোট বৃত্তটি তীব্রভাবে লাফিয়ে উঠত। আমার যে জায়গায় মৎসকুমার স্পর্শ করেছিল, সেখানে পুঁজ জমে ফুলে যায়। আমার মা লবণ দিয়ে পানি ফোটান এবং পুঁজ বের করে আক্রান্ত স্থানে লবণাক্ত পানি ঢেলে ধুয়ে পরিষ্কার করেন। তারপর আমি সামান্য সেরে উঠি এবং সেই থেকে সবসময় আমার মুখে একটি ছোট কালো দাগ আছে। তার কিছুদিন পর বারবারার বাবা পাগল হয়ে যায় এবং একদিন পুলিশ ডুবুরিদের কালো পোশাক পরে নদী থেকে তার মৃতদেহ উদ্ধার করে। তার মুখে বিভিন্ন ধরনের আঘাতের চিহ্ন ছিল এবং দেহটি ছিল সম্পূর্ণ নগ্ন। নদীতে কিছু যেন তাকে খেতে চেয়েছিল—তার ঊরুতে এবং কাঁধে রহস্যময় দাঁতের দাগ ছিল; তার হাত দেখে মনে হয়েছে কোনো কিছু তাকে চিবিয়ে খেতে চেয়েছিল এবং বাহু থেকে কামড়ানোর চেষ্টা করেছিল।প্রতিদিন সকালে যখন সূর্য ওঠে, তখন উপত্যকায় কুয়াশার সূক্ষ্ম আবরণ দেখা যায় এবং সেখানে সূর্যের রশ্মি পড়ে বিভিন্ন ধরনের আশ্চর্যজনক অবয়ব তৈরি হয়। সেসব অবয়ব আমার পরিচিত মানুষদের মতো দেখাত, যাদের আমি চিনতাম। কুয়াশার মধ্যে অবয়বগুলো কিছুটা আকৃতিহীন ছিল। তবে সেগুলোর মধ্যে এমন বাস্তবসম্মত দৃঢ়তা ছিল যে, আমি কখনই সঠিকভাবে বুঝতে পারিনি আমার কী ভাবতে হবে। আমি উপত্যকার নাম রেখেছিলাম, যেন আমার নিজের জীবনের মুহূর্তগুলোর অর্থপূর্ণ কাহিনি ও মুখাবয়ব পায়। কিন্তু বছরের পর বছর চলে যাওয়ার সঙ্গে সঙ্গে শুষ্ক উপত্যকাটি—অত্যাচারী চাপের সংকোচনের কারণে অকেজো হয়ে যায়—নিজের প্রতীকী কুয়াশা ছড়িয়ে দিয়েছিল, যা আমার নিজের কল্পনাকে পরাজিত করেছে এবং শেষ পর্যন্ত এত ধোঁয়া, আগুন, মুখাবয়ব এবং আকৃতি নিয়ে বিস্ফোরিত হয়েছে যে আমি জানি না কোন উপত্যকাটি আসল লেসাপি। আমি অত্যধিক পানির অভাব এবং খাদ্যের ঘাটতির কারণে শারীরিকভাবে দুর্বল হয়ে পড়েছিলাম। তাছাড়া আমি কখনই খুব শক্তিশালী ছিলাম না। আর অদ্ভুত এই অঞ্চলটি সূর্যের জন্য এতটাই আক্রান্ত হয়েছে যে, মনে হচ্ছিল বিপুলসংখ্যক পোকামাকড়ের উপনিবেশ গড়ে উঠেছে: মাছি, মশা, ঘুর্ঘুরে পোকা, মাকড়সা এবং বৃশ্চিক। খাওয়ার জন্য ঘুর্ঘুরে পোকা ভালো ছিল; বাকি পোকামাকড়রা হঠাৎ করে কামড়িয়ে আমাকে নিদারুণ যন্ত্রণা দিচ্ছিল। দিনের তাপমাত্রা এবং রাতের তাপমাত্রার মধ্যে অত্যধিক পার্থক্যও কঠোর যন্ত্রণার আরেকটি কারণ ছিল। আর যেভাবে আমাকে বড়ো করা হয়েছিল, তা কল্পনাকে দমন কিংবা স্তব্ধ করার জন্য নয়; বরং আমার কল্পনা সবসময় এতটাই গতিশীল হয়েছে যে মাঝে মধ্যে আমাকে ভয় দেখানোর মুহূর্তে নিয়ে যেত। এ সবকিছু মিলে উপত্যকাটি আমার কাছে জীবন্ত হয়ে উঠে। মারিয়া যে বৃত্তটি দেওয়ালে এঁকেছিল, সেটা প্রাণচঞ্চল মনে হচ্ছিল; বৃত্তটি একই গতিতে ঘুরছিল, রং বদলাচ্ছিল, ভেঙে যাচ্ছিল এবং পুনরায় গুণ চিহ্নে রূপান্তরিত হচ্ছিল, আবার বৃত্তে ফিরে যাচ্ছিল এবং দেওয়াল থেকে রক্ত ঝরিয়ে নিচে পড়ছিল, যতক্ষণ না আমি স্বপ্নের মাঝে চিৎকার করে উঠি। মনে হচ্ছিল আমি একই সঙ্গে অনেক জায়গায় আছি; আমার ঘুমানো এবং জেগে থাকার মধ্যে কোনো পার্থক্য ছিল না। আমার মাথার ভেতরে তীক্ষ্ণ কিন্তু দূরবর্তী যন্ত্রণার অগ্নিশিখা ছিল; মনে হচ্ছিল আমি নিজের সঙ্গে কথা না বলে বরং উপত্যকার বিভিন্ন বস্তুর সঙ্গে কথা বলছি।এক সকালে আমি জেগে উঠি এবং তৎক্ষণাৎ অনুভব করি যে, আমার মধ্যে কিছু একটা হয়েছে। আমি নড়াচড়া করতে পারিনি; আমি আমার দেহ কিংবা হাত অথবা পা নাড়াতে অক্ষম ছিলাম। আমি প্রথমে মনে করেছি রাতে এমন কিছু ঘটেছে, যা আমাকে মেঝের সঙ্গে বেঁধে রেখেছে, কিন্তু আমি অনুভব করতে পেরেছি যে, কোনো কিছুই আমাকে বাঁধেনি। যখন আমি বুঝতে পারলাম, তখন কাঁদতে শুরু করি—কিন্তু আমি আমার নিশ্বাস বন্ধ করে রাখি, কেননা তখন সেখানে কেউ ছিল না। আমার চুল গাছের শেকড়ের মতো শুধু মাটিতে বেড়ে উঠেনি, বরং আমার হাতের আঙুল, পায়ের আঙুল এবং আমার শরীরের শিরা ও ধমনি—সবকিছুই ঘুমের মধ্যে মাটির মেঝের দিকে বেড়ে গিয়েছে। আমার মনে হয়েছে যে, আমি কোনো এক ধরনের উদ্ভিদে রূপান্তরিত হয়েছি। আর সেই চিন্তা আমার মাথার মধ্যে উত্তপ্ত লোহা ছোঁয়ার সঙ্গে সঙ্গেই আমি বুঝতে পারলাম আমার শরীরের চামড়া গাছের বাকল হয়ে গেছে। শেষপর্যন্ত ঘটনা ঘটেছে, আমি নিজেকে বললাম। যখন আমি আপন মনে বললাম, তখন লক্ষ্য করি, দেওয়ালে অঙ্কিত বৃত্তটি থেকে রক্ত ঝরতে শুরু করেছে এবং দেওয়ালের গা বেয়ে নিচে গড়িয়ে পড়ছে: নিশ্চয়ই মারিয়ার কিছু হয়েছে। আমি আমার চোখ অনুভব করতে পারিনি, না আমার কান অনুভব করেছি, কিন্তু দৈব ক্রমে আমি দেখতে এবং শুনতে পাচ্ছিলাম। জানি না কতক্ষণ আমি সেখানে পড়ে ছিলাম; অথবা সুস্থ হওয়ার জন্য আমি জ্বরের সঙ্গে সংগ্রাম করেছি, এমনকি আমার জানা নেই ইতোমধ্যে কত দিন কিংবা কত সপ্তাহ অতিবাহিত হয়েছে। আর আমি স্থির দৃষ্টিতে দেওয়ালের দিকে তাকিয়ে মারিয়ার জীবন রক্তাক্ত হতে দেখেছি এবং এতটাই অনুসরণ করেছি যে, আমি শুধু রক্তাক্ত বৃত্তটি ছাড়া আর কিছু দেখতে পাইনি, যা ধীরে ধীরে দেওয়াল বেয়ে নিচে পড়ে যাচ্ছিল।বিষয়টা ছিল এক চোখ খোলা রেখে ঘুমানোর মতো।বাইরের পায়ের আওয়াজ আমার দরজার সামনে এসে থেমে যায় এবং আমি ভারী নিঃশ্বাসের শব্দ শুনতে পাই। দক্ষিণ-পূর্ব বাতাস বয়ে যাওয়ার সময় ছাদের উপর সামান্য আওয়াজ হয়। আর তারপরই নিশ্বাস বন্ধ হয়ে যায়। বাতাসও থেমে যায় এবং ছাদের আওয়াজও আর হয়নি। হঠাৎ আমার মনে হলো যে, আসলে আমার ভেতরেই হাঁটার শব্দ হয়েছে; সেসব শব্দ আমার পুরোনো হৃদয়ের স্পন্দন ছিল, আমার পুরোনো জিনিস ঘরে ফিরে এসেছে। দরজাটি খোলেনি, কিন্তু আমি তাকে স্পষ্ট দেখতে পেয়েছি। তার দেহে শুধুই হাড় ছিল, মাংসবিহীন এক কঙ্কাল এবং তিনি একটি গাছের গুঁড়ির উপর বসেছিলেন। আমি ছিলাম সেই গাছের গুঁড়ি। আমি জানি না তিনি কতটা সময় সেখানে বসে ছিলেন। তিনি কাঁদছিলেন; স্বচ্ছ অশ্রু, রুপালি এবং তবুও কাচের মতো ছিল, যা তার চোখহীন পাথরের গর্ত থেকে বের হয়ে এসেছে। তার ছোট ঝলমলে মাথা হাতের তালুর উপর বিশ্রাম নিচ্ছিল এবং বাহু জোড়া হালকা করে হাঁটুর উপর রাখা ছিল। আর তিনি তার সামনের দাঁতের ফাঁকে একটি রুপালি বোতাম রেখেছিলেন, যা আমি চিনতে পেরেছি: আমি অনেক বছর আগে তাকে একটি কোট কিনেছিলাম, যার বোতামগুলো ঠিক এমনই ছিল। সেই বোতামটি তিনি বিরক্তির সঙ্গে চিবাচ্ছিলেন এবং সেই চিবানোর দৃশ্য আমাকে এতটাই দুঃখ দিয়েছিল যে, আমি বুঝতেই পারিনি আমার শেকড়গুলো ব্যথাহীনভাবে তছনছ হয়ে গেছে এবং যা কিছু বাকি ছিল, তা ছিল আমার ক্ষত—কিন্তু কর্মক্ষম চোখ নিয়ে—উপত্যকার পথ ধরে হেঁটে যায়। আবার ছাদ কাঁপছিল; দক্ষিণ-পূর্ব বাতাস দরজার মধ্যদিয়ে ঢোকার সময় চাপা গলায় গান গাইছিল। আর সেই ভয়ংকর পায়ের আওয়াজ পেছনে টেনে নেয়, যতক্ষণ না সেই আওয়াজের দূরবর্তী প্রতিধ্বনি আমার বুকের মধ্যে নীরবে আঘাত করতে শুরু করে।তারপর সূর্য আর কখনই উদয় হয়নি। আমি জানি না সে কোথায় যাওয়ার সিদ্ধান্ত নিয়েছে। হয়ত সাগরের তলদেশে চলে গেছে, যেখানে ক্ষমতাশালী মৎসকুমার বাস করে। যাহোক, এমনকি রাতও আসেনি; এটি গভীর সমুদ্রের তলানির শক্ত পাথরে ফিরে গিয়েছে, যে জায়গা থেকে ক্ষমতাশালী মৎসকুমার এসেছে। আকাশে তার মুখমণ্ডলের এতটা ছিল যে, নক্ষত্রেরাও কলঙ্কিত হয়েছিল এবং মৎসকুমারে পরিণত হয়েছে। আর তারা সবাই সাহচর্য চেয়েছিল; তারা সবাই আমার জন্য তৃষ্ণার্ত ছিল, আমার জন্য ক্ষুধার্ত ছিল। কিন্তু আমি সজাগ দৃষ্টি রেখেছিলাম এবং সবসময় রুপালি বোতাম চিবিয়েছি, কারণ একমাত্র বোতাম চিবানোর কাজটি তাদের দূরে রাখতে পারে। গতকাল আমি উপত্যকায় বারবারার বাবার সঙ্গে দেখা করেছি:\"শেষ পর্যন্ত আমি তোকে পাবোই, বদমাশ\" সে উচ্চস্বরে চিৎকার করে বলল।আমি রুপালি বোতাম কামড়াতে থাকি এবং নিজেকে কুমিরে রূপান্তরিত করি। তার দিকে আমি আমার ধারালো দাঁত বের করে হাসতে থাকি।তৎক্ষণাৎ বারবারার বাবা নিজেকে কুয়াশায় পরিণত করে এবং আমি শুধু এক দলা বাতাস কামড়াতে পারি। যখন আমি তাকে অভিশাপ দিচ্ছিলাম, তখন একটা কণ্ঠস্বর বলল, যা আমি শনাক্ত করতে পারিনি:\"তুই ভেবেছিস এ সবকিছু রাজনীতি। কী, ভাবিসনি?\"কিন্তু সেখানে কেউ ছিল না।আমি অবজ্ঞা করে বললাম:\"তাই কী?\"আর আমি চাপা রাগে-ক্ষোভে মুখ কালো করে নিজেকে পুনরায় মানুষের আকৃতিতে ফিরিয়ে আনি। আমি এসব লিখে রাখতে চেয়েছি, কারণ আমি জানি না কখন দুর্গন্ধযুক্ত মৎসকুমারেরা আমাকে পাকড়াও করবে। মারিয়া, যদি তুমি কখনো এটি খুঁজে পাও—জ্বরে আমার মাথা পুড়ে যাচ্ছে এবং আমি বিক্ষিপ্তভাবে জানি কি লিখেছি আর আমার মনে হয় মৎসকুমাররা আমাকে গুরুত্ব দেয়নি—আমার মনে হয় বারবারার বাবা এসে আমাকে ধরবে এবং আকাশ-বাতাস ও পৃথিবী ভরে যাবে তার আর আমার মতো দৈত্য-দানবে—তার মতো—আমি ইচ্ছে হয় যে, আমি তোমাকে একা সন্তান উপহার দেই—আমার মস্তিস্ক!—বড় হওয়া সবকিছু মৎসকুমার, কিন্তু মনে রেখ হয়ত এখনো কোনো সুযোগ আছে যে, সন্তানেরা—আমার মস্তিষ্ক।আমি সারা জীবন মৎস্যকুমার ছিলাম। মারিয়া, তুমি আমাকে ছেড়ে দিয়ে ভালো করেছ। আমাকে যেতেই হবে।‘প্রোটিস্টা’ গল্পটি প্রথমে দাম্বুদজো মারেচেরার ১৯৭৮ সালে প্রকাশিত ‘দ্য হাউজ অব হাঙ্গার’ ছোটোগল্প সংকলনে অন্তর্ভুক্ত করা হয়। পরবর্তীতে গল্পটি চিনুয়া আচেবে এবং সি. এল. ইনস সম্পাদিত ও ১৯৮৪ সালে প্রকাশিত 'আফ্রিকান শর্ট স্টোরিজ: টুয়েন্টি শর্ট স্টোরিজ অ্যাক্রস দ্য কন্টিনেন্ট' গ্রন্থে অন্তর্ভুক্ত করা হয়েছে।দাম্বুদজো মারেচেরাবিতর্কিত জিম্বাবুয়ের ঔপন্যাসিক, ছোটোগল্প লেখক কবি এবং নাট্যকার দাম্বুদজো মারেচেরার জন্ম ১৯৫৫ সালে। তিনি ছিলেন নয় ভাইবোনের মধ্যে তৃতীয়। ১৯৬৬ সালে সড়ক দুর্ঘটনায় তার বাবার মৃত্যুর পর পরিবার দারিদ্র্যের সম্মুখীন হয়। তিনি বিভিন্ন স্থানীয় মিশন বিদ্যালয়ে পড়াশোনা করেন। অত্যন্ত মেধাবী ছাত্র হওয়ার সুবাদে তিনি তার শিক্ষাজীবন অব্যাহত রাখার জন্য বৃত্তি পান। তবে তার স্বাধীনচেতা চরিত্রের কারণে তিনি শিক্ষা ব্যবস্থার সঙ্গে জটিল সমস্যায় পড়েছিলেন। তিনি ১৯৭২ সালে রোডেশিয়া বিশ্ববিদ্যালয়ে ইংরেজি সাহিত্যে পড়াশোনা করেন। সেই সময় তিনি দুটি কবিতার বই প্রকাশ করেন। ১৯৭৩ সালে বিশ্ববিদ্যালয় চত্বরে জাতিগত বৈষম্যের বিরুদ্ধে প্রতিবাদ করার জন্য তিনি অনেক শিক্ষার্থীর সঙ্গে বহিষ্কার হন। পরে তিনি বতসোয়ানায় পালিয়ে যান এবং তারপর ইংল্যান্ডে, যেখানে তিনি রাজনৈতিক আশ্রয় পেয়েছেন। তিনি অক্সফোর্ডের নিউ কলেজ লেখালেখির জন্য শিক্ষাবৃত্তি পান। সেখানে থাকার সময় তিনি ১৯৭৮ সালে তার প্রথম ছোটোগল্পের বই, 'দ্য হাউস অফ হাঙ্গার' লেখেন। এই গ্রন্থটি ১৯৭৯ সালে গার্ডিয়ান ফিকশন পুরস্কার জিতে নেয় এবং ছয়টি ভাষায় অনূদিত হয়। জীবিতকালে তার আরও দুটি বই প্রকাশিত হয়: ব্ল্যাক সানলাইট (১৯৮০) এবং মাইন্ডব্লাস্ব (দ্য ডেফিনিটিভ বাডি) (১৯৮৪)। এছাড়া তার মৃত্যুর পরে আরও তিনটি গ্রন্থ প্রকাশিত হয়: দ্য ব্ল্যাক ইনসাইডার (১৯৯০), সেমেটারি অব মাইন্ড: কালেকটেড পোয়েমস অব দাম্বুদজো মারেচেরা (১৯৯২) এবং স্ক্র্যাপআয়রন ব্লুজ (১৯৯৪)। তার সাহিত্য কর্মকে কাফকা, জয়েস, কামু, সার্ত্র, ইয়োনেস্কোর সঙ্গে সম্পর্কিত হিসেবে দেখা হয়; তিনি নিজেও তার নাম চেখভ, আলফ্রেড জ্যারি, অ্যান্টনিন আর্তো, বিটনিক কবিরা (অ্যালেন গিনজবার্গ) এবং আফ্রিকায় ওলে সয়িঙ্কা ও আই কুই আরমার নামের সঙ্গে যোগ করেছেন। তিনি ১৯৮৮ সালে মাত্র ৩৫ বছর বয়সে মরণব্যাধি এইডসে আক্রান্ত হয়ে মৃত্যুবরণ করেন।",
    "date": null,
    "crawled_at": "2025-12-17 20:31:02"
}