{
    "url": "https://www.banglatribune.com/literature/poetry/923645/%E0%A6%86%E0%A6%AE%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%AA%E0%A6%A8%E0%A7%8D%E0%A6%A8-%E0%A6%97%E0%A6%BE%E0%A6%A8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "আমাদের বিষাদ গান",
    "body": "প্রেম ও বিপ্লব দীর্ঘজীবী হওখুঁজে পাওয়া চাবি গুচ্ছের মতো তোমাকে ফিরে পেতে মন চায়—প্রেম ও বিপ্লবের মতো ক্ষয়িঞ্চু হৃদয় নিয়েহেঁটে যেতে ইচ্ছে হয় অচেনা গন্তব্যে।তোমার ভেতরে এক নরক যন্ত্রণা আছে,আছে সুখের মদিরা।নভেম্বরে তুমি এক পেয়ালা শরবত পাঠাওআমি পাঠাই ফুলএভাবে তুমি কামিনী হয়ে ওঠো,নিষ্ঠাবান যুবকের মতো হতাশায় কাতরাই আমি।পৃথিবীর সব মানুষের প্রেম ও পরান পোড়ারএকই সিলসিলা দেখে ঘৃণা আর বিতৃষ্ণা ভিড় করে, মায়াও হয়।কামিনীবছরে কয়বার ফুল ফোটাও কামিনী?তুমি তো জানো না—হাসিমুখের আড়ালে মাঝে মাঝে ভেঙে পড়িপ্রেমে পড়বার মতো পরিস্থিতি সৃষ্টি হলে এখনও প্রেমে পড়ি।চলে গেল রেখে দিয়ে স্মৃতিচিহ্নএকটি মেঘের দিনও অপেক্ষায় রইল নাএকটি সন্ধ্যাও না—পাহাড়ি বৃষ্টি, রাতের নদীস্নিগ্ধ জলাবন, ভোরের পাখিসকালের রোদ্দুর আর বহুদূর গিয়ে মিলিয়ে যাওয়াআমারই মতো এক ছিপছিপে সড়ক—অপেক্ষায় রইল না।চোখের এক ফোঁটা জলও অপেক্ষায় রইল নাগড়িয়ে গেল।সেইসব মধুর আলাপঅপেক্ষা-উপেক্ষাপ্রত্যাশা-প্রতিশ্রুতি, প্রেম-অপ্রেম আর প্রণয়—সবটুকু বয়ে গেল সোমেশ্বরীর মতন।প্রিয় প্রিয় নাম অপেক্ষায় রইল নাএকটি রেলস্টেশনও উপেক্ষা সইল না,কালনী, কপোতাক্ষ, নীলসাগর, তূর্ণা-নিশীথা—একটা রেলগাড়িও নাসবুজ সিগন্যাল জ্বেলে ধেয়ে গেল শূন্য রেখে প্লাটফর্ম।রাত্রির পর রাত্রি জেগে ক্লান্ত দুচোখ আর অপেক্ষা সইল না,ঘুমিয়ে গেল।মধ্যদুপুরে মধ্যনগর, বংশীকুন্ডাসারিসারি রাজহাঁস, বৈরী হাওয়াউদ্দাম স্রোত—আমাদের শৈশবের ফাঁকি দিয়ে চলে গেলঅপেক্ষায় রইল না।পুরোনো জনশ্রুতিমিথউপকথা, সংস্কার, বেঁচে থাকার সবটুকু অবলম্বনগভীর আস্থা, সত্য-মিথ্যা সবটুকু কোথায় উবে গেল কর্পূরের মতনঅবশিষ্ট রইল না।অপেক্ষায় রইল না ক্লান্ত হলে ফিরে যাবার মতো কোনো ঠিকানাকাব্য, আশা, বেলি ও বাগানবিলাস আর পুঁই-পালংয়ের ভূঁই।এক জনাকীর্ণ মহানগরীর এত এত মানুষসোডিয়াম বাতি, হেডলাইট, এতগুলো উড়াল সড়কনুরজাহান রোড, বাংলামোটর, মতিঝিল, বংশালকবি নজরুল কলেজ, ওয়ারী র‍্যাংকিন স্ট্রিট, কাগজীটোলা ক্লাব, কে-শফি বেকারিবাটা সিগন্যাল—সবুজ বাতি জ্বলে উঠলে সবাই যে যার মতো চলে গেল,কেউ একবারও কণ্ঠে তুলল নাআমাদের বিপন্ন-বিষাদ গান। বেয়ারা বয়সটা অপেক্ষা করতে চাইল নাচলে গেল বিপুল উৎসাহে, শরীরে রেখে দিয়ে স্মৃতিচিহ্ন।",
    "date": null,
    "crawled_at": "2025-12-17 20:31:53"
}