{
    "url": "https://www.banglatribune.com/literature/prize/923728/%E0%A6%89%E0%A7%8E%E0%A6%B8%E0%A6%AC%E0%A7%87%E0%A6%B0-%E0%A6%AD%E0%A7%87%E0%A6%A4%E0%A6%B0-%E0%A6%AF%E0%A7%87-%E0%A6%86%E0%A6%81%E0%A6%A7%E0%A6%BE%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "উৎসবের ভেতর যে আঁধার",
    "body": "সাহিত্যের উৎসব সাধারণত আলো, অভিবাদন, কৃতজ্ঞতা, আর স্বীকৃতির এক সমবেত মুহূর্ত। কিন্তু সম্প্রতি নিউ ইয়র্কের ৭৬তম ন্যাশনাল বুক অ্যাওয়ার্ডসের আসরটি একটু ভিন্ন পথে হাঁটল। লেখকরা মঞ্চে দাঁড়ালেন, কিন্তু তাঁদের কণ্ঠে ছিল সমাজ-রাজনীতির ক্ষত, বিশ্ব বাস্তবতার অসহায়তা, আর ভাষার দায়বদ্ধতার কথা। তাঁরা আমাদের মনে করিয়ে দিলেন, বই কেবল দুই মলাটের ভেতর থাকা শব্দসমষ্টি নয়; এটা মননের আয়না, এক রক্তস্নাত সময়ের দাগ বহনকারী দলিল, যা আমাদের নীরবতারও হিসাব রাখে।ননফিকশন পুরস্কারজয়ী ওমর এল আক্কাদ তাঁর বই ‘One Day, Everyone Will Have Always Been Against This’–এর জন্য মঞ্চে দাঁড়িয়ে প্রথমেই বললেন, “উৎসবের ভাষায় কথা বলা কঠিন, যখন এই বইটি এক গণহত্যার প্রতিক্রিয়ায় লেখা।” এই বই উদ্‌যাপনের জন্য লেখা হয়নি। এটি জন্ম নিয়েছে গণহত্যার সাক্ষ্য থেকে, পশ্চিমের নির্লিপ্ততার বিরুদ্ধে এক নৈঃশব্দ্য-ভেদী প্রশ্ন থেকে। তাঁর বক্তব্য আজকের মানবসভ্যতার এক নগ্ন প্রতিচ্ছবি; যেখানে করতালির শব্দের ভেতরও শোনা যায় ক্ষতবিক্ষত শিশুদের শরীর, শোনা যায় রাষ্ট্রযন্ত্রের মুখোশ, দেখা যায় করের টাকায় গঠিত সহিংসতার গোপন হিসাব।ওমর এল আক্কাদ এই বইতে বারবার ফিরে তাকিয়েছেন “মুক্ত বিশ্ব” নামক ধারণার দিকে, যা একসময় ন্যায়, মানবতা, সহানুভূতির প্রতিশ্রুতি বহন করত। অথচ গাজায় শিশুদের দেহে ছেঁড়া শার্পনেলের বাস্তবতা, শরণার্থী শিবিরে নিহত মানুষের শেষ চিৎকার, এবং প্রতিবাদের ভাষাকে রুদ্ধ করে দেওয়া রাষ্ট্রীয় যন্ত্রের দমননীতির মুখে এই ধারণা আজ প্রায় উপহাসের মতো শোনায়। তিনি যে স্মরণ করিয়ে দিলেন, ভবিষ্যতের ইতিহাস বহুকাল পরে আজকের উদাসীনতা, ভীরুতা ও নৈতিক অন্ধত্বকে কী চোখে দেখবে। তিনি আরও বললেন, রাষ্ট্রীয় নিপীড়ন কী, আর সাহিত্যিকের করণীয় কী। লেখার কাজ কেবল নন্দনবোধের চর্চা নয়; ভাষার কাজ হলো অন্যায়কে নির্বাক হতে না দেওয়া।ফিকশন পুরস্কারজয়ী রাবিহ আলামেদ্দিন মঞ্চে এসেই এল আক্কাদের বক্তব্য পুনরাবৃত্তির অনুরোধ করেন। মনে করিয়ে দেন, গল্প বলা কখনও কখনও সমবেদনার লুকানো রক্তপ্রবাহ। তিনি বললেন, মাত্র কয়েক ঘণ্টা আগেই তিনি দেখেছেন মার্কিন অভিবাসন দপ্তরের হাতে এক নারীর প্রতি সহিংসতা, আর দেখেছেন শরণার্থী শিবিরে আঘাতের ছবি। তাঁর কথায় বারবার ফিরে এসেছে সতর্কবার্তা—ধ্বংসকে ‘সিজফায়ার’ বলা হয় যখন ভাষা নিজেই লাঞ্ছিত হতে থাকে। ভাষা এখানে কেবল যোগাযোগের মধ্যম নয়; এটি দায়িত্ব, এটি প্রতিবাদ।অন্য পুরস্কারজয়ীরাও এই ভাবনার বৃত্তে নিজেদের অবস্থান স্পষ্ট করলেন। গ্যাব্রিয়েলা কাবেসোন কামারার পুরস্কার গ্রহণ ভাষণে স্প্যানিশ ভাষার ব্যবহার ছিল রাজনৈতিক ঘোষণার মতো। “ফ্যাসিস্টরা পছন্দ করে না”—এই কথাটি মনে করিয়ে দেয় ভাষা রাজনৈতিক পরিসর নির্মাণ করে। অনুবাদক রোবিন মায়ার্স যখন বললেন যে তাঁর ভাষান্তরিত বই সেই রাষ্ট্রে ছাপা হচ্ছে যেখানে একই সময়ে ভাষাহীনদের ওপর নিপীড়ন চলছে, তখন বইয়ের ভেতরের কাহিনি ও বাইরের রাজনৈতিক বাস্তবতা একই মঞ্চে এসে দাঁড়ায়। অনুবাদ এখানে শুধু শব্দান্তর নয়; এটি ন্যায়বিচারের প্রশ্ন, শোনার ক্ষমতার পরীক্ষা।শিশু-কিশোর সাহিত্য পুরস্কারজয়ী ড্যানিয়েল নায়েরির বক্তব্য এই আলোচনায় নতুন মাত্রা যোগ করল। সাত বছর বয়সে ইরান থেকে ওকলাহোমায় আগত তাঁর মনে বারবার ফিরে এসেছে সেই দৃশ্য—ফেডারেল ভবনের সামনে আশ্রয়প্রার্থীদের অন্তহীন লাইন। তিনি নিজেকে প্রশ্ন করেছিলেন, “আমি ভবনের ভেতরে, আর তারা বাইরে—এই সৌভাগ্য আমি কীভাবে ব্যাখ্যা করব?” এই লজ্জা-অনুশোচনা-কৃতজ্ঞতা মিলিত অনুভূতি আমাদের মনে আবারও জাগিয়ে দিল অভিবাসন, আশ্রয়, রাষ্ট্রীয় সহমর্মিতা এবং বৈশ্বিক অসমতার জটিল পরিসরকে।কবিতায় প্যাট্রিসিয়া স্মিথ, লিটারারি অবদানে রক্সেন গে, আর আমেরিকান সাহিত্যে আজীবন সম্মাননা পুরস্কারে জর্জ স্যান্ডার্স। এ সব নাম সেই দীর্ঘ সাহিত্য-ঐতিহ্যের অংশ, যেখানে বইকে দেখা হয় সমাজের মনন তৈরি করার এক অনিবার্য মাধ্যম হিসেবে। যে দুই মলাটে শব্দ জমা থাকে, তার ভেতরে সময়ের হাহাকার, ইতিহাসের ক্ষতচিহ্ন, আর মানবিকতার উত্তাপ ধীরে ধীরে সঞ্চারিত হয়।এই বছরের ন্যাশনাল বুক অ্যাওয়ার্ডসে আমাদের আরেকবার মনে করিয়ে দিল, সাহিত্য কোনও বিচ্ছিন্ন দ্বীপ নয়। তার চারদিকে থাকে রাজনীতি, সহিংসতা, রাষ্ট্রীয় নৈঃশব্দ্য, আর পাঠকের মননের জটিল ভুবন। সাহিত্যকদের কাজ—সত্যকে বলা, নৈঃশব্দ্যকে ভাঙা, আর ভবিষ্যতের কাছে দায়বদ্ধ থাকা। এখানে কোনও বিজয় নেই, কোনও উৎসব নেই, আছে কেবল ভাষার কাজ। মানুষকে মানুষ হিসেবে চিনে নেওয়ার আহ্বান।ফিকশন বিভাগে বিজয়ী : রাবিহ আলামেদ্দিন-এর ‘দ্য ট্রু ট্রু স্টোরি অব রাজা দ্য গালিবল (অ্যান্ড হিজ মাদার)’। প্রকাশক : গ্রোভ প্রেস/গ্রোভ আটলান্টিক।ননফিকশন বিভাগে বিজয়ী : ওমর এল আক্কাদ-এর ‘ওয়ান ডে, এভরিওয়ান উইল হ্যাভ অলওয়েজ বিন অ্যাগেনস্ট দিস’। প্রকাশক : নফ/পেঙ্গুইন র‌্যান্ডম হাউস।কবিতা বিভাগে বিজয়ী : প্যাট্রিসিয়া স্মিথ-এর ‘দ্য ইনটেনশন্স অব থান্ডার : নিউ অ্যান্ড সিলেক্টেড পোয়েমস’। প্রকাশক : স্ক্রিবনার/সাইমন অ্যান্ড শুসটার।অনুবাদ সাহিত্য বিভাগে বিজয়ী : গ্যাব্রিয়েলা কাবেসোন কামারা-এর ‘উই আর গ্রিন অ্যান্ড ট্রেম্বলিং’। স্প্যানিশ থেকে অনুবাদ : রবিন মায়ার্স। প্রকাশক: নিউ ডিরেকশনস পাবলিশিং।কিশোর সাহিত্য বিভাগে বিজয়ী : ড্যানিয়েল নায়েরি-এর ‘দ্য টিচার অব নোম্যাড ল্যান্ড : অ্যা ওয়ার্ল্ড ওয়ার ।। স্টোরি’। প্রকাশক : লেভিন কেরিডো।",
    "date": null,
    "crawled_at": "2025-12-17 20:31:43"
}