{
    "url": "https://www.banglatribune.com/literature/poetry/923820/%E0%A6%AA%E0%A6%BF%E0%A6%AA%E0%A6%BE%E0%A6%B8%E0%A6%BE%E0%A6%B0-%E0%A6%B0%E0%A6%82-%E0%A6%93-%E0%A6%85%E0%A6%A8%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%AF-%E0%A6%95%E0%A6%AC%E0%A6%BF%E0%A6%A4%E0%A6%BE%C2%A0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "পিপাসার রং ও অন্যান্য কবিতা",
    "body": "হারানো রুমালতাহার পর ক্রমবর্ধমান শরীরের ব্যাকুল অব্যয়পথে হাঁটছিএদিকে শুকনো খাদে ফুল হেসে যাচ্ছে রক্তবিভক্তির গোলাপ হাতেকাঁপছে কল্পনার বিরতি অন্ধকার—ক্লান্ত বিছানায় শুয়ে চেনা মুখগুলো অসত্য সত্তায় তছনছ করছেসহজিয়া বিরহঅবজ্ঞা অথচ সকালের ভাষা বিকেলের ভাষাকেশাসিয়ে যাচ্ছে শূন্যদিনের আবেগের সাধুসন্ত বিবিধ আঙুলজানি—কথা খুব ভালো শত্রুসবচুরি যাওয়া চৈতন্য লেগে আছে মৃত্যুহীন আড়মোড়া ঘুমের ভেতরআমরা কেবল পেয়ালায় ঢেলে দিই ঝরাপাতার জীবনের ভাঙামধু!এই অদ্ভূত আঁধারের উষ্ণতা হৃদদগ্ধ হয় হারানো রুমালের পরানেশেক্সপিয়ার একবার জীবন খুঁজতে নেমে হারিয়ে ফেলে ঈর্ষাসন্দেহে—আর দুর্বিনীত সংকেতের কল্লোল ডুবে যায় সমর্পণ ঘ্রাণের জলেআজ যৌবন ভিজে গর্ভস্থ হয়েছে বিবর্ণজানালা এক দেরিদাতত্ত্ব!প্রকৃতি হে দুচোখ দোস্ত আমার! আমাকে শুদ্ধ করো—তোমার নীলিমাহ্রদের ধ্যানীবৃক্ষ বাৎস্যায়নে!রোদ্দুর পাহাড়েমেঘদূতের সারাবেলা—চোখের চৌকাঠে দাঁড়িয়ে থাকে লীলাবতীমেঘএই আয়ুরোদে কামনার আঙুলে জমে উঠুক ছলনাময়ীবৃষ্টির আত্মবিশ্বাস বিস্তীর্ণ মনের উঠোনে রবীন্দ্রসংগীত বেজে যায় জনমনের সন্ধেবেলায়—ওগো দূরগামী বেদনা—হৃদয়ের আকাশগঙ্গায় আমার সময় ভিজছে সন্ত্রাসে আলতাপথে বসেথাকা অপার্থিবআলোকে তোমাকে পাবার ব্যাকরনি পোর্ট্রেট!আমার কার্তিকীশোকের স্মৃতিকথার ঠোঁটে ডিলান জেগে থাকে বিসংবাদী নন্দনবৃষ্টি মগজের কারুরেখার পার্বণরাতে সেই রেখাগুচ্ছ ঘিরে সহসাই রোদের অপাঠ্য অনন্ত বাতাসের ঘ্রাণে অকারণ পলাতক হয়ে যাই!একটি উজ্জ্বল পথের দৃষ্টিঅপার্থিবচেতনার পুনপ্রসঙ্গায়নের ঘুম আসে মধ্যাহ্নের স্বভাবি অন্তহীনতায় সেই বুনোছায়ার জলবিছিয়ে ফিরে ফিরে আসি মনোপাত্রে কৈশোর শব্দে—প্রতিবেশী সন্দেহে হয়ত কয়েকটা লালকেউটের ধ্যানীফুলের রক্ত নিয়ে লিখিল সুর এ তো শরীরে মাখা নীরবচুল চোখে ডুবে যাচ্ছে শরবিদ্ধ আতঙ্কচাঁদ এই বোহেমিয়ান ঘুড়িওড়া আকাশঅন্যচোখে এগুতে থাকি বানোয়ারগণের আভাস হতে দুডানা লালচিল শুকোতে রোদে—বিচলিত হরিণ ভুবনে, হৃদয়ে বাণিজ্যালয় কোমলায়ে তারণ্যময়—মিথের এক জীবনলহনা এক অশেষ ধানরমণীস্বর কৃষকের মেয়ে বৌদ্ধিক রোম্যান্টিকভানে বাতাস কুড়োতে কুড়োতেযুদ্ধ হয়ে যাচ্ছে—পরমে-ধরমে, নগ্ন আগুন হাতে মোড়ের ছেলেরা আজকাল মায়াবী সরলরেখারওপর পথের দলীয় কম্পোজিশন হচ্ছেআসলে আমার সাথেই চলে যাচেছ পৃথিবী—মরমীচোখের বিপণন হয়ে প্রাগৈতিহাসিক দৃষ্টিপথে!স্পর্শের সীমানা ভেঙে মানুষের মনের ভেতর জমে ওঠে হিমকুসুম ধুলোঅদৃশ্য ব্যাকরণ নিয়ে বাতাসের ছায়ায়মানুষ পাখি হতে চায়—আকাশের আঁচল তন্তু ধরে বজ্রকোমল প্রেমিকের মনচোখের অরণ্য ব্যাকুলতা নিয়ে তোমার বজ্রঘামেরঅশ্রুতে মৃন্ময় মায়ায় প্রেমের গহনে এক অধীরানদীআমাকে তোমাকে স্পর্শের সীমানা ভেঙে স্পর্শলালিত রাতে জাগিয়ে রাখে স্বপ্নের ভাঙামলাটে ভ্রান্তির ধর্ম লুটেরা ভয়ে!মানুষ তো ইটভাঙা আগুন—সংসারধর্মের জুজু ছিঁড়ে জলপিছলা লালন ফকির!গোসলের জ্ঞান বেড়েই চলেছেআমাদের দেখা হয়েছিল গাছের নগ্ন ডালে পাতায়প্রথম প্রেম গাছের বাঁকল কেটে কেটে শৈশব রচিছেম+শজোনাকি বনে হারিয়ে যেতাম চিলুমচি ইচ্ছে করেইতখন পাতাঝরা বৃক্ষের রিক্ততা ছিল প্রবলহৃদয়বান মাটিতে জাগতিক অঙ্ক আমিষ পুড়িয়ে পুড়িয়েগোরুহারাদিনে উপচেপড়া কী মর্মরতা—আজ এইসব দেহপাত্রে প্রতিটি গমকে মহড়া বিছিয়ে যায়প্রেমডালে ধ্বনিবটের ছায়ায় হিরামন পাখিরা আলাপ বসেছেশোনো বন্ধু, এই হৃদয়ধোয়া জলের ভাষায়—বোধের বাগানে গোসলের জ্ঞান বেড়েই চলেছেপুরুষপেঁপেহৃদয় পচে মানুষের মৌসুমেমর্মতারার কিতাব খুখে দেখি—মগজে ঝুঁকছে দ্বিধাউর্ধ্ব ফলমূল, চিন্তার নিলামঘরপেঁপেদুধে ফিরে আসে গাছের অখিল জীবনশমদায়ী বিরহী বৃষ্টি গাঁথিয়ে শিরার লালমহলবেপরোয়া বিবিক্তির বিষে পাখি খাওয়া নষ্টালজিক কাতরতাহৃদয়ে চিবিয়ে নিয়েছে জুসটুকু, পুণ্যকণ্ঠ ও ঔষধিতে!প্রপিতামহের ডালে-পাতা বেয়ে বেয়ে নারীপেঁপেটিপাখিবেলার ঘ্রাণে পরমেশ্বরে প্রেমপ্রাপ্ত হয়পুরুষের সুষম আদরে—আবেগে বীর্যবান কর্মে— মুখের পোশাক পরেবাঁশের কুরুল কাটে কে ওখানে—ফল্গুগ্রন্থ পড়ছে? সূর্যের যোজনায় মলিন আলোর ভেতর রাস্তা পড়ে আছে—তাহার নিচে—স্বর্ণখাঁদ—একলা পাথর নামছেডিমেররহস্য থেকে উড়ে আসে পাখিময় ঋজুরেখা জলগ্রহের পৃথিবী দিগন্ত হারানোছায়াস্রোত-সময়ের কাছে আমি অনার্যমানুষ মাত্র, তোমাকে ছুঁয়ে দেখার অবিশ্বাস্য দূরেজালিচোখের শরীরে বেদনা মাখানো গন্ধ নিয়ে ঈশ্বরের পৃথিবীতে আমার কোনোলোভদন্ত নেই বস্তুত আমি আমাকে দেখছি না—আমার হাতের আঙুল আমাকেই দেখে যাচ্ছে আমি আজ অযুক্ত—অযুগ্ম—ত্বরমাণঅপরিবর্ত আকার তৈরি করে আলজি—ঘন কালচে পাথর হয়ে নেমে আসছে—নেমে যাচ্ছে পথে—জীবনের সব কল্পনার অতীত ভেঙে সাথে রাজনীতিবিদদের দুষ্প্রাপ্য ভবিষ্যৎআর কয়েকটি কনডেনসর—ট্রানজিস্টর একটি রয়েল!সূর্যের যোজনায় ভেসে যাচ্ছে সেইসব অসংখ্য বিশ্বাস—প্রয়োজনের চেয়ে বেশি স্বপ্ন—পাথরের পতগ লাগানো গুলবদন সম্ভ্রম!পিপাসার রংআমি তো অঙ্গ লিখি না—তাই গোপনাঙ্গ বুঝি না!স্পর্শের হাত তোমাকে ছুঁয়ে দিলেওরহস্যের গুঞ্জনে মুখরিত শব্দ—বাক্যচিন্তার কল্পনা হয়ে ওঠে কবিতানামা! মাসুদ মুস্তাফিজের জন্ম ২২ নভেম্বর ১৯৬৯, দিনাজপুর শহরের মাধববাটি গ্রামে। রাজশাহী বিশ্ববিদ্যালয়ে অধ্যয়ন করেছেন। পেশায় শিক্ষক। ইতোমধ্যে ১৫টি গ্রন্থ প্রকাশিত হয়েছে। ২০১২ সালে পেয়েছেন ক্যাপ্টেন মনসুর আলী সাহিত্য পদক। উল্লেখযোগ্য কবিতার বই: সোনার বরন দুঃখ, মেঘপুরাণের যতিচিহ্ন, আমার প্রেমদ্রোহী এলিজিগুচ্ছ, মাসুদ মুস্তাফিজের শ্রেষ্ঠকবিতা, অস্বাক্ষরিত অছিয়তনামা।সম্পাদনা করছেন, নাক্ষত্রিক, অগ্নিসেতু, এবং রবীন্দ্রনাথ।",
    "date": null,
    "crawled_at": "2025-12-17 20:31:50"
}