{
    "url": "https://www.banglatribune.com/entertainment/923991/%E2%80%98%E0%A6%8F%E0%A6%87-%E0%A6%A6%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A6%B2%E0%A6%AC%E0%A6%BE%E0%A6%9C-%E0%A6%AE%E0%A6%AC%E0%A7%8B%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%B8%E0%A6%BF-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF-%E0%A6%9A%E0%A6%BE%E0%A6%87%E2%80%99",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "‘এই দঙ্গলবাজ মবোক্রেসি থেকে মুক্তি চাই’",
    "body": "ফের তীব্র কণ্ঠে যেন চিৎকার করছেন প্রতিবাদী স্বর নির্মাতা আশফাক নিপুন। প্রধান উপদেষ্টাকে বলছেন, ‘এই দঙ্গলবাজ মবোক্রেসি থেকে মুক্তি চাই।’ সঙ্গে মুক্তি চাইলেন, জেলখানায় বন্দী বাউল আবুল সরকারেরও।খবরে প্রকাশ, ধর্ম নিয়ে কটূক্তির অভিযোগের মামলায় গ্রেফতার বাউল শিল্পী আবুল সরকারের মুক্তির দাবিতে অবস্থান নেওয়া বাউলদের ওপর হামলা চালিয়েছে কথিত ‘তৌহিদি জনতা’। রবিবার (২৩ নভেম্বর) সকাল ১০টার পর মানিকগঞ্জ শহরের শহীদ মিনারের পাশে বাউলরা অবস্থান নিলে এ হামলা করা হয়। হামলায় তিন জন আহত হয়েছেন।এমন খবরে প্রচণ্ড ক্ষুব্ধতা প্রকাশ করেছেন আশফাক নিপুনসহ সংস্কৃতিজন, বিভিন্ন পেশাজীবী ও সাধারণরা। তবে তার মধ্যে বরাবরের মতো বেশ আলাদা ও স্পষ্ট বক্তব্য রাখলেন জুলাই বিপ্লবের অন্যতম মুখ আশফাক নিপুন।রবিবার সন্ধ্যায় দেওয়া ফেসবুক স্ট্যাটাসে তিনি লেখেনে, ‘বাংলাদেশ তো কাগজে কলমে এখনও গণতান্ত্রিক। তাহলে মানিকগঞ্জে আজ বাউল আবুল সরকারের মুক্তির দাবিতে জড়ো হওয়া অহিংস অন্যান্য বাউলের ওপর প্রকাশ্যে তৌহিদি জনতার যে নৃশংস আক্রমণ হলো, সেই ব্যাপারে ধর্মীয় উপদেষ্টা কি বলবেন? স্বরাষ্ট্র উপদেষ্টা কি বলবেন? নাকি ওনারা এখনও বলবেন, পুরো ঘটনা জানেন না, জেনে জানাবেন! সরকার কি এই আক্রমণকারীদের বিরুদ্ধে আইনের শাসন প্রয়োগ করবে? নাকি মাজারে হামলা, ভাংচুরকারীদের মতো এরাও ছাড় পেয়ে যাবে?’এই প্রতিবাদে নিপুন ধর্ম ও স্বরাষ্ট্র উপদেষ্টাকে প্রশ্ন ছুঁড়ে দিলেও নীরব ছিলেন তারই গুরু সংস্কৃতি উপদেষ্টা মোস্তফা সরয়ার ফারুকীর বিষয়ে। কারণ, অনেকেই মনে করেন এই ঘটনার দায় এড়াতে পারে না সংস্কৃতি মন্ত্রণালয়ও। বাউল সমর্থকদের তৌহিদি জনতার ধাওয়া তবে নিপুনের প্রশ্ন তার গুরুর প্রতি না থাকলেও, প্রধান উপদেষ্টার প্রতি ছিলো কড়া বার্তা আর মুক্তির আহ্বান। প্রধান উপদেষ্টাকে ট্যাগ করে নিপুন তার এই প্রতিবাদের শেষ লাইনটি রচনা করেন এই বলে, ‘বাউল আবুল সরকারের মুক্তি চাই। সাথে এই দঙ্গলবাজ মবোক্রেসি থেকে মুক্তি চাই।’বলা দরকার, রবিবার সকালে কথিত ‘তৌহিদি জনতা’ মানিকগঞ্জ বাসস্ট্যান্ড এলাকা থেকে বিক্ষোভ মিছিল নিয়ে শহর প্রদক্ষিণ করে। পরে পোস্ট অফিস মোড়ে সমাবেশ করে। তারা গ্রেফতার বাউল শিল্পী আবুল সরকারের সর্বোচ্চ শাস্তি দাবি করে।অপরদিকে, সমাবেশ চলাকালে শহীদ মিনারের পাশে অবস্থান নেন বাউল শিল্পী আবুল সরকারের মুক্তির পক্ষের লোকজন। এ সময় ‘তৌহিদি জনতা’ বাউল শিল্পী পক্ষের লোকজনদের ধাওয়া দেয়। এ সময় বাউলরা বিভিন্ন দিকে ছোটাছুটি করেন এবং একপর্যায়ে কয়েকজন পুকুরের পানিতে ঝাঁপিয়ে পড়ে হামলা বাঁচার চেষ্টা করেন। এই ধাওয়ায় তিন বাউল শিল্পী গুরুতর আহত হন। আহতদের মানিকগঞ্জ হাসপাতালে ভর্তি করা হয়েছে। বাউল আবুল সরকার",
    "date": null,
    "crawled_at": "2025-12-17 20:23:01"
}