{
    "url": "https://www.banglatribune.com/business/news/923982/%E0%A6%AC%E0%A6%BF%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%8B%E0%A6%97-%E0%A6%93-%E0%A6%B0%E0%A6%AB%E0%A6%A4%E0%A6%BE%E0%A6%A8%E0%A6%BF-%E0%A6%AC%E0%A6%BE%E0%A7%9C%E0%A6%BE%E0%A6%A4%E0%A7%87-%E0%A6%AF%E0%A7%8C%E0%A6%A5-%E0%A6%89%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A7%8B%E0%A6%97%E0%A7%87%E0%A6%B0-%E0%A6%93%E0%A6%AA%E0%A6%B0-%E0%A6%9C%E0%A7%8B%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বিনিয়োগ ও রফতানি বাড়াতে যৌথ উদ্যোগের ওপর জোর",
    "body": "ঢাকা চেম্বার অব কমার্স অ্যান্ড ইন্ডাস্ট্রি (ডিসিসিআই) এবং কানাডার আন্তর্জাতিক বাণিজ্যবিষয়ক সিনিয়র অ্যাসিস্ট্যান্ট ডেপুটি মিনিস্টার ও চিফ ট্রেড কমিশনার সারা উইলশো’র মধ্যে দ্বিপাক্ষিক বাণিজ্য শক্তিশালীকরণ নিয়ে বৈঠক হয়েছে। রবিবার (২৩ নভেম্বর) গুলশানে ডিসিসিআই ভবনে আয়োজিত এ বৈঠকে বাংলাদেশে নিযুক্ত কানাডার হাইকমিশনার অজিত সিংও উপস্থিত ছিলেন।বৈঠকে ডিসিসিআই’র ভারপ্রাপ্ত সভাপতি রাজিব এইচ চৌধুরী বলেন, ২০২৪ অর্থবছরে বাংলাদেশ-কানাডা দ্বিপাক্ষিক বাণিজ্য ২.২২ বিলিয়ন মার্কিন ডলারে পৌঁছেছে। এর মধ্যে বাংলাদেশ কানাডা থেকে আমদানি করেছে ৯০১.০৯ মিলিয়ন ডলারের পণ্য এবং রফতানি করেছে ১.৩২ বিলিয়ন ডলারের পণ্য। তিনি জানান, কানাডা ইতোমধ্যে বাংলাদেশের ২০তম বৃহত্তম বৈদেশিক বিনিয়োগকারী দেশে পরিণত হয়েছে, যেখানে বিনিয়োগের পরিমাণ দাঁড়িয়েছে ১৩২.৮৩ মিলিয়ন ডলার।তিনি নবায়নযোগ্য জ্বালানি, সবুজ প্রযুক্তি, বর্জ্য ব্যবস্থাপনা, স্বাস্থ্যসেবা, শিক্ষা, আইসিটি ও ডিজিটাল অবকাঠামোসহ স্মার্ট লজিস্টিকস ও কোল্ডচেইন ব্যবস্থাপনায় কানাডীয় বিনিয়োগের বিশাল সম্ভাবনার কথা উল্লেখ করেন। একইসঙ্গে চামড়া ও চামড়াজাত পণ্য, পাটজাত পণ্য, হস্তশিল্প, সাইকেল, সিরামিকস, ফার্নিচার, ওষুধ, প্রক্রিয়াজাত খাদ্য, সফটওয়্যার ও বিপিও-সেবা বাংলাদেশ থেকে আরও বেশি আমদানির আহ্বান জানান তিনি।কানাডার সিনিয়র অ্যাসিস্ট্যান্ট ডেপুটি মিনিস্টার সারা উইলশো বলেন, কানাডার বেশিরভাগ প্রতিষ্ঠানই এসএমইভিত্তিক এবং দেশটির মোট রফতানির ৭৫ শতাংশই যুক্তরাষ্ট্রমুখী। তবে আন্তর্জাতিক বাজারে প্রতিযোগিতা ধরে রাখতে রফতানির বাজার ও পণ্যের বৈচিত্র্য বাড়ানো জরুরি। তিনি জানান, কানাডার শিক্ষা খাত বিশ্বে শক্তিশালী অবস্থানে রয়েছে এবং বাংলাদেশি শিক্ষার্থীদের উপস্থিতিও উল্লেখযোগ্য। শিক্ষা ও দক্ষতা উন্নয়ন খাতে দুই দেশের মাঝে যৌথ উদ্যোগের সুযোগ রয়েছে।তিনি আরও বলেন, কানাডার অটোমোটিভ শিল্প ও খাদ্য প্রক্রিয়াজাত খাতে উল্লেখযোগ্য অগ্রগতি রয়েছে এবং নতুন বাজার অনুসন্ধানে তারা আগ্রহী। এ ক্ষেত্রে বাংলাদেশ হতে পারে একটি সম্ভাবনাময় বাজার। পাশাপাশি কানাডা বাংলাদেশের সরবরাহ শৃঙ্খলা উন্নয়নেও সহায়তা করতে চায়।হাইকমিশনার অজিত সিং বলেন, দুই দেশের ব্যবসায়ীদের মধ্যে যোগাযোগ জোরদার হলে দ্বিপাক্ষিক বাণিজ্য আরও এগিয়ে যাবে। বাংলাদেশের বেসরকারি খাত দেশের প্রবৃদ্ধির প্রধান শক্তি উল্লেখ করে তিনি বলেন, দক্ষতা উন্নয়ন, কারিগরি সহায়তা, ভোকেশনাল ট্রেনিং, নার্সিং, অ্যাগ্রো-টেক এবং ইজ অব ডুয়িং বিজনেস খাতে কানাডা বাংলাদেশে কাজ বাড়াতে চায়। ভবিষ্যতে দুই দেশের বাণিজ্য সম্পর্ক আরও উচ্চতায় যাওয়ার সম্ভাবনাও রয়েছে।বৈঠকে ডিসিসিআই সহ-সভাপতি মো. সালেম সোলায়মান, পরিচালনা পর্ষদের সদস্য এবং কানাডার হাইকমিশনের কাউন্সিলর ও সিনিয়র ট্রেড কমিশনার ডেবরা বয়েসসহ সংশ্লিষ্ট কর্মকর্তারা উপস্থিত ছিলেন।",
    "date": null,
    "crawled_at": "2025-12-17 20:19:17"
}