{
    "url": "https://www.banglatribune.com/entertainment/924065/%E0%A6%85%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AE%E0%A6%BE%E0%A6%9C%E0%A6%A8-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%87%E0%A6%AE%E0%A7%87-%E0%A6%A2%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A6%BF%E0%A6%A8%E0%A7%87%E0%A6%AE%E0%A6%BE-%E2%80%98%E0%A6%93%E0%A6%AE%E0%A6%B0%E2%80%99",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "অ্যামাজন প্রাইমে ঢাকার সিনেমা ‘ওমর’",
    "body": "আমেরিকান জনপ্রিয় ওটিটি প্ল্যাটফর্ম অ্যামাজন প্রাইম ভিডিওতে এলো ঢাকাই নির্মাতা মুহাম্মদ মোস্তফা কামাল রাজের সিনেমা ‘ওমর’। থ্রিলার, টুইস্ট ও কমেডিতে ভরপুর সিনেমাটি আন্তর্জাতিক পরিসরে স্থান পাওয়ায় এর কলাকুশলীরা আনন্দিত। অন্য ভাষাভাষির দর্শকদের সুবিধার্থে রয়েছে ইংরেজি সাব-টাইটেল।মুহাম্মদ মোস্তফা কামাল রাজের ষষ্ঠ চলচ্চিত্র ‘ওমর’ ২০২৪ সালের ঈদুল ফিতরে (২৬ এপ্রিল) বড় পর্দায় মুক্তি পায়। গল্পের শুরুর দিকেই প্রতাপশালী বড় মির্জার ছেলে ছোট মির্জা খুন হয়। তখন ঘটনাস্থলে থাকা ওমর ও বদি খুনের ঘটনায় একে অপরকে দায়ী করতে থাকে। যার কারণেই মৃত্যু হোক না কেন, বড় মির্জা যদি এই ঘটনা জানতে পারে তাহলে আর রক্ষা নাই। নিজেদের বাঁচাতে তারা লাশ লুকানোর পরিকল্পনা করে। ওমর ও বদির পরিণতি শেষ পর্যন্ত কী ঘটে সেসব নিয়েই টানটান উত্তেজনায় এগোয় কাহিনি।ওমর চরিত্রে অভিনয় করেছেন শরিফুল রাজ। বদির ভূমিকায় আছেন নাসির উদ্দিন খান। অন্যান্য চরিত্রে অভিনয় করেছেন শহীদুজ্জামান সেলিম, ফজলুর রহমান বাবু, এরফান মৃধা শিবলু, আবু হুরায়রা তানভীর, নাফিস আহমেদ, রোজি সিদ্দিকী, তানজিলা হক মাইশা, আইমন সিমলা প্রমুখ। একটি গানে নেচেছেন ভারতীয় নায়িকা দর্শনা বণিক। শুটিংয়ে নির্মাতা রাজ ও দুই অভিনেতা ‘ওমর’ নামটি দিয়েছেন অভিনেত্রী মেহজাবীন চৌধুরী। প্রয়াত কথাশিল্পী ও নির্মাতা হুমায়ূন আহমেদ এবং চিত্রনায়ক মান্নাকে উৎসর্গ করা হয়েছে ছবিটি। মাস্টার কমিউনিকেশনসের ব্যানারে ‘ওমর’ প্রযোজনা করেছেন খোরশেদ আলম। এর চিত্রনাট্য লিখেছেন সিদ্দিক আহমেদ। চিত্রগ্রহণ করেছেন রাজু রাজ। শিল্প নির্দেশনায় সামুরাই মারুফ।ছবিটির গান গেয়েছেন দিলশাদ নাহার কনা, আরফিন রুমি, অনিমেষ রায় ও ভারতের ঈশান মিত্র। গানের কথা লিখেছেন রাসেল মাহমুদ, জনি হক, সোমেশ্বর অলি ও অমিত চ্যাটার্জি। সুর ও সংগীত পরিচালনায় নাভেদ পারভেজ, অমিত চ্যাটার্জি ও ভারতের স্যাভি।Omar Amazon Prime link",
    "date": null,
    "crawled_at": "2025-12-17 20:23:05"
}