{
    "url": "https://www.banglatribune.com/literature/articles/924078/%E0%A6%AE%E0%A6%BE-%E0%A6%93-%E0%A6%AE%E0%A7%87%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A6%86%E0%A6%96%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A8-%E2%80%98%E0%A6%AE%E0%A6%BE%E0%A6%A6%E0%A6%BE%E0%A6%B0-%E0%A6%AE%E0%A7%87%E0%A6%B0%E0%A6%BF-%E0%A6%95%E0%A6%BE%E0%A6%AE%E0%A6%B8-%E0%A6%9F%E0%A7%81-%E0%A6%AE%E0%A6%BF%E2%80%99",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "মা ও মেয়ের আখ্যান ‘মাদার মেরি কামস টু মি’",
    "body": "১৯৯৭ সালে অরুন্ধতী রায়ের প্রথম উপন্যাস “দ্য গড অব স্মল থিংস“–এর সাহিত্যিক অভিঘাত কতটা গভীর ছিল, তা ভাষায় প্রকাশ করা কঠিন। কেরালার একটি ছোট্ট শহরকে পটভূমি করে লেখা এই পারিবারিক কাহিনি ছিল নিখুঁতভাবে স্থানিক, যেখানে কেন্দ্রীয় চরিত্র দুটি যমজ, যাদের মা এক উচ্ছ্বসিত, কর্তৃত্বপরায়ণ, অসাধারণ প্রতিভাশালী নারী কিন্তু গভীর আঘাতে ক্ষতবিক্ষত হয়ে বিয়ে, তারপর তালাক নিয়েছিলেন। কাব্যিক, রসিক ও সূক্ষ্মভাবে নির্মিত এই উপন্যাস বুকার পুরস্কার জিতে নেয়, রায়কে অনুবাদ ও বিদেশি স্বত্ব থেকে বিপুল অর্থ এনে দেয়, এবং ডজন-ডজন ভাষায় লাখো কপি বিক্রি হয়।পাঠকেরা ধরে নিয়েছিল আরেকটি উপন্যাস দ্রুতই আসবে, কিন্তু তখন মাত্র পঁয়ত্রিশ বছর বয়সি রায় তাদের প্রত্যাশা ভঙ্গ করেন। তিনি দ্বিতীয় উপন্যাস “দ্য মিনিস্ট্রি অব আটমোস্ট হ্যাপিনেস” প্রকাশ করেন ২০১৭ সালে। এর মধ্যবর্তী দুই দশকে তিনি তার সমস্ত সময় ও আন্তর্জাতিক খ্যাতিকে ভুলে গিয়ে মনোনিবেশ করেন ভারতের রাজনৈতিক লেখালেখিতে: দেশের পারমাণবিক অস্ত্রভাণ্ডার বৃদ্ধি, উন্নয়নের নামে নদী-অরণ্যের ধ্বংস, নারীর উপর নৃশংসতা এবং হিন্দুত্ববাদের নামে সাংস্কৃতিক বহুত্ববাদ দমনের বিরুদ্ধে। এ ছাড়া রয়্যালটি থেকে পাওয়া অর্থ দ্বারা তিনি একটি ট্রাস্টও প্রতিষ্ঠা করেন। মায়ের সঙ্গে অরুন্ধতী রায় ২০১৯ সালে প্রকাশিত তার নন-ফিকশন সংকলন “মাই সেডিশাস হার্ট”–এর পৃষ্ঠাসংখ্যা এক হাজারেরও বেশি, কিন্তু সেখানে আত্মজীবনীর আভাস প্রায় নেই বললেই চলে। একটি ব্যতিক্রম দেখা যায়, বইয়ের দৈর্ঘ্যের প্রবন্ধ “ওয়াকিং উইথ দ্য কমরেডস”-এ, যেখানে তিনি ভারতের মাওবাদি বিদ্রোহীদের সঙ্গে কাটানো সময়ের বিবরণ দেন। রায় লিখেছেন, “আমি রওনা হওয়ার আগের দিন মা ফোন করলেন, কণ্ঠটা ঘুমঘুম। ‘ভাবছিলাম,’ তিনি বললেন, মা’দের সেই অদ্ভুত অন্তর্দৃষ্টিতে, ‘এই দেশটার এখন একটাই প্রয়োজন, একটা বিপ্লব।’”নতুন বই “মাদার মেরি কামস টু মি” –তে রায় ফিরে গেছেন তার মা মেরি রায়ের দিকে, যাকে তিনি বলেন তার “সবচেয়ে মুগ্ধকর বিষয়” এবং তার “গ্যাংস্টার”। সমাজ ও পরিবারের বাধা সত্ত্বেও, একাই অরুন্ধতী ও তার বড়ো ভাইকে লালন-পালন করেছিলেন মেরি। তিনি একটি দীর্ঘস্থায়ী শিক্ষাপ্রতিষ্ঠান প্রতিষ্ঠা করেন। বহু বছর অরুন্ধতী মায়ের সঙ্গে দূরত্ব বজায় রেখেছিলেন, তবু কখনোই তার ছায়া থেকে মুক্ত হতে পারেননি। মায়ের নিয়ন্ত্রণ থেকে নিজেকে ছিনিয়ে আনতে লড়াই করেছেন, অথচ তার সঙ্গেই জড়িয়ে থেকেছেন, যেন গর্ভের ভেতর থাকা একটি শিশু, যে স্বাধীনতা চাইতে চাইতে সেই শরীরের বিরুদ্ধেই ধাক্কা দিচ্ছে, যে শরীরের উপর তার টিকে থাকা নির্ভরশীল।কর্তৃত্বপরায়ণ মা ও উন্নাসিক মেয়েকিছু কন্যা কোনো জটিল টানাপড়েন ছাড়াই মায়ের সঙ্গে সম্পর্ক গড়ে তুলতে পারে। কিন্তু মনে হয়, সেই সৌভাগ্যবান মেয়েরা খুব কমই ঔপন্যাসিক হয়ে উঠে। বাকিদের জন্য এই সংগ্রামই একমাত্র সত্য। রায় মনে করেন, মায়ের তীব্র সমালোচনামূলক দৃষ্টি ছিল সৃষ্টিরও, আবার ধ্বংসেরও: “মনে হতো তিনি যেন আমাকে কেটে বের করেছেন, একটি ছবি থেকে ধারালো কাঁচি দিয়ে আমার অবয়বটি কেটে নিয়েছেন, তারপর সেটিকে টুকরো টুকরো করেছেন।” খুব ছোট বয়সেই তিনি বুঝেছেন, খুশি রাখতে বা তুষ্ট করতে চাওয়াটা নিষ্ফল। তিনি যা সত্যিই শিখেছিলেন তা হলো, অনমনীয় আপত্তির শক্তি। হাঁটতে শেখার মুহূর্ত থেকেই তিনি ছিলেন প্রবল বিদ্রোহীর ছায়াসঙ্গী।“দ্য গড অব স্মল থিংস”–এর পাঠকেরা এই রেখাচিত্র চিনে ফেলবেন। উপন্যাসের যমজ রাহেল আর এস্থার মতো, রায়েরও জন্ম হয়েছিল, একদিকে হিন্দু পরিবারের বাবা, অন্যদিকে সিরীয় খ্রিষ্টান সংখ্যালঘু সম্প্রদায়ের মা, যাদের মধ্যে ছিল স্বতন্ত্রতা রক্ষার কঠোর অভিমান। যমজদের মা অম্মু হিংসাত্মক পারিবারিক পরিবেশ থেকে পালাতে অল্প বয়সে বিয়ে করেন, কিন্তু স্বামীর মদ্যপ আচরণে বিয়ে টেকেনি, তাই শেষে ফিরে আসেন শৈশবের ঘরে। মেরি রায়ের ক্ষেত্রেও গল্পটা প্রায় একই, বাবার সহিংসতা থেকে পালাতে বিয়ে করেছিলেন তিনি। তার বাবা ব্রিটিশ আমলে সিভিল সার্ভেন্ট ছিলেন। স্ত্রী ও সন্তানদের মারধর করতেন। কিন্তু বিয়ের পর দেখলেন, তার স্বামীও মদ্যপ। সন্তানদের পাঁচ বছর বয়সের আগেই তিনি স্বামীকে ছেড়ে চলে আসেন। মায়ের সঙ্গে অরুন্ধতী রায় এবং তার ভাই “দ্য গড অব স্মল থিংস\"–এ অম্মুর এক নিম্নবর্ণের তরুণের সঙ্গে নিষিদ্ধ প্রেমই উপন্যাসের কেন্দ্রীয় ট্র্যাজেডির সূত্রপাত। সেই প্রেমকাহিনি অবশ্য কল্পিত। রায় লিখেছেন, তার জানা মতে তার মা কখনো ‘যৌন সততার সীমা’ লঙ্ঘন করেননি। মেরির উন্মাদনা ছিল অন্য ক্ষেত্রে। তিনি বুদ্ধিজীবী ছিলেন, লড়াকু ছিলেন, এবং সামাজিক কাঠামোগত বৈষম্যের বিরুদ্ধে ক্রুদ্ধ ছিলেন। তার নাম টিকে আছে ভারতীয় আইনে: Mary Roy Etc. v. State of Kerala and Others, ১৯৮৬ সালের সুপ্রিম কোর্টের ঐতিহাসিক রায়, যা কিনা তার সম্প্রদায়ের ছেলেদের বেশি উত্তরাধিকার দেওয়ার প্রথা বাতিল করে। বিয়ের আগে শিক্ষক হিসেবে প্রশিক্ষিত মেরি পরে কোট্টায়ামের ছোট্ট শহরে একটি স্কুল সহ-প্রতিষ্ঠা করেন, তখন অরুন্ধতীর বয়স সাত। স্কুলটি তিনি ভালোভাবেই চালাতেন কিন্তু কঠোর কর্তৃত্ব খাটাতেন। এমনকি তার নিজের সন্তানদেরও তাকে বাকি ছাত্রছাত্রীদের মতোই ‘মিসেস রায়’ বলে ডাকতে হতো।মিসেস রায়ের শিক্ষাদানের ব্যাপারটি খুবই অন্যরকম। একদিন তিনি খেয়াল করলেন, ছেলেরা মেয়েদের বদলে যাওয়া শরীর নিয়ে ঠাট্টা করছে। সঙ্গে সঙ্গে তিনি পুরো স্কুলের সমাবেশ ডাকলেন, দুই দুষ্টুকে পাঠালেন তার অন্তর্বাস নিয়ে আসতে, তারপর তিনি সেটা স্কুলের সবার সামনে তুলে ধরলেন:“এটা একটি ব্রা। সব নারীই পরেন। তোমাদের মা পরেন। তোমাদের বোনরাও শিগ্‌গিরই পরবে। যদি এটি তোমাদের এত উত্তেজিত করে, তাহলে চাইলে তোমরা আমারটাই রাখো।”কিন্তু শিশুদের মন ও নৈতিকতা গঠনে তার এই নির্ভীকতা যখন নিজের সন্তানদের দিকে ফিরল, তখন তা নিষ্ঠুরতায় রূপ নিল। ছেলের গড়পড়তা পরীক্ষার ফল তাকে ক্ষিপ্ত করত। “তুই কুৎসিত আর বোকার হদ্দ। যদি আমি তোর জায়গায় হতাম, নিজেকে মেরে ফেলতাম,” ছেলের কিশোর বয়সে এমনটাই বলেছিলেন তিনি।অরুন্ধতী স্কুলে ভালো করত, কিন্তু তার পাওয়া প্রশংসার প্রতিটি মুহূর্তই ছিল ভাইয়ের অপমানের ছায়ায় ঢাকা। রায় লিখেছেন, “তখন থেকেই আমার কাছে যে কোনো ব্যক্তিগত সাফল্য শঙ্কার মতো লাগে। যেখানে আমাকে প্রশংসা করা হয়, আমি সবসময় মনে করি, অন্য ঘরে কোনো নীরব মানুষকে বোধহয় পেটানো হচ্ছে। সত্যিই তো, কোথাও কাউকে পেটানোই হচ্ছে।”১৬ বছর বয়সে লারি বেকার নামের ব্রিটিশ-জন্ম স্থপতির দ্বারা অনুপ্রাণিত হয়ে রায় আর্কিটেকচার পড়তে দিল্লি যান। লারি বেকার তার মায়ের স্কুলের ভবন নকশা করেছিলেন। দিল্লিতে গিয়ে তিনি হয়ে উঠলেন ঠিক তার বিপরীত। দুই বছরের মধ্যেই মায়ের সঙ্গে তার সম্পর্ক পুরোপুরি ভেঙে যায়। বাড়ি ফেরার আগে তিনি স্বীকার করেছিলেন যে, তার একজন বয়ফ্রেন্ড আছে। মায়ের প্রতিক্রিয়া ছিল অগ্ন্যুৎপাতের মতো। “গালিগুলো ঢেউয়ের মতো আমার ওপর ভেঙে পড়ল,” রায় স্মরণ করেন। “সাধারণ গালিগুলোর সঙ্গে আরও যোগ হলো:‘বেশ্যা’, ‘পতিতা’।’’রায় ব্যঙ্গ করে লিখেছেন, তিনি অনেকটা বেঁচে গিয়েছিলেন, কারণ তার মা একবার তাদের কুকুরটিকেও গুলি করেছিলেন, শুধু রাস্তার কুকুরের সঙ্গে মিলিত হয়েছিল বলে, যা কিনা “এক ধরনের সম্মান হত্যার মতো।” মায়ের সঙ্গে অরুন্ধতী রায় এই বিচ্ছেদ ছিল চূড়ান্ত। দিল্লিতে ফিরে রায় প্রথমে থাকলেন এক দখল করা ঘরে, এরপর একটি চৌদ্দ শতকের দুর্গের দেয়ালের পাশে একটি কুঁড়ে ঘরে, যেখানে “খোলা ড্রেনে বাচ্চারা লক্ষ্যভেদ করে তাদের মল ফেলার অভ্যাস করত।” স্নাতক ডিগ্রি শেষ করার সময়, একুশ বছর বয়সে তিনি লিখছেন, “আমি হয়ে উঠেছিলাম অদ্ভুত এক মানুষ, খানিকটা পথিকস্বভাবের…ছোটোখাটো কিন্তু কাঁটাযুক্ত।”মায়ের থেকে যে দূরত্ব বজায় রেখেছিলেন, ঠিক তেমনভাবেই প্রেমিকদেরও দূরে রেখেছেন, কাছের মানুষদের থেকেও নিজেকে গুটিয়ে নিয়েছিলেন।আর্কিটেকচার থেকে ঔপন্যাসিক হওয়ার যাত্রা শুরু হয়। নিজের ভাষা খুঁজে পাওয়ার জন্য লেখালেখি শুরু করেন: “ভাষাকে শিকারির মতো খুঁজে বের করতে হতো। তার ভুঁড়ি বের করে খেতে হতো…কোথাও না কোথাও সেটা ছিল, এক জীবন্ত ভাষা-প্রাণী, ডোরাকাটা-ছোপছোপ, ঘাস খাচ্ছিল, আমার মতো এক শিকারির অপেক্ষায়।”বিশের মাঝামাঝি বয়সে মা-মেয়ের মধ্যে আবার এক নড়বড়ে পুনর্মিলন ঘটে, কিন্তু বিচ্ছেদ থেকেই যায়। এই দূরত্বই তাকে সময় ও জায়গা করে দেয় “দ্য গড অব স্মল থিংস” লেখার জন্য। বইটি প্রকাশের পরই ভারতে তীব্র বিতর্ক সৃষ্টি হয়। এক আন্তর্বর্ণ প্রেমের বর্ণনার কারণে অশ্লীলতার মামলা পর্যন্ত হয়। এই উপন্যাস তার সিরীয় খ্রিষ্টান আত্মীয়দেরও ক্ষুব্ধ করে, তারা অভিযোগ তোলে ভুল উপস্থাপনার।মিসেস রায় তার স্কুলে বইটির প্রকাশনা অনুষ্ঠান আয়োজন করেন, কিন্তু তার স্বভাবসুলভ ভঙ্গিতে মেয়ের পাঠপর্ব চলার পুরো সময়টাই কথা বলে যান। রায় স্মরণ করেন, “তিনি আমাকে উপস্থাপন করলেন, এবং একই নিঃশ্বাসে আমাকে খর্ব করলেন।”দীর্ঘ অসুস্থতার পর মেরি রয়ের মৃত্যু–পরবর্তী সময়ের প্রেক্ষিতে “মাদার মেরি কামস টু মি” লেখা হয়েছে ২০২২ সালে। বইটিতে নির্মম ক্ষমতা-হস্তান্তরের অভিজ্ঞতা উঠে এসেছে। যখন অভিভাবক দুর্বল হয়ে পড়েন এবং সন্তানকে দায়িত্ব নিতে হয়, তেমন সময়টাকে বেছে নেওয়া হয়েছে বইটিতে। এর বিবরণে কোথাও কোনো কোমলতা বা আপসের সুর নেই। হাসপাতালের এক পর্যায়ে রয়ের দুর্বল মা তার চিকিৎসকদের জাত-ধর্ম নিয়ে বারবার মন্তব্য করতে থাকেন। ‘মাদার মেরি কামস টু মি’ বইয়ের মোড়ক উন্মোচন অনুষ্ঠানে আলোচনায় অরুন্ধতী রায় ভারতের প্রান্তিক জনগোষ্ঠীর পক্ষে আজীবন যে সংগ্রাম রায় করে আসছেন, যা কিনা তার মায়ের শিক্ষাবাদ ও নারী-অধিকার আন্দোলনেরই প্রতিধ্বনি, সেই রায় নিজেই এক মুহূর্তে তার মায়ের মতোই তীব্র ক্রোধে আক্রান্ত হন এবং হাসপাতালের ঘরে একটি চেয়ার আছড়ে ভেঙে ফেলেন।তিনি লিখেছেন— “মায়ের শরীর ঝাঁকুনি খেল। আমি যেন শব্দটাকে তার দেহের ভেতর দিয়ে যেতে দেখলাম। মনে হলো আমি তাকে মেরে ফেলেছি। কিন্তু ফেলিনি। শুধু নিজের ভেতরের কিছু একটা মেরে ফেলেছিলাম।”এই মুহূর্তটি রায়ের সমগ্র রচনাজুড়ে থাকা একটি মূল থিমকে স্বচ্ছ করে তোলে: রাজনীতি ও সামাজিক কাঠামো কীভাবে আমাদের ভালোবাসা ও সহমর্মিতার ক্ষমতাকে গড়ে তোলে আর বহু সময় বিকৃতও করে।তিনি লেখেন— “সেই গিঁটধরা অনুভূতিগুলো, জট পাকানো রাগ, জাত-পাত আর সামন্ততন্ত্রের দুর্গন্ধময় সুতা—যা পাগলামি, অসহায়তা, মৃত্যুর সবচেয়ে অন্তরঙ্গ মুহূর্তেও আমাদের আত্মার ভেতর ঢুকে যায়।…এই ভয়ের ভূতকে তাড়াতে কি আমাদের নিজেদের মায়েকেই মেরে ফেলতে হবে?”আরও মেয়ে, আরও মাঔপন্যাসিক ও ভাষ্যকার মলি জং-ফাস্ট তার স্মৃতিকথা “হাউ টু লুজ ইয়োর মাদার”–এ সরাসরি মাতৃহত্যার কল্পনা স্বীকার করেন না। তবে অন্তত লেখার ভেতরে হলেও তিনি যথেষ্ট সচেতনভাবে দেখান, কীভাবে একজন কর্তৃত্বপরায়ণ মা কীভাবে সবচেয়ে স্নেহশীল মেয়েকেও সহিংসতার দিকে ঠেলে দিতে পারে।১৯৭৮ সালে জন্মগ্রহণ করেন এরিকা জংয়ের মেয়ে জং-ফাস্ট, যিনি কিনা এর পাঁচ বছর আগে “ফিয়ার অব ফ্লাইং” উপন্যাস দিয়ে নারীবাদের ‘সেকেন্ড ওয়েভ’ এর আন্তর্জাতিক মুখ হয়ে উঠেছিলেন। মলি রসিকতা করে লেখেন— “এবার ভাবো, যে নারী এটা লিখেছেন—তার সন্তান হওয়া কেমন ব্যাপার! আমার জন্য একটু করুণা রাখো।” মলি জং-ফাস্ট এর স্মৃতিকথা “হাউ টু লুজ ইয়োর মাদার” রায়ের মতো তিনিও এক বিভ্রান্তিকর মা–মেয়ের সম্পর্কের ভেতরের জীবনকে তুলে ধরেন। তার মা একজন বিশ্বমানের আত্মমুগ্ধ ব্যক্তি, মেয়ের বিশেষত্ব ঘোষণা করতেন আবার একইসঙ্গে তার সবকিছু নিয়েই হতাশা ব্যক্ত করতেন। ডিভোর্স নিয়ে লেখা একটি শিশুতোষ বইয়ে চার বছরের মলির মতোই একটি চরিত্রকে বলছে: “আমার মনে হয় ডিভোর্স বোকামি, কারণ আমি কখনোই মনে রাখতে পারি না আমার অন্তর্বাস কোথায় রেখেছি।” অথচ বাস্তবে নিজের মেয়েকে দীর্ঘ সময় ধরে ন্যানির কাছে রেখে দিতেন। পরে এরিকা জং একে বলেছিলেন ‘বেনাইন নেগলেক্ট’ বা নিরীহ অবহেলা।মলি তাকে সংশোধন করেন— “এটা ছিল অবহেলা এবং অবহেলা। ‘বেনাইন’ বললে মনে হয় যেন ইচ্ছে করে করা। দয়া করে এটা বলা বন্ধ করো।”“মাদার মেরি কামস টু মি” বইটিও জং-ফাস্ট এর মতো এক ধরনের বিদায়লিখন। কিন্তু পুরোপুরি পরিষ্কার বা সুগঠিত বিদায় নয়; বরং বাধাগ্রস্ত ও জটিল। কারণ এটি লেখা হয়েছে তার মা জং-এর মৃত্যুর পর নয়, বরং তার মদ্যপান ও ডিমেনশিয়ার অগোছালো অবনতির মাঝখানে। সেখানে আছে দিনে কয়েক বোতল করে ওয়াইন খাওয়া, আর বিছানায় মল ত্যাগের ঘটনা। জং-ফাস্টকে তার মা ও অসুস্থ সৎবাবার দেখাশোনার দায়িত্ব নিতে হয় বা অপরাধবোধ নিয়ে অন্য কাউকে নিয়োগ করতে হয় সেই কাজের জন্য। একই সঙ্গে তাকে ক্যানসার আক্রান্ত তার স্বামীকেও সামলাতে হয়। সব মিলিয়ে প্রচণ্ড চাপ। তার মাকে নিয়ে লেখার সময় তিনি বিন্দুমাত্র লুকোননি; বরং নির্মম, কখনো কখনো বিকট সত্য তুলে ধরেছেন— “আমি যখন তার অ্যাপার্টমেন্টে পৌঁছালাম, সে আধখোলা হট-পিংক বাথরোব পরে ছিল।… ইচ্ছে করত, বলতাম এটা নতুন কিছু, কিন্তু যত পুরুষের সঙ্গে আমি ডেট করেছি, সবাই আমার মাকে নগ্ন অবস্থায় দেখেছে। তিনি সবসময়ই আধখোলা বাথরোব পরতেন।”তবু তিনি তার মায়ের প্রতি কিছুটা ক্ষমাশীল হতে সক্ষম হন। কিন্তু শিশুর চিৎকার উপেক্ষা করে তিনি স্টাডির দরজা বন্ধ করে যখন লিখেছেন: “তার মতে, সে আমার সঙ্গে সময় কাটাত—তার মাথায়, তার লেখায়, তার কল্পনার জগতে। আমি সেখানেই ছিলাম। আমি হয়ত অনুভব করতাম সে আমার প্রতি খানিকটা অ্যালার্জিক, কিন্তু তার দৃষ্টিতে, সে আমার সবচেয়ে গুরুত্বপূর্ণ সংস্করণের সঙ্গে সময় কাটাচ্ছিল।” তখন ক্ষোভ জন্মেছিল।যদি আপনার মা দানব না-ও হন? তবুও তিনি বিশাল এক উপস্থিতি হয়ে উঠতে পারেন, যেমনটা জিল বায়ালাস্কি তার মা আইরিস সম্পর্কে ‘দ্য ইন্ড অব দ্য বিগিনিং’–এ লিখেছেন— “সম্ভবত সব মা-ই এমন।…জীবনের চেয়ে বড়ো, তারা রেখে যায় তাদের ছায়া আর অনুপস্থিতি।” তিনি তার মাকে বলেন “কখনোই সাধারণ নন” এবং সত্যিই আইরিসের জীবনে দুঃখ-দুর্দশার ছিল অনেক। নয় বছর বয়সে তিনি নিজের মাকে হারান, বিশের কোঠায় তিন ছোট মেয়েকে নিয়ে বিধবা হন, পরে তার সবচেয়ে ছোট মেয়ে একুশ বছর বয়সে আত্মহত্যা করে। তবে বইটিকে শক্তি দেয় কেবল বিপর্যয় নয়, বরং আইরিসের জীবন যে এক সাধারণ সময়-ছন্দের মধ্যদিয়ে বহমান ছিল: নারীবাদের উত্থান, হিপ্পি যুগের “হোলফুড” আন্দোলনের সূচনা, সেগুলোকে বায়ালস্কি পরতে পরতে তুলে ধরেছেন এনি আর্নোর মতো—যেখানে ব্যক্তিকে পাওয়া যায় সামষ্টিক ইতিহাসের ভেতর। তিনি ভাবেন, তার মা কি মেয়েদের স্বাধীনতা দেখে হিংসা করতেন? কিন্তু শেষমেষ তার সিদ্ধান্ত, “আমি নিশ্চিত নই, তিনি নিজেকে কোনো উচ্চাকাঙ্ক্ষার যোগ্য ভাবতেন।”জে. সিম্পসনের বই ‘দিস ইজ ইউর মাদার’ উপন্যাসে অতীত ও বর্তমানের মধ্যে যাতায়াত করতে করতে সিম্পসন দেখান, তার মায়ের দুঃসহ যাত্রাপথ। নর্থ ক্যারোলিনার শেয়ারক্রপার পরিবারের সন্তান হিসেবে বড়ো হওয়া, স্কুলে অসাধারণ সাফল্য, তারপর শিক্ষক হওয়া, মা হওয়া, এবং শেষে দুই সন্তানের একক মা হয়ে উঠা। ছোট মেয়ে এরিকা একটি দুর্ঘটনাজনিত গর্ভধারণের ফল, তার জন্ম হয়েছিল স্যালি ক্যারলের মস্তিষ্কে টিউমার থাকার পরেও। এরিকার শৈশব ছিল অনিশ্চয়তায় ভরা: স্যালি ক্যারল ভাড়া না দিয়ে এড়াতেন, ট্যাক্সিচালকদের ঠকাতেন, আর মেয়েদের শেখাতেন “রিভার্স রবিনহুডিং” অর্থাৎ, যদি কেউ ধনীর হয়ে দরিদ্রের বিরুদ্ধে কাজ করে, তবে দরিদ্রের কাছ থেকেই দরিদ্রের জন্য আদায় করতে শেখা। গাড়ির টাকা না দিয়ে তা চালিয়ে নেওয়ার ফলে স্যালি ক্যারল এক বছর কারাগারে কাটান, সেখানেই তার স্তন ক্যানসার ধরা পড়ে। পরে তিনি কিশোরী এরিকাকে তার অস্ত্রোপচার দেখান: “তার ডান স্তন আগের মতোই ছিল—মাধ্যাকর্ষণের টানে নেমে পড়া, পূর্ণ ও বাদামি। অন্যটি ছিল শক্ত, নতুন কিছু, যেন খোদাই করা। বাইরে থেকে বাদামি মাংসের মতোই, কিন্তু কৃত্রিমভাবে গড়া।”মা হলো কন্যার প্রথম জাদুকরী অনুভূতি, সর্বশক্তিমান বা মোহনীয়, এবং কখনো কখনো ভীতিকরও। “দ্য ওয়ান্ডারার’স কার্স”–এ জেনিফার হোপ চই তার মায়ের পথভ্রষ্ট, অস্থির স্বভাব ব্যাখ্যা করতে ব্যবহার করেন কোরিয়ান লোককথার ‘ইওকমাসাল’ শব্দটি, যার অর্থ ভাগ্যনির্ধারিত ভ্রমণেচ্ছা। বিবাহবিচ্ছেদ ও মধ্যবয়সে পৌঁছানোর পর চইয়ের মা হঠাৎ ভ্রমণাকাঙ্ক্ষায় আচ্ছন্ন হন। প্রথমে আলাস্কা, তারপর একের পর এক অস্থায়ী আবাসে ঘোরাঘুরি। চই লেখেন, “দেখা যাচ্ছিল যেন তার প্রতিবারের স্থানান্তর কোন জাদুতে ঘটছে; প্রতিটি ঘরেই ছিল একই কয়েকটি বস্তু—সাংহাইয়ের চীনামাটির স্ট্যাশ বক্স, কোস্টা রিকার সাদা পালকের ওপর আঁকা ছোট টুকান, আর তার ফেলে আসা রাজ্যগুলোর নামফলক।” কন্যাত্বের অসহায় নির্ভরশীলতা থেকে মুক্ত হয়ে নিজের স্বতন্ত্র পরিচয়ে লেখালেখির পথে উঠতে হলে শিশুর চোখের অন্ধ আনুগত্যকে ঝেড়ে ফেলতে হয়। সৌভাগ্য হলে, সে পায় আরেক ধরনের বিশ্বস্ততা। আরুন্ধতী রায় তার মাকে নিয়ে হিসাব-নিকাশে পৌঁছান এক ধরনের হাস্যরসাত্মক পুনর্গঠনের মাধ্যমে, ঠিক তার কথাসাহিত্যে যেভাবে দেখা যায়। তিনি লেখেন, “আমি বড়ো হয়েছি এক কাল্টে। ভালো কাল্টে, দারুণ কাল্টে, তবু কাল্ট; যেখানে বাইরের জগৎ ছিল অস্পষ্ট, আর ভেতরের জগতে ‘মাদার গুরু’-এর প্রতি অন্ধ আনুগত্য ও নিয়মিত ভক্তিই ছিল সদস্যপদের শর্ত।”বাস্তবতা অসহ্য হলে মানুষ কল্পনার আশ্রয় নেয়। কিন্তু নির্মিত গল্প অনেক দূর পর্যন্ত নিয়ে যেতে পারে না। তিনি কোনো ‘দানব’ নয়, বরং এমন একজনকে নিয়ে লিখছেন, যার উপস্থিতি তার জীবনের প্রতিটি ছায়া আর বাঁক নির্ধারণ করেছে। তাইতো মায়ের মৃত্যুর পরের শূন্যতায় লিখেছেন : “মা-হীন প্রথম রাতে আমি দিকনির্দেশহীন হয়ে পড়েছিলাম। আমি নিজেকে গড়ে তুলেছিলাম তাকে ঘিরে। আমিই হয়েছি সেই অদ্ভুত আকার, যা তাকে ধারণ করতে দরকার ছিল। আমি কখনোই তাকে হারাতে চাইনি, জিততেও চাইনি। চাইতাম তিনি রানি হয়ে বিদায় নিন। আর যখন তিনি তাই করলেন, আমি আর নিজেকে বুঝতে পারছিলাম না।”এই স্মৃতিকথাগুলোর বারবার ফিরে আসা সত্য। কেননা, যে কন্যার মুক্তি আসে বিভ্রান্তিকে সঙ্গে নিয়ে; তার আত্মপরিচয় অবিচ্ছেদ্য সেই মায়ের গল্প থেকে, যিনি অত্যাচার বা স্নেহ দ্বারা হোক—তার অস্তিত্বকে সম্ভব করেছিলেন।তথ্যসূত্র: The New Yorker",
    "date": null,
    "crawled_at": "2025-12-17 20:31:31"
}