{
    "url": "https://www.banglatribune.com/literature/series/924095/%E0%A6%B8%E0%A6%B0%E0%A7%80%E0%A6%B8%E0%A7%83%E0%A6%AA%E0%A6%A4%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "সরীসৃপতন্ত্র",
    "body": "১৮ নভেম্বর ১৯৮৭, সকাল ৯টা ৩০আসবাব, মালসামানাবিহীন, প্রায় শূন্য এ কামরা যে একটা রান্নাঘর, তা বোঝার একমাত্র উপায় রংওঠা, ছাতাপড়া, তেল-চিটচিটে একটি চুলা। চুলার পাশে টুলে বসে আছে মোকাম, মোকাম মাহমুদ। মেরুদণ্ড একদম খাড়া, যেন কেউ তাকে শাস্তি দিয়েছে ওভাবে ঠায় বসে থাকতে। আশপাশে মিটশেলফ নাই, ফ্রিজ নাই, আলু, পটোল ঝিঙা নাই, মাছ-মাংস, তেল-মসলা-নুন নাই। এত নাই আর নাই-এর মাঝে দৃশ্যমান কেবল জানালার পাশে রাখা জলপাইয়ের আচারভর্তি বিশাল এক বয়াম। শীতের সূর্যের আলো রান্নাঘরের জানালা দিয়ে বাঁকা হয়ে ভেতরে প্রবেশ করলেও আচারের বয়ামকে ভেদ করতে পারছে না। তাকে পাশ কাটিয়ে যাচ্ছে। বয়ামের অপর পাশে, ঠিক নিচে জমে আছে জলপাইয়ের ঘন কালো ছায়া।মোকাম ঝুঁকে বসে তার মাথার ওপর টুক করে পড়া খালি কৌটাটা হাতে তুলে নেয়। নেড়েচেড়ে দেখে। চেষ্টা করেও বুঝতে পারে না এর ভেতরে কী রাখা হতো একসময়। একা মানুষ, হিসাব মেলাতে পারে না ঠিকঠাক। বাসা বদলানোর সময় কিছু জিনিস আগের ফ্ল্যাটে রয়ে গেছে, কিছু জিনিস এ ফ্ল্যাটে আগে থেকেই পড়ে ছিল। একসঙ্গে একটি বড় পরিবার থাকে, এমন এক দালানের দোতলা থেকে নিচতলায় শিফট হওয়া। কাজেই কিছু জিনিস আগের জায়গায় রয়ে গেলেও তা উপরের বা নিচের ফ্ল্যাটের কেউই ক্ষতি হিসেবে ধরেনি। মোকামেরও সবকিছু আর উল্টেপাল্টে মিলিয়ে দেখার ধৈর্য হয়নি। নতুন ফ্ল্যাট গোছানোর সময় একবার জায়গামতো ফিট হয়ে গেলে কোনো কিছুই সে আর সরায়নি। তার হাতের মুঠোয় থাকা কৌটাটিও এমনই কিছু। কৌটাটা খালি, তবে তার একদম নিচে কালো রঙের গুঁড়ো গুঁড়ো কী এক বস্তু যেন লেগে আছে। মোকাম ওর ঢাকনা খুলে ভেতরে নাক ঢুকিয়ে কিছুক্ষণ শোঁকে। কোনো রকম ঘ্রাণ কিংবা গন্ধ পাওয়া যায় না। কৌটার রং চটে যাওয়া হলদে মুখটা ভালো করে আটকে সেটা আবারও তুলে রাখে ওপরের তাকে। এখন শীতকাল। বাইরে বাতাস নেই। নিশ্চয়ই ইঁদুরের ধাক্কায় পড়েছে। রাত গভীর হলে বাতি নেভানোর পর ইঁদুরের কিচকিচ কিচকিচ কোরাস প্রায়ই কানে এসে লাগে। ঘুমে ব্যাঘাত ঘটায়। আলসেমি ঝেড়ে এবার এই ইঁদুরগুলোর একটা হেস্তনেস্ত করা দরকার। এদিকে মিহি একটা বাজে গন্ধ নাকের ডগায় সুড়সুড় করছে। গন্ধটা কীসের?মোকাম বসেই থাকে চুপচাপ। চুলায় চড়ানো পাতিলে ফোটার অপেক্ষায় গোসলের পানি। জানালার শিকের ওপাশে ঝুলন্ত জলপাইগাছের শাখা ফুটন্ত পানির বাষ্পের তোড়ে এঁকেবেঁকে যাচ্ছে ক্রমশ। তবে গাছের রং বদলাচ্ছে না, ওটা সবুজই রয়ে যাচ্ছে। গাছের আকৃতির সাথে সাথে বাষ্প যদি তাদের রংও বদলে দিতে পারত, তবে ব্যাপারটা ইন্টারেস্টিং হতো। গাছেদেরও গাল পাড়া যেত— ‘শালা রং বদলানো গিরগিটি!’মোকাম উঠে দাঁড়ায়। দরজা লাগোয়া দেরাজে রাখা রেডিও অন করে। তার এ ফ্ল্যাটে বিনোদনের এই একটাই মাধ্যম, পুরোনো এক রেডিও প্লাস ক্যাসেট প্লেয়ার। গানের ক্যাসেট তার কেনা হয়ে ওঠে না। রেডিওতেই গান-কবিতার অনুষ্ঠান যা শোনার, শোনে। নব ঘুরিয়ে রেডিও চালু করামাত্র ঢাকা বেতার থেকে রবীন্দ্রসংগীত ভেসে আসে:“দাঁড়িয়ে আছ তুমি আমার গানের ওপারেআমার সুরগুলি পায় চরণ, আমি পাই নে তোমারে...”মোকাম রান্নাঘরে ফিরে আসে। চুলার কাছ থেকে টুলটাকে একটু পেছনে টেনে দেয়ালের সঙ্গে হেলান দিয়ে বসে। এই জায়গায় বসলে রান্নাঘরের জানালা দিয়ে দোতলায় মৌলীর কামরাসংলগ্ন বারান্দাটা দেখা যায়। দিনের সিংহভাগ সময় মৌলীকে বারান্দায় দেখা গেলেও এ মুহূর্তে বারান্দায় সে নেই। বারান্দায় এমাথা-ওমাথা সরু দুটো তার টানানো। পেছনের তারে আলগোছে মৌলীর দুটো ব্রেসিয়ার ঝুলছে। একটার রং কালো, আরেকটা গোলাপি। মোকাম কিছুক্ষণ ব্রেসিয়ার দুটোর দিকে তাকিয়ে থেকে চোখ নামিয়ে নেয়।রেডিওতে বেজে চলছে:“বাতাস বহে মরি মরি, আর বেঁধে রেখো না তরীএসো এসো পাড় হয়ে মোর হৃদয়মাঝারেদাঁড়িয়ে আছ তুমি আমার গানের ওপারে...”বলা হয়, মানুষ যখন সুখে থাকে, তখন সে গানের সুর খেয়াল করে, আর দুঃখে থাকার সময় গানের কথা। মোকামের কানে বরাবরই গানের কথাই এসে আগে আঘাত করে। পরে সুর। আজও কথার সীমানা পেরিয়ে গানের সুরে মোকাম প্রবেশ করছিল একটু একটু করে, ঠিক এমন সময়ে রেডিও নেটওয়ার্ক হারিয়ে বেমক্কা ঝিরঝির করা আরম্ভ করে। দোতলার বারান্দার মাখো মাখো আমেজ এই গানের সুর কথার পিঠে চড়ে শীতের শুষ্ক সকালটাকে রাঙিয়ে তুলবে, ঠিক এমন সময় শালার এই ঘ্যারঘ্যারঘ্যার আওয়াজ। অগত্যা মোকামকে আবারও উঠে দাঁড়াতে হয়। সে পায়ে পায়ে এগিয়ে যায় রেডিওর কাছে। নব ঘুরিয়ে কিছুক্ষণ চেষ্টা করে, তবে কুৎসিত আওয়াজটা বন্ধ করতে পারে না। কিছুক্ষণ নব ঘোরানোর পর পেছনে দুটো কষে চাপড় মারলে আওয়াজ কিছুটা কমে আসে। গানের অনুষ্ঠান শেষ, সকালের সংবাদ সম্প্রচারিত হচ্ছে। তাতে নতুন কিছু নেই, সবই পত্রিকার অনুরূপ খবর। মহামান্য প্রেসিডেন্ট অমুক মসজিদের মুসল্লিদের সঙ্গে জুমার নামাজ আদায় শেষ করে তমুক দেশে কূটনীতিক সফরে বের হয়েছেন। কাঁচাবাজারের পেঁয়াজ-রসুন-মরিচের দর দেশবাসীর নাগালের মধ্যে। দেশের শিক্ষাঙ্গণে বইছে শান্তির সুবাতাস ইত্যাদি। মোকাম রেডিও বন্ধ করে প্লাগ খুলে রাখে। তারপর পায়ে পায়ে হেঁটে জানালার কাছে গিয়ে দাঁড়ায়। সতর্কতার সঙ্গে উঁকি দেয়। নাহ্, বারান্দায় ব্রেসিয়ার দুটো আর আগের স্থানে নেই। দইদর সদ্য ধোয়া দুটো অফ হোয়াইট শাড়ি ঝুলছে ওখানে। অথবা ব্রেসিয়ার দুটো আছে হয়তো এখনো, তবে শাড়ির নিচে চাপা পড়ে গেছে। মোকামের ভেতর থেকে এক চাপা দীর্ঘশ্বাস বেরিয়ে আসে। মেয়েটা এর মাঝে এসেছিল বারান্দায়। কাপড়চোপড় নাড়াচাড়ার ফাঁকে সে হয়তো এসে দাঁড়িয়েছিল কিছুক্ষণের জন্য। দেখা হলো না একনজর।মোকামের দুঃখ হয়। রাতে ইদানীং তার ঘুমে সমস্যা হচ্ছে। জেগে থাকার সময়টুকুতে মাথার ভেতরে কেমন ঝিম ধরে থাকে। ঘোর ঘোর লাগে। চোখের সামনে যা ঘটছে, তা সত্যি, না স্বপ্ন—প্রায়ই গুলিয়ে যায়। ঘোর তাকে প্রায় প্রায়ই এভাবে গ্রাস না করলে দিনমান মৌলীর আনাগোনা আরও স্বতঃস্ফূর্ততার সাথে হয়তো ধরা পড়ত চোখে। মোকাম তো ঠিক জানে, দিনের এই সময়টায়, যখন সে তাড়াহুড়ো করে পত্রিকা অফিসে বেরোবার জন্য প্রস্তুত হতে থাকে বা বেরিয়ে পড়ে—মৌলী তখন বারান্দায় এসে এলোমেলো ভঙ্গিতে বসে থাকে। বসে বসে ঠিক কী করে ও? রেডিও ছেড়ে গান শোনে মোকামের মতো? বুকের মাঝে ওরও কি একই রকম উচাটন অনুভূত হয়? আড়ে আড়ে মৌলীও কি তাকায় মোকামের এই জানালার দিকে? ছায়ার নড়াচড়ায় আবিষ্কার করতে চায় মোকামের উপস্থিতি? মোকাম লম্বা করে টেনে শ্বাস নেয়। পেছনের দেয়ালে মাথা ঠেকিয়ে চোখ বুজে বসে থাকে টুলের ওপর কিছুক্ষণ। তারপর আবারও ধড়ফড়িয়ে উঠে দাঁড়ায়, জানালা দিয়ে দোতলার বারান্দার দিকে গভীর অভিনিবেশসহকারে তাকায়। মৌলী আরেকবার বারান্দায় এসে হাজির হবে, আর সে দেখতে পাবে না—এটা তার সইবে না।এদিকে কামরাজুড়ে ছড়িয়ে থাকা বাজে গন্ধটা এখন আর মিহিনরূপে তার নাকে সুড়সুড়ি দিচ্ছে না, বেশ শক্তিশালী হয়ে উঠেছে। খাবারদাবার, তরিতরকারি, সবজিতে পোড়া লাগলে তার গন্ধ সহ্য করা যায়। কিছু সবজি-তরকারির তলে হালকা পোড়া লাগলে সে ঘ্রাণ ক্ষেত্রবিশেষে সুন্দরও লাগে। কিন্তু কামরার ভেতর এ যেন কেমন এক উৎকট পোড়া গন্ধ। যেন বাইরে কেউ টায়ার জ্বালিয়ে দিয়েছে, আর তার গন্ধ হাওয়ায় ভেসে ভেসে এসে প্রবেশ করছে মোকামের নাকে। রাস্তায় অস্থির মানুষের দাঙ্গা-হাঙ্গামার ফসল কি না-চাইতে তার ঘরেও এসে উঠল? মোকাম জানালা দিয়ে ইতিউতি উঁকি মারে। বাইরে, রাস্তায় সবকিছু শান্ত। ঘুরে দাঁড়িয়ে সে রান্নাঘরের ভেতরে খুঁটিয়ে খুঁটিয়ে খোঁজে এই গন্ধের উৎস। ঠিক এমন সময় সজোরে ফটাস করে একটা শব্দ ভেসে আসে চুলায় পানি ফোটানোর জন্য চাপিয়ে রাখা অ্যালুমিনিয়ামের পাতিল থেকে। মোকাম লাফিয়ে ওঠে। ততক্ষণে পাতিলের মুখ থেকে গলগলিয়ে কালো ধোঁয়া বের হচ্ছে। কতক্ষণ যাবৎ এই অবস্থা? মোকাম হঠাৎ করে দিশা হারিয়ে ফেলে। পাতিলের পানি শুকিয়ে শেষ, এখন খটখটে শুকনো পাতিল পুড়ে কয়লা হচ্ছে আগুনের আঁচে। মোকাম দ্রুত চুলা বন্ধ করলে পাতিলপোড়া গন্ধ আবারও তার নাকে ভকভকিয়ে ধাক্কা মারে।মোকাম আবারও জানালা দিয়ে বাইরে তাকায়। মৌলীর বারান্দা খালি। কেউ নেই ওখানে। এদিকে জানালার অপর প্রান্তে পাতাঝরা থই থই শীতের সকাল। অফিসের জন্য বের হতে হবে আর ঠিক মিনিট বিশেকের মধ্যে। গোসল না করে দিন শুরু করা তার অভ্যাস নয়। কিন্তু নতুন করে পানি গরম করবার মতো সময় কি আর হাতে আছে আজ? শুধু শীতকালে নয়, শীত-গ্রীষ্ম-বর্ষা—ঋতুভেদে বারো মাসই মোকাম কলের ঠান্ডা পানির সঙ্গে টাটকা গরম পানি মিশিয়ে কুসুম গরম পানিতে গোসল করে। এমনটাই তার অভ্যাস ছোটবেলা থেকে। শেষমেশ সে সিদ্ধান্ত নেয়, হাতে যদিও সময় অল্প, তবু দীর্ঘদিন লালিত দৈনন্দিন জীবনের এ অভ্যাস বদলাবে না সে। গোসল করেই বের হবে বাসা থেকে, তাতে অফিসে কিছু লেট হলে হোক। এমনিতেই অফিসে সময়মতো বেতন দিতে নয়ছয় করে। তা ছাড়া ইদানীং রাতে তার ঘুমও হচ্ছে ছাড়া ছাড়া। গোসলটা এবেলা করে নিলে হয়তো মাথাধরা খানিকটা কমবে। শরীরও ঝরঝরে লাগবে। সাতপাঁচ চিন্তা করে পোড়া পাতিলটা চুলার ওপর থেকে তুলে এনে কলের নিচে ধরামাত্রই সরু, অতি ক্ষীণ পানির স্রোতে পাতিলের তলা ছ্যাতছেতিয়ে ওঠে। সাপুড়ের ঝুড়ি থেকে বেরিয়ে আসা সাপের মতো ধোঁয়া এঁকেবেঁকে বেরিয়ে আসে পাতিলের মধ্য থেকে। মোকাম কাশতে কাশতে হাতের পাতিল সিঙ্কের ওপর ফেললে সরকারি পানির কল সরকারি অফিসারদের মতোই মাইন্ড করে। যেন সে আশা করছিল, মোকাম অতি বিনয়ের সাথে তার নিচে পাত্রটা ধরে দাঁড়িয়ে থাকবে পানি ভরার অপেক্ষায়। তা না করে পাতিল তার নিচে ছুড়ে দেওয়ার কারণেই যেন কলটা আপনা-আপনি বন্ধ হয়ে যায়। আর এক ফোঁটা পানিও বেরোয় না। বার কয়েক কলের ছিপি নিয়ে নাড়াচাড়া করে হতাশ মোকাম সকালবেলার গোসলের আশা ত্যাগ করে। আজ এমন সময় পানি চলে যাবে—কে ভেবেছিল? পোড়া পাতিল সরিয়ে রেখে গামছায় হাত মুছছে কেবল, এমন সময়ে পাশের কামরা থেকে সজোরে ভারী কিছু মেঝেতে পড়বার আওয়াজ মোকামের কানে এসে ধাক্কা মারে। কোনো মালসামানা বা আসবাব পড়ে যাওয়ার মতো ঝনঝনে এবং তীক্ষ্ণ নয়, কেমন যেন ভোঁতা এক আওয়াজ। উঁচু জায়গা থেকে ভারী কোনো বস্তা ধুপ করে পড়বার মতো। মোকামের কোঁচকানো ভ্রুর আগল এড়িয়ে তার দৃষ্টি নিবদ্ধ হয়ে থাকে রান্নাঘরের দরজায়। কিছুক্ষণ পর গামছায় হাত মুছতে মুছতে সে এগিয়ে চলে পাশের কামরার দিকে।",
    "date": null,
    "crawled_at": "2025-12-17 20:31:26"
}