{
    "url": "https://www.banglatribune.com/entertainment/924121/%E2%80%98%E0%A6%A8%E0%A7%80%E0%A6%B0%E0%A6%AC-%E0%A6%A5%E0%A6%BE%E0%A6%95%E0%A6%BE-%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A7%87-%E0%A6%B8%E0%A6%B9%E0%A6%BF%E0%A6%82%E0%A6%B8%E0%A6%A4%E0%A6%BE%E0%A6%95%E0%A7%87-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B6%E0%A7%8D%E0%A6%B0%E0%A7%9F-%E0%A6%A6%E0%A7%87%E0%A6%93%E0%A7%9F%E0%A6%BE%E2%80%99",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "‘নীরব থাকা মানে সহিংসতাকে প্রশ্রয় দেওয়া’",
    "body": "‘বাংলাদেশ শর্ট ফিল্ম ফোরাম’ দেশের বিভিন্ন অঞ্চলে বাউল শিল্পী, লোকসংগীতচর্চাকারী এবং সাংস্কৃতিক কর্মীদের ওপর চলমান হামলা, হুমকি, অনুষ্ঠান বন্ধ ও অপমানজনক আচরণের ঘটনাগুলোকে বাংলাদেশের সাংস্কৃতিক স্বাধীনতার ওপর প্রকাশ্য আক্রমণ হিসেবে চিহ্নিত করছে। এসব হামলা কেবল কয়েকজন শিল্পীর বিরুদ্ধে নয়-এগুলো জাতির মানবতাবাদী চেতনার বিরুদ্ধে সংগঠিত অপতৎপরতা বলেও মত প্রকাশ করেছে ফোরামের পক্ষ থেকে।২৪ নভেম্বর এক মেইলবার্তায় এমনটাই জানিয়েছেন বাংলাদেশ শর্ট ফিল্ম ফোরামের সাধারণ সম্পাদক রাকিবুল হাসান। যাতে ৬টি দাবিও পেশ করা হয়েছে।দাবিগুলো হলো-০১. দেশজুড়ে বাউল শিল্পী ও সাংস্কৃতিক কর্মীদের ওপর হামলার সমস্ত ঘটনা অবিলম্বে মামলা হিসেবে গ্রহণ করতে হবে-‘অনাকাঙ্ক্ষিত ঘটনা’ বলে এড়ানো যাবে না।০২. জড়িত সকল ব্যক্তিকে দ্রুত গ্রেফতার ও বিচারিক প্রক্রিয়ায় আনা হোক, তারা যে পরিচয় বা গোষ্ঠীরই হোক।০৩. আইনশৃঙ্খলা রক্ষাকারী বাহিনীর ওপর স্পষ্ট নির্দেশ জারি করা হোক। সাংস্কৃতিক অনুষ্ঠানে কোনও উগ্র গোষ্ঠী হস্তক্ষেপ করতে চাইলে সঙ্গে সঙ্গে ব্যবস্থা নিতে হবে।০৪. জেলা প্রশাসন ও স্থানীয় কর্তৃপক্ষকে জবাবদিহির আওতায় আনতে হবে। কোথায়, কোন ঘটনায় তাদের ব্যর্থতায় অনুষ্ঠান ভেঙে দেওয়া হয়েছে, তার বিবরণ প্রকাশ করা হোক।০৫. সাংস্কৃতিক সংগঠন, শিল্পী, গবেষক ও গণমাধ্যম কর্মীদের নিরাপত্তা নিশ্চিতের জন্য জাতীয় পর্যায়ের স্থায়ী নীতি ও নিরাপত্তা কাঠামো প্রণয়ন করতে হবে।০৬. বাউল, লালন ও ঐতিহ্যবাহী লোকসংগীতকে রাষ্ট্রীয়ভাবে সুরক্ষিত ‘হেরিটেজ’ ঘোষণা করে এর চর্চা বাধাগ্রস্ত হলে কঠোর আইনি দণ্ডের ব্যবস্থা করতে হবে।এরপর বাংলাদেশ শর্ট ফিল্ম ফোরাম দৃঢ়ভাবে জানিয়েছে, ‘আমরা সংস্কৃতির ওপর আঘাতের বিরুদ্ধে দেশের প্রতিটি শিল্পীর পাশে আছি। সংস্কৃতি রক্ষা কোনও সংগঠনের একার দায়িত্ব নয়-এটি রাষ্ট্রের দায়িত্ব, জাতির দায়িত্ব। কোনও উগ্র শক্তি বাংলাদেশের শেকড় ছিন্ন করতে পারবে না। শিল্প-সংস্কৃতি আমাদের অস্তিত্ব। এটির নিরাপত্তা নিশ্চিত করা এখনই জরুরি, নয়তো ভবিষ্যৎ প্রজন্ম এ দায় ক্ষমা করবে না।’লিখিতভাবে জানানো এই বার্তায় ফোরামের পক্ষ থেকে আরও বলা হয়, সাম্প্রতিক সময়ে বিভিন্ন জেলায় যে পরিকল্পিতভাবে বাউল গানের অনুষ্ঠান ভেঙে দেওয়া, মঞ্চ জবরদখল, শিল্পীদের ভয় দেখানো এবং মৌলবাদী গোষ্ঠীগুলোর অঘোষিত ‘নিষেধাজ্ঞা’ চাপিয়ে দেয়ার চেষ্টা হয়েছে। বাংলাদেশ শর্ট ফিল্ম ফোরাম স্পষ্টভাবে বলছে, এ ধরনের হামলা এই দেশের সংস্কৃতি, সংবিধান এবং নাগরিক অধিকারের বিরুদ্ধে যুদ্ধ ঘোষণা ছাড়া আর কিছু নয়।সংগঠনটি মনে করে, বাংলাদেশে বাউল, লালন ও লোকসংগীত শুধু শিল্প নয়-এটি স্বাধীনতা, বৈচিত্র্য, মানবতাবাদ ও সাম্যের চেতনার মূলভিত্তি। এই ঐতিহ্যের ওপর আঘাত মানে দেশের সাংস্কৃতিক অস্তিত্ব ধ্বংসের প্রচেষ্টা। এখন সময় এসেছে রাষ্ট্রের স্পষ্ট অবস্থান জানানোর। উগ্র গোষ্ঠীর হুমকি ও সহিংসতার সামনে নীরব থাকা মানে সেই সহিংসতাকে প্রশ্রয় দেওয়া।",
    "date": null,
    "crawled_at": "2025-12-17 20:22:24"
}