{
    "url": "https://www.banglatribune.com/literature/poetry/924210/%E0%A6%B9%E0%A7%81%E0%A7%9F%E0%A6%BE%E0%A6%A8-%E0%A6%B9%E0%A7%87%E0%A6%B2%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%95%E0%A6%AC%E0%A6%BF%E0%A6%A4%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "হুয়ান হেলমানের কবিতা",
    "body": "হট্টগোলসিঁড়ি বেয়ে ওঠার সেসব আওয়াজ: তারা কি তাকে খুঁজতে আসছে?সেই গাড়িটা: সেটা কি দরজার কাছে এসে থামবে?রাস্তায় থাকা সে সব মানুষেরা: তারা কি ওত পেতে আছে?হাজারো হট্টগোলে ভরা এই রাতটা।এইসব হট্টগোলের মাঝেই শুরু হয় দিনটারকেউ আটকাতে পারে না সূর্যকেকেউ আটকাতে পারে না ঘুম ভাঙান মোরগটাকেকেউ আটকাতে পারে না দিনটাকে।আরও দিন আর রাত আসবেকেউ আটকাতে পারে না বিপ্লবকেকেউ আটকাতে পারে না বিপ্লবকেহাজারো হট্টগোলে ভরা এই রাতটা।সিঁড়ি বেয়ে ওঠার সেসব আওয়াজ: তারা কি তাকে খুঁজতে আসছে?সেই গাড়িটা: সেটা কি দরজার কাছে এসে থামবে?রাস্তায় থাকা সে সব মানুষেরা: তারা কি ওত পেতে আছে?হাজারো হট্টগোলে ভরা এই রাতটা।এইসব হট্টগোলের মাঝেই শুরু হয় দিনটারকেউ আটকাতে পারে না দিনটাকেকেউ আটকাতে পারে না সূর্যকেকেউ আটকাতে পারে না ঘুম ভাঙান মোরগটাকে।আমার শত্রুর মৃত্যুর ব্যাপারে জানতে পেরে (স্মুয়েল হানাজিদের প্রতি)আমি তোমার মৃত্যুর স্বপ্ন দেখেছিলাম, তারপরস্বপ্ন দেখেছিলাম তোমার মৃত্যুতে, ইবনে আবি মুসা:আমার দুটো স্বপ্নই পূরণ করেছ তুমি!তারা কি তোমার দেহটা কেটে করেছিল টুকরো টুকরো, তারা কিতোমার তাজা মৃতদেহটা রাস্তায় নিয়ে গিয়েছিল টেনেহিঁচড়ে?আমার পায়ে ধরে নাচন আর হাত দেয় তালিআপেল হাতে নিয়ে উদ্‌যাপন করি আমি, সাথে থাকে ওয়াইনওআমার মুখের আবরণ ধুয়ে ফেলি, আমার পুরোনো ক্ষত,তারা কি তোমাকে নির্যাতন করেছিল,টুকরো টুকরো করা দেহ দেখিয়ে কিধ্বংস করেছিল তোমার আত্মা?আজ আমি আর কোনো আক্ষেপের কথা শুনব না,আজ আমার জন্য আছে সেরা গানটা।হঠাৎ করে বধূর আগমনচাঁদের মতো সুন্দর,সূর্যের মতো উজ্জ্বল, যুদ্ধ করতে প্রস্তুতএমন এক বাহিনীর মতো ভয়ংকর,আমি তোমার চেহারা থেকে হারিয়ে গেছি, ক্ষীণ হয়ে, ডুবে গিয়েতোমার বিয়ের কাপে আমি পান করি।তার স্তনগুলো অদমনীয় মদের মতো,সাদা পদ্মফুল দিয়ে পরিবেষ্টিত তার গর্ভেবড়ো হতে হতে আমি চুম্বন করি গম, যখন তুমিইবনে আবি মুসাঅনুভব করো কবরের দুর্গন্ধ,গর্তের মধ্যেই তুমি আবিষ্কার করো রাততুমি শুনতে পাও শুধু সাপেদের হিস্ হিস্ছাই হয়ে যাওয়ার সময়টায় এটাই তোমার সঙ্গী।আমি এখানে, আমার শরীরে মাখি সুগন্ধি, উৎসবেরপোশাক দিই গায়ে, স্মরণ করিধ্বংসাবশেষে থাকা দুর্গটাকেযেখানে আমি একবার ভেবেছিলামসেনাপতিদের, সৈন্যদের, নির্মাতাদের,ধ্বংসকারীদের, ক্রীতদাসদের, মালিকদের,শক্তিশালীদের, ভিক্ষুকদের,ভাড়া করে আনা বিলাপকারীদের, সদ্য বিবাহিতদের,অভিভাবক আর তাদের সন্তানদের কথাযারা একটা সময় বাস করতএই দুনিয়ায়, তাদের ঘর এখনমাটির নিচে, উজ্জ্বল আলো থেকেআজ তারা ছাই, তোমার মতো,ইবনে আবি মুসাআমার মনে হয় মৃত্যু আমার সামনেআমার মনে হয় ঘৃণা আমাদের দুজনকে বেঁধে রাখে।কী গর্জন এটার! কী ভয় হয় এটা দেখে!হুয়ান হেলমান (১৯৩০-২০১৪) আর্জেন্টিনার অন্যতম সেরা কবি। ডার্টি ওয়্যারের সময় দেশ ছেড়ে তিনি ইউরোপে পাড়ি জমান, পরে মেক্সিকোর নাগরিকত্ব নেন। তিনি ২০০৭ সালে স্প্যানিশ ভাষার সবচেয়ে মর্যাদাপূর্ণ পুরস্কার 'প্রিমিও সারভান্তেস' লাভ করেন। ইংরেজিতে অনূদিত তার কবিতার বিখ্যাত একটি সংকলন হচ্ছে 'ডার্ক টাইম ফিলড উইদ লাইট: দ্য সিলেক্টেড ওয়ার্ক অব হুয়ান হেলমান।'",
    "date": null,
    "crawled_at": "2025-12-17 20:31:12"
}