{
    "url": "https://www.banglatribune.com/others/924698/%E0%A6%AC%E0%A6%BF%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A6%B0%E0%A7%87-%E0%A6%85%E0%A6%AA%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A7%87-%E0%A6%9C%E0%A7%9C%E0%A6%BF%E0%A6%A4%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%A4%E0%A6%BE%E0%A6%B2%E0%A6%BF%E0%A6%95%E0%A6%BE-%E0%A6%95%E0%A6%B0%E0%A6%9B%E0%A7%87-%E0%A6%AC%E0%A7%87%E0%A6%AC%E0%A6%BF%E0%A6%9A%E0%A6%95",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বিমানবন্দরে অপকর্মে জড়িতদের তালিকা করছে বেবিচক",
    "body": "হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দরসহ দেশের সব কটি বিমানবন্দরে অপকর্মে জড়িতদের তালিকা তৈরি করছে বেসামরিক বিমান চলাচল কর্তৃপক্ষ (বেবিচক)। গত ৫ বছরে চোরাচালান, ঘুষ লেনদেন, মানবপাচার ও বিভিন্ন অপরাধমূলক কর্মকাণ্ডের সঙ্গে জড়িতদের নিয়ে এই তালিকা করা হচ্ছে। বেবিচক ছাড়াও অন্য সংস্থার কর্মী, কিন্তু নানা অপরাধে যুক্ত; তাদেরও এই তালিকায় অন্তর্ভুক্ত করা হচ্ছে। তালিকা চূড়ান্তের পর তাদের বিরুদ্ধে ব্যবস্থা নেওয়া হবে।বিগত সময়ে যারা এসব অপকর্মে জড়িত ছিল তাদের ব্যাপারে তথ্য দেওয়ার জন্য বেবিচক এরই মধ্যে দেশের সব কটি আন্তর্জাতিক ও অভ্যন্তরীণ বিমানবন্দরকে চিঠি দিয়েছে।বাংলা ট্রিবিউনকে এই তথ্য নিশ্চিত করে বেবিচকের জনসংযোগ বিভাগের সহকারী পরিচালক কাওছার মাহমুদ জানান, বেবিচক এখন ‘জিরো টলারেন্স’ নীতিতে চলছে। আমরা চাই, বিমানবন্দরের সব কর্মকর্তা-কর্মচারী যেন স্বচ্ছভাবে কাজ করেন এবং দেশের ভাবমূর্তি রক্ষা করেন।বেবিচকের এক কর্মকর্তা নাম প্রকাশ না করার শর্তে বলেন, ‘গত ৫ বছরে বিমানবন্দরে যত বড় চোরাচালানের ঘটনা ঘটেছে, তার বেশিরভাগেই অভ্যন্তরীণ কারও না কারও যুক্ত থাকার তথ্য পাওয়া গেছে। আমরা এখন তাদের শনাক্ত করে তালিকাভুক্ত করছি। প্রাথমিকভাবে ৩০ জনের নাম পাওয়া গেছে, তদন্ত শেষ হলে এই সংখ্যা আরও বাড়বে।’জানা যায়, তদন্তে দেখা গেছে- বিমানবন্দরে একাধিক সিন্ডিকেট সক্রিয় আছে। অনেক কর্মকর্তা-কর্মচারী পদোন্নতি বা বদলির মাধ্যমে অবস্থান বদল করলেও তাদের অপরাধমূলক কর্মকাণ্ডের ধারা অব্যাহত ছিল। কিছু কর্মকর্তা প্রভাব খাটিয়ে আগের তদন্ত থেকে রেহাই পেয়েছিলেন, এবার তাদেরও সম্পূর্ণ রেকর্ড যাচাই করা হচ্ছে। সিন্ডিকেটের সদস্যরা লাগেজ ছাড়ের নামে প্রবাসী যাত্রীদের কাছ থেকে অর্থ আদায়ের পাশাপাশি পণ্য চোরাচালানেও জড়িত।বিমানবন্দরে কর্মরত এক কর্মকর্তা বলেন, ‘দীর্ঘদিন ধরে যারা সিন্ডিকেট তৈরি করে রেখেছিলেন, এবার তাদের বিরুদ্ধে ব্যবস্থা শুরু হয়েছে। আগেও তদন্ত হতো, কিন্তু ফল আসতো না। এবার মনে হচ্ছে কর্তৃপক্ষ সত্যিই কঠোর। শনাক্ত হওয়া ৩০ জনের মধ্যে কেউ কেউ আগের বছর বদলি হয়ে অন্য বিভাগে চলে গেছেন, আবার অনেকে এখনও বিমানবন্দরে কর্মরত। তাদের সবার বিরুদ্ধে তদন্ত চলছে। অপরাধের প্রমাণ পাওয়া গেলে বিভাগীয় ব্যবস্থা নেওয়া হবে।’তিনি আরও বলেন, ‘কয়েক বছর ধরে বারবার অনিয়মের অভিযোগ উঠলেও সুনির্দিষ্ট প্রমাণের অভাবে শাস্তি দেওয়া সম্ভব হয়নি। এবার আমরা ভিডিও ফুটেজ, সাক্ষ্য ও নথিপত্রসহ পূর্ণাঙ্গ প্রমাণ সংগ্রহ করছি।’বেবিচক সূত্র জানিয়েছে, হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর ঘিরে দীর্ঘদিন ধরে যারা অপকর্ম চালিয়ে আসছেন, তাদের তালিকা করা হচ্ছে। বিশেষ করে গত ৫ বছরে সংঘটিত চোরাচালান, ঘুষ নেওয়া ও বিভিন্ন অপরাধমূলক কর্মকাণ্ডে জড়িত কর্মকর্তাদের শনাক্ত করে তথ্য সংগ্রহের কাজ চলছে। শনাক্তদের মধ্যে বেবিচক, এভিয়েশন সিকিউরিটি, কাস্টমস, আর্মড ব্যাটালিয়ন পুলিশ, আনসারসহ অন্যান্য সংস্থার সদস্যও রয়েছেন।জানা গেছে, শাহজালাল বিমানবন্দর দিয়ে প্রতিদিন দেশি-বিদেশি ৪০ থেকে ৫০ হাজার যাত্রী আসা-যাওয়া করেন। কিন্তু দীর্ঘদিন ধরে এই বিমানবন্দরে চোরাচালান, ঘুষ লেনদেন এবং যাত্রী হয়রানি ঘটছে। এ নিয়ে দেশ-বিদেশে সমালোচনা হচ্ছে। ২০২৪ সালে রাজনৈতিক পটপরিবর্তনের পর বিমানবন্দরটিকে ঢেলে সাজানোর পরিকল্পনা নেওয়া হয়, যার অংশ হিসেবে দুর্নীতির নেটওয়ার্ক চিহ্নিত করতে বেবিচক কাজ করে যাচ্ছে। গত ৫ বছরের যাবতীয় তথ্য, ভিডিও ফুটেজ, অভিযোগপত্র, শৃঙ্খলা ভঙ্গের প্রতিবেদন এবং প্রশাসনিক নথি পর্যালোচনা করা হচ্ছে। এরই মধ্যে ৩০ জনকে শনাক্ত করা হয়েছে। বিভিন্ন সংস্থায় কর্মরতদের মধ্যে রয়েছেন আর্মড পুলিশের চার জন, এভিয়েশন সিকিউরিটি ফোর্সের ৮ জন, আনসারের দুই জন, সিকিউরিটি গার্ড চার জন, বিমানের তিন জন এবং কাস্টমসের দুই জনসহ মোট ৩০ জন। তদন্তের স্বার্থে সবার নাম প্রকাশ করতে চায়নি কর্তৃপক্ষ। এসব কর্মকর্তা-কর্মচারী বিমানবন্দরের বিভিন্ন স্পর্শকাতর স্থানে দায়িত্বে থেকে চোরাচালান, মানবপাচার, মুদ্রাপাচার এবং ঘুষ লেনদেনের সঙ্গে সরাসরি বা পরোক্ষভাবে যুক্ত ছিলেন। বিশেষ করে কার্গো টার্মিনাল, আগমনী গেট, লাগেজ হ্যান্ডলিং এলাকা, ইমিগ্রেশন চেকপোস্ট এবং নিরাপত্তা স্ক্যানিং পয়েন্টে তাদের ভূমিকা ছিল সন্দেহজনক।এদিকে অনুসন্ধানে জানা গেছে, লোডাররা বিমান থেকে মালামাল নামানোর সময় পাচারের ঘটনা বেশি ঘটে। এ ছাড়া ‘লস্ট অ্যান্ড ফাউন্ড’ শাখায়ও অপরাধচক্র গড়ে উঠেছে। চোরাকারবারিরা সোনাপাচারে বিভিন্ন কৌশল অবলম্বন করছে। জুতা, বেল্ট, শার্টের কলার, স্যান্ডেল, সাবানের কেস, সাউন্ড বক্স, হুইলচেয়ার, ওষুধের কৌটা, খাবারের প্যাকেট, মানিব্যাগ এমনকি সোনা গুঁড়া করে কাপড়ের সঙ্গে মিশিয়ে কিংবা মোবাইল ফোন বা ল্যাপটপের ভেতরে করেও পাচার হচ্ছে। এ ছাড়া স্ক্যানার ও নিরাপত্তাকর্মীদের নজর এড়াতে সোনার ওপর কালো ও সিলভারের প্রলেপও ব্যবহার করা হচ্ছে। এই সিন্ডিকেটকে ধরতে এবার ‘জিরো টলারেন্স’ নীতিতে এগোচ্ছে বেবিচক।উল্লেখ্য, সম্প্রতি বিমানবন্দরের কার্গো হাউস থেকে মোবাইল চুরি করে বের হওয়ার সময় নিরাপত্তাকর্মীদের হাতে আটক হন এক আনসার সদস্য। তাকে বরখাস্ত করা হয়েছে।",
    "date": null,
    "crawled_at": "2025-12-16 13:33:17"
}