{
    "url": "https://www.banglatribune.com/business/924610/%E0%A6%B6%E0%A6%BF%E0%A6%B2%E0%A7%8D%E0%A6%AA-%E0%A6%96%E0%A6%BE%E0%A6%A4%E0%A7%87-%E0%A6%85%E0%A6%97%E0%A7%8D%E0%A6%A8%E0%A6%BF%E0%A6%A6%E0%A7%81%E0%A6%B0%E0%A7%8D%E0%A6%98%E0%A6%9F%E0%A6%A8%E0%A6%BE-%E0%A6%B0%E0%A7%8B%E0%A6%A7%E0%A7%87-%E0%A6%9F%E0%A7%87%E0%A6%95%E0%A6%B8%E0%A6%87-%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%AC%E0%A7%87%E0%A6%B6",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "শিল্প খাতে অগ্নিদুর্ঘটনা রোধে টেকসই কর্মপরিবেশ নিয়ে আলোচনা শুরু",
    "body": "দেশের শীর্ষস্থানীয় অনলাইন নিউজপোর্টাল বাংলা ট্রিবিউন এবং বাংলাদেশ ইনস্টিটিউট অব লেবার স্টাডিজের (বিলস) আয়জনে শুরু হয়েছে ‘শিল্প খাতে অগ্নি ও রাসায়নিক দুর্ঘটনা রোধে কার্যকর নীতি বাস্তবায়ন ও টেকসই কর্মপরিবেশ’ শীর্ষক গোলটেবিল আলোচনা। শনিবার (২৯ নভেম্বর) সকালে রাজধানীর ডেইলি স্টার সেন্টারে এই আয়োজন শুরু হয়।আলোচনাটি সঞ্চালনা করছেন বাংলা ট্রিবিউনের বিশেষ প্রতিনিধি মো. শফিকুল ইসলাম।এতে আলোচক হিসেবে উপস্থিত আছেন বিলসের নির্বাহী পরিচালক সৈয়দ সুলতান উদ্দিন আহমেদ, আন্তর্জাতিক শ্রম সংস্থা আইএলওর’ কান্ট্রি ডিরেক্টর ম্যাক্স টুনন, সাবেক মহাপরিচালক ব্রিগেডিয়ার জেনারেল (অব.) আলী আহমেদ খান, বাংলা ট্রিবিউনের নির্বাহী সম্পাদক উদিসা ইসলাম, ফায়ার সার্ভিস ও সিভিল ডিফেন্স অধিদফতরের পরিচালক (অপারেশনস অ্যান্ড মেইনটিনেন্স) লে. কর্নেল মুহাম্মদ তাজুল ইসলাম চৌধুরী, কলকারখানা ও প্রতিষ্ঠান পরিদর্শন অধিদফতরের যুগ্ম মহাপরিদর্শক মো. মাহফুজুর রহমান ভূঁইয়া, কর্মজীবী নারীর প্রকল্প সমন্বয়ক রিনা আমেনা, নিরাপত্তা বিশেষজ্ঞ আবুল বাশার মিয়া, জাতীয় শ্রমিক জোটের সাধারণ সম্পাদক নাইমুল আহসান জুয়েল, নগর পরিকল্পনাবিদ অধ্যাপক আখতার মাহমুদ, বাংলাদেশ সেন্টার ফর ওয়ার্কার্স সলিডারিটির (বিসিডাব্লিউএস) প্রতিষ্ঠাতা এবং নির্বাহী পরিচালক কল্পনা আখতার, বুয়েটের সিভিল ইঞ্জিনিয়ারিং বিভাগের অধ্যাপক ড. মেহেদী আহমেদ আনসারী, গার্মেন্টস শ্রমিক সংহতির সভাপ্রধান তাসলিমা আখতার, বিজিএমইএর সিনিয়র ডেপুটি সেক্রেটারি মো. শফিকুল ইসলাম, অ্যাকশন এইড বাংলাদেশের উইমেন রাইটস অ্যান্ড জেন্ডার ইকুইটি লিড মোরিয়াম নেসা এবং বুয়েটের কেমিক্যাল ইঞ্জিয়ারিং বিভাগের অধ্যাপক ড. মো. ইয়াসির আরাফাত খান। বাংলা ট্রিবিউনের ফেসবুক পেজ এবং ইউটিউব চ্যানেলে গোলটেবিল আলোচনাটি সরাসরি প্রচারিত হচ্ছে।",
    "date": null,
    "crawled_at": "2025-12-17 20:18:45"
}