{
    "url": "https://www.banglatribune.com/politics/bnp/924697/%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A7%8D%E0%A6%AF-%E0%A6%B8%E0%A6%82%E0%A6%95%E0%A6%9F%E0%A7%87-%E0%A6%96%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%A6%E0%A6%BE-%E0%A6%9C%E0%A6%BF%E0%A7%9F%E0%A6%BE-%E0%A6%B8%E0%A6%AC-%E0%A6%9A%E0%A7%8B%E0%A6%96-%E0%A6%8F%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%95%E0%A7%87%E0%A7%9F%E0%A6%BE%E0%A6%B0%E0%A7%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "স্বাস্থ্য সংকটে খালেদা জিয়া, সবার চোখ এভারকেয়ারে",
    "body": "রাজধানীর এভারকেয়ার হাসপাতালের সামনের ফটকে বিমর্ষ হয়ে দাঁড়িয়েছিলেন ঢাকা মহানগর উত্তর বিএনপির আহ্বায়ক আমিনুল হক। সেখানে চিকিৎসাধীন দলের চেয়ারপারসন খালেদা জিয়া। সামনের রাস্তায় কয়েশ নেতাকর্মী ও উৎসুক জনতার ভিড়।অনেকে দলীয় প্রধানের ছবি প্রদর্শন করে নিজেদের ভালোবাসা প্রদর্শন করছেন। হাসপাতালের ভেতরে প্রবেশ করতে তাদের প্রাণান্তকর চেষ্টা। এমন পরিস্থিতি সামাল দিতে এগিয়ে এলেন আমিনুল হক। হাতে মাইক নিয়ে তাদের ধৈর্য ধরার আহ্বান জানান। তিনি বলেন, ‘বেগম খালেদা জিয়া আমাদের অবিসংবাদিত নেতা। তার ব্যথায় আমরা ব্যথিত। তাই সবাইকে ধৈর্য ধরতে হবে। কোনও ধরনের বিশৃঙ্খলা করা যাবে না।’ তার মতো আরও বেশ কয়েকজন নেতাই এমন পরিস্থিতি মোকাবিলায় হিমশিম খাচ্ছেন।শনিবার (২৯ নভেম্বর) সন্ধ্যায় এভারকেয়ারের সামনে সরেজমিন গিয়ে দেখা গেলো এমন চিত্র। শুধু তাই নয়, সেখানে আগত অন্যান্য নেতাদের মধ্যেও উদ্বিগ্নতার ছাপ। দলের সিনিয়র যুগ্ম মহাসচিব রুহুল কবির রিজভী সেখানে ভিড় না করতে নেতাকর্মীদের প্রতি অনুরোধ জানান।দলীয় চেয়ারপারসনের সংকটময় মুহূর্তে গত কয়েক দিন সারা দেশের বিএনপি নেতাকর্মীদের মধ্যেই উদ্বেগ-উৎকণ্ঠা বিরাজ করছে।সন্ধ্যায় গুলশানে সংবাদ সম্মেলনে বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর জানান, দলীয় চেয়ারপারসন খালেদা জিয়ার শারীরিক অবস্থা এখনও সংকটাপন্ন।খালেদা জিয়ার আরোগ্য চেয়ে দলের পক্ষ থেকে দোয়া মাহফিলও হয়েছে। শুধু তাই নয়, ভিন্ন রাজনৈতিক দলের পক্ষ থেকেও বিশেষ প্রার্থনার আয়োজন করা হয়। সাবেক প্রধানমন্ত্রীর শারীরিক খোঁজ নিতে প্রতিদিনই হাসপাতালে যাচ্ছেন বিএনপিসহ বিভিন্ন রাজনৈতিক দলের নেতারা। বেশ কিছু দলের পক্ষ থেকে তার সুস্থতা কামনা করে বিবৃতি দেওয়া হয়। অনেকে ফেসবুকে স্ট্যাটাস দিয়ে সুস্থতা কামনা করেন।এ বিষয়ে বাংলাদেশের বিপ্লবী ওয়ার্কার্স পার্টির সাধারণ সম্পাদক সাইফুল হক বাংলা ট্রিবিউনকে বলেন, ‘খালেদা জিয়া একটি দলের প্রধান হলেও তিনি অন্য অনেক দলের কাছেও শ্রদ্ধেয়। এর কারণ দুটি। এক. এরশাদের আমল থেকেই তিনি আপসহীন নেত্রী হিসেবে পরিচিত হয়েছিলেন। দুই. পারিবারিক বৃত্তের বাইরেও বিএনপির মতো একটি বড় দলকে সার্বজনীন করতে পেরেছিলেন। তাই তার অসুস্থতা নিয়ে সব মহলেই উদ্বেগ।’ হাসপাতালের সামনে বিশৃঙ্খলা না করতে মাইকে আহ্বান জানাচ্ছেন ঢাকা মহানগর উত্তর বিএনপির আহ্বায়ক আমিনুল হক (ছবি: বাংলা ট্রিবিউন) হাসপাতালের সামনে আবেগাপ্লুত অবস্থান, বাধা মানছেন না নেতাকর্মীরাবসুন্ধরা আবাসিক এলাকায় এভারকেয়ার হাসপাতালে দলীয় চেয়ারপারসন খালেদা জিয়ার চিকিৎসা ঘিরে প্রধান ফটকসহ সামনের দুই রাস্তায় অবস্থান নিয়েছেন দলটির বিপুল সংখ্যক নেতাকর্মী। এতে উভয় পাশেই যান চলাচল কিছুটা বিঘ্ন ঘটছে। তাদের নিবৃত করতে দায়িত্বশীল পর্যায়ের নেতারা বারবার মাইকিং করলেও কেউ কথা শুনছেন না। বরং উপস্থিতি আরও বাড়ছে। সেখানে অবস্থানরত ভাটারা থানার একাধিক নেতাকর্মী বলেন, খালেদা জিয়া আমাদের মাতৃসুলভ নেত্রী। তার অসুস্থায় ঘরে থাকা কঠিন। তাই শত বাধার মুখেও এখানে এসেছি।সর্বশেষ অবস্থা নিয়ে মেডিক্যাল বোর্ডের ব্রিফিংবিএনপি চেয়ারপারসন খালেদা জিয়ার শারীরিক অবস্থা আগের মতোই আছে। চিকিৎসা চলতে থাকলে আশা করি তিনি সুস্থ হয়ে উঠবেন। এমন আশাবাদ ব্যক্ত করেছেন তার ব্যক্তিগত চিকিৎসক ও দলের স্থায়ী কমিটির সদস্য ডা. এজেডএম জাহিদ হোসেন।তিনি বলেন, ‘তার (খালেদা জিয়া) শারীরিক অবস্থা ভালো হলে এবং মেডিক্যাল বোর্ড পরামর্শ দিলে বিদেশে নেওয়া হবে।’শনিবার (২৯ নভেম্বর) রাত ৯টায় এভারকেয়ার হাসপাতালের সামনে সাংবাদিকদের ব্রিফিংয়ে ডা. এজেডএম জাহিদ হোসেন এসব কথা বলেন।বিদেশ নেওয়ার পরিস্থিতি নেই: মির্জা ফখরুলএদিকে শনিবার সন্ধ্যায় গুলশানে সংবাদ সম্মেলনে বিএনপি মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর জানান, খালেদা জিয়ার অবস্থা সংকটাপন্ন। তাকে বিদেশে নেওয়ার পরিস্থিতি নেই। তবে বিদেশে নেওয়ার জন্য যে প্রয়োজনীয় বিষয়গুলো রয়েছে ভিসা, অন্যান্য দেশের সঙ্গে যেসব দেশে যাওয়ার সম্ভব হতে পারে সেসব দেশের সঙ্গে যোগাযোগ করা এবং এয়ার অ্যাম্বুলেন্সের বিষয় নিয়ে যথেষ্ট আলোচনা হয়েছে এবং সেগুলো মোটামুটি কাজ এগিয়ে আছে।হাসপাতালের সামনে ভিড় না করার অনুরোধ রিজভীরএ দিন সন্ধ্যায় এভারকেয়ার হাসপাতাল থেকে বের হয়ে বিএনপির সিনিয়র যুগ্ম মহাসচিব রুহুল কবির রিজভী সাংবাদিকদের জানান, খালেদা জিয়ার শারীরিক অবস্থা আগের মতোই। স্বাস্থ্যের কিছুটা উন্নতি হয়েছে কিনা তা চিকিৎসকরা জানাবেন।এমন পরিস্থিতিতে হাসপাতালের সামনে নেতাকর্মীদের ভিড় না করার অনুরোধ করে তিনি বলেন, এতে অন্য রোগীদের সমস্যা হতে পারে। এ সময় খালেদা জিয়ার জন্য দোয়া করতে দেশবাসীকে অনুরোধ করেন রিজভী। খালেদা জিয়ার চিকিৎসার সর্বশেষ খবর জানাতে হাসপাতালের সামনে গণমাধ্যমকর্মীরা (ছবি: বাংলা ট্রিবিউন) বিএনপির বাইরে হাসপাতালে গেলেন যেসব দলের নেতাবিএনপির চেয়ারপারসন খালেদা জিয়াকে দেখতে শনিবার সকালে এভারকেয়ারে যান জাতীয় নাগরিক পার্টি (এনসিপি)র নেতারা। দলের যুগ্ম সমন্বয়ক নাসীরুদ্দীন পাটওয়ারীর নেতৃত্বে এতে অন্যদের মধ্যে ছিলেন দক্ষিণাঞ্চলীয় মুখ্য সমন্বয়ক হাসনাত আবদুল্লাহ ও সিনিয়র যুগ্ম সদস্যসচিব ডা. তাসনিম জারা। এ সময় তারা খালেদা জিয়ার সুস্থতা কামনা করেন। হাসনাত আব্দুল্লাহ বলেন, ‘শেখ হাসিনার ফাঁসি না হওয়া পর্যন্ত খালেদা জিয়ার বেঁচে থাকা জরুরি।’এছাড়াও সকালে বাংলাদেশ খেলাফত মজলিসের আমির মাওলানা মামুনুল হক ও নাগরিক ঐক্যের সভাপতি মাহমুদুর রহমান মান্না এবং রাতে খালেদা জিয়াকে দেখতে যান গণঅধিকার পরিষদের সভাপতি নুরুল হক নূর।বিএনপিসহ বিভিন্ন দলের দোয়া মাহফিলবিএনপির চেয়ারপারসন খালেদা জিয়ার শারীরিক সুস্থতা কামনা করে দলের পক্ষ থেকে দোয়া মাহফিলের আয়োজন করা হয়েছে। শুক্রবার (২৮ নভেম্বর) জুমার পর নয়া পল্টনে দলের কেন্দ্রীয় কার্যালয়ে দোয়া মাহফিলে অংশগ্রহণ করেন দলীয় মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। সারা দেশেই এই কর্মসূচি পালন করেন নেতাকর্মীরা। বিএনপির বাইরেও জামায়াতের নির্বাহী কমিটির সভায় বিএনপি চেয়ারপারসনের সুস্থতার জন্য দোয়া করা হয়। এছাড়াও বিভিন্ন দল ও প্রতিষ্ঠানের পক্ষ থেকেও একই কর্মসূচি পালন করা হয়।সুস্থতা কামনায় রাষ্ট্রপতি, প্রধান উপদেষ্টাসহ বিভিন্ন দলের নেতারাবিএনপির চেয়ারপারসন খালেদা জিয়ার শারীরিক সুস্থতা কামনা করেছেন রাষ্ট্রপতি মো. সাহাবুদ্দিন ও প্রধান উপদেষ্টা অধ্যাপক ড. মুহাম্মদ ইউনূস। পৃথক বিবৃতিতে তারা খালেদা জিয়ার জন্য দেশবাসীর দোয়া কামনা করেন। এছাড়াও আইন উপদেষ্টা ড. আসিফ নজরুল, জামায়াতের আমির ডা. শফিকুর রহমান, জাতীয় নাগরিক পার্টি (এনসিপি)র আহ্বায়ক নাহিদ ইসলাম, জাতীয় পার্টির চেয়ারম্যান জি এম কাদের, আরেক অংশের চেয়ারম্যান ব্যারিস্টার আনিসুল ইসলাম মাহমুদ ও গণসংহতি আন্দোলনের প্রধান সমন্বয়কারী জোনায়েদ সাকিসহ বিভিন্ন রাজনৈতিক দলের নেতারা সাবেক প্রধানমন্ত্রীর সুস্থতা কামনা করেন।এ বিষয়ে বাংলাদেশের কমিউনিস্ট পার্টি (সিপিবি)র সাবেক সাধারণ সম্পাদক রুহিন হোসেন প্রিন্স বাংলা ট্রিবিউনকে বলেন, ‘বিএনপির রাজনীতির সঙ্গে আমাদের মতপার্থক্য থাকতে পারে। তবে খালেদা জিয়া সর্বজন শ্রদ্ধেয় নেত্রী। বিশেষ করে গণতান্ত্রিক আন্দোলনে তার অবদান অস্বীকার করার সুযোগ নেই। তাই দেশের এই সংকটময় মুহূর্তে তার উপস্থিতি খুবই জরুরি। আমরা তার শারীরিক খোঁজ খবর রাখতে বিএনপির নেতাদের সঙ্গে যোগাযোগ রাখছি।’",
    "date": null,
    "crawled_at": "2025-12-16 13:33:25"
}