{
    "url": "https://www.banglatribune.com/sport/cricket/924721/%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%AE%E0%A6%BE%E0%A6%A3-%E0%A6%A5%E0%A6%BE%E0%A6%95%E0%A6%B2%E0%A7%87-%E0%A6%B8%E0%A6%BE%E0%A6%B8%E0%A6%AA%E0%A7%87%E0%A6%A8%E0%A7%8D%E0%A6%A1-%E0%A6%95%E0%A6%B0%E0%A7%81%E0%A6%A8-%E0%A6%A8%E0%A6%BE-%E0%A6%A5%E0%A6%BE%E0%A6%95%E0%A6%B2%E0%A7%87-%E0%A6%B8%E0%A6%AE%E0%A7%8D%E0%A6%AE%E0%A6%BE%E0%A6%A8-%E0%A6%AB%E0%A6%BF%E0%A6%B0%E0%A6%BF%E0%A7%9F%E0%A7%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "প্রমাণ থাকলে সাসপেন্ড করুন: এনামুল",
    "body": "বিপিএলের আসন্ন নিলামের আগে বেশ কিছু ক্রিকেটারকে তালিকা থেকে বাদ দিয়েছে বিসিবি। তাদের বিরুদ্ধে ফিক্সিং কিংবা অনৈতিক কর্মকাণ্ডে জড়িত থাকার অভিযোগ রয়েছে। সেই তালিকায় ছিলেন বাংলাদেশের সাবেক ওপেনার এনামুল হক বিজয়। বাদ পড়ার পর শনিবার ফেসবুক লাইভে এসে বিসিবির কাছে সেসব কর্মকাণ্ডের প্রমাণ চেয়েছেন তিনি। গত আসরে ম্যাচ ফিক্সিংয়ের অভিযোগ সংক্রান্ত কার্যক্রমে সংশ্লিষ্টতার জন্য বিজয়সহ ৭ ক্রিকেটারকে ‘রেড ফ্ল্যাগ’ জোনে থাকার ভিত্তিতে নিলামের ড্রাফট তালিকা থেকে বাদ দেয় বিপিএল গভর্নিং কাউন্সিল।ফোনে কাউকে না পেয়ে লাইভে ক্ষোভ উগড়ে দেন এনামুল। এনামুল বলেন, ‘প্রথমেই বলে দিই—যদি ফোনে কাউকে পেতাম, এই লাইভ করতাম না। ইমেইল করেছি, যোগাযোগের চেষ্টা করেছি। উত্তর পেলে আজকের এই লাইভ লাগত না।’তিনি যোগ করেন, ‘আমাকে আজ ড্রাফট থেকে বাদ দেওয়া হলো, কারণ কী? আমি কি দোষী? যদি দোষী হই, প্রমাণ দিন। বাংলাদেশের মানুষের পক্ষ থেকে বলছি—দোষী হলে আজীবন নিষিদ্ধ করুন।’তিনি বলেন, ‘আমি কারও পছন্দের প্লেয়ার না-ও হতে পারি, ভালো সতীর্থ না-ও হতে পারি, ভালো খেলোয়াড়ও না। কিন্তু আমি যদি দোষী না হই, তাহলে আমাকে যে অপমান করা হলো, এর জবাব কে দেবে? আমার সম্মান কে ফিরিয়ে দেবে?’এনামুলের অভিযোগ, ‘গত এক বছরে আমাকে নিয়ে কত অদ্ভুত ও ভিত্তিহীন খবর হয়েছে। বিসিবি কখনও পরিষ্কারভাবে বলেনি কোনও খেলোয়াড় নির্দোষ নাকি দোষী। কেন বলেনি? এটাও প্রশ্ন।’শেষ বছরের বকেয়া ৩০ লাখ টাকাও পাননি বলে জানান এনামুল, ‘গত বিপিএলে আমার চুক্তি ছিল ৫০ লাখ টাকার। এর মধ্যে পেয়েছি মাত্র ২০ লাখ। বাকি ৩০ লাখ এখনো পাইনি। গত এক বছরে অনেক ফোন করেছি, ইমেইল করেছি, অফিসে গিয়েছি। রাজশাহীর দেওয়া চেকও তাদের দেখিয়েছি, কিন্তু টাকা নেই। কেন টাকা দিচ্ছে না?’এনামুল এসময় বলেন, ‘প্রমাণ থাকলে সাসপেন্ড করুন, না থাকলে সম্মান ফিরিয়ে দিন। আপনাদের কাছে যদি আমার বিরুদ্ধে প্রমাণ থাকে, আমাকে সাসপেন্ড করুন, খুশি মনে মেনে নেবো। দেশ জানুক আমি খারাপ। আর যদি না থাকে—তাহলে আমার সম্মান ফিরিয়ে দিতে হবে।’তিনি বলেন, ‘ফিক্সিংয়ের দাগ লাগানো খেলোয়াড়কে কোনও দল নিতে চাইবে না। কিন্তু প্রতি বছরই আমার চাহিদা থাকে। বড় দলে খেলেছি। শুধু দুঃখ বিসিবি ও গভর্নিং কাউন্সিল থেকে আমি সেই সম্মান পাই না।’",
    "date": null,
    "crawled_at": "2025-12-17 20:04:42"
}