{
    "url": "https://www.banglatribune.com/literature/series/924839/%E0%A6%B8%E0%A6%B0%E0%A7%80%E0%A6%B8%E0%A7%83%E0%A6%AA%E0%A6%A4%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "সরীসৃপতন্ত্র",
    "body": "২৮ নভেম্বর ১৯৮৭, সকাল ৯টা ৪৫মোকাম শেষবার তড়িৎগতিতে সিদ্ধান্ত নিয়েছিল গত সপ্তাহে। মহল্লার কাঁচাবাজারের সামনের রাস্তায় পানি জমে থাকা ছোট একটা খন্দ দেখে সামান্য দূর থেকে মোকাম ভেবেছিল যে ছোট এক লাফেই সেটা পার হওয়া যাবে। অগ্র-পশ্চাৎ না ভেবে চটজলদি নেওয়া সে সিদ্ধান্তের ফসল আজও তার কনুই আর হাঁটুতে ছড়ে যাওয়া দাগ হিসেবে বিদ্যমান। এটা নতুন কিছু নয়। মোকামের মাথা কখনোই খুব দ্রুতগতিতে কাজ করে না। ঠান্ডা মাথায়, ধীরে স্থিরে, ভেবেচিন্তে সিদ্ধান্ত নেওয়া লাগে। এ মুহূর্তেও তার ঠিক কী করা উচিত, সে বুঝে উঠতে পারে না।পৃথিবীর অধিকাংশ মানুষের মতোই সাপজাতীয় জিনিসের প্রতি তার ভয়ের চেয়ে গা-ঘিনঘিন বেশি। তারপরও প্রাণ বাঁচাবার জন্যই মোকামের প্রাণীটির প্রতি মনোযোগী হতে হয়। অদ্ভুত এক প্রাণী। আরও অদ্ভুত ওর চলন। নড়াচড়ায় সাপের মতো আঁকাবাঁকা ধাঁচটি নেই একদম। একই জায়গায় থেকে সমানে লাফিয়ে চলেছে তুড়ুকবুরুক। লম্বা শরীরের মাঝে ধড়-মাথা আলাদা করা যাচ্ছে না। ওটা আদতে কী?মনের একাংশ তাকে বলে জিনিসটাকে একলাফে ডিঙিয়ে দরজা খুলে দৌড়ে বাইরে চলে যেতে। আবার মনের অপর অংশ তাকে এ-ও স্মরণ করিয়ে দেয় যে পালিয়ে বাইরে চলে যাওয়াটা কোনো সমাধান নয়। এখন পালিয়ে গেলেও এই ঘরেই তাকে আবার ফিরতে হবে। ওটা এখনো চোখের সামনে আছে, একটু পর কই গিয়ে ঢুকবে, আর খুঁজেই পাওয়া যাবে না। পরে রাত্রে ঘুমানোর সময় মোকামের গলা প্যাঁচিয়ে ধরবে। ফলে নিতান্ত অনিচ্ছা ও ভীতি সত্ত্বেও মোকামকে আবারও সর্পিল বস্তুটির প্রতি মনোযোগী হতে হয়। সাপ হোক আর যা-ই হোক, ওর দফারফা করার জন্য মোকাম বদ্ধপরিকর হয়। ঘরের মেঝেতে এভাবে ওটাকে তুর তুর করতে দিয়ে একই কামরায় বসবাসের প্রশ্নই ওঠে না।একটা লাঠি বা লাঠিজাতীয় জিনিসের খোঁজে মোকাম অসহায়ের মতো ডানে-বামে তাকায়। কিন্তু কামরার কোথাও লাঠি দেখা যায় না। শেষমেষ একটা শলার ঝাড়ু খুঁজে পেয়ে তার তুমুল এক আঘাতে প্রাণীটার দফারফা করতে যাবে, ঠিক তখনই কামরার ভেতরে কেউ একজন পরিষ্কার কণ্ঠে বলে ওঠে, ‘মাইরেন না, স্যার! দোহাই, মাইরেন না! ওইটা আমার ল্যাঞ্জা!’মোকাম আপাদমস্তক জমে যায়। অপরিচিত আওয়াজ। সিবিলেন্ট সাউন্ড। প্রতিটি শব্দের অন্তে হিসহিস স্পষ্ট। ভয়ের শীতল স্রোত মোকামের শিরদাঁড়া বেয়ে পায়ের গোড়ালিতে পৌঁছায়। তার দুপায়ে শিকড় গজিয়ে যায়। মনের অতল গহিন থেকে ফিসফিস করে কেউ যেন তাকে সতর্ক করে দেয়—ওই আওয়াজের উৎস যা, তাকে দুচোখে দেখার ধাক্কা সে কোনোক্রমেই সইতে পারবে না।তবে অজানার প্রতি জীনানুক্রমে চলে আসা এই ভীতি, ঘটনা পরিক্রমার অন্যান্য সম্ভাব্যতাকে সম্পূর্ণ রহিত করে দিতে পারে না। কেননা, কেবল ভীতি নয়, দিন শেষে কৌতূহলও মানবচরিত্রের এক অবিচ্ছেদ্য অংশ। কৌতূহলই মানুষকে মানুষ বানায়। ফলে মোকাম পুরোপুরি বুঝে ওঠার আগেই তার চোখ জোড়া স্বতঃস্ফূর্তভাবে পুরো কামরার খানাতল্লাশি চালিয়ে আওয়াজের উৎসের ওপর নিজেদের গেঁথে ফেলে।বাথরুমের বাইরের দেয়ালের সঙ্গে একদম গা সিঁটিয়ে দাঁড়িয়ে আছে এক সাদা টিকটিকি।একদম ফ্রিজ, নট নড়নচড়ন। সাদা রঙের দেয়ালের সাথে তার শরীরের রং প্রায় মিলে যাওয়ায় ওটাকে আলাদা করতে কিছুটা বেগ পেতে হয়। খুব মনোযোগের সঙ্গে তাকালে সাদা শরীরের উপরিভাগে কালো পুঁতির মতো ছোট ছোট দুটো কালো চোখ স্পষ্ট বোঝা যায়। সে চোখ যেন ওর মাথায় নয়, দেয়ালের গায়ে সাঁটা। কামরার দেয়ালই যেন কুতকুতে দুচোখে তাকিয়ে আছে মোকামের দিকে। টিকটিকির স্বচ্ছ চামড়া ভেদ করে শরীরের ভেতরের অঙ্গপ্রত্যঙ্গ, এমনকি ধুকপুক করতে থাকা হৃৎপিণ্ডটাও দেখা যাচ্ছে।উচ্চতায় সে মোকামের সমান লম্বা।মোকাম সন্দিহান হয়ে পড়ে; তার দৃষ্টির দুঃসাহসের ধারাবাহিকতা তার হৃদয় ধরে রাখতে পারবে কিনা।বড়োসড়ো বিপদে পড়লে মানুষ মোটামুটি তিনভাবে প্রতিক্রিয়া দেখায়। এক. ভয়ের ঠ্যালায় চৈতন্য হারায়, অজ্ঞান হয়ে যায়; দুই. ভয়ে দিগ্বিদিকশূন্য হয়ে উলটো দিকে দৌড় দেয়, ছুটে পালায়; তিন. ভয়ের ধাক্কায় হিতাহিত জ্ঞান হারিয়ে ভয়ের উৎসের উপরেই সরাসরি ঝাঁপিয়ে পড়ে। জীবনের এক পরম বিস্ময়কর মুহূর্তে, এক শীতল সর্পিল ভীতির সামনাসামনি দাঁড়িয়ে মোকাম আবিষ্কার করে, তার নির্বিষ নির্ঝঞ্ঝাট চরিত্রের আড়ালে কোথায় যেন ঘাপটি মেরে ছিল এক প্রবল সহিংস সত্তা। টিকটিকিটাকে আবিষ্কারের প্রতিক্রিয়ায় সে সর্বপ্রথম তুড়ুকবুরুক করতে থাকা লেজকে ঝাঁটার এক বাড়িতে মেঝের উপর লেপটে শুইয়ে দেয়। তারপর সে ঝাঁটাখানা তলোয়ারের মতো উঁচু করে ধরে পায়ে পায়ে এগিয়ে চলে টিকটিকির দিকে।সরীসৃপ গোত্রের প্রাণী হিসেবে টিকটিকির দক্ষতার সম্ভার বৈচিত্র্যময়, কিন্তু টিকটিকির ব্যাপারে মানুষের সহজাত কোনো আগ্রহ নেই বলে সে সমস্ত দক্ষতার ব্যাপারে মানুষ অসচেতন। টিকটিকির অনেকগুলো অজানা দক্ষতার একটি জীবনে প্রথমবার অবলোকন করে মোকামের চোয়াল ঝুলে পড়ে। টিকটিকি তার মাথা-পিঠ-পাছা দেয়ালের সঙ্গে একদম সেঁটে রেখে কেবল পেছনের দুই পায়ের আঙুলগুলোর উপর ভর দিয়ে পিলপিল পিলপিল করে বিদ্যুৎগতিতে দেয়ালের এক পাশ থেকে অপর পাশে, অর্থাৎ মোকামের পেছনে সরে আসে।চোখের সামনে দশাসই সাইজের এক প্রাণীর এ রকম তড়িৎগতির চলাফেরা দেখে তব্দা খাওয়া মোকাম খানিকটা সময় নেয় ধাতস্থ হবার জন্য। তারপর ছোট একটা লাফ দিয়ে সে আবারও টিকটিকির দিকে তার ঝাঁটাখানা তলোয়ারের মতো বাগিয়ে ধরে। প্রায় সেমি ড্রাগন আকৃতির এই জন্তু, সে কি কামড়ায়, না মুখ দিয়ে বিষ ছোড়ে, নাকি গল্পের ড্রাগনের মতো ওর মুখ দিয়ে আগুন বের হয়—মোকাম জানে না কিছুই। সে শুধু অনুভব করে, এই প্রাণী তার অস্তিত্বকে ঘোরতর এক সংকটের মুখোমুখি করে দিয়েছে। এই ব্যক্তিগত কামরার ওপর মোকামের যে একচ্ছত্র আধিপত্য, মালিকানা এবং দাবি—নিজেকে সে তার প্রথম ও প্রধান প্রতিদ্বন্দ্বী হিসেবে প্রতিষ্ঠিত করেছে। কিম্ভূতকিমাকার এ সরীসৃপের দফারফা না করলে মোকামের পক্ষে আর কখনোই নিজের ঢিলেঢালা, অলস, শান্তিময় দিনগুলোতে ফেরা সম্ভব হবে না। কাজেই সে এই অপরিচিত সরীসৃপের সঙ্গে এক চূড়ান্ত হেস্তনেস্ত করার জন্য মনে মনে প্রস্তুত হয়।আদতে দেখা যায়, মোকামের জানবাজ যোদ্ধার মতো সংঘাতে লিপ্ত হওয়ার দৃঢ় সংকল্প থাকলেও টিকটিকির হাবেভাবে লড়াই করার কোনো আগ্রহ নেই। যতবার মোকাম তার মুখোমুখি হবার চেষ্টা করে, ততবারই সে টেলিভিশনের কার্টুনের মতো পিলপিল করে দেয়ালের সঙ্গে সিঁটিয়ে দৌড় দিয়ে মোকামকে বোকা বানায়। মোকাম অত দ্রুত নড়াচড়া করতে পারে না। এই ক্লান্তিকর ও একঘেয়ে লুকোচুরি খেলায় পুরো একটা দিন নিষ্ফলা কাটিয়ে দেওয়া সম্ভব, এ বিবেচনা থেকেই হয়ত আরও বার দশেক পিলপিলিয়ে ছোটাছুটির পর টিকটিকি থেমে যায়। মোকামের মুখোমুখি হয়ে দাঁড়ায়। কালো পুঁতির মতো কুতকুতে চোখে স্থির তাকিয়ে থাকে মোকামের দিকে।মোকাম তার শ্বাসপ্রশ্বাসের গতি একদম কমিয়ে আনে। মনে মনে গোনে— \"এক হাজার এক, এক হাজার দুই, এক হাজার তিন...।\" তারপর অ্যাঁ অ্যাঁ অ্যাঁ শব্দে চিৎকার করতে করতে সে আচমকা ছুটে চলে টিকটিকির দিকে তার তলোয়ার (অর্থাৎ ঝাঁটা) বাগিয়ে। সাড়ে চার'শ স্কয়ার ফুটের কামরার এক প্রান্ত থেকে আরেক প্রান্ত ছুটে অতিক্রম করতে গিয়ে মোকামের সেকেন্ডখানেক সময় লাগে। এই ফাঁকে, চলন্ত ট্রেনের মতো ছুটে আসা মোকামের সঙ্গে সংঘর্ষ বাধার একদম ঠিক আগমুহূর্তে টিকটিকি ছোট একটা লাফ দিয়ে চড়ে বসে তার ডান পাশের দেয়ালে। ঘরের এক পাশে পুরো দেয়ালজুড়ে ড্রাগন সাইজের এক টিকটিকি—সে এক দেখার মতো দৃশ্য। তবে সে ওয়ানস ইন লাইফটাইম দৃশ্য ঠিকঠাক দেখবার সৌভাগ্য বা দুর্ভাগ্য—কোনোটাই মোকামের হয় না। লক্ষ্যবস্তু একদম শেষ মুহূর্তে সরে যাওয়ায় মোকাম ধুরুম করে আছড়ে পড়ে সামনের দেয়ালে। কোনোক্রমে তাল সামলে ঘুরে দাঁড়ায়। এরপর তার চোখে ধরা পড়ে সে ভয়াবহ গা-শিরশিরে দৃশ্য। বদ্ধ একটি কামরায় এক মানুষসমান লম্বা একটি টিকটিকিকে দেয়ালে চলে-ফিরে বেড়াতে দেখলে কেমন লাগে? মোকামের গলা থেকে শুরু করে খাদ্যনালির গোড়া পর্যন্ত শুকিয়ে আসে ভয়ে। এখনো সময় আছে। সে কি ছুটে পালিয়ে যাবে? দাঁড়াবে গিয়ে বাইরে, রাস্তায়? নিজেকে মোকাম যতটুকু চেনে, ভয়ে এতক্ষণে তার হার্টফেল হয়ে যাবার কথা। কিন্তু তা হয়নি। আর এই না-হওয়াটাই মোকামকে সাহস জোগায় পালিয়ে যাবার বদলে পুনরায় এই অভূতপূর্ব জন্তুর মুখোমুখি হবার।জন্তুটাকে বুঝে ওঠার কোনো সুযোগ দেওয়া ছাড়াই এবার মোকাম ঝাড়ু বাগিয়ে তিরবেগে সোজা ছুটে চলে ওর দিকে। তবে টিকটিকির ষষ্ঠেন্দ্রিয় মানুষের চেয়েও সজাগ। মোকামের সামান্য নাড়াচাড়া টের পাওয়ামাত্রই ওটা দেয়াল বেয়ে তুর তুর তুর তুর করে ফের ছোটা শুরু করে। ভয়-দুশ্চিন্তার মিলিত আক্রমণে দিশাহারা মোকাম দৌড় থামিয়ে কোমরে হাত দিয়ে দাঁড়িয়ে পড়ে। আবারও খুঁটিয়ে খেয়াল করতে থাকে দেয়ালজুড়ে দশাসই এ টিকটিকির ছুটে চলা। মোকাম আবিষ্কার করে, ভয়ডর এক পাশে সরিয়ে রাখলে ওর এই আঁকাবাঁকা চলনের দৃশ্যটার বেশ একটা নান্দনিকতা আছে। যদি টিকটিকির পেছনে লেজটা এখনো জায়গামতো থাকত, তবে হয়ত সেটাও পুরো শরীরের সাথে মিলিয়ে খুব দুলত ডানে-বাঁয়ে। নাকি ভয়ে ছুটে চলা টিকটিকি লেজ গুটিয়ে দৌড়ায়, কুকুরের মতো? মোকাম চিন্তায় পড়ে যায়। কুকুরের লেজ গুটিয়ে দৌড় দেওয়াটাও একটা দেখার মতো দৃশ্য। কয়েকটা কুকুর মিলে একটা কুকুরকে তাড়া করলে কালেভদ্রে এই উপভোগ্য দৃশ্যের অবতারণ হয়। তাড়াখাওয়া কুকুর নিজের লেজকে সুন্দরমতো গুটিয়ে আনে পাছা আর পেছনের দুই পায়ের ফাঁকের মধ্যদিয়ে। তারপর দে ছুট। ভেতরে-ভেতরে অহিংস, ঝঞ্ঝাটহীন মোকামের মনেও কখনো কখনো এভাবে কাউকে তাড়া করবার স্বপ্ন কাজ করে। মোকাম কল্পনা করে, যাকে সে তাড়া করবে, সে এভাবেই লেজ গুটিয়ে পালাবে। কিন্তু মোকাম নিশ্চিত নয় যে সে ঠিক কাকে তাড়া করতে চায়, অথবা কার লেজ গুটিয়ে পলায়নের দৃশ্য দেখতে তার ভালো লাগবে। মোকাম টের পায়, জলজ্যান্ত এক প্রাণী তার ভয়ে এভাবে ছুটে বেড়াচ্ছে—বিষয়টা তার ভালোই লাগছে অল্প অল্প। তার মনে হয়, এই কিম্ভূতকিমাকার, বেঢপ সাইজের টিকটিকিটাকে না মারতে পারলেও সমস্যা নেই। ওকে আরও কিছুক্ষণ এভাবে তাড়িয়ে বেড়াতে পারলেও তার ভালো লাগবে।এদিকে টিকটিকি দ্রুতই তার ছোটার ভঙ্গি পালটে ফেলে। সে কুংফু-কারাতে স্টাইলে নিজেকে গুটিয়ে নিয়ে শরীরটাকে একটা বলের মতো পাকিয়ে নেয় এবং এক দেয়াল থেকে আরেক দেয়ালে বাউন্স খেতে থাকে। মোকাম ভ্যাবাচ্যাকা খেয়ে যায়। টিকটিকির নতুন রণকৌশলের পরিপ্রেক্ষিতে নিজের কর্মপন্থা ঠিক করতে চেষ্টা করে। সামনে-ডানে-পেছনে-বামে, সামনে-ডানে-পেছনে-বামে—এই কায়দায় দেয়ালে সমানে বাউন্স খেয়ে চলেছে টিকটিকিটা। খেলা জমেছে ভালোই, কিন্তু এ যাত্রা খেলাটা শেষ করতে হবে। আর দেরি করলে আজ অফিস কামাই হয়ে যাবে। কপাল ভালো, টিকটিকিটাও বোধয় হাঁপিয়ে যায়, থেমে গিয়ে মোকামের সরাসরি সামনের দেয়ালের সঙ্গে চিপকে দাঁড়িয়ে হাঁপাতে থাকে। মোকাম ততক্ষণে একটা চূড়ান্ত আঘাত হানার পরিকল্পনা সাজিয়ে ফেলেছে মনে মনে। টিকটিকিটাকে ডজ দেবার জন্য সে প্রথমে ছুটে যাবে ডান দিকে। তারপর ওই পাশের খাটিয়ার ওপর ছোট এক লাফে উঠে পড়ে শক্তি সঞ্চয় করে ঘুরে সমস্ত জোর দিয়ে আঘাত করবে টিকটিকির মাথায়। শলার ঝাড়ুর আঘাতে ও ঠিক কতটুকু কাবু হবে, মোকাম বলতে পারে না। তবে এই গেরিলা কায়দায় আঘাত হানতে পারলেই ওকে বেকায়দায় ফেলা যাবে বেশি, আহত করা যাবে অনেক।মোকামের চোখের মণিতে সরীসৃপের ছায়া ভাসে। জিব বের করে সে ঠোঁটের চারপাশটা চেটে নেয়। তারপর পুনরায় সে মনে মনে গণনা করে, \"এক হাজার এক, এক হাজার দুই, এক হাজার তিন...।\" শেষ হওয়ামাত্রই সে তিরবেগে ছুটে চলে কামরার ডান দিকে, সে খাটিয়ার দিকে। এক পা, দুই পা, তিন পা—ডান পায়ের পাতার উপর শরীরের সমস্ত ভর এনে স্প্রিংয়ের মতো লাফিয়ে ওঠে খাটের ওপর উঠবার জন্য। তারপরই রিফ্লেক্সে ঘুরে গিয়ে ঝাঁপিয়ে পড়ার কথা তার টিকটিকির উপর। কিন্তু হিসাবে একটা গোলমাল বেঁধে যায়। মোকাম খাটের ওপর তার ডান পা ফেলতে গিয়ে টের পায়, খাটটাকে সে এতকাল ধরে যতটুকু উঁচু বলে জেনে এসেছে, সে অনুপাতে সেটা আজ বেশ কিছুটা নিচু হয়ে আছে। উত্তেজনার বশে লাফ দেওয়ার আগে সে ব্যাপারটা খেয়াল করেনি। পরক্ষণেই, কিছু বুঝে ওঠার আগে সে দড়াম করে মুখ থুবড়ে পড়ে মেঝেতে। তার দুচোখে আঁধার জড়িয়ে আসে। চলবে",
    "date": null,
    "crawled_at": "2025-12-17 20:31:36"
}