{
    "url": "https://www.banglatribune.com/literature/articles/924870/%E0%A6%85%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A6%B0%E0%A7%8D%E0%A6%9C%E0%A6%97%E0%A7%8E-%E0%A6%85%E0%A6%A8%E0%A7%81%E0%A6%B8%E0%A6%A8%E0%A7%8D%E0%A6%A7%E0%A6%BE%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%95%E0%A6%AC%E0%A6%BF",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "অন্তর্জগৎ অনুসন্ধানের কবি",
    "body": "মানবমনের গভীরতম স্তর অনুসন্ধানে পৃথিবীর কবিরা নানা পথে হেঁটেছেন। টি এস এলিয়ট আধুনিক সভ্যতার অবক্ষয় ও অস্তিত্ব সংকটের ভেতর মানুষকে খুঁজেছেন; পাবলো নেরুদা প্রেম, শরীর ও আবেগের উন্মুক্ত অরণ্যে ভেতরের মানুষটিকে আবিষ্কার করেছেন; রিলকে নিঃসঙ্গতার মরমী নীরবতা ও আধ্যাত্মিক জিজ্ঞাসার মধ্য দিয়ে আত্মার অন্ধকার কক্ষগুলো উন্মুক্ত করেছেন। বাংলা কবিতায় জীবনানন্দ দাশ সেই অনুসন্ধানকে আরো ধ্যানমগ্ন, স্বপ্নাত্মক ও বিষণ্ন রূপ দিয়েছেন; শক্তি চট্টোপাধ্যায় পৌঁছেছেন অন্তর্গত অস্থিরতা, প্রেম ও দহনময় অস্তিত্বের গহ্বরে; সুনীল গঙ্গোপাধ্যায় খুঁজেছেন স্মৃতি—সময়ের ভেতর দিয়ে এক ব্যক্তিমানুষের প্রেমিক, একাকী ও ক্লান্ত সত্তাকে। এসব অনুসন্ধানের ধারায় কুমার চক্রবর্তীর অবস্থান স্বতন্ত্র। তিনিও অন্তর্জগতের সন্ধানী; কিন্তু তাঁর পথটি খানিকটা ভিন্ন—তিনি মানুষের ভেতরের অন্ধকার, বিষণ্নতা, আকাঙ্ক্ষা, শূন্যতা ও দার্শনিক জটিলতাকে এক ধরনের নীরব, অন্তর্মুখী, প্রতীক-মণ্ডিত ভাষায় অনুসন্ধান করেন। কুমারের কবিতায় এলিয়টের যুক্তিভিত্তিক কোলাজ নেই, নেরুদার উষ্ণ ইন্দ্রিয়ত্ব নেই, রিলকের নির্মম ধ্যান-নিঃসঙ্গতা নেই—আবার জীবনানন্দের ধূসর স্বপ্ন, শক্তির বিদ্রোহ, কিংবা সুনীলের স্মৃতি-আবেগের সরলতাও নয়।বরং তিনি ভেতরকে দেখেন এমন এক অব্যক্ত, নীরব, দার্শনিক শূন্যতার ফ্রেমে, যেখানে যাপন, ব্যথা, স্মৃতি এবং গভীর আত্মানুভব ধীরে ধীরে আকার পায়। এই অর্থে, কুমার চক্রবর্তী একই অন্তরজগৎমুখী ধারায় দাঁড়িয়ে থেকেওনিজস্ব ভাষা, নিজস্ব সুর ও নিজস্ব ভেতর-দর্শনের মাধ্যমে এক আলাদা পথ রচনা করেছেন।কুমার চক্রবর্তী হলেন নয়ের দশকের একজন অন্যতম বাংলাদেশি কবি। জন্ম: ২ চৈত্র, ১৩৭১ বঙ্গাব্দে কুমিল্লায়। প্রধান পরিচয়ে কবি হলেও প্রবন্ধ ও মননশীল গদ্যে তিনি সিদ্ধহস্ত। তিনি কবিতার ভেতর দিয়ে ধারালো দার্শনিক ভাবনা ও সূক্ষ্ম অধিবিদ্যাগত অনুসন্ধানকে স্বতন্ত্র রূপ দিয়েছেন। কুমার চক্রবর্তীর কাব্যগ্রন্থের মধ্যে উল্লেখযোগ্য 'লগপুস্তকের পাতা', 'আয়না ও প্রতিবিম্ব', 'সমুদ্র, বিষণ্ণতা ও অলীক বাতিঘর’, ‘পাখিদের নির্মিত সাঁকো’, ‘হারানো ফোনোগ্রাফের গান’, ‘তবে এসো, হে হাওয়া হে হর্ষনাদ’, এবং অবশ্যই 'কবিতা সংগ্রহ'। প্রবন্ধ ও গদ্যগ্রন্থের মধ্যে বিশেষভাবে বলা যায় ‘আত্মধ্বনি’, ‘উৎসব: দেহ প্রেম কাম’, ‘পাখিকথন’, ‘কবিতার অন্ধনন্দন’, ‘ঈশ্বর বিষয়ক বিপ্রতীপ চিন্তা’, ‘মাত্রামানব ও ইচ্ছামৃত্যুর কথকতা’ এবং ‘অস্তিত্ব ও আত্মহত্যা’র কথা। কুমার চক্রবর্তীর অনুবাদে প্রকাশিত হয়েছে ‘আমি শূন্য নই, আমি উন্মুক্ত: ট্রোমাস ট্রান্সট্রোমারের নির্বাচিত কবিতা’, ‘বৃক্ষের মতোই তুমি ফেলেছিলে নিশ্বাস: জর্জ সেফেরিসের কবিতা, সাক্ষাৎকার ও প্রবন্ধ’, এবং ‘বিশাল প্রশান্তি, প্রশ্ন আর উত্তরেরা: ইয়েহুদা আমিহাইয়ের নির্বাচিত কবিতা’। ২০২৩-এর ফেব্রুয়ারিতে ঢাকার ‘সংবেদ’ থেকে কুমার চক্রবর্তীর 'আমার শীতের মদ' নাম একটি কাব্যগ্রন্থটি প্রকাশিত হয়েছে। কুমারের বহু কাব্যগ্রন্থের মধ্য থেকে আমি এই নির্দিষ্ট কাব্যগ্রন্থটিকেই আলোচনার জন্য নির্বাচন করেছি এবং এর অন্তর্ভুক্ত কবিতাগুলোকেই মূল্যায়নের ভিত্তি হিসেবে গ্রহণ করেছি। গ্রন্থের প্রথম কবিতাটির নামই হল 'আমার শীতের মদ'। এই কবিতায় শীতের রাতকে কবি এক ধরনের মাদকতাময় অনুভূতি হিসেবে দেখিয়েছেন, যা মানুষের ভেতরের নিঃসঙ্গতা, স্মৃতি, ব্যথা, আকাঙ্ক্ষা ও জীবনের অর্থহীনতাকে তীব্রভাবে জাগিয়ে তোলে। শীতের নেশা কবিকে নিজের গভীর সত্তার সামনে দাঁড় করায়, যেখানে জীবনের অস্থিরতা ও অদৃশ্য বেদনা আরও প্রকট হয়ে ওঠে। কবিতার প্রথম স্তরটিতে শীতের রাতকে উপস্থিত করা হয়েছে এক গভীর নীরব, রহস্যময়, ধীরে ধীরে গাঢ় হতে থাকা পরিবেশ হিসেবে। প্রকৃতির নিস্তব্ধতা, ফুলের গন্ধ, অন্ধকার, ঠান্ডা হাওয়া—সবকিছু মিলিয়ে এক ধরনের অদ্ভুত “নেশা” তৈরি করে। এই নেশা মূলত বাহ্যিক নয়; এটি মানুষের ভেতরের অনুভূতিকে আলোড়িত করে। রাত্রির নিস্তব্ধতা যত বাড়ে, তত মানুষের অন্তরের চাপা বেদনা, দুঃখ, স্মৃতি, ব্যর্থতা ও আকাঙ্ক্ষা জেগে ওঠে। শীত যেন অবচেতন মনের দরজায় টোকা দিয়ে ভেতরের সমস্ত অন্ধকার, স্মৃতি, লুকোনো অস্থিরতা দেখিয়ে দেয়।এইভাবে শীত মানুষের মনকে নিজেরই সঙ্গে মুখোমুখি দাঁড় করায়।কবিতার পরবর্তী স্তরে কবি অনুভব করেন মানুষের ভেতরে থাকা এক চিরন্তন শূন্যতা। শীত প্রকৃতির কুয়াশার মতো সেই শূন্যতাকে আরও ঘন, আরও প্রবল করে তোলে। মানুষের জীবনে বহু ব্যথা, বহু অপূর্ণ বাসনা থাকে—যা দিনের আলোতে চাপা পড়ে থাকে, কিন্তু শীতের মতো গভীর রাতে তা তীব্র হয়ে ওঠে। এই নিঃসঙ্গতা থেকে জন্ম নেয় প্রশ্ন— জীবন কি কখনো পূর্ণতা পায়? মানুষ কি সত্যিই কখনো সন্তুষ্ট হতে পারে?শীতের রাত্রি যেন এই অপ্রাপ্তির যন্ত্রণা আরও প্রকট করে তোলে। কবিতার অন্যতম গুরুত্বপূর্ণ দিক হলো এর অস্তিত্ববাদী সুর। শীতের নেশা কবির মনে এক ধারাবাহিক প্রশ্ন উদ্‌বেলিত করে— জীবন এত শূন্য কেন? কেন এত ব্যথা? কেন এত অশ্রুহীন দহন? এখানে কবি কেবল ব্যক্তিগত বেদনা প্রকাশ করছেন না; বরং মানবজীবনের বৃহত্তর অর্থহীনতার কথাই বলছেন। শীতের নীরবতা মানুষের মনে অস্তিত্বের গভীরতম প্রশ্ন জাগিয়ে তোলে— জীবন কী আশা, প্রেম, স্মৃতি—এসব মিলিয়েই গঠিত, নাকি এর কেন্দ্রে আছে এক মৌন শূন্যতা? এই প্রশ্ন আধুনিক কবিতার প্রধান বৈশিষ্ট্য।“আমার শীতের মদ”-এর নেশা আসলে আত্ম-অন্বেষণের নেশা। এখানে কবি নিজের গভীর সত্তার মুখোমুখি দাঁড়িয়ে পড়েন। এই মুখোমুখি হওয়া সহজ নয়—কারণ এর ভেতরেও লুকিয়ে থাকে ব্যথা, অসহায়তা, ব্যর্থতা, স্বপ্নভঙ্গের স্মৃতি। শীতের অন্ধকার যেন মানুষের মনকে তার নিজেরই গভীর গহ্বরের দিকে টেনে নিয়ে যায়। এই আত্মজাগরণে আছে আলো এবং অন্ধকার— আছে উদ্ভাস, আছে দহন। কবিতার শেষ স্তরে প্রকৃতির শূন্যতা এবং মানুষের অন্তরের শূন্যতা পরস্পরের সঙ্গে মিলিত হয়ে যায়। শীত যেমন প্রকৃতিকে নির্জন ও কঠোর করে তোলে, তেমনি মানুষের মনে থাকা শূন্যতার অনুভূতিও আরও তীব্র হয়ে ওঠে। এখানে প্রকৃতি মানুষের মনেরই এক প্রতিচ্ছবি। কবি যেন বলতে চান,প্রকৃতি ও মানুষ দুইই এক অবিচ্ছিন্ন দুঃখ, একাকিত্ব এবং অস্থিরতার সুতোয় বাঁধা। কবির ভাষায়, \"আমার শীতের মদ, বলো মন, বলো বলো…/ জীবনের কেন এই অশ্রুহীন নিপাট ব্যর্থতা/ জাগ্রতের কেন তবে এত ঘাত, এত ঘোর ব্যথা!\" (১)শীতের নেশা আসলে অন্তরের নেশা, যেখানে মানুষ নিজের ভেতরের সত্যের মুখোমুখি হয়। সেজন্যই শীতের মদ কবিকে নিজের গভীর সত্তার মুখোমুখি দাঁড় করায়— যেখানে লুকিয়ে আছে স্বপ্ন, বেদনা, ব্যর্থতা ও আকাঙ্ক্ষা। শীতের নেশা কবিকে অতীত, অনুভূতি, ভালোবাসা ও জীবনের অর্থহীনতা সব কিছু নিয়ে ভাবায়।'নেই কোনো মর্মধ্বনি' কবিতায় কবি নিজের প্রেম, অনুভূতি এবং অস্তিত্বের গভীর আকাঙ্ক্ষাকে প্রকাশ করেছেন। তিনি বোঝাতে পেয়েছেন—প্রেমে কোনো গর্ব, অহংকার বা আড়ম্বর নেই; প্রেম হলো সম্পূর্ণ আত্মসমর্পণ, সরলতা ও সত্যের অনুভূতি। কবির কামনা—প্রকৃতির ক্ষুদ্রতম একটি অংশ হয়েও প্রিয়জনের কাছে থাকা, তার জীবনে ছোঁয়া লাগানো, তার অনুভূতির অংশ হয়ে ওঠা। তিনি মনে করেন, প্রিয়জনের জীবনে সামান্য অবদানও সম্পূর্ণতার অনুভূতি এনে দেয়। পর্বত, বন, ঝরনা—এই সব প্রকৃতির উপাদান যেন কবিকে ডাকছে; তারা ইঙ্গিত করছে যে প্রেম মানে স্পর্শ করা, স্পর্শ পাওয়া, হৃদয়ের গভীরে অনুভূতির বিস্তার ঘটানো। কবি উপলব্ধি করছেন, জীবনের আসল পূর্ণতা আসে প্রেম, স্পর্শ ও স্মৃতির মাধ্যমে—যা মানুষের অস্তিত্বকে গভীর করে তোলে। তাইতো কবি বলেন, \"ফুল ফোটে নিয়মে বা অনিয়মে, কিন্তু/ আমি তোমার চারণভূমিতে গুল্ম হয়ে জন্মাতে চাই,/ হতেও চাই একটি রুদ্র পলাশ/ যা বলবে অদৃশ্য ঋতুর কথা, দৃকসন্ধ্যার কথা/ বলবে, হারিয়ে যাওয়া পরজ বসন্তের কথা।\" (২)অর্থাৎ সত্যিকারের প্রেমে কোনো অহংকার নেই।প্রেম মানে আত্মসমর্পণ, প্রেম মানে নিবেদন। আর স্মৃতিই মানুষের জীবনে স্থায়ী। দৈহিক প্রাপ্তি নয়; অনুভূতি, স্মৃতি ও হৃদয়ের সংযোগই চিরস্থায়ী। এবং প্রকৃতি হলো প্রেমের প্রতীক। প্রকৃতির বিভিন্ন জিনিস—ফুল, বন, পাহাড় সবই তাকে শেখায় যে প্রেম মানে শান্তি, নিবেদন আর অনুভূতির গভীরতা। কুমার চক্রবর্তীর কবিতায় প্রেম এক ধরনের অন্তর্মুখী যাপন—যেখানে প্রেম প্রাপ্তির চেয়ে আত্মসমর্পণের মূল্যই বেশি। তাঁর প্রেম ভাবনা আসলে দেহ-মনকে ছাড়িয়ে সমর্পণের এক ভেতরকার পথযাত্রা; যেন প্রেমে তিনি নিজেকে ‘দিতে’ চান, গ্রহণ করতে নয়। এই আত্মনিবেদনই তাঁর কাব্যভাষায় এক বিশেষ ধ্যানময় গভীরতা এনে দেয়। আসলে প্রেমকে যারা নিছক অনুভূতি নয়, বরং এক আধ্যাত্মিক যাত্রা ও দার্শনিক অনুসন্ধান হিসেবে দেখেন—যারা সম্পর্কের গভীরতম সত্যে পৌঁছাতে চান—কবি কুমার চক্রবর্তী সেই পথের একজন নিবেদিত অভিযাত্রী। সেকারণেই তাঁর প্রেমের ভাবনা আত্মার স্তর ছুঁয়ে যায়। তাঁর প্রেম-ভাবনা গভীর, অনুসন্ধানী ও অন্তর্মুখী।কবি প্রিয় মানুষের শরীর, স্মৃতি ও অনুভূতির রহস্যময় গোলকধাঁধায় কখনও নিজেই পথ হারান। সেই হারিয়ে যাওয়া থেকেই তিনি উপলব্ধি করেন—প্রেমের এই ধাঁধার ঈশ্বর আসলে তিনিই নিজে, তাঁরই অনুভব, তাঁরই সৃষ্ট সত্য। যেমন:\"তোমার শরীর আজ রচনা করে রেখেছে অন্ধ খিলক্ষেত্র/ —কেবলই জন্ম হতে থাকে অসম্ভব ধাঁধার/ রেখাগুলো সৃষ্টি করে রেখেছে অসম্ভব ভাঁজ,/ আজ রাতের এক নদী, এক হারানো হাওর/ তোমার ভিতরে আচমকাই গেয়ে উঠবে সিন্ধুভৈরবী।\" (৩)এখানে প্রেম শুধু শারীরিক নয়—এ এক আধ্যাত্মিক অনুসন্ধান, যেখানে দেহের ভাঁজ, স্মৃতির গহ্বর, অনুভূতির অন্ধ খিলক্ষেত্র মিলেমিশে তৈরি করে এক অন্তর্জাগতিক সুর। কবি যেন নিজের সৃষ্ট প্রেমের রহস্যে নিজেই ঈশ্বরের মতো দাঁড়িয়ে থাকেন—স্রষ্টা ও অনুসন্ধানী একইসাথে। 'নির্বাণ' কবিতায় কবি বোঝাতে চেয়েছেন—পৃথিবীর অস্থিরতা ও অশুভতার মাঝে সম্পর্ক খুবই সূক্ষ্ম; সুর হারালেই যে কোনো রাতে দুজন মানুষের মধ্যে নেমে আসতে পারে নীরবতা ও বিচ্ছেদ। অর্থাৎ সম্পর্ক কোনো সামাজিক নিয়মের বিষয় নয়, বরং অনুভূতির সৌন্দর্য—যদি সম্পর্কের সুর বদলে যায়, তবে যে কোনো রাতে, যে কোনো মুহূর্তে দুজন মানুষের মধ্যে দূরত্ব ও নীরবতা তৈরি হয়ে যেতে পারে। কবি বোঝাতে চেয়েছেন—যদি সুর না থাকে, হৃদয়ে সৌন্দর্য না থাকে, তবে প্রেমের শেষ পরিণতি—দূরত্ব, নীরবতা এবং নিভে যাওয়া। 'মন যে বলে' কবিতাটি মানুষের মন ও বুদ্ধির ভিতরের দ্বন্দ্ব, অনিশ্চয়তায় ভরা জীবন এবং গভীর একাকিত্বের অন্ধকার অনুভূতিকে প্রকাশ করে। কবি নিজের ভেতরের মন ও বুদ্ধির দ্বন্দ্বকে তুলে ধরেন। 'সন্ধিপ্রকাশ' কবিতাটি এক দিশাহীন, বিভ্রান্ত জীবনে কারও উপস্থিতির আলোর মতো আবির্ভাব—যে আলো কবিকে জাগিয়ে তোলে, দিশা দেয় এবং নতুন পথের দিকে ডাক দেয়। 'অশ্রুস্তম্ভ' কবিতাটি মানুষের অপূর্ণ প্রেম, না-পাওয়া স্মৃতি, অন্তরের বেদনা এবং সেই অপ্রাপ্তির কারণে জন্ম নেওয়া চরম একাকিত্বের অনুভূতি নিয়ে লেখা।কুমার চক্রবর্তীর কবিতায় দৃশ্যধর্মী চিত্রকল্প খুবই প্রগাঢ়। নদী, বাতাস, শরীর, আলো-অন্ধকার, সমুদ্র—এ সবকিছুকেই তিনি রূপ দেন অন্তর্দ্বন্দ্বের প্রতীকে। তিনি খুব সংযত ভাষায় লেখেন। অল্প শব্দে গভীর ছবি তৈরি করা তাঁর কবিতার সবচেয়ে বড় শক্তি। কখনো ব্যক্তিগত, কখনো অস্তিত্বমূলক, আবার কখনো সম্পর্কের জটিলতা—তিনি আবেগকে কখনো নগ্ন করেন না, কিন্তু আভাসে অন্তর্লীন অস্থিরতা স্পষ্ট হয়। স্মৃতি তাঁর কবিতায় নদীর মতো—অবিরাম, বিক্ষুব্ধ, কখনো শান্ত। নদী, সমুদ্র, অন্তরীপ, আলো-ছায়া সবই তাঁর কবিতায় প্রতীক হয়ে ওঠে। সরাসরি প্রেম না লিখেও গভীর আত্মিক আকর্ষণ ফুটে ওঠে। তাঁর কাব্যভাষা নির্মোহ অথচ রোমান্টিক এবং চিত্রকল্পে ভরপুর। আছে সাধু ও চলতি ভাষার মিশ্র ব্যবহার, বাক্যগঠনে সংগীতধর্মিতা। তিনি আভাসের কৌশল ব্যবহার করেন—সব বলেন না, কিন্তু পাঠককে উপলব্ধির পথে চালিত করেন। তাঁর কবিতা দৃশ্য ও অনুভূতির যুগল সুর।তিনি সম্পর্ককে নতুনভাবে দেখান—জটিল, নরম, মায়াময়, কখনো অসম্পূর্ণ।সমকালীন বাংলা কবিতার ভিড়ে কুমার চক্রবর্তী এক শান্ত অথচ তীক্ষ্ণ উপস্থিতি। তাঁর কবিতায় যেমন থাকে শরীরী ইঙ্গিতের নিবিড় স্পর্শ, তেমনি থাকে প্রচ্ছন্ন দার্শনিকতা, স্মৃতি, প্রকৃতি ও সম্পর্কের জটিল রেখাচিত্র। তিনি দৃশ্যকে শব্দে আঁকেন, আর অনুভূতিকে ভাসিয়ে দেন এমন ছবিতে, যা পাঠকের মনে বহুক্ষণ থেকে যায়। আরো স্পষ্ট করে বললে, কুমার চক্রবর্তীর কবিতায় নেই শব্দের আড়ম্বর; আছে মৃদু চেনা সুর, আছে অস্পষ্ট অথচ গভীর আবেগের তরঙ্গ। ফলে তাঁর কবিতা পাঠককে বাইরে নয়, টেনে নেয় নিজের ভেতরে—এক ব্যক্তিগত, অন্তর্জাগতিক আবাসে, যেখানে অনুভূতিগুলো আলো-ছায়ার মতো ছড়িয়ে পড়ে। কুমার চক্রবর্তী জীবনের মধ্যকার অতৃপ্তি, নিঃসঙ্গতা, দুঃখ ও ব্যথাকে নতুন চোখে দেখেন। তাঁর লেখায় মনে হয়—জীবন নিজের মধ্যেই এক রহস্য, যার প্রতিটি স্তর খোলার জন্য কবির অদম্য আগ্রহ। জীবন কী? কেন এত শূন্যতা?—এই প্রশ্নগুলো তাঁর কবিতায় শুধু দর্শন নয়, মানুষের অস্তিত্ব-অন্বেষণের এক অন্তরঙ্গ পথচলা। মৃত্যু সম্পর্কে তাঁর দৃষ্টিভঙ্গিও আলাদা—মৃত্যু তাঁর কাছে সমাপ্তি নয়, বরং আত্মার এক নতুন যাত্রা; যেখানে জাত-পাত বা বিভেদের কোনো স্থান নেই। প্রেম, সম্পর্ক, স্মৃতি, অনুপস্থিতি ও পুনর্মিলনের আকাঙ্ক্ষা—এসব আবেগকে তিনি কাব্যের মর্মে বুনে দেন এক অনন্য আধ্যাত্মিক স্পর্শে। আবার প্রকৃতির নিস্তব্ধতায় ফিরে যাওয়ার আকাঙ্ক্ষা, কোলাহলের বাইরে একটি শান্ত, আত্মিক আশ্রয়ের সন্ধান—এগুলো তাঁর কবিতাকে আরও গভীর করে তোলে। দুঃখকে তিনি শুধু বেদনা নয়, বরং সৃষ্টির এক শক্তিশালী উৎস বলে বিবেচনা করেন। সেই কারণেই কুমার চক্রবর্তীর কবিতা পাঠককে শুধু সৌন্দর্যের দিকে নয়, নিজের ভেতরের দিকে তাকাতে শেখায়।কুমারের 'বিদায়' নামে একটি কবিতা আছে। সেখানে তিনি বিদায়কে কোনো বড় আনুষ্ঠানিক মুহূর্ত হিসেবে দেখেন না। তাঁর কাছে বিদায় মানে শোকগাঁথা, কোলাহল, আবেগোচ্ছ্বাস নয়—এ এক স্বাভাবিক রূপান্তর। মানুষের চলার পথে যেমন সম্পর্ক যুক্ত হয়, তেমনি সময়ের সঙ্গে সঙ্গে সেগুলো নতুন ছন্দে বদলে যায়। তাই কবির মতে, বিদায়কে বাড়তি আয়োজন বা নাটকীয়তা দিয়ে ভারী করে তোলার প্রয়োজন নেই। তিনি চান বিদায় হোক নীরব, হোক স্বাভাবিক—“বিদায়বেলাটি থাকুক আয়োজনহীন,/ চলে যাওয়া শুধু রেখে যাক স্তব্ধতার ছায়াপাট।” (৪)এই স্তব্ধতার মধ্যে আছে বিনম্র এক স্বীকৃতি—আমরা সকলেই ক্ষণিকের সহযাত্রী। কবির দৃষ্টিতে জীবন আসলে “মাঠহীন খেলা”—এক বিস্তৃত অনির্ধারিত পথ, যেখানে নিয়ম-কানুনের কোনো কঠোর সীমা নেই। এখানে কেউ শেষ পর্যন্ত আমাদের সঙ্গে থাকে না, কেবল পথের ধার ধরে নতুন মানুষ আসে, পুরোনো কেউ সরে যায়। তাই বিদায় কোনো চূড়ান্ত বিচ্ছেদ নয়; বরং জীবনের অনবরত প্রবাহে ছোট একটি বদল, একটি গভীর কিন্তু সংযত মুহূর্ত। তাঁর কাছে মানুষের জীবনযাত্রায় সম্পর্ক, সঙ্গ, একসঙ্গে থাকা—এগুলোই আসল। বিদায় আসে শুধু সেই যাত্রার নীরব দাগ রেখে।মানুষের জীবনে সম্পর্কের গুরুত্ব কতটা গভীর, এই বোধ থেকে লেখেন 'কখনও আবার'। কবি বলছেন—যদি কখনও আবার দেখা হয়, পৃথিবীর সমস্ত ব্যস্ততা, বিভ্রান্তি এবং ওঠাপড়া ভুলে দু’জন মানুষ যেন আবার মুখোমুখি দাঁড়াতে পারে। কবি কল্পনা করেন, সেই মুহূর্তে দু’জন মানব-মানসের মধ্যকার দূরত্ব, ভুল বোঝাবুঝি, দুঃখ সব মিলিয়ে যাবে। কবিতায় একটি পুনর্মিলনের স্বপ্ন ফুটে উঠেছে—একদিকে প্রকৃতির রূপ, অন্যদিকে মানুষের আন্তরিক ভালোবাসা। দু’জন মানুষ আবার একসঙ্গে রাস্তা ধরে হাঁটবে, আলো–অন্ধকারের মতো সমস্ত জীবনের অভিজ্ঞতা ভাগ করে নেবে।কবি মনে করেন, সেই পুনর্মিলনে তারা নিজেদের জীবনকে নতুন করে ব্যাখ্যা করবে—গান, গল্প, স্মৃতি, সুখ-দুঃখ—সব কিছু মিলেমিশে জীবনকে একটা নতুন আলো দেবে। শেষে বলেন—যদি সত্যিই আবার দেখা হয়, তাহলে সেই দেখা হবে ভরপুর শান্তি ও সন্তুষ্টিতে ভরা; যেন জীবনের সব তৃষ্ণা মিটে যায় এক অপরিমেয় অনুভবে। কবিতার শৈলী ভাবপ্রবণ রোমান্টিক শৈলী। তাঁর বেশিরভাগ কবিতার মতো এটিও ছন্দবদ্ধ নয় অর্থাৎ মুক্তছন্দে লেখা। পদবিন্যাস স্বাভাবিক কথার মতো এবং কবিতায় প্রচুর দৃশ্যচিত্র আছে। এককথায় তাঁর শৈলী রোমান্টিক-আধুনিক মুক্তছন্দের ভাবপ্রবণ শৈলী।আবার তিনি দুঃখকে জীবনের খুব গুরুত্বপূর্ণ অংশ হিসেবে দেখেন। কুমার চক্রবর্তীর মতে, সুখ মানুষকে বাইরের পৃথিবীতে ব্যস্ত রাখে, কিন্তু দুঃখ তাকে নিজের দিকে ফিরিয়ে আনে। মানুষ যখন ভেতরের শূন্যতার মুখোমুখি হয়, তখনই সে নিজের অস্তিত্ব, ইচ্ছা, আকাঙ্ক্ষা, অভাব–সব কিছু নতুন করে বোঝে। এই আত্ম-অন্বেষণ থেকেই জন্ম হয় নতুন চিন্তা—যা সৃষ্টির প্রথম শর্ত।কুমার চক্রবর্তী কবিতায় যে ‘অন্তঃজগত’ বা ‘inner world’-এর কথা বলেন, সেই অন্তর্জগৎ জাগ্রত হয় তীব্র অনুভূতিতে—বিশেষত দুঃখে। কারণ দুঃখ মানুষকে বাইরের শোরগোল থেকে সরিয়ে এনে নিজের গোপন চিন্তা, স্মৃতি ও অনুভূতিতে ডুবিয়ে দেয়। সৃষ্টিশীলতা এই অন্তর্লোক থেকেই জন্ম নেয়। কুমার তাঁর 'দুঃখ' কবিতা জুড়ে দুঃখকে কখনও নদীর অনির্বাণ ধারা, কখনও মহাভারতের বিস্ময়, কখনও অনন্ত জীবনের সঞ্চারশক্তি হিসেবে দেখিয়েছেন। এবং দুঃখই মানুষকে অস্তিত্বের গভীরে নিয়ে যায়—জীবনকে বুঝতে, মূল্যায়ন করতে, এমনকি নতুন করে জন্ম নিতে সাহায্য করে। কবিতায় দুঃখ যেন মৃত্যুর থেকেও বড় এক শক্তি, যা মানুষকে বারবার ভেঙে আবার গড়ে তোলে। এখানে গভীর অস্তিত্ববাদী ইঙ্গিত আছে—জীবন ক্ষণিক, কিন্তু দুঃখ অনন্ত; আর সেই দুঃখই মানুষকে অমরতার পথে ঠেলে দেয়। মহাভারত, নদীর ধারা, আকাশের অসীমতা—এসব চিত্রকল্প কবিতাকে এক বৃহৎ দার্শনিক ক্ষেত্র দেয়। শেষ স্তবকে কবি দেখিয়েছেন—মানুষ আজও দুঃখ ভুলতে চায়, বারবার নিজের জীবনের যন্ত্রণা \"প্যাকেট\" করে সরিয়ে রাখতে চায়, কিন্তু দুঃখ ফিরে আসে। কবি আসলে আধুনিক মানুষের ব্যস্ততা, চাপ, মানসিক ভাঙন ও যান্ত্রিক জীবনের বাস্তবতা তুলে ধরতে চেয়েছেন। এই কবিতা হলো দুঃখকে কেন্দ্র করে মানবজীবনের অনিত্যতা, পুনর্জন্ম, অস্তিত্বের গভীরতা ও জীবনের দার্শনিক উপলব্ধি।'অন্ধ জগতে এক' নামে তাঁর যে কবিতাটি রয়েছে সেখানে আছে সভ্যতার কোলাহল থেকে প্রকৃতির নিস্তব্ধতায় ফিরে যাওয়া এবং আত্মাবিষ্কারের আকুল আকাঙ্ক্ষা। কবি পাহাড়ের নির্জন, শান্ত, নির্মল প্রকৃতিতে এমন এক আধ্যাত্মিক শান্তি খুঁজে পান, যা সভ্যতার ব্যস্ত, যান্ত্রিক জীবনে আর কখনও ফিরে পাওয়া যায় না। পাহাড়, শীত, বাতাসের শব্দ, প্রকৃতির স্পর্শ—এইসব মিলিয়ে কবি যেন আত্মার গভীর ভেতরে একটি নতুন আলো খুঁজে পান। কিন্তু আবার সেই শান্ত দেশ ছেড়ে ফিরে আসতেই, বাস্তব জগৎকে তাঁর কাছে মনে হয়—অন্ধ, কোলাহলপূর্ণ ও গোলমেলে এক পৃথিবী। শেষে কবি উপলব্ধি করেন যে, পাহাড়ের বিশুদ্ধতা ও মানবীয় অন্তরের শান্তি থেকে বিচ্ছিন্ন মানুষ আসলে একা, অন্ধ এবং বিপথগামী। এই কবিতাটি দেখায় যে প্রকৃতির নিস্তব্ধতা মানুষকে গভীর আত্মজিজ্ঞাসা ও আত্মচেতনার পথে নিয়ে যায়। কবির উদ্দেশ্য হয়ত মানুষের অন্তর্গত শান্তি, প্রকৃতির ডাক, সভ্যতার অন্ধত্ব এবং আত্ম-উন্মোচনের পথকে গভীর দার্শনিক দৃষ্টিতে তুলে ধরা। এছাড়াও তিনি মনে করেন যে মানুষ জন্মের পর থেকেই নানা পরিচয়ের বেড়াজালে আবদ্ধ থাকে—ধর্ম, জাতি, বর্ণ, লিঙ্গ, পেশা, সামাজিক মর্যাদা ইত্যাদি আমাদের অস্তিত্বকে ভাগ করে দেয় অসংখ্য খণ্ডে। কিন্তু জীবনের শেষ সীমানা অর্থাৎ মৃত্যুর মুখোমুখি দাঁড়ালে এই সব পরিচয়ের দেয়াল ভেঙে যায় নিঃশব্দে। মৃত্যুর সামনে কোনো মানুষই আর হিন্দু, মুসলমান, খ্রিষ্টান বা বৌদ্ধ থাকে না; থাকে না ক্ষমতা, শ্রেণি-বিভাজন কিংবা সামাজিক মর্যাদার উঁচুনিচু। ঠিক এই দার্শনিক সত্যই কবি তাঁর 'মৃত্যু' কবিতায় তুলে ধরতে চেয়েছেন—মৃত্যু মানুষকে পরিচয়ের সব স্তর থেকে মুক্ত করে এক অপার্থিব সমতা ও আধ্যাত্মিক মুক্তির দিকে নিয়ে যায়। তাই মানুষের উচিত পৃথিবীতে সার্বজনীন সমতাবোধ ধরে রাখা। আর মানুষের অভিজ্ঞতার ভিড়ে প্রেম এমন এক শক্তি, যা দেহ, মন ও আত্মাকে একই স্রোতে মিলিয়ে দিতে পারে। প্রেমের স্পর্শে মানুষ যেমন আনন্দে দীপ্ত হয়, তেমনি দুঃখের গভীর জলেও ডুবে যায়—তবু এই দুঃখও প্রেমকে আরও নির্মল, আরও সঙ্গীতময় করে তোলে। প্রেম কেবল আবেগের প্রকাশ নয়; বরং এটি এক জীবনবিধান, এক অন্তর্গত জাগরণ, যার মধ্য দিয়ে মানুষ নিজেকে নতুন রূপে আবিষ্কার করে। “প্রেমের সুতীর্থ” কবিতায় কবি প্রেমকে এমন এক আধ্যাত্মিক নদী হিসেবে উপস্থাপন করেছেন, যেখানে শরীরের আকর্ষণ, মনের টানাপড়েন ও আত্মার উজ্জ্বলতা একই প্রবাহে যুক্ত হয়ে সৃষ্টি করে একীকরণের অভিজ্ঞতা। কবির চোখে প্রেম হল দুঃখকে সুর করার, যন্ত্রণাকে উপলব্ধিতে রূপ দেওয়ার এবং দুই সত্তাকে মিলিয়ে পূর্ণতায় পৌঁছে দেওয়ার এক অপরিমেয় শক্তি। অর্থাৎ প্রেম মানুষকে শুধু সুখ দেয় হলো দুঃখ ও যন্ত্রণা দিয়েও তাকে পরিপক্ব করে, গভীর করে। আর এসব অভিজ্ঞতা মিলেই দু’জন মানুষ একসময় আরও পূর্ণ, আরও সমগ্র হয়ে ওঠে। কবি আসলে মনে করেন, প্রেম মানুষকে পরিশুদ্ধ, পরিপূর্ণ এবং মানবিকতায় সমৃদ্ধ করে তোলে; প্রেম দেহ-মনকে একাকার করে জীবনের নতুন সুর ও শক্তি জাগিয়ে তোলে। সে কারণেই হয়ত কবি বলে ওঠেন—\"প্রেম এক শরীর যাতে টলটল করছে মনপ্রেম এক মন যাতে সমুদ্র করে উচাটন।প্রেম এক সুখ যা দুঃখের ভাষা দেয়প্রেম এক দুঃখ যা সুখের গান গেয়ে যায়।তাই তো আজ তোমার শরীরে ফোটে অদৃশ্য মহুয়াফুলবুক দিয়ে বের হয় অজানা পর্বতে জন্ম নেওয়াগতিময় নদী।তুমি প্রেমের দেহ আর দেহের প্রেম দোঁহারতোমায় মহুয়া ফল ও ফুল, একাকার\" (৫)অর্থাৎ প্রেম মানুষকে পরিবর্তিত করে, তার গভীরতম সম্ভাবনা জাগিয়ে তোলে এবং জীবনের দুই মেরুকে এক করে দেয়। প্রেম হলো সৃষ্টির, রূপান্তরের ও সম্পূর্ণতার পথ।তাছাড়া মানুষের জীবনে সম্পর্ক এমন এক সূক্ষ্ম অনুভূতি, যার গভীরতা কখনো দৃশ্যমান উপস্থিতিতে ধরা পড়ে না, বরং লুকিয়ে থাকে উপস্থিতি ও অনুপস্থিতির মধ্যবর্তী অন্তরালেই। “সম্পর্ক” কবিতায় কবি এই জটিল অনুভূতির এক দার্শনিক ব্যাখ্যা তুলে ধরেছেন। কবির উপলব্ধি, প্রকৃত সম্পর্ক দেহের নয়, মনের। মানুষের মনোজগত নদী-সমুদ্রের মতোই গভীর ও দুর্বোধ্য; তাই তাকে খুঁজে পাওয়া মানে শুধু সান্নিধ্য নয়, এক অন্তরাত্মার অনুসন্ধান। কবি দেখিয়েছেন, সম্পর্ক কখনো স্থির নয়—দূরত্ব, সময়, অনুপস্থিতি এবং অপেক্ষার মধ্য দিয়েই এটি নতুন অর্থ পায়। উপস্থিতি হল স্থানের ব্যাপার, আর অনুপস্থিতি হল সময়ের; এই দুইয়ের মিলনেই সম্পর্ক প্রতিনিয়ত নবায়িত হয়, গভীর হয়। “সম্পর্ক” কবিতা তাই মানুষের অন্তর্চেতন, আকাঙ্ক্ষা ও মানবিক বন্ধনের এক চিরন্তন সত্যকে প্রকাশ করে—যেখানে না পাওয়া, অপেক্ষা আর স্মৃতি মিলেই গড়ে ওঠে সম্পর্কের প্রকৃত মর্ম।কুমার চক্রবর্তীর কবিতা তাই আমাদের শুধু অনুভূতির জগতে নিয়ে যায় না, নিয়ে যায় মানুষের অস্তিত্বের গভীরতম প্রশ্নগুলোর কাছে। তাঁর কবিতায় প্রেম আছে, আছে বিচ্ছেদ; আছে শূন্যতা, আবার আছে ফিরে আসার আকাঙ্ক্ষা; আছে না-পাওয়ার গহন অন্ধকার, আবার আছে মানে খোঁজার নিরন্তর প্রচেষ্টা। প্রকৃতি, সম্পর্ক, দুঃখ, নীরবতা—সবকিছু মিলিয়ে তাঁর কাব্যজগৎ মানুষের ভেতরের এক অন্ধ, জটিল, অথচ নির্মল মহাবিশ্ব তৈরি করে। তাই তাঁর কবিতাকে শুধু পাঠ করা যায় না—অনুভব করতে হয়, নিজের ভিতরে বহন করতে হয়। এই কারণেই কুমার চক্রবর্তী বাংলার আধুনিক কবিতায় এক অনন্য নাম—যিনি মানুষের হৃদয়ের সবচেয়ে নীরব, সবচেয়ে অপ্রকাশ্য, সবচেয়ে ব্যক্তিগত অংশটিকে ভাষা দিয়েছেন। তাঁর কবিতা বারবার মনে করিয়ে দেয়—মানুষ বেঁচে থাকে অনুভূতিতে, স্মৃতিতে, অনুপস্থিতিতে, আর এক অদৃশ্য আলোর টানে।বাংলাদেশের কবিতায় নয়ের দশক এক উল্লেখযোগ্য পর্ব—যেখানে ভাষা, সামাজিক চেতনা, নগরজীবন, প্রেম, রাজনীতি ও ব্যক্তিসত্তার নানা রূপ নতুনভাবে প্রকাশ পায়। এই সময়ে যাঁরা প্রধান কণ্ঠ হিসেবে উঠে আসেন, তাঁদের মধ্যে কয়েকজন হলেন— শামীম রেজা, আমিনুর রহমান, আলফ্রেড খোকন, মারজুক রাসেল, মাসুদ পথিক, ব্রাত্য রাইসু এবং জুয়েল মাজহার (আশির দশকের শেষ দিকেও সক্রিয়, তবে ৯০-এর দশকে প্রভাবশালী)। এঁদের মধ্যে শামীম রেজার কবিতায়—লোকজ চিত্রকল্প ও মৌখিকতার ঐতিহ্য, গ্রামবাংলার স্মৃতি এবং পৌরাণিকতার রূপান্তরের সাথে সমসাময়িক বাস্তবতার মিশ্রণ। ভাষা ঘন, অর্থবহ, অনেক সময় ধ্বনিময় ও প্রতীকী। সমাজ-রাজনীতি ও মানবিক সংকটের দার্শনিক রূপায়ণ আছে। জুয়েল মাজহার-এর কবিতায় গদ্যধর্মী প্রবাহ, আধুনিক রোমান্টিকতা, ব্যক্তিগত বেদনা ও প্রেমের পরিশীলিত রূপ। আত্মজীবনীপ্রবণতা ও বিষণ্নতার অন্তর্লোক—এটাই তাঁর স্বাক্ষর। ভাষা স্বচ্ছ, মোলায়েম, কখনো মিনিমালিস্ট। আমিনুর রহমানের কবিতায় বিশ্বনাগরিক বোধ, আধুনিক শহুরে বিচ্ছিন্নতা, সম্পর্ক ও পরিচয়ের জটিলতা মূল সুর। আলফ্রেড খোকন-এর কবিতায় নগরজীবনের হাহাকার, ভাষার ঝাঁজ, কৌতুক-বিদ্রূপ-ব্যক্তিগত মনস্তত্ত্ব। মারজুক রাসেল-এর কবিতায় চিত্রকল্পে নাটকীয়তা ও সিনেমাটিক ভাব, প্রেম ও ব্যথার গীতলতা, জীবনের প্রতি তীব্র সংবেদনশীলতা এবং এই বৈশিষ্ট্যগুলো তাঁকে জনপ্রিয় করেছে। মাসুদ পথিক-এর কাব্যের কেন্দ্রে আছে রাজনৈতিক বাস্তবতা, গণমানুষের যাপন এবং তিনি লোকজ বর্ণনা ও গ্রামীণ চেতনার সবচেয়ে শক্তিশালী প্রতিনিধি। ব্রাত্য রাইসু-র কবিতায় তীক্ষ্ণ ব্যঙ্গ, সামাজিক অসংগতির প্রতি প্রশ্ন ও ভাষার খেলায় প্রখরতা তাঁকে অন্যান্যের থেকে আলাদা করে। তিনি নব্বইয়ের সবচেয়ে এক্সপেরিমেন্টাল কণ্ঠ—ভাষাকে ভেঙে ভেঙে নতুন রূপ দেন।যদি সামগ্রিকভাবে বিচার করা হয় তাহলে দেখা যাবে কুমারের কবিতার বৈশিষ্ট্য হলো—১. দার্শনিক ও অধিবিদ্যক অন্বেষা অর্থাৎ কুমার চক্রবর্তীর কবিতা গভীর দার্শনিক প্রশ্ন থেকে শুরু হয়। তিনি অস্তিত্ব, চেতনা, মানবসত্তার রহস্য—এসবকে কবিতার মধ্যে এক ধরনের বৌদ্ধিক অনুসন্ধানে পরিণত করেন।২. প্রেমকে আধ্যাত্মিক ও মেটাফিজিকাল দৃষ্টিতে দেখা অর্থাৎ কুমারের কবিতায় প্রেম এক আধ্যাত্মিক শক্তি—যেখানে শরীর, স্মৃতি, অনুভূতি, মানুষের অভ্যন্তরীণ জটিলতা এবং অস্তিত্বের গভীর রহস্য দার্শনিক রূপ পায়।৩. ভাষার গূঢ়তা ও চিত্রকল্পের ঘনতা অর্থাৎ কুমারের ভাষা গূঢ়, ধাঁধাময়, বহুস্তর।তাঁর চিত্রকল্পগুলো সাধারণ দৃশ্য বর্ণনা নয়—বরং মনস্তত্ত্ব, অনুভূতি ও দর্শনের মিশ্র রূপক।৪. অন্তর্জগতের তীব্র অনুসন্ধান অর্থাৎ বাংলাদেশের সমসাময়িক কবিতায় সমাজ-রাজনীতি বা প্রাত্যহিক জীবন অনেক বেশি আসে। কুমার চক্রবর্তী বরং নিজের অন্তরের অন্ধকার–আলো, আকাঙ্ক্ষা–ভয়, দেহ–চেতনার দ্বন্দ্ব—এসবের মধ্যে ডুব দেন।তাঁর অনুসন্ধান অনেকটাই টি এস এলিয়ট বা জীবনানন্দীয় ধাঁচে, তবে সম্পূর্ণ নিজস্ব কণ্ঠে।৫. কাব্যবিন্যাসে সংগীতময়তা ও বৌদ্ধিক প্রবাহ অর্থাৎ তাঁর কবিতার লাইনগুলো এমনভাবে সাজানো যে সেখানে একদিকে গীতলতা আছে, অন্যদিকে চিন্তার শক্তি। আর এই দুইয়ের ভারসাম্যই তাঁকে আলাদা করে।৬. অভিজ্ঞতার রূপান্তর ক্ষমতা অর্থাৎ কুমার সাধারণ অনুভূতিকে কাব্যে তোলেন না;তিনি অভিজ্ঞতাকে চিন্তা, রহস্য, নতুন চেতনা—এসবের মাধ্যমে রূপান্তরিত করেন।এটিই তার মৌলিক স্বর।ফলে বাংলাদেশের নয়ের দশকের কবিতায় শামীম রেজা, জুয়েল মাজহার, আমিনুর রহমান, আলফ্রেড খোকন, মারজুক রাসেল, ব্রাত্য রাইসু বা মাসুদ পথিক—প্রত্যেকেই সমাজবাস্তবতা, নগরজীবন, প্রেম ও ব্যক্তিক অভিজ্ঞতার নিজস্ব রূপ তুলে ধরেছেন। কিন্তু কুমার চক্রবর্তী এদের থেকে স্বতন্ত্র, কারণ তাঁর কবিতা দার্শনিক ও অধিবিদ্যক অনুসন্ধানে অনন্য; ভাষা বেশি গূঢ় ও চিন্তামূলক; প্রেম ও অনুভূতির প্রকাশ অধিকতর আধ্যাত্মিক; আর চিত্রকল্প পাঠককে বাহির নয়, বরং মানুষের গভীর অন্তর্জগতে নিয়ে যায়। এই কারণেই তিনি নয়ের দশকের বহুস্বরের ভেতরে একটি সম্পূর্ণ আলাদা কাব্যকণ্ঠ। তথ্যসূত্র:১. চক্রবর্তী, কুমার: আমার শীতের মদ, প্রকাশক: সংবেদ, ঢাকা-১, পৃষ্ঠা-০৯।২. তদেব, পৃষ্ঠা-১২।৩. তদেব, পৃষ্ঠা-১৮।৪. তদেব, পৃষ্ঠা-১১৫. তদেব, পৃষ্ঠা-৫৩।",
    "date": null,
    "crawled_at": "2025-12-17 20:31:33"
}