{
    "url": "https://www.banglatribune.com/business/news/924991/%E0%A6%B8%E0%A6%AE%E0%A7%8D%E0%A6%AE%E0%A6%BF%E0%A6%B2%E0%A6%BF%E0%A6%A4-%E0%A6%87%E0%A6%B8%E0%A6%B2%E0%A6%BE%E0%A6%AE%E0%A7%80-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B9%E0%A6%95%E0%A6%B0%E0%A6%BE-%E0%A6%86%E0%A6%97%E0%A6%BE%E0%A6%AE%E0%A7%80-%E0%A6%B8%E0%A6%AA%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A6%B9",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "সম্মিলিত ইসলামী ব্যাংকের গ্রাহকরা আগামী সপ্তাহ থেকে টাকা তুলতে পারবেন",
    "body": "দেশের ব্যাংকিং খাতের অস্থিরতা কাটিয়ে আস্থা ফেরাতে পাঁচ সমস্যাগ্রস্ত ইসলামী ব্যাংককে একীভূত করে গঠিত ‘সম্মিলিত ইসলামী ব্যাংক পিএলসি’ আনুষ্ঠানিকভাবে কার্যক্রম শুরু করেছে। সোমবার (১ ডিসেম্বর) বাংলাদেশ ব্যাংকের চূড়ান্ত অনুমোদন ও লাইসেন্স পাওয়ার পর মঙ্গলবার (২ ডিসেম্বর) থেকে ব্যাংকটির কার্যক্রম চালু হয়।বাংলাদেশ ব্যাংক জানিয়েছে, এ উদ্যোগ ইসলামী ব্যাংকিং খাতে স্থিতিশীলতা ফিরিয়ে আনবে এবং দীর্ঘদিন ধরে আটকে থাকা আমানত ফেরতের প্রক্রিয়া গতি পাবে। আগামী সপ্তাহ থেকেই গ্রাহকদের দুই লাখ টাকা পর্যন্ত আমানত ফেরত দেওয়া শুরু হবে। এরপর বড় অঙ্কের আমানত পর্যায়ক্রমে ফেরতের জন্য রোডম্যাপ চূড়ান্ত করা হচ্ছেপাঁচ ব্যাংক একীভূত হয়ে নতুন ব্যাংকফার্স্ট সিকিউরিটি ইসলামী ব্যাংক, গ্লোবাল ইসলামী ব্যাংক, সোশ্যাল ইসলামী ব্যাংক, এক্সিম ব্যাংক ও ইউনিয়ন ব্যাংক—এই পাঁচ ব্যাংককে একীভূত করে দেশের সর্ববৃহৎ সরকারি মালিকানাধীন ইসলামী ব্যাংকটির সৃষ্টি। গত রবিবার গভর্নর ড. আহসান এইচ মনসুরের সভাপতিত্বে বাংলাদেশ ব্যাংকের বিশেষ বোর্ড সভায় একীভূতকরণের সিদ্ধান্ত হয়। পরে সোমবার নতুন প্রতিষ্ঠানের লাইসেন্স হস্তান্তর করা হয়।মূলধন কাঠামো‘সম্মিলিত ইসলামী ব্যাংক পিএলসি’র পরিশোধিত মূলধন নির্ধারণ করা হয়েছে ৩৫ হাজার কোটি টাকা। এর মধ্যে সরকার দেবে ২০ হাজার কোটি টাকা, আর অমানতকারীদের শেয়ার রূপান্তর থেকে আসবে ১৫ হাজার কোটি টাকা। ব্যাংকের অনুমোদিত মূলধন রাখা হয়েছে ৪০ হাজার কোটি টাকা—যা দেশের ব্যাংকিং ইতিহাসে সবচেয়ে বড় মূলধন কাঠামোর একটি।চেয়ারম্যানের বক্তব্যব্যাংকের চেয়ারম্যান হিসেবে দায়িত্ব নিয়েছেন সাবেক সচিব ড. মোহাম্মদ আইয়ুব মিয়া। দায়িত্ব গ্রহণের পর তিনি বলেন, “সরকারি মালিকানায় নতুন একটি ইসলামী ব্যাংক চালু হওয়া জাতির জন্য ইতিবাচক বার্তা। আমানতকারীদের আস্থা ফিরিয়ে আনাই আমাদের প্রধান লক্ষ্য। সম্মিলিত ইসলামী ব্যাংক জাতির কাছে আস্থার প্রতীক হয়ে উঠবে।”মঙ্গলবার দুপুরে গভর্নরের সঙ্গে সাক্ষাৎ শেষে তিনি জানান, ব্যাংকের ভিশন, মিশন, আইন-কানুন ও সার্বিক কার্যক্রম পর্যালোচনাই ছিল বৈঠকের মূল উদ্দেশ্য। সামনে পাঁচ ব্যাংকের আইনানুগ একীভূতকরণ এবং পূর্ণাঙ্গ ব্যাংক হিসেবে প্রতিষ্ঠার কাজ এগিয়ে নেওয়া হবে।উদ্বোধন বৃহস্পতিবারমতিঝিলের সেনা কল্যাণ ভবনে স্থাপিত প্রধান কার্যালয়ে দাপ্তরিক কাজ শুরু হয়েছে। আগামী বৃহস্পতিবার সাংবাদিক সম্মেলনে গভর্নর ড. আহসান এইচ মনসুর নতুন ব্যাংকের আনুষ্ঠানিক উদ্বোধন ঘোষণা করবেন বলে জানিয়েছে বাংলাদেশ ব্যাংক।দেশের ব্যাংকিং খাত পুনর্গঠন ও গ্রাহক আস্থা পুনরুদ্ধারের বড় পদক্ষেপ হিসেবে ‘সম্মিলিত ইসলামী ব্যাংক পিএলসি’কে দেখছেন সংশ্লিষ্টরা।",
    "date": null,
    "crawled_at": "2025-12-17 20:18:18"
}