{
    "url": "https://www.banglatribune.com/others/924922/%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87-%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%A8%E0%A7%88%E0%A6%A4%E0%A6%BF%E0%A6%95-%E0%A6%86%E0%A6%B6%E0%A7%8D%E0%A6%B0%E0%A7%9F-%E0%A6%86%E0%A6%AC%E0%A7%87%E0%A6%A6%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%B6%E0%A7%80%E0%A6%B0%E0%A7%8D%E0%A6%B7%E0%A7%87-%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A6%BF%E0%A6%B0%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বিদেশে রাজনৈতিক আশ্রয়: আবেদনের শীর্ষে বাংলাদেশিরা কেন",
    "body": "যুক্তরাজ্য ও ইউরোপের দেশগুলোতে রাজনৈতিক আশ্রয়ের ক্ষেত্রে বাংলাদেশিদের আবেদন বাড়ছে। আশ্রয়ের আবেদন বাড়ার সঙ্গে সঙ্গে বাড়ছে প্রত্যাখ্যানের হার। বিভিন্ন দেশের কঠোর অভিবাসন নীতি, মিথ্যা তথ্য দিয়ে আশ্রয় আবেদনের হার বৃদ্ধির কারণে প্রত্যাখ্যানের হারও বেড়েছে। অভিবাসন বিশেষজ্ঞরা বলছেন, কোনও দেশে অস্থিতিশীল রাজনৈতিক পরিবেশ বিরাজ করলে এই হার বেড়ে যায়, এটি নতুন কিছু নয়। তবে এর সঙ্গে তরুণদের বেকারত্বের হার বৃদ্ধির একটা সম্পর্কও আছে বলে মনে করেন তারা। আবার মিথ্যা তথ্য দিয়ে আশ্রয় আবেদনের কারণে বাংলাদেশিদের আবেদন প্রত্যাখ্যানের হার বেশি বলে মনে করেন তারা। এতে যাদের প্রকৃত আশ্রয়ের প্রয়োজন, তারা পড়ছেন বিপদে। যুক্তরাজ্যে আশ্রয় আবেদনের শীর্ষে বাংলাদেশ যুক্তরাজ্যে গত সেপ্টেম্বর পর্যন্ত এক বছরে আশ্রয়ের আবেদন করেছেন ১ লাখ ১০ হাজার ৫১ জন, যা গত বছরের তুলনায় ১৩ শতাংশ বেশি। যে পাঁচটি দেশের নাগরিকরা সবচেয়ে বেশি আশ্রয়ের আবেদন করেছেন তাদের মধ্যে আছে পাকিস্তান, ইরিত্রিয়া, ইরান, আফগানিস্তান ও বাংলাদেশ। যুক্তরাজ্যের ইমিগ্রেশন বিভাগ বলছে—প্রতি পাঁচ জন আশ্রয় আবেদনকারীর মধ্যে দুই জন এই পাঁচ দেশের নাগরিক—যা মোট আবেদনকারীর ৩৯ শতাংশ। গত ২৭ নভেম্বর যুক্তরাজ্যের ইমিগ্রেশন বিভাগ এই হালনাগাদ পরিসংখ্যান প্রকাশ করেছে।পরিসংখ্যান বলছে, ২০০৪ সাল থেকে ২০২০ সাল পর্যন্ত প্রতি বছর ২২ হাজার থেকে ৪৬ হাজার লোক যুক্তরাজ্যে আশ্রয়ের দাবি করেছিল। এরপর ২০২১ সালের দ্বিতীয়ার্ধ থেকে একটি উল্লেখযোগ্য বৃদ্ধি ঘটেছে। সাম্প্রতিক বছরটি রেকর্ডে সর্বোচ্চ, যা ১৯৭৯ সালের মতো এবং ২০২১ সালের তুলনায় প্রায় দ্বিগুণ।ইউকে বর্ডার কন্ট্রোল বলছে, পাকিস্তান এবং বাংলাদেশ থেকে আশ্রয়ের আবেদন সাম্প্রতিক বছরগুলোতে আরও বেড়েছে এবং উভয় দেশ থেকে বেশিরভাগ দাবিদার আশ্রয় দাবি করার আগে ভিসা নিয়ে যুক্তরাজ্যে প্রবেশ করেছে। অভিবাসন ব্যবস্থায় পরিবর্তনের পরে ভারতসহ এই নাগরিকদের ২০২২ সালের ১ জানুয়ারি থেকে ওয়ার্ক এবং স্টাডি ভিসার মাধ্যমে প্রবেশের একটি বড় বৃদ্ধি দেখা গেছে। পরিসংখ্যান বলছে, এদের একটি বড় সংখ্যা তরুণ।ইউরোপে আশ্রয় আবেদনে বাংলাদেশের অবস্থান তৃতীয়ভেনেজুয়েলান এবং আফগানরা ২০২৫ সালের দ্বিতীয় প্রান্তিকে আশ্রয় প্রার্থীদের বৃহত্তম গোষ্ঠী ছিল। ইউরোস্ট্যাটের প্রকাশিত তথ্য অনুযায়ী, ২০২৫ সালের জুনে আশ্রয় আবেদনকারীদের মধ্যে তৃতীয় বৃহত্তম সংখ্যার নাগরিক ছিল বাংলাদেশের। তাদের দেওয়া তথ্য অনুযায়ী, জুনে ২ হাজার ৭৩৫টি আবেদন জমা পড়েছে, যা গত বছরের জুনের তুলনায় প্রায় ১৩ শতাংশ কম। ইউরোপে বাংলাদেশিদের রাজনৈতিক আশ্রয় আবেদন ৯৬ শতাংশই খারিজইউরোপীয় ইউনিয়নের তথ্য বলছে, ২০২৪ সালের ১ জানুয়ারি থেকে ২০২৫ সালের জুন পর্যন্ত ৫৭ হাজার ৫৫০ জন বাংলাদেশি নাগরিক প্রথমবার আশ্রয়ের জন্য আবেদন করেছেন। আর ২০২৪ সালে বাংলাদেশিদের আবেদন সফল হওয়ার হার ছিল মাত্র ৪ শতাংশ। ২০২৫ সালের মে পর্যন্ত বাংলাদেশিদের ৪৫ হাজার ১২৯টি আবেদন নিষ্পত্তির জন্য অপেক্ষমাণ ছিল।ইইউ তথ্য বলছে, চলতি বছরের জুনে ফ্রান্স, ইতালি এবং গ্রিস অভিবাসীদের আবেদন নিষ্পত্তির হার বাড়িয়ে দিয়েছে। সংশ্লিষ্টরা ধারণা করছেন, আবেদন নিষ্পত্তির গতি বাড়লেই বাংলাদেশিদের ফেরত আসাও বৃদ্ধি পাবে।জাতিসংঘে বাংলাদেশিদের আশ্রয় আবেদন বাড়ছে প্রতি বছর জাতিসংঘের শরণার্থী বিষয়ক হাইকমিশনার (ইউএনএইচসিআর) থেকে প্রাপ্ত তথ্য অনুযায়ী, বিশ্বের বিভিন্ন দেশে শরণার্থী মর্যাদা প্রত্যাশী বাংলাদেশি নাগরিকের সংখ্যা বেড়েই চলেছে। গত পাঁচ বছরে ২০২০ থেকে ২০২৪ পর্যন্ত, বিদেশে আশ্রয় প্রার্থী বাংলাদেশিদের সংখ্যা প্রতি বছর ঊর্ধ্বমুখী প্রবণতা দেখিয়েছে।শুধু ২০২৪ সালে ২৮ হাজার ৪৭৩ জন বাংলাদেশি জাতিসংঘে শরণার্থী হিসাবে নিবন্ধিত হয়েছিল। উপরন্তু, একই বছরে ১ লাখ ৮ হাজার ১৩১ জন বাংলাদেশি বিভিন্ন দেশে রাজনৈতিক আশ্রয় চেয়েছিলেন। এই ব্যক্তিদের বেশিরভাগই ইউরোপ এবং আমেরিকার বিভিন্ন দেশে শরণার্থী বা আশ্রয়প্রার্থী হিসাবে নিবন্ধিত হয়েছে।ইউএনএইচসিআর-এর তথ্য বলছে, আশ্রয় আবেদন করা ব্যক্তিরা যুক্তরাজ্য, ফ্রান্স, জার্মানি, ইতালি, ফিনল্যান্ড, জর্জিয়া, সাইপ্রাস, বসনিয়া এবং অস্ট্রিয়ার মতো ইউরোপীয় দেশগুলোতে নিবন্ধিত হয়েছেন। উত্তর ও দক্ষিণ আমেরিকায় বাংলাদেশিরা যুক্তরাষ্ট্র, কানাডা, ব্রাজিল, আর্জেন্টিনা, বলিভিয়া, কোস্টারিকা, ইকুয়েডর ও পাপুয়া নিউগিনিতে আশ্রয় চেয়েছেন।এশিয়ায় তারা জাপান, দক্ষিণ কোরিয়া, মালয়েশিয়া এবং হংকংয়ের পাশাপাশি অস্ট্রেলিয়া এবং নিউজিল্যান্ডে নিবন্ধিত হয়েছেন। উল্লেখযোগ্যভাবে, ২০২৪ সালে পূর্ব আফ্রিকার সোমালিয়ায় ছয় জন বাংলাদেশি শরণার্থী হিসাবে নিবন্ধিত হয়েছিলেন।২০২৩ সালে ২৪ হাজার ১২৬ জন বাংলাদেশি জাতিসংঘে শরণার্থী হিসাবে নিবন্ধিত হয়েছিল, এর আগে ২০২২ সালে সংখ্যা ছিল ২৩ হাজার ৯৩৫, ২০২১ এই সালে ২২ হাজার ৬৭২, ২০২০ সালে ১৮ হাজার ৯৪৮, ২০১৯ সালে ২২ হাজার ৭৬৬, ২০১৮ সালে ২১ হাজার ২২ এবং ২০১৭ সালে ১৬ হাজার ৭৮০ জন ছিল।২০২৩ সালে ৭৫ হাজার ৮৬৭ জন বাংলাদেশি বিশ্বব্যাপী বিভিন্ন দেশে রাজনৈতিক আশ্রয়ের জন্য আবেদন করেছিলেন। এর আগে ২০২২ সালে ৬১ হাজার ২৯৮ জন, ২০২১ সালে ৬৫ হাজার ৪৯৫ জন এবং ২০২০ সালে ৬৪ হাজার ৬৩৬ জন, ২০১৯ এবং ২০১৮ সালে ৬২ হাজার ৮৬০ জন বাংলাদেশি বিদেশে রাজনৈতিক আশ্রয়ের জন্য আবেদন করেছিলেন।অভিবাসন বিশেষজ্ঞদের মতে, রাজনৈতিক পরিস্থিতিসহ সীমিত অভিবাসন, অর্থনীতিকসহ নানা কারণে আশ্রয় আবেদন বৃদ্ধি পায়। তবে এটি নতুন নয়।অভিবাসন বিশেষজ্ঞ আসিফ মুনির বাংলা ট্রিবিউনকে বলেন, রাজনৈতিক পট পরিবর্তন হলে বিভিন্ন দেশে আশ্রয় চাওয়ার প্রবণতা বাড়ে। আগে-পরেও এমন হয়েছে। ইউরোপে মানবাধিকারভিত্তিক সুযোগ থাকায় অনেকে সেটা ব্যবহার করে, আবার কেউ কেউ অপব্যবহারও করে।ইউরোপের নানান দেশে অভিবাসন নীতি বদলাচ্ছে—কোথাও স্কিলড মানুষ নেওয়ার ওপর জোর, আবার অবৈধ অনুপ্রবেশের ওপর কড়াকড়ি বাড়ছে বলে উল্লেখ করেন তিনি।তার ভাষ্য, “বাংলাদেশের জনসংখ্যাগত কাঠামোতে তরুণ কর্মশক্তি বেশি, কিন্তু দেশে চাকরির সুযোগ কম—এটাই অনেককে বিদেশমুখী করছে।”তার মতে, মধ্যম আয়ের পরিবারের ছেলেমেয়েরা দেশে প্রতিযোগিতায় এগোতে পারছে না। বাইরে দেশে পড়াশোনা বা স্কলারশিপ পাওয়ার নিশ্চয়তাও নেই তাদের। তাই অন্য যেকোনোভাবে বিদেশ যাওয়ার রাস্তা খোঁজে তারা।তিনি বলেন, “এখন স্টুডেন্ট ভিসাও কঠোর, কেউ কেউ তা শেষ হলে যুক্তি দেখিয়ে অ্যাসাইলাম চায়। কিন্তু ইউরোপে অ্যাসাইলাম পাওয়া কঠিন, বেশিরভাগ রিজেক্ট হয়। সত্যিকার ঝুঁকি ও প্রমাণ না থাকলে মেলে না।”ভবিষ্যতে রাজনৈতিক পরিস্থিতি স্থিতিশীল বিদেশে আশ্রয় চাওয়ার হলে এ ট্রেন্ড কমতেও পারে বলে মনে করেন তিনি।ব্র্যাকের সহযোগী পরিচালক (মাইগ্রেশন ও ইয়ুথ প্ল্যাটফর্ম) শরিফুল হাসান বলেন, ‘‘বাংলাদেশ থেকে যারা বিদেশে আশ্রয় নিতে চায়, তাদের সবার রাজনৈতিক কারণ থাকে, তা কিন্তু না। এদের রাজনৈতিক কারণের চেয়ে অনেক বেশি থাকে—অনিয়মিত পথে সাগরপথ পাড়ি দিয়ে, কিংবা ব্রাজিল থেকে মেক্সিকো হয়ে তারা অনিয়মিত পথে বিদেশ চলে যায় এবং গিয়ে তারা এটা ইউরোপে হোক, কিংবা যুক্তরাজ্যে হোক, কিংবা যুক্তরাষ্ট্রে— তারা রাজনৈতিক আশ্রয় চায়।’’তিনি বলেন, ‘‘ফলে দেখা যায়—তাদের ইউরোপে বলি কিংবা যুক্তরাজ্যে, তাদের রাজনৈতিক আশ্রয় প্রার্থনার অনুমোদন যদি বলি—সেটা এক শতাংশের কম। এর অর্থ এই, তাদের কাগজপত্র কিছুই ঠিক নাই, তারা মূলত অবৈধভাবে ঢুকে একটা কাগজ দিয়ে দেয়। আবেদন করে যে লম্বা সময় ধরে থাকতে পারবে। এটা বছরের পর বছর চলছে। সেই কারণে সত্যিকারের বিপদে পড়া বা সত্যিকারের রাজনৈতিক আশ্রয় বা সত্যিকারের কারণ আছে—এরকম কেউ যখন রাজনৈতিক আশ্রয় প্রার্থনা করে বাংলাদেশ থেকে, তারা কিন্তু বিপদে পড়ে। কারণ তখন ধরেই নেওয়া হয় যে বাংলাদেশের আবেদনগুলো ভুয়া। এই কারণে বাংলাদেশের আবেদন বেশি প্রত্যাখ্যান হচ্ছে।’’",
    "date": null,
    "crawled_at": "2025-12-17 20:06:49"
}