{
    "url": "https://www.banglatribune.com/entertainment/925065/%E0%A6%86%E0%A6%AE%E0%A7%87%E0%A6%B0%E0%A6%BF%E0%A6%95%E0%A6%BE%E0%A7%9F-%E0%A6%AA%E0%A7%81%E0%A6%B0%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A7%83%E0%A6%A4-%E0%A6%B9%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A6%B0-%E0%A6%A6%E0%A6%BF%E0%A6%A8%E0%A7%87-%E0%A6%87%E0%A6%B0%E0%A6%BE%E0%A6%A8%E0%A7%87-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%A6%E0%A6%A3%E0%A7%8D%E0%A6%A1",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "আমেরিকায় পুরস্কৃত হওয়ার দিনে ইরানে কারাদণ্ড!",
    "body": "ইরানের খ্যাতিমান চলচ্চিত্র নির্মাতা জাফর পানাহিকে ইরানের রাজনৈতিক ব্যবস্থার বিরুদ্ধে প্রপাগান্ডা ছড়ানোর অভিযোগে কারাদণ্ড দেওয়া হয়েছে। নিজের পরিচালিত ‘ইট ওয়াজ জাস্ট অ্যান অ্যাক্সিডেন্ট’ চলচ্চিত্রের জন্য তিনি যেদিন যুক্তরাষ্ট্রের নিউইয়র্কে তিন-তিনটি পুরস্কার জিতলেন, সেই দিনেই এই বিতর্কিত রায় ঘোষণা করা হয়।সোমবার (১ ডিসেম্বর) জাফর পানাহির আইনজীবী মুস্তাফা আলি সামাজিক যোগাযোগমাধ্যম এক্স-এ জানিয়েছেন, স্বর্ণ পাম জয়ী এই নির্মাতাকে এক বছরের কারাদণ্ড ও দুই বছরের ভ্রমণ নিষেধাজ্ঞা দিয়েছে তেহরানের ইসলামী বিপ্লবী আদালত। এছাড়া তার জন্য রাজনৈতিক ও সামাজিক সংগঠনের সদস্যপদ নিষিদ্ধ। রায়ের বিরুদ্ধে আপিল করার জন্য প্রয়োজনীয় আইনি ব্যবস্থা নেবেন বলে জানিয়েছেন আইনজীবী মুস্তাফা আলি।৩৫তম গোথাম ফিল্ম অ্যাওয়ার্ডসে ‘ইট ওয়াজ জাস্ট অ্যান অ্যাক্সিডেন্ট’ সেরা পরিচালক, সেরা মৌলিক চিত্রনাট্য ও সেরা আন্তর্জাতিক পূর্ণদৈর্ঘ্য কাহিনিচিত্র বিভাগে পুরস্কার জিতে হ্যাটট্রিক করেছে। নিউইয়র্ক সিটির সিপরিয়ানি ওয়াল স্ট্রিটে সশরীরে এগুলো গ্রহণ করেছেন জাফর পানাহি। ছবিটি ইরানে থাকাকালে গোপনে নির্মাণ করেন ৬৫ বছর বয়সী এই নির্মাতা।জাফর পানাহি এর আগে ইরানে দুই দফা কারাবাস করেছেন। এবারের সাজা ঘোষণার ঠিক আগে এক সাক্ষাৎকারে তিনি দেশে ফেরার পরিকল্পনার কথা জানিয়েছিলেন।এবারের কারাদণ্ড ঘোষণার ঠিক আগে লস অ্যাঞ্জেলেসে ফাইন্যান্সিয়াল টাইমস’কে দেওয়া এক সাক্ষাৎকারে জাফর পানাহি এক প্রবীণ ইরানি নির্বাসিত ব্যক্তির বলা কথা জানান। তিনি বলেন, ‘ভদ্রমহিলা আমার কাছে অনুনয় করেছিলেন যেন আমি দেশে না ফিরি। কিন্তু তাকে বলেছি, আমি ইরানের বাইরে বাঁচতে পারবো না। অন্য কোথাও আমি খাপ খাইয়ে নিতে পারি না। তাকে আরও বললাম– চিন্তা করবেন না, কারণ ইরান সরকার আমার ওপর যা করবে তারা কি সেসব আগেও করেনি?’ইরানের প্রথিতযশা চলচ্চিত্র নির্মাতাদের মধ্যে জাফর পানাহি অন্যতম। তবুও তিনি নানা ধরনের সরকারি নিষেধাজ্ঞার মুখে পড়েছেন। এরমধ্যে রয়েছে নিজ দেশে চলচ্চিত্র নির্মাণে নিষেধাজ্ঞা, কারাদণ্ড ও ভ্রমণ সীমাবদ্ধতা। ‘ইট ওয়াজ জাস্ট অ্যান অ্যাক্সিডেন্ট’ ছবির দৃশ্য (ছবি-নিয়ন) গোথাম ফিল্ম অ্যাওয়ার্ডসে দেওয়া বক্তৃতায় নতুন সাজার বিষয়ে কিছু বলেননি জাফর পানাহি। তিনি সেসব চলচ্চিত্র নির্মাতার প্রশংসা করেছেন, যারা কোনও সমর্থন ছাড়াই, কখনও কখনও নিজেদের সবকিছু ঝুঁকিতে ফেলে শুধু সত্য ও মানবতার প্রতি বিশ্বাসকে শক্তি করে নীরবে ক্যামেরা চালিয়ে যান। পানাহি আরও বলেন, ‘আশা করি, আমার এই উৎসর্গ সেসব চলচ্চিত্র নির্মাতাদের প্রতি শ্রদ্ধা প্রদর্শনের একটি ক্ষুদ্র প্রয়াস হিসেবে বিবেচনা করুন, যাদের দেখার ও দেখানোর অধিকার কেড়ে নেওয়া সত্ত্বেও তারা সৃষ্টির মধ্য দিয়ে টিকে থাকার লড়াই চালিয়ে যাচ্ছেন।’‘ইট ওয়াজ জাস্ট অ্যান অ্যাক্সিডেন্ট’ আসন্ন গোল্ডেন গ্লোবস ও অস্কারের মনোনয়ন ও বিজয়ী তালিকায় সামনের সারিতে থাকবে বলে আশা করা হচ্ছে। ছবিটিতে দেখানো হয়েছে পাঁচ জন সাধারণ ইরানির গল্প, যারা এমন এক ব্যক্তির মুখোমুখি হয় যাকে তারা কারাগারের নির্যাতনকারী ব্যক্তি মনে করে।জাফর পানাহি বিভিন্ন সাক্ষাৎকারে উল্লেখ করেছেন, নিজের সর্বশেষ কারাবাসের অভিজ্ঞতা ও অন্য বন্দিদের মুখে শোনা ইরান সরকারের সহিংসতা ও নিষ্ঠুরতার ঘটনা ছবিটির আংশিক অনুপ্রেরণা। গত মে মাসে ফ্রান্সে কান চলচ্চিত্র উৎসবে এটি স্বর্ণ পাম জয়ের সময় পুরস্কার গ্রহণের বক্তৃতায় ইরানি শাসনব্যবস্থার বিধিনিষেধের বিরুদ্ধে সরাসরি কথা বলেছেন তিনি।ইরানের দুই চলচ্চিত্র নির্মাতা গ্রেফতার হওয়ার ঘটনায় প্রতিবাদ করার কারণে ২০২২ সালে জাফর পানাহিকে কারাগারে পাঠানো হয়েছিল। ছয় বছরের সাজা দিলেও সাত মাস কারাবাসের পর ছাড়া পান তিনি। ২০১০ সালে সরকারবিরোধী প্রতিবাদ কর্মসূচিতে সমর্থন ও ইরানের শাসনব্যবস্থার বিরুদ্ধে প্রপাগান্ডা ছড়ানোর অভিযোগে তাকে ছয় বছরের কারাদণ্ড দেওয়া হয়। যদিও দুই মাস পরেই শর্তসাপেক্ষ জামিনে মুক্তি পান তিনি।",
    "date": null,
    "crawled_at": "2025-12-17 20:22:14"
}