{
    "url": "https://www.banglatribune.com/entertainment/925106/%E0%A6%85%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%9F-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A6%99%E0%A7%8D%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%AE-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%AB%E0%A7%8B%E0%A6%B0%E0%A6%95-%E0%A6%A4%E0%A6%A5%E0%A7%8D%E0%A6%AF",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "অক্ষয়-প্রিয়াঙ্কার প্রেম নিয়ে বিস্ফোরক তথ্য!",
    "body": "বলিউডে গোপন সম্পর্ক আর নেপথ্যের টানাপড়েনের গল্পের শেষ নেই। তার মধ্যে অন্যতম আলোচিত জুটি ছিলেন অভিনেতা অক্ষয় কুমার ও অভিনেত্রী প্রিয়াঙ্কা চোপড়া। পর্দায় দু’জনের অসাধারণ রসায়ন দেখে অনেকেরই ধারণা ছিল, বাস্তব জীবনেও তাদের মধ্যে বিশেষ কিছু ছিল। এবার সেই সম্পর্ক নিয়ে বিস্ফোরক মন্তব্য করলেন প্রযোজক সুনীল দর্শন। তিনি জানালেন, এই ব্যক্তিগত টানাপড়েনের কারণেই একসময় তাকে নিজের ছবি থেকে অক্ষয় কুমারকে বাদ দিতে হয়েছিল।এক সাক্ষাৎকারে সুনীল দর্শন বলেন, ‘‘প্রিয়াঙ্কা ও অক্ষয়ের মধ্যে একসময় কাজের কোনও অস্বস্তি ছিল না। তারা একসঙ্গে একের পর এক সফল ছবি করেছেন। ওরা দু’জনই খুব স্বচ্ছন্দ ছিল একে অপরের সঙ্গে। এমনকি ‘অ্যাইত্রাজ’ ছবিতেও একসঙ্গে কাজ করেছেন। প্রিয়াঙ্কা প্রথমে এই ছবিটি করতে চাইছিল না, কারণ সেখানে তাকে ‘ভ্যাম্প’-এর চরিত্রে প্রস্তাব দেওয়া হয়েছিল। পরে আমি স্ক্রিপ্ট দেখে বুঝি, ছবির সবচেয়ে গুরুত্বপূর্ণ চরিত্রটিই আসলে তার। সঙ্গে সঙ্গে তাকে অফিসে ডেকে এনে ছবিটি সই করাই।’’তবে সমস্যা শুরু হয় ২০০৫ সালের ‘বারসাত’ ছবির শুটিং চলাকালে। এই ছবিতে অক্ষয় কুমারের সঙ্গে প্রিয়াঙ্কা চোপড়া ও ক্যাটরিনা কাইফ অভিনয় করার কথা ছিল। প্রযোজক জানান, ‘আমরা টাইটেল ট্র্যাক পর্যন্ত শুট করে ফেলেছিলাম অক্ষয় ও প্রিয়াঙ্কাকে নিয়ে। কিন্তু তারপর পর্দার আড়ালে কিছু অপ্রত্যাশিত ঘটনা ঘটে। পরিস্থিতি এমন জায়গায় পৌঁছে যায়, যখন আমি বুঝে যাই—একসঙ্গে দু’জনকে নিয়ে এই ছবি আর এগোনো সম্ভব নয়। আমাকে কারও একজনকে বেছে নিতে হবে।’কঠিন সেই সিদ্ধান্ত প্রসঙ্গে সুনীল দর্শনের স্পষ্ট বক্তব্য, ‘ভুল যদি কেউ করে থাকে, তাহলে তার জন্য কেন একজন নারী শিল্পীকে ভুগতে হবে? আমার যুক্তি ছিল খুব পরিষ্কার—আমি প্রিয়াঙ্কার সঙ্গেই যাব। সিদ্ধান্তটা আমার জন্যও খুব কষ্টের ছিল। অনেক শুট ইতিমধ্যেই হয়ে গিয়েছিল, সবটাই বাতিল করতে হয়।’ এরপর তার এক বন্ধুর পরামর্শে ছবিতে অক্ষয়ের জায়গায় নেওয়া হয় ববি দেওলকে।পরবর্তীতে এই প্রকল্প থেকে সরে যান ক্যাটরিনা কাইফও। তার জায়গায় অভিনয়ের সুযোগ পান বিপাশা বসু।এই ঘটনার পর আর কখনও একসঙ্গে কাজ করেননি অক্ষয় কুমার ও প্রিয়াঙ্কা চোপড়া। এর আগে তারা একসঙ্গে অভিনয় করেছিলেন ‘মুঝছে সাদি করোগি’, ‘ওয়াক্ত’, ‘আন্দাজ’, ‘অ্যাইত্রাজ’–এর মতো জনপ্রিয় ছবিতে।সুনীল দর্শনের এই মন্তব্যে পুরনো সেই গুঞ্জন আবার নতুন করে আলোচনায় ফিরে এলো বলিউডে।সূত্র: দ্য ইন্ডিয়ান এক্সপ্রেস",
    "date": null,
    "crawled_at": "2025-12-16 13:44:36"
}