{
    "url": "https://www.banglatribune.com/entertainment/925114/%E0%A7%A7%E0%A7%A6-%E0%A6%AC%E0%A6%9B%E0%A6%B0-%E0%A6%AA%E0%A6%B0-%E0%A6%87%E0%A6%AE%E0%A6%B0%E0%A6%BE%E0%A6%A8-%E0%A6%96%E0%A6%BE%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%AB%E0%A7%87%E0%A6%B0%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "১০ বছর পর চমকে দিলেন ইমরান খান",
    "body": "দশ বছর পর আচমকাই পর্দায় ফিরে এলেন ইমরান খান। আর তাতেই যেন নস্টালজিয়ায় ভাসছে বলিউড অনুরাগীরা। আমির খান প্রোডাকশনের প্রযোজনায় নির্মিত নতুন ছবি ‘হ্যাপি প্যাটেল: খতরনাক জাসুস’-এর ঘোষণা ভিডিওতেই মিলেছে তার চমকপ্রদ ক্যামিও। ছবিটি পরিচালনা করেছেন অভিনেতা বির দাস। এটিই তার পরিচালনায় প্রথম পূর্ণদৈর্ঘ্য চলচ্চিত্র।ছবির মূল দুই চরিত্রে অভিনয় করছেন বির দাস নিজে, সঙ্গে মোনা সিং।ঘোষণা ভিডিওতে দেখা যায়, একেবারে সিরিয়াস মুডে সোফায় বসে বির দাসের সঙ্গে কথা বলছেন আমির খান। সেখানে তিনি ‘হ্যাপি প্যাটেল’ ছবিতে প্রয়োজনীয় অ্যাকশন, রোমান্স আর আইটেম নম্বর না থাকার অভিযোগ তোলেন এবং ঠাট্টার ছলে ছবিটিকে আগেভাগেই ‘ফ্লপ’ বলে দেন। বির দাস নিজের ছবিকে বাঁচানোর চেষ্টায় থাকেন। ঠিক তখনই হল থেকে দর্শক বেরিয়ে এসে ছবির প্রশংসায় পঞ্চমুখ হয়ে ওঠে!ঘোষণা ভিডিওর শেষ দিকে পর্দায় হাজির হন বির দাস, মোনা সিং এবং বিশেষভাবে ইমরান খান। একই সঙ্গে জানানো হয়, ছবিটি মুক্তি পাবে ২০২৬ সালের ১৬ জানুয়ারি।সব ছাপিয়ে ইমরান খানের এই উপস্থিতি বিশেষ তাৎপর্যপূর্ণ, কারণ প্রায় এক দশক ধরে বড় পর্দা থেকে দূরে ছিলেন তিনি। তার শেষ মুক্তিপ্রাপ্ত ছবি ছিল ‘কাট্টি বাট্টি’ (২০১৫), যেখানে সহশিল্পী ছিলেন কঙ্গনা রনৌত। এরপর তিনি ২০১৮ সালে একটি স্বল্পদৈর্ঘ্য ছবি পরিচালনা করেন ‘মিসন মার্স: কিপ ওয়াকিং ইন্ডিয়া’ নামে।ইমরানের কামব্যাক নিয়ে চলতি বছর থেকেই শুরু হয়েছিল জল্পনা। জানা যায়, তিনি একটি রোমান্টিক কমেডি-ড্রামা ছবিতে ফিরছেন, যা নির্মিত হচ্ছে নেটফ্লিক্স-এর জন্য। ছবিতে তার বিপরীতে দেখা যাবে ভূমি পেডনেকারকে। তবে তার আগেই ফেরার চমক দেখালেন ‘হ্যাপি প্যাটেল: খতরনাক জাসুস’-এর ঘোষণা ভিডিও দিয়ে। এক সাক্ষাৎকারে ইমরান বলেন, ‘এই ফিরে আসা কোনও হারানো খ্যাতি ফেরানোর চেষ্টা নয়। বরং জীবনের স্বাভাবিক এক ধাপ।’ দীর্ঘ বিরতির সময়ে তিনি ব্যক্তিগত জীবনের নানা চড়াই-উতরাই, বিশেষ করে বিচ্ছেদের মতো কঠিন সময় পার করেছেন। সেই অভিজ্ঞতাই তাকে ফের ক্যামেরার সামনে দাঁড়াতে অনুপ্রাণিত করেছে।ইমরান খান একসময় তরুণ প্রজন্মের হৃদয়ের নায়ক হয়ে উঠেছিলেন ‘জানে তু ইয়ে জানে না’, ‘আই হেট লাভ স্টোরি’, ‘ব্রেক কি বাদ’-এর মতো রোমান্টিক ছবির মাধ্যমে।সব মিলিয়ে ‘হ্যাপি প্যাটেল: খতরনাক জাসুস’ শুধু একটি নতুন ছবি নয়, বরং এক দশক পর ইমরান খানের প্রত্যাবর্তনের মঞ্চ হিসেবেও স্মরণীয় হয়ে থাকবে বলিউডপ্রেমীদের কাছে।সূত্র: এনডিটিভি",
    "date": null,
    "crawled_at": "2025-12-16 13:46:18"
}