{
    "url": "https://www.banglatribune.com/tech-and-gadget/925140/%E0%A6%AC%E0%A7%83%E0%A6%B9%E0%A6%B8%E0%A7%8D%E0%A6%AA%E0%A6%A4%E0%A6%BF%E0%A6%AC%E0%A6%BE%E0%A6%B0-%E0%A6%A6%E0%A7%87%E0%A6%96%E0%A6%BE-%E0%A6%AF%E0%A6%BE%E0%A6%AC%E0%A7%87-%E0%A6%AC%E0%A6%9B%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%B6%E0%A7%87%E0%A6%B7-%E0%A6%B8%E0%A7%81%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A6%AE%E0%A7%81%E0%A6%A8-%E2%80%98%E0%A6%95%E0%A7%8B%E0%A6%B2%E0%A7%8D%E0%A6%A1",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বৃহস্পতিবার দেখা যাবে বছরের শেষ সুপারমুন ‘কোল্ড মুন’",
    "body": "চলতি বছরের শেষ পূর্ণচন্দ্র, যা ‘কোল্ড মুন’ নামে পরিচিত, বৃহস্পতিবার (৪ ডিসেম্বর) রাতের আকাশ আলোকিত করবে। এটাই ২০২৫ সালের শেষ সুপারমুনও।যুক্তরাষ্ট্রভিত্তিক নিউজউইক জানিয়েছে, যখন পূর্ণিমার চাঁদ চাঁদের কক্ষপথে পৃথিবীর সবচেয়ে কাছাকাছি অবস্থান ‘পেরিজি’-এ পৌঁছে, তখনই সুপারমুন দেখা দেয়। এ সময় চাঁদ সাধারণের তুলনায় আরও বড় ও উজ্জ্বল দেখায়।নাসার ব্যাখ্যায় বলা হয়েছে, ‘সুপারমুন’ কোনও আনুষ্ঠানিক জ্যোতির্বৈজ্ঞানিক শব্দ নয়; তবে যেসব পূর্ণিমার চাঁদ পেরিজির ৯০ শতাংশ দূরত্বের ভেতরে আসে, সেগুলোকে সাধারণত সুপারমুন বলা হয়।অক্টোবরে হার্ভেস্ট মুন ও নভেম্বরে বিবার মুনের পর ডিসেম্বরে আসে কোল্ড মুন, যাকে অনেক সময় ‘লং নাইট মুন’ও বলা হয়। এই সময়ে শীতের দীর্ঘ রাতের কারণে চাঁদের সৌন্দর্য আরও উজ্জ্বলভাবে প্রকাশ পায়।কবে দেখা যাবে কোল্ড মুনবিরল এই দৃশ্য বাংলাদেশে ৪ ডিসেম্বর রাত থেকেই দেখা যাবে। সর্বোচ্চ আলোকোজ্জ্বল অবস্থায় থাকবে ৫ ডিসেম্বর শুক্রবার ভোর ৫টা ১৪ মিনিটে। আবহাওয়া অনুকূলে থাকলে পুরো রাতই পরিষ্কারভাবে চাঁদ দেখা যাবে বলে ধারণা করা হচ্ছে।চাঁদ পূর্ণতা পায় নির্দিষ্ট সময়ে, তবে দিগন্তে উদিত হওয়ার পরই এটি সবচেয়ে বড় ও মনোমুগ্ধকর মনে হয়—যা ‘মুন ইলিউশন’ নামে পরিচিত একটি ভিজ্যুয়াল প্রভাব।বিরল এই দৃশ্য যুক্তরাষ্ট্রের নিউইয়র্ক থেকে দেখা যাবে ৪ ডিসেম্বর বিকাল ৪:২৮ মিনিটে।শহরের আলো থেকে দূরে পরিষ্কার আকাশের নিচে অবস্থান করলে চাঁদ দেখার অভিজ্ঞতা আরও উপভোগ্য হবে। কোনও বিশেষ সরঞ্জাম প্রয়োজন নেই, তবে দূরবীন বা টেলিস্কোপ ব্যবহার করলে চাঁদের খাঁজ–খোঁজ আরও স্পষ্ট দেখা যাবে। ঠান্ডা আবহাওয়ায় বাইরে সময় কাটাতে হলে গরম পোশাক, হট ড্রিংক বা হালকা খাবার সঙ্গে রাখাই ভালো।কোল্ড মুনকে আত্মবিশ্লেষণ, ধীরগতিতে চলা এবং ব্যক্তিগত উন্নতির প্রতীক হিসেবে দেখা হয়। বছরের শেষ ভাগে শান্ত, নিভৃত ও মননশীল সময় কাটাতে মানুষকে অনুপ্রাণিত করে এই পূর্ণচন্দ্র।এ বছরের শেষ সুপারমুন হিসেবে ৪ ডিসেম্বরের কোল্ড মুন কমপক্ষে ৯০ শতাংশ পেরিজি দূরত্বে থেকে পূর্ণতার মুখ দেখাবে। ফলে এটি হবে প্রকৃত অর্থে এক ‘সুপারমুন’। উজ্জ্বল, বড় ও মনোমুগ্ধকর এই চাঁদ শীতের রাতকে করে তুলবে আরও জাদুকরী।বছরের শেষ আকাশ–উপভোগের সুযোগ হিসেবে এই কোল্ড সুপারমুন হতে পারে স্মরণীয় এক অভিজ্ঞতা। শুধু আকাশের দিকে তাকালেই প্রকৃতির অপূর্ব সৌন্দর্য উপভোগ করা যাবে—যে সৌন্দর্য উপভোগে কোনও সরঞ্জামের প্রয়োজন নেই।",
    "date": null,
    "crawled_at": "2025-12-18 06:38:14"
}