{
    "url": "https://www.banglatribune.com/literature/ceremony/925194/%E0%A6%86%E0%A6%9C-%E0%A6%AE%E0%A6%9E%E0%A7%8D%E0%A6%9A%E0%A7%87-%E0%A6%87%E0%A6%89%E0%A6%B8%E0%A7%81%E0%A6%AB-%E0%A6%B9%E0%A6%BE%E0%A6%B8%E0%A6%BE%E0%A6%A8-%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%95%E0%A7%87%E0%A6%B0-%E2%80%98%E0%A6%A8%E0%A7%80%E0%A6%B2-%E0%A6%AE%E0%A7%9F%E0%A7%82%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AF%E0%A7%8C%E0%A6%AC%E0%A6%A8%E2%80%99",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "আজ মঞ্চে ইউসুফ হাসান অর্কের ‘নীল ময়ূরের যৌবন’",
    "body": "জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের নাটক ও নাট্যতত্ত্ব বিভাগের ৪৮তম আবর্তনের চতুর্থ বর্ষ চূড়ান্ত পরীক্ষা প্রযোজনা ‘নীল ময়ূরের যৌবন’ আবারও মঞ্চস্থ হতে চলেছে। আজ হতে আগামী তিনদিন অর্থাৎ ডিসেম্বরের ৪, ৫ ও ৬ তারিখে নাটকটি বিশ্ববিদ্যালয়ের জহির রায়হান মিলনায়তনের দ্বিতীয় তলায় ল্যাব-৩ এ মঞ্চস্থ হবে। নাটকটির নির্দেশনা দিয়েছেন বিভাগের শিক্ষক ও নির্দেশক ইউসুফ হাসান অর্ক। নাটকটি মূলত প্রখ্যাত কথাসাহিত্যিক সেলিনা হোসেনের উপন্যাস 'নীল ময়ূরের যৌবন' অবলম্বনে নাট্যায়ন করা হয়েছে। এই নাট্যে উপন্যাসের সকল চরিত্রের উপস্থিতি নেই। নেই ইতিহাস অনুগমনের কোনো অভিপ্রায়ও। তবে ঘটনাবহুল এই মঞ্চ-বাস্তবতায় মানবজীবনের ধ্রুপদী বিষয়গুলোকে উপলব্ধিতে, দৃশ্যে, শব্দে, সুরের তরঙ্গে গেঁথে জীবন্ত করে তোলার প্রয়াস রয়েছে। প্রকৃতি প্রেমই যে শাশ্বত তা সহজ জীবনের উদ্ভাসেই আলোকিত। প্রেমিকেরাই হয়ে ওঠে দ্রোহী। আবরণ দিয়ে রচনা করা জীবনের নিখাদ বন্দনাগুলোর অসহায়ত্ব, তার ভেতর লুকিয়ে থাকা সত্যের আভাস, আরও কত কী যুগে-যুগে মানুষের বয়ানে থেকে যায়। কবিকে যেমন দ্রোহ আঁকড়ে ধরে, তেমনি দ্রোহে জড়িয়ে যায় একেবারে নিত্যজীবী সহজ মানুষ। শিকারি, অরণ্যচারী, অরণ্যজীবী, গৃহী, যোগী, ভিখিরি, মাঝি-মল্লার সকলেই সমস্বরে আর্তনাদ করে ওঠে। সে আর্তনাদের স্বর, সুর ভিন্ন ভিন্ন হলেও এক বিস্ময়কর ঐক্যে তা নিনাদিত হয়েছে নাটকটিতে।প্রযোজনাটি সম্পর্কে নির্দেশক ইউসুফ হাসান অর্ক বলেন, “নাটকের কাহিনিপ্রবাহ সত্য নয়, তবে সত্যের শক্তি নিয়ে উদ্‌যাপিত। বঙ্গীয় জনপদের ইতিহাস জুড়ে বর্ণ-শ্রেণিভেদ থেকে শুরু করে আধিপত্যবাদের বহু চিহ্ন যেমন বিরাজমান, তেমনি এর বিপ্রতীপে রয়ে গেছে প্রেম আর দ্রোহের যুগলবন্দির উত্তাল নিনাদ। আমরা এ প্রযোজনার পরতে-পরতে সে সত্যটুকু অনুধাবন ও শ্রদ্ধাভরে অভিব্যক্ত করতে চেয়েছি। গীত আর কথা নির্বিবাদে এর আঙ্গিক প্রদত্ত ক্যানভাস জুড়ে সংসার পেতেছে। তাই কাহিনির সত্যতার চেয়ে অনু্ভবের শক্তি উদ্‌যাপনই বড়ো হয়ে উঠেছে আমাদের প্রযোজনায়। বর্ণনাকে সংলাপময় করার নিরীক্ষাসহ বরাবরের মতো গীতময়তার সর্বপ্লাবী প্রয়োগ এর শরীর জুড়েই রাখা গেল।” নাটকটির নেপথ্যে বিভিন্ন পর্যায়ে গুরুত্বপূর্ণ ভূমিকা পালন করেছেন: মঞ্চ, সংগীত ও নাট্য নির্দেশনা: ইউসুফ হাসান অর্ক, গানের কথা ও সুর: হেমাঙ্গ বিশ্বাস, রবিগুহ মজুমদার, কঙ্কণ ভট্টাচার্য, বীরেন্দ্র চট্টোপাধ্যায়, আল মাহমুদ, প্রতুল মুখোপাধ্যায়, ইউসুফ হাসান অর্ক, শুভাশিস সিনহা, অর্ণব মল্লিক; পাণ্ডুলিপি গবেষণা: এরফানুল ইসলাম ইফতু, মাহমুদুল হক মায়ান; পোশাক পরিকল্পনা: জুয়াইরা মেহজাবিন, রাহনুমা ইসলাম; নৃত্য নির্দেশনা: প্রান্তিক দেৱ, শুক্লা রায়, জান্নাত তাসফিয়া বাঁধন; অঙ্গ রচনা: জয়ন্ত ত্রিপুরা; মঞ্চ উপকরণ: কৃষ্ণ চন্দ্র বর্মন, প্রত্যাশা ত্রিপুরা, প্রজয় বকসী; আলোক পরিকল্পনা: অম্লান বিশ্বাস; আলোক প্রক্ষেপণ: পলক ইসলাম, আবু বকর সিদ্দিক; প্রযোজনা ব্যবস্থাপনা: মোঃ আবু রায়হান; মঞ্চ ব্যবস্থাপনা: প্রজয় বকসী, প্রত্যাশা ত্রিপুরা, মোঃ আমিনুল ইসলাম; এবং প্রচার ও প্রকাশনায় ভূমিকা পালন করেছেন মাহমুদুল হক মায়ান।আজ সন্ধ্যা ৭ টায় নাটকটির এই মৌসুমের প্রথম প্রদর্শনী অনুষ্ঠিত হবে। এরপর ৫ ও ৬ ডিসেম্বর, শুক্র ও শনিবার উভয়দিনই বিকেল ৪:৩০ ও সন্ধ্যা ৭ টায় দুটি করে প্রদর্শনী অনুষ্ঠিত হবে। ডিজিটাল পদ্ধতিতে গুগল ফর্মের মাধ্যমে অর্থ পরিশোধ করে টিকিট সংগ্রহের ব্যবস্থা রাখা হয়েছে।",
    "date": null,
    "crawled_at": "2025-12-17 20:31:14"
}