{
    "url": "https://www.banglatribune.com/entertainment/925299/%E0%A6%B8%E0%A7%8C%E0%A6%A6%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%B8%E0%A7%8B%E0%A6%B0%E0%A6%97%E0%A7%8B%E0%A6%B2-%E0%A6%AB%E0%A7%87%E0%A6%B2%E0%A7%87-%E0%A6%A6%E0%A6%BF%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%90%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%B0%E0%A6%BF%E0%A7%9F%E0%A6%BE-%E0%A6%8F%E0%A6%AC%E0%A6%82",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "সৌদিতে শোরগোল ফেলে দিলেন ঐশ্বরিয়া এবং...",
    "body": "হলিউড-বলিউডের হেভিওয়েট তারকাদের সমাবেশ ঘটিয়ে প্রতিবারই হুলস্থূল বাঁধিয়ে দেয় রেড সি আন্তর্জাতিক চলচ্চিত্র উৎসব। ভেনিস, কান, বার্লিন, সানড্যান্স ও টরন্টোতে সাধারণত নামিদামি তারকাদের মিলনমেলায় পরিণত হয়। ‘বিগ ফাইভ’ চলচ্চিত্র উৎসব হয় ইউরোপ-আমেরিকায়। কিন্তু রেড সি উৎসবের ভেন্যু মধ্যপ্রাচ্যের দেশ সৌদি আরব। যাদের দেখলেই দর্শকদের উন্মাদনা ছড়িয়ে পড়ে, এমন তারকাদের উপস্থিতির সুবাদে মাত্র পাঁচ বছরেই চলচ্চিত্রপ্রেমীদের আকর্ষণে পরিণত হয়েছে এই আয়োজন।বৃহস্পতিবার (৪ ডিসেম্বর) জেদ্দা শহরের ঐতিহাসিক আল-বালাদ এলাকায় কালচার স্কয়ারে পঞ্চম রেড সি আন্তর্জাতিক চলচ্চিত্র উৎসবের পর্দা উঠলো। লোহিত সাগরের তীরে উদ্বোধনী অনুষ্ঠানের লালগালিচায় আলো ছড়িয়েছেন হলিউড ও বলিউড তারকারা। এছাড়া হাজির হন আরবের জনপ্রিয় অভিনেতা-অভিনেত্রীরা। তাদের অভ্যর্থনা জানিয়েছেন রেড সি ফিল্ম ফাউন্ডেশনের চেয়ারওম্যান জমানা আল রশিদ ও উৎসবের পরিচালক মোহাম্মদ আল-তুর্কি। লালগালিচায় কার্স্টেন ডানস্ট বর্ণাঢ্য ক্যারিয়ারের মাধ্যমে চলচ্চিত্রে গুরুত্বপূর্ণ অবদান রাখার স্বীকৃতি হিসেবে উদ্বোধনী অনুষ্ঠানে সম্মানসূচক অ্যাওয়ার্ড পেয়েছেন অস্কার ও বাফটাজয়ী ফরাসি অভিনেত্রী জুলিয়েট বিনোশ, দুবার অস্কার ও তিনটি গোল্ডেন গ্লোব জয়ী ব্রিটিশ অভিনেতা মাইকেল কেইন, তিনবার অস্কার মনোনীত আমেরিকান অভিনেত্রী সিগোর্নি উইভার, হংকংয়ের পরিচালক স্ট্যানলি টং ও ফরাসি-আলজেরিয়ান পরিচালক রশিদ বুশারেব। তাদের মধ্যে মাইকেল কেইনকে হুইলচেয়ারে নিয়ে আসেন আমেরিকান অভিনেতা ভিন ডিজেল।উদ্বোধনী চলচ্চিত্র হিসেবে দেখানো হয়েছে ব্রিটিশ-ইয়েমিনি বক্সিং চ্যাম্পিয়ন প্রিন্স নাসিম নাজ হামেদের বায়োপিক ‘জায়ান্ট’। এটি নির্মাণ করেছেন ব্রিটিশ-ভারতীয় পরিচালক রোয়ান আথালে।বলিউডের পরশরেড সি উৎসবের প্রতি আসরে হাজির হয়ে শোরগোল ফেলে দেন বলিউডের প্রথম সারির তারকারা। বৃহস্পতিবার রেড সি সুক-ফোরাম রুমে কথোপকথন অধিবেশনে অংশ নিয়েছেন ভারতীয় অভিনেত্রী ঐশ্বরিয়া রাই বচ্চন। সাবেক বিশ্বসুন্দরীকে ঘিরে স্বাভাবিকভাবেই উন্মাদনা ছড়িয়েছে। শুক্রবার (৫ ডিসেম্বর) কালচার স্কয়ার-সিনেমা কক্ষে আড্ডা দেবেন বলিউড অভিনেত্রী কৃতি স্যানন। সদ্য ‘তেরে ইশক মে’ হিট হওয়ায় তার জন্য উতলা হয়ে আছেন ভক্তরা। জেসিকা অ্যালবা এবারের আসরে ট্রেজার্স প্রকল্পে দেখানো হবে পুনরুদ্ধার করা ‘উমরাও জান’ (১৯৮১)। এর প্রদর্শনীতে অংশ নেবেন অভিনেত্রী রেখা ও পরিচালক মুজাফফর আলি। ১৮৯৯ সালে প্রকাশিত মির্জা হাদি রুশোয়ার উর্দু উপন্যাস ‘উমরাও জান আদা’ অবলম্বনে তৈরি হয়েছে কালজয়ী ছবিটি। কাকতালীয় ব্যাপার হলো, জেপি দত্তের পরিচালনায় ২০০৬ সালে ‘উমরাও জান’-এর রিমেকে অভিনয় করেন ঐশ্বরিয়া রাই।ইন্টারন্যাশনাল শর্টস (আন্তর্জাতিক স্বল্পদৈর্ঘ্য চলচ্চিত্র) বিভাগে রয়েছে ভারতের অনামিকা পাল পরিচালিত ‘ড্রপলেস’।কথোপকথনে তারার মেলানিজেদের সৃজনশীল কাজ, অনুপ্রেরণা ও সমৃদ্ধ অভিজ্ঞতা জানাতে কথোপকথন অধিবেশনে অংশ নিচ্ছেন হলিউড তারকারাও। বৃহস্পতিবার রেড সি সুক-ফোরাম রুমে আড্ডা দিয়েছেন গ্র্যামি ও গোল্ডেন গ্লোব জয়ী আমেরিকান অভিনেত্রী-র‌্যাপার কুইন লতিফা, অস্কার মনোনীত আমেরিকান অভিনেত্রী কার্স্টেন ডান্সট ও কানাডিয়ান অভিনেত্রী নিনা দোব্রেভ।শুক্রবার (৫ ডিসেম্বর) কালচার স্কয়ার-সিনেমা কক্ষে কথোপকথনে অংশ নেবেন সৌদি আরবের চলচ্চিত্র পরিচালক আলি কালথামি। এদিন সুক ফোরাম রুমে আড্ডায় বসবেন গোল্ডেন গ্লোব মনোনীত আমেরিকান অভিনেত্রী জেসিকা অ্যালবা, বাফটা মনোনীত আমেরিকান অভিনেত্রী ড্যাকোটা জনসন, অস্কার মনোনীত কিউবান-স্প্যানিশ অভিনেত্রী আনা ডি আরমাস।কালচার স্কয়ার-সিনেমা কক্ষে শনিবার (৬ ডিসেম্বর) ‘উইমেন ইন মোশন: হাউ উই টেল আওয়ার স্টোরিস অ্যান্ড হোয়াই’ শীর্ষক আলোচনায় অংশ নেবেন জুলিয়েট বিনোশ, এমি অ্যাওয়ার্ড মনোনীত ফিলিস্তিনি-আমেরিকান অভিনেত্রী-পরিচালক শেরিয়েন দাবিস ও সৌদি পরিচালক শাহাদ আমিন। একই দিন রেড সি সুক-ফোরাম রুমে আড্ডা দেবেন স্ট্যানলি টং ও অস্কারজয়ী আমেরিকান অভিনেতা অ্যাড্রিয়েন ব্রডি। খালেদ সাকের ও এলহাম আলি আগামী ৭ ডিসেম্বর রেড সি সুক-ফোরাম রুমে কথোপকথনে থাকবেন চারটি অস্কার জয়ী আমেরিকান পরিচালক শন বেকার। একই দিন কালচার স্কয়ার-সিনেমা কক্ষে আড্ডা দেবেন মিসরীয় অভিনেত্রী মেই ওমর, সৌদি অভিনেত্রী মিলা আলজাহরানি ও সৌদি অভিনেতা ইয়াকুব আলফারহান।৮ ডিসেম্বর কালচার স্কয়ার মিলনায়তনে মিসরীয়-ব্রিটিশ অভিনেতা আমির এল-মাসরি ও কালচার স্কয়ার-সিনেমা কক্ষে কথোপকথন করবেন খ্যাতিমান আর্মেনিয়ান-মিসরীয় অভিনেত্রী-গায়িকা লেবলেবা।১০ ডিসেম্বর কালচার স্কয়ার-সিনেমা কক্ষে রয়েছে সিগোর্নি উইভারের কথোপকথন। একই দিন কালচার স্কয়ার মিলনায়তনে পৃথকভাবে আড্ডায় থাকবেন তিউনিসিয়ার পরিচালক কাওতার বেন হানিয়া ও ব্রিটিশ অভিনেতা-নির্মাতা ইড্রিস অ্যালবা।নির্বাচিত চলচ্চিত্র ও বিচারকেরাএবারের আসরে প্রতিযোগিতা বিভাগে আছে মিসরীয়-অস্ট্রিয়ান লেখক-পরিচালক আবু বকর শওকি পরিচালিত ‘দ্য স্টোরিস’সহ ১৬টি পূর্ণদৈর্ঘ্য চলচ্চিত্র। পূর্ণদৈর্ঘ্য প্রতিযোগিতা বিভাগে প্রধান বিচারক হিসেবে আছেন অস্কারজয়ী আমেরিকান চলচ্চিত্রকার শন বেকার। তার নেতৃত্বে জুরি বোর্ডে আছেন ইউক্রেনিয়ান-ফরাসি অভিনেত্রী ওলগা কুরিলেনকো, ব্রিটিশ অভিনেত্রী নায়োমি হ্যারিস, অস্কারজয়ী পাকিস্তানি বংশোদ্ভূত ব্রিটিশ অভিনেতা-র‌্যাপার রিজ আহমেদ, লেবানিজ অভিনেত্রী-পরিচালক নাদিন লাবাকি।উল্লিখিত সব তারকা উদ্বোধনী অনুষ্ঠানের লালগালিচায় পা মাড়িয়েছেন। এতেই বোঝা যায় কতটা আলো ঝলমলে থাকে এই উৎসব। ডাকোটা জনসন পূর্ণদৈর্ঘ্য বিভাগগুলোর মধ্যে ফেস্টিভ্যাল ফেভারিটস বিভাগে ক্লেবার মেনদোঞ্চা ফিলো পরিচালিত ‘দ্য সিক্রেট এজেন্ট’সহ ১২টি, আরব স্পেক্টাকুলার বিভাগে ‘প্যালেস্টাইন ৩৬’সহ ৫টি, ইন্টারন্যাশনাল স্পেক্টাকুলার বিভাগে অ্যাঞ্জেলিনা জোলি অভিনীত ‘ক্যুচার’সহ ৬টি, ট্রেজার্স বিভাগে আলফ্রেড হিচককের ‘স্পেলবাউন্ড’সহ ৬টি, ফ্যামিলিস অ্যান্ড চিলড্রেন বিভাগে ৩টি, নিউ ভিশন বিভাগে ১০টি, ভয়েসেস অব টুমরো বিভাগে ১৩টি, নিউ সৌদি সিনেমা-পূর্ণদৈর্ঘ্য বিভাগে রয়েছে ৫টি চলচ্চিত্র। স্পেশাল স্ক্রিনিংস বিভাগে দেখানো হবে কাওতার বেন হানিয়ার ‘দ্য ভয়েস অব হিন্দ রজব’, অলিভার লাক্স পরিচালিত ‘সিরেট’ ও কোয়েন্টিন টারান্টিনোর ‘কিল বিল: দ্য হোল ব্লাডি অ্যাফেয়ার’।স্বল্পদৈর্ঘ্য বিভাগগুলোর মধ্যে নিউ সৌদি সিনেমা-শর্টস বিভাগে ২১টি, শর্টস কম্পিটিশন বিভাগে ২৩টি, ইন্টারন্যাশনাল শর্টস বিভাগে ১১টি ও আরব শর্টস বিভাগে রয়েছে ১১টি চলচ্চিত্র। এর মধ্যে স্বল্পদৈর্ঘ্য চলচ্চিত্রের প্রতিযোগিতা বিভাগে বিচারক হিসেবে দায়িত্ব পালন করছেন সৌদি অভিনেত্রী নূর আলখাদরা, জর্ডানের পরিচালক দেরিন জে. সালাম, ডেনিস প্রযোজক-অভিনেতা কিম মাউনুসন।উৎসবে টিভি সিরিজ দেখানো হবে ১টি। এবারের রেড সি চলবে ১৩ ডিসেম্বর পর্যন্ত।",
    "date": null,
    "crawled_at": "2025-12-17 20:22:28"
}