{
    "url": "https://www.banglatribune.com/literature/articles/925213/%E0%A6%86%E0%A6%AE%E0%A6%BE%E0%A6%B0-%E0%A6%AC%E0%A6%87%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A7%8B",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "আমার বইগুলো",
    "body": "নেদারল্যান্ডসের পণ্ডিত দেসিডেরিয়াস এরাসমাসের জীবনে সবচেয়ে অনুপম সময়টা এসেছিল ১৫০৭ সালের শেষ থেকে ১৫০৮ সালের শুরুতে, ভেনিসের আলদুস মানুতিউসের মুদ্রণকারখানায়। ঘরছাড়া জীবনের অভ্যাস ছিল তার; রটারডাম থেকে লন্ডন, বাসেল থেকে প্যারিস ঘুরে বেড়ানো এই ডাচ পণ্ডিত বিশ্বাস করতেন মানবতাবাদীর ঠিকানা তার যাত্রাপথেই। তবু তার আসল আশ্রয় ছিল ক্যালা দেলা কিয়েসার সেই অগোছালো মুদ্রণঘরে, যেখানে কালি, ধুলো আর শব্দের ভিড়ে দিন কাটত, আর নোংরা পিয়াজা সান্ত’আগোস্তিনের গা-ঘেঁষা সেই দোকানটাকেই তিনি মনে করতেন স্বর্গ।টানা নয় মাস তিনি কাটিয়েছেন সাধারণ আস্তানায়, আর দিনগুলো মুদ্রণযন্ত্রের ভিড়ে। আদাগিওরুম কিলিয়াদেস নামে তার প্রবাদসংগ্রহটিকে আরও বিস্তৃত করতেন তিনি, আর আলদুস মনোযোগ দিয়ে প্রুফ দেখতেন। কারিগররা একেকটি অক্ষরের বাক্স ধরে ধরেই সাজাত, আর কাগজের পাতাগুলো ধীরে ধীরে ছাপা হয়ে বেরোত এরাসমাসের পরিশ্রমী দিনের সঙ্গে তাল মিলিয়ে।ভেনিসে তখন বাণিজ্যের বিরামহীন গতি গ্র্যান্ড ক্যানালের ধারে বইছিল, আর কার্নিভালের ঝিলমিল মুখোশ পরে রিয়াল্টো ব্রিজের কিনারায় বাদুড়ের মতো ঝুলে থাকত উৎসব-পাগল মানুষ। কিন্তু আলদাইন প্রেসের ভেতরে ছিল এক আলাদা জগৎ। সেখানে জমেছিল প্রায় তিরিশজন পণ্ডিতের রংচঙে দল, যাদের অনেকে কনস্টান্টিনোপল থেকে পালিয়ে আসা শরণার্থী। প্রতিদিন সকালে সান জিয়াকোমোর ঘণ্টাধ্বনি তাদের জাগিয়ে তুলত, আর তারা একসুরে ফিরে যেত একই কাজে—বই পড়া আর বই তৈরির সাধনায়।তারা চেয়েছিলেন এমন এক গ্রন্থাগার গড়ে তুলতে, যার সীমানা পৃথিবীর সীমা ছাড়িয়ে যাবে। এই আলদাইন প্রেস থেকেই জন্ম নিয়েছিল ইটালিক ছাপা আর সেমিকোলন, আর প্রকাশিত হয়েছিল হাজারেরও বেশি গ্রন্থ। ১৫০৮ সালে এখান থেকে ছাপা গ্রিক ভাষার অ্যারিস্টটলের Poetics-এর সংস্করণে সাহিত্যকে বলা হয়েছে এমন এক বই যা শুধু সেই মানুষই স্পর্শ করতে পারে যার ভেতরে সামান্য উন্মাদনা বিদ্যমান। সেই Poetics-এর একটি কপি, এতটাই জীর্ণ হয়ে পড়েছিল যে লেখা পড়াই কষ্টকর, তবু পাতায় রয়ে গিয়েছিল আলদাইন প্রেসের চেনা জলচিহ্ন—নোঙর জড়িয়ে থাকা এক ডলফিন। বহু ঘুরে সেই ক্ষয়িষ্ণু কপিটা একসময় পৌঁছেছিল বোলোনিয়ার এক বইয়ের দোকানে।যেমন আত্মা এক দেহ থেকে অন্য দেহে ঘুরে বেড়ায়, তেমনই এই কপিটিও গ্রন্থাগার আর ব্যক্তিগত সংগ্রহ পেরোতে পেরোতে শেষ পর্যন্ত পৌঁছাল ১৯৭০ সালে ২২ বছর বয়সি উমবের্তো একোর হাতে, তখন যার দাম পড়েছিল প্রায় সত্তর সেন্ট। অ্যারিস্টটলের এই জীর্ণ কপিটি যোগ দিল একোর বিশাল ব্যক্তিগত গ্রন্থভাণ্ডারে, যেখানে ইতোমধ্যেই পাঁচ হাজার নয়, প্রায় পঞ্চাশ হাজার বই জমে ছিল। তারই এক চরিত্র পরে বলবে, “আমরা বইয়ের জন্যই বাঁচি,” একোর ১৯৮০ সালের দার্শনিক মধ্যযুগীয় হত্যারহস্য দ্য নেম অব দ্য রোজ-এ—সে উপন্যাস যার জন্মে এই অ্যারিস্টটল আবিষ্কার সরাসরি ভূমিকা রেখেছিল।আরেকটি বিশ্বাস সহজেই বোধগম্য—এরাসমাস এক চিঠিতে লিখেছিলেন, “হাতে একটু টাকা এলেই আমি বই কিনি। আর যদি কিছু বাকি থাকে, তবে খাবার আর কাপড়।” উমবের্তো একো এই অগ্রাধিকারটাই নিজের জীবনে টেনে এনেছিলেন। তিনি বুঝেছিলেন; মানুষ নিজের সামর্থ্যের চেয়ে অনেক বেশি বই জমায়, যেখানে মালিকানা আর হারানোর মাঝের সূক্ষ্ম স্রোত তাকে বহন করে নিয়ে যায়।দাড়িওয়ালা সেই সেমিওটিশিয়ান নিজের সংগ্রহকে বলতেন “অ্যান্টি-লাইব্রেরি”—অর্থাৎ এমন বইয়ের পাহাড়, যেগুলোর অধিকাংশই তিনি কখনও পড়বেন না, কিন্তু যাদের নিছক উপস্থিতিই মনে করিয়ে দেয় কত বিরাট শূন্যতা আমাদের অজানা। হাউ টু ট্রাভেল উইথ আ স্যামন অ্যান্ড আদার এসেস-এ একো লিখেছেন, “যারা একটিমাত্র বই কেনে, পড়ে, তারপর ফেলে দেয়, তারা বইকেও ভোগ্যপণ্যের মতো ভাবে।” কিন্তু যারা বই ভালোবাসে, তারা জানে—বই কোনো পণ্য নয়; বই এক আলাদা সত্তা, জ্ঞান আর সম্ভাবনার উপস্থিতি।বইপ্রেম এমন এক শখ, যা আবার মানসিক বিকার হিসেবেও পরিচিত। যার বিছানার পাশে, আলমারিতে, গাড়ির ট্রাংকে বইয়ের স্তূপ; যার বুকশেলফে বইয়ের সামনে আবার আরেক সারি বই ঠাসা। নিকোলাস বাসবাইনস এ জেন্টল ম্যাডনেস-এ লিখেছেন, “ভাবনা, ধৈর্য আর বিচারবিবেচনা দিয়ে বইয়ের প্রতি আসক্তি হয়ে ওঠে একজন মানুষের চরিত্রের স্বাক্ষর। কিন্তু নিয়ন্ত্রণহীন হয়ে গেলে এই আসক্তিই জন্ম দেয় বিচিত্র আচরণের উন্মত্ততা।”এসব নিয়ে ঠাট্টা করা হয়েছিল সেবাস্টিয়ান ব্রান্টের ১৪৯৭ সালের ব্যঙ্গাত্মক দ্য শিপ অব ফুলস-এর খোদাই চিত্র “দ্য বিবলিওম্যানিয়াক”-এ, এরাসমাস খুব ভালোভাবেই চিনতেন, আর হয়ত তিনি নিজেকেও চিনে নিয়েছিলেন। আমি নিজেও পারি। আধা সহস্রাব্দ আগের সেই হাস্যকর খোদাইচিত্রের ভেতর নিজের প্রতিফলন দেখি—সন্ন্যাসীর পোশাক, পণ্ডিতের টুপি আর চশমা পরা এক চরিত্র, ডেস্ক আর তাক ভর্তি বইয়ের মাঝে বসে আছে, হাতে পাখা, যেন বইগুলো তার মালিক, আর সে কেবল তাদের সেবক।প্রথম যখন আমি পুরোনো বইয়ের দোকান, ইয়ার্ড সেল, হাফ প্রাইসড বুকস আর বার্নস অ্যান্ড নোবলের তাক ঘুরে নিজের সংগ্রহ গড়া শুরু করি, তখন আমি ছিলাম ঠিক সেই খোদাইচিত্রের পাখা-ধরা বিবলিওম্যানিয়াকের মতো। রুলার হাতে দাঁড়িয়ে তাকিয়ে দেখতাম প্রতিটি বইয়ের পেছনের ধারের লাইন যেন নিখুঁতভাবে সাজানো, যাতে পাতলা কাগজের পেপারব্যাকগুলো একে অপরের ওপর বাঁক না খায়।আমি নিয়মিত বইগুলোকে সাজিয়ে রাখি। আমার বই ছড়িয়ে আছে টেবিলের ওপর, নাইটস্ট্যান্ডে, ড্রেসারে, আলমারিতে, আর আমাদের লিভিং রুম জুড়ে বিস্তৃত বড় কাঠের তাকটিতে। প্রতিটি ঘরে বই, আমার অফিসে বই, আর হ্যাঁ—গাড়ির ট্রাঙ্কেও বই।ছেঁড়া মলাটওয়ালা আধুনিকতার পেপারব্যাক, ব্যবহৃত দোকান থেকে উদ্ধার করা; প্রকাশকদের পাঠানো অ্যাডভান্স কপি; বিশাল রেফারেন্স ভলিউম; আর প্রিয় হার্ডব্যাকগুলো, যেগুলো এখন বাড়তে থাকা ইনফ্লেশনের কারণে পুরো দাম দিয়ে কিনতে হয়—এসবই জাঁকিয়ে বসে আছে আমার জীবনের প্রতিটি কোনায়।নিজের সাধারণ হিসাব-নিকাশে গত ত্রিশ বছরে কত বই জড়ো করেছি সেটা ধরতে গিয়ে দেখি প্রায় পাঁচ হাজারের মতো। কার্ল লাগারফেল্ডের তিন লাখ বইয়ের অদ্ভুত সংগ্রহের পাশে এই সংখ্যা অবশ্য তুচ্ছ, তবু আর্নেস্ট হেমিংওয়ের নয় হাজার, থমাস জেফারসনের ছয় হাজার চারশো সাতাশি, কিংবা হান্না আরেন্টের চার হাজারের থেকে খুব দূরে নয়। হোর্হে লুইস বোর্হেস লিখেছিলেন, “স্বর্গকে আমি সবসময় কল্পনা করেছি এক ধরনের গ্রন্থাগার হিসেবে,” আর সেটাই স্বাভাবিক।আমাকে প্রায়ই জিজ্ঞেস করা হয়, আমি কি সব বই পড়েছি? আমি তখন ঠাট্টা করে বলি, বেশিরভাগই অন্তত একবার খুলেছি। বই-সংগ্রাহকের ব্যাপারে যে প্রচলিত ধারণা—জ্ঞান নয়, মর্যাদা তাদের লক্ষ্য—সতীনাথের কাঠখোট্টা বোকা চরিত্র হোক বা গ্যাটসবির আনকাট পাতার বই, সেই ছকে আমি পড়ি না। আমার কাছে এই বইগুলো জ্ঞানের প্রতিনিধিত্বকারী, যেগুলো অর্জন করতে চাই, অথচ যার সবটুকু স্পর্শ করার সুযোগ আমার সীমিত জীবনে কখনও হবে না। এই কারণে আমি মনে করি, অন্তত মানসিকভাবে আমি এরাসমাস বা একোর কাছাকাছি।আমার বিশাল সংগ্রহের ভেতরেই আছে আরেকটি ছোট দল—যে বইগুলো আমি সব সময় পড়ার চেষ্টা করি। পরিবর্তনশীল পাঠ-তালিকা, যেটা আমি প্রতিদিনই বাড়াই, কমাই, আবার বাড়াই। দিনের মধ্যে বইয়ের স্তূপ এক ঘর থেকে আরেক ঘরে সরে যায়, আর আমি হিসাব করি কোনটা থাকবে, কোনটা বাদ যাবে। মনে হয়, দিনের অনেকটাই কাটে এই বাছাইয়ের ভেতর দিয়ে—বর্তমান বই পড়তে পড়তেই ঠিক করি পরের বই কোনটি হবে, যেন দুপুরের খাবার খেতে খেতে রাতের মেনু ঠিক করা এক ক্ষুধার্ত মানুষ।এ মুহূর্তে আমার সেই বদলে চলা তালিকায় আছে বিজন ঘোষালের রবীন্দ্র পত্রসমগ্র, সুধীর চক্রবর্তীর ছড়ানো এই জীবন, শতবর্ষে সমরেশ, হার্ভার্ড রিভিউ ৬৩, প্যাটি স্মিথের ব্রিড অব অ্যানজল। কেটানজি ব্রাউন জেকসনের লাভলি ওয়ান, ম্যাথিউ ম্যাক-ইউলিয়ামের বই অন ফ্যাসিজম, ক্যারোলিন সিয়ারো পারেজের ইনভিজিবল ওমেন, আর জুলিয়া আওফির মাদারল্যানড।এখন আর তাদের মলাটের পিছনের ধারগুলো একসারিতে আছে কি না তা খুঁটিয়ে দেখি না, কিন্তু আলাদা আলাদা স্তূপে সাজানোর ওপর আমার অস্বাভাবিক মনোযোগ থাকে—গুনে দেখা, কোথায় কোনটা থাকে এসব নিয়ে এক ধরনের তৃপ্তি। আর সত্যি বলতে, তাদের নিখাদ বস্তুগত সৌন্দর্য আমার ভেতরে যে আনন্দ জাগায় সেটা অস্বীকার করতে পারি না—বইগুলো কোনো অদৃশ্য টানে আমাকে বারবার ডাকে।ব্যক্তিগত গ্রন্থাগার যা অন্য সংগ্রহের উদ্দেশ্যের সঙ্গে পুরোপুরি মেলে না। মিল অবশ্যই আছে; আলেক্সান্দ্রিয়ার বন্দরে ঢোকা প্রতিটি বই পটলেমীয় ফারাওরা জব্দ করে তাদের বিখ্যাত গ্রন্থাগারে যোগ করতেন; সেখানে জ্ঞান আর ক্ষমতা দুটোরই হিসাব ছিল। কিন্তু সাধারণভাবে ব্যক্তিগত বই-সংগ্রাহকের তাগিদ আলাদা। তাদের লক্ষ্য জনসেবা নয়; যেমন ফিফথ অ্যাভিনিউর পাথরের সিংহে প্রহরী নিউ ইয়র্ক পাবলিক লাইব্রেরি। তারা কোনো গবেষণাকেন্দ্র গড়তেও চান না—যেমন ইয়েলের বাইনেকি লাইব্রেরির কাচঘেরা স্থাপনা। আর সব প্রকাশিত জিনিস এক জায়গায় জড়ো করার উচ্চাকাঙ্ক্ষাও তাদের নেই; যেমন কংগ্রেস লাইব্রেরির চলমান প্রকল্প। ব্যক্তিগত সংগ্রাহকের প্রেরণা কোথাও আরও ব্যক্তিগত, আরও অদৃশ্য, এবং প্রায়ই নিজের ভেতরকার শূন্য স্থানগুলো পূরণ করার তাগিদ থেকেই জন্ম নেয়।এই ব্যক্তিগত গ্রন্থাগারগুলো জ্ঞানের ভাণ্ডার, কিন্তু যে সাধারণ মানুষ সেগুলো গড়ে তোলেন তার যুক্তি প্রাতিষ্ঠানিক গ্রন্থাগারের যুক্তি থেকে আলাদা। আলবের্তো মাঙ্গুয়েল দ্য লাইব্রেরি অ্যাট নাইট-এ লিখেছেন, “যে বইগুলোকে আমরা আমাদের বলি, শেষ পর্যন্ত সেগুলোর মাধ্যমেই আমাদের বিচার হবে।” জে. পি. মর্গানের ব্যক্তিগত সংগ্রহ; তেরো শতকের আলো-ছায়ায় সজ্জিত বাইবেল, চতুর্দশ শতকের ক্যাথরিন অব ক্লিভসের বুক অব আওয়ার্স, আর জন অডুবনের দুর্লভ দ্য বার্ডস অব আমেরিকা যা তার জ্ঞানের চেয়ে বিপুল সম্পদের সাক্ষ্যই বেশি বহন করে।একইভাবে বিল গেটসের কাছে লেওনার্দো দা ভিঞ্চির কোডেক্স লেইচেস্টার থাকা মানে এই নয় যে তিনি সেখান থেকে নতুন কিছু শেখার অপেক্ষায় ছিলেন। পৃথিবীর সবচেয়ে দামি এই পাণ্ডুলিপির মূল্য ৬৫.৩ মিলিয়ন ডলার। কিন্তু আমরা গেটসকে বুঝতে পারি এই সংগ্রহের ভেতর দিয়েই—অন্ধকার, তাপমাত্রা-নিয়ন্ত্রিত কোনো ভল্টে লুকিয়ে রাখা সেই পাণ্ডুলিপি জানায় তার আসল আগ্রহ, তার রুচি, আর জ্ঞানের প্রতি তার দৃষ্টিভঙ্গি কেমন।মর্গান বা গেটস সেই একই তাড়নার অনুসারী, যে তাড়নায় ধনীরা ১৯৪৫ সালের ডোমেইন দ্য লা রোমানে-কঁতির এক বোতলের জন্য অর্ধমিলিয়ন ডলার খরচ করে, বা রিস্টোরেশন যুগের লেখিকা মার্গারেট ক্যাভেনডিশ বইকে বলেছিলেন “কাগজের দেহ”, অর্থাৎ বই কোনো দিনই কেবলমাত্র পণ্য হয়ে থাকতে পারে না।পেপারব্যাক বইও ধীরে ধীরে নিজের স্বতন্ত্রতা পায়; পাতায় আঁচড়, মলাটে ক্ষত, ভাঁজ-করা কোণা—সব মিলে কাগজ, আঠা, বোর্ড আর সুতোয় গাঁথা নির্জীব বস্তুটাকে অদ্ভুতভাবে মানবসদৃশ করে তোলে। যারা মাঙ্গুয়েলের সঙ্গে একমত যে “বই খুলে সাজানো এক ধরনের উদ্ঘাটন,” তারা জানেন এই কাগজের দেহের ভিড় ছাড়া একাকিত্ব বড় ভারী। তারা বোঝেন, মলাট এক ধরনের চামড়া, বাঁধাই এক স্নায়ুতন্ত্র, অধ্যায়গুলো অঙ্গ-প্রত্যঙ্গ, বাক্যগুলো শিরা, আর শব্দগুলো সেই রক্ত যা বইয়ের ভেতর দিয়ে অর্থকে বয়ে নিয়ে যায়।বই সংগ্রহ এমন এক পেশা যা টাকার উপর নির্ভর, কিন্তু এর আসল পুরস্কার ধৈর্য। জে. পি. মর্গানের সংগ্রহে আছে প্রায় বিশ হাজার বই, কিন্তু কর্ণাটকের এক পুরোনো চিনি কারখানার কর্মী অংকে গৌড়া বিনে মূল্যে—মূলত লাইব্রেরি থেকে বাতিল হওয়া বই জমিয়েছেন প্রায় বিশ লাখ। তার গাদাগাদি ভরা বাড়ির ছবিগুলো, যেখানে বইয়ের স্তূপ সরিয়ে পথ বানানো, আমাকে একসঙ্গে উদ্বিগ্ন আর ঈর্ষান্বিত করে।আমার ধারণা, আমাদের মধ্যে পার্থক্য প্রকৃতিতে নয়, পরিমাণে। গৌড়া যেমন পাঠক, আমিও তেমনই একজন। কিন্তু পাঠক হওয়া আর বই-উন্মাদ হওয়া এক জিনিস নয়, আবার তার উল্টোটাও সত্য। বহু গোগ্রাস পাঠক শুধু একটি লাইব্রেরি কার্ড নিয়েই দিব্যি টিকে যেতে পারেন। কিন্তু কোডেক্সের সেই ভৌত বস্তুটাকে অর্জন করার লোভ—তার গন্ধ, তার ওজন, তার চামড়ার মতো মলাট; একেবারে অন্য প্রবৃত্তি।বই মানুষকে অধিকারও করে, মানুষও বইকে। তারা এক ধরনের শক্তি ছড়ায়, আশ্রয় দেয়। বইয়ের মালিক হওয়া মানে বইয়ের ভেতরের জ্ঞান দখল না করে সেটার কাছাকাছি পৌঁছানো। আমার মনে হয়, বইগুলোকে আমি জমিয়ে রাখছি আগামী সময়ের জন্য, যখন তাদের সত্যিই দরকার হবে। একো তুলনা করেন, সাজানো ওষুধের আলমারির সঙ্গে, কোনো রোগ হাজির হলে হাত বাড়িয়ে নেওয়ার জন্য।কখনও কখনও, যেন দিগন্তে দস্যুর দল ঠাহর করা এক সন্ন্যাসীর মতো, জানালার ধারে বই সাজাতে সাজাতে মনে হয় ক্রমশ বাড়তে থাকা সেন্সরদের দুনিয়া বইয়ের প্রয়োজন সবচাইতে বেশি। এর পেছনে বইয়ের ভৌত উপস্থিতিই বড় ভূমিকা রাখে, কারণ ই-বুক বা ক্লাউডে বন্দি লেখার মতো এরা নয়। আমার বইগুলো কোনো অ্যালগরিদম বা টেক-ধনকুবেরের সদিচ্ছার ওপর নির্ভর করে না।আমার ধারণা, গ্রন্থাগারের প্রতি পাঠকের যে টান, তার কেন্দ্রে থাকে বইয়ের বস্তুগত দিকটাই। পোর্টেবল ম্যাজিক: আ হিস্ট্রি অব বুকস অ্যান্ড দেয়ার রিডারস-এ এমা স্মিথ লিখেছেন, “যে বইগুলো আমাদের জীবনে গুরুত্বপূর্ণ হয়েছে তাদের কথা ভাবলে দেখা যায়, অনেক সময় সেই বই আমাদের হাতে কেমন লেগেছিল, পাতার শব্দ, বাঁধাইয়ের গন্ধ—এসবই স্মৃতিকে টেনে আনে।”মুদ্রণ নিয়ে যত মহাপ্রলয়ের ভবিষ্যদ্‌বাণী হয়েছে, সেগুলোর কিছুই বাস্তবে আসেনি। অপবাদ শুধু ফেলে দেওয়া যায় এমন পত্রিকা আর দৈনিকের ক্ষেত্রে। যে কোনো লেখকই বলতে পারবেন, আজও ই-বুকের মোটা রয়্যালটি সত্ত্বেও ডিজিটাল মুদ্রণকে সরিয়ে দিতে পারেনি। সাহিত্যের জন্য কোনো স্পটিফাই বা নেটফ্লিক্স তৈরি হয়নি, কারণ সংগীত বা সিনেমার মতো এখানে মাধ্যম আর বার্তা এত সহজে আলাদা করা যায় না। কোডেক্স দুই হাজার বছর ধরে টিকে আছে; সিডি আর ডিভিডির আয়ু ছিল প্রায় কুড়ি বছরের মতো।পাণ্ডুলিপি তৈরি হতো ছাগলের চামড়া আর লোহা গলানো কালি দিয়ে, কিন্তু ছাপা বইও বহন করে শরীরের চিহ্ন। রেনেসাঁর যুগে স্বর্ণকাররা বানিয়েছিল অক্ষরের ধাতব ছাঁচ; মদ প্রস্তুতকারীরা শিখিয়েছিল চাপের কৌশল। এমা স্মিথ এর নাম দিয়েছেন “বুকহুড,” আর কিথ হিউস্টন তার দ্য বুক: আ কাভার-টু-কাভার এক্সপ্লোরেশন অব দ্য মোস্ট পাওয়ারফুল অবজেক্ট অব আওয়ার টাইম-এ এটাকে বলছেন “বুকনেস”—একটি বস্তুর প্রতি এমন টান, যার ওজন আছে, গন্ধ আছে, বুকশেলফ থেকে টেনে বার করলে হাতে ধীরে ভেঙে পড়ে, আর নামিয়ে রাখলে শব্দ হয়।ই-রিডার যত খুশি ব্যবহার করা যায়, কিন্তু দেহহীন আত্মা যেভাবে নিছক ভূত হয়ে থাকে, হঠাৎই অদৃশ্য হয়ে যেতে পারে, ডিজিটাল পাঠও তেমনই ভঙ্গুর। আমার সামর্থ্য গৌড়ার কাছাকাছি, মর্গানের নয়, তাই এক দশক আগে ইবেতে উনিশ শতকের সেরা ছবির ছাপা বই কেনার ক্ষণিক ও বোকাসুলভ ঝোঁক ছাড়া আমার গ্রন্থাগার আসলে কোনো সংগ্রহ নয়—এটা আমার আত্মজীবনী।আমার বইগুলো এখন আমার ছেলের। বইয়ের মালিকানা এভাবেই পরম্পরায় এগিয়ে চলে। কিছুদিন হাতে থাকে, তারপর চলে যায় অন্য হাতে। কেউ একে সংগ্রহ বলে, কিন্তু আমার কাছে এর একটাই নাম; ভালোবাসা।",
    "date": null,
    "crawled_at": "2025-12-17 20:31:04"
}