{
    "url": "https://www.banglatribune.com/literature/articles/925272/%E0%A6%AF%E0%A6%A4-%E0%A6%A6%E0%A7%8D%E0%A6%B0%E0%A7%81%E0%A6%A4-%E0%A6%B8%E0%A6%AE%E0%A7%8D%E0%A6%AD%E0%A6%AC-%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87-%E0%A6%AB%E0%A6%BF%E0%A6%B0%E0%A7%87-%E0%A6%AF%E0%A6%BE%E0%A6%AC-%E0%A6%9C%E0%A6%BE%E0%A6%AB%E0%A6%B0-%E0%A6%AA%E0%A6%BE%E0%A6%A8%E0%A6%BE%E0%A6%B9%E0%A6%BF",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "যত দ্রুত সম্ভব দেশে ফিরে যাব : জাফর পানাহি",
    "body": "কান পুরস্কারজয়ী জাফর পানাহি মরক্কোর মারাকেশ চলচ্চিত্র উৎসবে বক্তৃতা দিতে গিয়ে তার সাম্প্রতিক ইরান কারাবাসের রায় সম্পর্কে কথা বলেন। তিনি বলেন, তার নতুন চলচ্চিত্র ‘ইট ওয়াজ জাস্ট অ্যান অ্যাক্সিডেন্ট’-এর প্রচার শেষ হলেই তিনি নিজ দেশে ফিরে যাবেন। “আমার কেবল একটি পাসপোর্ট, আমার দেশের পাসপোর্ট, এবং আমি এটা রাখতে চাই।”সোমবার ইরানের ইসলামি প্রজাতন্ত্রের বিরুদ্ধে ‘প্রচারমূলক কার্যক্রমে’ যুক্ত থাকার অভিযোগে পানাহিকে এক বছরের কারাদণ্ড দেওয়া হয়। তার আইনজীবী মোস্তাফা নিলি জানান, এই রায়ের সঙ্গে দুই বছরের ভ্রমণ নিষেধাজ্ঞা এবং কোনো রাজনৈতিক বা সামাজিক সংগঠনে সদস্যপদ গ্রহণে বাধাও রয়েছে। তিনি আরও জানান, তারা এই রায়ের বিরুদ্ধে আপিল করবেন।পানাহি বলেন, “সবচেয়ে কঠিন সময়েও, আমাকে সুযোগ দেওয়া হয়েছিল, কিন্তু আমি কখনোই দেশ ছেড়ে শরণার্থী হওয়ার কথা ভাবিনি।”তিনি আরও বলেন, “নিজের দেশই বসবাসের জন্য শ্রেষ্ঠ জায়গা, যত সমস্যাই হোক, যত কষ্টই হোক। আমার দেশেই আমি নিশ্বাস নিতে পারি, বাঁচার কারণ খুঁজে পাই, সৃষ্টির শক্তি পাই। ইরান আজ যে সমস্যার মধ্য দিয়ে যাচ্ছে, সেগুলো সাময়িক, যেমন সব সমাজই কখনো না কখনো সমস্যার মুখোমুখি হয়।”২০১০ সালে পানাহিকে ছয় বছরের কারাদণ্ড এবং চলচ্চিত্র বানানো, সাক্ষাৎকার দেওয়া ও বিদেশ ভ্রমণের ওপর ২০ বছরের নিষেধাজ্ঞা দেওয়া হয়েছিল (সীমিত কিছু ব্যতিক্রম ছাড়া)। তিনি কয়েক মাস কারাগারে থাকার পর জামিনে মুক্তি পান। নিষেধাজ্ঞা থাকা সত্ত্বেও তিনি ইরানে গোপনে চলচ্চিত্র নির্মাণ ও সেগুলো দেশের বাইরে পাচার করা চালিয়ে যান। ২০২২ সালে আবারও তাকে গ্রেপ্তার করা হয় এবং তখন সাত মাস কারাবন্দী ছিলেন। এরপর তিনি অনশন ধর্মঘট করেন, “আমাকে মুক্তি না দেওয়া পর্যন্ত আমি কোনো খাবার, পানি বা ওষুধ গ্রহণ করব না। আমি এই অবস্থায় থাকব, যতক্ষণ না আমার নিথর দেহটা কারাগার থেকে বের হয়।” এই ঘোষণা দেওয়ার ৪৮ ঘণ্টার মধ্যে তাকে মুক্তি দেওয়া হয়।ইরানি সরকারের সেন্সরশিপ আরোপ ও কারাবন্দী রাখার সব চেষ্টার পরও পানাহি দ্রুত নিজ দেশে ফেরার প্রস্তুতি নিচ্ছেন। তিনি বলেন, “গত তিন মাস ধরে আমি দিন-রাত প্রচারণার কাজ করছি। এই প্রক্রিয়ার মাঝখানেই এই রায় এসেছে, কিন্তু আমি প্রচারণা শেষ করব এবং যত দ্রুত সম্ভব ইরানে ফিরে যাব।”মারাকেশে তার মাস্টারক্লাস শেষ করে তরুণ চলচ্চিত্র নির্মাতাদের উদ্দেশে বলেন, “আমাকে বলা হয়েছে এখানে অনেক চলচ্চিত্রের ছাত্র আছে। একটা বিষয় পরিষ্কার হওয়া দরকার, চলচ্চিত্র নির্মাতা দুই ধরনের। একদল আছে যারা দর্শকের পেছনে দৌড়ায়—দর্শকের চাহিদা, রুচি, প্রত্যাশা কী, সেদিকে অতিমাত্রায় সংবেদনশীল থাকে, যাতে দর্শককে হলে আনা যায়। পৃথিবীর ৯৫% নির্মাতাই এই দলে। আর বাকি ৫% ভাবে, ‘দর্শক কী চাইছে তাতে আমার কিছু যায় আসে না। আমি আমার নিজের চলচ্চিত্র বানাব, যা বলতে চাই তা বলব, তারপর দর্শক আমাকে এসে খুঁজে নেবে।’ আপনি যে দলে থাকুন, জীবিকা তো চালাতে হবে, কিন্তু যেটাই করুন, তার মধ্যে শ্রেষ্ঠ হওয়ার চেষ্টা করুন। যদি আপনি ওই ৫% এর দলে থাকতে চান, এবং শুধু সেই চলচ্চিত্রই বানান যা আপনি সঠিক মনে করেন। এতে কোনো ধরনের ক্ষমতার কাছে নতি স্বীকার করা যায় না। চরম মূল্য দিতে হয়। পশ্চিমা দেশে সে মূল্য অর্থনৈতিক, আর আমার মতো দেশে সে মূল্য রাজনৈতিক। কিন্তু আমি তা জানতাম। আমি এই পথটাই বেছে নিয়েছি। আমি জানি আমার চলচ্চিত্র সরকারকে সন্তুষ্ট করে না, কিন্তু সেটি আমার দেশে না ফেরার কারণ হতে পারে না। আমি অবশ্যই ফিরে যাব।”তথ্যসূত্র: ভ্যারাইটি ডটকম",
    "date": null,
    "crawled_at": "2025-12-17 20:31:48"
}