{
    "url": "https://www.banglatribune.com/literature/short-stories/925384/%E0%A6%9C%E0%A6%BE%E0%A6%A8%E0%A6%BE%E0%A6%B2%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "জানালা",
    "body": "এই বাসাটা ছাড়া এ এলাকার সবকিছুই আমার অপছন্দ। আট তলা বিল্ডিংটার দেয়াল ঘেঁষে অন্য কোনো বিল্ডিং দাঁড়িয়ে নেই। তিন দিক ফাঁকা। পূর্ব দিকে রাস্তার পরেই বিরাট বড়ো স্কুলের মাঠ, দক্ষিণ দিকে এক প্লট পরে একটা পাঁচতলা বাড়ি, উত্তর দিকে পরপর দুইটি চারতলা আর একটা একতলা টিনশেড।আমি থাকি সাত তলায়। জানালা দিয়ে হুঁ হুঁ করে বাতাস আসে। শরীরের চামড়ায় জ্বালা-ধরানো অসহ্য গরমের এই ঢাকা শহরে কোনো কোনো রাতে আমি ফ্যান বন্ধ করে ঘুমাই। মগবাজারের মতো ঘিঞ্জি এলাকায় এমন বাসা পেয়েছি শুনে লোকজন তো মোটামুটি চোখ গোল করে তাকিয়ে থাকে। আমি তাদের দিকে তাকিয়ে হাসি, বিজয়ীর হাসি।কিন্তু বাসা থেকে বেরিয়ে হাঁটতে গেলে হয় ভাঙা গর্তে পড়ে পা মচকে যায় অথবা হোঁচট খেয়ে পায়ের নখ ফেটে যায়। রাস্তায় এত মানুষ…দুই পা হাঁটতে গেলে তিন জনের সাথে ধাক্কা লাগে। কখন যে রিকশা-মোটর সাইকেল ঘাড়ের উপর এসে পড়বে আপনি টেরও পাবেন না।বিশ্রী একটা অ্যাক্সিডেন্ট করে বসলাম। ভাঙা পা নিয়ে ছয় মাস ঘরে বন্দী থাকতে হবে। প্রথম দুই মাসতো পুরোপুরি বিছানায়। ব্যথা-যন্ত্রণা-ওষুধের প্রভাবে তন্দ্রাভাব…আমার দিন-রাত্রি, সকাল-দুপুর, শনিবার-সোমবার… সময়ের সকল হিসাব এলোমেলো হয়ে গেল।এখন খালি বাসাটাতে শুয়ে-বসে, বই পড়ে আমার দিন কাটে। কোনো কোনো দিন শেষরাতে প্রচণ্ড ব্যথায় ঘুম ভেঙে যায়। আমি ল্যাংচাতে ল্যাংচাতে পূর্বদিকের বারান্দায় গিয়ে বসি।ছাদখোলা বারান্দাটায় শখ করে কয়েকটা ফুলগাছ লাগিয়েছিলাম। যত্নের অভাবে জঙ্গল হয়ে আছে। সেখানে এক-দুই থোকা হাসনাহেনা ফোটে। মৃদু মিষ্টি সৌরভে বুকটা কেমন খাঁ খাঁ করে উঠে। আমি আনমনে আকাশের দিকে তাকিয়ে থাকি। কালচে আকাশের গায়ে সাদা সাদা মেঘ।হঠাৎ কোথা থেকে গানের শব্দ ভেসে আসে। কেউ মৃদু ভলিউমে গান শুনছে। গানের কথা-সুর কিছুই বুঝতে পারি না। এলোমেলো বাতাসের ঝাপটা ক্ষণে ক্ষণে সেই গান দূরে উড়িয়ে নিয়ে যায়। আমার চোখ পড়ে উত্তর-পূর্ব কোণের এক বাড়ির ছয় তলায়। ঘরের ভেতর লাল ডিমলাইট জ্বলছে। জানালার সাদা পর্দা বাতাসে কাঁপছে। জানালা দিয়ে ঘরের ভেতরের যতটুকু দেখা যায় তাতে কোনো মানুষের অস্তিত্ব চোখে পড়েনি। কিন্তু আমার কেন যেন মনে হলো গান ঐ ঘর থেকেই আসছে। নির্ঘুম রাতে গানের চেয়ে বিশ্বস্ত সঙ্গী আর কে আছে!এক ছায়ামূর্তি এসে জানালায় দাঁড়ায়। লালচে আলোর পটভূমিকায় দাঁড়ানো অন্ধকার মূর্তিটিকে আমার মানুষ বলে মনে হয় না। মনে হয় অন্তঃসারশূন্য এই ফোঁপরা নগরের হাজার বছর ধরে জমে থাকা হাহাকার আজ ঘনীভূত হয়ে এসে দাঁড়িয়েছে ঐ জানালায়। আমার মনে হলো, আমার ঘুম এখনো ভাঙেনি—আধো ঘুম আধো জাগরণের মাঝে নিজে নিজে স্বপ্ন তৈরি করছি! আমার স্বপ্ন তার সমস্ত অস্তিত্ব নিয়ে দাঁড়িয়ে গেছে ঐ জানালার ধারে। মনে হলো ছায়ামূর্তিটা আমি নিজেই। গত শতাব্দীর শেষ প্রান্ত থেকে ভেসে আসা টুকরো টুকরো গানের সুর দমকা বাতাসের সাথে মিশে এসে আমাকে উড়িয়ে নিয়ে চলল—গাড়ির চাকার ঘর্ষণে ঢাকার রাস্তায় যেভাবে ধুলো উড়ে! আমি উড়তে উড়তে আকাশে গিয়ে মিশে গেলাম শরতের মেঘেদের সাথে। কোনো এক বিরান বালুচরে বৃষ্টি হয়ে ঝরার আশায়।আমার হাতে এখন অনেক অথর্ব সময়। আমি বারান্দায় বসে থাকি। সকালে, দুপুরে, বিকালে, রাতে কিংবা গভীর রাতে।নীচের টিনশেড বিল্ডিং চোখ পড়ে। পাকা মেঝের উপর টিনের বেড়া আর চাল। বস্তির মতো চার-পাঁচটা রুম।যে মেয়েটা আমার বাসায় কাজ করে সেও থাকে ঐ বস্তির কোনো একটা ঘরে। বয়স ছাব্বিশ-সাতাশ হবে। মাঝে মাঝে ওর স্বামীকে দেখি বউকে গরুর মতো করে পেটায়। স্বামী-স্ত্রীর ঝগড়া-গালাগালিতে আশপাশ গরম হয়ে যায়।পাঁচ বছরের একটা মেয়ে আছে ওর। কোনো কোনো দিন বিকালে ঘরের দাওয়ায় বসে মেয়ের চুল আঁচড়ে দেয়। কী যে মায়া আর মমতা তখন খেলা করে মায়ের মুখে! তেল দিয়ে, চুল আঁচড়ে, বেণি করে ফিতে দিয়ে বেঁধে দেয়। চুল আঁচড়াতে আঁচড়াতে মা-মেয়ের সে কী গল্প আর খুনসুটি!এত উঁচু তলা থেকে নীচের মানুষগুলোর কথা শোনা যায় না। কেউ কোনোদিন শোনেনি। আমিও শুনি না। আমি শুধু তাদের সংলাপগুলো কল্পনা করতে পারি, আমার কল্পনার কথাগুলো তাদের মুখ দিয়ে বলিয়ে নিতে পারি।সামনের বাসার পাঁচতলায় থাকে একজোড়া বৃদ্ধ-বৃদ্ধা। তাদের কখনও হাসতে দেখি না। শীতের সন্ধ্যার ফসল কেটে নেওয়া মাঠের শূন্যতা দুচোখে নিয়ে এক জোড়া মানব-মানবী দিনের পর দিন বেঁচে থাকে।পাশের কোনো বিল্ডিংয়ের জানালায় চোখ যায়। অন্ধকারে পরস্পরকে জড়িয়ে ধরে দুজন শুয়ে আছে। রমণ ক্লান্ত ছেলেটা মেয়েটার চুলে পরম ভালোবাসায় হাত বুলায়।কোন কোন জানালায় তাকালে মন ভালো হয়ে যায়! উচ্ছল কিশোরীকে দেখি, লাজুক কিশোরকে দেখি। চোখ-মুখের ইশারায় তারা কথা বলে। হাত বাড়ালেই তারা পরস্পরকে ছুঁতে পারে না! কংক্রিটের দেয়াল তাদের দূরে সরিয়ে বন্দি করে রেখেছে।একটা জানালার কিছু অংশ দিয়ে মাঝে মাঝে এক তরুণকে দেখি। গভীর রাতে বড়ো বড়ো কাগজে মোটা তুলি দিয়ে কী যেন লেখে…কী গভীর মনোযোগ! আর একদিন এক তরুণীকে দেখেছি। পর্দার ফাঁক দিয়ে দেখি, মেয়েটা ছবি আঁকছে। একগোছা দোলনচাঁপা! পায়ের ব্যথাটা অনেক বেড়েছে। রাত বাজে তিনটা। ঘুম আসছে না। সন্ধ্যায় দুই বন্ধু দেখা করতে এসেছিল। তাদের একজন আবার খাতির করে আধা বোতল বিদেশি মদ নিয়ে এসেছে আমার জন্য। ফ্রিজে রেখেছিলাম। গ্লাসে ঢেলে নিয়ে বারান্দায় এসে বসলাম।ঝিরিঝিরি কিংবা দমকা হাওয়ায় আমি আমার এই আটশো স্কয়ার ফিটের ছোট ফ্ল্যাটটার বারান্দায় বসে এখন শুধু তাকিয়ে থাকি। আশপাশের বড়ো বড়ো বিল্ডিং দেখি। জানালা দেখি। জানালার মানুষ দেখি। আমার আশপাশের জীবনগুলোকে দেখি। বলা যায়, জীবনের এক একটা খণ্ড দেখি।মানুষের জীবনের এই টুকরো টুকরো ছবিগুলোই এখন আমাকে বাঁচিয়ে রাখে। খণ্ডিত, ছিন্নভিন্ন জীবন নিয়ে মানুষগুলো এসে আমার চারপাশে জড়ো হয়। একজন দক্ষ বয়নশিল্পীর মতোই আমি খণ্ডগুলোকে জুড়তে বসি। মাথার মধ্যে তৈরি হয় গল্প, কখনো লেখা হয় কবিতা আবার কখনোবা আঁকা হয় বিমূর্ত রেখাচিত্র কিংবা নির্মাণ করি সিনেমা।চরিত্রগুলোর হাসি, আনন্দ, কান্না, কাম, যৌনতা, নীচতা, ইতরপনা নিয়ে ছয় প্রজন্মের সমান বয়সি এই জনপদ-মাঝরাতের এই ঢাকা শহর আর আমি মিলেমিশে একাকার হয়ে যাই।",
    "date": null,
    "crawled_at": "2025-12-17 20:31:19"
}