{
    "url": "https://www.banglatribune.com/entertainment/925374/%E0%A6%93%E0%A6%AF%E0%A6%BC%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A8%E0%A6%BE%E0%A6%B0-%E0%A6%AC%E0%A7%8D%E0%A6%B0%E0%A6%B8-%E0%A6%8F%E0%A6%96%E0%A6%A8-%E0%A6%A8%E0%A7%87%E0%A6%9F%E0%A6%AB%E0%A7%8D%E0%A6%B2%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B8%E0%A7%87%E0%A6%B0-%E0%A6%B6%E0%A6%99%E0%A7%8D%E0%A6%95%E0%A6%BE%E0%A7%9F-%E0%A6%B9%E0%A6%B2%E0%A6%BF%E0%A6%89%E0%A6%A1",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ওয়ার্নার ব্রস এখন নেটফ্লিক্সের, শঙ্কায় হলিউড!",
    "body": "হলিউডে বড় ধরনের রদবদল আসছে। ৭২ বিলিয়ন ডলার মূল্যমানের চুক্তিতে ওয়ার্নার ব্রস ডিসকভারি কিনতে সম্মত হয়েছে নেটফ্লিক্স। দীর্ঘ প্রতিদ্বন্দ্বিতার পর কমকাস্ট ও প্যারামাউন্ট স্কাইড্যান্সকে পেছনে ফেলে নেটফ্লিক্সই শেষ পর্যন্ত সফল বিডার হিসেবে উঠে এসেছে।ওয়ার্নার ব্রসের মালিকানায় রয়েছে ‘হ্যারি পটার’, ‘গেম অফ থ্রোন্স’সহ অসংখ্য জনপ্রিয় ফ্র্যাঞ্চাইজি এবং স্ট্রিমিং প্ল্যাটফর্ম এইচবিও ম্যাক্স।এই অধিগ্রহণের মাধ্যমে বিনোদন জগতে নতুন এক বৃহৎ শক্তির জন্ম হতে যাচ্ছে। তবে চুক্তি কার্যকর হতে এখনও নিলাম কর্তৃপক্ষের অনুমোদন প্রয়োজন।ইতোমধ্যেই লেখক সংগঠন রাইটার্স গিল্ড অব আমেরিকাসহ হলিউডের কিছু অংশ এই চুক্তির সমালোচনা করে বলেছে- এটি কর্মসংস্থান, শ্রমবাজার এবং দর্শকদের ওপর নেতিবাচক প্রভাব ফেলবে।নেটফ্লিক্সের সহ-প্রধান নির্বাহী টেড সারানডস জানিয়েছেন, তারা নিয়ন্ত্রক অনুমোদন পাওয়ার বিষয়ে ‘অত্যন্ত আত্মবিশ্বাসী’ এবং ‘পূর্ণ গতিতে’ কাজ এগিয়ে নিচ্ছে। তার মতে, ওয়ার্নার ব্রসের বিশাল লাইব্রেরির সঙ্গে নেটফ্লিক্সের স্ট্রেঞ্জার থিংসসহ অন্যান্য হিট সিরিজ যুক্ত হলে ‘বিনোদনের নতুন শতাব্দী’ গড়ে উঠবে।সারানডস বলেন, ‘ওয়ার্নার ব্রস গত শতাব্দীর বিনোদনকে সংজ্ঞায়িত করেছে, আর আমরা একসঙ্গে পরবর্তী শতাব্দীর বিনোদনকে সংজ্ঞায়িত করবো।’এইচবিও আলাদা স্ট্রিমিং সার্ভিস হিসেবে থাকবে কি না, এমন প্রশ্নে সহ-প্রধান নির্বাহী গ্রেগ পিটার্স জানান, ব্র্যান্ডটি গুরুত্বপূর্ণ হলেও ‘এখনই বিস্তারিত পরিকল্পনা বলার সময় নয়।’নেটফ্লিক্স আশা করছে, দুই প্রতিষ্ঠানের প্রযুক্তি ও সহায়তা খাতে ওভারল্যাপ কমিয়ে ২ থেকে ৩ বিলিয়ন ডলার পর্যন্ত সাশ্রয় করা যাবে।তারা জানায়, ওয়ার্নার ব্রস প্রযোজিত চলচ্চিত্র আগের মতোই সিনেমা হলে মুক্তি পাবে এবং ওয়ার্নার ব্রস টেলিভিশন ডিভিশন অন্যান্য প্রতিষ্ঠানকেও কনটেন্ট সরবরাহ করতে পারবে। নেটফ্লিক্স নিজ প্ল্যাটফর্মের জন্যই এক্সক্লুসিভ কনটেন্ট তৈরি করবে।ওয়ার্নার ব্রসের প্রধান নির্বাহী ডেভিড জ্যাসলাভ বলেছেন, ‘দুটি শ্রেষ্ঠ গল্প বলার প্রতিষ্ঠান একত্রে এলে দর্শকরা প্রজন্মের পর প্রজন্ম সেরা কনটেন্ট উপভোগ করতে পারবে।’চুক্তিটির মোট এন্টারপ্রাইজ ভ্যালু দাঁড়াচ্ছে ৮২.৭ বিলিয়ন ডলার, আর ইকুইটি ভ্যালু বা নগদ মূল্য ৭২ বিলিয়ন ডলার। ওয়ার্নার ব্রসের প্রতিটি শেয়ারের দাম নির্ধারিত হয়েছে ২৭.৭৫ ডলার।দুটি প্রতিষ্ঠানের পরিচালনা পর্ষদ সর্বসম্মতিক্রমে চুক্তি অনুমোদন করেছে।এদিকে এমন একীভূত হওয়ার ঘটনা নিয়ে রয়েছে সমালোচনা এবং আলোচনা রয়েছে সম্ভাব্য ঝুঁকি নিয়ে।রাইটার্স গিল্ড অব আমেরিকা বলেছে, ‘এই একীভূতকরণ বন্ধ করা উচিত। এতে চাকরি কমবে, মজুরি কমবে, কাজের পরিবেশ খারাপ হবে, ভোক্তাদের খরচ বাড়বে এবং কনটেন্টের বৈচিত্র্য কমে যাবে।’সিনেমা ইউনাইটেডের প্রধান নির্বাহী মাইকেল ও’লিয়ারি বলেছেন, ‘এই অধিগ্রহণ বিশ্ব সিনেমা শিল্পের জন্য অভূতপূর্ব হুমকি তৈরি করবে।’বিশ্লেষকদের মতে, ওয়ার্নার ব্রস আগেই নিজেদের স্ট্রিমিং ও স্টুডিও ডিভিশনকে নেটওয়ার্ক ডিভিশন থেকে আলাদা করছে। আলাদা হওয়ার পরই নেটফ্লিক্স চুক্তিটি সম্পন্ন করবে।তাদের গ্লোবাল নেটওয়ার্ক বিভাগ ডিসকভারি গ্লোবাল নামে নতুন কোম্পানি হবে, যেখানে থাকবে সিএনএন, টিএনটি স্পোর্টসসহ বিভিন্ন কেবল চ্যানেল। তবে টিএনটি স্পোর্টস ইন্টারন্যাশনাল নতুন মালিকানাধীন স্ট্রিমিং-স্টুডিও বিভাগেই থাকবে।বিশ্লেষক পাওলো পেসোরাতোর মতে, ‘এই চুক্তি নেটফ্লিক্সের বৈশ্বিক নেতৃত্বের ঘোষণার মতো।’ তবে তিনি সতর্ক করে বলেন, ‘এত বড় অধিগ্রহণ নেটফ্লিক্সের জন্য সমন্বয় প্রক্রিয়ায় বড় চ্যালেঞ্জ তৈরি করতে পারে।’এন্ডার্স অ্যানালাইসিসের টম হ্যারিংটন বলেছেন, ‘একীভূত কোম্পানির কনটেন্ট উৎপাদন কমে যেতে পারে, যা শিল্পের পক্ষ থেকে কঠোর প্রতিরোধের জন্ম দেবে।’ভোক্তা পর্যায়েও এর প্রভাব হবে বলে মনে করছেন অনেকে। এর ফলে, নেটফ্লিক্সের দাম বাড়তে পারে, আর এইচবিও ম্যাক্সের কার্যকারিতা কমে যেতে পারে।এজে বেলের ফাইন্যান্স বিশ্লেষক ড্যানি হিউসন বলেন, ‘নেটফ্লিক্স সিনেমা হলগুলোকে আশ্বস্ত করেছে যে, ওয়ার্নার ব্রস চলচ্চিত্র থিয়েটারেই মুক্তি পাবে।’তিনি বলেন, ‘নিয়ন্ত্রক বাধা অতিক্রম করতে পারলে খরচ বাঁচানো সম্ভব হবে, তবে এর কতটা ভোক্তাদের উপকারে যাবে—তা নিয়েই আসছে কয়েক মাসে বড় প্রশ্ন উঠবে।’সূত্র: ডেডলাইন ও বিবিসি",
    "date": null,
    "crawled_at": "2025-12-16 13:46:16"
}