{
    "url": "https://www.banglatribune.com/tech-and-gadget/925488/%E2%80%98%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A7%8D%E0%A6%A4%E0%A6%AC%E0%A7%9F%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A6%B0%E0%A6%BE-%E0%A6%86%E0%A6%B8%E0%A6%B2%E0%A7%87-%E0%A6%AC%E0%A7%81%E0%A6%9D%E0%A6%A4%E0%A7%87-%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A6%9B%E0%A7%87%E0%A6%A8-%E0%A6%A4%E0%A7%8B-%E0%A6%95%E0%A6%BF%E0%A6%B6%E0%A7%8B%E0%A6%B0%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%95%E0%A7%80",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "‘প্রাপ্তবয়স্করা আসলে বুঝতে পারছেন তো, কিশোরদের কী দরকার?’",
    "body": "বিশ্বে প্রথমবারের মতো অস্ট্রেলিয়া ১৬ বছরের নিচের কিশোরদের জন্য সোশ্যাল মিডিয়া ব্যবহারে নিষেধাজ্ঞা আনতে যাচ্ছে। আগামী ১০ ডিসেম্বর থেকে কার্যকর হতে যাওয়া এই নীতির দিকে তাকিয়ে রয়েছে মালয়েশিয়া, ডেনমার্ক ও নরওয়ের মতো দেশগুলোও। ইউরোপীয় ইউনিয়নও সম্প্রতি একই ধরনের বিধিনিষেধের পক্ষে একটি প্রস্তাব পাস করেছে।এই সিদ্ধান্তে দেশের লাখো কিশোর-কিশোরী ও তাদের অভিভাবকরা ভাবছেন—নিষেধাজ্ঞা কার্যকর হলে বাস্তবে কী পরিবর্তন আসবে?অনেক দিন ধরেই সোশ্যাল মিডিয়ার নেতিবাচক প্রভাব—মানসিক চাপ, ক্ষতিকর কনটেন্ট, আসক্তি—নিয়ে আলোচনা চলছে। সমর্থকদের মতে, নির্দিষ্ট বয়সের আগে প্রবেশাধিকার বন্ধ করলে তরুণরা ক্ষতিকর দিকগুলো থেকে সুরক্ষিত থাকবে। তবে বিরোধীরা বলছেন, এই নিষেধাজ্ঞা বাস্তবসম্মত নয়; এটি শিশুদের আরও ঝুঁকিপূর্ণ অনলাইন প্ল্যাটফর্মে ঠেলে দিতে পারে এবং তাদের মানবাধিকারের ওপরও আঘাত হানতে পারে।অস্ট্রেলিয়ান থিয়েটার ফর ইয়াং পিপল-এর যুব উপদেষ্টা বোর্ডের পাঁচ কিশোর-কিশোরীর সঙ্গে কথা বলে তাদের অনুভূতি তুলে ধরেছে ব্রিটিশ গণমাধ্যম দ্য গার্ডিয়ান। ছবি: দ্য গার্ডিয়ান ‘একটি পুরো বয়সসীমাকে শাস্তি দেওয়া হচ্ছে’ — সারাই অ্যাডেস, ১৪সারাই বলেন, তিনি ২০২3 সাল থেকে স্ন্যাপচ্যাট, ফেসবুক মেসেঞ্জার, ইনস্টাগ্রাম ও টিকটক ব্যবহার করছেন। তার মতে, সমস্যার মূল জায়গা—অ্যালগরিদম, ভ্রান্ত তথ্য, ক্ষতিকর কনটেন্ট—এসব সমাধান না করে বরং কিশোরদের ওপর দায় চাপানো হচ্ছে।তার ভাষায়, “ক্ষতিকর কনটেন্টের বড় উৎস তরুণরা নয়; বরং প্রভাবশালী প্রাপ্তবয়স্ক নির্মাতা, রাজনৈতিক গোষ্ঠী ও উগ্রপন্থীরা। পুরো বয়সসীমাকে শাস্তি দেওয়া অন্যায়।”সারাই মনে করেন, মিডিয়া লিটারেসি বা গণমাধ্যম সচেতনতা শিক্ষা অত্যন্ত জরুরি। “যেভাবে সরকার বই পড়া নিষিদ্ধ করে ১৬-তে গিয়ে সমালোচনামূলক পাঠ আশা করতে পারে না, তেমনি সোশ্যাল মিডিয়া বন্ধ করেও সচেতন ব্যবহার আশা করা যায় না।”তিনি আরও বলেন, নিষেধাজ্ঞা বহুসাংস্কৃতিক কিশোরদের আন্তর্জাতিক বন্ধু ও সাংস্কৃতিক সংযোগ থেকেও বিচ্ছিন্ন করবে। তার মতে, নিষেধাজ্ঞা কিশোরদের আনরেগুলেটেড, ঝুঁকিপূর্ণ ওয়েব প্ল্যাটফর্মে ঠেলে দেবে। ছবি: দ্য গার্ডিয়ান ‘আমার তেমন প্রভাব পড়বে না’ — পিয়া মন্টে, ১৩পিয়ার ফেসবুক বা ইনস্টাগ্রাম নেই; তিনি শুধু হোয়াটসঅ্যাপ ও পিন্টারেস্ট ব্যবহার করেন। তাই নিষেধাজ্ঞায় তার তেমন সমস্যা হবে না। তবে তিনি মনে করেন,“অনেকের প্রধান সহায়তা-ব্যবস্থা সোশ্যাল মিডিয়ায়। সেটা বন্ধ হয়ে গেলে তারা একা হয়ে পড়বে।”তার দৈনিক স্ক্রিনটাইম মাত্র ৪৯ মিনিট। কুকিং ভিডিও দেখা আর বন্ধুদের সঙ্গে যোগাযোগ করাই তার ফোন ব্যবহারের মূল উদ্দেশ্য। ছবি: দ্য গার্ডিয়ান ‘দুই বছর অপেক্ষা করা খুব বড় বিষয় নয়’ — গ্রেস গুও, ১৪গ্রেস বলেন, তিনি ইনস্টাগ্রাম খুব কম ব্যবহার করেন এবং নিষেধাজ্ঞা নিয়ে তার তেমন উদ্বেগ নেই। “ইউটিউবে অ্যাকাউন্ট ছাড়াই কনটেন্ট দেখা যায়। মন্তব্য না থাকলে কখনও কখনও ভালোই লাগে।”তিনি মনে করেন, ১৬ বছর পর্যন্ত অপেক্ষা করা খুব কষ্টকর নয়। তবে সতর্ক করে বলেন, কোনও অভিজ্ঞতা না দিয়ে হঠাৎ ১৬-তে সব উন্মুক্ত করে দিলে মানিয়ে নিতে সমস্যা হতে পারে। ছবি: দ্য গার্ডিয়ান ‘বড়রা সোশ্যাল মিডিয়াকে জীবন-হাইজ্যাককারী হিসেবে দেখছেন’ — ইওয়ান বুকানন-কনস্টেবল, ১৫ইওয়ান মূলত ইউটিউব ও ডিসকর্ড ব্যবহার করেন, এবং নিষেধাজ্ঞা তাকে হতাশ করেছে কারণ অনেক সৃজনশীল অনুপ্রেরণা এসেছে এসব প্ল্যাটফর্ম থেকে।তিনি বলেন, “বড়রা ভাবছেন সোশ্যাল মিডিয়া সবকিছু দখল করে নেয়। কিন্তু আমরা মূলত ফাঁকা সময়েই ব্যবহার করি। এখনও বাইরে যাই, বন্ধুর সঙ্গে আড্ডা দিই, বই পড়ি, আঁকি, গেম খেলি।”তার মতে, নিষেধাজ্ঞার বদলে শিক্ষা ও নিয়ন্ত্রণই হতে পারে কার্যকর সমাধান। ছবি: দ্য গার্ডিয়ান ‘স্ক্রলিং মিস হবে না’ — এমা উইলিয়ামসন, ১৫এমা ফেব্রুয়ারিতে ১৬-তে পা রাখবেন, তাই তার জন্য নিষেধাজ্ঞার প্রভাব তুলনামূলক কম। ইনস্টাগ্রাম তার কাছে বন্ধুদের সঙ্গে যোগাযোগের মাধ্যম।তিনি বলেন, “সামাজিকতা মিস করব ঠিকই, কিন্তু স্ক্রলিং—এটা কেউ মিস করবে না।”এমা অ্যাপ-ভিত্তিক স্ক্রিন-টাইম কন্ট্রোল ব্যবহার করেন এবং মনে করেন, সোশ্যাল মিডিয়ার ক্ষতি সম্পর্কে অনেক কিছুই তারা শিখেছে সেই সোশ্যাল মিডিয়া থেকেই।তার মতে, স্কুলে অনলাইন নিরাপত্তা শেখানো হয় ঠিকই, তবে “কীভাবে স্বাস্থ্যকরভাবে অ্যাপ ব্যবহার করতে হবে”—তা শেখানো হয় না।অস্ট্রেলিয়ার সোশ্যাল মিডিয়া নিষেধাজ্ঞা নিয়ে কিশোরদের মধ্যে রয়েছে বিভ্রান্তি, ক্ষোভ, উদাসীনতা—সবই। কেউ মানসিক স্বাস্থ্যের কথা ভেবে এটাকে স্বস্তি হিসেবে দেখছেন, কেউ আবার বলছেন এটি সাংস্কৃতিক সংযোগ ও আত্ম-অন্বেষণের পথ বন্ধ করে দেবে।তবে এক প্রশ্নই সবার মুখে, “প্রাপ্তবয়স্করা আসলে বুঝতে পারছেন তো, কিশোরদের কী দরকার?”সূত্র: দ্য গার্ডিয়ান",
    "date": null,
    "crawled_at": "2025-12-18 06:37:39"
}