{
    "url": "https://www.banglatribune.com/tech-and-gadget/925632/%E0%A6%B9%E0%A7%8B%E0%A7%9F%E0%A6%BE%E0%A6%9F%E0%A6%B8%E0%A6%85%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AA%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%95%E0%A6%B0-%E0%A6%A8%E0%A6%AE%E0%A7%8D%E0%A6%AC%E0%A6%B0-%E0%A6%AC%E0%A7%8D%E0%A6%B2%E0%A6%95-%E0%A6%95%E0%A6%B0%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A6%B9%E0%A6%9C-%E0%A6%A6%E0%A7%81%E0%A6%87%E0%A6%9F%E0%A6%BF",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "হোয়াটসঅ্যাপে বিরক্তিকর নম্বর ব্লক করার সহজ দুইটি পদ্ধতি",
    "body": "ডিজিটাল যুগে হোয়াটসঅ্যাপ বিশ্বের সবচেয়ে জনপ্রিয় মেসেজিং প্ল্যাটফর্মগুলোর একটি। প্রতিদিন কোটি কোটি মানুষ এই অ্যাপে যোগাযোগ করেন। তবে এর ব্যাপক ব্যবহারের সাথে সাথে বিরক্তিকর বার্তা, স্প্যাম, অজানা নম্বরের কল অথবা হয়রানির ঘটনাও ক্রমশ বাড়ছে। এজন্য অনেক ব্যবহারকারীই নিজের গোপনীয়তা রক্ষা ও স্বস্তিতে অ্যাপ ব্যবহার করতে চান।ব্যবহারকারীদের এই সমস্যার সমাধানে হোয়াটসঅ্যাপ সরবরাহ করছে অত্যন্ত সহজ একটি ফিচার—নাম্বার ব্লক করার সুবিধা। কোনও নম্বর ব্লক করলে সে ব্যবহারকারী আর আপনাকে বার্তা পাঠাতে, কল করতে বা স্ট্যাটাস দেখতে পারবে না। ফলে আপনি নিজের ডিজিটাল স্পেস নিয়ন্ত্রণে রাখতে পারবেন।হোয়াটসঅ্যাপে অবাঞ্ছিত বা বিরক্তিকর নম্বর ব্লক করার দুটি সহজ পদ্ধতি রয়েছে। নিচে ধাপে ধাপে উল্লেখ করা হলো—পদ্ধতি ১: চ্যাট থেকেই ব্লক করুনধাপ ১: হোয়াটসঅ্যাপ খুলে যে নম্বরটিকে ব্লক করতে চান তার চ্যাটে যান।ধাপ ২: চ্যাটের উপরের ডান দিকের তিন-ডট মেনুতে ট্যাপ করুন।ধাপ ৩: মোর > ব্লক অপশনটি নির্বাচন করুন।ধাপ ৪: আবার ব্লক এ ট্যাপ করে নিশ্চিত করুন।পদ্ধতি ২: সেটিংস থেকে ব্লক তালিকায় যুক্ত করুনধাপ ১: সেটিংস > প্রাইভেসি > ব্লকড কনট্যাকস এ যান।ধাপ ২: ‘অ্যাড’ এ ট্যাপ করুন।ধাপ ৩: যাকে ব্লক করতে চান তার নম্বর খুঁজে নির্বাচন করুন।ধাপ ৪: শেষে ব্লক চাপ দিয়ে প্রক্রিয়া সম্পন্ন করুন।অজানা নম্বরের কল নীরব করার ফিচারব্লক ছাড়াও হোয়াটসঅ্যাপে রয়েছে 'সাইলেন্স আননোন কলারস' ফিচার, যা আরও এক ধাপ বাড়তি নিরাপত্তা দেয়। এই ফিচার চালু করলে অজানা নম্বর থেকে আসা কল ফোনে রিং করবে না, তবে কল লিস্টে রেকর্ড হয়ে থাকবে। ফলে সম্ভাব্য প্রতারণা, স্প্যাম বা অপরিচিত কল থেকে ব্যবহারকারী নিরাপদ থাকবেন।হোয়াটসঅ্যাপ কর্তৃপক্ষ জানায়, এটি ব্যবহারকারীদের গোপনীয়তা রক্ষা এবং স্প্যাম কল নিয়ন্ত্রণের জন্য বিশেষভাবে তৈরি একটি সুরক্ষা ব্যবস্থা।",
    "date": null,
    "crawled_at": "2025-12-18 06:37:31"
}