{
    "url": "https://www.banglatribune.com/literature/articles/925618/%E0%A6%B2%E0%A6%BE%E0%A6%B8%E0%A6%B2%E0%A7%8B-%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B8%E0%A6%A8%E0%A6%BE%E0%A6%B9%E0%A7%8B%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%87%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A7%8B%E0%A6%AC%E0%A7%87%E0%A6%B2-%E0%A6%AD%E0%A6%BE%E0%A6%B7%E0%A6%A3",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "লাসলো ক্রাসনাহোরকাইয়ের নোবেল ভাষণ",
    "body": "সম্মানিত ভদ্রমহিলা ও ভদ্রমহোদয়গণ!নোবেল সাহিত্য পুরস্কার ২০২৫ গ্রহণের পর আমি মূলত আপনাদের সঙ্গে আশার বিষয়ে কিছু কথা বলতে চেয়েছিলাম। কিন্তু আমার ভাণ্ডারে যে আশা ছিল, তা যেহেতু সুস্পষ্টভাবেই শেষ হয়ে গেছে, তাই আমি এখন দেবদূতদের নিয়ে কথা বলব।১.আমি ঘুরে বেড়াই, এগিয়ে যাই, আবার পিছিয়ে আসি, এবং দেবদূতদের কথা ভাবি। এখনো আমি হাঁটছি, এগিয়ে-পিছিয়ে। আপনার চোখকে বিশ্বাস করবেন না, আপনাদের মনে হতে পারে আমি এখানে দাঁড়িয়ে মাইক্রোফোনে কথা বলছি; কিন্তু আসলে তা নয়। বাস্তবে আমি বারবার হাঁটছি, এক কোণ থেকে অন্য কোণে, আবার সেখান থেকে ফিরে প্রথম কোণে, এভাবে চলতেই থাকি, চক্রাকারে, চারদিকে, হ্যাঁ, এই হাঁটাহাঁটির মধ্যেই আমি দেবদূতদের কথা ভাবি; দেবদূত, এবং আমি সঙ্গে সঙ্গে জানিয়ে দিই, এরা এক নতুন ধরনের দেবদূত। এদের ডানা নেই। ফলে উদাহরণ হিসেবে, আমাদের আর এই নিয়ে ভাবতে হয় না যে, যদি তাদের পিঠ থেকে দুটি ডানা বেরিয়ে থাকে, সেই ভারী ডানা যদি তাদের গা ঢাকা চাদরের বাইরেও ছড়িয়ে থাকে, তবে স্বর্গীয় দর্জি আসলে কেমন পোশাক তৈরি করেন? তার সেই অজানা জ্ঞান কোথা থেকে আসে? তিনি কি শরীরবিহীন দেহের বাইরে থাকা ডানার জন্য বিশেষ কোনো পোশাক বানান? নাকি সেই মধুর আবরণসম চাদরটি—কীভাবে শরীর আর ডানাকে একসঙ্গে ঢেকে রাখে? আহা, দরিদ্র বত্তিচেল্লি, দরিদ্র লিওনার্দো, দরিদ্র মাইকেলেঞ্জেলো! সত্যিই দরিদ্র জিয়োত্তো আর ফ্রা অ্যাঞ্জেলিকো! কিন্তু এসব এখন আর কোনো ব্যাপার নয়, সেই পুরোনো দেবদূতদের সঙ্গে এসব প্রশ্নও নাই হয়ে গেছে। আমি যে দেবদূতদের কথা বলছি, তারা নতুন। এতটুকু অন্তত স্পষ্ট, যখন আমি আমার কক্ষের মধ্যে হাঁটাহাঁটি শুরু করি, আপনারা যেটিকে এখন মাইক্রোফোনের সামনে দাঁড়িয়ে কথা বলা হিসেবে দেখছেন, এবং আমি ঘোষণা করছি, এই বছরের নোবেল সাহিত্য পুরস্কারের প্রাপক হিসেবে আমি আসলে আশার কথা বলতে চেয়েছিলাম, কিন্তু এখন সে কথা বলব না, বরং দেবদূতদের কথা বলব। সেই বিন্দু থেকেই আমি শুরু করি, আর তখনই আমার মাথায় অস্পষ্ট কিছু রেখা, কিছু ছবি গঠন পেতে থাকে। কারণ আমি ধ্যানমগ্ন ভঙ্গিতে আমার কাজের ঘরে বসি, এ ঘর খুব বড়ো কিছু নয়, চার মিটার বাই চার মিটার, যেখান থেকে অবশ্য সিঁড়ির জন্য বরাদ্দ জায়গাটা কেটে ফেলতে হবে, যেটি ওপর-নিচ করে নিচতলায় নিয়ে যায়। অবশ্যই আপনাদের কোনো রোমান্টিক হাতির দাঁতের মিনার কল্পনা করা চলবে না, এটি সস্তার নরওয়েজিয় স্প্রুস কাঠ দিয়ে বানানো একটি টাওয়ারঘর, যেটি কিনা একতলা কাঠের বাড়ির ডানদিকের কোণে দাঁড়িয়ে আছে। তা অন্য সবকিছুর চেয়ে উঁচুতে কারণ আমার জমিটা ঢালু, পুরো জমিটাই ঢাল বেয়ে নেমে গেছে উপত্যকার দিকে। ফলে নিচতলার কক্ষগুলোর জন্য যখন নতুন বাড়তি একটি ঘর বানানোর প্রয়োজন পড়ল, কারণ বইগুলো ধীরে ধীরে সব জায়গা গিলে ফেলছিল, এক পর্যায়ে তা আর বিলম্ব করা সম্ভব ছিল না। ঢাল থাকার ফলে নতুন তৈরি ঘরটি নিচতলার ওপর এক টাওয়ারের মতো উঠে গেল, তাকে নিচে চেপে ধরল, হ্যাঁ, আমি শুধু দেবদূতদের কথা বলতে চাই, আর আশার কথা নয়,আর পুরোনোদের কথা নয়, অর্থাৎ সেই পুরোনো দেবদূতদের নয়। কারণ পুরোনো দেবদূতরা, যাদের ডানা ছিল, ধরো শুভবার্তা ঘোষণার যে প্রতীকী ছবি আমরা অসংখ্যবার দেখেছি মধ্যযুগ ও রেনেসাঁর শিল্পে, বিশেষ করে অ্যানান্সিয়েশনের ছবিগুলোতে, তারা দূত হিসেবে আসত, ঘোষণা করত “যিনি জন্ম নিতে আসছেন, তিনি জন্ম নেবেন।” এরা ছিল সেই পুরোনো দেবদূত, স্বর্গীয় দূত, যারা বারবার কোনো না কোনো বার্তা নিয়ে নেমে আসত, আর দেবদূততত্ত্ব অনুযায়ী বেশিরভাগ সময় তারা সে বার্তাগুলো বলে মুখে বলে বলে শোনাতেন; অথবা নবম-দশম শতকের ছবিতে আমরা দেখি তারা সরাসরি এক ঢেউ খেলানো কাগজের ফিতেতে লেখা বাক্য পড়ে শোনাচ্ছেন, শব্দ সেখানে এক অসীম মাহাত্ম্য পেয়েছে। তবুও, এই দেবদূতরা যখন অন্য কাজও করতেন, তখনও, ঠিক বলতে গেলে তখনও, ঈশ্বরের বার্তা নির্বাচিত মানুষের কাছে পৌঁছে দিতেন। সেই আলো-ঢাকা শব্দ কিংবা কানে কানে শোনা কোনো আভাস। অর্থাৎ, যেভাবেই তাদের দেখা হোক না কেন, তারা নিজেদের এসব বার্তার বাইরে কেউ নন। তারা ছিলেন সেই এক অজেয় প্রেরকের পাঠানো দূত। তিনি তাদের পাঠাতেন আমাদের কাছে, আমরা যারা ধুলোয় লুটিয়ে থাকা প্রাণী, আমরা যারা হাঁটছি অনিশ্চিত পরিণতির অভিশাপ বয়ে/আহা, কী সুন্দর ছিল সেই দিনগুলো!/এককথায়, পুরোনো প্রতিটি দেবদূত ছিল কারো কাছ থেকে কারো কাছে পৌঁছে দেওয়া বার্তা, কখনো নির্দেশ, কখনো ঘোষণা। কিন্তু আমি এই প্রসঙ্গ আনতে চাই না, না এখানে দাঁড়িয়ে আপনাদের সামনে, না সেই টাওয়ারঘরে হাঁটাহাঁটির মধ্যে, আপনারা যেমন জানেন, সেটা সস্তা নরওয়েজিয় স্প্রুস কাঠ দিয়ে তৈরি এবং যেটাকে উষ্ণ করা প্রায় অসম্ভব এবং যেটাকে কেবল জমির খাড়া ঢালের জন্য টাওয়ার বলে মনে হয়। আমি পুরোনো দেবদূতদের কথা বলব না, যদিও আমাদের ভিতরে বেঁচে থাকা ছবিগুলো, মধ্যযুগ আর রেনেসাঁর মহামেধাবীদের কল্যাণে, জিয়োত্তো থেকে জিয়োত্তো পর্যন্ত, এমন বিশেষণ দেওয়ার উপযোগী: 'মোহনীয়', 'উচ্চতর', 'অন্তরঙ্গ', এমনকি আজও তারা আমাদের মনকে ছুঁতে পারে, আমাদের সেই মন যা আর বিশ্বাসে সমর্থ নয়। কারণ শতাব্দীর পর শতাব্দী ধরে তারাই ছিল একমাত্র প্রমাণ যে স্বর্গ আছে; এবং স্বর্গ থাকায় দিকও আছে, দিক মানে দূরত্ব, আর দূরত্ব মানে সময়, এভাবেই গড়ে উঠেছিল সৃষ্টির বলয়ে আমাদের উপলব্ধি। যদি আমি পুরোনো দেবদূতদের নিয়ে কথা বলতে চাইতাম, তবে এক কোণে ঘুরে ঘুরে আবার সেই কোণেই ফিরে আসতাম। কিন্তু না, পুরোনো দেবদূতরা আর নেই। কেবল নতুনরা আছে। আর আমি যখন এখানে আপনাদের মনোযোগের কেন্দ্রে দাঁড়িয়ে আছি, আমি এখন আর একই কোণ ঘুরে ঘুরে পুরোনোদের কথা ভাবি না, কারণ, হয়তো আগেই বলেছি, আমাদের নতুন দেবদূতরাতাদের আর ডানা নেই। ফলে তাদের আর সে মধুর আচ্ছাদনও নেই—যেগুলো তাদের ডানা ও দেহ ঢেকে রাখতো। তারা এখন আমাদের মধ্যেই হেঁটে-চলে, সাধারণ পোশাকে। তাদের সংখ্যা কত, আমরা জানি না। তবে আছে একধরনের অস্পষ্ট ধারণা, সংখ্যা নাকি একই আছে, কখনো কমে না। আর যেমন পুরোনো দেবদূতরা হঠাৎ এসে উপস্থিত হত, নতুনরাও ঠিক তেমন করেই হঠাৎ হাজির হয়, জীবনের ঠিক সেইসব মুহূর্তেই। আসলে তাদের চেনা কঠিন নয়, যদি তারা চাই যে তুমি তাদের চিনবে। কারণ তারা যেন আমাদের জীবনে প্রবেশ করে অন্য এক মাত্রায়, অন্য ছন্দে, অন্য গতিতে, আমরা যারা নিচে ধুলোয় হাঁটি, তাদের চেয়ে আলাদা কোনো লয়ে। তাছাড়া, আমরা এখন আর নিশ্চিতভাবে বলতে পারি না যে তারা ‘উপরে’ কোথাও থেকে আসে। কারণ আজকাল মনে হয় আর কোনো ‘উপরে’ নেই, যেন সেই উপরের জায়গাটিও পুরোনো দেবদূতদের সঙ্গে মিলিয়ে হারিয়ে গেছে, স্থান করে দিয়েছে চিরন্তন ‘কোথাও’-কে; যেখানে এখন কেবল এই বিশ্বের ইলন মাস্কদের অদ্ভুত সব কাঠামোই স্থান ও সময়কে সাজিয়ে রাখে। এবং এইসব কারণেই, যখন আপনারা সামনে একই বৃদ্ধ মানুষটিকে দেখতে পাচ্ছেন, অজানা ভাষায় কথা বলছে, নোবেল পুরস্কার গ্রহণের উপলক্ষ্যে, সেই বৃদ্ধ, যে ঠিক সেই উষ্ণতার অযোগ্য টাওয়ারঘরে পায়চারি করছে, স্প্রুস কাঠের দেয়ালের মাঝে, ঠিক তখনই আমি হাঁটার গতি বাড়াই। যেন বলতে চাই, নতুন দেবদূতদের নিয়ে ভাবতে গেলে, পায়ের ছন্দও বদলাতে হয়। হাঁটার গতি বাড়িয়ে হঠাৎ উপলব্ধি করি, এই নতুন দেবদূতদের শুধু ডানাই নেই তা নয়…তাদের কোনো বার্তাও নেই। কোনো বার্তা নয়। কিছুই নয়। তারা কেবল আমাদের মাঝে দাঁড়িয়ে থাকে, রাস্তার সাধারণ পোশাকে, চাইলে অচেনা, চাইলে পরিচিত। যদি তারা চিনিয়ে দিতে চায়, তবে এক মুহূর্তেই তারা আমাদের সামনে এসে দাঁড়ায়, আর তখনই আমাদের চোখ থেকে পর্দা পড়ে যায়, হৃদয়ের ওপর জমে থাকা আবরণ ভেঙে পড়ে। সেটি হয় একধরনের সাক্ষাৎ, আমরা হতবাক হয়ে দাঁড়াই, “ওহ ঈশ্বর, এ তো এক দেবদূত!” কিন্তু…তারা আমাদের কিছুই দেয় না। কোনো উড়ন্ত বাক্যফিতা নেই, কানে ফিসফিসে কোনো আলোর ভাষা নেই, একটিও শব্দ নয়। যেন তারা বাকরুদ্ধ। তারা শুধু দাঁড়িয়ে থাকে, আমাদের চোখ খোঁজে, এবং সেই দৃষ্টিখোঁজায় থাকে এক অনুরোধ, যেন আমরা তাদের চোখের দিকে তাকাই। আমরা-ই যেন তাদের কাছে কোনো বার্তা পৌঁছে দিই, কিন্তু দুঃখের বিষয়, আমাদের দেওয়ার মতো কোনো বার্তাই নেই। কারণ সেই আকুল দৃষ্টির জবাবে আমরা আজ কিছুই বলতে পারি না, যে কথাগুলো একসময় বলা যেত, যখন প্রশ্ন ছিল, কিন্তু এখন নেই প্রশ্ন, নেই উত্তর। তাহলে এটি কেমন সাক্ষাৎ? এ কেমন স্বর্গীয়-মানবীয় দৃশ্য? তারা দাঁড়িয়ে আছে, আমাদের দিকে তাকিয়ে, আর আমরাও দাঁড়িয়ে আছি, তাদের দিকে তাকিয়ে। যদি তারা এই নীরবতার ভেতর কিছু বুঝতেও পারে, আমরা তো কিছুই বুঝতে পারি না, বোবা লোক বধিরকে বলে, বধির লোক বোবার কথা শুনে, এতে কেমন করে আলাপ জন্মাবে? কোথা থেকে আসবে বোঝাপড়া? ঈশ্বরীয় উপস্থিতির কথা তো বাদই দিলাম। ঠিক তখনই, প্রত্যেক একাকী, ক্লান্ত, ব্যথিত, সংবেদনশীল মানুষের মনে হঠাৎই এক উপলব্ধি দানা বাঁধে, যেমন এখন আমার মধ্যেও দানা বাঁধছে, যদি অনুমতি দেন, নিজেকেও আপনাদেরই একজন ধরে, আমি যেন এখানে দাঁড়িয়ে মাইক্রোফোনে কথা বলছি, কিন্তু বাস্তবে আমি তো সেই টাওয়ারঘরেই, যে ঘরটি সস্তা নরওয়েজিয় স্প্রুস কাঠে গাঁথা, যার তাপরোধ একেবারে লজ্জাজনক, আর সেই ঘরে হাঁটছি এপাশ-ওপাশ, আর তখনই স্পষ্ট হয়, এই নতুন দেবদূতরা, তাদের অসীম নীরবতায়, হয়তো আর দেবদূতই নয়, বরং বলি, প্রাচীন, পবিত্র অর্থে বলি। তাড়াতাড়ি আমি আমার স্টেথোস্কোপ বের করি, কারণ আমি সবসময় এটি সাথে রাখি, আর এখনো আছে, আমি সেই টাওয়ারঘর থেকে কথা বলতে বলতে সেই গোল ঝিল্লির মাথাটি আপনাদের বুকে ক্রমে রাখছি, আর সাথে সাথেই শুনতে পাই নিয়তির শব্দ, আপনাদের নিয়তি, আর সেই নিয়তির ভেতরে আমি পা বাড়াই। হৃৎস্পন্দনের সেই কম্পনেই মুহূর্ত বদলে যায়, তারপরের মুহূর্তও, যে মুহূর্ত সামনে ছিল বলে মনে হচ্ছিল, সেটি আর আসে না, বরং এক সম্পূর্ণ ভিন্ন মুহূর্ত আসে, স্তব্ধতা আর ভেঙে পড়ার মুহূর্ত। কারণ আমার স্টেথোস্কোপ শোনায় এক ভয়ংকর সত্য, এই নতুন দেবদূতদের গল্প, যে তারা বলি। বলি, আমাদের জন্য নয়, আমাদের কারণে। প্রতিটি আমাদের কারণে। ডানাহীন দেবদূত, বার্তাবিহীন দেবদূত, আর পৃথিবীতে কেবল যুদ্ধ, প্রকৃতিতে যুদ্ধ, সমাজে যুদ্ধ, আর এই যুদ্ধ শুধু অস্ত্র-নৃশংসতা-ধ্বংস দিয়ে নয়, তা তো এই স্কেলের এক প্রান্ত, স্কেলের অন্য প্রান্তেও যুদ্ধ চলে, একটি মাত্র খারাপ শব্দই যথেষ্ট, এই নতুন দেবদূতদের দিকে ছুঁড়ে দেওয়া, একটি অবিচার, একটি অবহেলা, একটি অপমান যথেষ্ট, দেহ বা মনে একটি মাত্র ক্ষত, কারণ জন্মের সময় তো তাদের জন্য এমন কিছু নির্ধারিত ছিল না, তারা এইসবের সামনে সম্পূর্ণ নিরস্ত্র, পিষ্ট হওয়ার সামনে, নীচতার সামনে, নিষ্ঠুরতার সামনে, তাদের সরল-শুদ্ধ সত্তার বিপরীতে, একটি মাত্র কাজই যথেষ্ট, বরং একটি মাত্র খারাপ শব্দই যথেষ্ট, তাদের চিরকালের জন্য আহত করতে। আর তা আমি দশ হাজার শব্দ দিয়েও সারাতে পারব না, কারণ সেই ক্ষত সব চিকিৎসার অতীত।২.আহা, দেবদূতদের কথা এতটুকুই যথেষ্ট।এবার মানুষদের মর্যাদা নিয়ে কথা বলি।মানুষ—অদ্ভুত এক জীব—তুমি কে?তুমি আবিষ্কার করেছ চাকা, তুমি আবিষ্কার করেছ আগুন, বুঝেছ, টিকে থাকার একমাত্র উপায় হলো সহযোগিতা। তুমি আবিষ্কার করেছ মৃতদেহভক্ষণ, যাতে তুমি বিশ্বের প্রভু হতে পারো। তুমি অর্জন করছো চমকপ্রদ বিশাল বুদ্ধিমত্তা, তোমার মস্তিষ্ক এত বড়ো, এত খাঁজপূর্ণ, এত জটিল যে, এই মস্তিষ্কের মাধ্যমে তুমি শক্তি অর্জন করেছ, যদিও কিছুটা সীমিত, এই পৃথিবীর উপর, যা তোমার দ্বারা নামকরণও হয়েছে। এই শক্তির মাধ্যমে তুমি এমন জ্ঞান অর্জন করেছ, যা পরে প্রমাণিত হলো সত্য নয়, কিন্তু এগুলো তোমার বিবর্তনের পথে সাহায্য করেছে। তোমার বিকাশ, বড়ো বড়ো লাফের মতো এগিয়ে, তোমার প্রজাতিকে পৃথিবীতে স্থিতিশীল করেছে এবং বৃদ্ধি পেয়েছে। তুমি একত্রিত হয়েছ জোড়ায় জোড়ায়, তুমি সমাজ তৈরি করেছ, তুমি সভ্যতা নির্মাণ করেছ। তুমি এমনও সক্ষম হয়েছ যে, অদ্ভুতভাবে জীবন্ত থাকতে পারো, যদিও শেষ হয়ে যাওয়ার সম্ভাবনাও ছিল। আবারও তুমি দাঁড়িয়েছ নিজের দুই পায়ে, তারপর, হোমো হ্যাবিলিস হিসেবে তুমি পাথরের হাতিয়ার তৈরি করেছ এবং ব্যবহারও জানো। তারপর হোমো ইরেক্টাস হিসেবে তুমি আবিষ্কার করেছ আগুন। আর এক ক্ষুদ্রতম বিবেচনার কারণে, শিম্পাঞ্জির বিপরীতে তোমার ল্যারিংক্স আর নরম তালু একে অপরের সাথে স্পর্শ করে না, ভাষা জন্ম নিয়েছে, মস্তিষ্কের ভাষা কেন্দ্রীয় বিকাশের সাথে সমান্তরালে।যদি আমরা পুরাতন নিয়মের কথা বিশ্বাস করি, তুমি স্বর্গের প্রভুর সঙ্গে বসেছিলে, তুমি তাকে দেখানো সমস্ত সৃষ্টিকে নাম দিয়েছিলে। এরপর তুমি আবিষ্কার করেছ লেখা, কিন্তু তখনও তুমি দর্শনীয় চিন্তার যোগ্য হয়ে গিয়েছিলে। প্রথমে তুমি ঘটনাগুলো সংযুক্ত করেছ, তারপর ধর্মীয় বিশ্বাস থেকে আলাদা করেছ। নিজস্ব অভিজ্ঞতা থেকে তুমি সময়ের ধারণা আবিষ্কার করেছ, যানবাহন, নৌকা তৈরি করেছ, অজানায় ভ্রমণ করেছ পৃথিবীতে, যে যা লুট করা যায় তা লুট করেছ। তুমি বুঝেছ শক্তি ও ক্ষমতা কেন্দ্রীভূত করার মানে, গ্রহের মানচিত্র তৈরি করেছ—যা পৌঁছানো যায় না মনে করা হত। এখন তুমি আর সূর্যকে দেবতা মনে করো না, তারকাগুলোকে ভাগ্যের নির্ধারক মনে কর না। তুমি আবিষ্কার করেছ অথবা পরিবর্তন করেছ যৌনতা, পুরুষ ও মহিলার ভূমিকা, অত্যন্ত দেরিতে, যদিও কখনও দেরি হয় না, তুমি তাদের প্রেম আবিষ্কার করেছ। তুমি আবিষ্কার করেছ অনুভূতি, সহমর্মিতা, জ্ঞান আহরণের বিভিন্ন স্তর।শেষে তুমি মহাকাশে উড়েছ, পাখিদের ছেড়ে দিয়ে। তারপর চাঁদে পৌঁছেছ, প্রথম পদক্ষেপ নিলে সেখানে। তুমি এমন অস্ত্র তৈরি করেছ—যা পুরো পৃথিবী বহুবার ধ্বংস করতে পারবে। তারপর তুমি বিজ্ঞানের উদ্ভাবন করেছ এমন নমনীয়ভাবে, যার মাধ্যমে আগামীকাল আজকে কল্পনা করা জিনিসকে অগ্রাধিকার ও নির্বাসন দেয়। তুমি শিল্প তৈরি করেছ, গুহাচিত্র থেকে শুরু করে লিওনার্দোর 'লাস্ট সাপার' পর্যন্ত, রহস্যময় ছন্দের জাদু থেকে শুরু করে জোহান সেবাস্তিয়ান বাচ পর্যন্ত। অবশেষে, ঐতিহাসিক প্রগতির ধারায়, তুমি হঠাৎ করে আর কিছুতেই বিশ্বাস কর না। আর সেই যন্ত্রের কারণে যা তুমি নিজেই আবিষ্কার করেছ, কল্পনা ধ্বংস হয়ে গিয়েছে, তোমার হাতে শুধু ক্ষণস্থায়ী স্মৃতি রয়ে গেছে। ফলে তুমি জ্ঞান, সৌন্দর্য ও নৈতিক সৎপথ ছেড়ে দিয়েছ। এখন তুমি প্রস্তুত সমতলভূমিতে পা রাখতে, যেখানে তোমার পা ডুববে। না, চলবে না, মঙ্গল গ্রহে যাচ্ছ? না, চলবে না, কারণ এই কাদামাটি তোমাকে গ্রাস করবে, তোমাকে আঁকড়ে টানবে শালাভূমির গভীরে। তবুও সুন্দর ছিল, তোমার বিবর্তনের পথ মনোমুগ্ধকর ছিল, কেবল, দুর্ভাগ্যবশত এটি আর পুনরাবৃত্তি করা সম্ভব নয়।৩.আহা, মানুষের মর্যাদার কথা যথেষ্ট।এবার বিদ্রোহের কথা বলি।আমি চেষ্টা করেছিলাম আমার বই ‘দ্য ওয়ার্ল্ড গোয়েজ অন'-এ এই বিষয়টি নিয়ে আসতে, কিন্তু যা লিখেছি তাতে যেহেতু আমি সন্তুষ্ট নই, তাই আবার চেষ্টা করব। ঊনবিংশ শতকের নব্বইয়ের দশকের শুরুতে, এক আর্দ্র, গরম দুপুরে আমি বার্লিনে ছিলাম, ইউ-বান স্টেশনের নিচতলায় এক প্ল্যাটফর্মে অপেক্ষা করছিলাম। প্ল্যাটফর্‌মগুলো যেভাবেই ইউ-বান সিস্টেমে থাকে, এমনভাবে তৈরি করা হয়েছিল যে, যাত্রার সঠিক দিকের শুরুতে, ট্রেন যখন টানেলের মধ্যে চলতে থাকে, ঠিক কয়েক মিটার দূরে একটি বড় আয়না স্থাপন করা হয়েছিল, যা সিগন্যাল লাইট দিয়ে সজ্জিত। তা আংশিকভাবে কনডাক্টরকে ট্রেনের সম্পূর্ণ দৈর্ঘ্য দেখতে সাহায্য করত এবং আংশিকভাবে দেখাত ঠিক কোথায়, এক সেন্টিমিটার নির্ভুলতায়, ট্রেনের সামনের অংশকে থামাতে হবে, যাত্রীরা নামা এবং ওঠার সময়। আয়নাটি মূলত ট্রেন চালকের জন্য ছিল । চালককে যাত্রীদের নিরাপদে ওঠানামার জন্য যেখানে থামতে হবে, সেই বিন্দুটি লাল লাইটটি দেখাত। যাত্রীদের ওঠানামা শেষ হলে, লাইট সবুজ হয়ে যায় এবং ইউ-বান তার যাত্রা চালিয়ে যায়। আমার ক্ষেত্রে, ট্রেনটি রুহলেবেনে যাচ্ছিল। দুর্ঘটনা এড়ানোর এবং নিয়ম মেনে চলার সতর্কতা ছাড়াও, সিগন্যাল লাইট বহনকারী খুঁটি এবং টানেলের প্রবেশদ্বারের মধ্যে একটি উজ্জ্বল, পুরু হলুদ লাইন আঁকা হয়েছিল। এই হলুদ লাইন দেখাত যে প্ল্যাটফর্‌ম কত সামনে, যাত্রীকে এই লাইন পেরোতে পারবে না। প্রতিটি স্টেশনে এই হলুদ লাইন এবং টানেলের প্রবেশের মধ্যে একটি কঠোর নিষিদ্ধ অঞ্চল ছিল। আমি ক্রয়ৎবার্গের দিক থেকে ট্রেনটি আসার অপেক্ষায় ছিলাম এবং হঠাৎ দেখলাম কেউ এই নিষিদ্ধ অঞ্চলে রয়েছে। একজন ক্লোকার্ড, যার পিঠ কষ্টে নোয়ানো, মুখ আমাদের দিকে একটু ঘুরানো, যেন সহমর্মিতার আশা করছিল, ট্র্যাকের উপরের পথের দিকে প্রস্রাব করার চেষ্টা করছিল। বোঝা যাচ্ছিল এই কাজ তাকে খুব কষ্ট দিচ্ছে, কারণ সে কেবল ধাপে ধাপে মুক্তি পেতে পারছিল। আমি পুরোপুরি বুঝতেই পারিনি কী ঘটছে, আশেপাশের লোকেরাও লক্ষ্য করল, এই অস্বাভাবিক ঘটনাটি আমাদের দুপুরকে ব্যাহত করছে। হঠাৎ, সাধারণভাবে, প্রায় স্পষ্টভাবেই, সবাই একমত হলো যে তা এক ধরনের কেলেঙ্কারি এবং এটাকে অবিলম্বে থামাতে হবে। ক্লোকার্ডকে চলে যেতে হবে এবং হলুদ লাইনের বৈধতা পুনঃপ্রতিষ্ঠা করতে হবে। সমস্যা হতো না যদি ক্লোকার্ড কাজটি শেষ করতে পারত, আমাদের মধ্যে ফিরে আসত এবং উপরের তলায় উঠত, কিন্তু সে শেষ করতে পারল না, সম্ভবত পারত না।সমস্যা আরও বাড়ল কারণ বিপরীত প্ল্যাটফর্মে হঠাৎ একজন পুলিশ দেখা গেল। তিনি চিৎকার করে ক্লোকার্ডকে নির্দেশ দিলেন যা করছেন অবিলম্বে তা বন্ধ করতে। এই ইউ-বান স্টেশনগুলো এমনভাবে তৈরি করা হয়েছে যে বিপরীত দিকের ট্রেনগুলো আলাদা লাইনে থাকে। দুটি ট্র্যাকের জন্য প্রায় দশ মিটার প্রশস্ত এবং প্রায় এক মিটার গভীর খাঁড়ি তৈরি করা হয়েছিল। ফলে যদি যাত্রী তার যাত্রা পরিবর্তন করতে চায়, অন্য প্ল্যাটফর্মে যেতে চায়, সে প্ল্যাটফর্মের শেষের সিঁড়ি দিয়ে উপরের তলায় উঠতে পারে, তারপর করিডোর পার হয়ে অন্য পাশে নামতে পারে, এবং এভাবেই অন্যদিকের প্ল্যাটফর্মে পৌঁছাতে পারে। সরাসরি খাঁড়িতে ঝাঁপ দিয়ে ট্র্যাকের উপর দিয়ে হেঁটে যাওয়া কঠোরভাবে নিষিদ্ধ। আমি এত বিস্তারিত বলছি কারণ পুলিশকেও একই পথ অনুসরণ করতে হবে।পুলিশ ক্লোকার্ডকে লক্ষ্য করে কিছুক্ষণ চিৎকার করল, কিন্তু ক্লোকার্ড কোনো প্রতিক্রিয়া দেখাল না। তার মাথা আমাদের দিকে ঘুরিয়ে তার কষ্টের ছাপ দেখাচ্ছিল, প্রস্রাবের ফোঁটা ট্র্যাকের ওপর পড়ছিল। তা সত্যিই নিয়ম, আইন এবং সাধারণ বুদ্ধির প্রতি অপ্রত্যাশিত অবমাননা। ক্লোকার্ড পুলিশকে পাত্তা দিচ্ছিল না। সে কষ্ট সহ্য করতে করতে তার কাজ বন্ধ করে আমাদের দিকে পালাতে শুরু করল। তিনি যত দ্রুত সম্ভব সিঁড়ির দিকে এগোতে চেষ্টা করল এবং অদৃশ্য হয়ে গেল।এটি ছিল এক ভয়ংকর প্রতিযোগিতা। প্ল্যাটফর্মে থাকা সবাই নিঃশব্দ হয়ে গেল। ক্লোকার্ডের শরীর পুরোপুরি কাঁপছিল, তার পা এবং মস্তিষ্ক ঠিকমতো কাজ করছিল না। পুলিশ ধাপে ধাপে উপরের তলার দিকে এগোচ্ছিল, ক্লোকার্ড সেন্টিমিটার সেন্টিমিটার হাঁটছিল, হাত নেড়ে। এই দশ মিটার পুলিশকে অনেক কষ্টের মধ্যে ফেলে দিল, যদিও ক্লোকার্ড এখনও পালাতে পারে বলে আশা ছিল। পুলিশের দৃষ্টিকোণ থেকে, তিনি আইন এবং ন্যায়ের প্রতিনিধি ছিলেন, আর ক্লোকার্ড ছিল অযৌক্তিকতার প্রতীক, অন্য কথায়, দুষ্ট। পুলিশ ন্যায়ের প্রতিনিধি ছিলেন, কিন্তু সেই মুহূর্তে তিনি অক্ষম। আমি, বিব্রত হয়ে, এই অমানবিক প্রতিযোগিতা দেখছিলাম। আমার মনোযোগ তখন তীক্ষ্ণ হয়ে গেল। মুহূর্তটি থেমে গেল। পুলিশ দেখল ক্লোকার্ড নিষিদ্ধ অঞ্চলে প্রস্রাব করছে, আর ক্লোকার্ড দেখল পুলিশ দেখছে। তাদের মধ্যে দশ মিটার দূরত্ব ছিল। পুলিশ লাঠি নিয়ে প্রস্তুত, কিন্তু ঝাঁপ দেওয়ার আগেই থেমে গেল। এখানে আমার মনোযোগ থেমে গেল এবং আজও সেই ছবিটি মনে আসে। পুলিশ ন্যায়ের জন্য দৌড়াতে শুরু করল, ক্লোকার্ড পীড়ায় কাঁপতে থাকল, এই কঠিন দৃশ্যগুলোতে আমি আজও দেখি এই প্রতিযোগিতা।দুষ্টকে কখনো ধরা যাবে না, কারণ এই দশ মিটার কখনো পূর্ণ করা সম্ভব নয়। যদিও পুলিশ এই ক্লোকার্ডকে ধরে ফেলতে পারে, যখন ট্রেন হয়তো স্টেশনে প্রবেশ করবে, আমার চোখে সেই দশ মিটার চিরকালীন এবং অদম্য। কারণ আমার মনোযোগ কেবল এটুকুই অনুভব করে যে ন্যায় কখনো দুষ্টকে ধরা সম্ভব নয়। ন্যায় এবং দুষ্টের মধ্যে কোনো আশা নেই, একদমই নেই।আমার ট্রেন আমাকে রুহলেবেনে নিয়ে গেল, এবং আমি সেই কম্পমান ও হাতফেলা ভাবনা মুছে ফেলতে পারিনি। হঠাৎ, বজ্রপাতের মতো, এক প্রশ্ন আমার মনে ঝলক দিল: এই ক্লোকার্ড এবং অন্যান্য সব পেরিয়ারা, তারা কখন বিদ্রোহ করবে এবং এই বিদ্রোহ কেমন হবে। হয়তো তা রক্তক্ষয়ী হবে, হয়তো নির্মম হবে, হয়তো ভয়ানক হবে, যেমন একজন মানুষ অন্য একজনকে হত্যার মাধ্যমে করে। এরপর আমি এই ভাবনাকে ত্যাগ করি, কারণ আমি বলি না, আমি যে বিদ্রোহের কথা ভাবছি তা ভিন্ন হবে, কারণ এই বিদ্রোহ হবে সামগ্রিকতার প্রতি সম্পর্কিত।প্রিয় মহোদয়গণ, প্রতিটি বিদ্রোহই সামগ্রিকতার সাথে সম্পর্কিত। এখন যখন আমি আপনাদের সামনে দাঁড়িয়েছি এবং টাওয়ার বাড়ির কক্ষে আমার পদক্ষেপ ধীর হতে শুরু করেছে, তখন আবার সেই একবারের বার্লিন ভ্রমণ, ইউ-বান ধরে রুহলেবেনের দিকে আমার মনে ফিরে আসে। প্রতিটি স্টেশন লাইটসমেত একটির পর একটি চলে যাচ্ছে, আমি কোথাও নামি না। তখন থেকে আমি সেই ইউ-বান দিয়ে টানেলের মধ্যে ভ্রমণ করছি, কারণ কোনো স্টেশন নেই, যেখানে আমি নামতে পারি। আমি কেবল স্টেশনগুলোকে অনায়াসে চলাচল করতে দেখছি এবং অনুভব করছি আমি সবকিছু ভাবছি, আমি সবকিছু বলেছি—যা আমি বিদ্রোহ, মানুষের মর্যাদা, দেবদূত এবং হ্যাঁ, সম্ভবত আশা সম্পর্কেও ভাবছি।",
    "date": null,
    "crawled_at": "2025-12-17 20:31:28"
}