{
    "url": "https://www.banglatribune.com/literature/series/925612/%E0%A6%B8%E0%A6%B0%E0%A7%80%E0%A6%B8%E0%A7%83%E0%A6%AA%E0%A6%A4%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "সরীসৃপতন্ত্র",
    "body": "৩মোখলেস: চিত্রা নদীতে ভাসমান এক খড়কুটোপুরুষমানুষ নাকি বোকা হয় দুই সময়ে—প্রেমে পড়লে আর বাচ্চার বাপ হলে। এই আধুনিক খনার বচনের প্রবক্তা যারা, তাদের যদি প্রশ্ন করেন, ‘বাণী তো দিলে, প্রভু, এখন যদি কৃপা করে কারণটা ব্যাখ্যা করতে...’ সঙ্গে সঙ্গে দেখবেন, সব পণ্ডিত একযোগে আমতা-আমতা করা শুরু করবে। সবার পাতে সমানভাবে বেড়ে দেওয়ার মতো কোনো ব্যাখ্যা দিতে পারবে না। হ্যাঁ, কথাটা একেবারে ফেলনা নয়। প্রেমে তো কেউ যোগ-বিয়োগ-গুণ-ভাগ করে পড়ে না। হুট করে হয়ে যায়। মাথা হ্যাং করে। তখন সে মজনু তার লায়লার বাড়ির উল্টো পাশের রাস্তায় দাঁড়িয়ে বারান্দায় লটকানো লায়লার ওড়নার দিকে তাকিয়ে থাকতে পারে ঘণ্টার পর ঘণ্টা। লায়লার শরীরের স্পর্শ পাওয়া একটুকরো কাপড় হাতে পেলে বসে বসে তার ঘ্রাণ শুঁকতে পারে সারা দিন। প্রেমিকার গলির কুকুরদের পায়েও চুমু খেতে পারে এক হাজার একটা। এই হলো পুরুষমানুষের বেকুবির একটা ধরন। আবার বাচ্চার জন্মের পর বাপ যে বাচ্চাকাচ্চার আরাম-আয়েশের জীবন নিশ্চিত করার জন্য নিজের জীবন তেজপাতা করে দেয়, ওটাও এক হিসেবে বেকুবিই। সন্তান হচ্ছে খোদার দুনিয়ায় খোদার ছুড়ে মারা তির। মা হচ্ছে ধনুক, বাপ হচ্ছে সেই ধনুকের ছিলা। সন্তান তো আদতে বাপের নিজের না। সে হচ্ছে সময়ের সন্তান। প্রকৃতির সন্তান। সে সন্তান তার পারিপার্শ্বিকতার। এদিকে বাপ বেচারাও তো কেবল একটা জীবনই পায় এই দুনিয়ায়। সেই একমাত্র জীবনেরও প্রায় পুরোটাই বাপেরা সন্তানসন্ততির সুখের জন্য সংসারের ঘানি টানতে টানতে শেষ করে দেয়।আর শাদি করলে? শাদি করলে পুরুষমানুষ আরও একধাপ এগিয়ে পরিণত হয় ভেড়ায়। সাক্ষী আমি নিজে।বউ আমার গুনে গুনে ঠিক সাত বছরের ছোট। তবে মেজাজ আর হম্বিতম্বি দেখলে মনে হয় ও নয়, বরং আমিই ওর সাত বছরের ছোট। যেন আমাদের এ সংসার রহিম-রূপবানের কাহিনি। যেন আমাকে কোলে করে সে বনবাসের দণ্ড ভোগ করছে। যেন নাক টিপলে আমার দুধ বের হবে। বিয়ে নামের কী এক আশ্চর্য ম্যাজিক আবিষ্কার করল এই সভ্যতা। রেজিস্ট্রি খাতায় দস্তখত, তিনবার কবুল কবুল কবুল, ব্যস, আপনার হাঁটুর বয়সের একটি মেয়ে, লাইসেন্স পেয়ে গেল আপনাকে কথায় কথায় ঝাড়ি দেবার, হুকুম করবার, অপমান করবার, আর নাকে দড়ি দিয়ে ঘোরানোর।দিনের যে সময় একজন ব্যাংকারের ক্যাশ সেকশনে বসে আপনাদের চেকবইয়ে সিল-ছাপ্পর মেরে সই দেওয়া আর টাকা গোনায় ব্যস্ত থাকার কথা, তখন সে বাড়ির উল্টো পাশের টংদোকানে বসে চায়ের কাপে সুড়ুত সুড়ুত চুমুক দিচ্ছে আর নারীবিরোধী-প্রগতিবিরোধী বক্তব্য রাখছে। কারণটা কী, জানেন? কারণ, বউটা আমার আজও আমার সঙ্গে বিতং করেছে। ওর বিতংয়ের প্রতিবাদস্বরূপ আমি সারা মহল্লার মানুষদের দেখিয়ে দেখিয়ে চা খাচ্ছি আমার ভাড়াবাড়ির উল্টো পাশের টংদোকানে বসে। মানুষ সামনে দিয়ে আসছে-যাচ্ছে, সোজাসুজি অথবা কানিয়ে কানিয়ে আমাকে দেখছে আর ভাবছে নিশ্চয়ই, ছি ছি, ধিক্কার সেই নারীর ওপর, যে নিজের স্বামীকে চা না খাইয়ে অফিসে পাঠিয়ে দেয়।আজ এই সকাল নাগাদ আমার বউ কেন খেপে আছে আমার ওপরে, যদি জিজ্ঞেস করেন, উত্তরে আমার বিশেষ কিছু বলার কিছু নেই। সকাল সকাল জানালার পাশে বসে পত্রিকা পড়ছিলাম। একদিকে এরশাদের উন্নয়নের ফিরিস্তি, অন্য দিকে এরশাদবিরোধীদের আন্দোলন-সংগ্রামের বাইরে আজকাল কিছু এমনিতেও থাকে না পত্রিকায়। মধ্যিখানে একটু মনোযোগ সরে গিয়েছিল, পাশের ফ্ল্যাটের মোকাম ভাইকে মনে হয় দেখলাম যেন ঝাড়ু মাথার ওপর বাগিয়ে ধরে তার কামরায় ছোটাছুটি করছেন। পরে তাকে আর দেখতে না পাওয়ায় আবারও মনোযোগ দিয়ে পেপার পড়তে শুরু করলাম। একই ধরনের খবর একটানা পড়তে আর কতক্ষণ ভালো লাগে। পত্রিকা উল্টেপাল্টে হঠাৎ চোখ গিয়ে আটকাল পড়াশোনা পাতায়। দেখলাম, ক্লাস এইটের বৃত্তি পরীক্ষার প্রস্তুতি নিয়ে প্রায় একটা পাতাজুড়ে আলোচনা। বউ তো আমার ইন্টারে পড়ে, মানবিক বিভাগের ছাত্রী। অঙ্কের ভয়ে ওর আর্টসে পালিয়ে আসা, এখন ইংরেজিতে পোক্ত না হয়ে তো গতি নেই। ইংরেজিই আর্টসের স্টুডেন্টদের ব্রেড অ্যান্ড বাটার। কাজেই, একটু গলাখাঁকারি দিয়ে ওকে প্রশ্ন করলাম, ‘রোগী আসিবার পূর্বে ডাক্তার মারা গেল’-এর ট্রান্সলেশন কী হবে?প্রশ্নটা করার সঙ্গে সঙ্গে আফসোস হলো। বউ আমার তখন রান্নাঘরে। দীর্ঘ সময় ধরে দুধ জ্বাল দিচ্ছিল চা বানানোর জন্য। জ্বাল দেওয়া দুধের সুন্দর একটা ঘ্রাণ ছড়িয়ে পড়েছিল কামরাজুড়ে। এমনকি কাপ-পিরিচের টুংটাং আওয়াজও ভেসে আসছিল কানে। পুরু করে সর পড়া এক কাপ চা হয়তো চলে আসত সামনে শীঘ্রই। চায়ের কাপটা হাতে নিয়ে ওর গ্রামারের সেন্সে টোকা দিলে কাজটা বুদ্ধিমানের হতো। কিন্তু আমি সাপের লেজে বেয়াক্কেলের মতো আগেই পাড়া দিয়ে ফেলেছিলাম।সঙ্গে সঙ্গেই যে ফোঁস করে বিষ ছড়ানো আরম্ভ করেছিল, এমনটাও নয়। ভেবেছিল, আমি হয়তো মশকরা করছি ওর সঙ্গে। ঠোঁটের এক কোণে কেমন এক একঠেরে হাসি ঝুলিয়ে আমাকে প্রশ্ন করেছিল আমি আমার নিজের বংশের কোনো ডাক্তারের গল্প বলছি কি না। রোগীর অপেক্ষায় বসে থাকতে থাকতে যে ডাক্তার নিজেই মারা যায়, এমন অকর্মা ডাক্তার কেবল আমার বংশেই পয়দা হওয়া সম্ভব। ব্যস, আমারও মাথায় রক্ত চড়ে গেল। সিম্পল একটা ট্রান্সলেশনই তো জিজ্ঞেস করেছি, এর মধ্যে জ্ঞাতিগোষ্ঠী টেনে আনার কী দরকার? ও উত্তর দিল, তবে এমন একটা বাক্য কেন দিলাম ওকে ট্রান্সলেট করতে; ডাক্তার কি কখনো রোগীর আগে মারা যায়? আমিও কম যাই না, মুখের ওপর শুনিয়ে দিলাম—ডাক্তার আগে মারা যাবে, না রোগী আগে মারা যাবে, এ সমস্ত বড় বড় জিনিস ঠিক করবেন মহান আল্লাহ তাআলা। আর গ্রামারের মতো ফালতু জিনিসের নিয়মকানুন তৈরি করবে মানুষ। আল্লাহর পরিকল্পনা বান্দার পক্ষে জানা সম্ভব নয়, কাজেই ডাক্তার বা রোগী—যে কেউই যে কারোর আগে মারা যেতে পারে। কেননা, দুনিয়ায় আসার সিরিয়াল আছে, কিন্তু যাওয়ার সিরিয়াল নাই। কাজেই মারা যাওয়ার সিরিয়ালের ওপর ফোকাসটা না করে শুধু গ্রামারের ওপর ফোকাস করলেই তো ল্যাঠা চুকে যায়।কে শোনে কার কথা? ও ঘুরিয়ে-ফিরিয়ে সেই আগের ত্যানাই পেঁচাতে থাকে—রোগীর আগে কীভাবে ডাক্তার মারা যায়? আমি কেন ডাক্তার মেরে মশকরা করছি ওর সঙ্গে? ডাক্তারের পেশা এত মহান পেশা, তাদের নিয়ে এসব সস্তা রসিকতা করা ঠিক কি না ইত্যাদি। শেষমেশ আমি দাঁত কিড়মিড় করে বললাম, তুমি যে ইংরেজি গ্রামারের মাথামুণ্ডু কিছু পারো না, সেটা স্বীকার করে নিলেই তো ল্যাঠা চুকে যায়। বলে সঙ্গে সঙ্গেই বুঝে ফেললাম কী ভুলটা করে ফেলেছি। ওরে বাবা রে বাবা! এ যেন জ্বলন্ত আগুনে একদম সেন্টপারসেন্ট গাওয়া ঘি ঢেলে দেওয়া। সাপের ল্যাজায় নয়, একদম মুড়োতে পাড়া দেওয়া। সাপ বললেও কম হবে, ওর মুখ থেকে যেন চায়নিজ ড্রাগনদের মতো বিষ আর আগুনের হলকা একসঙ্গে বেরোতে আরম্ভ করল। বলল, ‘আমি না হয় গ্রামার পারি না, তুমিই-বা কী পারো? তোমার চৌদ্দগুষ্টির মধ্যেই-বা কে কী পারে?’ তারপর আরও স্মরণ করিয়ে দিল আমাকে যে আমার বাপ-দাদা সবাই চাষা। চাষার ছেলে হয়ে ঢাকায় এসে ওর জীবন আর ঢাকার পরিবেশ—দুই-ই নষ্ট করছি। বছরে-দুবছরে একবার একটু কক্সবাজার, সিলেট ঘুরতে যাওয়া, মাসে একবার আলো-আঁধারির কারসাজিতে বসে চায়নিজ খাওয়া আর পেপসির বোতলে ফুড়ুত ফুড়ুত চুমুক দেওয়া, বছরের পালাপার্বণে নতুন দুটো শাড়ি—কিছুই আমি তাকে দিতে পারিনি। বিয়ের সময়ও বউয়ের হাতে টাকাপয়সা, গয়নাগাটি কিছু না দিয়েই তাকে তুলে এনেছি। এসব বস্তুগত চাহিদা বাদ দিলে এক বউয়ের তার জামাইয়ের কাছে চাওয়ার মতো আর থাকে কী? থাকে খালি রাতের বেলার সময়টা। ওর ভাষায়, এমনকি রাতের বেলায়ও আমার দেড়-দুই মিনিটের বেশি মুরোদ নেই।আক্রমণ গুরুতর, তবে গুরুতর আক্রমণ যদি স্রেফ মুখের কথার মাধ্যমে শানানো হয়, তাহলে সমস্যা নেই। বাতাসে ভেসে আসে, বাতাসেই মিলিয়ে যায়। কিন্তু ইদানীং ও আবার নতুন এক ঝামেলা শুরু করেছে। খেপে গেলে রাগ ঝাড়ার জন্য হাতের কাছে হাঁড়িপাতিল-থালাবাসন, যা-ই পায়, তা ছোড়াছুড়ি শুরু করে। এত জোরে কাজটা করে যে নির্দ্বিধায় সে আওয়াজ বাড়ির বাইরে হতেও শোনা যায়। বাইরের মানুষজন হয়তো মনে করে যে আমরা মারামারি করছি। আসলে তো বিষয় সেটা নয়। মারামারিতে দুটো পক্ষ লাগে, তারা পরস্পর পরস্পরকে আঘাত করে এবং আঘাত পায়। এদিকে কাউকে আঘাত করাটা আমার ধাতে নেই। কাজেই ওর ছুড়ন্ত-উড়ন্ত জিনিসপত্র হয় আমি ক্যাচ ধরি, আর আমার ক্যাচ ফসকে গেলে ওগুলো আমার গায়ে-মাথায় এসে লাগে। এ রকম একতরফা মার খাওয়াকে আর যা-ই হোক, মারামারি বলা চলে না।‘চায়ে চিনি দাও আরেক চামচ,’ রবিউলকে বললাম। অফিসে যাব বলে বেরিয়ে তো পড়েছি, কিন্তু চা না খেয়ে দিন শুরু করা সম্ভব নয় আমার পক্ষে। বউ ঘন দুধের সর পড়া সে চা—যা সে নিয়ে চলেই এসেছিল প্রায় কাপে করে আমার জন্য, আমাকে দেখিয়ে দেখিয়ে তার পুরোটা ঢেলে দিল বেসিনে। কাজেই চায়ের জন্য এখন এই টঙে এসে ধরনা দেওয়া। মনটা খারাপ, চিৎকার-চেঁচামেচি করে মাথাও ধরেছে। অতিরিক্ত এক চামচ চিনির কথা শুনে শালা মুখটা এমন বানাল, যেন চিনি নয়, ওর শরীর থেকে একটুকরো মাংস কেটে দিতে বলেছি। দুটাকা বানিয়ে ফেলেছিস এক কাপ দুধ চা। তাও গরুর দুধে না, চা বানাস কনডেন্সড মিল্ক দিয়ে। তাতে এক চামচ চিনি দিতে এত গায়ে লাগে কেন তোর? বউয়ের হাতে চা খেয়ে বেরোলে আর এই শালার ছোটলোকের কাছে অপমানিত হতে হয়? আমাদের বাসার জানালা দিয়ে এই চায়ের দোকান দেখা যায়। ও কি দেখতে পাচ্ছে এখন আমাকে? আমাকে বেলা করে এই টংদোকানে বসে অসহায়ের মতো চা খেতে দেখে ওর কি কিছুটা হলেও আফসোস হচ্ছে মনে? কষ্ট হচ্ছে, ঝগড়াঝাঁটি করে আমাকে চা না খাইয়েই বের করে দেবার জন্য?বিয়ের তো হলো মাত্র দুবছর। তবু আজকাল কাছে ঘেঁষতে দেয় না আমাকে একদম। শরীরে হাত রাখলে ঠেলে সরিয়ে দেয়। যদি ওর কিছুটা মনখারাপ হয়, খারাপ লাগে আমার জন্য, যদি ও কিছুটা হলেও অনুশোচনায় ভোগে, আমাকে কি কাছে টেনে নেবে আজ রাতে? ওকে ছাড়া আমি কার কাছে যাব? আমি তো মোকাম ভাইয়ের মতো মহাপুরুষ নই। ওই যে দেখেন, ভদ্রলোক বের হলো বাড়ি থেকে। এখন রাস্তার নুড়িপাথর গুনতে গুনতে হনহনিয়ে হেঁটে চলে যাবে। ডানে-বামে কে আছে, না আছে, খেয়াল করবে না কিছু। বাড়িওয়ালার মেয়ে মৌলী যেভাবে সময়ে সময়ে তাকিয়ে থাকে তার দিকে ওপর থেকে, এ রকম কোনো মেয়ে আমার দিকে জীবনে একবার তাকালেও জীবন সার্থক মনে হতো। আর এই ভদ্রলোক তাকে পাত্তাই দেয় না। কিন্তু আমার তো এই অবস্থা নয়। মসজিদের মিম্বরে বসে যেমন করে ওয়ায়েজরা বলেন, ‘রিপুর তাড়নাকে জয় করিতে হইবে,’ আমি তো তাতে সফল হইনি। আমার তো কাউকে না কাউকে চাই। না, ভুল বললাম, আমার আসলে আমার বউকেই চাই। কিন্তু ওর কি আমার প্রয়োজন আছে? হাবেভাবে তো এমনটা মনে হয় না। তবে? স্বামী-স্ত্রীর মধ্যে দুই তরফা ভালোবাসা তো লুডুর ঘুঁটিতে পরপর তিন ছক্কা পড়বার মতো। ভালোবাসা থাকাটা বিয়ের সম্পর্ক টিকিয়ে রাখার জন্য কোনো শর্তও নয়। কিন্তু শরীর নেই ওর? ওর শরীরও কিছু চায় না? এই বয়সে? এত কম বয়সে? কীভাবে থাকে ও? কীভাবে পারে? নাকি মেয়েদের শরীরটাই এ রকম, দরকার পড়লে একদম মর্গের লাশ বানিয়ে রেখে দেবে, সাড়া দেবে না মোটেও?বাড়িওয়ালা চাচামিয়া বেরিয়ে এলেন। হাসেন না কখনো। সকালে বাড়ির উঠোনে নেমে এসে ওনার জলপাইবাগানে প্রতিটা গাছের গোড়ায় পানি ঢালেন একমনে। তখন তাকে দেখে মনে হবে যেন নামাজে খুশুখুজুসহকারে দাঁড়িয়েছেন। এত গভীর তার মনোযোগ, এত অন্তহীন তার অভিনিবেশ, জলপাই চাষে। বিকেলে আবার গম্ভীর মুখে বাড়ির ছাদে দাঁড়িয়ে থাকেন। পায়চারি করেন। বাড়ি ভাড়া বাড়িয়ে চলেছেন প্রতিনিয়ত। প্রতিবছরই বাড়ান একবার করে। তবু আছি। ভদ্রলোক গম্ভীর হলেও আন্তরিক। কিছুটা বাতিকগ্রস্তও। এত এত জলপাইগাছে সামনের উঠোন ভরে ফেলার কী কারণ, আমার জানা নেই। প্রতি মাসে একবার আমাকে জলপাইয়ের আচার দেন ছোট একটা কৌটায় করে। খেতে ভালোই লাগে। এখন তো এমন অবস্থা যে পাতে খানিকটা জলপাইয়ের আচার না পড়লে ভাত মুখেই তুলতে পারি না। পুরো উঠোনজুড়ে কেবল জলপাইগাছ—প্রথম প্রথম দেখতে একটু অবাক লাগলেও পরে অভ্যাস হয়ে যায়। ভালোই লাগে দেখতে। জিজ্ঞেস করেছিলাম একদিন, এত জলপাই তো পাড়ার সবাইকে বিলি করেও শেষ হবে না। বিদেশে রপ্তানি করার পরিকল্পনা করছেন কি না। তিনি হেসে উত্তর দিয়েছিলেন, বাংলাদেশের জলপাই বিদেশে চলবে না।তবু হয়তো এ বাড়ি ছেড়ে চলে যেতে হবে আমাদের। আমার ধারণা, আমার বউয়ের সঙ্গে এ মহল্লার কেউ তলে তলে টেম্পো চালাচ্ছে। নইলে এতগুলো দিন এভাবে থাকে কীভাবে? যদি আমার এ আন্দাজের বিন্দুমাত্রও সত্যতা পাই, তবে সঙ্গে সঙ্গে এ এলাকা ছেড়ে চলে যাব। ইদানীং নিজেকে ন্যাক্রোফাইল মনে হয়। মনে হয় আমার সমস্ত আকর্ষণ এক লাশের প্রতি। মেয়েটা আমার সাথে প্রায় লাশের মতোই তো আচরণ করে সব সময়। তবে যত খারাপই ব্যবহার করুক, ওকে ছাড়া আমার চলবে না। আমি ছাড়ছি না ওকে কোনোভাবে। আমাদের প্রথম সাক্ষাতের দিনটা এখনো আমার মনে জেগে আছে স্পষ্ট। পারিবারিক পছন্দে বিয়ে। একান্তে পেয়ে একবার জিজ্ঞেস করেছিলাম, ভালো নাম তো মনোয়ারা বেগম, ডাকনামটা কী? ও চোখ নামিয়ে উত্তর দিয়েছিল, চিত্রা। এমনই নদীর নামে নাম ওর, ভেসে যাওয়া ছাড়া আর কোনো গতি ছিল না আমার। আজও ভেসেই চলেছি সে নদীতে।নদীতে ভাসবার কালে কেই-বা নদীর অনুমতির অপেক্ষা করে?চলবে",
    "date": null,
    "crawled_at": "2025-12-17 20:31:09"
}