{
    "url": "https://www.banglatribune.com/others/925663/%E0%A6%95%E0%A7%8C%E0%A6%B6%E0%A6%B2-%E0%A6%AA%E0%A6%BE%E0%A6%B2%E0%A7%8D%E0%A6%9F%E0%A7%87%E0%A6%9B%E0%A7%87-%E0%A6%B6%E0%A6%BE%E0%A6%B9%E0%A6%9C%E0%A6%BE%E0%A6%B2%E0%A6%BE%E0%A6%B2%E0%A6%95%E0%A7%87%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%95-%E0%A6%9A%E0%A7%8B%E0%A6%B0%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A6%BF%E0%A6%B0%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "কৌশল পাল্টেছে শাহজালালকেন্দ্রিক চোরাকারবারিরা",
    "body": "হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর ব্যবহার করে চোরাকারবার চলে আসছে দীর্ঘদিন ধরে। কিছু দিন ধরে এ কাজে কৌশল পাল্টেছে চোরাকারবারিরা। অবৈধভাবে স্বর্ণ, ইয়াবা, মোবাইল ফোন, সিগারেট, ক্রিমসহ নানা পণ্য এনে তা সহজেই বের করে নিয়ে যাচ্ছে। আবার আইনশৃঙ্খলা বাহিনীর হাতে ধরাও পড়ছে। গত দুই সপ্তাহে স্বর্ণ, মোবাইল, ইয়াবা, সিগারেটসহ নানা পণ্য ধরা পড়ার ঘটনা রয়েছে।সংশ্লিষ্ট সূত্রে জানা যায়, হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর দিয়ে প্রতিনিয়ত চোরাকারবারিরা বিভিন্ন সময় স্বর্ণ, মোবাইল, সিগারেট পাচার করে আসছে। বিশেষ করে বাংলাদেশ বিমানের যেসব ফ্লাইট দুবাই-শারজা থেকে ঢাকায় আসে, সেসব ফ্লাইটে করে অবৈধ পণ্য বেশি আনা হচ্ছে। বিভিন্ন সময় বিমানবন্দরের কাস্টমস ও অন্যান্য সংস্থার কড়াকড়ি তল্লাশির মুখে পড়ায় চোরাকারবারিরা কৌশল পরিবর্তন করেছে।সংশ্লিষ্ট সূত্রে জানায়, দুবাই, শারজাহর যেসব ফ্লাইট চট্টগ্রাম হয়ে ঢাকায় আসে—সেসব ফ্লাইটে চোরাকারবারিদের নিজস্ব লোক চট্টগ্রাম থেকে ঢাকায় আসার জন্য ওঠে। ফ্লাইটের ভেতরে তাদের কাছে কৌশলে স্বর্ণ ও মোবাইল হস্তান্তর করা হয়। বিমানটি ঢাকায় নামার পর অভ্যন্তরীণ ও আন্তর্জাতিক—এই দুই ধরনের যাত্রী ভিন্ন ভিন্ন টার্মিনাল দিয়ে বাইরে বের হন। সেক্ষেত্রে চট্টগ্রাম থেকে ওঠা যাত্রী চোরাই পণ্য নিয়ে অভ্যন্তরীণ টার্মিনাল দিয়ে বের হয়ে যান। ফলে গোয়েন্দাদের কাছে দুবাই বা শারজাহ থেকে আসা আন্তর্জাতিক ফ্লাইটের যাত্রীর তথ্য থাকলেও তারা মালামাল উদ্ধার করতে পারেন না। খুব সহজেই বিদেশ থেকে আসা চোরাকারবারি আন্তর্জাতিক টার্মিনাল ব্যবহার করে বাইরে চলে যান। এভাবেই হাতবদলের মাধ্যমে এবং আইনশৃঙ্খলা বাহিনীর চোখ ফাঁকি দিয়ে অবৈধ পণ্য বাইরে চলে আসে।জানা যায়, বিষয়টি আঁচ করতে পারেন গোয়েন্দারা। এরপর থেকে সতর্ক অবস্থান গ্রহণ করেন তারা। দুই সপ্তাহ ধরে দুবাই-চট্টগ্রাম হয়ে ঢাকা আসা বিমান বাংলাদেশ এয়ারলাইন্সের ফ্লাইটে (বিজি১৪৮) তল্লাশি চালানো শুরু করেন বিমানবন্দরে নিয়োজিত আইনশৃঙ্খলা বাহিনীর সদস্যরা। ফলে ধরা পড়ে বেশ কিছু অবৈধ পণ্য।আন্তর্জাতিক ও অভ্যন্তরীণ দুই ধরনের যাত্রীদের তল্লাশি করে গত দুই সপ্তাহে অবৈধভাবে আনা মোবাইল ফোন ১৮৮টি, সিগারেট ৩২৪৪ কার্টন, বিভিন্ন কসমেটিক ৮৫৯ কেজি, নিষিদ্ধ গৌরি ক্রিম ১৭৩ কেজি, পারফিউম ৩৭৯ লিটার জব্দ করা হয়। যার আনুমানিক বাজার মূল্য দুই কোটি ৪২ লাখ ২ হাজার টাকা।হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দরের নির্বাহী পরিচালক এস এম রাগিব সামাদ বাংলা ট্রিবিউনকে বলেন, ‘‘আমরা এ ধরনের তৎপরতার বিষয়ে অবগত রয়েছি। ইতোমধ্যে এ বিষয়ে সংশ্লিষ্টদের নির্দেশনাও দেওয়া হয়েছে।’’তিনি বলেন, ‘‘আমাদের তৎপরতার কারণে প্রায় আড়াই কোটি টাকার অবৈধ পণ্য জব্দ করা হয়েছে। আমরা এ বিষয়ে সতর্ক রয়েছি।’’এয়ারপোর্ট আর্মড পুলিশ ব্যাটালিয়নের পুলিশ সুপার মোজাম্মেল হক বলেন, ‘‘অবৈধ পণ্য নিয়ে কেউ যেন বিমানবন্দর থেকে বের হতে না পারেন, সে জন্য বিমানবন্দরের বাইরে আমাদের নজরদারি রয়েছে। সম্প্রতি বেশ কিছু অভিযান চালানো হয়েছে। আমরা বেশ কিছু গোল্ড ও ইয়াবা জব্দ করেছি।’’তিনি বলেন, ‘‘নভেম্বর মাসে আমরা প্রায় ৪ কেজি স্বর্ণ, ৬ হাজার ৩৭৮ পিস ইয়াবা, ৮৯টি মোবাইল ফোন, ৭৭৩ কার্টন সিগারেটসহ ৬ জনকে গ্রেফতার করেছি।’’",
    "date": null,
    "crawled_at": "2025-12-18 06:34:40"
}