{
    "url": "https://www.banglatribune.com/entertainment/hollywood/925674/%E0%A6%A1%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%93%E0%A6%B8%E0%A6%B9-%E0%A6%97%E0%A7%8B%E0%A6%B2%E0%A7%8D%E0%A6%A1%E0%A7%87%E0%A6%A8-%E0%A6%97%E0%A7%8D%E0%A6%B2%E0%A7%8B%E0%A6%AC%E0%A6%B8%E0%A7%87-%E0%A6%AE%E0%A6%A8%E0%A7%8B%E0%A6%A8%E0%A7%9F%E0%A6%A8-%E0%A6%AA%E0%A7%87%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%AF%E0%A6%BE%E0%A6%B0%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ডিক্যাপ্রিওসহ গোল্ডেন গ্লোবসে মনোনয়ন পেলেন যারা",
    "body": "হলিউডের ‘পার্টি অব দ্য ইয়ার’ হিসেবে পরিচিত গোল্ডেন গ্লোব অ্যাওয়ার্ডসের ৮৩তম আসরে সর্বোচ্চ ৯টি বিভাগে মনোনীত হলো লিওনার্দো ডিক্যাপ্রিও অভিনীত ‘ওয়ান ব্যাটল আফটার অ্যানাদার’। দ্বিতীয় সর্বাধিক ৮টি মনোনয়ন পেয়েছে নরওয়ের চলচ্চিত্র ‘সেন্টিমেন্টাল ভ্যালু’। রায়ান কুগলার পরিচালিত অতিপ্রাকৃত ভৌতিক ধাঁচের ছবি ‘সিনার্স’ মনোনীত হয়েছে ৭টি বিভাগে।উইলিয়াম শেক্সপিয়র ও তার স্ত্রীর জীবনের ঘটনা নিয়ে নির্মিত ‘হ্যামনেট’ ৬টি বিভাগে মনোনীত হয়েছে। ‘ফ্র্যাঙ্কেনস্টাইন’ ও ‘উইকেড: ফর গুড’ ছবির ঘরে এসেছে ৫টি করে মনোনয়ন। কান উৎসবে স্বর্ণপাম জয়ী ইরানের জাফর পানাহি পরিচালিত ‘ইট ওয়াজ জাস্ট অ্যান অ্যাক্সিডেন্ট’ পেয়েছে ৪টি মনোনয়ন।সোমবার (৮ ডিসেম্বর) বাংলাদেশ সময় সন্ধ্যা ৭টা ১৫ মিনিটে ২৮টি বিভাগের মনোনয়ন তালিকা ঘোষণা করেন আমেরিকান কৃষ্ণাঙ্গ অভিনেতা-কমেডিয়ান মারলন ওয়ায়েন্স ও আমেরিকান কৃষ্ণাঙ্গ অভিনেত্রী স্কাই পি. মার্শাল। সিবিএস নিউজ ডটকম, সিবিএস নিউজ ইউটিউব, সিবিএস টিকটক চ্যানেল ও ‘সিবিএস মর্নিংস’ অনুষ্ঠানের পাশাপাশি মনোনীত নাম প্রকাশিত হয়েছে গোল্ডেন গ্লোবসের ওয়েবসাইট ও সোশ্যাল মিডিয়া অ্যাকাউন্টগুলোতে।যুক্তরাষ্ট্রসহ বিভিন্ন দেশে ২০২৫ সালে মুক্তিপ্রাপ্ত চলচ্চিত্র ও টেলিভিশনের সেরা কাজগুলোকে পুরস্কৃত করা হবে এবার। গত দুইবারের মতো প্রতিটি শাখায় দেওয়া মনোনয়ন সংখ্যা ছয়। কেবল ‘সিনেম্যাটিক অ্যান্ড বক্স অফিস অ্যাচিভমেন্ট’ শাখায় মনোনীত হয়েছে ৮টি চলচ্চিত্র। গত দুই আসরের মতো রয়েছে ‘সিনেম্যাটিক অ্যান্ড বক্স অফিস অ্যাচিভমেন্ট’ ও ‘সেরা স্ট্যান্ড-আপ কমেডিয়ান’। এবার নতুন যুক্ত হয়েছে সেরা পডকাস্ট।৮৩তম গোল্ডেন গ্লোব অ্যাওয়ার্ডসের পুরো মনোনয়ন তালিকাসেরা চলচ্চিত্র (ড্রামা)ফ্র্যাঙ্কেনস্টাইন (নেটফ্লিক্স), হ্যামনেট (ফোকাস ফিচার্স), ইট ওয়াজ জাস্ট অ্যান অ্যাক্সিডেন্ট (নিয়ন), দ্য সিক্রেট এজেন্ট (নিয়ন), সেন্টিমেন্টাল ভ্যালু (নিয়ন), সিনার্স (ওয়ার্নার ব্রাদার্স পিকচার্স)সেরা অভিনেতা (ড্রামা)জোল এজারটন (ট্রেন ড্রিমস), অস্কার আইজ্যাক (ফ্র্যাঙ্কেনস্টাইন), ডোয়াইন জনসন (দ্য স্ম্যাশিং মেশিন), মাইকেল বি. জর্ডান (সিনার্স), ওয়াগনার মুরা (দ্য সিক্রেট এজেন্ট), জেরেমি অ্যালেন হোয়াইট (স্প্রিংস্টিন: ডেলিভার মি ফ্রম নোহোয়্যার)সেরা অভিনেত্রী (ড্রামা)জেসি বাকলি (হ্যামনেট), জেনিফার লরেন্স (ডাই মাই লাভ), রেনোতে রাইন্সভে (সেন্টিমেন্টাল ভ্যালু), জুলিয়া রবার্টস (আফটার দ্য হান্ট), টেসা থম্পসন (হেড্ডা), ইভা ভিক্টর (সরি, বেবি)সেরা চলচ্চিত্র (মিউজিক্যাল অথবা কমেডি)ব্লু মুন (সনি পিকচার্স ক্ল্যাসিকস), বুগোনিয়া (ফোকাস ফিচার্স), মার্টি সুপ্রিম (এ২৪), নো আদার চয়েস (নিয়ন), নুভেল ভ্যাগ (নেটফ্লিক্স), ওয়ান ব্যাটল আফটার অ্যানাদার (ওয়ার্নার ব্রাদার্স পিকচার্স)সেরা অভিনেতা (মিউজিক্যাল অথবা কমেডি)টিমোতি শ্যালামে (মার্টি সুপ্রিম), জর্জ ক্লুনি (জে কেলি), লিওনার্দো ডিক্যাপ্রিও (ওয়ান ব্যাটল আফটার অ্যানাদার), ইথান হক (ব্লু মুন), লি বিয়াং-হান (নো আদার চয়েস), জেসি প্লেমন্স (বুগোনিয়া)সেরা অভিনেত্রী (মিউজিক্যাল অথবা কমেডি)রোজ বার্ন (ইফ আই হ্যাড লেগস আই উড কিক ইউ), সিনথিয়া এরিভো (উইকেড: ফর গুড), কেট হাডসন (সং সাং ব্লু), চেস ইনফিনিটি (ওয়ান ব্যাটল আফটার অ্যানাদার), আমান্ডা সেফ্রিড (দ্য টেস্টামেন্ট অব অ্যান লি), এমা স্টোন (বুগোনিয়া)সেরা পার্শ্ব-অভিনেতাবেনিসিও দেল তোরো (ওয়ান ব্যাটল আফটার অ্যানাদার), জ্যাকব এলোর্ডি (ফ্র্যাঙ্কেনস্টাইন), পল মেসকাল (হ্যামনেট), শন পেন (ওয়ান ব্যাটল আফটার অ্যানাদার), অ্যাডাম স্যান্ডলার (জে কেলি), স্টেলান স্কর্সগার্ড (সেন্টিমেন্টাল ভ্যালু)সেরা পার্শ্ব-অভিনেত্রীএমিলি ব্লান্ট (দ্য স্ম্যাশিং মেশিন), এল ফ্যানিং (সেন্টিমেন্টাল ভ্যালু), আরিয়ানা গ্রান্ডে (উইকেড: ফর গুড), ইঙ্গা ইবসডটার লিলিয়স (সেন্টিমেন্টাল ভ্যালু), অ্যামি ম্যাডিগ্যান (ওয়েপন্স), টিয়ানা টেলর (ওয়ান ব্যাটল আফটার অ্যানাদার)সেরা পরিচালকপল থমাস অ্যান্ডারসন (ওয়ান ব্যাটল আফটার অ্যানাদার), রায়ান কুগলার (সিনার্স), গিয়ের্মো দেল তোরো (ফ্র্যাঙ্কেনস্টাইন), জাফর পানাহি (ইট ওয়াজ জাস্ট অ্যান অ্যাক্সিডেন্ট), ইয়োয়াকিম ত্রিয়ের (সেন্টিমেন্টাল ভ্যালু), ক্লোয়ি জাও (হ্যামনেট)সেরা চিত্রনাট্যকারপল থমাস অ্যান্ডারসন (ওয়ান ব্যাটল আফটার অ্যানাদার), রোনাল্ড ব্রনস্টেইন ও জশ স্যাফদি (মার্টি সুপ্রিম), রায়ান কুগলার (সিনার্স), জাফর পানাহি (ইট ওয়াজ জাস্ট অ্যান অ্যাক্সিডেন্ট), এসকিল ভক্ট ও ইয়োয়াকিম ত্রিয়ের (সেন্টিমেন্টাল ভ্যালু), ক্লোয়ি জাও ও ম্যাগি ও’ফ্যারেল (হ্যামনেট)সেরা অ্যানিমেটেড চলচ্চিত্রআর্কো (নিয়ন), ডেমন স্লেয়ার: কিমেৎসু নো ইয়াইবা ইনফিনিটি ক্যাসেল (অ্যানিপ্লেক্স, ক্রাঞ্চাইরোল, সনি পিকচার্স এন্টারটেইনমেন্ট), এলিও (ওয়াল্ট ডিজনি স্টুডিওস মোশন পিকচার্স), কেপপ ডেমন হান্টার্স (নেটফ্লিক্স), লিটল অ্যামেলি অর দ্য ক্যারেক্টার অব রেইন (জিকিডস), জুটোপিয়া টু (ওয়াল্ট ডিজনি স্টুডিওস মোশন পিকচার্স)সেরা অ-ইংরেজি ভাষার চলচ্চিত্রইট ওয়াজ জাস্ট অ্যান অ্যাক্সিডেন্ট (ফ্রান্স), নো আদার চয়েস (দক্ষিণ কোরিয়া), দ্য সিক্রেট এজেন্ট (ব্রাজিল), সেন্টিমেন্টাল ভ্যালু (নরওয়ে), সিরেট (স্পেন), দ্য ভয়েস অব হিন্দ রাজাব (তিউনিসিয়া)সেরা মৌলিক সুর সংযোজনআলেকসঁন্দ্রা দিপ্লাঁ (ফ্র্যাঙ্কেনস্টাইন), লুদবিগ ইয়োরানসন (সিনার্স), জনি গ্রিনউড (ওয়ান ব্যাটল আফটার অ্যানাদার), কাংডিং রে (সিরেট), মাক্স রিশটার (হ্যামনেট), হান্স জিমার (এফওয়ান)সেরা মৌলিক গানড্রিম অ্যাজ ওয়ান (অ্যাভাটার: ফায়ার অ্যান্ড অ্যাশ; মাইলি সাইরাস, অ্যান্ড্রু ওয়ায়েট, মার্ক রনসন, সায়মন ফ্রাংলেন), গোল্ডেন (কেপপ ডেমন হান্টার্স; জুং জিউ কোয়াক, ইয়ু হান লি, হি ডং নাম, জিয়ং হুন সিও, পার্ক হং জুন, ইজেই, মার্ক সনেনব্লিক), আই লাইড টু ইউ (সিনার্স; রাফায়েল সাদিক, লুদবিগ ইয়োরানসন), নো প্লেস লাইক হোম (উইকেড: ফর গুড; স্টিফেন শোয়ার্ৎজ), দ্য গার্ল ইন দ্য বাবল (উইকেড: ফর গুড; স্টিফেন শোয়ার্ৎজ), ট্রেন ড্রিমস (ট্রেন ড্রিমস; নিক কেভ, ব্রাইস ডেসনার)সিনেম্যাটিক অ্যান্ড বক্স অফিস অ্যাচিভমেন্টঅ্যাভাটার: ফায়ার অ্যান্ড অ্যাশ (ওয়াল্ট ডিজনি স্টুডিওস মোশন পিকচার্স), এফওয়ান (অ্যাপল অরিজিনাল ফিল্মস), কেপপ ডেমন হান্টার্স (নেটফ্লিক্স), মিশন: ইমপসিবল-দ্য ফাইনাল রেকোনিং (প্যারামাউন্ট পিকচার্স), সিনার্স (ওয়ার্নার ব্রাদার্স পিকচার্স), ওয়েপন্স (ওয়ার্নার ব্রাদার্স পিকচার্স), উইকেড: ফর গুড (ইউনিভার্সাল পিকচার্স), জুটোপিয়া টু (ওয়াল্ট ডিজনি স্টুডিওস মোশন পিকচার্স)টেলিভিশন অঙ্গনসেরা টিভি সিরিজ (ড্রামা)দ্য ডিপ্লোম্যাট (নেটফ্লিক্স), দ্য পিট (এইচবিও ম্যাক্স), প্লুরিবাস (অ্যাপল টিভি), সেভারেন্স (অ্যাপল টিভি), স্লো হর্সেস (অ্যাপল টিভি), দ্য হোয়াইট লোটাস (এইচবিও ম্যাক্স)সেরা অভিনেতা (ড্রামা সিরিজ)স্টার্লিং কে. ব্রাউন (প্যারাডাইস), ডিয়েগো লুনা (অ্যান্ডর), গ্যারি ওল্ডম্যান (স্লো হর্সেস), মার্ক রাফেলো (টাস্ক), অ্যাডাম স্কট (সেভারেন্স), নোয়া ওয়াইল (দ্য পিট)সেরা অভিনেত্রী (ড্রামা সিরিজ)ক্যাথি বেটস (ম্যাটলক), ব্রিট লাওয়ার (সেভারেন্স), হেলেন মিরেন (মবল্যান্ড), বেলা রামসেট (দ্য লাস্ট অব আস), কেরি রাসেল (দ্য ডিপ্লোম্যাট), রিয়া সিহর্ন (প্লুরিবাস)সেরা টিভি সিরিজ (মিউজিক্যাল অথবা কমেডি)অ্যাবট এলেমেন্টারি (এবিসি), দ্য বেয়ার (এফএক্স/হুলু), হ্যাকস (এইচবিও ম্যাক্স), নোবডি ওয়ান্টস দিস (নেটফ্লিক্স), অনলি মার্ডারস ইন দ্য বিল্ডিং (হুলু), দ্য স্টুডিও (অ্যাপল টিভি) সেরা অভিনেতা (মিউজিক্যাল অথবা কমেডি সিরিজ)অ্যাডাম ব্রডি (নোবডি ওয়ান্টস দিস), স্টিভ মার্টিন (অনলি মার্ডারস ইন দ্য বিল্ডিং), গ্লেন পাওয়েল (চ্যাড পাওয়ার্স), সেথ রোগেন (দ্য স্টুডিও), মার্টিন শর্ট (অনলি মার্ডারস ইন দ্য বিল্ডিং), জেরেমি অ্যালেন হোয়াইট (দ্য বেয়ার)সেরা অভিনেত্রী (মিউজিক্যাল অথবা কমেডি সিরিজ)ক্রিস্টেন বেল (নোবডি ওয়ান্টস দিস), আয়ো এডেবিরি (দ্য বেয়ার), সেলিনা গোমেজ (অনলি মার্ডারস ইন দ্য বিল্ডিং), নাতাশা লিওন (পোকার ফেস), জেনা ওর্তেগা (ওয়েডনেসডে), জিন স্মার্ট (হ্যাকস)সেরা লিমিটেড সিরিজ অথবা টিভি মুভিঅ্যাডোলেসেন্স (নেটফ্লিক্স), অল হার ফল্ট (পিকক), দ্য বিস্ট ইন মি (নেটফ্লিক্স), ব্ল্যাক মিরর (নেটফ্লিক্স), ডায়িং ফর সেক্স (এফএক্স/হুলু), দ্য গার্লফ্রেন্ড (অ্যামাজন প্রাইম ভিডিও)সেরা অভিনেতা (লিমিটেড সিরিজ, অ্যান্থলজি সিরিজ অথবা টিভি মুভি)জ্যাকব এলোর্ডি (দ্য ন্যারো রোড টু দ্য ডিপ নর্থ), পল জিয়ামাটি (ব্ল্যাক মিরর), স্টিফেন গ্রাহাম (অ্যাডোলেসেন্স), চার্লি হানাম (মনস্টার: দ্য এডি গাইন স্টোরি), জুড ল (ব্ল্যাক র‌্যাবিট), ম্যাথু রাইস (দ্য বিস্ট ইন মি)সেরা অভিনেত্রী (লিমিটেড সিরিজ, অ্যান্থলজি সিরিজ অথবা টিভি মুভি)ক্লেয়ার ডেইন্স (দ্য বিস্ট ইন মি), রাশিদা জোন্স (ব্ল্যাক মিরর), আমান্ডা সেফ্রিড (লং ব্রাইট রিভার), সারাহ স্নুক (অল হার ফল্ট), মিশেল উইলিয়ামস (ডায়িং ফর সেক্স), রবিন রাইট (দ্য গার্লফ্রেন্ড)সেরা টিভি পার্শ্ব-অভিনেতাওয়েন কুপার (অ্যাডোলেসেন্স), বিলি ক্রুডাপ (দ্য মর্নিং শো), ওয়াল্টন গগিন্স (দ্য হোয়াইট লোটাস), জেসন আইজ্যাকস (দ্য হোয়াইট লোটাস), ট্রামেল টিলম্যান (অ্যাডোলেসেন্স), অ্যাশলি ওয়াল্টার্স (অ্যাডোলেসেন্স)সেরা টিভি পার্শ্ব-অভিনেত্রীক্যারি কুন (দ্য হোয়াইট লোটাস), এরিন ডোহার্টি (অ্যাডোলেসেন্স), হানা আইনবাইন্ডার (হ্যাকস), ক্যাথেরিন ও’হারা (দ্য স্টুডিও), পার্কার পোজি (দ্য হোয়াইট লোটাস), অ্যাইমি লু উড (দ্য হোয়াইট লোটাস)সেরা স্ট্যান্ড-আপ কমেডি পারফরম্যান্সবিল মার: ইজ অ্যানিওয়ান এলস সিয়িং দিস? (এইচবিও), ব্রেট গোল্ডস্টেইন: দ্য সেকেন্ড বেস্ট নাইট অব ইউর লাইফ (এইচবিও), কেভিন হার্ট: অ্যাক্টিং মাই এজ (নেটফ্লিক্স), কুমাইল নানজিয়ানি: নাইট থটস (হুলু), রিকি জার্ভে: মর্টালিটি (নেটফ্লিক্স), সারাহ সিলভারম্যান: পোস্টমর্টেম (নেটফ্লিক্স)সেরা পডকাস্টআর্মচেয়ার এক্সপার্ট উইথ ড্যাক্স শেপার্ড (ওয়ান্ডারি), কল হার ড্যাডি (সিরিয়াসএক্সএম), গুড হ্যাং উইথ অ্যামি পোয়েলার (স্পটিফাই), দ্য মেল রবিন্স পডকাস্ট (সিরিয়াসএক্সএম), স্মার্টলেস (সিরিয়াসএক্সএম), আপ ফার্স্ট (ন্যাশনাল পাবলিক রেডিও)বাংলাদেশি ভোটার১৯৪৪ সাল থেকে আমেরিকাসহ বিভিন্ন দেশের টেলিভিশন ও চলচ্চিত্র অঙ্গনের সেরা কাজগুলোকে গোল্ডেন গ্লোবস অ্যাওয়ার্ডস দেওয়া হচ্ছে। মনোনয়ন তালিকা ও বিজয়ী নির্বাচনে ভোট দিয়ে থাকেন বিভিন্ন দেশের সাংবাদিকরা। এবারের আসরে বাংলাদেশ থেকে ভোটার হিসেবে কাজ করছেন পাঁচ জন। তারা হলেন বাংলা ট্রিবিউন-এর জনি হক, ঢাকা ট্রিবিউন-এর সাদিয়া খালিদ ঋতি, প্রথম আলো’র মনজুরুল আলম, ৭১ টিভির পার্থ সন্জয় ও চরকি’র আদর রহমান। ভোটগণনা করবে আমেরিকান অডিট ও কর বিষয়ক পরামর্শদাতা সংস্থা কেপিএমজি এলএলপি। অনুষ্ঠানটির বর্তমান স্বত্বাধিকারী ও প্রযোজক ডিক ক্লার্ক প্রোডাকশন্স। ২০২৫ সালের ১১ জানুয়ারি (বাংলাদেশ সময় ১২ জানুয়ারি সকাল ৭টা) যুক্তরাষ্ট্রের ক্যালিফোর্নিয়ায় বেভারলি হিলসের দ্য বেভারলি হিলটন হোটেলে জমকালো অনুষ্ঠানে গোল্ডেন গ্লোব অ্যাওয়ার্ডস প্রদান করা হবে। চলচ্চিত্রের আজীবন সম্মাননা হিসেবে সেসিল বি. ডিমিল অ্যাওয়ার্ড পাচ্ছেন ব্রিটিশ অভিনেত্রী হেলেন মিরেন। টেলিভিশনের আজীবন সম্মাননা হিসেবে ক্যারল বার্নেট অ্যাওয়ার্ড পাবেন আমেরিকান অভিনেত্রী সারাহ জেসিকা পার্কার। গতবারের মতো এবারের আসরও সঞ্চালনা করবেন গ্র্যামি, গোল্ডেন গ্লোব ও এমি অ্যাওয়ার্ড মনোনীত আমেরিকান কমেডিয়ান-অভিনেত্রী নিকি গ্লেজার। সিবিএস নেটওয়ার্কের মাধ্যমে ১৮৫টির বেশি দেশে সরাসরি সম্প্রচার করা হবে অনুষ্ঠানটি।",
    "date": null,
    "crawled_at": "2025-12-17 20:21:45"
}