{
    "url": "https://www.banglatribune.com/entertainment/925745/%E0%A6%B9%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87-%E0%A6%95%E0%A6%A8%E0%A6%B8%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%9F-%E0%A6%B8%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%86%E0%A6%B0%E0%A6%9F%E0%A6%BF%E0%A6%B8%E0%A6%BF-%E0%A6%AC%E0%A6%BE%E0%A6%B8-%E0%A6%B8%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%AD%E0%A6%BF%E0%A6%B8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "হচ্ছে কনসার্ট, সঙ্গে বিআরটিসি বাস সার্ভিস!",
    "body": "খবরটি অনেকটা মেঘ না চাইতে বৃষ্টির মতো! যেখানে পাকিস্তানেরই একাধিক জনপ্রিয় শিল্পী ঢাকায় এসে শেষ মুহূর্তে ফিরে গেছেন, সেই সময়ে আতিফ আসলামকে ঘিরে খবর মিলছে ভিন্ন চিত্রের।সব রকমের শঙ্কা তুড়ি মেরে উড়িয়ে আতিফ আসলাম আসছেন এবং গাইছেন ঢাকার মঞ্চে। তাই নয়, আতিফ ভক্তদের জন্য থাকছে ভেন্যুতে পৌঁছানোর জন্য বিআরটিসি’র ফ্রি শাটল সার্ভিসও! যেমন নজির বেসরকারি কোনও ইভেন্টে দেখা মেলেনি সেভাবে।এক সংবাদ বিজ্ঞপ্তিতে আয়োজক মেইন স্টেজ ইনক জানিয়েছে, নির্দিষ্ট তারিখেই অর্থাৎ ১৩ ডিসেম্বর তাদের কনসার্টটি অনুষ্ঠিত হবে। এবং দর্শকদের সুবিধার জন্য তারা শাটল সার্ভিস ছাড়াও বেশ কিছু উদ্যোগ নিয়েছেন।কনসার্টের জন্য ভেন্যু নির্ধারিত হয়েছে পূর্বাচল নতুন শহরের চাইনিজ ফ্রেন্ডশিপ এক্সিবিশন সেন্টারে।আয়োজক প্রতিষ্ঠানটির মুখপাত্র মেহরীন মৌরী রিসালাত গণমাধ্যমে জানান, সব প্রস্তুতি প্রায় শেষের পথে। সেই সঙ্গে দর্শকদের উদ্দেশে একটি সুখবরও জানিয়েছেন। দর্শকের সুবিধার্থে টিকিট মূল্য ৪০ শতাংশ কমিয়েছেন আয়োজকরা।শুধু তাই নয়, দর্শকদের যাতায়াত সহজ করতে বিআরটিসির ফ্রি শাটল সার্ভিসের ঘোষণা দিয়েছেন আয়োজকরা। দুপুর ১টা থেকে সন্ধ্যা ৬টা পর্যন্ত নির্ধারিত পয়েন্ট (কুড়িল বিশ্বরোড) থেকে ভেন্যু (পূর্বাচল) পর্যন্ত বাস চলবে এবং কনসার্ট শেষে রাত ১টা ৩০ মিনিট পর্যন্ত ফেরার ব্যবস্থাও থাকবে একই বাসের মাধ্যমে। জমকালো এই কনসার্টে আতিফ আসলামের সঙ্গে মঞ্চ মাতাবে ব্যান্ড নেমেসিস, আজম খান ফিডারস এবং আরও কয়েকজন ফোকশিল্পী।জানা গেছে, ‘আতিফ আসলাম অ্যাট মেইন স্টেজ শো’ কনসার্টটির আয়োজক মেইন স্টেজ ইনক হলেও এর সহ-আয়োজক হিসেবে রয়েছে স্পিরিট অব জুলাই। কনসার্টের মোট মুনাফার ৪০ শতাংশ অর্থ জুলাই শহীদ স্মৃতি ফাউন্ডেশনে প্রদানের সিদ্ধান্তও নিয়েছেন আয়োজকরা।",
    "date": null,
    "crawled_at": "2025-12-17 20:22:02"
}