{
    "url": "https://www.banglatribune.com/tech-and-gadget/925747/%E0%A6%9C%E0%A6%BF%E0%A6%AE%E0%A7%87%E0%A6%87%E0%A6%B2-%E0%A6%93%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%B2%E0%A7%8B%E0%A6%A1-%E0%A6%AE%E0%A6%BE%E0%A6%A4%E0%A7%8D%E0%A6%B0-%E0%A6%95%E0%A7%9F%E0%A7%87%E0%A6%95-%E0%A6%AE%E0%A6%BF%E0%A6%A8%E0%A6%BF%E0%A6%9F%E0%A7%87%E0%A6%87-%E0%A6%87%E0%A6%A8%E0%A6%AC%E0%A6%95%E0%A7%8D%E0%A6%B8-%E0%A6%96%E0%A6%BE%E0%A6%B2%E0%A6%BF",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "জিমেইল ওভারলোড? মাত্র কয়েক মিনিটেই ইনবক্স খালি করুন ৩ কৌশলে",
    "body": "দীর্ঘদিন ধরে একই ইমেইল ঠিকানা ব্যবহার করলে ইনবক্সে অগণিত মেইল জমা হওয়া স্বাভাবিক। আর একসময় তা এমন অবস্থায় পৌঁছায় যে প্রয়োজনীয় ইমেইল খুঁজে পাওয়া দায় হয়ে পড়ে। তবে চিন্তার কিছু নেই, জিমেইলের কিছু সহজ ফিচার কাজে লাগিয়ে খুব দ্রুত ইনবক্স গোছানো সম্ভব। নিচে এমন তিনটি ক্লাসিক প্রোডাক্টিভিটি ট্রিক তুলে ধরা হলো, যা আপনাকে মেইল ম্যানেজমেন্টে আরও কার্যকর হতে সাহায্য করবে।১. ইমেইল ঠিকানায় ডট (.) যোগ করে আলাদা ফিল্টার তৈরি করুনজিমেইলে ইমেইল ঠিকানার ভেতরে ডট যোগ করলে ঠিকানাটি বদলায় না। অর্থাৎ johnsmith@gmail.com, john.smith@gmail.com বা j.o.h.n.smith@gmail.com—সব ঠিকানাই একই ইনবক্সে পৌঁছাবে।এই সুবিধাটি কাজে লাগিয়ে আপনি আলাদা ক্যাটাগরি তৈরি করতে পারেন। যেমন—বন্ধু ও পরিবারকে দিতে পারেন ‘johnsmith’ ঠিকানা, আর অফিস বা ব্যবসায়িক যোগাযোগের জন্য ব্যবহার করতে পারেন ‘john.smith’ ঠিকানা।এরপর একটি ফিল্টার তৈরি করে নির্দিষ্ট ঠিকানায় আসা মেইল আপনি আলাদা ফোল্ডারে পাঠাতে পারবেন।ফিল্টার সেটআপ করার ধাপগুলো:জিমেইল–এর উপরের ডান পাশে থাকা সেটিংস আইকনে ক্লিক করে ‘সি অল সেটিংস এ যান‘Filters and Blocked Addresses’ ট্যাব নির্বাচন করুননিচে থাকা Create a New Filter এ ক্লিক করুনTo ফিল্ডে ডট ব্যবহার করা ঠিকানাটি লিখুনএরপর Create Filter বেছে নিন‘Skip the Inbox’ এবং ‘Apply the Label’ নির্বাচন করে উপযুক্ত ফোল্ডার নির্ধারণ করুনশেষে Create Filter চাপুনইতোমধ্যে পাওয়া মেইলগুলোকে একসঙ্গে সরাতে চাইলে “Also apply filter to X matching conversations” টিক দিন।২. প্লাস (+) সাইন ব্যবহার করে অটোমেটেড মেইল ফিল্টার করুনএবারের কৌশলটি ডটের মতোই কার্যকর, তবে এখানে আপনি @ চিহ্নের আগে প্লাস (+) চিহ্নের পর যেকোনো শব্দ যোগ করবেন। যেমন—johnsmith+news@gmail.comjohnsmith+shopping@gmail.comjohnsmith+listserv@gmail.comএই ঠিকানাগুলো ব্যবহার করে বিভিন্ন ওয়েবসাইটে অ্যাকাউন্ট খুললে তাদের সব মেইল স্বয়ংক্রিয়ভাবে নির্দিষ্ট ফোল্ডারে পাঠানো যাবে—একটি ফিল্টার সেট করলেই হবে।যেমন—J.Crew–এ অ্যাকাউন্ট তৈরির সময় আপনি johnsmith+jcrew@gmail.com ব্যবহার করলে জিমেইল সহজেই সেই প্রতিষ্ঠান থেকে আসা মেইল আলাদা করে ফেলতে পারবে। চাইলে বিদ্যমান অ্যাকাউন্টেও এভাবে প্লাস সাইন যুক্ত করে নতুন ইমেইল ঠিকানা সেট করতে পারবেন।৩. এক ক্লিকেই ইনবক্স কাস্টমাইজ করুনযদি আলাদা ফোল্ডার বা ফিল্টার করতে ঝামেলা লাগে, তবে জিমেইল–এর ইনবক্স কাস্টমাইজেশন আপনাকে দ্রুত সমাধান দেবে।ধাপ:সেটিংস আইকনে ক্লিক করুন‘ইনবক্স টাইপ’ সেকশনে গিয়ে একটি স্টাইল নির্বাচন করুনএখানে রয়েছে কয়েকটি অপশন—DefaultImportant firstUnread firstStarred firstPriority InboxMultiple Inboxesএই সেটিং ব্যবহার করলে নির্বাচিত ক্যাটাগরির ইমেইল সবসময় ইনবক্সের শীর্ষে দেখা যাবে। ‘কাস্টমাইজড’ অপশনে গিয়ে আরও সূক্ষ্মভাবে সেটিং নিয়ন্ত্রণ করা যায়—যেমন ইনবক্সের unread কাউন্টার, কোন ট্যাব দেখাবেন বা লুকাবেন ইত্যাদি।জিমেইল–এর ডট, প্লাস–এলিয়াস এবং ইনবক্স কাস্টমাইজেশন—এই তিনটি ফিচার ইনবক্স গোছানোকে সহজ করে তোলে। কয়েক মিনিট সময় ব্যয় করলেই আপনার ইমেইল ব্যবস্থাপনাকে আরও কার্যকর, পরিচ্ছন্ন এবং ঝামেলামুক্ত করা সম্ভব।সূত্র: পিসিম্যাগ",
    "date": null,
    "crawled_at": "2025-12-18 06:37:41"
}