{
    "url": "https://www.banglatribune.com/literature/articles/925858/%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AC%E0%A6%B0%E0%A7%8D%E0%A6%A4%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%95%E0%A6%AC%E0%A6%BF%E0%A6%A4%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "প্রত্যাবর্তনের কবিতা",
    "body": "...কাকের হাঁ-য়ের ভেতর ঢুকে পড়েছি...জফির সেতু একজন কবি—কিন্তু সত্যিই কি সে একজন কবি? জফির সেতু একজন মানুষ—কিন্তু সত্যিই কি সে একজন মানুষ? জফির সেতু একটা দেশ কিংবা একটা সময়—কিন্তু সত্যিই কি সে একটা দেশ বা সময়? জফির সেতুর কবিতার বইগুলো পড়তে পড়তে এইসব প্রশ্ন যখন অদ্ভুত প্রহেলিকার মতো মাথার ভেতর উঠে আসছে ক্রমান্বয়ে তখনই মনে পড়ে গেল এক শীতস্তব্ধ প্রগাঢ় রাত্রির কথা; সেই প্রগাঢ় রাত্রির ভেতর সে সময় আমি পড়ছিলাম হুমায়ুন আজাদের একটি উপন্যাস-সব কিছু ভেঙে পড়ে; এই উপন্যাসেই মাহবুব নামের এক কেন্দ্রীয় চরিত্র, যে নদীর ওপর ব্রিজ বানায়, ক্রমাগত বীজ বানানোই যার একমাত্র কাজ—সেই মাহবুব অন্তর্গত চেতনা থেকে সবসময়েই মনে করতো—ব্রীজ হোক বা কাঠামো—সব কিছুই একদিন ভেঙে পড়বে—ভেঙে পড়তে বাধ্য—উপন্যাসটি শেষ হয়েছে মাহবুবের এক অসামান্য আত্মদর্শনে, সেখানে হুমায়ুন আজাদ লিখেছেন :আমি কিছু দেখতে পাচ্ছি না, চারদিকে প্রচণ্ড অন্ধকার নামছে। আমার সামনে একটি দালান ভেঙে পড়ছে আমি দেখতে পাচ্ছি, আমি দৌড়ে অন্যদিকে যাওয়ার চেষ্টা করছি, একটির পর একটি দালান ভেঙে পড়ছে; ওপাশের দালানগুলো ভেঙে পড়ছে, এপাশের দালানগুলো ভেঙে পড়ছে, সামনের দালানগুলো ভেঙে পড়ছে, পেছনের দালানগুলো ভেঙে পড়ছে, মহা জগত জুড়ে ভেঙে পড়ার শব্দ হচ্ছে; আমি ভাঙা দালানের ভেতর দিয়ে ছুটছি, দালানের পর দালান ভেঙে পড়ছে, শহর ভেঙে পড়ছে, আমি অন্ধকারে ভেঙে পড়া দালানের পর দালানের ভেতর দিয়ে ছুটছি, কী যেনো খুঁজছি, আমার চারদিকে দালান ভেঙে পড়ছে, শহর ভেঙে পড়ছে, সবকিছু ভেঙে পড়ছে...জফির সেতুর কবিতা পড়তে গিয়ে হঠাৎ কেন এইভাবে আমার মাথার ভেতর মাহবুব চলে এলো? ভাঙা দালান চলে এলো? ভাঙা শহর চলে এলো? সব কিছু ভেঙে পড়ার অন্ধকারাচ্ছন্ন দৃশ্যকল্প এবং তার ভেতর দিয়ে আর্ত ও পরিত্রাণহীন একজন নিঃসহায় মানুষের ছুটন্ত উদ্বেগ ও উৎকণ্ঠা চলে এলো? আসলে জফির সেতু থেকে শুরু করে উত্তরাধুনিক কালখণ্ডের আমরা সবাই তো ওই মাহবুব—এক একজন আক্রান্ত ও ছুটন্ত পলায়নরত দিগ্‌বিদিক জ্ঞানশূন্য মাহবুব—আমাদের সামনেই তো এইভাবে একের পর এক প্রত্যহই ভেঙে পড়ছে শহর ও দালান, স্থিতি ও স্থাপত্য, ইতিহাস ও দর্শন, মূল্যবোধ ও রাজনীতি, স্বপ্ন ও সংগীত—চারদিকে শুধু ভেঙে পড়বার শব্দ ছাড়া যেন আর কিছু নেই—এরই মধ্যে সময়ের স্তরে স্তরান্তরে কখন যেন আধুনিকতাও ভেঙে পড়লো তার যুক্তিবাদ, বস্তুবাদ ও পুঁজিবাদের বহুবর্ণ রক্তবীজ নিয়ে—শুরু হলো আবার এক উত্তর আধুনিক কাঠামো—যার মধ্যে বসবাস করতে করতে করতে, শ্বাস-প্রশ্বাস নিতে নিতে, উপন্যাসের ওই মাহবুবের মতো এও এখন আমরা জেনে গেছি যে এই উত্তরাধুনিক কাঠামোও একদিন একইভাবে আমাদের চোখের সামনেই ভেঙে পড়বে—আমরাও সবাই আবার ওই মাহবুবের মতোই ছুটব দৌড়ব, ছুটব দৌড়ব, অনিশ্চয় বিভ্রম ও কুহকের ভেতর দিয়ে চোখ খুঁজব—পথ খুঁজবো—নবলব্ধ চেতনাতাড়িত হবো—কিন্তু এই ভেঙে পড়া কাঠামোকে কখনোই কোনোদিনও সম্পূর্ণ সরিয়ে দিতে পারব না। কবি জফিরের কবিতা সময়ের এই সংকটের ভেতর থেকেই উদ্ভূত এবং অনেকের মতো তিনিও সেই কবি, যিনি দাঁড়িয়ে আছেন একইসঙ্গে ভেঙে পড়া আধুনিকতার ভগ্নস্তূপের ওপর এবং সন্দিগ্ধ বিস্ময় ও প্রশ্নচিহ্নতাড়না সহ সময়ের অনিবার্য তরঙ্গলিখন কপালে নিয়ে ঢুকে পড়েছেন কোনো এক উত্তর আধুনিক কাঠামোর ভেতর—নষ্ট ভ্রষ্ট আধুনিকতার মতো এও একদিন ভেঙে পড়বে কিনা যা তারও আদৌ জানা নেই—সুতরাং ভাঙা সময়ের ও ভাঙা ইতিহাসের কালখণ্ডে চাপা পড়া একজন মানুষ যেভাবে নোঙর খুঁজবার দিকে ছুটে যায়—কবি জফিরও সেই কাঙ্ক্ষিত নোঙরের কবি—ছুটন্ত অথবা পরিক্রমারত কবি...এই ব-দ্বীপে বহু শতাব্দী পর মৃদঙ্গ ধ্বনি বেজেছে...বহুবর্ণ রক্তবীজ নিয়ে, দীর্ঘদিন কবিতা লিখবার পর, একটা মধ্যবর্তী সময় আসে—যখন একজন কবি নিজেই অনুভব করেন যে তার ভেতর সামূহিক বাচনিক স্তব্ধতায় যেন আর একজন নতুন কবি এসে অভ্যন্তরের নিজস্ব ছায়ালোকে নতুন করে জন্ম নিচ্ছে; এইরকম এক চূড়ান্ত মুহূর্তের পর যখন তিনি আবার কোনো রচনাকর্ম শুরু করেন—তখন তিনি নিজেই উপলব্ধি করেন যে—বদলে গেছেন তিনি ভাষাসহ চেতনাসহ প্রকরণসহ এবং নিজের অজান্তেই এইভাবে জন্মান্তর ঘটে গেছে তার; অন্তর্গত ও অন্তর্বর্তী এই জন্মান্তরের তাৎপর্য একজন কবির ক্ষেত্রে মারাত্মক একটা বিষয়—কারণ এই জন্মান্তরের তাৎপর্যেই আসে তার অনুভূতিশীল অবস্থানের বাঁকবদল আর সেই বাঁকবদলের পথ ধরেই আগের কবির আগের রচনাকর্ম ক্রমশ প্রচ্ছন্ন বীজের মতো সরিয়ে দিতে দিতে একজন নতুন কবির কাব্যস্বর ক্রমাগত মূর্ত হতে থাকে; আত্ম-অস্তিত্বের দিক থেকে একই থাকেন কবি—কিন্তু নব্য এক আশ্চর্য তরঙ্গে জন্মান্তর ও বাঁকবদলের তাৎপর্যে তিনি যেন নতুন এক কবি, নতুন এক অস্তিত্ব, নতুন এক চেতনাসম্প্রসারিত মানুষ—আসলে এভাবেই একজন কবি তার ভেতরের জন্মপ্রাপ্ত কবিকে নিয়ে কবিতা লিখতে লিখতে ক্রমশ প্রথম পর্যায় থেকে দ্বিতীয় পর্যায়ের দিকে কিংবা দ্বিতীয় পর্যায় থেকে ক্রমে ক্রমে তৃতীয় কোনো পর্যায়ের দিকে আস্তে আস্তে চলে যেতে থাকেন—ঠিক এরকমই ঘটেছে কবি জফির সেতুর কবিতার ক্ষেত্রে—অর্থাৎ তার কবিতার প্রথম পর্যায় বহুবর্ণ রক্তবীজ (২০০৪) থেকে শুরু করে তাঁবুর নিচে দূতাবাস (২০১১) কাব্যগ্রন্থ পর্যন্ত, যেখানে তিনি প্রথম থেকেই আত্মপীড়িত ও আত্মঅনুসন্ধানী একজন সামগ্রিক জীবনসম্পৃক্ত ক্ষুধাতুর প্রেমিক...তার কবিতার দ্বিতীয় পর্যায় শুরু হয়েছে সিন্ধুদ্রাবিড়ের ঘোটকী (২০১২) থেকে শুরু করে প্রস্তরলিখিত (২০১৫) কাব্যগ্রন্থ পর্যন্ত, যেখানে তিনি ব্যক্তিগত আত্মসত্তাকে ক্রমশই নিজস্ব আরশির প্রতিবিম্বে স্পষ্ট দেখতে পাচ্ছেন এবং প্রগাঢ় উপলব্ধি করছেন সব কালের সব সভ্যতার শুরু থেকেই তিনি আছেন—তিনিই আদি ও আদিম মানব, আবার তিনিই ক্রমবিবর্তিত চলমান সময়ের প্রেক্ষিতে আধুনিক ও নতুন মানুষ...তার কবিতার তৃতীয় পর্যায় নতুন বাঁকে ও বিবর্তনে এসে নতুন স্বরূপ পরিগ্রহ করেছে মূলত আবারও শবর (২০১৬) থেকে শুরু করে আমি করচগাছ (২০২১) কাব্যগ্রন্থ পর্যন্ত—যেখানে তিনি মর্ত্যভুর্জলিপিজুড়ে সহজিয়া সাধনারত, শরীর ও ইন্দ্রিয়সমূহ থেকে ক্রমশই খুলে ফেলেছেন নষ্টভ্রষ্ট ঔপনিবেশিক আধুনিকতার নাগরিক ছদ্মবেশ ও ছদ্মপ্রকল্পনা—পড়তে পড়তে মনে হবে যেন তিনি সবরকম অসুস্থ আমির আধুনিক চক্রব্যূহ থেকে বার হয়ে আসছেন—নির্লোভ, নিষ্পাপ, পরিচ্ছন্ন হবার এক আত্যন্তিক গভীর পিপাসা এই পর্যায়ে এসে স্পষ্ট উন্মোচিত...এই তিনপর্যায়ের জফিরকে পড়বার সময় আমাদের অবশ্যই লক্ষ্য রাখতে হবে—জফিরের পারিপার্শ্বিক সময়, সমাজ ও বাস্তব; আসলে এই সেই চূড়ান্ত সংকটমুহূর্ত—যখন একদিকে আধিপত্যবাদী যন্ত্রযুগ ও ধনতান্ত্রিক বিজ্ঞান নির্দেশিত ঔপনিবেশিক নন্দনতত্ত্বের পতন ও ব্যাধিগ্রস্ত ক্ষয়িষ্ণুতা অনেকটাই স্পষ্ট হয়ে এসেছে, অন্যদিকে তারই পাশাপাশি ক্রমশই অল্প অল্প মেঘ চেরা আলোর মতো অনিবার্য ও অবশ্যম্ভাবী, জেগে উঠেছে আধুনিককেন্দ্রিকতা বিরুদ্ধ এক ধরনের শিকড়সম্পৃক্ত ঐতিহ্য-আশ্রয়ী কাব্যপ্রকল্পনা; জফির যখন লিখছেন—তখনও ঔপনিবেশিক আধুনিকতার প্রশ্রয় ও প্রভাব যথেষ্ট ছিল; ফলত পূর্ববর্তী আধুনিক ঔপনিবেশিক ছদ্মবেশী নন্দনতত্ত্বের বুর্জোয়া সংক্রমণ এবং উপনিবেশ পরবর্তী শিকড়-সন্ধানী চিরন্তন ভৌগোলিক ভূমিস্বর্গজাত কাব্যপ্রকল্পনার নিঃশব্দ হাতছানি—এই দুইয়ের মাঝখানে দাঁড়িয়ে তখন অনেক কবিই কোনদিকে যাবেন তা স্পষ্ট অস্তিত্বের সূত্রে নির্ধারণ করতে পারছিলেন না—বরং বেশ খানিকটা দ্বিধাগ্রস্ত ও দোদুল্যমানই ছিলেন; নিজস্ব অস্তিত্বের নিজস্ব ভৌগোলিক দর্শন ও নন্দন ঠিক কী হবে—প্রথমদিকে অন্যদের মতো কবি জফিরও এ-ব্যাপারে সন্দিহান ছিলেন—আর তাই তার প্রথম দিকের কবিতায় ঔপনিবেশিক আধুনিকতার ‘আঁতুড়-উৎসব’ এবং রক্তমাখা জীবনের ‘অতৃপ্ত কামড়’ বারবারই নানা অনুষঙ্গে উঁকি দিয়েছে এবং সেক্ষেত্রে ‘ঢোঁড়া লাল জিহ্বা সমেত’ সম্পূর্ণ মুখ বার করে এও তিনি লিখেছেন : ১.ডুমুর, তোমাকে ঘিরে শৃঙ্গার ও শীত, রক্ত মাংসের শরীরমজ্জা ও বীর্য নিংড়ে নিংড়ে বেড়ে ওঠে শুক্রের সন্তান...(ডুমুর)২.বসন্তরাতের সমান আয়ু নিয়েসঙ্গম-আকাঙ্ক্ষায় জন্মেছি এই সন্ধ্যায়...(মে-ফ্লাই)ঔপনিবেশিক আধুনিকতার ক্ষার নুন শুঁড় ও বীর্য নিয়ে এভাবেই তিনি প্রথম দিকে ‘অজস্র জরায়ু-যোনি মন্থনে’র মধ্যে দিয়ে ক্রমশই হয়ে উঠেছিলেন এক আদ্যপান্ত শরীরী প্রতিনিধিকারী ‘আধুনিক আমি’ এবং এই আধুনিক আমোদপ্রিয় মধুচক্রের হাতছানি সেই সময়পর্বের ক্রীড়াকল্পে একবারও অস্বীকার করেননি তিনি; আর কেনই-বা করবেন? কারণ তার মধ্যেও তো রয়েছে সুতীক্ষ্ণ তীরের অগ্রভাগে মধু লাগিয়ে নির্দিষ্ট লক্ষ্যভেদ করবার তুমুল আগ্রহ ও উল্লাস; সেই আগ্রহ ও উল্লাস দমন করবেন কেন তিনি? করতে যাবেন কেন তিনি? ফলে আদিম ঋতুগন্ধের এই সময়পর্বে তিনিও তার রাক্ষুসে ক্ষুধা নিয়ে ‘রক্তচাকা’ ক্রমাগত ঘুরাতে ঘুরাতে ঝাঁপিয়ে পড়েছেন মাংসের টুকরোর ওপর—আর প্রাণপণে চুষে নিয়েছেন টুঁটি চেপে ধরা এক ধরনের উষ্ণতা ও আমোদ; জৈব জীবন ও জীবচক্র এই সময় তার কাছে কখনও ‘রক্তের কমলালেবু’—কখনওবা ‘তাঁতকলের শব্দ’—ক্রমাগত শুধু রক্ত নিচ্ছেন, মাংস নিচ্ছেন, গন্ধ নিচ্ছেন আর পৃথিবীর ‘রোমশ যোনি’ ও ‘জঠর ফুঁড়ে’ আশ্লেষে সংশ্লেষে তুলে আনছেন একের পর এক মাংসল কোরক—মহাসঙ্গমের মধু ও লালায় এভাবেই জড়িয়ে থাকতে থাকতে তিনিও একসময় মধুশিকারী আধুনিক জীবনের অংশ ও অংশীদার হয়ে গেছেন—এই চূড়ান্ত সত্য সেই সময় শুধু জফির সেতু কেন—আমরা কেউই কি আত্মজ্ঞানে বুঝে নিতে পেরেছিলাম? ঔপনিবেশিক আধুনিকতাও তার চতুর দ্যূতক্রীড়ায় আমাদের তা বুঝতে দিতে চায়নি; ফলে ঔপনিবেশিক আধুনিকতার পাশাখেলা ও দ্যূতক্রীড়ায় অসহায় আত্মসমর্পণ করে আমরাও শিখে গেলাম শঠতা, কপট ক্রীড়া ও সংহার পদ্ধতি; আমরাও খুব দ্রুত তৃষিত ময়ূর ও সূর্মা-পরা মৌমাছির মতো ক্রমান্বয় ডুবে রইলাম মধু, দুধ ও ডিমে; এও এক ধরনের দুনির্বার আসক্তি এবং বাহ্যিক সফলতারই ক্যামোফ্লেজ; দুর্ভাগ্য আমাদের—ঠিক সময়মতো আমরা প্রায় কেউই দেখেও দেখলাম না বাঘের থাবা; বুঝেও বুঝলাম না শিকারির দ্যূতক্রীড়া—সুতরাং সময় এসে গিয়েছিল ঔপনিবেশিক আধুনিকতা ও বুর্জোয়া নন্দনতত্ত্বের বিরুদ্ধে প্রতিরোধী প্রকল্পনার; সেই ধারণায় অগ্রবর্তী কবিরাও তখন খুঁজতে শুরু করেছিলেন প্রত্যাখ্যানের ভাষা ও প্রত্যাখ্যান—পরবর্তী পথনির্মাণের চেতনাকাঠামো; পরিবর্তিত সময়ের প্রত্যাশিত এই ঢেউ—পরিবর্তিত সময়ের প্রত্যাশিত এই স্বর ও সংকেত গ্রহণ করেই এপার বাংলায়, সেপ্টেম্বর ১৯৯২, বিশ্বায়নের দশকেই, প্রকাশিত হলো প্রত্যাখ্যান-পরবর্তী পথনির্মাণগ্রন্থ—উত্তর আধুনিক চেতনার ভূমিকা—যেখানে তিনি স্পষ্ট বললেন: মানুষের স্বজন হতে হলে মানুষের ইতিহাসের আত্মীয় হয়ে উঠতে হয়। আঘাত করতে হয় সমসাময়িকতার সমস্ত উদভ্রান্তিকে। অবক্ষয়ী আধুনিকতাবাদই তো ইতিহাসের একটি উদ্ভ্রান্তি, ইতিহাসের মর্মে তার তো কোনো স্থান নেই। ঐতিহ্যের কাছে বিন্দুমাত্র অঙ্গীকার থাকলে এ ভ্রষ্টতাকে আঘাত না করে কেউ থাকতে পারে? ইতিহাস, যার কাছে সাম্প্রতিকের এবং আগামীর সমস্ত পারম্পর্য রয়েছে ধরা, যা কেবলমাত্র মানবপটভূমির অপরিমেয়তাকে কালের সংজ্ঞায় আশ্লিষ্ট করা নয়, তার সুবিন্যাসে অবক্ষয়বাদীদের স্পর্ধা ও অহংকারের কোনো স্থান নেই। যে-মানুষ যে-ক্রোম্যাগনন বনের কালোমাটি অন্ধকার মাটি দীর্ণ করে জলঝর্নার আয়োজন করেছিল, যুদ্ধে রাষ্ট্রবিপ্লবে মারী ও মড়কে যে মানুষ কখনো কখনো হনন করেছে, কখনো রক্ষা করেছে, অবক্ষয়ীরা তার কেউ নয়। যে তরুণ কবি আজ বিশ্বাসহীন আদর্শহীন ব্যভিচারী ও বাণিজ্যিক খ্যাতি-অর্থ-প্রতিষ্ঠার মায়াকে আন্তরিক এড়িয়ে চলার লড়াই শুরু করেছেন, অবক্ষয়ের সঙ্গে প্রচ্ছন্ন আপোষরত প্রতিভা তাকে কিছুই শেখাবে না। শান্তচিত্ততা বা স্থিতধী প্রজ্ঞার পরিচয় দিয়ে হয়ত অবক্ষয়ের সঙ্গে আপোষ করা যায়, ইতিহাসের সঙ্গে শিল্পের সঙ্গে মানুষের সঙ্গে আত্মীয় সম্বন্ধ নির্মাণ করা সম্ভব হয় না। অবক্ষয়, অনুভবের ও মননের, চেতনার ও মানব বোধের। বিজ্ঞানের নিয়মেই অবক্ষয় ঘটে থাকে এবং বিজ্ঞানের নিয়মেই অবক্ষয়লালিত শিল্প ইতিহাসের আবর্জনাস্তুপে লুটিয়ে পড়ে। এ কোনো তত্ত্বকথা নয়, এ মানবসভ্যতার বিজ্ঞানসম্মত নিয়মের কথা।... আসলে আন্তর্জাতিক এবং দেশীয় ঐতিহ্যের সংশ্লেষণ (সমন্বয় নয়) সম্ভব তখনই যখন কবিচেতনায় ইতিহাসের বহুমাত্রিকতার যথার্থ প্রতিফলন ঘটে।... বহু ইতিহাস এবং ইতিহাসমাত্রিক ঐতিহ্যের দিকে এবার ফিরে যাওয়া আমাদের, আমাদের সকলের। যে ইতিহাসচেতনার মধ্যেই রয়েছে প্রকৃত ভাষাবোধ, ছন্দরীতি আর কবিতানির্মাণের সব আয়োজন...অমিতাভ গুপ্ত’র এই ভাবনা স্পষ্ট ও প্রাঞ্জল; ঐতিহ্যবোধ ও ইতিহাসবোধ—এই দুইয়ের সংশ্লেষণ নিয়েই তিনি আধুনিক বুর্জোয়াতন্ত্রের নান্দনিক মুখোশে সেদিন তীব্রভাবে টান দিয়েছিলেন এবং অবক্ষয়ী আধুনিকতার এই ‘সৃষ্টিছাড়া বুদ্ধিভ্রষ্টব্যক্তিসত্তাতত্ত্ব’-এর অভিসন্ধি থেকে বার হয়ে আসতে আসতে অসীম ও অবিচ্ছিন্ন দেশকালের প্রেক্ষিতে দাঁড়িয়ে এও বলে দিয়েছিলেন স্পষ্টভাবে—“ইতিহাসের সহজ সূত্র এই যে, কবির চেতনা গড়ে ওঠে তার শিকড়ে—মর্মমূলে চারপাশের মাটি থেকে জীবনরস টেনে।” সেদিন তার এই আবশ্যক চেতনানির্ণয়ে প্রাণিত হয়েই চারপাশের মাটি ও শিকড় থেকে কাঙ্ক্ষিত ‘জীবনরস’ টানতে টানতে ক্রমশই জল-মাটি-শিকড়ে চলে গিয়েছিলেন এ বাংলার গৌতম বসু, বিপুল চক্রবর্তী, অনিন্দ্য চাকী, চিরঞ্জীব শূর কিংবা কল্লোলশ্রী মজুমদারেরা। এও অবশ্যই স্মরণীয় যে অমিতাভ গুপ্ত শুধু নন-কবি ও দার্শনিক সমীর রায় চৌধুরীও এই বিশ্বায়নের সুচতুর বাণিজ্যদলকে গভীর গভীরতর দার্শনিক প্রজ্ঞাচেতনার পরিচয় (দ্রষ্টব্য: উত্তরাধুনিক প্রবন্ধ সংগ্রহ, ২০০২) দিয়েছিলেন নানা গদ্যে এবং সেইসব গদ্য থেকে যে ইঙ্গিতপূর্ণ ভাবনার সাক্ষর রেখেছিলেন—সূত্রাকারে তার কথাও লিপিবদ্ধ করা দরকার। যেমন তিনি বলেছিলেন :১. আধুনিকতা সবসময় ভেদকে প্রাধান্য দিয়ে ভেদনির্ভর—কিন্তু উত্তরাধুনিকতা বা অধুনানিক্ততা অভেদনির্ভর সাম্যের মধ্যে দিয়ে সর্বদাই অবিচ্ছিন্ন ও সংহত পরমের খোঁজ করে, যাকে বলা যায়— ‘সমন্বয়ের অভেদমূলক আলোড়ন’ ও ‘সর্বভূতে সাম্যের দিকসংকেত’ সুতরাং আমাদের ভেদ থেকে অভেদে যেতে হবে...২. আধুনিকতা শাসকের হস্তক্ষেপকে অবলম্বন করে সর্বদাই আদিপত্যবাদী ‘কেন্দ্র’ তৈরি করে এবং প্রান্তিক বা ভ্রান্ত বর্গীয় স্বর ও সংস্কৃতির কণ্ঠরোধ করে। উত্তরাধুনিকতা বা অধুনান্তিকতা প্রান্তিকের বা অপরের স্বরকেই সম্ভাব্য পরিসরে প্রতিস্থাপন করে। সুতরাং কেন্দ্র ও তার একনায়কতন্ত্র থেকে প্রান্তজনের দিকেই আমাদের যেতে হবে এবং প্রান্তিকের স্বর ও সংস্কৃতিকে সমাজসাম্যের পরিপূরকতায় স্থাপন করতে হবে...৩. আধুনিকতা সর্বদাই জীবন ও যাপনের একাংশকে বাদ দেবার তাগিদে গুণবিশিষ্ট শ্রেণিবাচকতার উপস্থিতি চেয়েছে এবং সেই বিপজ্জনক প্রবণতা থেকে নির্গুণকে অনাদরে বা অবহেলায় মুছে দেবার বিচ্ছিন্নবাদ তৈরি করেছে। কিন্তু নির্গুণও তো সাম্যের একটা পরিপূরক ও অবিচ্ছেদ্য অংশ। সুতরাং আমাদের ‘গুণ’ থেকে ক্রমশই সমাজের ও বাস্তবের নির্গুণে যেতে হবে...একথা অবশ্যই বলা দরকার—অবক্ষয়ী আধুনিকতাবাদের বিরুদ্ধে জেগে ওঠা এই ঢেউ এই তরঙ্গ বাস্তবিকপক্ষে কোনো অর্থেই কোনো রাজনৈতিক বিদ্রোহ ও ইশতেহার ছিল না—ছিল আসলে বেঁচে উঠবার, বেঁচে থাকবার, অস্তিত্ব সমবায়ী এক জীবনসন্ধানী চৈতন্যের দৃঢ়কল্প ও বিবেচনাপ্রসূত মানবীয় জাগরণ। সুতরাং এই ঢেউ বা এই ভাবনাতরঙ্গ শুধু এ বাংলাতেই সীমাবদ্ধ থাকবে কেন? বরং ক্রমশই তা ছড়াতে ছড়াতে একমাত্র বাংলা ভাষার রাষ্ট্র বাংলাদেশকেও প্রাণিত করেছিল নিশ্চয়; ভাষাযুদ্ধকে অস্তিত্বের শিকড়সহ সুতীব্র মুক্তিযুদ্ধে নিয়ে গিয়ে স্বাধীন রাষ্ট্র হয়ে ওঠা বাংলাদেশ তো ইতোমধ্যেই একটা সত্যের চূড়ান্ত উন্মোচন করেই দিয়েছিল যে ভূমি ভৌগোলিক ভাষার মধ্যেই নিহিত হয়ে রয়েছে আমাদের ঐতিহ্য ও ইতিহাস, আমাদের চিত্ত ও চৈতন্য, আমাদের স্মৃতি ও শিকড়; সুতরাং অবক্ষয়ী ও আধিপত্যবাদী আধুনিকতাকে তো তারা ভাষাযুদ্ধ ও মুক্তিযুদ্ধের মধ্যে দিয়ে আগেই প্রত্যাখ্যান করতে শুরু করে দিয়েছিল; এখন নতুন বাংলার মূল মন্ত্রই তো ছিল—ভাষা অন্ন এবং ভাষাই ঐতিহ্য; ভাষাই প্রাণ এবং ভাষাই চৈতন্য; কারণ ভাষা না থাকলে সংস্কৃতি থাকে না—সংস্কৃতি না থাকলে প্রবহমান চেতনা থাকে না—প্রবহমান চেতনা না থাকলে সময়ের উর্মিস্রোতে নিজস্ব দাঁড়াবার কোনো প্রদীপ্ত জায়গাও থাকে না—আর তখনই মানুষ হয়ে পড়ে বিপন্ন ও বিপদগ্রস্ত—ভূমি ভৌগোলিকে ছিন্নমূল ও আশ্রয়হীন—আসলে অস্তিত্বের নন্দন গড়ে তুলতে হলে সর্বদাই তো প্রয়োজন ভূমিভৌগোলিক ঐতিহ্য ও জীবনসম্পৃক্ত সংস্কৃতি—এই দুইয়ের যূথবদ্ধ চৈতন্য ছাড়া মানুষের শ্বাস-প্রশ্বাস ও আশ্রয় কোথায়? সুতরাং বাংলাদেশের চৈতন্য ও জাগরণ প্রথম থেকেই ছিল—যা ক্রমশ ভাষাযুদ্ধ থেকে মুক্তিযুদ্ধ পর্যন্ত পৌঁছে গিয়ে ঔপনিবেশিক চক্রব্যূহ ও তার আধিপত্যবাদী ক্ষমতায়নকে যথার্থ প্রজ্ঞাচোখেই শনাক্ত করে দিতে পেরেছিল; ফলে আগে থেকেই জমি প্রস্তুত ছিল; হয়ত এরই সঙ্গে সংযুক্ত হলো অমিতাভ গুপ্ত কিংবা সমীর রায় চৌধুরীর বার্তাবহ স্বর ও সংকেত; সুতরাং অস্বীকার করা যায় না এবং যাচ্ছেও না যে ভাবনাক্রমের একটা অভ্যন্তরীণ সংযোগ ঘটেই ছিল—তা নয়তো সংযোগের ভাবনাতরঙ্গে সুমন সাজ্জাদ তার ‘নব্বই দশকের কবিতা’ নামের অসামান্য এক প্রবন্ধে (দ্রষ্টব্য : নান্দীপাঠ : সম্পাদক : সাজ্জাদ আরেফিন, ফেব্রুয়ারি ২০১৩) কেনই-বা সেই অবক্ষয়ী উপনিবেশবাদকে চিহ্নিত করবার ভূমিচেতনা আবার সৃষ্টি করবেন? তা নয়তো সংযোগের ভাবনাতরঙ্গে এপার বাংলার কবিদের ঐতিহ্য ও শিকড়সন্ধানের আমূল অভিযোজনের মতো ওপার বাংলাতেও অবক্ষয়ের আধুনিকতা চিহ্নিত করতে করতে নিজেদের দেশ ও অস্তিত্বের নন্দনে আমূল দেহ ও আত্মাসহ গেঁথে থাকবেন সাঈদ ওবায়দুল্লাহ, শামীম রেজা, মুজিব ইরম, ব্রাত্য রাইসু, সাখাওয়াত টিপু, ফরহাদ মজহার, টোকন ঠাকুর কিংবা আলফ্রেড খোকন প্রমুখ কবিরা? আসলে তো এ সবই তো ঐতিহ্যের টান, শিকড়ে টান, ভূমিভৌগোলিকে টান, বা, সার্বিকভাবে দেশজ অন্তর্যোগের টান; —এতো কথালাপের অলক্ষ্য ও নিশ্চিতকারণ কবি জফির সেতুর কবিতা—মুখ্যত তার কবিতাও যেভাবে ব্যাধিগ্রস্ত আধুনিকতার কেন্দ্র ও অহং থেকে ক্রমশই সরে এলো ভূমিজ বেদনা ও ভূমিজ চেতনার দিকে—যেভাবে তিনিও ভৌগোলিক স্থিতি ও শিকড়ের দিকে নেমে এলেন সমপ্রাণ সংযোগের পরিব্যাপ্ত ইচ্ছে ও স্বপ্ন নিয়ে—তা আসলে সব অর্থেই তো অভেদমনস্ক চৈতন্যেরই সামগ্রিক বহিঃপ্রকাশ—তিনিও এইভাবে স্বীকার করে নিলেন স্মৃতি ও শিকড়ের যোগসূত্র; স্বীকার করে নিলেন সাংস্কৃতিক চেতনার সমবায়ী উত্তরাধিকার—আর এই স্বীকারের কোমল জরায়ু’র ভেতর ক্রমশই লিখে ফেললেন সিন্ধুদ্রাবিড়ের ঘোটকী কিংবা আমি করচগাছ এবং সর্বোপরি লিখে ফেললেন—আবারও শবর—যা আসলে দেশ ও শিকড় ভিত্তিক এক মহাপারিবারিক উপলব্ধিরই অংশগ্রহণ—যা আসলে সিঁড়িবেয়ে বেয়ে কাদামাটির ভেতর নেমে, সাংস্কৃতিক প্রত্নউপাদান সংগ্রহ করবার মধ্যদিয়ে একনায়কতন্ত্রের বিরুদ্ধে প্রান্তজীবনের জাগ্রত উত্থান, পরিপূরক বোধের নিরঙ্কুশ উত্থান; এক্ষেত্রে বলা দরকার—নিজের ভেতরে এই যে সত্তাগত পরিবর্তন আসছে—ভাবনাগত পরিবর্তন আসছে—এই রূপান্তরীকরণের স্বর কি জফির সেতুও আগের থেকেই নিজের ভেতরে ভেতরে টের পাচ্ছিলেন না? অবশ্যই পাচ্ছিলেন; সেই জন্যই লায়লা ফেরদৌসকে তিনি এক অন্তরঙ্গ সাক্ষাৎকারে (২১শে ডিসেম্বর ২০২১ : দ্রষ্টব্য বাংলা ট্রিবিউন) গভীর মগ্নতার সঙ্গে স্পষ্ট বলেছিলেন :ধরতে গেলে তাঁবুর নিচে দূতাবাস (২০১১) গ্রন্থে এসে আমি কবিতার ভাব ও ভাষায় এক ধরনের পরিবর্তন লক্ষ করেছিলাম। একটা জার্নি শুরু হয়েছিল পুরাপৃথিবী থেকে। সিন্ধুদ্রাবিড়ের ঘোটকী-তে তার একটা সূত্রও ছিল। বইটি লেখার একটা প্রেক্ষাপট আছে। আমি তখন কাশ্মির সফর করেছিলাম। জম্মু পেরিয়ে টানেলের ভেতর দিয়ে কাশ্মিরে প্রবেশ করে যে—পাইনবীথি, আকাশ, গ্লেসিয়ার, পাহাড়, উপত্যাকা, ঘোটক, নারী, জাফরান বাগান, গেন্ডলা, মোগল গার্ডেন, মিনার, তাঁবু, টিউলিপ গার্ডেন, চেরি বাগান, বরফ ও রক্তপাত দেখলাম তা আমাকে ভীষণভাবে প্রভাবিত করল। আমি সিন্ধুর জল ছুঁয়েছিলাম এক সন্ধ্যায়, আর্যরা এই নদী পেরিয়েছিল।... আমি অভিভূত হয়ে পড়েছিলাম। ফিরে এসে কেন জানি বিষণ্ন লাগছিল কদিন। হঠাৎ একদিন একটি পঙ্‌ক্তি আমি মনে মনে উচ্চারণ করি। তারপর অন্য ইতিহাস।... বানের জলের মতো কবিতারা ছুটে ছুটে আসছে, আর আমি ভ্রমণ করছি পাহাড়-উপত্যকা-মরু-পর্বত ও সমতলে। অতীত থেকে বর্তমানে, বর্তমান থেকে ভবিষ্যতে। এ-এক অসাধারণ জার্নি। পুরাণ থেকে ইতিহাসে, ইতিহাস থেকে ঐতিহ্যে, স্বপ্ন থেকে রূঢ় বাস্তবতায়।...আমি এখন ঘুরে বেড়াই পাথরখণ্ড থেকে সভ্যতায় সভ্যতায়...(‘সহিংসতার বিরুদ্ধে একমাত্র অস্ত্র হচ্ছে প্রেম’)...বোঝাই যাচ্ছে এ শুধু ‘কাশ্মীর ভ্রমণ’ই নয়—এ হলো সময়ের স্তরে স্তরান্তরে ঐতিহ্য থেকে ইতিহাসের ভেতর প্রবেশ, ইতিহাস থেকে সভ্যতার ভেতর প্রবেশ এবং অতীত-বর্তমান ও ভবিষ্যতের চলমান ঐক্যের আখ্যানে মানবীয় সত্তার প্রবেশ; যদি বলি এখান থেকেই শুরু জফির সেতুর অনিঃশেষ ও অনিবার্য চলাচল? যদি বলি—এখান থেকেই শুরু জফির সেতুর কাঙ্ক্ষিত ও সুতীব্র দেশদর্শন? যদি বলি—এখান থেকেই জফির সেতু ক্রমে ক্রমে আর্য পাহাড়ের বানানো নান্দনিকতার চূড়া থেকে নেমে এলেন ঘাসের দিকে, নদীর দিকে, সমতলের দিকে? আর তখনই আমরাও স্পষ্ট বুঝে নিতে পারব—এই নেমে আসাটা আসলে এক সমপ্রাণ গ্রন্থনার ঐক্যবদ্ধ জীবনদর্শন—এই নেমে আসাটা আসলে এক ভূমিভৌগলিক দেশজ স্বর ও সংস্কৃতির অস্তিত্ববাচক প্রস্তাবনা—গায়ত্রী চক্রবর্তী স্পিভাক হয়তোবা যাকে বলেছেন—‘মিতালি’—যা না থাকলে জফির সেতু কখনোই লিখতে পারতেন না আবারও শবর নামক কাব্যগ্রন্থের কবিতাগুলো—যা আসলে অবশ্যই এক অস্তিত্ববাচক মিতালিরই নিগূঢ় প্রস্তাবনা—যে মিতালি ও প্রস্তাবনা নিয়েই তার এই কাব্যগ্রন্থের কবিতাগুলো ক্রমশই চলে গেছে হারানো জীবনের দিকে, হারানো ইতিহাসের দিকে, হারানো সংস্কৃতির দিকে—সর্বোপরি হারানো সময়ের দিকেও; যেন সাংস্কৃতিক বিচ্ছিন্নতা দূরীকরণের মধ্যে দিয়ে এই কাব্যগ্রন্থে জফির সেতু সাংস্কৃতিক প্রত্নউপাদানের অনুসন্ধানী উপাসক......আবারও মুখর হও লৌকিক গানে...এ-বিষয়ে সন্দেহ নেই আমাদের নিজেদের দেশ, ঐতিহ্য এবং ইতিহাসকে বুঝতে ও জানতে হলে অবশ্যই দরকার সময়ের কালগর্ভে সুপ্ত সাংস্কৃতিক প্রত্ন-উপাদানগুলোর অনুসন্ধান এবং পুনরুদ্ধার; কারণ এই অনুসন্ধান এবং পুনরুদ্ধারের মাধ্যমেই গড়ে ওঠে সময়ের উজ্জীবনী পাঠমালা এবং জীবনের সজীব ও প্রাণবন্ত চেতনাবিশ্ব; আবারও শবর কাব্যগ্রন্থটি ঠিক যেন এই কাজটাই কবিতায় কবিতায় সারাক্ষণ করে গেছে; সেক্ষেত্রে কবিতার ভালো-মন্দ ব্যাপারটাই ক্রমশ উহ্য হয়ে দাঁড়ায়; আসলে এই কাব্যগ্রন্থের কবিতা থেকে সব সময় পাওয়া যায় এক ধরনের মহুয়াফোটা ও কাপাসফোটা দেশজ গন্ধ—যে গন্ধের ভেতর বার বার সময়ের কুয়াশা অতিক্রম করে এসে দাঁড়ায় সেই কবেকার হারানো ছড়ানো সব মানুষজন—যারা একদিন ছিল অথচ আজ আর নেই—অথচ এই মহাপ্রাকৃতিক অনিঃশেষ জীবনের ভেতর এখনও ছড়িয়ে আছে তাদের হাসি-কান্না, দুঃখ-দুর্দশা, প্রেম-স্বপ্ন, কলহ ও শিল্পচর্চা; কী করে মুছে দেব আমরা তাদের? কী করে ভুলে যাব আমরা তাদের? সময়ের ভেতর চলতে চলতে তারা যে ‘কস্তুরীসম’ আপন গন্ধ রেখে দিয়ে গেছে, জীবনের ভেতর চলতে চলতে তারা যে ঝরনা ও উঠোনের চিরকালীন ‘প্রেমবন্ধন’ গড়ে দিয়ে গেছে—আজও যে-কোনো নদী ও নিলয়ের কাছে গিয়ে দাঁড়ালে, আজও যে-কোনো চম্পা ও চড়কে পৌঁছে গেলে—এখনও পাওয়া যায় তাদের গায়ের গন্ধ, এখনও পাওয়া যায় তাদের স্বর ও শীৎকার; আবারও শবর কাব্যগ্রন্থের পুরো নির্মিত ও বিনির্মিত কাঠামোটা সহ জফির সেতু আশ্চর্য সজীব চৈতন্য নিয়েই ঢুকে পড়েছেন এই গন্ধের ভেতর—আর সঙ্গে সঙ্গেই যেন খুলে গেছে তার দেশ দেখার চোখ, জীবন দেখার চোখ, সময় দেখার চোখ; এক্ষেত্রে বেশি কিছু নয়—শুধু আবারও শবর কাব্যগ্রন্থের ‘সূচিপত্র’ পৃষ্ঠাটি উদ্‌ঘাটন করলেই বোঝা যাবে আধুনিক অবক্ষয়ী জ্ঞানতাত্ত্বিক সন্ত্রাস ছেড়ে কীভাবে তিনি সময় ও সভ্যতার ভেতর ক্রিয়মান দেশজ প্রেক্ষিতের বীজ ও সমধ্বনি তুলে আনছেন; সত্যি বলতে আবারও শবর-এর সূচিপত্রটাই যেন একটা স্মৃতিসহ দেশ, শিকড়সহ সভ্যতা এবং জীবনসহ প্রাণ ভোমরার অনির্ণেয় উত্থান; সুতরাং আমাদের সকলেরই একবার আবারও শবর এর সূচিপত্রে চোখ রাখা দরকার :মহুয়া, চন্দ্রাবতী, বেহুলা, বিষ্ণুপ্রিয়া, কালকেতু, চণ্ডী, মনসা, ফুল্লরা, খুল্লনা, শুকপক্ষী, রাধাবিরহ, ফরহাদের উক্তি, জোলেখা, লাইলির প্রতি, অন্নদামঙ্গল, চন্দ্রাণী, নবিবংশ, গুর্খবিজয়, গোপীচন্দ্রের গান, রাধা, মনোহরের আহ্বান , মধুমালতীর উত্তর, দেওয়ানা মদিনা, প্রমীলা, এতদিন কোথায় ছিলেন?, মাকু বাজিকর, জিনপুর, সহজানন্দ, নৌকা, ভুসুকু, মদ, অসংগতি, কাহ্ন, টিলা, শিকার, মূষিক, নির্বাণ, শবরী, নিলয় ন জানি, শবরদেখতে দেখতে একইসঙ্গে শিহরিত ও স্বপ্নভারাতুর হয়ে যাই আমরা; কে নেই এখানে? যেন একটা অভেদের মহাসম্মেলন—যেন একটা প্রকৃতিস্থ চেতনার স্থাপত্যশিল্প—চলমান সময়ের ভেতর থেকে নতুন এক শিল্পভাষার বার্তা ও ব্যাপ্তি নিয়ে কবি জফির এই কাব্যগ্রন্থের কবিতায় কবিতায় সযত্নে জড়ো করেছেন প্রাগাধুনিক যুগ ও জীবনের স্পন্দন ও প্রতিচ্ছবির বহুবিধ পরশপাথর—যেখানে সময়ের ধূসর তামসিকতা অতিক্রম করে নতুন রূপে স্বরূপে এসে দাঁড়ায় চর্যাপদ থেকে চন্দ্রাবতী, চন্দ্রানী থেকে চণ্ডীমঙ্গল, বেহুলা থেকে বিষ্ণুপ্রিয়া, মনসা থেকে মহুয়া, ফুল্লরা থেকে ফরহাদ, মহুয়া থেকে মধুমালতী, জোলেখা থেকে জিনপুর—জফির যেন সময়ের কালো পৃষ্ঠাগুলো পড়ছেন এইভাবে—আর পড়তে পড়তে আজকের সময় থেকে চলে যাচ্ছেন সেই অতীত কালগর্ভের ভেতর—যেখানে আবার স্পষ্ট হয়ে উঠছে মূষিক ও খড়বিচালির পরিত্যক্ত গৃহ—একদিন যে গৃহ থেকেই হয়তো শুরু হয়েছিল আমাদের কৃষি ও জীবন; এই খোলামেলা সন্দর্ভের হারানো জীবন আমাদের সামনে নতুন করে মেলে ধরবার জন্যই কি কবি জফিরের কবিতা ক্রমশ হয়ে দাঁড়ালো মিথ-পুরাণের কারিগরি ও ভাঙা-গড়া? পড়তে পড়তে আমাদের অবশ্যই মনে পড়ে যাবে ‘নব্বই দশকের কবিতা’ (নান্দীপাঠ : সংখ্যা : ৫ : ফেব্রুয়ারি ২০১৩) নামক প্রবন্ধে সুমন সাজ্জাদের সেই তীক্ষ্ণ উক্তি :এ-দশকের একটি প্রধান প্রবণতা উত্তর-আধুনিকতাকে মর্মে স্থাপন করে কবিতালিখন প্রক্রিয়ার দিকে যাত্রা। বঙ্গীয় ভূখণ্ডের যে সাংস্কৃতিক পরিচয় লোক, লোকায়ত, লোকজনোচিত হিসেবে পরিচিত সেই পরিচিতিকে কাব্যতাত্ত্বিকভাবে প্রয়োগ করা এ-ধারার কবিতার অন্তঃসার হয়ে উঠেছে। আবার এই লোকায়তিক যাত্রার অন্য নাম হয়ে উঠেছে উত্তর-ঔপনিবেশিকতা। উপনিবেশবাহিত শিল্পকলা ও নন্দনতত্ত্বের প্রতি ব্যগ্র অনাস্থা এর লক্ষ্য।...নব্বই টের পেয়েছিল কবিতাকে বদলাতে হবে; গড়ে তুলতে হবে নতুন পথ। সে পথ যেন হয় বঙ্গভাণ্ডার মুখী। আর তাই কবিতার নন্দনতত্ত্বকে রাজনৈতিকভাবে বোঝার উদ্যোগ গ্রহণ করেছে নব্বই। এই উদ্যোগের একদিকে দেখতে পাই স্বদেশী ইতিহাস ও ঐতিহ্য-আশ্রিত মূল্যবোধ সৃষ্টি এবং রাজনৈতিক প্রতিরোধ জোরদার করা, অন্যদিকে উপনিবেশ বাহিত উদারনৈতিকতা, আধুনিকতা, গণতন্ত্র ইত্যাদির মূল্যবোধের প্রতি সরাসরি আক্রমণ। নব্বই দশকের কবিতার একটি অংশ প্রকৃতপক্ষে ইতিহাস অনুসন্ধানের পথেই প্রধানত ধাবিত হয়েছে। প্রাক-ঔপনিবেশিক ইতিহাস ও জীবনপাঠের সক্রিয়তা দেখা যায় নব্বইয়ের অনেক কবির মধ্যেই। তাই বেশি ব্যবহৃত হতে থাকে লৌকিক শব্দরাশি, লোক-দার্শনিক পরিভাষা এবং বাংলা অঞ্চলের ঐতিহাসিক উপাদান...জফির সেতুর আবারও শবর পড়তে পড়তে, আজকের সময় দিয়ে গড়ে তোলা তার কবিতার ‘জিনপুর’ দেখতে দেখতে সুমনের এই মেধাবী কথনই কি আবার মনে পড়ে যায় না আমাদের? কবি জফিরও যে এসব নিয়ে যথেষ্ট ভাবিত ছিলেন-তার প্রমাণ পাওয়া যায় স্পষ্ট তার ‘কবিতার ইন্দ্রজাল’ প্রবন্ধগ্রন্থের বিভিন্ন প্রবন্ধে—বিশেষ করে ‘কবির আত্মস্বীকার’, ‘শব্দের সংক্রাম’, ‘মিথের মুখোশ’, ‘অশোকের জগৎ’ প্রমুখ প্রবন্ধ পড়লেই বোঝা যায় এ শুধু মিথের নিছক ভাঙা-গড়া নয়—বরং পুনরায় ‘সবুজ শ্যামল ঘ্রাণে ভরপুর’ প্রাচীন পৃথিবীর বন-বনানী পশু-পাখি কীট-পতঙ্গ সবকিছুকেই নতুন স্পৃহা ও তৃষ্ণা দিয়ে আত্যন্তিক আস্বাদন-শাশ্বত মানবিকতারই স্বতঃস্ফূর্ত অভিব্যক্তি; কবিতায় তার এই প্রচেষ্টা কতোখানি সার্থক হয়েছে সে এক ভিন্ন প্রসঙ্গ—ভিন্ন আলোচনাসাপেক্ষ—কিন্তু যেভাবে তিনি ‘প্রত্ন-উপাদান’ ব্যবহার করেছেন মানব-অস্তিত্বের দ্যোতনায়—তাকে তো স্বীকৃতি না দিয়ে উপায় নেই কোনো; ‘বর্তমান ভ্রষ্ট পৃথিবীর বিপরীতে’ তাঁর ব্যবহৃত এইসব প্রত্ন-উপাদান একদিকে যেমন ফিরিয়ে আনে এক উজ্জ্বল ‘অভিজ্ঞতার সংজ্ঞাপন’—তেমনই অন্যদিকে মিথস্ক্রিয়ার ক্রমাগত অনুরণনে আমাদের মধ্যেও ক্রমশ ফিরে আসতে থাকে এক ‘আদিম চেতনাজাত নন্দনবোধ’—যা আসলে আমাদের এই জীবনেরই প্রবহমান অর্কেস্ট্রার ধ্বনি ও অনুভূতি; কবি জফিরের কাছেও মূলত যা জীবন ও কবিতার ‘কেন্দ্রীয় শক্তি’-রূপে গৃহীত; ‘সামূহিক চৈতন্যের অংশ’—হিসেবে গৃহীত; তা নয়তো তিনিই বা ‘মিথের মুখোশ’ প্রবন্ধে কেন বলবেন—‘মিথ যেমন, কবিতাও মানুষের সামূহিক চেতনার ফল।’ আর কেনইবা ‘শব্দের সংক্রাম’ প্রবন্ধে বলবেন—‘সৃষ্টির রহস্য আর অস্তিত্বের অন্ধকার মানুষকে যে অলাতচক্রে ফেলে দেয় কবিতার জন্ম সে-জায়গা থেকেই।’ আর এই সব ভাবনা থেকেই যখন আমরা একে একে পড়ি :এই কাঠের নৌকা নিয়ে আমি কোথায় পড়ে আছি?কত কত কাল ধরে শুধু গঙ্গা আর যমুনাই করছি!এখানে তীর নেই ঘাট নেই গুণ নেই লোক নেইএই কাঠের নৌকা নিয়ে আমি কোথায় পড়ে আছি?(নৌকা)আন্ধার রাইতে অমৃতভক্ষ মূষিক আহার করেজেগে জেগে আমি তা প্রত্যক্ষ করিকৃষ্ণবর্ণ চঞ্চল সে মূষিকতার উদ্দেশ ও দেহ-অতিরিক্ত রং দেখা যায় নাজেগে জেগে ভাবি, আমি তবে সেই আশ্চর্য মূষিক?(মূষিক)আবারও গান গেয়ে ওঠো দীর্ঘ নিদাঘ শেষের রাতেগলায় গুঞ্জার মালা পরে দেখো নাচে বালিকা শবরীএইখানে গঙ্গামাটি, ঘর দু-চালা আর গাছে ফুটেছে কাপাসগান ধরো নেংটি পরে, খালি পায়ে ঢোল ও মৃদঙ্গ সারে সারআমিও গাইতে পারি যদি বলো হাততালি দিয়ে নেচে নেচেটিলায় টিলায় এই যে জোছনার আখরপিছু পিছু হেঁটে গেছে প্রেতবিড়াল বধিরআবারও মুখর হও লৌকিক গানে ক্ষতচিহ্নবহ, উন্মত্ত শবর।(শবর)তখন, আমাদের বুঝতে অসুবিধা হয় না যে কবি জফির সব যুগে সব কালে স্বচ্ছন্দ পদচারণা করতে করতে আসলে তার একটা নিজস্ব ও চিরন্তন ‘বিচরণভূমি’ বা ‘বিচরণক্ষেত্র’ গড়ে তুলতে চাইছেন; উন্মত্ত শবর উঠে আসছে সেই ‘বিচরণক্ষেত্র’ থেকেই; এই উন্মত্ত শবর আসলে আর কেউ নয়—হয়ত তার আদি যোগসূত্রের প্রকৃত শিকড়—হয়ত তার প্রথম প্রাকৃত ঠিকানা—একদিন এক প্রাগাধুনিক জীবনকালে পথে পথে জঙ্গলে জঙ্গলে টিলায় টিলায় সে খুঁজেছিল তার মত্ত হরিণী—খুঁজেছিল তার শবরী বালিকা; তারপর কুয়াশা নেমেছে; সময় ধূসর হয়েছে; জীবনের তরঙ্গে ও উচ্ছ্বাসে শুধু রয়ে গেছে কোনো এক স্তব্ধতার গর্ভগৃহ—সেখান থেকেই নতুন প্রেমে ফুঁ দিতে দিতে নেমে এসেছে কবি জফিরও; উন্মত্ত শবরের মতো সেও একই প্রেম ও পিপাসার অনুভূতিতে একইভাবে আজ সময়ের বৃন্ত ছুঁয়ে খুঁজে চলেছে তার মত্ত হরিণীকে—খুঁজে চলেছে তার শবরী বালিকাকে; আসলে রক্তে মাংসে মনুষ্যস্পৃহায় সেই প্রেম ও পিপাসার একই কাজ তো শবর থেকে জফির আমরা সবাই যুগ যুগ ধরে করেই চলেছি; কাল করেছিল শবর—আজ আমরা; সুতরাং তফাৎ কী? সুতরাং তফাৎ কোথায়? সময় পালটে গেছে শুধু—বিচরণভূমি বা বিচরণক্ষেত্র? বদলায়নি; আর বদলায়নি বলেই জীবনের লৌকিক গান আবার শিকড় ফুঁড়ে উঠে আসে...আবার স্বপ্ন ফুঁড়ে উঠে আসে... তখন সময়ের দিকে তাকিয়ে আবারও তো বলতেই হয়—‘তুমি সহজসুন্দরী! আমাকে তৃণের শয্যা দাও’; তখন জীবনের দিকে তাকিয়ে আবারও তো বলতেই হয়—‘ওই শবরবালার বাহুতে আমি মাথা রেখে ঘুমাতে চাই’; তখন কালবদলের চিত্রনাট্য এ-ফোঁড় ও-ফোঁড় করে দিতে দিতে আবারও তো বলতেই হয়— ‘চণ্ডালিনী প্রেমিকা আমার, আমাকে জিনপুরে নিয়ে যাবে চলো’; আসলে ‘জিনপুর’ আর কিচ্ছু নয়—সময়ের ভেতর স্থাপিত এক নীড় ও আশ্রয়-জীবনের ভেতর স্থাপিত এক শিকড় ও তৃপ্তির স্বপ্ন; আসলে আমাদের খড়বিচালির ‘ভূপৃথিবী’...",
    "date": null,
    "crawled_at": "2025-12-17 20:31:21"
}