{
    "url": "https://www.banglatribune.com/entertainment/925839/%E0%A6%97%E0%A7%8B%E0%A6%B2%E0%A7%8D%E0%A6%A1%E0%A7%87%E0%A6%A8-%E0%A6%97%E0%A7%8D%E0%A6%B2%E0%A7%8B%E0%A6%AC%E0%A6%B8%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%A8%E0%A7%8B%E0%A6%A8%E0%A6%AF%E0%A6%BC%E0%A6%A8%E0%A7%87-%E0%A6%AF%E0%A6%BE-%E0%A6%95%E0%A6%BF%E0%A6%9B%E0%A7%81-%E0%A6%9A%E0%A6%AE%E0%A6%95-%E0%A6%93-%E0%A6%B0%E0%A7%87%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%A1",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "গোল্ডেন গ্লোবসের মনোনয়নে যা কিছু চমক ও রেকর্ড",
    "body": "হলিউডে তিন মাসব্যাপী পুরস্কার মৌসুম শুরুর বাঁশি বেজেছে। আগামী বছরের মার্চে অনুষ্ঠিতব্য চলচ্চিত্র জগতের সর্বোচ্চ সম্মান অস্কারের আগে যেসব পুরস্কার দেওয়া হবে, সেগুলোর মধ্যে গোল্ডেন গ্লোব বেশ গুরুত্বপূর্ণ। গোল্ডেন গ্লোবের মনোনয়ন তালিকায় আধিপত্য বিস্তার করে অস্কারের পথে শুরুতেই হট ফেভারিট হয়ে উঠেছে আমেরিকান তারকা লিওনার্দো ডিক্যাপ্রিও অভিনীত ‘ওয়ান ব্যাটল আফটার অ্যানাদার’। ৮৩তম গোল্ডেন গ্লোবসে সেরা মিউজিক্যাল/কমেডি চলচ্চিত্রসহ সর্বাধিক ৯টি মনোনয়ন পেয়েছে ছবিটি। পল থমাস অ্যান্ডারসন পরিচালিত ডার্ক কমেডি ঘরানার এই থ্রিলারে একজন সাবেক বিপ্লবীর চরিত্রে অভিনয় করেছেন ডিক্যাপ্রিও। নিজের মেয়ে অপহরণের মুখে পড়তেই আবারও সক্রিয় হয়ে ওঠে সে।সেরা অভিনেতা (মিউজিক্যাল অথবা কমেডি) বিভাগে মনোনয়ন পেয়েছেন ডিক্যাপ্রিও। ‘ওয়ান ব্যাটল আফটার অ্যানাদার’-এর জন্য বেনিসিও দেল তোরো ও শন পেন সেরা পার্শ্ব-অভিনেতা, চেস ইনফিনিটি সেরা অভিনেত্রী (মিউজিক্যাল অথবা কমেডি) ও টিয়ানা টেলর সেরা পার্শ্ব-অভিনেত্রী হিসেবে মনোনীত হয়েছেন।গোল্ডেন গ্লোবের ইতিহাসে নয়টি মনোনয়ন নিয়ে ‘বার্বি’ (২০২৩) ও ‘ক্যাবারে’র (১৯৭২) সঙ্গে যৌথভাবে তিন নম্বরে জায়গা করে নিয়েছে ‘ওয়ান ব্যাটল আফটার অ্যানাদার’। তালিকায় দ্বিতীয় স্থানে রয়েছে গত বছরের আলোচিত ছবি ‘এমিলিয়া পেরেজ’ (১০টি মনোনয়ন)। সর্বোচ্চ ১১টি মনোনয়ন নিয়ে শীর্ষে আছে ‘ন্যাশভিল’ (১৯৭৫)।তিন ভাষায় নির্মিত নরওয়েজিয়ান পারিবারিক ড্রামা ‘সেন্টিমেন্টাল ভ্যালু’ এবারের আসরে আটটি মনোনয়ন পেয়েছে। সাতটি মনোনয়ন নিয়ে ঠিক পেছনেই রয়েছে অতিপ্রাকৃত ভৌতিক ঘরানার ছবি ‘সিনার্স’। দুটি ছবিই সেরা চলচ্চিত্র (ড্রামা) বিভাগে মনোনয়ন পেয়েছে।শেক্সপিয়র ও ফ্রাঙ্কেনস্টাইনের ফেরা!১৯৯৯ সালে মুক্তিপ্রাপ্ত ‘শেক্সপিয়র ইন লাভ’ গোল্ডেন গ্লোবে ছয়টি মনোনয়ন পায়। ব্রিটিশ নাট্যকার উইলিয়াম শেক্সপিয়রে অনুপ্রাণিত কন্টেন্ট ২৬ বছর পর আবারও গোল্ডেন গ্লোবে জায়গা পেলো। আইরিশ কথাসাহিত্যিক ম্যাগি ও'ফারেলের উপন্যাস অবলম্বনে শেক্সপিয়রের পরিবারের গল্পে অনুপ্রাণিত ‘হ্যামনেট’ সেরা চলচ্চিত্র (ড্রামা) বিভাগে মনোনীত হয়েছে। ছবিটিতে শেক্সপিয়রের ভূমিকায় অভিনয়ের জন্য আইরিশ তারকা পল মেসকাল সেরা পার্শ্ব-অভিনেতা ও শেক্সপিয়রের স্ত্রী আনিয়েস চরিত্রের জন্য আইরিশ তারকা জেসি বাকলি সেরা অভিনেত্রী (ড্রামা) হিসেবে মনোনয়ন পেয়েছেন। গোল্ডেন গ্লোবে সেরা পরিচালক বিভাগে দু’বার করে মনোনয়ন পাওয়া নারীদের তালিকায় যুক্ত হলেন ‘হ্যামনেট’-এর পরিচালক ক্লোয়ি জাও। তার আগে এই কৃতিত্ব গড়েন বারবারা স্ট্রাইস্যান্ড, জেন ক্যাম্পিয়ন ও ক্যাথরিন বিগেলো।সেরা চলচ্চিত্র (ড্রামা) বিভাগে মনোনীত হয়েছে গিয়ের্মো দেল তোরোর ‘ফ্রাঙ্কেনস্টাইন’। ১৮১৮ সালে প্রকাশিত মেরি শেলির কালজয়ী উপন্যাসের দানব চরিত্র অবলম্বনে তৈরি হয়েছে এটি। এ নিয়ে দ্বিতীয়বারের মতো গোল্ডেন গ্লোবে মনোনীত হলো ‘ফ্রাঙ্কেনস্টাইন’। ১৯৭৫ সালে দুটি মনোনয়ন পায় মেল ব্রুকস পরিচালিত ‘ইয়াং ফ্রাঙ্কেনস্টাইন’।মনোনয়নে শীর্ষ ৭ চলচ্চিত্রওয়ান ব্যাটল আফটার অ্যানাদার– ৯সেন্টিমেন্টাল ভ্যালু– ৮সিনার্স– ৭হ্যামনেট– ৬ফ্রাঙ্কেনস্টাইন– ৫উইকেড: ফর গুড– ৫ইট ওয়াজ জাস্ট অ্যান অ্যাক্সিডেন্ট– ৪তালিকায় হেভিওয়েট তারকারাপ্রথম সারির কয়েকজন তারকার অস্কারের সম্ভাবনা সাম্প্রতিক সময়ে কম মনে হচ্ছিল। যেমন জর্জ ক্লুনি, জেনিফার লরেন্স, ডোয়াইন জনসন ও জুলিয়া রবার্টস। তবে গোল্ডেন গ্লোবে মনোনয়ন পাওয়ায় তাদের জন্য হলিউডের অন্য পুরস্কারগুলোর সংক্ষিপ্ত তালিকায় জায়গা পাওয়ার পথ সুগম হয়ে গেলো। সেরা অভিনেত্রী (ড্রামা) বিভাগে মনোনয়ন পেয়েছেন জেনিফার লরেন্স (ডাই মাই লাভ)। ‘আফটার দ্য হান্ট’ ছবির জন্য সেরা অভিনেত্রী (ড্রামা) বিভাগে দ্বিতীয়বারের মতো মনোনীত হয়েছেন জুলিয়া রবার্টস। সব মিলিয়ে গোল্ডেন গ্লোবে তার মনোনয়ন সংখ্যা দাঁড়ালো ১১। সর্বশেষ ২০০১ সালে ‘এরিন ব্রোকোভিচ’ ছবির জন্য তিনি এই পুরস্কার জিতেছেন।‘জে কেলি’তে নাম ভূমিকায় অভিনয়ের জন্য গোল্ডেন গ্লোবে ১৪তম মনোনয়ন পেলেন জর্জ ক্লুনি। ছবিটির গল্প বার্ধক্যে পৌঁছানো হলিউডের একজন অভিনেতাকে কেন্দ্র করে, যিনি নিজের জীবনের কিছু সিদ্ধান্ত আঁকড়ে ধরেন। ক্লুনির সহশিল্পী অ্যাডাম স্যান্ডলার সেরা পার্শ্ব-অভিনেতা হিসেবে মনোনয়ন পেয়েছেন। লিওনার্দো ডিক্যাপ্রিও সাবেক রেসলিং তারকা ডোয়ায়েন জনসন ‘দ্য স্ম্যাশিং মেশিন’ চলচ্চিত্রের জন্য সেরা অভিনেতা (ড্রামা) ও টেবিল টেনিস খেলোয়াড় মার্টি মাউসারের বায়োপিক ‘মার্টি সুপ্রিম’-এর জন্য সেরা অভিনেতা (মিউজিক্যাল অথবা কমেডি) বিভাগে মনোনীত হয়েছেন টিমোতি শ্যালামে।ব্ল্যাক কমেডি ধাঁচের ছবি ‘বুগোনিয়া’ পেয়েছে তিনটি মনোনয়ন। এরমধ্যে এমা স্টোন সেরা অভিনেত্রী (মিউজিক্যাল অথবা কমেডি) ও জেসি প্লেমন্স সেরা অভিনেতা (মিউজিক্যাল অথবা কমেডি) বিভাগে মনোনীত হয়েছেন। সেরা অভিনেত্রী (মিউজিক্যাল অথবা কমেডি) বিভাগে এ নিয়ে ষষ্ঠবার মনোনয়ন পেলেন এমা। ‘লা লা ল্যান্ড’ (২০১৬) ও ‘পুয়োর থিংস’ (২০২৩) ছবির জন্য একই বিভাগের পুরস্কার জিতেছেন তিনি।‘উইকেড: ফর গুড’ ছবিতে অভিনয়ের জন্য মনোনয়ন পেয়েছেন আরিয়ানা গ্রান্ডে (সেরা পার্শ্ব-অভিনেত্রী) ও সিনথিয়া এরিভো (সেরা অভিনেত্রী-মিউজিক্যাল অথবা কমেডি)। ‘দ্য উইজার্ড অব ওজ’-এর প্রিক্যুয়েল হিসেবে নির্মিত ‘উইকেড’ সিক্যুয়েল বক্স অফিসে সফল হওয়া সত্ত্বেও সেরা মিউজিক্যাল বা কমেডি চলচ্চিত্র বিভাগের সংক্ষিপ্ত তালিকায় জায়গা করে নিতে পারেনি।সেরা পার্শ্ব-অভিনেত্রী বিভাগে মনোনীতদের মধ্যে আরিয়ানা গ্রান্ডে ও টিয়ানা টেলর সংগীতশিল্পী হিসেবেও পরিচিত। এ নিয়ে টানা দ্বিতীয় বছর গোল্ডেন গ্লোবে সংগীত তারকাদের লড়াই দেখা যাচ্ছে। গতবার সহ-অভিনেত্রী হিসেবে সেরা পারফরম্যান্সের জন্য মনোনয়ন পান আরিয়ানা গ্রান্ডে (উইকেড) ও সেলিনা গোমেজ (এমিলিয়া পেরেজ)। ২০১৬ সালে সেরা অভিনেত্রী (মিনি সিরিজ বা টিভি ফিল্ম) বিভাগে মনোনীত হন লেডি গাগা (আমেরিকান হরর স্টোরি: হোটেল) ও কুইন লতিফা (বেসি)।ইউনিভার্সাল পিকচার্সের ‘উইকেড: ফর গুড’ সেরা মিউজিক্যাল/কমেডি চলচ্চিত্র বিভাগে জায়গা না পেলেও বক্স অফিস অ্যাচিভমেন্টের সংক্ষিপ্ত তালিকায় রয়েছে। বছরের সবচেয়ে জনপ্রিয় সিনেমা মুক্তিকে উদযাপন করতে রাখা হয়েছে এই বিভাগ। এতে ‘উইকেড: ফর গুড’ ছবির প্রতিদ্বন্দ্বী ওয়াল্ট ডিজনি স্টুডিওস মোশন পিকচার্সের ‘অ্যাভাটার: ফায়ার অ্যান্ড অ্যাশ’, অ্যানিমেটেড বক্স অফিস হিট ‘জুটোপিয়া টু’, অ্যাপল অরিজিনাল ফিল্মসের ‘এফওয়ান’, নেটফ্লিক্সের ‘কেপপ ডেমন হান্টার্স’, প্যারামাউন্ট পিকচার্সের ‘মিশন: ইমপসিবল-দ্য ফাইনাল রেকোনিং’, ওয়ার্নার ব্রাদার্স পিকচার্সের ‘সিনার্স’, ‘ওয়েপন্স’।সেরা অ্যানিমেটেড ছবির বিভাগেও মনোনীত হয়েছে ‘কেপপ ডেমন হান্টার্স’ ও ‘জুটোপিয়া টু’। একই বিভাগে মনোনয়ন পেয়েছে ‘আর্কো’ (নিয়ন), ‘ডেমন স্লেয়ার: কিমেৎসু নো ইয়াইবা ইনফিনিটি ক্যাসেল’ (অ্যানিপ্লেক্স, ক্রাঞ্চাইরোল, সনি পিকচার্স এন্টারটেইনমেন্ট), ‘এলিও’ (ওয়াল্ট ডিজনি স্টুডিওস মোশন পিকচার্স), ‘লিটল অ্যামেলি অর দ্য ক্যারেক্টার অব রেইন’ (জিকিডস)। সব বিভাগ মিলিয়ে ওয়াল্ট ডিজনি স্টুডিওস মোশন পিকচার্স ৩৮টি মনোনয়ন বাগিয়ে নিয়েছে।সেরা গানের সংক্ষিপ্ত তালিকায় আছে ‘অ্যাভাটার: ফায়ার অ্যান্ড অ্যাশ’ ছবির ‘ড্রিম অ্যাজ ওয়ান’ ও ‘কেপপ ডেমন হান্টার্স’-এর জনপ্রিয় গান ‘গোল্ডেন’। রেডিওহেড ব্যান্ডের জনি গ্রিনউড ‘ওয়ান ব্যাটল আফটার অ্যানাদার’ ছবির জন্য সেরা আবহ সংগীত বিভাগে মনোনয়ন পেয়েছেন।অ-ইংরেজি ভাষার চলচ্চিত্রের দাপটতালিকায় সবচেয়ে বড় চমক হলো— অ-ইংরেজি ভাষার চলচ্চিত্রগুলোর দাপুটে উপস্থিতি। এসব ছবি শুধু গোল্ডেন গ্লোবসেই নয়, পুরো পুরস্কার মৌসুম জুড়েই আলোচনায় ও নজরে থাকবে বলে ধারণা করা যায়।এবারের আসরে সারা বিশ্বের প্রায় ৪০০ জন নির্বাচিত সাংবাদিকের ভোটে গোল্ডেন গ্লোবসের বিজয়ীরা নির্বাচিত হবেন। মনোনয়ন তালিকায় হলিউডের বাইরে নির্মিত চলচ্চিত্রগুলোর প্রতি তাদের বিশেষ ভালো লাগা স্পষ্টভাবে প্রতিফলিত হয়েছে। নরওয়ের ‘সেন্টিমেন্টাল ভ্যালু’র পাশাপাশি ইরানি পরিচালক জাফর পানাহির প্রতিশোধধর্মী থ্রিলার ‘ইট ওয়াজ জাস্ট অ্যান অ্যাক্সিডেন্ট’ ও ব্রাজিলিয়ান ড্রামা ‘দ্য সিক্রেট এজেন্ট’কে বেশ কিছু মনোনয়ন দিয়েছেন ভোটাররা।‘ইট ওয়াজ জাস্ট অ্যান অ্যাক্সিডেন্ট’ ছবির গল্প একজন ব্যক্তিকে কেন্দ্র করে, কারাগারে নির্যাতন করা প্রাক্তন গোয়েন্দা কর্মকর্তার বিরুদ্ধে প্রতিশোধ নেওয়ার সিদ্ধান্ত নেয় সে। কান উৎসবে স্বর্ণ পাম জয়ী ছবিটি চারটি মনোনয়ন পেয়েছে।অন্যান্য অ-ইংরেজি ভাষার ছবির মধ্যে ‘দ্য সিক্রেট এজেন্ট’ ও ‘নো আদার চয়েস’ তিনটি করে মনোনয়ন পেয়েছে। ‘সেন্টিমেন্টাল ভ্যালু’, ‘ইট ওয়াজ জাস্ট অ্যান অ্যাক্সিডেন্ট’ ও ‘দ্য সিক্রেট এজেন্ট’-এর স্বাধীন পরিবেশনা সংস্থা নিয়ন চলচ্চিত্র বিভাগগুলোতে সর্বাধিক ২১টি মনোনয়ন পেয়ে শীর্ষে রয়েছে।চমকে দিলেন যারাস্বাধীন ছবি ‘সরি, বেবি’র সুবাদে সেরা অভিনেত্রী (ড্রামা) বিভাগে মনোনীত হয়ে সবচেয়ে বড় চমক দেখিয়েছেন ফরাসি-আমেরিকান তারকা ইভা ভিক্টর। ছবিটি তিনি নিজেই লিখেছেন ও পরিচালনা করেছেন। ‘দ্য স্ম্যাশিং মেশিন’-এর জন্য কিছুটা চমকপ্রদভাবে সেরা পার্শ্ব-অভিনেত্রী বিভাগে মনোনয়ন পেয়েছেন ব্রিটিশ তারকা এমিলি ব্লান্ট। ‘ওয়েপনস’ ছবির জন্য অ্যামি ম্যাডিগান সেরা পার্শ্ব-অভিনেত্রী বিভাগে মনোনয়ন পেয়েছেন।ডাবল মনোনয়নচলচ্চিত্র ও টেলিভিশন দুই অঙ্গনেই অভিনয়ের জন্য দুটি করে মনোনয়ন পেয়েছেন আমান্ডা সেফ্রিড, জ্যাকব এলোর্ডি ও জেরেমি অ্যালেন হোয়াইট। তাদের মধ্যে আমেরিকান তারকা আমান্ডা সেফ্রিড ‘দ্য টেস্টামেন্ট অব অ্যান লি’ ছবির জন্য সেরা চলচ্চিত্র অভিনেত্রী (মিউজিক্যাল অথবা কমেডি) ও ‘লং ব্রাইট রিভার’-এর সুবাদে সেরা অভিনেত্রী (লিমিটেড সিরিজ, অ্যান্থলজি সিরিজ অথবা টিভি মুভি) বিভাগে মনোনীত হয়েছেন।অস্ট্রেলিয়ান তারকা জ্যাকব এলোর্ডি ‘ফ্রাঙ্কেনস্টাইন’ ছবির সুবাদে সেরা পার্শ্ব-অভিনেতা ও ‘দ্য ন্যারো রোড টু দ্য ডিপ নর্থ’-এর জন্য সেরা অভিনেতা (লিমিটেড সিরিজ, অ্যান্থলজি সিরিজ অথবা টিভি মুভি) হিসেবে মনোনয়ন পেয়েছেন।আমেরিকান রক সংগীতশিল্পী ব্রুস স্প্রিংস্টিনের বায়োপিক ‘স্প্রিংস্টিন: ডেলিভার মি ফ্রম নোহোয়্যার’-এর জন্য সেরা অভিনেতা (ড্রামা) ও এফএক্স/হুলু’র ‘দ্য বেয়ার’-এর সুবাদে সেরা অভিনেতা (মিউজিক্যাল অথবা কমেডি সিরিজ) বিভাগে মনোনীত হয়েছেন জেরেমি অ্যালেন হোয়াইট। ব্রুস স্প্রিংস্টিন নিজে তিনবার গোল্ডেন গ্লোবে মনোনয়ন পেয়েছেন। এরমধ্যে সেরা মৌলিক গান (চলচ্চিত্র) বিভাগে দু’বার পুরস্কার জিতেছেন। ১৯৯৪ সালে ‘ফিলাডেলফিয়া’ ছবির ‘স্ট্রিটস অব ফিলাডেলফিয়া’ গানের জন্য তার প্রথম জয় আসে। ২০০৯ সালে ‘দ্য রেসলার’ ছবির গানের জন্য দ্বিতীয়বার গোল্ডেন গ্লোব জেতেন তিনি। এছাড়া ২০২৪ সালে ‘শি কেম টু মি’ ছবির ‘অ্যাডিক্টেড টু রোম্যান্স’ গানের জন্য মনোনয়ন পান স্প্রিংস্টিন।জেরেমি অ্যালেন হোয়াইট ‘দ্য বেয়ার’-এর জন্য টানা চারবার সেরা অভিনেতা (মিউজিক্যাল অথবা কমেডি সিরিজ) বিভাগে মনোনয়ন পেলেন। এরমধ্যে গত তিনবারই পুরস্কারটি জিতেছেন তিনি।এবারের আসরে আরও কয়েকজন একাধিক মনোনয়ন পেয়েছেন। সেরা পরিচালক ও সেরা চিত্রনাট্যকার বিভাগের সংক্ষিপ্ত তালিকায় জায়গা পেয়েছেন পাঁচ নির্মাতা। তারা হলেন জাফর পানাহি (ইট ওয়াজ জাস্ট অ্যান অ্যাক্সিডেন্ট), ইয়োয়াকিম ত্রিয়ের (সেন্টিমেন্টাল ভ্যালু), পল থমাস অ্যান্ডারসন (ওয়ান ব্যাটল আফটার অ্যানাদার), রায়ান কুগলার (সিনার্স) ও ক্লোয়ি জাও (হ্যামনেট)।‘সিনার্স’ ছবির জন্য সেরা মৌলিক সুর সংযোজন ও সেরা মৌলিক গান বিভাগে (আই লাইড টু ইউ) মনোনীত হয়েছেন লুদবিগ ইয়োরানসন। সেরা মৌলিক গান বিভাগে মনোনয়ন পেয়েছে স্টিফেন শোয়ার্ৎজের কথা ও সুরে সাজানো ‘উইকেড: ফর গুড’ ছবির ‘নো প্লেস লাইক হোম’ ও ‘দ্য গার্ল ইন দ্য বাবল’ গান দুটি।সেরা অ্যানিমেটেড চলচ্চিত্র ও সিনেম্যাটিক অ্যান্ড বক্স অফিস অ্যাচিভমেন্ট দুই বিভাগেই মনোনীত হয়েছে ‘জুটোপিয়া টু’। সেরা চলচ্চিত্র (ড্রামা)ও সিনেম্যাটিক অ্যান্ড বক্স অফিস অ্যাচিভমেন্ট বিভাগে মনোনয়ন পেয়েছে ‘সিনার্স’।উপেক্ষিতকিছু ছবি সম্পূর্ণভাবে উপেক্ষিত হয়েছে। ‘উইকেড: ফর গুড’ সেরা কমেডি/মিউজিক্যাল বিভাগে মনোনয়ন না পাওয়াই সবচেয়ে চোখে পড়ার মতো আপসেট হতে পারে, তবে তালিকা থেকে আরও অনেক ছবি সম্পূর্ণভাবে বাদ পড়েছে। ক্যাথরিন বিগোলো পরিচালিত থ্রিলার ‘অ্যা হাউস অব ডাইনামাইট’ কোনো মনোনয়ন পায়নি। একইভাবে বক্সিং বায়োপিক ‘ক্রিস্টি’ ও ব্র্যাডলি কুপারের ‘ইজ দিস থিং অন?’ উপেক্ষিত হয়েছে।টেলিভিশনের সাতসতেরোএইচবিও’র অবকাশযাপনকেন্দ্রিক রহস্যধর্মী সিরিজ ‘দ্য হোয়াইট লোটাস’ ছয়টি মনোনয়ন নিয়ে টিভি বিভাগে শীর্ষে রয়েছে। এর ঠিক পেছনেই আছে ১৩ বছর বয়সী এক কিশোরের বিরুদ্ধে খুনের অভিযোগের গল্প নিয়ে নির্মিত নেটফ্লিক্সের লিমিটেড সিরিজ ‘অ্যাডোলেসেন্স’। এর ঝুলিতে এসেছে পাঁচটি মনোনয়ন।সেরা লিমিটেড সিরিজ হিসেবে মনোনীত ‘অ্যাডোলেসেন্স’-এর জন্য সংক্ষিপ্ত তালিকায় আছেন স্টিফেন গ্রাহাম (সেরা অভিনেতা-লিমিটেড সিরিজ, অ্যান্থলজি সিরিজ অথবা টিভি মুভি), ওয়েন কুপার ও অ্যাশলি ওয়াল্টার্স (সেরা টিভি পার্শ্ব-অভিনেতা), এরিন ডোহার্টি (সেরা টিভি পার্শ্ব-অভিনেত্রী)।টিভি বিভাগে পাঁচটি মনোনয়ন পাওয়া ‘অ্যাডোলেসেন্স’কে ছয়টি মনোনয়ন ঝুলিতে ভরে ছাড়িয়ে গেছে ‘দ্য হোয়াইট লোটাস’। এরমধ্যে রয়েছে সেরা টিভি সিরিজ (ড্রামা) বিভাগের মনোনয়ন। এতে অভিনয়ের জন্য ওয়াল্টন গগিন্স ও জেসন আইজ্যাকস সেরা টিভি পার্শ্ব-অভিনেতা এবং ক্যারি কুন, পার্কার পোজি ও অ্যাইমি লু উড সেরা টিভি পার্শ্ব-অভিনেত্রী হিসেবে মনোনীত হয়েছেন।‘দ্য হোয়াইট লোটাস’সহ এমি অ্যাওয়ার্ড জয়ী ‘দ্য পিট’-এর সঙ্গে সেরা টিভি সিরিজ (ড্রামা) বিভাগে প্রতিদ্বন্দ্বিতা করবে ‘দ্য ডিপ্লোম্যাট’, ‘প্লুরিবাস’, ‘সেভারেন্স’, ‘স্লো হর্সেস’।টিভি, চলচ্চিত্র ও স্ট্রিমিং কন্টেন্টের মধ্যে ওয়ার্নার ব্রাদার্স ডিসকভারি থেকে এইচবিওসহ নানা সম্পদ কেনার মাধ্যমে হলিউডকে নতুনভাবে গড়তে চাওয়া স্ট্রিমিং পথিকৃৎ নেটফ্লিক্স টেলিভিশন বিভাগে সর্বাধিক ২২টি মনোনয়ন পেয়ে সব নেটওয়ার্ককে পেছনে ফেলেছে।সেরা অভিনেতা (মিউজিক্যাল অথবা কমেডি সিরিজ) বিভাগে ‘অনলি মার্ডারস ইন দ্য বিল্ডিং’-এর জন্য টানা পাঁচ বছর মনোনয়ন পেলেন স্টিভ মার্টিন ও মার্টিন শর্ট। একই কন্টেন্টের সুবাদে সেরা অভিনেত্রী (মিউজিক্যাল অথবা কমেডি সিরিজ) বিভাগে টানা চারবার মনোনীত হলেন সেলিনা গোমেজ।সেরা অভিনেত্রী (মিউজিক্যাল অথবা কমেডি সিরিজ) বিভাগে ‘দ্য বেয়ার’-এর জন্য টানা তৃতীয় মনোনয়ন পেলেন আয়ো এডেবিরি। এরমধ্যে একবার পুরস্কার জিতেছেন তিনি।পুরস্কার বিতরণের সময়সূচি২০২৬ সালের ১১ জানুয়ারি লস অ্যাঞ্জেলেসে গোল্ডেন গ্লোব বিজয়ীদের নাম ঘোষণা করা হবে। অনুষ্ঠানটি সরাসরি সম্প্রচার করবে সিবিএস চ্যানেল। দ্বিতীয়বারের মতো এই পুরস্কার বিতরণ অনুষ্ঠানের সঞ্চালক হিসেবে থাকছেন আমেরিকান কমেডিয়ান-অভিনেত্রী নিকি গ্লেজার।",
    "date": null,
    "crawled_at": "2025-12-17 20:22:43"
}