{
    "url": "https://www.banglatribune.com/national/925868/%E0%A6%A1%E0%A6%BF%E0%A6%9C%E0%A6%BF%E0%A6%8F%E0%A6%AB%E0%A6%86%E0%A6%87-%E0%A6%B0%E2%80%8C%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AC-%E0%A6%AC%E0%A6%BF%E0%A6%B2%E0%A7%81%E0%A6%AA%E0%A7%8D%E0%A6%A4-%E0%A6%95%E0%A6%B0%E0%A6%A4%E0%A7%87-%E0%A6%AC%E0%A6%B2%E0%A6%B2%E0%A7%87%E0%A6%87-%E0%A6%A4%E0%A7%8B-%E0%A6%B9%E0%A6%AC%E0%A7%87-%E0%A6%A8%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ডিজিএফআই-র‌্যাব বিলুপ্ত করতে বললেই তো হবে না: পররাষ্ট্র উপদেষ্টা",
    "body": "জাতিসংঘের মানবাধিকারবিষয়ক কার্যালয় ৪০টি সুপারিশ দিয়েছিল। সেখানে র‍্যাব-ডিজিএফআই বিলুপ্ত করার কথা বলা হয়েছিল। সেই সুপারিশ অন্তর্বর্তী সরকার আমলে নেবে কিনা— জানতে চাইলে পররাষ্ট্র উপদেষ্টা মো. তৌহিদ হোসেন বলেছেন, ডিজিএফআইয়ের মতো প্রতিষ্ঠান পৃথিবীর প্রত্যেকটা দেশে আছে। এটা তারা বললেই তো হবে না। ৪০টি সুপারিশ দিয়েছে তারা, যেগুলো আমাদের এবং আমাদের পরের সরকারের কাছে গ্রহণযোগ্য মনে হবে, সেগুলো করবে তারা। তিনি বলেন, সবই যে করা যাবে, এমন কোনও কথা নেই। বুধবার (১০ ডিসেম্বর) পররাষ্ট্র মন্ত্রণালয়ে সাংবাদিকদের এক প্রশ্নের জবাবে এ মন্তব্য করেছেন উপদেষ্টা।র‍্যাব প্রসঙ্গে তিনি বলেন, তাদের কাজের বিপুল পরিবর্তন হয়েছে। র‍্যাব তো প্রাথমিকভাবে অত্যন্ত ফলপ্রসূ একটা প্রতিষ্ঠান ছিল, সেটাকে অনেক প্রতিষ্ঠানের মতোই গত ১৫ বছর ধ্বংস করা হয়েছে। যে কাজ তাদের দিয়ে করানো হয়েছে এটা তো তাদের কাজ না। এখন আমরা চাই, তারা যদি কাজ করে দেশের স্বার্থে, তাহলে তো আমার প্রতিষ্ঠান নষ্ট করার প্রয়োজন নেই।নতুন করে কোনও নিষেধাজ্ঞা আসার সম্ভাবনা আছে কিনা, এমন প্রশ্নে তিনি বলেন, মানবাধিকার লঙ্ঘনে নতুন করে নিষেধাজ্ঞার আসলে আমার তো মনে হয় না এ ধরনের কোনও সম্ভাবনা আছে। কারণ আমি দেখতে পাচ্ছি না কোনও অভিযোগ আসছে। কারণ র‍্যাবের কাজে স্পষ্টতই অনেক ইমপ্রুভমেন্ট হয়েছে, এটা সবাই স্বীকার করে। ১৫ বছর আগে র‍্যাব যা কাজ করছিল সেগুলো এখন… কমপ্লেইন থাকতে পারে কিছু। কিন্তু ডেফিনেটলি অনেক ইমপ্রুভমেন্ট হয়েছে। কিন্তু এই সরকারের প্রচেষ্টার কোনও অভাব নেই— কারও যেন মানবাধিকার এভাবে লঙ্ঘিত না হয়, যেন ভুল না হয়, সেখানে আমাদের কমিটমেন্ট শতভাগ প্রতিশ্রুতি আছে। শতভাগ কমিটমেন্টের পরেও হয়তো সবসময় শতভাগ ফলাফল পাওয়া যায় না, এটা হতে পারে। কিন্তু আপনারা বিরাট ইমপ্রুভমেন্ট সবাই লক্ষ্য করেছেন। আর মার্কিন নিষেধাজ্ঞা প্রত্যাহারের বিষয়ে একটু প্রসেসের ব্যাপার আছে, প্রসেসে চলছে, দেখা যাক, আমরা কতটুকু এগুতে পারি।সীমান্ত হত্যা প্রসঙ্গে পররাষ্ট্র উপদেষ্টা বলেন, এটার ব্যাপারে আমার অবস্থানটা আপনারা খুব ভালো করেই জানেন। আমার এ ব্যাপারে নতুন করে কিছু বলার নেই।সাবেক প্রধানমন্ত্রী শেখ হাসিনার তৃতীয় কোনও দেশে আশ্রয় নেওয়ার কথা শোনা যাচ্ছে, এই বিষয়ে কোনও তথ্য আছে কিনা জানতে চাইলে তিনি বলেন, আমিও আপনাদের মতো শুনেছি। আমরা শুধু চাই ভারত তাকে ফিরিয়ে দিক।",
    "date": null,
    "crawled_at": "2025-12-17 20:19:45"
}