{
    "url": "https://www.banglatribune.com/business/money-and-investment/925843/%E0%A6%86%E0%A6%A6%E0%A6%BE%E0%A7%9F-%E0%A6%B9%E0%A6%93%E0%A7%9F%E0%A6%BE-%E0%A6%AD%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%9F-%E0%A6%85%E0%A6%A8%E0%A7%87%E0%A6%95-%E0%A6%B8%E0%A6%AE%E0%A7%9F-%E0%A6%95%E0%A7%8B%E0%A6%B7%E0%A6%BE%E0%A6%97%E0%A6%BE%E0%A6%B0%E0%A7%87-%E0%A6%9C%E0%A6%AE%E0%A6%BE-%E0%A6%AA%E0%A7%9C%E0%A7%87-%E0%A6%A8%E0%A6%BE-%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%A5",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "আদায় হওয়া ভ্যাট অনেক সময় কোষাগারে জমা পড়ে না: অর্থ উপদেষ্টা",
    "body": "অন্তর্বর্তী সরকারের অর্থ উপদেষ্টা ড. সালেহউদ্দিন আহমেদ বলেছেন, দেশে আদায় হওয়া ভ্যাটের একটি উল্লেখযোগ্য অংশ অনেক সময় সরকারের কোষাগারে পৌঁছায় না। ভ্যাট ব্যবস্থাকে আরও সহজ ও স্বচ্ছ করার ওপর তিনি জোর দেন।বুধবার আগারগাঁওয়ে জাতীয় রাজস্ব বোর্ড (এনবিআর) আয়োজিত ‘ভ্যাট দিবস ও ভ্যাট সপ্তাহ-২০২৫’ উপলক্ষে সেমিনারে তিনি এ মন্তব্য করেন।ড. সালেহউদ্দিন বলেন, ভ্যাট ব্যবস্থা এমন হওয়া উচিত, যা সবার কাছে সহজবোধ্য। প্রক্রিয়া জটিল হলে কারচুপির সুযোগ বেড়ে যায়। ব্যবসায়ী বা ক্রেতা ভ্যাট পরিশোধ করলে সেটি যেন নির্ভুলভাবে কোষাগারে জমা হয়— এটাই সবার প্রত্যাশা। কিন্তু বাস্তবে অনেক সময় তা হয় না।তিনি আরও বলেন, দেশের অর্থনৈতিক স্থিতিশীলতার জন্য অভ্যন্তরীণ সম্পদ সংগ্রহ বাড়ানো অত্যন্ত জরুরি। ঋণ বা অনুদান নির্ভরতায় উন্নয়ন কার্যক্রম দীর্ঘমেয়াদে টেকসই হয় না। ট্যাক্স-জিডিপি অনুপাত না বাড়ালে স্বাস্থ্য, শিক্ষা ও সামাজিক খাতে প্রয়োজনীয় ব্যয় নির্বাহে চাপ সৃষ্টি হবে।সেমিনারে স্বাগত বক্তব্য দেন এনবিআর সদস্য (মূসক বাস্তবায়ন ও আইটি) মো. আজিজুর রহমান। মূল প্রবন্ধ উপস্থাপন করেন সদস্য (মূসক নিরীক্ষা) সৈয়দ মুসফিকুর রহমান। বিশেষ অতিথি হিসেবে উপস্থিত ছিলেন এফআইসিসিআইয়ের ভাইস প্রেসিডেন্ট ইয়াসির আজমান, অর্থ মন্ত্রণালয় ও আর্থিক প্রতিষ্ঠান বিভাগের সংশ্লিষ্ট সচিবরা।সভাপতির বক্তৃতায় এনবিআর চেয়ারম্যান মো. আবদুর রহমান খান ব্যবসাবান্ধব ভ্যাট ব্যবস্থা গড়ে তোলার অঙ্গীকার ব্যক্ত করেন। তিনি বলেন, ভ্যাট হবে সহজ। ব্যবসায়ীরা শুধু বিক্রয়মূল্যের ওপর ১৫ শতাংশ ভ্যাট দেবেন। আর কোনও জটিল আইন বা বিশাল বইয়ের প্রয়োজন হবে না। আমরা এমন সফটওয়্যার তৈরি করছি, যা স্বয়ংক্রিয়ভাবে হিসাব করে ভ্যাট আদায় সম্পন্ন করবে। কনসালটেন্ট রাখারও দরকার হবে না।সেমিনারে ভ্যাট ব্যবস্থার সংস্কার, স্বচ্ছতা বাড়ানো এবং ব্যবসায়ীদের জবাবদিহি নিশ্চিত করার বিষয়ে নানা প্রস্তাব উঠে আসে।",
    "date": null,
    "crawled_at": "2025-12-16 13:39:08"
}