{
    "url": "https://www.banglatribune.com/entertainment/925902/%E0%A6%AA%E0%A7%81%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%95%E0%A7%87-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%95%E0%A7%87%E0%A6%9F-%E0%A6%89%E0%A6%87%E0%A6%A8%E0%A7%8D%E0%A6%B8%E0%A6%B2%E0%A7%87%E0%A6%9F%E0%A7%87%E0%A6%B0-%E0%A6%AB%E0%A7%87%E0%A6%B0%E0%A6%BE-%E0%A6%8F%E0%A6%AC%E0%A6%82",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "পুত্রকে নিয়ে কেট উইন্সলেটের ফেরা এবং...",
    "body": "টানা ২০ বছর পর আবার ক্রিসমাস মুভিতে ফিরছেন কেট উইন্সলেট। ২০০৬ সালে মুক্তি পেয়েছিলো তার অভিনীত রোমান্টিক কমেডি ‘দ্য হলিডে’। এরপর বিশ্বের অনেক পরিবারেই ক্রিসমাসের ঐতিহ্য হয়ে উঠেছে এই ছবিটি। কেট উইন্সলেট ও ক্যামেরন ডিয়াজ অভিনীত এই ছবিতে ছিল দুই হৃদয়ভাঙা নারীর ঘরবদলের গল্প। তবে উইন্সলেটের নিজের পরিবার কিন্তু এই ছবির দর্শক নন।উইন্সলেট স্পষ্টভাবেই বললেন, ‘‘না, আমরা বহু বছর ‘দ্য হলিডে’ দেখি না। আমরা একসঙ্গে বসে আমার অভিনীত ছবি দেখি না।”তিনি জানান, তার অভিনীত বেশিরভাগ ছবিই তিনি জীবনে মাত্র একবার দেখেছেন! ‘দ্য হলিডে’র দৃশ্যে ক্যামেরন ও উেইন্সলেট উইন্সলেট এসব কথা বলছিলেন তার নতুন ক্রিসমাস ছবি ‘গুডবাই জুন’ সূত্রে। প্রায় দুই দশক পর এটি তার ক্রিসমাস ঘরানার কাজে ফেরা। ছবির চিত্রনাট্য লিখেছেন তার ছেলে জো অ্যান্ডার্স। গল্পটি তার নানির মৃত্যুর স্মৃতি থেকে অনুপ্রাণিত। ২০১৭ সালে উইন্সলেটের মা স্যালি ওভারিয়ান ক্যানসারে মারা যান।ছবিতে দেখা যাবে, এক পরিবার কীভাবে মায়ের প্যালিয়েটিভ কেয়ারের সময় অতীতের দ্বন্দ্ব ভুলে একসঙ্গে হতে চায়।উইন্সলেট বললেন, ‘এটা মৃত্যুর গল্প নয়। বরং বেঁচে থাকার গল্প। মানুষ ছবিটাকে খুব জীবনমুখী বলছে।’তারচেয়ে বড় ঘটনা, এই সিনেমার মাধ্যমে কেট নাম লেখালেন পরিচালকের খাতায়। ‘গুডবাই জুন’ ছবিতে অভিনয়ের পাশাপাশি এটি কেট উইন্সলেটের প্রথম পরিচালনাও। দীর্ঘদিন ধরে পরিচালনায় আসার কথা ভাবছিলেন তিনি। অবশেষে সন্তানরা বড় হয়েছে, সেই মানসিক অবকাশ তৈরি হয়েছে, তাই ক্যামেরার পেছনে যাত্রা শুরু করলেন। এমনটাই জানান ‘টাইটানিক’খ্যাত অভিনেত্রী। নির্মাতা কেট উইন্সলেট তিনি বললেন, ‘মায়েদের জন্য এই কাজটা খুব কঠিন। পরিচালক হওয়া মানে অসম্ভব ব্যস্ততা। কিন্তু এখন মনে হয়েছে সময়টা ঠিক।’উইন্সলেট মনে করেন, নারী পরিচালকদের নিয়ে অনেক সময় সন্দেহ থাকে, ‘ক্যামেরার কাজ জানে তো?’, ‘প্রযুক্তি বুঝে তো?’—এমন মন্তব্য শোনা যায়। তার উত্তর, ৩৩ বছরের অভিনয়জীবনে তিনি ক্যামেরার ভাষা নিজে নিজেই শিখে ফেলেছেন।এই সূত্রে তার প্রতি প্রশ্ন ছিলো, হলিউডে নারী পরিচালকের সংখ্যা কম কেন? পরিসংখ্যান বলছে, গত বছর যুক্তরাজ্যের বক্স অফিসে সেরা ১০০ সিনেমার মধ্যে মাত্র ১৬টি নারী পরিচালকদের; ৮৪টি পুরুষদের। উইন্সলেট মনে করেন, এর পেছনে আছে মাতৃত্বের চাপ এবং নারীদের সক্ষমতা নিয়ে সমাজের সন্দেহ। ‘গুডবাই জুন’ দৃশ্যে সহশিল্পীর সঙ্গে কেট উইন্সলেট ‘নারীরা খুবই সক্ষম, সহনশীল, কম ঘুমিয়েও কাজ চালাতে পারে, কাজ শেষ করতে পারে,’-বললেন তিনি।‘গুডবাই জুন’ মুক্তি পাচ্ছে ১৩ ডিসেম্বর, প্রেক্ষাগৃহে। ক্রিসমাস ইভে আসবে নেটফ্লিক্সে। অন্যদিকে ‘দ্য হলিডে’ দেখা যাবে বিবিসি আইপ্লেয়ারে।সূত্র: বিবিসি",
    "date": null,
    "crawled_at": "2025-12-17 20:22:26"
}