{
    "url": "https://www.banglatribune.com/politics/other-politics/925924/%E0%A6%A2%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%86%E0%A6%B8%E0%A6%A8%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A7%8B%E0%A6%A4%E0%A7%87-%E0%A6%95%E0%A7%87%E0%A6%AE%E0%A6%A8-%E0%A6%B9%E0%A6%B2%E0%A7%8B-%E0%A6%8F%E0%A6%A8%E0%A6%B8%E0%A6%BF%E0%A6%AA%E0%A6%BF%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A7%80-%E0%A6%AE%E0%A6%A8%E0%A7%8B%E0%A6%A8%E0%A7%9F%E0%A6%A8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ঢাকার আসনগুলোতে কেমন হলো এনসিপির প্রার্থী মনোনয়ন",
    "body": "ত্রয়োদশ জাতীয় সংসদ নির্বাচনে প্রথম ধাপে ১২৫ জনের প্রার্থী তালিকা প্রকাশ করেছে তরুণদের রাজনৈতিক দল জাতীয় নাগরিক পার্টি (এনসিপি)। বুধবার (১০ ডিসেম্বর) ঢাকায় সংবাদ সম্মেলনে মনোনীতদের নামের তালিকা প্রকাশ করেন দলের সদস্য সচিব আখতার হোসেন। পর্যায়ক্রমে বাকি আসনগুলোতেও প্রার্থী তালিকা প্রকাশ করা হবে বলে তিনি জানান। এনসিপি সূত্রে জানিয়েছে, সারা দেশের ৩০০ আসনের জন্য ১৬ শতাধিক মনোনয়ন ফরম বিক্রি হয়েছে।জাতীয় রাজনীতির কেন্দ্রবিন্দু রাজধানী ঢাকার ২০টি আসনের মধ্যে ১৪টিতে প্রার্থী তালিকা প্রকাশ করা হয়েছে। প্রথম ধাপে ১৪টি আসনে ঘোষিত প্রার্থীর মধ্যে দুই-একজন বাদে সবাই এনসিপির রাজনীতিতে জড়িত তরুণ প্রার্থী। এতে দলীয় বৃত্তের বাইরে যেতে পারেনি দলটি। এর মধ্যে মাত্র একটিতে ঢাকা-১৫ আসনে মনোনয়ন পেয়েছেন মেজর (অব.) মুহাম্মদ আলমগীর।যদিও এনসিপির তরফে বলা হয়েছিল, তারা ঢাকার আসনগুলোতে নানান শ্রেণি-পেশাসহ বিভিন্ন রাজনৈতিক দলের হেভিওয়েট প্রার্থীদের টার্গেট করবেন। এ ক্ষেত্রে তারা ঘোষণা না হওয়া বাকি ৬টি আসনে কোনও চমক দেখাতে পারে কিনা সেটি এখনও পরিষ্কার নয়।এসব আসনে বিএনপি ও জামায়াতসহ বড় দলগুলোর হেভিওয়েট প্রার্থীদের সঙ্গে প্রতিদ্বন্দ্বিতার জন্য এনসিপির পক্ষে ক্যারিশমেটিক কোনও প্রার্থী আছেন কিনা তা নিয়েও আলোচনা চলছে। গুঞ্জন রয়েছে, সরকার থেকে পদত্যাগ করে ঢাকা-১০ আসন থেকে এনসিপি অথবা অন্য কোনও দল থেকে নির্বাচন করতে পারেন উপদেষ্টা আসিফ মাহমুদ সজীব ভূঁইয়া।জানতে চাইলে এনসিপি’র আহ্বায়ক নাহিদ ইসলাম সাংবাদিকদের জানিয়েছেন, কোনও ব্যক্তির জন্য আসন ফাঁকা রাখা হয়নি। সংস্কারের পক্ষে ও দুর্নীতির বিপক্ষে যোগ্য ব্যক্তিকেই মনোনয়ন দেওয়া হবে।এনসিপির একজন যুগ্ম আহ্বায়ক জানান, ঢাকার ২০টি আসনের জন্য অর্ধশতাধিক মনোনয়ন ফরম বিক্রি হয়েছে। ঘোষিত ১৪ আসনের বাইরে আরও ৬ আসনে এনসিপির তরুণ নেতারা মনোনয়ন নিলেও অন্য দলের পরিচিত মুখও আছেন প্রার্থী তালিকায়। সেসব নাম চমক হিসেবে রাখা হচ্ছে। তাদের মধ্যে রয়েছেন সিনিয়র রাজনীতিবিদ ও পেশাজীবীরা।এ বিষয়ে এনসিপির নির্বাচনি মিডিয়া উপকমিটির প্রধান মাহবুব আলম বাংলা ট্রিবিউনকে জানান, ঢাকার আসনগুলোর চূড়ান্ত প্রার্থী বাছাইয়ে প্রার্থীর সাংগঠনিক দক্ষতা ও পরিশীলিত গুণাবলির বিষয়টি গুরুত্ব দেওয়া হয়েছে। কারণ যেকোনও আন্দোলন সংগ্রামে ঢাকার নেতাদের বড় ভূমিকা রাখতে হয়।ঢাকার ঘোষিত ১৪টি আসনে দলীয় প্রার্থীঢাকা-১ (দোহার-নবাবগঞ্জ) আসনে এনসিপির মো. রাসেল আহমেদ, ঢাকা-৪ (শ্যামপুর, কদমতলী) ডা. জাহিদুল ইসলাম, ঢাকা-৫ (ডেমরা-যাত্রাবাড়ী) এস এম শাহরিয়ার, ঢাকা-৭ (কোতোয়ালি ও সূত্রাপুর) তারেক আহম্মেদ আদেল, ঢাকা-৯ (খিলগাঁও, মুগদা ও মান্ডা) ডা. তাসনিম জারা, ঢাকা-১১ (রামপুরা, বাড্ডা ও ভাটারা) মো. নাহিদ ইসলাম, ঢাকা-১২ (উত্তর সিটির ২৪, ২৫, ২৬, ২৭, ৩৫ ও ৩৬ নম্বর ওয়ার্ড) নাহিদা সারওয়ার নিভা, ঢাকা-১৩ (মোহাম্মদপুর ও আদাবর) আকরাম হুসাইন, ঢাকা-১৫ (উত্তর সিটির ৪, ১৩, ১৪ ও ১৬ নম্বর ওয়ার্ড) মেজর (অব.) মুহাম্মদ আলমগীর, ঢাকা-১৬ (উত্তর সিটির ২, ৩, ৫ ও ৬ নম্বর ওয়ার্ড) আরিফুল ইসলাম আদীব, ঢাকা-১৭ (গুলশান, বনানী ও ভাসানটেক) ডা. তাজনূভা জাবীন, ঢাকা-১৮ (বিমানবন্দর ও উত্তরা) নাসীরুদ্দীন পাটওয়ারী, ঢাকা-১৯ (সাভার) ফয়সাল মাহমুদ শান্ত ও ঢাকা-২০ (ধামরাই) ইঞ্জিনিয়ার নাবিলা তাসনিদ।ঘোষণা না হওয়া ৬টি আসনে কী চমক থাকছেঢাকার ২০টি সংসদীয় আসনের মধ্যে ৬টি আসনে প্রার্থী তালিকা ফাঁকা রেখেছে এনসিপি। এর মধ্যে ঢাকা-১০ (ধানমন্ডি ও নিউ মার্কেট) আসনে এখন পর্যন্ত কেউ দলের মনোনয়ন নেননি। আলোচনা আছে সদ্য পদত্যাগ করা উপদেষ্টা আসিফ মাহমুদ সজীব ভূঁইয়ার জন্য এ আসনটি ফাঁকা রেখেছে এনসিপি। যদিও তিনি এনসিপি নাকি বিএনপি থেকে মনোনয়ন নেবেন, তা এখনও পরিষ্কার নয়।এ বিষয়ে বুধবার (১০ ডিসেম্বর) সকালে সাংবাদিকদের ব্রিফিংয়ে এনসিপির আহ্বায়ক নাহিদ ইসলাম জানিয়েছেন, কোনও বিশেষ ব্যক্তির জন্য আসন খালি রাখা হয়নি।এর বাইরে ঢাকা-৩ আসনে কেউ মনোনয়ন নিয়েছেন কিনা জানা যায়নি। ঢাকা-৮ (পল্টন, মতিঝিল, শাহজাহানপুর ও শাহবাগ) আসনে মনোনয়ন নিয়েছেন জাতীয় যুবশক্তির আহ্বায়ক তারিকুল ইসলাম, ফখরুল ইসলাম ও জুলাই আন্দোলনে স্যালুট দিয়ে আলোচিত রিকশাচালক সুজন।ঢাকা-৬ (সূত্রাপুর, কোতোয়ালি) এনসিপির যুগ্ম সদস্য সচিব খান মুহাম্মদ মুরসালীন ও ঢাকা-২ (কেরানীগঞ্জ-জিঞ্জিরা) আসনে মনোনয়ন নিয়েছেন জুলাইয়ে আহত তরুণ জাবেদ হোসেন ও ইমরান হোসেন।দলীয় সূত্র জানিয়েছে, এসব আসনে তারা হেভিওয়েট প্রার্থী খুঁজছেন। তাই দ্বিতীয় বা তৃতীয় ধাপে এসব আসনের প্রার্থিতা ঘোষণা করা হবে। দলের মুখ্য সমন্বয়ক নাসীরুদ্দীন পাটওয়ারী জানান, এসব আসনে বিএনপি ও জামায়াতের বঞ্চিতরা চাইলে মনোনয়ন নিতে পারবেন। তবে যাদের বিরুদ্ধে দুর্নীতির অভিযোগ নেই বা যারা আওয়ামী লীগ ও জাতীয় পার্টির সঙ্গে সম্পৃক্ত নন, তাদের অগ্রাধিকার দেওয়া হবে।ঢাকায় এনসিপির ৫ শীর্ষ নেতার আসনে বিএনপি ও জামায়াতের প্রার্থী কারাঘোষিত প্রার্থী তালিকায় ঢাকা থেকে এনসিপির আহ্বায়ক নাহিদ ইসলামসহ পাঁচ শীর্ষ নেতা মনোনয়ন পেয়েছেন। এর মধ্যে ঢাকা-১৩ (রামপুরা, বাড্ডা, ভাটারা) আসনে দলের আহ্বায়ক নাহিদ ইসলামের বিপরীতে বিএনপির কেন্দ্রীয় ক্ষুদ্র ঋণবিষয়ক সম্পাদক ড. এম এ কাইয়ুম ও জামায়াতের শ্রমিক সংগঠন বাংলাদেশ শ্রমিক কল্যাণ ফেডারেশনের সাধারণ সম্পাদক আতিকুর রহমান, ঢাকা-১৮ (বিমানবন্দর ও উত্তরা) মুখ্য সমন্বয়ক নাসীরুদ্দীন পাটওয়ারীর আসনে বিএনপির এস এম জাহাঙ্গীর হোসেন ও জামায়াতের অধ্যক্ষ আশরাফুল আলম, ঢাকা-১৬ (পল্লবী) আসনে সিনিয়র যুগ্ম আহ্বায়ক আরিফুল ইসলাম আদিবের প্রতিপক্ষ বিএনপির আমিনুল হক ও জামায়াতের কর্নেল (অব.) আব্দুল বাতেন, ঢাকা-১৭ (গুলশান-বনানী) আসনে যুগ্ম আহ্বায়ক তাজনূভা জাবিনের বিপরীতে সম্ভাব্য প্রার্থী বিএনপির যুগপতের শরিক বাংলাদেশ জাতীয় পার্টির (বিজেপি) ব্যারিস্টার আন্দালিব রহমান পার্থ ও জামায়াতের ডা. এস এম খালিদুজ্জামান এবং ঢাকা-৯ (মুগদা, খিলগাঁও, মান্ডা) আসনে সিনিয়র যুগ্ম সদস্য সচিব ডা. তাসনিম জারার বিপরীতে লড়বেন বিএনপির প্রার্থী জাতীয়তাবাদী ছাত্রদলের সাবেক সাধারণ সম্পাদক হাবিবুর রশিদ হাবিব ও জামায়াতের কবির আহমেদ।ঢাকার প্রার্থী নিয়ে কী পরিকল্পনা?এনসিপি সূত্র জানায়, প্রথমবারের মতো ভোটযুদ্ধে অবতীর্ণ হওয়ায় ঢাকার আসনগুলোকে গুরুত্ব দিতে চায় এনসিপি। সে হিসেবে সম্ভাব্য প্রার্থীদের চুলচেরা বিশ্লেষণ করে ১৪টি আসনে প্রার্থী চূড়ান্ত করেছে দলের হাইকমান্ড। বাকি আসনগুলো নিয়েও একই নীতি অনুসরণ করা হচ্ছে। সে ক্ষেত্রে প্রার্থীদের অতীত ইতিহাস, শিক্ষাগত যোগ্যতা ও বর্ণাঢ্য রাজনৈতিক বা পেশাগত ক্যারিয়ারকে গুরুত্ব দেওয়া হচ্ছে। তাদের দাবি, ঢাকার প্রতিটি আসনেই হাইপ্রোফাইল প্রার্থী মনোনয়ন চাচ্ছেন। তবে তারা দলের প্রতি কমিটমেন্ট থাকা ব্যক্তিদের বেছে নিচ্ছেন।এ ব্যাপারে এনসিপির যুগ্ম আহ্বায়ক জাবেদ রাসিন বাংলা ট্রিবিউনকে বলেন,‘‘ ঢাকার ২০টি আসনেই দলের চৌকস নেতারা মনোনয়ন নিয়েছেন। ১৪টিতে যাদের যোগ্য মনে করেছে, তাদরকেই বাছাই করেছে মনোনয়ন বোর্ড।’’তিনি বলেন, ‘‘বাকি আসনগুলোতেও বিভিন্ন অঙ্গনে প্রতিষ্ঠিত ও আলোচিত কিছু প্রার্থী আমরা উপহার দেবো। তবে তারা কারা এমন ব্যক্তিদের নাম এ মুহূর্তে প্রকাশ করা যাচ্ছে না।’’এর আগে গত ৬ নভেম্বর রাজধানীর বাংলামোটরে দলের অস্থায়ী কেন্দ্রীয় কার্যালয়ে ‘মিট দ্য প্রেস’-এর মাধ্যমে মনোনয়ন ফরম বিতরণ শুরু করে জাতীয় নাগরিক পার্টি (এনসিপি)।তখন দলটির মুখ্য সমন্বয়ক ও নির্বাচন পরিচালনা কমিটির প্রধান নাসীরুদ্দীন পাটওয়ারী জানিয়েছিলেন, সাধারণ ১০ হাজার ও জুলাইযোদ্ধাদের কাছে ২ হাজার টাকা করে মনোনয়ন ফরম বিক্রি হবে ১৩ নভেম্বর পর্যন্ত। আর চূড়ান্ত তালিকা প্রকাশ করা হবে ১৫ নভেম্বর। পরবর্তী সময়ে মনোনয়ন ফরম বিতরণের সময়সীমা বর্ধিত করে ২০ নভেম্বর পর্যন্ত করা হয়।সর্বশেষ গত ২৩ ও ২৪ নভেম্বর রাজধানীর শাহবাগে শহীদ আবু সাঈদ কনভেনশন সেন্টারে এনসিপির মনোনয়ন সংগ্রহকারীদের সাক্ষাৎকার গ্রহণ করা হয়। এতে ১০টি সাংগঠনিক বিভাগে আলাদা আলাদা বোর্ডে সশরীরে হাজির হন প্রার্থী হতে আগ্রহীরা। এর মধ্যে ঢাকার ২০টি আসনের অর্ধশতাধিক মনোনয়নপ্রত্যাশীরাও ছিলেন।",
    "date": null,
    "crawled_at": "2025-12-18 06:34:32"
}