{
    "url": "https://www.banglatribune.com/literature/articles/925981/%E0%A6%B8%E0%A6%BE%E0%A6%B9%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A7%87%E0%A6%B0-%E0%A6%85%E0%A6%AA%E0%A6%AE%E0%A7%83%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A7%81",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "সাহিত্যের অপমৃত্যু",
    "body": "নীলক্ষেত বা কলেজ স্ট্রিটের পুরোনো কোনো বইয়ের দোকানে দাঁড়ালে যেমন মলিন কাগজের গন্ধে অতীতের চাপা আলাপ ভেসে ওঠে, তেমনি কাব্যের কথা ভাবতে গেলেই মনে হয় মানুষের ইতিহাস যেন কেবল বাইরের ঘটনার খালি পাত্র হয়ে দাঁড়িয়ে আছে, আর কবির স্পর্শে সেই পাত্রের ভেতর জমে ওঠে মানুষের বেদনা, আনন্দ, ক্ষণিক আলো আর দীর্ঘ অন্ধকারের স্পন্দন। কাব্যকে অনেকে অলসের স্বপ্নবিলাস মনে করে, যেন এটি বাস্তবতার বাইরে কোনো অবসরের বিনোদন, অথচ বহুদিন ধরে নানা বই পাঠের অভিজ্ঞতা আমাকে শিখিয়েছে কাব্য আসলে মানবমনের গভীরতম প্রয়োজন, যেভাবে রাতের নিস্তব্ধতার মধ্যে নদীর স্রোত নিজের পথ খুঁজে নেয়, সেভাবে মানুষের অন্তরও কাব্যের ভাষায় নিজের সত্য খুঁজে পায়।ইতিহাসের পাতায় ঘটনা আসে, বছর গড়ায়, রাজ-রাজরা বদলায়, বিপ্লবের পতাকা ওঠে ও নামে, কিন্তু সে সব কেবল বাইরের শব্দ। মানুষের ভেতরের কাঁপন, অনিশ্চয়তার ভেতর স্থিরতার অনুসন্ধান, ভালোবাসা আর মৃত্যুর হিমশীতল স্পর্শ, এসবকে ধারণ করতে পারে কেবল কবির প্রতিভা। প্রতিভা এখানে কোনো অলৌকিক উপহার নয়, বরং যে কোনো জিনিসকে নতুন দৃষ্টিতে দেখা, অচেনাকে চেনার মতো নির্মাণ করা, শব্দের ভেতর থেকে এমন সুর খুঁজে বের করা যা আমাদের পূর্বপুরুষের স্মৃতি ও ভবিষ্যতের অপেক্ষাকে একসঙ্গে বেঁধে ফেলে। সেই নির্মাণই কাব্য।আমরা যারা কাব্যরসিক, তারা জানি কাব্যের অপূর্বত্ব কোনো বাহুল্য নয়। কিন্তু শতাব্দী ধরে সাহিত্য পণ্ডিতদের মনে প্রশ্ন থেকেছে, এই অপূর্বতার উৎস কোথায়। কারও মতে তা শব্দে, কারও মতে ছন্দে, কেউ বলেন অনুভবে, কেউ বলেন চিন্তায়। তবু আলোচনার শেষে একই সত্য ফিরে আসে, কাব্য কোনো একক উপাদানের জোরে দাঁড়িয়ে থাকে না; এটি মানুষের অভিজ্ঞতা ও ভাষার এক মিলিত রূপ, যেখানে ব্যক্তিগত স্মৃতি আর সমষ্টিগত ইতিহাস এক হয়ে যায়।কবিরা কখনও তাঁদের সময়, কখনও নিজের নিঃসঙ্গতা, কখনও পৃথিবীর অনাবিল সৌন্দর্য, কখনও তার নিষ্ঠুরতা থেকে কাব্যের জন্ম দেন। তাই কাব্য সর্বজনীন। এটি দেশের সীমানা মানে না, ভাষার দেওয়ালে থামে না। গ্রিসের প্রাচীন অরণ্যে হোমারের ধ্বনি যেমন অনুরণিত হয়েছিল, তেমনি আজও নদীর ধারে দাঁড়িয়ে আকাশের দিকে তাকালে সেই ধ্বনির অন্তরঙ্গতা অনুভব করা যায়।এই কারণেই কাব্যের আলোচনা শেষ হয় না। প্রজন্ম থেকে প্রজন্ম তার ভেতর নতুন অর্থ খুঁজে পায়। যে কাব্য একদিন ছিল ব্যক্তিগত বেদনাবর্ণনা, অন্যদিন তা হয়ে ওঠে মানুষের সার্বজনীন আর্তি। পৃথিবীর যে কোনো স্থানে বসে পাঠক যখন এই শব্দগুলোর ভেতর নিজেকে খুঁজে পান, তখনই বুঝি কাব্যের প্রকৃত শক্তি তার এই সর্বজনীনতায়।মানুষের অনুভূতির জন্ম কোথা থেকে, তার গভীর কেন্দ্রে কী কাজ করে, সেই অনুসন্ধানে প্রাচীন পণ্ডিতেরা কখনো দেহের ভাঁজে, কখনো মনের স্তরে, কখনো বা শ্বাস-প্রশ্বাসের অদৃশ্য স্রোতে বিচরণ করেছেন। কারণ পৃথিবীর সঙ্গে আমাদের প্রথম পরিচয় ঘটে শরীরের মধ্য দিয়ে। চোখ, কান, চামড়া, সমস্ত দেহযন্ত্র আমাদের যে অভিজ্ঞতা দেয়, সেইসবই শেষ পর্যন্ত সাহিত্যের মৌল উপাদান। অনুভূতিই সাহিত্যকে গড়ে তোলে, কিন্তু অনুভূতির সেই উৎসকে বুঝতে গিয়ে পণ্ডিতেরা রসশাস্ত্রের আশ্রয় নিয়েছিলেন, যেন মানুষের অন্তর এক বিশাল মঞ্চ যেখানে প্রতিদিন চেনা-অচেনা আবেগগুলি হাওয়ার মতো ভেসে আসে আবার মিলিয়ে যায়।তবু এত ভাব, এত সঞ্চার, এত স্থায়িত্বের মধ্যেও সবাই কবি হয়ে ওঠেন না। হাসা, কাঁদা, ভালোবাসা এ তো মানুষের স্বাভাবিক অভ্যাস। প্রতিদিনের ছোট ছোট অভিজ্ঞতা আমাদের ভেতরে জমে ওঠে, আবার একই গতিতে শুকিয়ে, পচে, স্মৃতির বারান্দায় আবর্জনার মতো সরে যায়। সেই দৈনন্দিনতার ভেতর থেকে চিরন্তনের দরজা খোলা মোটেই সহজ নয়। ব্যক্তিগত অনুভূতিকে সর্বজনীন রূপ দেওয়া এক বিরল সিদ্ধি, যেন সাধারণ মাটির ভেতর থেকে একদিন হঠাৎ রৌদ্রোজ্জ্বল শিলার মতো দীপ্তির জন্ম হয়। রবীন্দ্রনাথ তাই বলেছিলেন সাহিত্য আসলে এক ধরনের দৈববাণী। ব্যক্তিগত অভিজ্ঞতার ছোট পরিসর থেকে মনকে মুক্ত করে তাকে সর্বজনীনতার আকাশে উড়িয়ে দেওয়াই কাব্যের কাজ।আত্মসাধনার জগতে যেমন লোভ জয় করার কথা বলা হয়েছে, উপনিষদ যেমন মনে করিয়ে দেয় মা গৃহঃ, তেমনি কবির ক্ষেত্রেও ব্যক্তিগত ভোগসুখের বাইরে যেতে না পারলে অনুভূতির শক্তি ক্ষয়ে যায়। যে অভিজ্ঞতা শুধু ব্যক্তিকে পুরস্কার দেয়, তা দ্রুত জীর্ণ হয়। কিন্তু যে অনুভব নির্লিপ্তির শুদ্ধ আলোয় ধুয়ে ওঠে, তা কবির মনকে ঊর্ধ্বমুখী করে। তখন সংবেদন কেবল ব্যক্তিগত থাকে না, তা পৃথিবীর দিকে, মানুষের দিকে, অদৃশ্য স্রোতের দিকে প্রসারিত হয়। কাব্য যদি নিজেকে অতিক্রম না করে, যদি ‘আমি’-র সংকীর্ণ বৃত্তে আবদ্ধ থাকে, তবে সেটি কেবল ব্যক্তিগত ভোগে নষ্ট হয়ে যায়। কিন্তু যখন কবি সেই সীমানা ছাড়িয়ে যাওয়ার চেষ্টা করেন, তখন কাব্য হয়ে ওঠে মুক্তির এক ধ্বনি, মানুষের অনুভূতির এক সর্বজনীন পথচিহ্ন।মানুষ একা থাকতে জানে, কিন্তু একা থাকতে পারে না। জন্মের পর থেকেই সে অন্য মানুষের কাছে হাত বাড়ায়, কথার ভেতর দিয়ে নিজের অস্তিত্ব খুঁজে পায়, আর সেইভাবেই সমাজ তার কাছে হয়ে ওঠে অভ্যাসের মতো। সাহিত্য গোষ্ঠীর কোলে জন্মেছে, কারণ প্রথম গল্পের উৎস ছিল মানুষের সমবেত আসর যেখানে দিনের ক্লান্তি, যুদ্ধের স্মৃতি, প্রেমের ব্যথা, হাসির ছায়া সব মিলেমিশে এক বৃত্ত তৈরি করত। সেই বৃত্তে দাঁড়িয়ে কেউ একজন নিজের কণ্ঠে মানবসমাজের অভিজ্ঞতা গেঁথে তুলতেন, আর সেই সুরই পরে সাহিত্যের আদিম রূপ দাঁড়ায়।প্রাচীন ভারত ছিল এক প্রকার বহমান আড্ডাঘর, যেখানে পাশা খেলা প্রধান আকর্ষণ হলেও তার পাশে বীণার সুর, বাঁশির হাওয়া, মদের গন্ধ, বিলাসী শয্যা, আর নানা আরামদায়ক উপকরণ মিলেমিশে এক বিস্তৃত সামাজিক পরিবেশ তৈরি করত। এই আড্ডাঘর শুধু খেলার জায়গা ছিল না, ছিল গল্প বিনিময়ের ক্ষেত্র, মানুষের হৃদয়ের ছোট ছোট উদ্বেগ মুছে ফেলার এক গোপন আশ্রয়। কৌটিল্যের যুগেও এদের অস্তিত্ব লোপ পায়নি, এটি প্রমাণ করে যে আড্ডা মানুষের সভ্যতার গভীরে মিশে থাকা প্রয়োজন।এইসব আড্ডাঘরের অধ্যক্ষদের একটি গুরুদায়িত্ব ছিল অতিথিদের আনন্দে রাখার ব্যবস্থা করা। সেই যুগে যখন বই ছিল না, কালি-কলম ছিল সবার নাগালের বাইরে, তখন কথকেরা তাঁদের স্মৃতি আর কণ্ঠের জোরে সাহিত্যের ভাণ্ডার খুলে দিতেন। কাহিনী কেবল গল্প ছিল না, ছিল সামাজিক চুক্তির মতো। মানুষ শুনতে আসত, বুঝতে আসত, আর সেই শুনতে-শুনতেই গোষ্ঠীর অভিজ্ঞতা সবার অন্তর ছুঁয়ে যেত।মহাভারতের জন্মও এই কথকতার মধ্যেই। শ্রোতা ছিলেন রাজা জনমেজয় ও তাঁর মন্ত্রীপরিষদ, আর বক্তা বৈশম্পায়ন তাঁর স্মৃতিতে বয়ে আনা বিস্তৃত কাহিনী শোনাচ্ছিলেন সভার মাঝে। একইভাবে হোমারও জনসমাজের জন্যই তাঁর মহাকাব্য গড়ে তুলেছিলেন। অর্থাৎ, শ্রোতা বা পাঠকের অস্তিত্ব ভুলে নিজস্ব আত্মরতির মধ্যে একা রয়ে কোনো সাহিত্যিকের পক্ষে কাব্য সৃষ্টি কখনই সম্ভব হয়নি। কাব্যে দেবত্বের আভাস থাকলেও সেই দেববাণী গ্রহণ করার জন্য মানুষের কান, মন, অনুভূতি প্রস্তুত না থাকলে কাব্যের জন্মই অপূর্ণ।যারা বলেছেন কাব্য দৈববাণী, তারাই বলেছেন কাব্য মানবসমাজের উদ্দেশ্যবাণী। কারণ কাব্য একা মানুষের নিভৃত বেদনা নয়, সমাজের অন্তরালে জমে থাকা অভিজ্ঞতার সমষ্টিগত রূপ। এইজন্যই স্বাদবিমুখ পাঠকের কাছে কাব্য তুলে দেওয়া নিষিদ্ধ। যে শ্রোতার কানে সুর নেই, যে পাঠকের মনে উন্মুক্ততা নেই, তার কাছে কাব্যের আলো পৌঁছায় না। কাব্য তখন কেবল শব্দের স্তূপ হয়ে থাকে, যার ভেতরের স্পন্দন অনুভব করার শক্তি পাঠকের প্রস্তুত মনই খোঁজে পায়।কবির জীবনে যে ভাগ্যের টানাপোড়েন থাকে, তা কেবল তাঁর প্রতিভার উপর নির্ভর করে না। রচনার ভেতর যথোচিত প্রসাদগুণ থাকলেও অনেক কবিকে তাঁদের নিজের সময়ে নীরব উপেক্ষার ভার বইতে হয়েছে। সাহিত্যপাঠকের মন যে সবসময় প্রস্তুত থাকে না, এ কথা আমরা বহু উদাহরণে দেখেছি। যেমন জীবনান্দের কাব্য, যার ভেতরে যে বিস্তৃত প্রকৃতিরূপের প্রতিধ্বনি ছিল, তা তাঁর সমসাময়িক পাঠকদের কানে পৌঁছোয়নি। তাঁর কবিতা যেন নিজের সময়ের গণ্ডি অতিক্রম করে পরবর্তী যুগের পাঠকের মনেই আশ্রয় পেয়েছিল। নতুন ভাষা, নতুন ছন্দ, নতুন ভাব–এসব বুঝতে সময় লাগে, এবং সেই সময়টুকু কবির জীবনের সঙ্গে তাল রাখতে পারে না। যেভাবে নক্ষত্রের আলো পৃথিবীতে পৌঁছাতে দেরি করে তেমনি আগামীর পাঠকরাই তাঁকে চিনেছেন।বাংলা কাব্যে রবীন্দ্রনাথের আবির্ভাবের সময়ও এমনই ঘটনা ঘটেছিল। তিনি যখন প্রথম তাঁর রোম্যান্টিক ব্যাকুলতার ভেতর দিয়ে আধুনিক বাংলা কাব্যের পথ খুলে দিলেন, তখন প্রশংসার বদলে নিন্দুকদের হাততালিই বেশি প্রতিধ্বনিত হচ্ছিল। অথচ বিহারীলাল তাঁর জন্য পথ তৈরি করে রেখেছিলেন, তবুও পাঠকের অভ্যস্ত মন নতুন কাব্যের স্বাদ তৎক্ষণাৎ গ্রহণ করতে পারেনি। শ্রেষ্ঠ কবিরা কখনো ভিড়ের অনুসারী হন না, বরং তাঁরা ভিড়কে এগিয়ে নিয়ে যান। দেশের মানসিকতাকে প্রাচীন অভ্যাসের নিরাপদ রাস্তা থেকে টেনে এনে নতুন আলো দেখান। কিন্তু এই টেনে আনার কাজেই ধুলোবালি উড়ে, এবং সেই ধুলোর বিস্তার থেকেই জন্ম নেয় অনাদর, ভুল বোঝাবুঝি, এবং কখনো কখনো বেদনাদায়ক নীরবতা।নতুন যুগের কাব্য যখন অভ্যুত্থানের সূচনা করে, তখন তার রূপ সবদিক থেকেই পূর্বপরিচিত ধারা থেকে ভিন্ন হয়। ভাবের বুনন পালটে যায়, ভাষার সংকোচ বা বিস্তার পালটে যায়, আঙ্গিকের ছন্দ নতুন প্রবাহ খুঁজে পায়, এবং কৌশল পুরনো শিকড় ছেড়ে নতুন মাটি চাষ করতে শুরু করে। তবুও গভীরে তাকালে দেখা যায় সব নতুনত্বের মধ্যেই এক সনাতন আকাঙ্ক্ষা জেগে থাকে। মানুষের আনন্দ, কষ্ট, সৌন্দর্যবোধ, সমাজের কল্যাণ, এবং মানবচৈতন্যের বিনোদন; এসবই কাল থেকে কালের ভেতর কবির অনিবার্য লক্ষ্য।নতুন কাব্য যখন পুরনো পথে চলে না, তখনই তার বিরুদ্ধে প্রথমে ওঠে সন্দেহ, ভয়, সংশয়। কিন্তু কবির ভাষা যখন সময় পেরিয়ে পরবর্তী মানুষের হৃদয়ে পৌঁছে যায়, তখন বোঝা যায় এই নতুনতার ভেতরেই লুকিয়ে ছিল সেই চিরন্তন মানবিক দাবি। সেইজন্যই কবিকে প্রায়ই নিজের সময়ের বাইরে একাকি পথ চলতে হয়। আর বহু পরে, অনেক নীরবতার ওপারে, তাঁর কণ্ঠ মানবসমাজের গভীর ধ্বনি হয়ে ফিরে আসে।মানুষের সমাজ যত পুরোনো, সাহিত্যের ইতিহাস তত গভীর। সব দেশেই, সব যুগেই শ্রেষ্ঠ সাহিত্য মানুষের জীবনের দিশা দেখাতে চেয়েছে। এটি সরল নির্দেশ নয়, কোনো শাসনও নয়, বরং মানুষের অন্তরের প্রকৃত চিত্র গড়ে তুলতে সাহায্য করার এক নীরব সঙ্গ। নীতিজ্ঞান বলতে এখানে বোঝানো হয় জীবনের সার্থক অভিব্যক্তির পথ। এমন পথ যেখানে মানুষ নিজের অভিজ্ঞতাকে, বেদনা ও আনন্দকে, জগতের ছায়া-আলোকে চিনতে পারে এবং সেই চিনতেই নিজের জন্য একটি মানসিক আশ্রয় তৈরি করে।কবিতা হচ্ছে মানুষের প্রাণের ভাষা। কবিতার পঙক্তি কেবল শব্দে গাঁথা নয়, মানুষের দীর্ঘ অভিজ্ঞতার ব্যাখ্যা। একখানি সার্থক বই মানেই এক ধরনের যাদু, যার ভেতর থেকে ঝরে পড়ে এমনসব চিন্তা, এমনসব বেদনার ঝরনা, যা মানুষের জীবনকে নতুনভাবে ভাবতে শেখায়। একটি বই মানুষের ভিতরের নীরব কক্ষে আলো ফেলে, এমন আলো যা তাকে নিজের ভেতর তাকাতে বাধ্য করে। কাব্যের উদ্দেশ্য সরাসরি নীতিবচন নয়, কিন্তু নীতিজ্ঞানের যে মূল লক্ষ্য মানুষের মনকে উন্নতির দিকে নিয়ে যাওয়া, তার প্রকৃত রূপ দেখানো, কাব্যেরও সেই লক্ষ্য। কাব্য মানুষের মনকে বিশুদ্ধ করে, অনুভূতিকে গভীর করে, জীবনের প্রতি এক দায়িত্ববোধ সৃষ্টি করে। এই শুদ্ধির মধ্যে কোনো ধর্মীয় নিয়ম নেই, কোনো সামাজিক শাসন নেই, আছে কেবল সৌন্দর্যের স্পর্শ। সৌন্দর্যের শ্রেষ্ঠত্ব যখন কবির হাতে সৃষ্টি হয়, তখন সেই সৌন্দর্যই হয়ে ওঠে মানসিক পরিচ্ছন্নতার উপায়।তাই বলা হয়, কবিরা জগতের শিক্ষাদাতা, কিন্তু তাঁরা পাঠ্যবইয়ের মতো শিক্ষা দেন না। তাঁরা কোনো বিধান দেন না, কোনো নীতি ব্যাখ্যা করেন না। তাঁদের শিক্ষা আসে রূপের মধ্য দিয়ে, ছন্দের মধ্য দিয়ে, সৌন্দর্যের নিঃশব্দ প্রশান্তির মধ্য দিয়ে। মানুষ যখন একটি মহৎ কবিতা পড়ে, সে বুঝতে পারে না যে তাকে কেউ শিক্ষা দিচ্ছে; তবুও তার মন বদলে যায়, তার অনুভবের দিগন্ত প্রসারিত হয়।মানুষের সভ্যতা এগোয় ধীরে ধীরে, কখনো নদীর স্রোতের মতো, কখনো প্রান্তরের বাতাসের মতো। এই অগ্রগতির উপর যদি আমাদের আস্থা থাকে, তবে সাহিত্যের অপমৃত্যু নিয়ে ভয় আর থাকে না। কারণ কাব্য বা সাহিত্য মানবকল্যাণের এক চিরন্তন পথ। কান্ত যেমন সৌন্দর্যের বিচারকে মানব-সমঝোতার পথে নিয়ে গিয়েছিলেন, তেমনি সাহিত্যও তার নিজস্ব রূপে মানুষের জন্য পথনির্দেশ করে। কোনো শাসন নয়, কোনো প্রতিষ্ঠান নয়, বরং মনের গভীর স্তরে থাকা প্রশ্ন আর বোধকে জাগিয়ে তোলার এক নিরবচ্ছিন্ন প্রয়াস।তবুও ইতিহাসের কোনো কোনো মুহূর্তে সন্দেহ উত্থাপিত হয়েছে, এখনো হচ্ছে। সভ্যতার সমৃদ্ধি বাড়লে কাব্যের উৎস শুকিয়ে যাবে। সভ্যতা যত বেশি ব্যবহারিক ও বৈজ্ঞানিক হবে, মানুষের কল্পনাশক্তি ততই সংকুচিত হবে, এবং সেই সঙ্গে সাহিত্যও হারাবে তার প্রাণ। কিন্তু চিন্তাবিদরা দেখলেন এই ধারণা ঠিক নয়। সভ্যতার বিকাশ যে কেবল যন্ত্র বা প্রযুক্তির প্রসারে সীমাবদ্ধ থাকে না, তা মানুষের অনুভূতি, মানবিক বোধ, অস্তিত্বের প্রশ্নের মধ্যেও প্রসারিত হয়; এই সত্য আরও স্পষ্ট হলো। সভ্যতার বিস্তৃতি যত বাড়ল, মানুষের অভিজ্ঞতার পরিসরও তত বড় হলো; আর সেই অভিজ্ঞতার প্রতিফলন নতুন ভাষা, নতুন আঙ্গিক, নতুন কাব্যরূপে ফিরে আসতে লাগল। সাহিত্য তাই আরো গভীর হলো, আরো প্রসারিত হলো, কখনো ভেঙে পড়ল, আবার অন্য দিকে নতুন ভিত্তি পেল। এই পুনর্গঠনের ভেতরেই সাহিত্য তার চিরন্তনতা ধরে রাখে। সভ্যতার শ্রেষ্ঠ এবং সার্থকতম অভিব্যক্তি বিশ্বসাহিত্যের মধ্যেই ঘটেছে। অর্থাৎ, সভ্যতার যাত্রা; যুদ্ধে, প্রেমে, আবিষ্কারে, উন্নতিতে, ভুলে, পতনে; সবই সাহিত্যের অনেক স্তরে ছাপ ফেলে। বিশ্বসাহিত্য তাই মানবসমাজের এক সম্মিলিত আত্মজীবনী, যেখানে নানা জাতির, নানা ভাষার, নানা সময়ের অভিজ্ঞতা একসঙ্গে বোনা। সভ্যতা যত এগোয়, সাহিত্যের পরিধি ততই বদলে যায়; এটা সংকোচ নয়, বিস্তার। মানবজীবনের নতুন অভিজ্ঞতা, নতুন উদ্বেগ, নতুন সৌন্দর্যবোধ; সবই এক একটি নতুন কাব্যরূপের জন্ম দেয়। তাই সাহিত্যের মৃত্যু হয় না। শব্দের শরীর বদলায়, কিন্তু মানবমনের দীর্ঘ স্রোতধারা যেখানে স্থির থাকে, সেখানেই সাহিত্য আবার ফিরে আসে, নতুন রূপে।আমাদের মন কখনো নিজের অধিকারী নয়। সমাজের দীর্ঘদিনের সংস্কার, অগণিত অভ্যাস, পুরোনো শিক্ষার ছাপ, ছোট বড় নিয়মের চাপ; সব মিলিয়ে মন নিজেকে ক্রীতদাসের মতো অনুভব করে। যুগে যুগে নানা মনিবের দেওয়া পোশাকে তার সাজসজ্জা, আর সেই পোশাকের ভিড়েই হারিয়ে যায় মননের আসল চেহারা। ইতিহাসের পথে হাঁটতে হাঁটতে আমরা সবাই কখনো রাজনৈতিক উন্মত্ততার দোলায় দুলেছি, কখনো সমাজের সংঘর্ষে ভেসেছি, কখনো নিজের বেঁচে থাকার চিন্তায় অস্থির হয়েছি। তখন মনে হয় মানুষ কেবল সংসারের চাকরি করা এক দাস, যে বাহিরের ঝড়ে কাঁপতে থাকে। কিন্তু জীবন তো এমন নয় কেবল। আমাদের স্থূল প্রয়োজনের হাজার ফালি, হাজার গোষ্ঠী, হাজার বিভাজনের মাঝে আমরা নিজেদের আলাদা করে রাখি বটে, তবু দিগন্তের ওপর কোথাও ঈশান কোণের মেঘ জমতে শুরু করে। অজান্তেই চারপাশ অন্ধকার হয়ে আসে। দুঃখের রাত্রি বারবার দেখা দেয়, যেন কোনো অশুভ ছায়া মনকে ঘিরে ধরে। দিন যায়, রাত যায়, বছর পার হয়ে যায়, আর কালের স্রোত নীরবে আমাদের বয়ে নিয়ে চলে। কিন্তু এই প্রবাহের মধ্যেই হঠাৎ আবার বদল আসে। সবার অলক্ষ্যে একসময় মেঘ সরে যায়, বাতাস হালকা হয়, দিগন্তে নতুন আলো জন্ম নেয়। প্রকৃতির এই বিশাল ঘটনাগুলো আমাদের শেখায় যে মানুষের আচরণে যত বৈষম্যই থাকুক, যত বিভাজনই থাকুক, শেষ পর্যন্ত সব কিছু মিলেমিশে ফিরে আসে এক অনাদি, এক শাশ্বত স্বরূপে। বিস্ময়ের বিষয় হলো, মানুষের এই গভীর, সহজ, অখণ্ড সত্তাটি কাব্যের ভেতরেই সবচেয়ে স্পষ্টভাবে ধরা পড়ে।শ্রেষ্ঠ কাব্য তাই মানুষের সেই বাঁধনছেঁড়া আকাঙ্ক্ষার ইতিহাস। মানবচিত্তের স্বধর্ম হলো মুক্তি; শিকল ভেঙে নিজের ভিতরের সত্যে পৌঁছনো। কাল, সমাজ, রাজনীতি, ভয়, দুঃখ; সবকিছুর ওপরে একটি চিরন্তন স্রোত বইতে থাকে মানুষের ভেতর। সেই স্রোতই কবিতার ধারা। সেই ধারাই বলে দেয় কাব্য মানুষের সহজবৃত্তি; এটি কোনো বিলাস নয়, কোনো বাহুল্য নয়, বরং মানুষের অস্তিত্বের অন্তর্গত এক শ্বাস। যুগ পরিবর্তন হয়, মানুষের পোশাক পালটে যায়, মতবাদ আসে যায়, কিন্তু কাব্য মানুষের অদৃশ্য কেন্দ্রে গেঁথে থাকা সেই চিরন্তন স্বরূপের ভাষা হয়ে থাকে। মানবসভ্যতার সমস্ত আলো-আঁধার, জন্ম-মৃত্যু, আশা-ভয়, শোক-আনন্দ; সব কিছুর প্রতিধ্বনি শেষ পর্যন্ত কাব্যের মধ্যেই জমা থাকে। তাই বলি, কাব্য মানবচিত্তের অনন্ত সাধনার পথচিহ্ন। এটি আছে, ছিল, এবং মানুষের সঙ্গে পথ চলতে থাকবে।",
    "date": null,
    "crawled_at": "2025-12-17 20:31:07"
}