{
    "url": "https://www.banglatribune.com/tech-and-gadget/925911/%E0%A6%9A%E0%A7%81%E0%A6%AA%E0%A6%9A%E0%A6%BE%E0%A6%AA-%E0%A6%B9%E0%A7%8B%E0%A7%9F%E0%A6%BE%E0%A6%9F%E0%A6%B8%E0%A6%85%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AA-%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A7%81%E0%A6%AA-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%AC%E0%A7%87%E0%A6%B0-%E0%A6%B9%E0%A6%AC%E0%A7%87%E0%A6%A8-%E0%A6%AF%E0%A7%87%E0%A6%AD%E0%A6%BE%E0%A6%AC%E0%A7%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "চুপচাপ হোয়াটসঅ্যাপ গ্রুপ থেকে বের হবেন যেভাবে",
    "body": "অনেক সময় ব্যবহারকারীরা এমন কোনও হোয়াটসঅ্যাপ গ্রুপে যোগ হন, যেখানে থাকতে তাদের আগ্রহ নেই। কিন্তু গ্রুপ ছাড়লেই সবার কাছে নোটিফিকেশন চলে যায়, যা বিব্রতকর হতে পারে। এ সমস্যার সমাধান হিসেবে হোয়াটসঅ্যাপ এনেছে এমন একটি ফিচার, যেখানে গ্রুপ ছাড়লেও অন্য সদস্যরা তা জানতে পারবেন না। কেবল গ্রুপ অ্যাডমিনের কাছেই নোটিফিকেশন যাবে। প্রতিষ্ঠানটি জানিয়েছে, ব্যবহারকারীর গোপনীয়তাকে সর্বোচ্চ গুরুত্ব দিয়েই এই সুবিধা চালু করা হয়েছে।কিভাবে নীরবে হোয়াটসঅ্যাপ গ্রুপ ছাড়বেনগ্রুপ থেকে বের হওয়ার সময় ব্যবহারকারী চাইলে চ্যাট হিস্টোরি রেখে দিতে পারেন, অথবা পুরো চ্যাট মুছে ফেলতে পারেন। ধাপগুলো হলো—গ্রুপ চ্যাট ওপেন করুন এবং উপরের গ্রুপ নামের ওপর ট্যাপ করুন।‘এক্সিট গ্রুপ’ অপশনটি বেছে নিন।এরপর দুটি অপশন দেখাবে—এক্সিট গ্রুপ: গ্রুপ ছাড়লেও চ্যাট হিস্টোরি মোবাইলে থেকে যাবে।এক্সিট অ্যান্ড ডিলিট ফর মি: গ্রুপ ছাড়ার পাশাপাশি পুরো চ্যাট মোবাইল থেকে মুছে যাবে এবং চাইলে মিডিয়া ফাইলগুলোও ডিলিট করা যাবে।গ্রুপ ছাড়ার পর যা জানা জরুরিগ্রুপের অন্য সদস্যরা আপনার গ্রুপ ছাড়ার নোটিফিকেশন পাবেন না, শুধু অ্যাডমিন জানতে পারবেন।আপনি গ্রুপ ছেড়ে যাওয়ার পরও আপনার নাম ও ফোন নম্বর Past members তালিকায় ৬০ দিন পর্যন্ত দেখা যাবে।শুধুমাত্র গ্রুপ অ্যাডমিনই পুরো গ্রুপ ডিলিট করার ক্ষমতা রাখেন।গ্রুপ ডিলিট হয়ে গেলে তা আর পুনরুদ্ধার করা যায় না। কেউ গ্রুপে ফিরে যেতে চাইলে অ্যাডমিনকে রি-ইনভাইট করতে হবে।যদি কোনও গ্রুপ বড় কোনও কমিউনিটির অংশ হয়, তবে সেই গ্রুপ ছাড়লে পুরো কমিউনিটিই ছাড়তে হবে।গ্রুপে কে আপনাকে অ্যাড করবে—নিয়ন্ত্রণ করুন নিজেইচাইলে গ্রুপ প্রাইভেসি সেটিংস থেকে নির্ধারণ করা যায় কে আপনাকে গ্রুপে যুক্ত করতে পারবে। এতে অনাকাঙ্ক্ষিত গ্রুপ অ্যাড করা আরও কমে যাবে।",
    "date": null,
    "crawled_at": "2025-12-18 06:37:56"
}