{
    "url": "https://www.banglatribune.com/business/money-and-investment/926038/%E2%80%98%E0%A6%86%E0%A6%AE%E0%A6%B0%E0%A6%BE-%E0%A6%9C%E0%A6%BE%E0%A6%A8%E0%A6%BF%E0%A6%87-%E0%A6%A8%E0%A6%BE-%E0%A6%95%E0%A6%BE%E0%A6%95%E0%A7%87-%E0%A6%9F%E0%A6%BE%E0%A6%95%E0%A6%BE-%E0%A6%A7%E0%A6%BE%E0%A6%B0-%E0%A6%A6%E0%A6%BF%E0%A7%9F%E0%A7%87%E0%A6%9B%E0%A6%BF%E2%80%99",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "‘আমরা জানিই না কাকে টাকা ধার দিয়েছি’",
    "body": "প্রধান উপদেষ্টার আন্তর্জাতিক বিষয়সংক্রান্ত বিশেষ দূত লুৎফে সিদ্দিকী বলেছেন, বাংলাদেশে অর্থনৈতিক অপরাধ ও খেলাপি ঋণ বিষয়ে সঠিক তথ্য না জানা একটি বড় সমস্যা। আমরা জানিই না কাকে টাকা ধার দিয়েছি। কীভাবে এসব ঋণ সৃষ্টি হয়েছে, কারা দায়ী— এসব বোঝার জন্য আমাদের একটি ট্রুথ ও রিকনসিলিয়েশন কমিশন গঠন করতে হবে।বৃহস্পতিবার (১১ ডিসেম্বর) পলিসি রিসার্চ ইনস্টিটিউট (পিআরআই) আয়োজিত ‘ব্যাংকগুলোর ব্যর্থতা ও রেজুলেশনে উদ্যোগ ও চ্যালেঞ্জ’ শীর্ষক গোলটেবিল সভায় প্রধান অতিথির বক্তব্যে এ মন্তব্য করেন লুৎফে সিদ্দিকী। অনুষ্ঠানে সভাপতিত্ব করেন পিআরআইয়ের চেয়ারম্যান জায়েদি সাত্তার।তিনি আরও বলেন, একটি শ্রেণিবিন্যাস তৈরি করা অপরিহার্য। এটি ছাড়া অতীতের ভুলগুলো পুনরাবৃত্তি থেকে রক্ষা পাওয়া সম্ভব নয়। সমাধান কেবল নীতি বা আইন নয় বরং ক্ষুদ্র পর্যায়ের আচরণ ও কার্যকলাপের ওপর নির্ভর করবে।সভার অন্যান্য আলোচনায় প্রাইম ব্যাংকের চেয়ারম্যান তানজীল চৌধুরী বলেন, ইচ্ছাকৃত খেলাপিদের অর্থনীতিতে ফেরার সুযোগ দেওয়া যাবে না। নতুন কোনও অর্থায়ন দেওয়া উচিত নয়। ব্যাংকের পরিচালকের শেয়ার সীমা নির্ধারণে ২ শতাংশের নিয়ম বাতিল করে পরিবারের শেয়ার সীমা নির্ধারণ করা উচিত। একইভাবে শেয়ারবাজারেও নিয়ম প্রযোজ্য হওয়া জরুরি।অ্যাসোসিয়েশন অব ব্যাংকার্স বাংলাদেশের (এবিবি) চেয়ারম্যান মাসরুর আরেফিন বলেন, বাংলাদেশে কোনও ব্যাংককে ব্যর্থ হতে দেওয়া যাবে না। পাঁচটি ব্যাংক একীভূত করার যে উদ্যোগ নেওয়া হয়েছে, তা সঠিক। অর্থনীতি বৃদ্ধি পাচ্ছে, ব্যাংকিং খাতের ভূমিকা অপরিসীম।তিনি আরও বলেন, অতীতে অনেক খারাপ ব্যাংক এখন দেশের ভালো ব্যাংক হিসেবে আত্মপ্রকাশ করেছে; সিটি ব্যাংক তার একটি উদাহরণ। বিসমিল্লাহ গ্রুপ প্রাইম ব্যাংককে একীভূত করলেও এই ব্যাংক এ বছর ১ হাজার কোটি টাকার মুনাফা করার দিকে এগোচ্ছে।ব্র্যাক ব্যাংকের উপব্যবস্থাপনা পরিচালক আহমেদ রশিদ বলেন, একীভূত ব্যাংকের স্কিমে টাকা ফেরত এবং শেয়ার বিতরণের বিষয়টি স্পষ্টভাবে উল্লেখ থাকবে। গ্রাহক কত শতাংশ টাকা ফেরত পাবেন এবং কত শতাংশ শেয়ার পাবেন, তা ব্যাংকের সফলতার সঙ্গে সম্পর্কিত।",
    "date": null,
    "crawled_at": "2025-12-17 20:18:37"
}