{
    "url": "https://www.banglatribune.com/foreign/asia/926160/%E0%A6%96%E0%A7%87%E0%A6%B2%E0%A6%BE%E0%A6%A7%E0%A7%81%E0%A6%B2%E0%A6%BE%E0%A7%9F-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BF%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A7%E0%A7%80%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%9C%E0%A6%A8%E0%A7%8D%E0%A6%AF-%E0%A6%9A%E0%A7%80%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%AF%E0%A6%A4-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%AF%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "খেলাধুলায় প্রতিবন্ধীদের জন্য চীনের যত প্রযুক্তি",
    "body": "চীনে চলছে জাতীয় পর্যায়ে প্রতিবন্ধীদের জন্য ক্রীড়ার আসর ১২তম ন্যাশনাল গেমস ফর পারসন্স উইথ ডিজঅ্যাবিলিটিজ। সেই সঙ্গে ৯ম জাতীয় স্পেশাল অলিম্পিক গেমসও চলছে। আর এ ধরনের আসরে অংশগ্রহণ বাড়াতে নিরলস কাজ করে চলেছে প্রযুক্তি প্রতিষ্ঠানগুলো।সেই ধারাবাহিকতা এবার ক্রীড়াবিদদের জন্য এসেছে এআই-চালিত সাইন ল্যাঙ্গুয়েজ রিকগনিশন সিস্টেম। যারা কথা বলতে পারেন না, বা কানে শোনেন না, তারা এবার বুঝতে পারছেন রিয়েল টাইম ধারাভাষ্য। সহজে জানতে পারছেন ভেনুর নির্দেশনা।দক্ষিণ চীনের কুয়াংচৌর প্রযুক্তি প্রতিষ্ঠান ভয়িবুকের তৈরি সিস্টেমটি ইতোমধ্যে গেমসের সার্ভিস অ্যাপ্লিকেশনে যুক্ত হয়েছে।ভয়িবুকের প্রতিষ্ঠাতা শি ছেংছুয়ান জানালেন, ‘আমাদের প্রযুক্তি শ্রবণপ্রতিবন্ধী অ্যাথলেটদের জন্য বাধাহীন যোগাযোগ নিশ্চিত করছে। আমরা অ্যালগরিদম আরও উন্নত করব, যাতে শনাক্তকরণের নির্ভুলতা ও গতি বাড়ানো যায়।’ শি নিজেও শ্রবণপ্রতিবন্ধী। তিনি ও তার দল সাইন ল্যাঙ্গুয়েজ অনুবাদক ফোন অ্যাপ, অনুবাদ ডিভাইস, ভয়েস-ট্রান্সলেশন ঘড়ি ও ক্যাপশনিং সিস্টেম তৈরি করেছেন—যেগুলো চীনের বিভিন্ন সরকারি সেবা কেন্দ্র, হাসপাতাল ও স্কুলসহ বহু স্থানে ব্যবহৃত হচ্ছে।অন্যদিকে চীনের হাংচৌ শহরের ক্রীড়া কমপ্লেক্সে দেখা গেছে এমন কিছু স্মার্ট কৃত্রিম অঙ্গপ্রতঙ্গ, যেগুলো ব্যবহার করে প্রতিবন্ধী ব্যক্তিরা করছেন রক ক্লাইম্বিং। কেউ আবার বাজাচ্ছেন পিয়ানো। আবার কেউ করছেন ক্যালিগ্রাফি।হাংচৌয়ের ক্রীড়াপ্রেমী লিন ইউন চার বছর ধরে ব্যবহার করছেন বুদ্ধিমান বায়োনিক পা। আগে সাধারণ প্রস্থেটিক পা দিয়ে যখন রক ক্লাইম্বিং করতেন, তখন পদে পদে ছিল পড়ে যাওয়ার আতঙ্ক। এখন সেন্সরযুক্ত স্মার্ট বায়োনিক পা তার স্নায়বিক সংকেত শনাক্ত করে মুহূর্তে প্রয়োজনীয় সাপোর্ট শক্তি দিয়ে জয়েন্ট নিয়ন্ত্রণ করে।লিন ইউন জানালেন, ‘এখন দৌড়াতে পারি, বাস্কেটবল-টেবিল টেনিস-ব্যাডমিন্টন খেলতে পারি। আমার মনে হচ্ছে আমি খেলাধুলার প্রতি আমার আকর্ষণটাকে নতুন করে আবিষ্কার করেছি।’ দুর্ঘটনায় ডান হাত হারানো চৌ চিয়ানের জীবনও বদলে দিয়েছে স্মার্ট বায়োনিক হাত। তিন বছর আগে লাগানো বায়োনিক হাত দিয়ে এখন তিনি বোতলের ঢাকনা খোলা, ফলের খোসা ছাড়ানোসহ জটিল অনেক কাজ করতে পারছেন।চৌ চিয়ান বললেন, ‘এখন পাঁচ আঙুলই নিয়ন্ত্রণ করতে পারি, স্বাধীনভাবে নাড়াতেও পারি। যেন হারানো ডান হাতটিই আবার ফিরে পেয়েছি।’প্রযুক্তি প্রতিষ্ঠানগুলোও বসে নেই। আরও বুদ্ধিমান বায়োনিক অঙ্গপ্রত্যঙ্গ তৈরির গবেষণা চলছে তাদের অন্দরমহলে।বায়োনিক হাত নির্মাতা ব্রেইনকোর সিনিয়র ভাইস প্রেসিডেন্ট হ্য সিইউচিন জানালেন, ‘পরবর্তী প্রজন্মের বায়োনিক হাত শুধু সহজে নিয়ন্ত্রণযোগ্য নয়, এগুলো ফিডব্যাকও দেবে। ভবিষ্যতে প্রতিবন্ধী ব্যক্তিরা যাতে এই হাতের মাধ্যমে বিশ্বকে উপলব্ধি করতে পারে, সে লক্ষ্যে কাজ করছি। তারা এখন কারও সঙ্গে করমর্দনের সময়, হাতের তালু থেকে বের হওয়া উষ্ণতাও অনুভব করতে পারবে।’মোটকথা, সাধারণ খেলাধুলা হোক আর দুর্গম পথ পাড়ি দেওয়ার অ্যাডভেঞ্চার—চীনা প্রযুক্তির উত্থানে প্রতিবন্ধীরা জড়ো হতে শুরু করেছেন এক ছাদের তলায়, নতুন এক আলোকজ্জ্বল দিনের প্রত্যাশায়।সূত্র: সিএমজি",
    "date": null,
    "crawled_at": "2025-12-18 06:38:10"
}