{
    "url": "https://www.banglatribune.com/entertainment/926217/%E0%A6%96%E0%A7%81%E0%A6%B2%E0%A6%A8%E0%A6%BE-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%B0%E0%A6%9F%E0%A6%BE%E0%A6%B0%E0%A6%A1%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AE-%E0%A6%AF%E0%A6%BE%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87-%E2%80%98%E0%A6%A6%E0%A7%87%E0%A6%B2%E0%A7%81%E0%A6%AA%E0%A6%BF%E2%80%99",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "খুলনা থেকে রটারড্যাম যাচ্ছে ‘দেলুপি’",
    "body": "খুলনার মাটির গন্ধ, নদীর গল্প আর মানুষের সংগ্রামকে কেন্দ্র করে নির্মিত সিনেমা ‘দেলুপি’ এবার নির্বাচিত হয়েছে ইন্টারন্যাশনাল ফিল্ম ফেস্টিভ্যাল রটারড্যাম ২০২৬–এ, যা বিশ্বের অন্যতম প্রভাবশালী চলচ্চিত্র উৎসব হিসেবে স্বীকৃত। সিনেমাটি নির্মাণ করেছে মোহাম্মদ তাওকীর ইসলাম। এটিই তার নির্মিত প্রথম সিনেমা।২০২৬ সালের ২৯ জানুয়ারি থেকে ৮ ফেব্রুয়ারি পর্যন্ত নেদারল্যান্ডসের রটারড্যাম শহরে চলবে এই উৎসবের ৫৫তম আসর, যেখানে বিশ্বের সেরা নির্মাতা, উদীয়মান প্রতিভা ও আর্টহাউস সিনেমার প্রতিনিধিত্বকারীরা অংশ নেবেন। এই মর্যাদাপূর্ণ নির্বাচনের মাধ্যমে ‘দেলুপি’ বাংলাদেশের স্বাধীনধারা চলচ্চিত্রচর্চাকে আন্তর্জাতিক পর্যায়ে নতুনভাবে তুলে ধরবে।রটারড্যামের মতো বিশ্বমানের প্ল্যাটফর্মে বাংলাদেশি চলচ্চিত্রের অংশগ্রহণ দেশের চলচ্চিত্রশিল্পের জন্য গর্বের বিষয়। এই ফেস্টিভ্যালের ‘ব্রাইট ফিউচার’–ক্যাটাগরিতে ইন্টারন্যাশনাল প্রিমিয়ার হবে ‘দেলুপি’র। চলচ্চিত্রনির্মাতাদের বানানো প্রথম ও দ্বিতীয় সিনেমা এই ক্যাটাগরিতে নির্বাচিত হয়।রটারড্যামে ‘দেলুপি’র যাত্রা নিয়ে উচ্ছ্বসিত পুরো টিম। এ ব্যাপারে পরিচালক তাওকীর বলেন, ‘রটারড্যাম থেকে আমরা যখন প্রথম মেইল পেয়ে জানতে পারি তারা সিনেমাটির ওয়ার্ল্ড প্রিমিয়ার করতে চায়, তখন একটু বিপাকেই পড়ে গেছিলাম। কেননা আমরা সিনেমা বানানোর সময় দেলুটি ইউনিয়নের মানুষদেরকে কথা দিয়েছিলাম যে, সিনেমাটা তাদেরকেই প্রথমে দেখাবো।’‘আর সেই সাথে আমাদেরও ইচ্ছা ছিল আগে বাংলাদেশের মানুষদের সিনেমাটা দেখানোর। তো, আমাদের এই ইচ্ছাটা ফেস্টিভ্যালের অর্গানাইজারদের জানিয়েছিলাম। তারাও রাজি হয় এ ব্যাপারে। এখন দেশের গণ্ডি পেরিয়ে বিদেশের মানুষেরা দেলুপি দেখবে যা নিয়ে আমরা আসলেই আনন্দিত।’ যোগ করেন নির্মাতা।",
    "date": null,
    "crawled_at": "2025-12-16 13:44:38"
}