{
    "url": "https://www.banglatribune.com/entertainment/926229/%E0%A6%AE%E0%A7%87%E0%A6%B8%E0%A6%BF%E0%A6%B0-%E0%A6%95%E0%A6%B2%E0%A6%95%E0%A6%BE%E0%A6%A4%E0%A6%BE-%E0%A6%B8%E0%A6%AB%E0%A6%B0-%E0%A6%AD%E0%A6%BE%E0%A6%87%E0%A6%B0%E0%A6%BE%E0%A6%B2-%E0%A6%B6%E0%A6%BE%E0%A6%B9%E0%A6%B0%E0%A7%81%E0%A6%96-%E0%A6%86%E0%A6%AC%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AE%E0%A7%87%E0%A6%B0-%E0%A6%9B%E0%A6%AC%E0%A6%BF",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "মেসির কলকাতা সফর: ভাইরাল শাহরুখ-আব্রামের ছবি",
    "body": "ফুটবল মহাতারকা লিওনেল মেসির বহুল আলোচিত ‘গোট ইন্ডিয়া ট্যুর’ শুরু হয়েছে কলকাতা থেকে। শনিবার (১৩ ডিসেম্বর) কলকাতার সল্টলেক স্টেডিয়ামে ভার্চুয়ালি উন্মোচন করা হয়েছে মেসির বিশাল ৭০ ফুট উচ্চতার মূর্তি। এই ঐতিহাসিক আয়োজনে উপস্থিত ছিলেন বলিউড সুপারস্টার শাহরুখ খান।এদিন মেসির সঙ্গে সরাসরি দেখা করেন শাহরুখ খান ও তার ছোট ছেলে আব্রাম খান। সংবাদ সংস্থা পিটিআই প্রকাশিত এক ভিডিওতে দেখা যায়, মেসির পাশে দাঁড়িয়ে ছবি তুলছেন শাহরুখ ও আব্রাম। ফুটবল তারকার সঙ্গে আব্রামের সহজ-স্বাভাবিক মুহূর্ত সামাজিক যোগাযোগমাধ্যমে ইতিমধ্যেই ভাইরাল হয়েছে।এর আগে শনিবার সকালে শাহরুখ খানকে কলকাতা বিমানবন্দর থেকে বের হতে দেখা যায় ছেলে আব্রামকে সঙ্গে নিয়ে। তার সঙ্গে ছিলেন ম্যানেজার পূজা দাদলানি। বিমানবন্দরে শাহরুখ ছিলেন ক্যাজুয়াল লুকে—ধূসর হুডি, হালকা রঙের প্যান্ট ও কালো ক্যাপ এবং কাঁধে ব্যাকপ্যাক। আব্রামও কালো ট্র্যাকস্যুটে স্বচ্ছন্দ ভঙ্গিতে ছিলেন।এর দুদিন আগে, ১১ ডিসেম্বর, এক্স (সাবেক টুইটার)-এ দেওয়া পোস্টে শাহরুখ খান নিজেই মেসির সঙ্গে দেখা হওয়ার ইঙ্গিত দিয়েছিলেন। তিনি লিখেছিলেন, ‘এইবার কলকাতায় নাইট রাইড নয়… পুরো দিনটাই যেন মেসিময় হয়। ১৩ তারিখ সল্টলেক স্টেডিয়ামে দেখা হবে।’‘গোট ইন্ডিয়া ট্যুর’ মেসির ভারতের দ্বিতীয় সফর। এর আগে ২০১১ সালে আর্জেন্টিনা জাতীয় দলের হয়ে ভেনিজুয়েলার বিপক্ষে একটি প্রীতি ম্যাচ খেলতে কলকাতায় এসেছিলেন তিনি। দীর্ঘ ১৪ বছর পর আবার সেই সল্টলেক স্টেডিয়ামেই মেসিকে ঘিরে উন্মাদনা ছড়িয়ে পড়ে।তিন দিনের এই সফরে মেসি কলকাতা ছাড়াও হায়দরাবাদ, মুম্বাই ও নয়াদিল্লি সফর করবেন। কলকাতা বিমানবন্দরে পৌঁছানোর সময়ই হাজারো ভক্ত তাকে এক নজর দেখার জন্য ভিড় জমান।ফুটবল ও বিনোদন—দুই জগতের দুই মহাতারকার এই মিলন এবং মেসির মূর্তি উন্মোচন কলকাতার ক্রীড়াঙ্গনে স্মরণীয় এক অধ্যায় হয়ে থাকল।যদিও মেসির জন্য এবারের কলকাতা সফরটি খুব একটা আরামদায়ক হলো না। কারণ, খুব দ্রুত সময়ের মধ্যে তিনি মাঠ ছাড়তে বাধ্য হয়েছেন ভক্তদের বাঁধভাঙা জোয়ারের মুখে। সূত্র: এনডিটিভি",
    "date": null,
    "crawled_at": "2025-12-17 20:22:45"
}