{
    "url": "https://www.banglatribune.com/entertainment/926221/%E0%A6%B6%E0%A6%BF%E0%A6%B6%E0%A7%81%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%9C%E0%A6%A8%E0%A7%8D%E0%A6%AF-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A7%8D%E0%A6%A4%E0%A6%AC%E0%A6%AF%E0%A6%BC%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%BE%E0%A6%9F%E0%A6%95",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "শিশুদের জন্য প্রাপ্তবয়স্কদের নাটক!",
    "body": "শিরোনামটা একটু গোলমেলে। আবার নাটকের নামটাও বেশ রহস্যময়। দুটোর মিশেলে শিল্পকলার স্টুডিও থিয়েটার হলে প্রদর্শিত হতে যাচ্ছে প্রাচ্যনাটের ‘গার্ডিয়ানস অব দ্য গডস’।এটি মূলত শিশুদের জন্য তৈরি নাটক। যদিও অভিনয় করেছেন প্রাপ্তবয়স্করা! প্রাচ্যনাট (বাংলাদেশ) ও উঙ্গা ক্লারা (সুইডেন)-এর সম্মিলিত প্রয়াসে নির্মিত এই নাটকটিতে দেখা যাবে শিশুরা বড়দের কীভাবে দেখে, কীভাবে তারা বড়দের বিশ্বাস করে, কীভাবে ভয় পায়, আর কীভাবে সবার কাছ থেকে শিখে।১৩ ডিসেম্বর বাংলাদেশ শিল্পকলা একাডেমির স্টুডিও থিয়েটার হলে এই নাটকটির দু’টি প্রদর্শনী অনু্ষ্ঠিত হবে। প্রথমটি সন্ধ্যা ৬ টায় এবং দ্বিতীয়টি ৭টা ৩০ মিনিটে।প্রাচ্যনাট জানায়, এই প্রযোজনাটি ২০২৫ সাল জুড়ে পাঁচ মহাদেশের ২৫টি দেশে মঞ্চায়িত হয়েছে যার বৈশ্বিক প্রিমিয়ার অনুষ্ঠিত হয়েছিল ৩০ মে তুরস্কের দিয়ারবাকর শহরে। এরই ধারাবাহিকতায় নাটকটি ২০২৫-এর সেপ্টেম্বরে বাংলাদেশে প্রিমিয়ার হয়। নাটকটি ‘দ্য চাইল্ডহুড প্রজেক্ট’-এর একটি অংশ—যা মূলত বাংলাদেশ থেকে শুরু করে ফিনল্যান্ড পর্যন্ত অংশগ্রহণকারী থিয়েটারগুলোর একটি যৌথ আন্তর্জাতিক প্রয়াস। এর মূল লক্ষ্য বিশ্বব্যাপী শিশু ও তরুণদের জন্য সংস্কৃতিকে আরও সমৃদ্ধ করা। পাঁচ মহাদেশের ১১টি দেশের শিশু ও প্রাপ্তবয়স্কদের সাক্ষাৎকারের ভিত্তিতে এরিক উডেনবার্গের লেখা এবং গুস্তাভ দাইনফের নির্দেশিত এই নাটকটি তৈরি হয়েছে। ২০২৫ জুড়ে এই নাটকটি ঐ ১১টি দেশে তাদের নিজ নিজ ভাষায়ও মঞ্চস্থ হচ্ছে। ‘গার্ডিয়ানস অব দ্য গডস’-এর প্রচারণার ছবি নাটকটি প্রসঙ্গে নির্দেশকের বক্তব্য এমন, ‘এই অসাধারণ নাটকটি বিশ্বব্যাপী শিশুদের কণ্ঠস্বর তুলে ধরে। দর্শকদের জন্যে এটি হতে পারে একাধারে অনুপ্রেরণামূলক ও শক্তিশালী অভিজ্ঞতা। যার সুযোগ জীবনে হয়তো একবারই আসে।’এরিক উডেনবার্গ-এর রচনা থেকে বাংলা রূপান্তর করেছেন প্রজ্ঞা তাসনুভা রুবাইয়াত।মূল নাট্যকারের বক্তব্য এমন, ‘‘সারা বিশ্বের মানুষের জন্যেই একটি সার্বজনীন প্রশ্ন হতে পারে- ‘শিশুরা কীভাবে বড়দের জগতে মানিয়ে চলে’। আর এই প্রশ্নের মাধ্যমে পৃথিবীর নানা প্রান্তের মানুষকে একসূত্রে বাঁধতে পারা আমার জন্যে অত্যন্ত তৃপ্তিদায়ক একটি অভিজ্ঞতা।’’",
    "date": null,
    "crawled_at": "2025-12-16 13:44:42"
}