{
    "url": "https://www.banglatribune.com/foreign/africa/926370/%E0%A6%B8%E0%A7%81%E0%A6%A6%E0%A6%BE%E0%A6%A8%E0%A7%87-%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A6%BF-%E0%A6%B6%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%B0%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%80%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%93%E0%A6%AA%E0%A6%B0-%E0%A6%B9%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE-%E0%A6%9C%E0%A6%BE%E0%A6%A4%E0%A6%BF%E0%A6%B8%E0%A6%82%E0%A6%98",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "সুদানে বাংলাদেশি শান্তিরক্ষীদের ওপর হামলা, জাতিসংঘ মহাসচিবের তীব্র নিন্দা",
    "body": "যুদ্ধবিধ্বস্ত সুদানে জাতিসংঘের এক ঘাঁটিতে ড্রোন হামলায় ছয় শান্তিরক্ষী নিহত হয়েছেন। আহত হয়েছেন আরও ৮ জন। শনিবার (১৩ ডিসেম্বর) দেশটির মধ্যাঞ্চলীয় কর্দোফান অঞ্চলের কাদুগলি শহরে অবস্থিত জাতিসংঘ শান্তিরক্ষা লজিস্টিক ঘাঁটিতে এই হামলা হয়। নিহত ও আহত সবাই বাংলাদেশের নাগরিক। এ ঘটনার তীব্র নিন্দা জানিয়ে বিবৃতি দিয়েছেন জাতিসংঘ মহাসচিব আন্তোনিও গুতেরেস। কাতারভিত্তিক সংবাদমাধ্যম আল জাজিরা এ খবর জানিয়েছে।এক বিবৃতিতে গুতেরেস জানান, ‘সুদানের কাদুগলিতে জাতিসংঘ শান্তিরক্ষী বাহিনীর লজিস্টিক ঘাঁটি লক্ষ্য করে নৃশংস ড্রোন হামলার তীব্র নিন্দা জানাই। জাতিসংঘের শান্তিরক্ষীদের লক্ষ্য করে হামলা আন্তর্জাতিক আইনের আওতায় যুদ্ধাপরাধ হিসেবে গণ্য হতে পারে।’হতাহতরা জাতিসংঘের ‘ইউনাইটেড নেশনস ইন্টারিম সিকিউরিটি ফোর্স ফর আবেই’ (ইউনিসফা)-এর সদস্য হিসেবে কর্মরত ছিলেন।জাতিসংঘ মহাসচিব আরও বলেন, ‘দক্ষিণ কর্দোফানে শান্তিরক্ষীদের ওপর আজকের মতো হামলা কোনোভাবেই গ্রহণযোগ্য নয়। এর জন্য জবাবদিহি নিশ্চিত করতে হবে।’সুদানের সেনাবাহিনী এই হামলার জন্য আধাসামরিক বাহিনী র‍্যাপিড সাপোর্ট ফোর্সেস (আরএসএফ)-কে দায়ী করেছে। সেনাবাহিনী ও আরএসএফের মধ্যে দুই বছরের বেশি সময় ধরে গৃহযুদ্ধ চলছে।তবে হামলার বিষয়ে তাৎক্ষণিকভাবে আরএসএফের পক্ষ থেকে কোনও মন্তব্য পাওয়া যায়নি।এক বিবৃতিতে সুদানের সেনাবাহিনী বলেছে, ‘এই হামলা বিদ্রোহী মিলিশিয়া ও তাদের পেছনে থাকা শক্তির ধ্বংসাত্মক মনোভাব স্পষ্টভাবে প্রকাশ করে।’সেনাবাহিনী সামাজিক যোগাযোগমাধ্যমে একটি ভিডিও প্রকাশ করেছে, যেখানে জাতিসংঘের স্থাপনা বলে দাবি করা একটি এলাকায় ঘন কালো ধোঁয়ার কুণ্ডলী উঠতে দেখা যায়।বাংলাদেশের অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস এক বিবৃতিতে বলেন, তিনি এই হামলায় গভীরভাবে শোকাহত। তিনি নিহতের সংখ্যা ছয় জন এবং আহতের সংখ্যা আট জন বলে নিশ্চিত করেন।তিনি জাতিসংঘের কাছে অনুরোধ জানান, যেন বাংলাদেশের শান্তিরক্ষীদের জন্য প্রয়োজনীয় সব জরুরি সহায়তা নিশ্চিত করা হয়।গুতেরেস সুদানে অবিলম্বে যুদ্ধবিরতির আহ্বান জানিয়ে বলেন, সংঘাত নিরসনে একটি ব্যাপক, অন্তর্ভুক্তিমূলক ও সুদানি নেতৃত্বাধীন রাজনৈতিক প্রক্রিয়া প্রয়োজন।২০২৩ সালের এপ্রিল মাসে সামরিক বাহিনী ও আরএসএফের মধ্যে ক্ষমতার দ্বন্দ্ব রাজধানী খার্তুমসহ দেশের বিভিন্ন এলাকায় পূর্ণাঙ্গ যুদ্ধে রূপ নেয়। এই সংঘাতে এখন পর্যন্ত ৪০ হাজারের বেশি মানুষ নিহত হয়েছেন বলে জানা গেছে, যদিও মানবাধিকার সংস্থাগুলো মনে করে প্রকৃত সংখ্যা আরও বেশি।সাম্প্রতিক সময়ে সংঘাতের কেন্দ্রবিন্দু হয়ে উঠেছে কর্দোফান অঞ্চল, বিশেষ করে আরএসএফ পশ্চিম দারফুর অঞ্চলে সেনাবাহিনীর শেষ ঘাঁটি এল-ফাশার দখলে নেওয়ার পর।এই যুদ্ধের ফলে শহরাঞ্চলগুলো ব্যাপকভাবে ধ্বংস হয়েছে এবং সংঘটিত হয়েছে গণধর্ষণ ও জাতিগত সহিংসতাসহ ভয়াবহ অপরাধ। জাতিসংঘ ও মানবাধিকার সংস্থাগুলোর মতে, এসব অপরাধ যুদ্ধাপরাধ ও মানবতাবিরোধী অপরাধের শামিল—বিশেষ করে দারফুরে।এই যুদ্ধ বিশ্বে বর্তমানে সবচেয়ে ভয়াবহ মানবিক সংকট তৈরি করেছে এবং দেশের কিছু অংশকে দুর্ভিক্ষের মুখে ঠেলে দিয়েছে।এই হামলার ঘটনা ঘটল এমন এক সময়, যখন মাত্র এক মাস আগে জাতিসংঘ নিরাপত্তা পরিষদ ইউনিসফা শান্তিরক্ষা মিশনের মেয়াদ আরও এক বছরের জন্য নবায়ন করেছে।বাংলাদেশ জাতিসংঘ শান্তিরক্ষা মিশনে অন্যতম বৃহৎ অবদানকারী দেশ। দেশটির সেনা ও পুলিশ সদস্যরা দীর্ঘদিন ধরেই আবেই অঞ্চলে দায়িত্ব পালন করে আসছেন।বর্তমানে ইউনিসফার প্রায় ৪ হাজার পুলিশ ও সেনা সদস্য ওই অঞ্চলে বেসামরিক জনগণকে সুরক্ষা দেওয়ার দায়িত্বে রয়েছেন—যেখানে নিয়মিত সশস্ত্র সংঘর্ষ ঘটে।",
    "date": null,
    "crawled_at": "2025-12-16 13:34:01"
}