{
    "url": "https://www.banglatribune.com/entertainment/926327/%E2%80%98%E0%A6%AC%E0%A6%A8%E0%A6%B2%E0%A6%A4%E0%A6%BE-%E0%A6%8F%E0%A6%95%E0%A7%8D%E0%A6%B8%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%B8%E2%80%99-%E0%A6%8F%E0%A6%B0-%E0%A6%AF%E0%A6%BE%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%80-%E0%A6%A4%E0%A6%BE%E0%A6%B0%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "‘বনলতা এক্সপ্রেস’-এর যাত্রী হলেন তারা",
    "body": "পুরো অডিটোরিয়াম অন্ধকার। মঞ্চ ঢাকা লাল কাপড়ে। মঞ্চের দিকে হালকা একটু আলো। সাউন্ডবক্সে বেজে উঠল কিছু কথা আর সেই সাথে ট্রেন চলার শব্দ, সরতে থাকে মঞ্চের লাল পর্দা। দেখা যায় মঞ্চে ছিল ট্রেনের আদল। গল্পে চরিত্রগুলোর যে নাম সেই নামে ডাকা হলো শিল্পীদের। একে একে ট্রেন থেকে নেমে আসে পরিচিত সব মুখ।আসলে এতো আয়োজন ছিল তানিম নূর পরিচালিত দ্বিতীয় সিনেমা ‘বনলতা এক্সপ্রেস’-এর অভিনেতা পরিচিতির জন্য। কারা হচ্ছেন এই বনলতা এক্সপ্রেসের যাত্রী? গল্পের দেশে শুরু হতে যাচ্ছে এক নতুন ভ্রমণ। আর এই ভ্রমণে সহযাত্রী হয়েছেন মোশাররফ করিম, চঞ্চল চৌধুরী, জাকিয়া বারী মম, আজমেরী হক বাঁধন, ইন্তেখাব দিনার, শ্যামল মাওলা, সাবিলা নূর, শরীফুল রাজসহ আরও একঝাঁক তারকা ও নতুন মুখ।নন্দিত কথাসাহিত্যিক হুমায়ূন আহমেদ–এর গল্প ‘কিছুক্ষণ’ অবলম্বনে নির্মিত হচ্ছে ‘বনলতা এক্সপ্রেস’। গল্প, আবেগ ও মানবিক সম্পর্কের মেলবন্ধনে নির্মিত হতে যাওয়া সিনেমাটি নিয়ে আশাবাদী নির্মাতা।এ প্রসঙ্গে পরিচালক তানিম নূর বলেন, ‘হুমায়ূন আহমেদের গল্পের সঙ্গে জড়িয়ে থাকে মানুষের অনুভূতি, নিঃশব্দ যন্ত্রণা ও গভীর মানবিকতা। বনলতা এক্সপ্রেস সেই অনুভবেরই একটি ভিজ্যুয়াল যাত্রা। দর্শক এই সিনেমায় গল্পের ভেতর দিয়ে এক ধরনের ভ্রমণের অভিজ্ঞতা পাবেন।’শনিবার সন্ধ্যায় ঢাকার রাশিয়ান কালচারাল সেন্টারে এক আয়োজনের মাধ্যমে জানানো হয় ‘বনলতা এক্সপ্রেস’-এর সফরসঙ্গী কারা হচ্ছেন। আয়োজনে উপস্থিত ছিলেন হইচই বাংলাদেশের কান্ট্রি ডিরেক্টর সাকিব আর খান, সিনেমাটির শিল্পী-কলাকুশলী, আমন্ত্রিত অতিথি ও গণমাধ্যমকর্মীরা। কাস্ট রিভিলের পাশাপাশি অনুষ্ঠানে সিনেমাটির ভাবনা ও নির্মাণপ্রক্রিয়া নিয়েও আলোচনা করা হয়।হইচই স্টুডিওজ, বুড়িগঙ্গা টকিজ ও ডোপ-এই তিন প্রযোজনা প্রতিষ্ঠানের ব্যানারে নির্মিত হতে যাওয়া ‘বনলতা এক্সপ্রেস’ মুক্তি পাবে আগামী বছর ঈদুল ফিতরে।",
    "date": null,
    "crawled_at": "2025-12-16 13:45:33"
}