{
    "url": "https://www.banglatribune.com/others/926359/%E0%A6%B0%E0%A7%8B%E0%A6%B9%E0%A6%BF%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%B9%E0%A6%BE%E0%A7%9F%E0%A6%A4%E0%A6%BE%E0%A7%9F-%E0%A7%A8%E0%A7%AB-%E0%A6%B2%E0%A6%BE%E0%A6%96-%E0%A6%A1%E0%A6%B2%E0%A6%BE%E0%A6%B0-%E0%A6%A6%E0%A7%87%E0%A6%AC%E0%A7%87-%E0%A6%9A%E0%A7%80%E0%A6%A8-%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%97%E0%A6%A4",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "রোহিঙ্গাদের সহায়তায় ২৫ লাখ ডলার দেবে চীন, স্বাগত জানালো ইউএনএইচসিআর",
    "body": "মিয়ানমার থেকে বাস্তচ্যুত হয়ে বাংলাদেশে আশ্রয় নেওয়া রোহিঙ্গাদের জন্য আরও ২৫ লাখ ডলার অনুদান দিচ্ছে চীন। জাতিসংঘ শরণার্থী বিষয়ক সংস্থা (ইউএনএইচসিআর) বাংলাদেশে রোহিঙ্গা শরণার্থীদের রান্নার চাহিদা পূরণে তরলীকৃত পেট্রোলিয়াম গ্যাস (এলপিজি) সরবরাহের জন্য চীনের অনুদানকে স্বাগত জানিয়েছে।রবিবার (১৪ ডিসেম্বর) এই ঘোষণা দেয় চীন।গ্লোবাল ডেভেলপমেন্ট অ্যান্ড সাউথ-সাউথ কো-অপারেশন তহবিলের অর্থায়নে ইউএনএইচসিআর ২০২৬ সালের অক্টোবর পর্যন্ত প্রায় ৪ লাখ ৫৮ হাজার শরণার্থী বা প্রায় ৯৪ হাজার পরিবারকে পরিচ্ছন্ন রান্নার জ্বালানি সরবরাহ করতে পারবে। এটি বিশ্বের অন্যতম ঘনবসতিপূর্ণ শরণার্থী এলাকাগুলোর একটিতে গুরুত্বপূর্ণ সুরক্ষা ও সহায়তা দেবে।বাংলাদেশে নিযুক্ত ইউএনএইচসিআরের প্রতিনিধি ইভো ফ্রেইসেন বলেন, ‘‘চীনের এই উদার অনুদান এমন এক দুঃসময়ে এলো, যখন বিশ্বব্যাপী অর্থসহায়তা কমে যাচ্ছে এবং বহু জীবনরক্ষাকারী কর্মসূচির অর্থায়নও হুমকিতে পড়েছে।’’তিনি আরও বলেন, ‘চীনের এই সংহতির জন্য আমরা অশেষ কৃতজ্ঞতা জানাই। এই অবদান কেবল রান্নার গ্যাস সরবরাহে সীমাবদ্ধ নয়। এটি শরণার্থীদের মর্যাদা সমুন্নত রাখার পাশাপাশি তাদের সুরক্ষা নিশ্চিত করতে সাহায্য করে। যা মনে করিয়ে দেয় যে বিশ্ববাসী শরণার্থীদের ভোলেনি।’’বাংলাদেশে নিযুক্ত চীনের রাষ্ট্রদূত ইয়াও ওয়েন বলেন, “বিশ্বব্যাপী মানবিক সহায়তার তহবিল কমে আসছে এবং কিছু দেশ তাদের সহায়তার অঙ্গীকার উল্লেখযোগ্যভাবে কমিয়ে দিচ্ছে। ফলে ঝুঁকিতে থাকা জনগোষ্ঠীর জীবন আরও কঠিন হয়ে গিয়েছে। বাংলাদেশের অবিচল উন্নয়ন সহযোগী ও অকৃত্রিম বন্ধু হিসেবে চীন তার চলমান সহায়তা আরও প্রসারিত করছে।’’তিনি আরও বলেন, “এই প্রকল্পটি কার্যকরভাবে বাস্তবায়নের জন্য চীন ইউএনএইচসিআর ও বাংলাদেশ সরকারের সঙ্গে ঘনিষ্ঠভাবে কাজ করবে, যাতে বাংলাদেশে আশ্রয় নেওয়া রাখাইন রাজ্য থেকে বাস্তুচ্যুত মানুষরা যত দ্রুত সম্ভব এর সুফল পেতে পারেন।”রোহিঙ্গা শরণার্থী সংকটের আট বছর পেরিয়ে গেলেও বাংলাদেশ এখনও ১১ লাখ ৬০ হাজার রোহিঙ্গা শরণার্থীকে আশ্রয় দিয়ে যাচ্ছে। দৈনন্দিন প্রয়োজন মেটাতে তারা মানবিক সহায়তার ওপর নির্ভরশীল। চীনের এই অর্থসহায়তা শরণার্থীদের এলপিজি সরবরাহ চলমান রাখবে—যা জ্বালানি কাঠের ওপর তাদের নির্ভরশীলতা কমিয়ে বাড়াবে নিরাপত্তা, স্বাস্থ্য ও পুষ্টির মান। রক্ষা পাবে ক্যাম্পের চারপাশের গাছপালা।ইভো ফ্রেইসেন বলেন, “রোহিঙ্গা শরণার্থীরা প্রায়শই আমাকে বলেন এলপিজি তাদের দৈনন্দিন জীবনের জন্য কতটা দরকারি।’’তিনি আরও উল্লেখ করেন, “২০১৮ সালে এটি চালু হওয়ার পর থেকে তাদের আর জ্বালানি কাঠ সংগ্রহের জন্য বাইরে যেতে হয় না— যার ফলে বড় ধরনের ঝুঁকি এড়ানো সম্ভব হয়েছে। নারী ও মেয়েরা আগের চাইতে কম সুরক্ষাজনিত ঝুঁকির মুখোমুখি হচ্ছে। আর শিশুরা স্কুলে বেশি সময় থাকতে পারছে। এলপিজি ব্যবহার পরিবেশের ক্ষয়ক্ষতি রোধ, ক্যাম্প ও আশপাশের এলাকা সবুজায়নে গুরুত্বপূর্ণ ভূমিকা রাখছে।”যারা রোহিঙ্গা শরণার্থীদের জীবনমান উন্নয়নে প্রতিশ্রুতিবদ্ধ, এমন অংশীদার ও বাংলাদেশ সরকারের সঙ্গে ঘনিষ্ঠভাবে কাজ করছে ইউএনএইচসিআর। শরণার্থী ও আশ্রয়দাতা জনগোষ্ঠী উভয়ের জন্যই টেকসই আন্তর্জাতিক সংহতি অপরিহার্য। এলপিজি সরবরাহের উদ্যোগের মতো এমন সহায়তা সংঘাত ও নিপীড়ন থেকে পালিয়ে আসা পরিবারগুলোর জীবনে দৃশ্যমান প্রভাব রাখে। চীনসহ বিভিন্ন দেশের উদার সহায়তা বাংলাদেশে রোহিঙ্গা শরণার্থী পরিস্থিতি মোকাবিলায় মানবিক সহায়তা কার্যক্রমকে শক্তিশালী করতে অত্যন্ত গুরুত্বপূর্ণ।",
    "date": null,
    "crawled_at": "2025-12-16 13:34:03"
}