{
    "url": "https://www.banglatribune.com/politics/bnp/926391/%E0%A6%96%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%A6%E0%A6%BE-%E0%A6%9C%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A7%8D%E0%A6%AF%E0%A7%87%E0%A6%B0-%E0%A6%93%E0%A6%AA%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AD%E0%A6%B0-%E0%A6%95%E0%A6%B0%E0%A6%9B%E0%A7%87-%E0%A6%A4%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%95",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "খালেদা জিয়ার স্বাস্থ্যের ওপর নির্ভর করছে তারেকের স্বদেশ প্রত্যাবর্তনের আয়োজন",
    "body": "প্রায় ১৭ বছর পর নির্বাসিত জীবনের ইতি টেনে স্বদেশ প্রত্যাবর্তন করছেন তারেক রহমান। নেতাকর্মী, দলের অনুগামী ও দেশের সাধারণ মানুষের দীর্ঘদিনের প্রতীক্ষার অবসান ঘটছে আগামী ২৫ ডিসেম্বর। গত বছরের ৫ আগস্ট শেখ হাসিনা সরকারের পতনের পর রাজনীতিতে বিএনপির ভারপ্রাপ্ত চেয়ারম্যানের দেশে অনুপস্থিতি নিয়ে আলোচনা শুরু হয়। এরপর দফায়-দফায় বিএনপির শীর্ষনেতা ‘শিগগিরই আসছেন’ বললেও অবশেষে এই বিজয়ের মাসে ঢাকায় পা রাখছেন তারেক রহমান। একমাত্র কন্যা জাইমা রহমানকে সঙ্গে নিয়ে ফিরবেন তিনি।তারেক রহমানের দেশে ফেরাকে কেন্দ্র করে সোমবার (১৫ ডিসেম্বর) যৌথ সভা ডেকেছেন মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। এই সভায় সিনিয়র যুগ্ম মহাসচিব, যুগ্ম মহাসচিবসহ আরও নেতৃত্বকে সঙ্গে নিয়ে কর্মপরিকল্পনা করবেন তারা।চেয়ারপারসনের দায়িত্বশীল সূত্রগুলো জানাচ্ছে, তারেক রহমানের ফেরার প্রতি সবচেয়ে বেশি আগ্রহ নাগরিক শক্তির। বিশেষ করে আগামী দিনে তাদের প্রত্যাশা পূরণে তারেক রহমান তার নতুন দিনের রাজনীতিকে কীভাবে নেতৃত্ব দেন, তা নিয়ে সবার আগ্রহ থাকবে। বিশেষ করে রাজনৈতিকভাবে তিনিই মূল নেতৃত্ব হওয়ায় সবার নজর তার দিকেই বলে মনে করছে সূত্রগুলো।২০০৭ সালে এক-এগারোর পটপরিবর্তনের পর গ্রেফতার হন তারেক রহমান। ২০০৮ সালে কারাগার থেকে মুক্তি পেয়ে চিকিৎসার জন্য সপরিবারে যুক্তরাজ্যে যান। এরপর থেকে তিনি সেখানেই বসবাস করছেন। বিএনপিকে নেতৃত্ব দিচ্ছেন অনলাইনে। দলের নেতারা মাঝে-মাঝে উল্লেখ করেছেন, তিনি প্রায় ১৪-১৫ ঘণ্টা দলের সঙ্গে ছিলেন অনলাইনে।স্ট্রেচারে করে শুয়ে-বসে দেশত্যাগ করেছিলেন তারেক রহমান। এবার ফিরছেন বরপুত্রের বেশে। জাতির সামনে এক ঐতিহাসিক মুহূর্ত। সবাইকে সঙ্গে নিয়ে দেশ গড়ায় তারেক রহমান আগামী দিনে নেতৃত্ব দেবেন—এমন আশা ব্যক্ত করলেন কেন্দ্রীয় সাংগঠনিক সম্পাদক শামা ওবায়েদ।বিএনপির মিডিয়া সেলের সদস্য শায়রুল কবির খান মনে করেন, তারেক রহমানের দেশে ফেরার মধ্য দিয়ে সমাজে গণতান্ত্রিক অধিকার আদায়ের প্রত্যাশাটার যে লক্ষ্য, তার অনেকটাই পূর্ণ হবে। দলের পক্ষ থেকে শৃঙ্খলাবদ্ধ স্বাগত জানানো হবে, যেখানে আবেগ-অনুভূতির উচ্ছ্বাস থাকবে।’ইতোমধ্যে বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর এক সভায় আহ্বান জানিয়েছেন, তারেক রহমান ফেরার দিন যে দেশ কেঁপে ওঠে।এ নিয়ে দলের প্রস্তুতিও শুরু হয়েছে। সোমবার যৌথ সভা করবে বিএনপি। ওই সভায় বিএনপি ও দলটির অঙ্গ-সহযোগী সংগঠনগুলোকে নির্ধারিত কার্যক্রম বুঝিয়ে দেওয়া হবে। ছাত্রদলের তরুণ নেতারা সামাজিক যোগাযোগমাধ্যমে ছোট ছোট ভিডিও করে প্রচার করছেন।এ বিষয়ে জানতে চাইলে কুমিল্লা মহানগর বিএনপির সাধারণ সম্পাদক ইউসুফ মোল্লা টিপু বাংলা ট্রিবিউনকে বলেন, আমাদের অভিভাবক তারেক রহমান দীর্ঘ ১৭ বছর পর দেশে আসছেন। আমাদের বিশ্বাস কোনও অদৃশ্য বাধাই তার দেশে ফেরা ঠেকাতে পারবে না। চিকিৎসার জন্য লন্ডনে গেলে মা খালেদা জিয়ার সান্নিধ্যে তারেক রহমান (ফাইল ফটো) তার আগমনের খবরে আমাদের নেতাকর্মীদের উচ্ছ্বাসের শেষ নেই। কতটুকু আনন্দিত তা ভাষায় প্রকাশ করতে পারবো না। দলের ভারপ্রাপ্ত চেয়ারম্যানকে বরণ করতে আমাদের সর্বস্তরের জনশক্তি বিমানবন্দরে যাওয়ার জন্য প্রস্তুত।ইউসুফ মোল্লা টিপু বলেন, তারেক রহমান দেশে আসার পর দেশব্যাপী নতুন জাগরণ তৈরি হবে।কুমিল্লা উত্তর জেলা বিএনপির সদস্য সচিব এ এফ এম তারেক মুন্সী বাংলা ট্রিবিউনকে বলেন, তারেক রহমানের আগমন ঘিরে কুমিল্লা উত্তর জেলার পাঁচটি সংসদীয় এলাকায়ই নেতাকর্মীদের মধ্যে উৎসবের আমেজ বিরাজ করছে। আমাদের বিশ্বাস নির্বাচনের আগে তার দেশে ফিরে আসাটা বড় ধরনের সারপ্রাইজড। আমাদের নেতাকে বরণে আমাদের ব্যাপক প্রস্তুতি রয়েছে। কেন্দ্রীয় নির্দেশনা পেলে আমাদের প্রতিটি নির্বাচনি এলাকা থেকেই লক্ষাধিক নেতাকর্মী তারেক রহমানকে বরণ করতে বিমানবন্দরে যাবে।ব্রাহ্মণবাড়িয়া জেলা বিএনপির সহসভাপতি এবিএম মমিনুল হক বাংলা ট্রিবিউনকে বলেন, তারেক রহমান দেশে আসার খবরে জেলাজুড়ে নেতাকর্মীদের মধ্যে উৎসাহ বিরাজ করছে। তাকে বরণে আমাদের তৃণমূল পর্যায়ে ব্যাপক প্রস্তুতি চলছে। ৬টি নির্বাচনি এলাকার পাড়া-মহল্লায় ব্যাপক সাড়া পড়েছে।তিনি বলেন, পুরো জাতি তারেক রহমানের দিকে তাকিয়ে রয়েছে। তার নেতৃত্বে আগামীর বাংলাদেশ বিনির্মাণের প্রত্যাশা করছেন দেশের মানুষ। শুধু বিএনপির নেতাকর্মীই নন, দলের বাইরেও সর্বস্তরের মানুষ তাকে স্বাগত জানাতে বিমানবন্দরে হাজির হবেন। আমার বিশ্বাস, সেদিন জনতার বাঁধভাঙা উল্লাস কেউ ঠেকাতে পারবে।তবে সবকিছু নির্ভর করছে খালেদা জিয়ার স্বাস্থ্য পরিস্থিতির ওপর। তার অবস্থা যদি ভালো হয়, তাহলে বিমানবন্দর থেকে শহীদ মিনারে যেতে পারেন তারেক রহমান। যাওয়ার পথে যেতে পারেন বিএনপির প্রতিষ্ঠাতা জিয়াউর রহমানের মাজার জিয়ারতে।চেয়ারপারসনের সংশ্লিষ্ট সূত্রগুলো জানাচ্ছে, বিমানবন্দর থেকে হাসপাতালে যাবেন নাকি জিয়ারত করবেন, সেটি বলার মতো সময় এখনও আসেনি।রবিবার (১৪ ডিসেম্বর) বিকাল পৌনে চারটায় এই প্রতিবেদন লেখার সময় শায়রুল কবির খান চিকিৎসকদের বরাতে উল্লেখ করেছেন, চিকিৎসকদের নিবিড় পর্যবেক্ষণে রয়েছেন সাবেক প্রধানমন্ত্রী খালেদা জিয়া। তিনি চিকিৎসায় সাড়া দিচ্ছেন বলেও জানান শায়রুল কবির খান।খবর পাওয়া গেছে, বিএনপি চেয়ারপারসনের শারীরিক অবস্থা, উন্নতি, অবনতির ওপর নির্ভর করছে তারেক রহমানের দেশে ফেরার পরের কর্মসূচি। তবে একটি সামগ্রিক প্রস্তুতি নিয়ে রাখবে বিএনপি।স্থায়ী কমিটির একাধিক সূত্র জানায়, তারেক রহমান দেশে ফেরার পর বিভিন্ন কর্মসূচি নিয়ে ব্যস্ত হয়ে পড়বেন। দেশ সফর শুরু, ভোটের জন্য মানুষের কাছে তার পৌঁছানো, তার মায়ের চিকিৎসার সময় পাশে থাকা ইত্যাদি বিষয় রয়েছে। বাইরে রঙের কাজ শেষ, ভেতরে চলছে সংস্কার। দেশে ফিরে এ বাড়িতেই উঠবেন তারেক রহমান, ছবি: বাংলা ট্রিবিউন চলছে বাড়ির সংস্কার কাজ বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের স্বদেশ প্রত্যাবর্তন উপলক্ষে বাড়ি ঠিকঠাক করার কাজ চলছে। একতলা একটি বাড়ি সাদা রঙ করা হয়েছে। রাজধানীর গুলশান এভিনিউ সড়কে ১৯৬ নম্বর বাড়িতে সরেজমিন দেখা গেছে, বাড়ির সামনে দুটি গেট। গেটের সামনে স্টিলের ব্যারিকেড দেওয়া হয়েছে। সড়কের ওপর স্থাপন করা হয়েছে তিনটি নিরাপত্তা বক্স। বাড়ির প্রাচীর ও ভিতরে রুমগুলো সাদা রঙের আবরণে মুড়িয়ে দেওয়া হয়েছে।শনিবার (১৩ ডিসেম্বর) বিকালে বাড়িটির সামনে কয়েকজন পুলিশ সদস্যকে দেখা গেছে। নিরাপত্তার বিষয়টি তদারকি করছেন চেয়ারপারসন সিকিউরিটি ফোর্স (সিএসএফ)। বাড়ির ভেতরে সংস্কারকর্মী ও নিরাপত্তাকর্মী ছাড়া সাধারণ মানুষ ও সাংবাদিকদের প্রবেশ করতে দেওয়া হচ্ছে না।বাড়ির দক্ষিণ পাশের ৭৯ নম্বর সড়কেই বিএনপির চেয়ারপারসন খালেদা জিয়ার বাস করা ভাড়া বাসা ‘ফিরোজা’। বেগম জিয়া ও তারেক রহমানের বাসভবন পাশাপাশি অবস্থানে। অর্থাৎ বাড়ির পূর্ব পাশের দেয়াল ও ‘ফিরোজা’র দেয়াল একসঙ্গে লাগোয়া।দায়িত্বরত নিরাপত্তাকর্মীদের সঙ্গে কথা বলে জানা গেছে, বাড়ির ভেতরে সংস্কারকাজ এখনও চলছে। নতুন দরজা-জানালা লাগানো হয়েছে। তবে সংস্কারকাজ শেষ না হওয়ায় আসবাবপত্র আনা হয়নি।",
    "date": null,
    "crawled_at": "2025-12-16 13:14:25"
}