{
    "url": "https://www.banglatribune.com/tech-and-gadget/926350/%E0%A6%B2%E0%A6%BF%E0%A6%82%E0%A6%95%E0%A6%A1%E0%A6%87%E0%A6%A8%E0%A7%87-%E2%80%98%E0%A6%97%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%B2%E0%A6%AB%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%A8%E0%A7%8D%E0%A6%A1%E2%80%99-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%8B%E0%A6%97-%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%8D%E0%A6%9E%E0%A6%BE%E0%A6%AA%E0%A6%A8-%E0%A6%86%E0%A6%AC%E0%A7%87%E0%A6%A6%E0%A6%A8-%E0%A6%9C%E0%A6%AE%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "লিংকডইনে ‘গার্লফ্রেন্ড’ নিয়োগ বিজ্ঞাপন, আবেদন জমা পড়লো ২৬টি!",
    "body": "ভালোবাসা ও সঙ্গ খোঁজা মানুষের সহজাত প্রবৃত্তি। সাধারণত বাস্তব জীবন, ডেটিং অ্যাপ কিংবা বন্ধু–পরিচিতদের মাধ্যমে মানুষ এই সম্পর্ক গড়ে তোলে। তবে সম্প্রতি এক ব্যক্তি সম্পূর্ণ ভিন্ন ও ব্যতিক্রমী পথে হেঁটে সোশ্যাল মিডিয়ায় ব্যাপক আলোচনার জন্ম দিয়েছেন—তিনি লিংকডইনে চাকরির বিজ্ঞাপন দিয়ে খুঁজছেন একজন ‘গার্লফ্রেন্ড’।ভারতের গুরগাঁও (গুরুগ্রাম) ভিত্তিক এই ফুল-টাইম, হাইব্রিড ‘চাকরির’ বিজ্ঞাপনটি দিয়েছেন দিনেশ নামের এক ব্যক্তি, যিনি আগে টেক মাহিন্দ্রায় সিনিয়র অ্যাসোসিয়েট হিসেবে কাজ করেছেন। চাকরির বিবরণে তিনি উল্লেখ করেছেন, এই ‘গার্লফ্রেন্ড’ পদের মূল দায়িত্ব হবে মানসিক সংযোগ গড়ে তোলা, অর্থবহ কথোপকথনে অংশ নেওয়া, সঙ্গ দেওয়া, পারস্পরিক সমর্থন এবং একসঙ্গে বিভিন্ন কর্মকাণ্ড ও শখে অংশগ্রহণ করা।বিজ্ঞাপনে দিনেশ লেখেন, “এটি গুরগাঁও ভিত্তিক একটি ফুল-টাইম হাইব্রিড গার্লফ্রেন্ড রোল, যেখানে কিছু ক্ষেত্রে রিমোট ইন্টারঅ্যাকশনের সুযোগ থাকবে। সক্রিয় যোগাযোগ, পারস্পরিক সম্মান ও বোঝাপড়া এই সম্পর্কের ভিত্তি হবে।”তিনি আরও জানান, এই ‘রোল’-এর মধ্যে যৌথভাবে সিদ্ধান্ত নেওয়া, ইতিবাচক ও সহায়ক সম্পর্কের পরিবেশ তৈরি করাও অন্তর্ভুক্ত।যোগ্যতা হিসেবে তিনি চেয়েছেন—উচ্চ মাত্রার ইমোশনাল ইন্টেলিজেন্স, ভালোভাবে শোনার ক্ষমতা, সহানুভূতি ও আন্তঃব্যক্তিক দক্ষতা। পাশাপাশি প্রার্থীর মধ্যে রসবোধ, সদয় মনোভাব ও ইতিবাচক দৃষ্টিভঙ্গি থাকা জরুরি বলেও উল্লেখ করেন দিনেশ।এছাড়া বিজ্ঞাপনে আরও বলা হয়, “ব্যক্তিগত ও যৌথ লক্ষ্যগুলোর মধ্যে ভারসাম্য রাখার সক্ষমতা থাকতে হবে। একসঙ্গে শখ বা নতুন অভিজ্ঞতা গড়ে তোলার আগ্রহ থাকতে হবে এবং সম্পর্কের মধ্যে পারস্পরিক উন্নতির মানসিকতা থাকতে হবে।”এই পোস্ট ভাইরাল হতেই সামাজিক মাধ্যমে শুরু হয় হাসি-ঠাট্টা ও ব্যঙ্গ। অনেকেই মজার ছলে প্রশ্ন তোলেন—এই ‘চাকরি’র বেতন বা সিটিসি কত?একজন মন্তব্য করেন, “তাহলে বুঝলাম, আমার এক্স আমার সঙ্গে ছয় মাস ইন্টার্নশিপ করেছিল, পরে অন্য জায়গায় ফুল-টাইম গার্লফ্রেন্ডের চাকরি পেয়ে চলে গেছে!”আরও একজনের কৌতুকপূর্ণ প্রশ্ন, “রোল ডেসক্রিপশন দারুণ, কিন্তু সিটিসি কত?”এক ব্যবহারকারী জানতে চাইলে দিনেশ জবাবে বলেন, “না, আমি কোনও পরীক্ষা-নিরীক্ষা করছি না। সত্যিই এখানে একটি ভ্যাকেন্সি রয়েছে। প্রোফাইলটি ভালোভাবে বুঝতে জব ডেসক্রিপশন পড়ার অনুরোধ রইল। আগ্রহী ও যোগ্য কাউকে রেফারও করতে পারেন।”সর্বশেষ তথ্য অনুযায়ী, এই অদ্ভুত ‘গার্লফ্রেন্ড’ পদের জন্য ইতোমধ্যেই ২৬ জন আবেদন করেছেন এবং বর্তমানে নতুন আবেদন গ্রহণ বন্ধ রয়েছে।সূত্র: এনডিটিভি",
    "date": null,
    "crawled_at": "2025-12-17 20:12:34"
}