{
    "url": "https://www.banglatribune.com/politics/bnp/926410/%E0%A6%AC%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BF%E0%A6%9C%E0%A7%80%E0%A6%AC%E0%A7%80-%E0%A6%B9%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%BE-%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%A7%E0%A7%80%E0%A6%A8%E0%A6%A4%E0%A6%BE%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%8B%E0%A6%A7%E0%A7%80%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%95%E0%A6%B2%E0%A7%8D%E0%A6%AA%E0%A6%BF%E0%A6%A4",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বুদ্ধিজীবী হত্যা স্বাধীনতাবিরোধীদের পরিকল্পিত ষড়যন্ত্র: মির্জা ফখরুল",
    "body": "একাত্তরে বুদ্ধিজীবীদের হত্যা স্বাধীনতাবিরোধী শক্তির পরিকল্পিত নীল নকশার ষড়যন্ত্র বলে মন্তব্য করেছেন বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। তিনি বলেন, ‘‘বুদ্ধিজীবী দিবসটি আমাদের কাছে খুব ভারাক্রান্ত। কারণ ১৬ ডিসেম্বরের ঠিক দুইদিন আগে অত্যন্ত পরিকল্পিত হবে একটা নীল নকশার মাধ্যমে, একটা জাতিকে সম্পূর্ণ মেধাশূন্য করে দেওয়ার একটা চক্রান্ত ছিল সেটা।”রবিবার (১৪ ডিসেম্বর) বিকালে শহীদ বুদ্ধিজীবী দিবসের এক আলোচনা সভায় বিএনপি মহাসচিব এই মন্তব্য করেন। রমনার ইঞ্জিনিয়ার্স ইনস্টিটিউশন মিলনায়তনে বিএনপির উদ্যোগে শহীদ বুদ্ধিজীবী দিবস স্মরণে এই আলোচনা সভা হয়।বিএনপির মহাসচিব বলেন, ‘‘দুর্ভাগ্য আমাদের যে, যারা পাক হানাদার বাহিনীর সঙ্গে সেদিন যোগসাজশ করেছিল, তাদের প্রতিনিধি হয়ে এসে বাড়িতে বাড়িতে বিশ্ববিদ্যালয়ের কোয়ার্টারগুলোতে, অথবা তাদের বাড়ি থেকে যারা তুলে নিয়ে গিয়েছিল, তারা ছিল কিন্তু বাঙালি সন্তান। আজকে আমরা খুব ভালো করে জানি যে, তারা কারা ছিলেন? আমাদের ইতিহাস প্রমাণ করে, তখনকার সেই রাজনৈতিক শক্তি যারা বাংলাদেশের স্বাধীনতার বিরোধিতা করেছিল, তারাই সেদিন আমাদের সেই সূর্য সন্তানদেরকে তুলে নিয়ে গিয়েছিল। এ বিষয়টিকে হালকা করে দেখার কোনও কারণ নেই।’’মির্জা ফখরুল বলেন, ‘‘কারণ বারবার এই চক্রান্ত ষড়যন্ত্র হয়েছে, বারবার এই দেশের মানুষের ওপরে আঘাত এসেছে এবং তারা যেন মেধার ভিত্তিতে জেগে উঠতে না পারে, যেন তারা জ্ঞানে-বিজ্ঞানে ওপরে উঠতে না পারে, শিক্ষায-দীক্ষায় জাতিকে সামনের দিকে এগিয়ে নিতে না পারে, সেই চেষ্টাটা তখন করা হয়েছে।”‘‘দুর্ভাগ্যক্রমে বিগত ১৫/১৬ বছরে আওয়ামী লীগ শাসন আমলে একই ঘটনা ঘটেছে ভিন্ন আঙ্গিকে। আমাদের শিক্ষা ব্যবস্থা দুর্বল হয়ে গেছে, আমরা আমাদের অর্থনৈতিক ব্যবস্থাকে পরযুদস্ত করে ফেলা হয়েছে। আমরা সবসময় এই চক্রান্ত-ষড়যন্ত্র আমাদের এই জাতির বিরুদ্ধে আমরা দেখছি।”মির্জা ফখরুল বলেন, ‘‘আজকে নির্বাচনের তপসিল যখন ঘোষণা করা হলো, তখনই হত্যা করার চেষ্টা করা হল হাদিকে (শরীফ ওসমান বিন হাদি) …একজন সৈনিক যে ফ্যাসিস্টদের বিরুদ্ধে রুখে দাঁড়িয়েছিল। একটা ভয় আবার শুরু করতে চেয়েছে, যে ভয় ১৫ বছর আওয়ামী লীগ দেখিয়েছে।”স্থায়ী কমিটির সদস্য মির্জা আব্বাস বলেন, ‘‘গত দুই দিন যে ঘটনাটি ঘটলো একজনকে গুলি করার… এ ধরনের কাজ যারা করে চিহ্নিত একটি দল, এই ধরনের অপকর্ম যারা করে, তারা চিহ্নিত দল। এই দলটি বাংলাদেশকে কখনোই শান্তিতে থাকতে দেবে না।”‘‘তবে বিএনপি সব হত্যাকাণ্ড প্রতিরোধ করবে। আপনারা ভাববেন না আমরা নীরব আছি, নীরব থাকবো। তার অর্থ এই না আঘাত আসলে আমরা আপনাদেরকে সালাম দিয়ে চলে যাবো। এই কথা ভাবার সুযোগ নেই।”মির্জা ফখরুলের সভাপতিত্বে ও প্রচার সম্পাদক সুলতান সালাউদ্দিন টুকুর সঞ্চালনায় আলোচনা সভায় আবদুল মঈন খান, নজরুল ইসলাম খান, সালাহ উদ্দিন আহমদ, ভাইস চেয়ারম্যান শামসুজ্জামান দুদু, চেয়ারপারসনের উপদেষ্টা কাউন্সিলের সদস্য আবদুস সালাম, যুব দলের সভাপতি আবদুল মোনায়েম মুন্না প্রমুখ বক্তব্য রাখেন।",
    "date": null,
    "crawled_at": "2025-12-16 13:36:10"
}