{
    "url": "https://www.banglatribune.com/literature/series/926499/%E0%A6%B8%E0%A6%B0%E0%A7%80%E0%A6%B8%E0%A7%83%E0%A6%AA%E0%A6%A4%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "সরীসৃপতন্ত্র",
    "body": "৪৮ নভেম্বর ১৯৮৭, সন্ধ্যা ৬টামুড়ির টিনের মোকামকে পল্টন থেকে তুলে সদরঘাটে ছুড়ে ফেলতে সময় লাগার কথা ঊর্ধ্বে বিশ মিনিট। রাস্তা একদম ফাঁকা থাকলে টানের ওপর এই লক্কড়-ঝক্কড় গাড়ির সময় লাগার কথা আরও কম। অথচ আজ কেবল গুলিস্তান, গোলাপ শাহ মাজার পেরোতেই গাড়িটার সময় লেগে গেল পৌনে এক ঘণ্টা। পল্টন, বায়তুল মোকাররম, গুলিস্তান হয়ে ইংলিশ রোড—পুরো রাস্তা লোকে লোকারণ্য। স্বৈরতন্ত্রের জানাজা রচনা করতে জড়ো হয়েছে এতগুলো লোক, কিছু ক্ষতি তো স্বীকার করে নিতেই হবে। শুধু যদি সময়ের ওপর দিয়ে যায় সে ক্ষতি, তবে তা খুব অল্পের ওপর দিয়ে গেল।এই জনারণ্য ও যানজট উপদ্রুত উপকূল মোকাম অতিক্রম করে ঝিমাতে ঝিমাতে। পত্রিকা অফিসে আজ এমন আহামরি কোনো কাজের চাপ ছিল না। চাপ না থাকাতেই বরং সে বিরক্ত। মুখ ফুটে কিছু বলছে না সে, তবে ভেতরে-ভেতরে পত্রিকা অফিসের এই গদাই লশকরি চালও সে মেনে নিতে পারছে না। গোটা দেশ এখন থরহরি কম্পমান। দীর্ঘদিন ধরে চেপে রাখা আগ্নেয়গিরির জ্বালামুখ থেকে ধোঁয়া আর ছাইয়ের উদ্‌গিরণ ঘটছে। তাতে ছেয়ে গেছে গোটা দেশের আকাশ। এই পরিবর্তন দেশের আবালবৃদ্ধবনিতা—সবাই টের পেলেও তাদের পত্রিকা অফিসে সেই অস্থিরতার আঁচ লাগেনি মোটেই। তারা এখনো রিপোর্ট করছে দুনিয়ার যত আলতুফালতু বিষয়ে। উচ্চ ফলনশীল নতুন জাতের ধান, কদু আর মিষ্টিকুমড়ার বাম্পার ফলন, আর নায়ক-নায়িকা, গায়ক-গায়িকাদের নতুন সব স্ক্যান্ডাল নিয়ে। তাদের মিডিয়া হাউসের মালিক ১৯৭৮ সাল থেকে দেশের রাজনীতিতে সক্রিয়। রাষ্ট্রপতি জিয়ার আমলে জন্ম নেওয়া নব্য ধনিক গোষ্ঠীর একজন। জিয়াউর রহমান মারা যাওয়ার পর কিছুদিন সতর্কভাবে অবস্থা পর্যবেক্ষণ করে মসৃণ এক ডিগবাজিতে এরশাদঘেঁষা রাজনীতি শুরু করে। পরে এরশাদের অধীনে ’৮৬ সালের সংসদ নির্বাচনে অংশ নিয়ে জিতেও আসে নিজের এলাকা থেকে। এই রকম মালিকের পয়সায় যে মিডিয়া হাউস চলে, সেখানে স্বৈরাচারী সরকারের সমালোচনা করতে না পারাটাই স্বাভাবিক। পত্রিকার সম্পাদক মালিকের আপনা লোক। তার সর্বদা চেষ্টা থাকে বাইরের পরিস্থিতির আঁচে যেন তার পত্রিকার পাতা ঝলসে না যায়, সেটা নিশ্চিত করবার। এর জন্য সে মাথার ঘাম পায়ে ফেলে, নিজের সমস্ত মেধা ব্যয় করে দরকারি সব খবর বাদ দিয়ে অপেক্ষাকৃত গুরুত্বহীন-বেখাপ্পা খবরগুলোকে ঘষেমেজে লিড নিউজ বানানোয়। অফিস স্টাফদের সে সমস্ত ফালতু খবরের গুরুত্ব নিয়ে ব্রিফিং দেওয়ার সময় তাকে খবরগুলো নিয়ে উত্তেজিত হবার ভান ধরতে হয়। তার অতি-অভিনয় হাওয়ায় ভেসে আসা বালুর মতো বাজেভাবে চোখে ঢুকে খচখচ করতে থাকে।‘এরশাদের আর গতি নাই,’ মোকামের সিটের পাশে দাঁড়ানো এক মাঝবয়সি অফিসফেরতা লোক টিফিন ক্যারিয়ার হাতবদল করতে করতে কথাটি বলে। তবে ঠিক কার উদ্দেশে, বোঝা যায় না।অপরিচিত লোকের সঙ্গে আড্ডায় মোকাম স্বাচ্ছন্দ্যবোধ করে না। তবু সে ঘাড় ঘুরিয়ে লোকটার চেহারার দিকে একবার তাকায়। ছাপোষা কেরানির চেহারা, বেশভূষায়ও মোকামের সঙ্গে কোনো তফাত নেই। তবে কণ্ঠে তার এত আত্মবিশ্বাস, যেন সে মোকাম এবং মোকামের মতো বাকি সবার হয়েই কথা বলছে। মোকাম আরও একবার তার দিকে তাকিয়ে পুনরায় সিটে শরীর এলিয়ে দেয়। সারা দিন, সবখানে, সবার মুখে মুখে এখন এই এক কথা—এরশাদের আর কোনো গতি নাই, ওকে গদি ছাড়তেই হবে। পারলে মুখ দিয়েই এরশাদকে টেনে নামিয়ে দেয়। মোকাম মুড়ির টিনের খোলা জানালা দিয়ে মাথা খানিকটা বের করে এনে বাইরে চোখ রাখে। বাইরে শীতের সাঁঝের হিমেল হাওয়ার হুটোপুটি। এরই মাঝে ছোট ছোট জটলা পাকানো মানুষের দল, যারা মিছিলে যাবে অথবা মিছিল থেকে ফিরছে মাত্র।‘গতি নাই তো বটেই; আজ হোক কিংবা কাইল, গদি শালারে ছাড়তেই হইব,’ মোকামের ঠিক পাশের সিটে বসা অফিসফেরতা মাঝবয়সী আরেক ভদ্রলোক আস্তে করে আলাপের মাঝে মাথা ঢুকিয়ে দেয়—‘কিন্তু ও এত দিন ধইরা ক্ষমতায় আছে কেমনে, এই হিসাবই তো মিলানো কঠিন। আর্মি নেতা তো কম আইলো-গেল না, ভিতরের থেইকাই তো অরা একটা আরেকটারে মাইরা ফালায় ক্যু কইরা। এদিকে ওর গায়ে একটা ফুলের টোকাও লাগল না এত দিনে।’‘আল্লাহর খাস রহমত আছে প্রেসিডেন্ট এরশাদের উপরে,’ মোকামদের উল্টো পাশের সিটে বসা অপেক্ষাকৃত বয়স্ক, পক্বকেশী এক ভদ্রলোক আলাপে ভিন্ন, অপ্রিয় এবং কালের হাওয়া যেদিকে বইছে, সে বিবেচনায় বেশ ঝুঁকিপূর্ণ একটি দৃষ্টিকোণ যুক্ত করে। ‘অন্য সব সরকারের আমলের থাইকা সে ভালো কাজ বেশি করছে। নইলে এত দিন গদিতে থাকে কেমনে? যদি আমজনতার পেটে পাড়া দিয়াই দেশ চালাইত, তাইলে পাবলিক আরও আগেই খেইপা উঠত না?’‘ঠিকই কইছেন, গ্রামের দিকে ব্যাটার আসলেই কিছু ভালো কাজকর্ম আছে,’ ঝুলতে ঝুলতে বাড়িফেরা আরেক পক্বকেশী তার পূর্বের বক্তাকে সমর্থন দেয়। ‘উত্তরবঙ্গের মানুষরা তো ওরে ফেরেশতার মতো মানে। বহুত উন্নয়ন করছে সে ওই দিকে।’মোকাম আড়চোখে দাঁড়িয়ে থাকা বৃদ্ধ মানুষটির দিকে তাকায়। সে কিছুটা অপরাধবোধেই ভুগছিল নিজে সিটে বসে থেকে এক মুরব্বি মানুষকে এত দীর্ঘ সময় ধরে দাঁড় করিয়ে রাখার জন্য। মনে মনে পরিকল্পনা করছিল, রাস্তার জ্যাম আরেকটু দীর্ঘায়িত হলে নিজের সিটটা ছেড়ে দিয়ে তাকে বসার সুযোগ করে দেবে। মুরব্বির কথা শুনে মোকাম পাছা ডানে-বামে গোল গোল করে ঘষে আরও এঁটে বসে তার সিটে।‘শুধু উত্তরবঙ্গ? হেয় যেভাবে প্রশাসনিক বিকেন্দ্রীকরণের পরিকল্পনা করছিল, হেইডা পুরাপুরি বাস্তবায়ন করা গেলে তো গোটা দেশের সুরতই পাল্টাইয়া যাইত।’‘হ,’ সিটে বসা বুড়ো চাচা ভিড়ের মধ্য থেকে ভেসে আসা বক্তব্যের সঙ্গে ঐকমত্য প্রকাশ করে। ‘আমি তো কিশোরগঞ্জের মানুষ। কত দিন ধইরা আমাগো কিশোরগঞ্জ মৈমনসিঙের একটা মহকুমা হইয়া আছিল, তার আর দিনকাল স্মরণে নাই। এরশাদ সাব ১৯টা জেলা ভাইঙ্গা ৬৪টা জেলা বানাইলেন। আমাগো কিশোরগঞ্জের মতো মহকুমাগুলি জেলাশহরের মর্যাদা পাইল।’‘তারপর ধরেন উপজেলা পরিষদ নির্বাচন, চেয়ারম্যান নির্বাচন...’ দাঁড়ানো মুরব্বি এই পর্যন্ত বলামাত্র বসে থাকা বুড়ো চাচা তার মুখের কথা কেড়ে নিয়ে বলে ওঠেন, ‘আরে, শুধু নির্বাচন নাকি, ওনার তো প্ল্যান আছিল জেলা পর্যায়ে খাজনা আদায় কইরা সেইটা খরচ করবার এখতিয়ারও জেলা প্রশাসকের হাতে সোপর্দ কইরা দেওয়ার, যাতে কইরা এলাকার উন্নয়নের একটা প্রকল্পের জন্য টাকার আশায় তাদের কেন্দ্রের দিকে কাউয়ার মতো চায়া বইসা থাকোন না লাগে। হইয়া উঠল না খালি।’‘হ্যাঁ, সেইটা আপনে ঠিকোই কইছেন। যেইটা আমি আগে বলতেছিলাম, উপজেলা বা চেয়ারম্যান পর্যায়ে নির্বাচন তো ওনার আগেই শুরু হইছিল। তবে উনি যেইভাবে ওইটারে ব্যাকআপ দিয়া, প্রমোট কইরা প্রক্রিয়াটারে মসৃণ কইরা তুলছেন, সেইটা বেশ একটা ভালো কাজ আছিল। ব্রিটিশ আমল থেইকাই তো আমাদের এইখানে রুল ছিল কেন্দ্রীয় সরকারের ম্যান্ডেট অনুযায়ী লোকাল গভমেন্টে নেতা নিয়োগ পাবে। এরশাদ চাইলে সেই ব্যবস্থা ফিরায়া আনতে পারত। কিন্তু সে তা না কইরা ভোটের পথেই হাঁটল।’‘আমার লজ্জা লাগছে যে এরশাদের মতো এক অ্যাবসলিউট ডিক্টেটরের পক্ষ হয়ে আপনারা সবাই সাফাই গাইছেন,’ রিনরিনে একটা প্রতিবাদী কণ্ঠ ভেসে আসে বটে, তবে ঠিক কোন দিক থেকে, সহসা তা কেউ ঠাহর করতে পারে না। দাঁড়ানো এবং বসা দুই বয়োবৃদ্ধ চাচা যে যার অবস্থায় থেকে ঘাড় ঘুরিয়ে-ফিরিয়ে বোঝার চেষ্টা করেন, তাদের দিকে ছুড়ে দেওয়া অভিযোগটা ঠিক কোন দিক থেকে এসেছে।‘প্রথম কথা হলো, এরশাদ আর্মির লোক। ওর ক্ষমতাতেই আসার কথা না। আর্মির কাজ দেশ প্রতিরক্ষা, সে নির্বাচন কেন করবে, ক্ষমতাতেই-বা কেন বসবে? এরশাদ ক্ষমতা দখল করে রেখেছে কূটচাল চেলে, আর গায়ের জোরে। এদিকে আপনারা পড়ে আছেন উন্নয়ন নিয়ে। আরে, উন্নয়ন তো সরকার করবেই। সরকার আছেই এ জন্য। যে কাজটা তাদের করার কথা, সে কাজটা করে যদি নিজের এত ঢোল পেটানো লাগে, তাহলে চলে? ঘর থেকে বাইরে বেরোলে আমরা ন্যাংটো বেরোই না, জামাকাপড় পরি। এখন আমি আমার পাছা ঢাকতে প্যান্ট পরেছি—এ খবর আমি জনে জনে বলে বেড়াব?’এইবার বক্তাকে দেখা যায়। ছোটোখাটো গড়ন। কালো রঙের ঢোলা প্যান্টের ওপর হাফহাতা ক্রিম কালারের শার্ট। কাঁধে ঝোলা ব্যাগ। ছাত্রই হবে। শ্মশ্রুবিহীন মাকুন্দা চেহারা উত্তেজনার আঁচে গনগন করছে।‘এতক্ষণ ধইরা আমরা যা কিছু কইলাম, তা তোমার কাছে সামান্য কিছু উন্নয়ন মনে হইল, ভাইস্তা? এরশাদ সাবের প্ল্যান ছিল সুপ্রিম কোর্টের ছয় বিভাগে আলাদা ছয়টা বেঞ্চ বানানি, যাতে কইরা লোকাল কোর্টে মামলার সুরতহাল করতে না পারা প্রত্যন্ত গ্রামগঞ্জের মানুষগুলির ঢাকায় আইসা বাড়ি ভাড়া নিয়া গুচ্ছের টাকা খরচ কইরা হাইকোর্টে আইসা মামলা চালানো না লাগে। এই অমানুষিক শারীরিক, মানসিক, আর্থিক কষ্ট যাতে আর না পোহাইতে হয়। যেন বিভাগীয় শহর থিকাই সেই মামলা নিষ্পত্তি করা যায়। এই খবর রাখো তুমি?’ মোকামের পাশে বসা মুরব্বির কণ্ঠ আহত শোনায়। কিন্তু সে উক্ত তরুণের বক্তব্যের অশালীনতায় বিচলিত হয় না।‘এইটা তো একটা ফেইলড প্রজেক্ট। আলটিমেটলি এইটা রান করা সম্ভব হয় নাই।’ ছেলেটা উত্তর দেয়।‘সম্ভব হয় নাই, কারণ, বিচারকরা ঢাকা ছাইড়া বিভাগীয় অঞ্চলগুলিতে যাইতে রাজি হয় নাই। এইটা তো এরশাদের দোষ না,’ চাচা দাড়িতে আঙুল চালাতে চালাতে বলেন।‘যা হয় নাই, এইটা নিয়া কথা বইলা সময় নষ্ট করার আগ্রহ নাই আমার। আমি নিজের চোখে যা দেখেছি, সেইটা নিয়ে কথা বলতে পারি। শালা এক আপাদমস্তক করাপ্ট, চেষ্টাও করে গেছে ক্রমাগত নিজের আশপাশের সবাইকে করাপ্ট বানাবার। ওর সঙ্গীসাথিগুলোও সব করাপ্ট। এরশাদ ইউনিভার্সিটি ক্যাম্পাসগুলিতে ছাত্ররাজনীতিরে যেভাবে নষ্ট করেছে, স্রেফ সে জন্যই ওকে ধাক্কা দিয়ে ক্ষমতার মসনদ থেকে ফেলে দেওয়া উচিত।’‘তা ঠিক, এরশাদের আমলে বড় ক্ষতিটা হইছে ভার্সিটিপড়ুয়া পোলাপাইনেরই,’ কিছুক্ষণ অস্বস্তিকর নীরবতার পর দাঁড়িয়ে থাকা বয়স্ক লোকটি এবার এরশাদের এ সমালোচনা মেনেই নেয়। ‘ইউনিভার্সিটিগুলি বন্ধ হইয়া ছিল মেলা দিন। সেশনজটের যন্ত্রণায় হতাশ হইয়া পড়াশোনা শ্যাষ করতে পারে নাই অনেক ছেলেপিলে। ছাত্রসমাজ গঠনের নামে ইয়াং ট্যালেন্টেড পোলাপাইনের হাতে অস্ত্র তুইলা দিছে, ক্যাডার বানাইছে। ওই পোলাপাইনগুলির পড়াশোনা, জীবন সব ধ্বংস। সাধারণ জীবনে আর কখনোই ফিরতে পারে নাই।’‘কিন্তু এইটা তো নতুন প্র্যাকটিস না,’ মোকামের পাশের সিটের টুপিওয়ালা বুড়ো লোকটা আবারও মুখ খোলে। ‘নিজের ক্ষমতা পাকাপোক্ত রাখতে হইলে দেশের ইউনিভার্সিটিগুলির ক্যাম্পাস আপনার দখলে রাখতেই হইব। এরশাদ সাব তো আর রাজনৈতিকভাবে নির্বাচিত কোনো জনপ্রতিনিধি না। ওনার দলের জন্মই তো এই সেই দিন। এমন একটা রাজনৈতিক দলের স্টুডেন্ট অর্গানাইজেশন যেইভাবে তৈরি করা লাগে, উনি সেইভাবেই করছেন। ক্ষমতালোভী পোলাপাইনের হাতে অস্ত্র তুইলা দিয়া নিজের দলে ভিড়াইছেন। আমি তো এইখানে এক দিকের দোষ দেখি না। ক্ষমতার লোভ কি ওই পোলাপাইনগুলির ছিল না? ওরা কোন ধোয়া তুলসীপাতা? ব্যাবসা দুই দিক থেকেই হইছে। রাজনীতির খেলাটাই এমন।’বুড়ো লোকটির আলাপের যৌক্তিকতায় ঐকমত্য পোষণ করবার মতো কাউকে পাওয়া যায় না। বরং দাঁড়ানো প্যাসেঞ্জারদের আরেকজন খুলে বসে তার কাজিনের ছেলের বখে নষ্ট হয়ে যাওয়ার স্মৃতি—‘আমার ফুফাতো বোনের বড়ো পোলাটা এইভাবে মাদক-মাইয়া-জুয়া আর টেন্ডারবাজির নেশায় নষ্ট হইয়া গেল। ম্যাট্রিক আর ইন্টারে বোর্ড স্ট্যান্ড করা পোলাটা ঢাকা ইউনিভার্সিটিতে ভর্তির পর তিন বচ্ছর হইয়া গেল, এখনো ফার্স্ট ইয়ারেই আছে। বাড়িতে গেলেই বোনটা আমার হাত ধইরা কান্দে আর কয়, যেমন কইরাই হোক, ছেলেটারে ফিরাইতে।’‘আহা রে ভাই,’ দাঁড়িয়ে থাকা বৃদ্ধ লোকটি জিভ দিয়ে চুকচুক আওয়াজ করে। ‘ক্ষমতা আর নারীর স্বাদ পাইয়া যাওয়া ইয়াং পোলাপাইনগুলি হইল রক্তের স্বাদ পাইয়া যাওয়া বাঘের মতো। যতই চেষ্টা করেন, ফিরানো যায় না।’‘শুধু তা-ই না,’ বিশ্ববিদ্যালয়পড়ুয়া ছোটোখাটো সাইজের সে বিপ্লবী তরুণ ফের উচ্চকিত হয়, ‘এরশাদ দেশের সমস্ত পাবলিক সেক্টররে দুর্বল বানায়ে দিয়ে প্রাইভেট সেক্টরগুলিরে দিন দিন শক্তিশালী করে তুলছে। ওর আমলে আর্মির বাজেট কত গ্রো করছে খেয়াল করেন। আর্মির ইকোনমিক পাওয়ার গ্রো করার সঙ্গে সঙ্গে আর্মির তত্ত্বাবধানে মার্কেট, কমিউনিটি সেন্টারের মতো নানা বাণিজ্যিক প্রতিষ্ঠান তৈরি করা হইছে। এটা কেন হবে? দেশের পাবলিক সেক্টর দুর্বল হইলে দরিদ্ররা আরও দরিদ্র হইতে থাকে, ধনীরা আরও ধনী। আর সামরিক ব্যয় বাড়লে যে উন্নয়ন প্রকল্পগুলিতে দেশের জনসাধারণের উপকার হইত, সেগুলি আর গতি পায় না।’‘ভাতিজা কি বিপ্লবী?’ মোকামের পাশের সিটে বসা বুড়ো চাচা হাসতে হাসতে প্রশ্ন করেন। ‘বাম দলটল করো?’‘ইউনিয়ন,’ ছেলেটা ফোঁস করে বড় একটা শ্বাস ফেলে, ‘তবে এই আমলের দুর্নীতি এতটাই দিনেদুপুরে পুকুরচুরির মতন যে এগুলি বোঝার জন্য স্রেফ চোখকান একটু খোলা রাখলেই হয়, রাজনীতি করা লাগে না।’‘জনসাধারণের জন্য এরশাদ কিছু করে নাই বলতে চাইতেছ? তা এরশাদের আমলের ইনফ্রাস্ট্রাকচারাল ডেভলাপমেন্টগুলি তোমার চোখে লাগে না? গ্রামেগঞ্জে চলার মতন রাস্তা, পুল, কালভার্ট, ব্রিজের কথা না হয় বাদই দিলাম, এই যে সদরঘাটের একটু পর পোস্তগোলা ব্রিজ, যেইটা দিয়া প্রতিদিন বুড়িগঙ্গার ওই পারের মানুষগুলি ঢাকায় আসে পড়াশোনা আর চাকরির জন্য, আবার দিন শেষে ফেরত যায়, এইটাও তো এরশাদের বানানো।’ চাচা বলেন।‘বললামই তো,’ তরুণ ছেলেটি পুনরায় তীক্ষ্ণ গলায় ঝাঁজিয়ে ওঠে, ‘ডেভলাপমেন্টের গল্প শুনিয়ে একটা স্বৈরশাসককে আপনারা বৈধতা দিতে পারেন না। জনগণ তার ভোটের অধিকার ফেরত চায়।’‘তোমার মতো বেবুঝ পোলা, যার নাক টিপলে এখনো দুধ বাইর হয়, তাদের চেয়ে জেনারেল এরশাদের দেশপ্রেম কম না। প্রশাসনিক ক্ষেত্রে বাংলা ভাষার প্রচার-প্রসার, সংবিধানের বাংলা পাঠরে প্রাধান্য দেওয়া, সংবিধানের শুরুতে বিসমিল্লাহির রাহমানির রাহিম যোগ করা...’‘...এইটা একটা কামের কাম করছে,’ দাঁড়ানো মুরব্বি বসে থাকা বুড়ো চাচার কথা শেষ করে। ‘মুসলমানগো দেশ, সংবিধানের শুরুতে বিসমিল্লাহ যোগ কইরা দিছে।’‘তাই না? তাই না, কন?’ বসা বুড়ো চাচা উত্তেজিত হয়ে যায়, ‘সংবিধানে বাংলাদেশ যে একটা মুসলমান কান্ট্রি, সেইটা নিচ্চিত করল তো বটেই, এমনকি ঢাকার বানান যে ডাক্কা থেইকা ঢাকা, অর্থাৎ ডি এ ডবল সি এ—ডাক্কা হইতে ডি এইচ এ কে এ—ঢাকা হইল, সেইটাও তো এরশাদের কারণে।’বেশ জোর গলায় ওনার বক্তব্য প্রদান শেষ হলে উনি কি রসিকতা করছেন, না সত্য সত্যই ঢাকার বানান বদলানোকে এরশাদের এক উল্লেখযোগ্য অবদান হিসেবে উপস্থাপন করতে চাইছেন, মুড়ির টিনে বসা লোকজন বুঝে উঠতে পারে না।‘সংবিধানের শুরুতে বিসমিল্লাহ যোগ করে আসলে কী লাভ হলো?’ না রইতে পারা, না সইতে পারা মোকাম অবশেষে মুখ খোলে। স্বভাবসুলভ মিনমিনে কণ্ঠে বলে চলে, ‘হয়তো কিছুদিন পরেই তিনি ঘোষণা দেবেন যে বাংলাদেশ সরকারিভাবেই একটা মুসলমান কান্ট্রি। কিন্তু এ তো ধর্মকে রাজনীতির গুটি হিসেবে ব্যবহার করা, আর পাকিস্তান আমলে আইয়ুব খানও এ কাজ কম করেনি। তার অর্থ এটা নয় যে আইয়ুব খান বড়ো ধার্মিক ব্যক্তি ছিল। সবচেয়ে বড়ো কথা, ধর্ম নিয়ে এত রাজনীতি করেও তো পাঞ্জাবিরা পাকিস্তান টেকাতে পারল না।’ একটু বিরতি নিয়ে মোকাম আরও যুক্ত করে, ‘আধুনিক রাষ্ট্রব্যবস্থা তো ইনহ্যারেন্টলি একটা সেক্যুলার কনসেপ্ট। সংখ্যাগুরুর ধর্মানুভূতিকে প্রাধান্য দিয়ে দেশের বাদবাকি ধর্মের অনুসারীদের দ্বিতীয় শ্রেণির নাগরিকের অনুভূতি দেওয়াটা কোনো বিবেকবান রাষ্ট্রপতির কাজ হতে পারে না।’পাশে বসা টুপিওয়ালা চাচা তো বটেই, চারপাশে ঘিরে রাখা বাসের প্রায় অর্ধেক নাগরিক এমন রাঙা চোখে মোকামের দিকে তাকায় যে সে ভ্যাবাচ্যাকা খেয়ে চুপ মেরে যায়।‘এই দেশে থাকেন কেন,’ পাশের সিট হতে চাচা তাকে উদ্দেশ করে বরফশীতল কণ্ঠে বলে, ‘ইন্ডিয়ায় গ্যালে গিয়াই পারেন।’মোকামের গালে চড় বসিয়ে দেওয়ার মতো কথাটা বলামাত্রই প্রায় সমস্ত যাত্রীর তরফ থেকে উত্তুঙ্গ সমর্থন পায় বুড়ো লোকটা। এরশাদের দোষ থাকুক আর না থাকুক, ধর্ম নিয়ে যে খেলাটা সে খেলেছে—তাতে সে মন জয় করতে পেরেছে দেশের অধিকাংশ ধর্মভীরু জনগণের।‘দেশভাগ হইছিল কী কারণে? ধর্মের লিগা। নাকি এইটাও মানেন না?’ দাঁড়ানো মুরব্বি যুক্তিগ্রাহ্য উপায়ে কথা বলার চেষ্টা করে। ‘আমরা অইলাম মোছলমান, আর ইন্ডিয়া হইল হিন্দুগো দ্যাশ। এরশাদ সাব সাহস কইরা সংবিধানে বিসমিল্লাহ যোগ করছে। এই সাহস আর কেউ দেখাইতে পারে নাই। আফসুসের বিষয়, এই ক্রেডিটটুকুও ওনারে দিতে নারাজ আজকালকার চ্যাংড়া পোলাপাইন।’‘এই তো সেই দিন আমাগো বটতলা জামে মসজিদে আইসা নামাজ পইড়া গেল, আর ইমাম সাবের দোয়া নিয়া গেল ভদ্রলোক,’ মোকামের পাশেরজন বলে। ‘আহা, কী এক রাষ্ট্রনায়ক! কী এক রাষ্ট্রপতি! রাতে স্বপ্নে দেখছে যে আমগো লগে নামাজ পড়ছে। সকালে ঘুম থেকে উইঠা জুমা পড়তে চইলা আইছে আমাদের মহল্লায়। মুমিনের স্বপ্ন হইল নবুওয়াতের চল্লিশ ভাগের এক ভাগ, উনি তারই উপর আমল করলেন।’‘চল্লিশ না, উনচল্লিশ ভাগের এক ভাগ,’ দাঁড়ানো মুরব্বি কারেকশন দেয়।তারপর বাসের জনতা মেতে ওঠে মুমিনের স্বপ্ন প্রকৃতপক্ষে নবুওয়াতের কত অংশ, তার হিসাব-নিকাশ ও চুলচেরা বিশ্লেষণে। যদিও তারা বা তাদের রাষ্ট্রপতি প্রকৃতপক্ষে মুমিন বান্দা কি না, তা নিয়ে ফিকির করার মনে হয় না কারোর কোনো ইচ্ছা আছে। মোকামের কোঁচকানো ভ্রূণ আর সোজা হয় না। গাল এখনো চড় না খেয়েও চড় খাওয়ার বেদনায় টনটন করছে। এই ভূখণ্ডের রাজনীতিতে ধর্ম বারবার আবির্ভূত হয়েছে দাবার ঘুঁটির চাল হিসেবে। তিলক-প্যাটেল-জিন্নাহ থেকে শুরু করে আইয়ুব খান হয়ে আজকের এরশাদ-কে এই খেলার খেলোয়াড় ছিলেন না? দেশের সাধারণ ধর্মপ্রাণ মানুষ ধর্ম নিয়ে রাজনীতির ব্যাপারটা পুরোপুরি বোঝে বলে মনে হয় না। সবার ধর্মীয় আবেগ অত্যন্ত টনটনে। ধর্মীয় উসকানিমূলক একটা কথার প্রভাব বাতাসে ছড়িয়ে পড়ে দাবানলের মতো। চোখের পলকে তা রূপ নেয় সাম্প্রদায়িক দাঙ্গায়। লাশ পড়া শুরু করে ঝড়ের মাঝে আমগাছ থেকে মুকুল খসে পড়ার গতিতে। আর কোনো রাজনৈতিক নেতা নিজের আখের গোছানোর নিয়তে খোলামেলাভাবে ইসলামের তারিফ করলে তাকে নিয়ে সবাই নাচা শুরু করে খেলাফতে উসমানিয়ার ভাবী উত্তরসূরি বিবেচনায়। মোকামের আর আলাপচারিতায় কোনো আগ্রহ থাকে না। ইউনিয়ন করা ছেলেটাও উপস্থিত জনতার জনরোষের সামনে মুড়ির মতো মিইয়ে গেছে। ধর্মের শত্রুদের চুপ করানো গেছে, ফলে আলাপ চলতে থাকে নিজের গতিতে। রাজনীতি নিয়ে গুলতাপ্পি মারার লোকের অভাব এ দেশে ছিল না কোনো দিন।‘লোকটা একদম মাটির মানুষ। অংপুরে গিয়া দেখেন, কী সাদামাটা একখান বাড়ি বানাইছে,’ মুড়ির টিনের কোনো এক মাথা থেকে মতামত ভেসে আসে।‘কিও বাহে, বাড়ি অংপুর নাকি?’ কেউ টিপ্পনী কাটে সঙ্গে সঙ্গে।‘রংপুরের আলাপ বাদ দেন,’ দাঁড়িয়ে থাকাদের মধ্যে এরশাদের ব্যাপারে এখনো ক্রিটিক্যাল, এমন কেউ বলে ওঠে, ‘ঢাকা শহরে ওর যে সম্পত্তি আছে, ওগুলির খোঁজ নেন একবার। দেখেন কেঁচো খুঁড়তে গিয়া কয় জাতের কয়টা সাপ বাইর হয়।’‘যে যা-ই কন, ভাই, দেশ কে চালাইব—এইটা লইয়া আমাগো সেই অর্থে মাথাব্যথা কহনোই ছিল না। আমাগো চিন্তা আছিল পেটভর্তি ডাইল-ভাত খাওনের। সেই খাওনটুকু নিশ্চিত হইলে আমরা আর মাথাব্যথা করি নাই এডি নিয়া কোনো দিন। হইল শালায় আর্মি ব্যাকগ্রাউন্ডের, যদি স্বৈরাচারী না হইত, যদি ফেয়ার ইলেকশন দিত, তাইলে দেশের মানুষের মধ্যে গ্রহণযোগ্যতা বাড়ত ওর।’ কেউ একজন বলে।‘বাংলাদেশের মতন একখান দেশে পাওয়ার পলিটিকস না কইরা ক্ষমতার মসনদে বসা কঠিন,’ মোকামের পাশের সিটে বসা বুড়ো চাচা অনেকক্ষণ চুপ থাকার পর পুনরায় মুখ খোলে। ‘গাড্ডায় নামবেন, আর শরীর নোংরা করবেন না—এইটা অসম্ভব।’‘সে যা-ই হোক, কখনো ভাবি নাই যে দেশ স্বাধীন হওয়ার পর এই দিন কখনো দেখুম,’ ঝুলন্ত মানুষের উড়ন্ত মন্তব্য ভেসে বেড়ায় মুড়ির টিনের অভ্যন্তরে।‘হ,’ ভেসে বেড়ানো কথার লেজ খপ করে কেউ একজন ধরে ফেলে, সেটাকে আরও বিস্তৃত করে অন্য কেউ। ‘ও তো দেশের সবচেয়ে লম্বা সময়ের স্বৈরশাসক। আন্দোলন শেষে যদি এই সরকারের পতন আদৌ হয়, মনে হয় না আর কেউ কখনো গায়ের জোরে রাতের বেলা ব্যালট ভর্তি কইরা দেশের ক্ষমতায় এত দীর্ঘদিন ধইরা থাকতে পারবে।’‘আমারও তা-ই আশা,’ বলে কেউ একজন। ‘রাতের বেলা গায়ের জোরে ব্যালটভর্তি শুধু এরশাদের আমলেই হইতে পারে। মনে হয় না আর কেউ এত নিচে নামব।’‘আরে ভাই, রাজনীতিতে শেষ কথা বইলা কিছুই নাই।’ অন্য কেউ একজন বলে। তার এই কথায় সবাই সম্মত হয়ে সমঝদারের ভঙ্গিতে মাথা নাড়ায়। মান্ধাতার আমলের অতিকায় বাহনটি প্রায় সঙ্গে সঙ্গে পুনরায় ক্রাঅ্যাঁঅ্যাঁঅ্যাঁঅ্যাঁঅ্যাঁঅ্যাঁচ আওয়াজ তুলে ব্রেক কষে। মোকাম ভিড় ঠেলে নিচে নেমে আসে। সে দাঁড়িয়ে আছে সদরঘাটে। এখন তার গন্তব্য বুড়িগঙ্গার ওপারে, হাসনাবাদের পাশেই, টাইগারপাড়া।চলবে",
    "date": null,
    "crawled_at": "2025-12-17 20:31:16"
}