{
    "url": "https://www.banglatribune.com/my-campus/926404/%E0%A6%A2%E0%A6%BE%E0%A6%AC%E0%A6%BF%E0%A6%B0-%E2%80%98%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%98%E0%A7%83%E0%A6%A3%E0%A6%BE%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%AE%E0%A7%8D%E0%A6%AD%E0%A7%87%E2%80%99-%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A7%80-%E0%A6%9C%E0%A6%A8%E0%A6%A4%E0%A6%BE%E0%A6%B0-%E0%A6%9C%E0%A7%81%E0%A6%A4%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ঢাবির ‘রাজাকার ঘৃণাস্তম্ভে’ শিক্ষার্থী-জনতার জুতা নিক্ষেপ",
    "body": "শহীদ বুদ্ধিজীবী দিবসে ঢাকা বিশ্ববিদ্যালয়ে ‘রাজাকার ঘৃণাস্তম্ভে’ জুতা নিক্ষেপ কর্মসূচি পালন করেছে একদল শিক্ষার্থী ও জনতা।রবিবার (১৪ ডিসেম্বর) বেলা ১২টা থেকে ঢাকা বিশ্ববিদ্যালয়ের ডাকসু ক্যাফেটেরিয়া ভবনের সামনে অবস্থিত এই ঘৃণাস্তম্ভে জুতা নিক্ষেপ কর্মসূচি শুরু হয়।সেখানে জুতা নিক্ষেপ করতে আসা ব্যক্তিদের জন্য উপহার দিতেও দেখা গেছে।ঘটনাস্থলে দেখা যায়, ঘৃণাস্তম্ভের পেছনের দেয়ালে বেশ কিছু ছবি লাগানো হয়েছে। এতে যুদ্ধাপরাধের দায়ে দণ্ডিত মতিউর রহমান নিজামী ও আলী আহসান মুজাহিদের ছবি, চৌধুরী মঈনুদ্দীন, অপারেশন সার্চলাইটের পরিকল্পনাকারী খাদিম হোসেন রাজা, পাকিস্তানি বাহিনীর সঙ্গে গোলাম আযমের বৈঠকের এবং মুক্তিযোদ্ধাদের হাতে আটক রাজাকার বাহিনীর ছবি রয়েছে।এছাড়া উপস্থিত অনেককে ‘রাজাকার ঘৃণাস্তম্ভে’ জুতা নিক্ষেপের পাশাপাশি রাজাকারদের প্রতি ঘৃণা দেখিয়ে বানানো ‘নিঃশব্দ ঘৃণা’ নামে গণস্বাক্ষর বোর্ডে ঘৃণা প্রকাশ করতেও দেখা যায়।কর্মসূচির আয়োজন করেন ঢাকা বিশ্ববিদ্যালয় কেন্দ্রীয় ছাত্র সংসদ (ডাকসু) নির্বাচনে জিএস পদে প্রতিদ্বন্দ্বিতাকারী ও বিশ্ববিদ্যালয়ের আইন বিভাগের শিক্ষার্থী আরাফাত চৌধুরী। তিনি বলেন, ১৯৭১ সালে যারা দেশের বুদ্ধিজীবীদের নির্মমভাবে হত্যা করেছে তাদের প্রতি ঘৃণা প্রকাশ করতে ও পাকিস্তানি বাহিনীর বর্বরতা জাতির কাছে তুলে ধরতে এ আয়োজন। যেন ভবিষ্যৎ প্রজন্ম ভুলে না যায়, পাকিস্তানিদের সেই কালো ইতিহাস।এর আগে সামাজিক যোগাযোগমাধ্যম ফেসবুকভিত্তিক গ্রুপ ‘ঢাকা বিশ্ববিদ্যালয় শিক্ষার্থী সংসদ’-এ তিনি লিখেন, ‘আলবদর, আলশামস, রাজাকার ও পাকিস্তানি হানাদার বাহিনীর দোসরদের বিরুদ্ধে ঘৃণা প্রদর্শন ও জুতা নিক্ষেপের জন্য প্রস্তুত ঘৃণাস্তম্ভ। সকলে আজ দুপুর ১২টায় ডাকসু ক্যাফেটেরিয়ার বিপরীত পাশে ঘৃণাস্তম্ভে জুতা নিক্ষেপের জন্য চলে আসুন। জুতা নিক্ষেপ করলেই রয়েছে বিশেষ গিফট হ্যাম্পার।’প্রসঙ্গত, ২০০৭ সালের ১৫ ডিসেম্বর রাতে ছাত্র ইউনিয়নের কলাভবন শাখার সভাপতি সাদিকুর রহমান ও তৎকালীন উর্দু ও ফারসি বিভাগের ছাত্র আবু তৈয়ব হাবিলদার স্তম্ভটি নির্মাণ করেন। পরদিন ১৬ ডিসেম্বর এ কে খন্দকারের নেতৃত্বে মুক্তিযুদ্ধের কয়েকজন সেক্টর কমান্ডার স্তম্ভটি উদ্বোধন করেন। ২০০৮ সালে স্তম্ভটি ভেঙে ফেলা হলে পরে তা পুনর্নির্মাণ করা হয়।",
    "date": null,
    "crawled_at": "2025-12-16 13:34:33"
}