{
    "url": "https://www.banglatribune.com/national/926455/%E0%A6%AF%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%B0%E0%A6%BE%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%9C%E0%A6%BE%E0%A6%A4%E0%A7%80%E0%A7%9F-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BE-%E0%A6%95%E0%A7%8C%E0%A6%B6%E0%A6%B2-%E0%A6%86%E0%A6%AE%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%85%E0%A6%9E%E0%A7%8D%E0%A6%9A%E0%A6%B2%E0%A7%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "যুক্তরাষ্ট্রের জাতীয় নিরাপত্তা কৌশল: আমাদের অঞ্চলে কীভাবে প্রভাব ফেলবে",
    "body": "ইউরোপ যেখানে উন্মুক্ত ইন্দো-প্যাসিফিক অঞ্চলে স্থিতিশীলতা, সমৃদ্ধি, টেকসই উন্নয়ন চাচ্ছে— সেখানে যুক্তরাষ্ট্র সামরিক শক্তি জোরদারের কথা বলছে। মূলত তাইওয়ানকেন্দ্রিক ‘ফার্স্ট আইল্যান্ড চেইন’কে সুরক্ষা দিতে এবং ইন্দো-প্যাসিফিক অঞ্চল উন্মুক্ত রেখে মার্কিন অর্থনীতি ক্ষতিগ্রস্ত করার আগের ‘ভুল’ আর করতে চায় না দেশটি। ‘ফার্স্ট আইল্যান্ড চেইন’ ঘিরে ইন্দোপ্যাসিফিক অঞ্চলে যুক্তরাষ্ট্রের সামরিক শক্তি বাড়ানোর আগ্রহ কিছুটা শঙ্কার বিষয় হয়ে দাঁড়িয়েছে। আর সে জন্য মিত্র দেশগুলোর বন্দর ব্যবহার এবং প্রতিরক্ষা বাজেটের ওপর বিশেষ গুরুত্ব দিতে বলা হয়েছে ট্রাম্পের নিরাপত্তা কৌশলে।গত ৫ ডিসেম্বর হোয়াইট হাউজের প্রকাশ করা ‘জাতীয় নিরাপত্তা কৌশল ২০২৫’-এ উল্লেখ করা হয়েছে, ‘ভারত-প্রশান্ত মহাসাগরীয় অঞ্চলকে মুক্ত ও উন্মুক্ত রেখে বিদেশিপক্ষগুলো আমেরিকান অর্থনীতিতে যে ক্ষতি করছে, তা আমরা থামাতে চাই।’ এটিকে বিশেষ করে তাইওয়ানের ওপর চীনের আগ্রাসন বন্ধে এবং আলাদা রাষ্ট্র হিসেবে দ্বিপটিকে রক্ষায় ট্রাম্পের প্রতিরক্ষা কৌশল হিসেবেও দেখা হচ্ছে।‘আমেরিকা ফার্স্ট’ কূটনীতি বৈশ্বিক বাণিজ্য সম্পর্কের ভারসাম্য পুনর্বিবেচনা করতে চায়। যুক্তরাষ্ট্র ইউরোপ, জাপান, কোরিয়া, অস্ট্রেলিয়া, কানাডা, মেক্সিকো এবং অন্যান্য বিশিষ্ট দেশগুলোকে বাণিজ্য নীতি গ্রহণে উৎসাহিত করতে চায়; যা চীনের অর্থনীতিকে গৃহস্থালি ব্যবহারের দিকে পুনরায় ভারসাম্য বজায় রাখতে সহায়তা করে। কারণ দক্ষিণ-পূর্ব এশিয়া, লাতিন আমেরিকা এবং মধ্যপ্রাচ্য একা চীনের সুবিশাল সুবিধা ভোগ করতে পারে না। ইউরোপ ও এশিয়ার রফতানিকারক দেশগুলোও মধ্যম আয়ের দেশগুলোকে তাদের রফতানির জন্য সীমিত কিন্তু ক্রমবর্ধমান বাজার হিসেবে দেখতে পারে।চীনের বিরুদ্ধে এশিয়ার মিত্রদের একত্রিত করতে চায় যুক্তরাষ্ট্রজাতীয় নিরাপত্তা কৌশলপত্রে এশিয়ার অংশে উল্লেখ করা কৌশলের সারমর্ম হলো, চীনের উত্থান মোকাবিলায় যুক্তরাষ্ট্রের মিত্রদের একত্রিত করা। ভারতকে কেন্দ্রীয় সহযোগী হিসেবে দেখছে ওয়াশিংটন। দ্বিপাক্ষিক সম্পর্ক নিম্নমুখী থাকা সত্ত্বেও নিরাপত্তা কৌশলটি ভারতকে গুরুত্বপূর্ণ কৌশলগত অংশীদার হিসেবে চিহ্নিত করেছে। যুক্তরাষ্ট্র-ভারত বাণিজ্যিক ও অন্যান্য সম্পর্ক উন্নত করার ওপর গুরুত্বারোপ করা হয়েছে।বাংলাদেশকে বৃহত্তর ইন্দো-প্যাসিফিক অঞ্চলে একটি ‘মূল অংশীদার’ হিসেবে মনে করে ইউরোপীয় ইউনিয়ন। মার্কিন নতুন নিরাপত্তা কৌশলে এশিয়ার দেশগুলোতে সামরিক বাজেট বাড়ানোর তাগিদ এবং সীমান্ত সুরক্ষা বাড়িয়ে দীর্ঘমেয়াদি সংঘাত এড়াতে চাওয়ার প্রতিশ্রুতি ব্যক্ত করেছে যুক্তরাষ্ট্র। তাই ধারণা করা হচ্ছে, এর প্রত্যক্ষ প্রভাব বাংলাদেশেও পড়ার সম্ভাবনা রয়েছে। কারণ দ্বিপাক্ষিক সম্পর্ক অবনতি হলেও এই অঞ্চলে যুক্তরাষ্ট্রের বড় মিত্র ভারত।ভারতকে ইন্দো-প্যাসিফিকের নিরাপত্তায় টানতে চায় যুক্তরাষ্ট্রকেউ কেউ ধারণা করছেন, অর্থনৈতিকভাবে উভয় পক্ষই লাভবান হওয়ার কথা বলেছে নিরাপত্তা কৌশলপত্রে। আবার কেউ কেউ ধারণা করছেন, যুক্তরাষ্ট্রের অর্থনৈতিক স্বাধীনতা অক্ষুণ্ন রাখতে এশিয়ায় শক্তি বাড়াতে চাচ্ছে।কৌশলপত্রে বলা হয়, প্রচলিত সামরিক ভারসাম্য কৌশলগত প্রতিযোগিতার একটি অপরিহার্য উপাদান হিসেবে রয়ে গেছে। অন্যদিকে চীনের সঙ্গে বাণিজ্য ভারসাম্য ঠিক করে ২০৪০ সালে ৪০ ট্রিলিয়ন ডলারের অর্থনীতি তৈরি করে যুক্তরাষ্ট্রকে আবারও শীর্ষে নিয়ে আসতে চান। একইসঙ্গে ইন্দো-প্যাসিফিকে সংঘাত এড়াতে চান ট্রাম্প, তবে আগে নিজের দেশকে বাঁচিয়ে। এ ক্ষেত্রে তিনি দিল্লীকে সহযোগী হিসেবে এই অঞ্চলে চান। অর্থাৎ যুক্তরাষ্ট্র চায়, ভারতের সঙ্গে বাণিজ্যিক যোগাযোগ বাড়াতে এবং ইন্দোপ্যাসিফিকের নিরাপত্তায় ভারত যেন অংশগ্রহণ করে।ভারতে মার্কিন নির্ভরতা বাড়লে ভূ-রাজনৈতিকভাবে তার গুরুত্ব আরও বেড়ে যেতে পারে। তাতে করে ভারত মহাসাগরে সামরিক উপস্থিতি, প্রযুক্তি সহযোগিতা ও সরবরাহ শৃঙ্খলা আরও বৃদ্ধি পাবে। এর প্রভাব দক্ষিণ এশিয়া ও বাংলাদেশেও পড়বে। মার্কিন নিরাপত্তা কৌশলে বাংলাদেশ নিয়ে কোনও কৌশলের কথা না বলা হলেও ইন্দো-প্যাসিফিক অঞ্চলে প্রতিযোগিতা তীব্র হলে বাণিজ্য, নিরাপত্তা সহযোগিতা ও কূটনৈতিক ভারসাম্যের ওপর এর পরোক্ষ প্রভাব পড়বে। আর চীন নির্ভর বাংলাদেশের পক্ষে কৌশলগত কূটনৈতিক ভারসাম্য রক্ষা করা কঠিন হয়ে পড়তে পারে।এশিয়ার অর্থনৈতিক ভবিষ্যৎকে কাজে লাগিয়ে এখানে সামরিক সংঘাত রোধের কথা বলা হয়েছে। প্রেসিডেন্ট ট্রাম্প এককভাবে চীন সম্পর্কে তিন দশকেরও বেশি সময় ধরে চলা ‘ভুল আমেরিকান ধারণা’ বিপরীতভাবে দেখছেন। (চীনের জন্য যুক্তরাষ্ট্রের বাজার উন্মুক্ত করা, মার্কিন ব্যবসাকে চীনে বিনিয়োগ করতে উৎসাহিত করা এবং মার্কিন উৎপাদন চীনে আউটসোর্সিং করাকে।)নিরাপত্তা কৌশলপত্রে বলা হয়েছে, আমরা তথাকথিত ‘নিয়মভিত্তিক আন্তর্জাতিক শৃঙ্খলা’তে চীনের প্রবেশকে সহজ করার মতো ঘটনা দেখিনি। চীন ধনী ও শক্তিশালী হয়ে উঠলো এবং তার সম্পদ ও ক্ষমতাকে তার যথেষ্ট সুবিধার জন্য ব্যবহার করেছিল।‘ফার্স্ট আইল্যান্ড চেইন’ কী, যুক্তরাষ্ট্র কেন রক্ষা করতে চায়‘ফার্স্ট আইল্যান্ড চেইন’ রক্ষা করতে একটি সামরিক বাহিনী তৈরি করার কথা বলছে যুক্তরাষ্ট্র। ফার্স্ট আইল্যান্ড চেইনটি একটি গুরুত্বপূর্ণ বৃত্ত (জাপান, তাইওয়ান, ফিলিপাইন, ইন্দোনেশিয়া মিলে); যা এশিয়ার মূল ভূখণ্ড থেকে প্রশান্ত মহাসাগরে চীনা নৌবাহিনীর প্রবেশাধিকারকে সীমাবদ্ধ করার কৌশলগত বাধা হিসেবে কাজ করে, মার্কিন নেতৃত্বাধীন ইন্দো-প্যাসিফিক অঞ্চলে চীনকে আটকে রাখা এবং উন্মুক্ত সমুদ্র পথ বজায় রাখার জন্য সুরক্ষা কৌশল, তাইওয়ান– এই ভূ-কৌশলগত কনটেইনমেন্ট লাইনের একটি মূল অংশ। ইন্দো-প্যাসিফিক অঞ্চলে এই চেইন গুরুত্বপূর্ণ। কারণ, এটি চীনা নৌ ও বিমান শক্তিকে উন্মুক্ত প্রশান্ত মহাসাগরীয় অঞ্চলে অবাধে প্রবেশ করতে বাধা দেয়, মার্কিন মিত্র এবং স্বার্থ রক্ষা করে। এটি পূর্ব এশিয়া এবং প্রশান্ত মহাসাগরের মধ্যে সমুদ্রপথ নিয়ন্ত্রণ করে; যা বাণিজ্য এবং সামরিক চলাচলের জন্য গুরুত্বপূর্ণ। তাইওয়ান হচ্ছে এই শৃঙ্খলের ‘কেন্দ্রবিন্দু’।ফার্স্ট আইল্যান্ড চেইনে সামরিক শক্তি বাড়ানোর ইঙ্গিতজাতীয় নিরাপত্তা কৌশলে বলা হয়েছে, যুক্তরাষ্ট্র এমন একটি সামরিক বাহিনী তৈরি করবে, যা ফার্স্ট আইল্যান্ড চেইনের যেকোনও জায়গায় আগ্রাসন ঠেকাতে সক্ষম হবে। কিন্তু মার্কিন সামরিক বাহিনী একা এটা করতে পারে না এবং করা উচিতও নয়। যুক্তরাষ্ট্রের মিত্রদের অবশ্যই এগিয়ে আসতে হবে এবং যৌথ প্রতিরক্ষার জন্য আরও অনেক বেশি ব্যয় করতে হবে এবং এটি আরও গুরুত্বপূর্ণভাবে করতে হবে।যুক্তরাষ্ট্র চাচ্ছে, ফার্স্ট আইল্যান্ড চেইন মিত্র এবং অংশীদারদের মার্কিন সামরিক বাহিনীকে তাদের বন্দর এবং অন্য সুবিধাগুলোতে আরও বেশি প্রবেশাধিকার দেওয়ার অনুমতি যেন দেওয়া হয়। মিত্ররা যেন তাদের নিজস্ব প্রতিরক্ষায় আরও বেশি ব্যয় করে এবং সবচেয়ে গুরুত্বপূর্ণভাবে আগ্রাসন প্রতিরোধের লক্ষ্যে সক্ষমতাগুলোতে বিনিয়োগ করে।নিরাপত্তা কৌশলে আরও উল্লেখ করা হয়েছে, আমাদের অবশ্যই এই দেশগুলোকে প্রতিরক্ষা ব্যয় বাড়ানোর আহ্বান জানাতে হবে। প্রতিপক্ষকে প্রতিরোধ করতে এবং ফার্স্ট আইল্যান্ড চেইনকে রক্ষা করার জন্য প্রয়োজনীয় নতুন সক্ষমতাসহ পূর্ণ সক্ষমতার দিকে মনোনিবেশ করতে হবে। যুক্তরাষ্ট্র বলছে, আমরা পশ্চিম প্রশান্ত মহাসাগরীয় অঞ্চলে আমাদের সামরিক উপস্থিতি আরও কঠোর ও শক্তিশালী করবো।",
    "date": null,
    "crawled_at": "2025-12-18 06:34:38"
}