{
    "url": "https://www.banglatribune.com/entertainment/926468/%E0%A6%9A%E0%A6%B0%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A7%9F%E0%A7%8B%E0%A6%9C%E0%A6%A8%E0%A7%87-%E0%A6%B6%E0%A7%81%E0%A6%AD%E0%A6%B0-%E0%A6%85%E0%A6%A8%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%A8-%E2%80%98%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%97%E2%80%99",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "চরিত্রের প্রয়োজনে শুভর অনস্ক্রিন ‘ত্যাগ’!",
    "body": "চলচ্চিত্রের ইতিহাসে এমন মুহূর্ত যে আসেনি, তা নয়। চরিত্রের প্রয়োজনে অভিনেতা যেমন চুল লম্বা করেন আবার ছেঁটে ফেলার নজিরও রয়েছে বিশ্ব চলচ্চিত্রে। তবে সব ছাপিয়ে ঢাকাই অভিনেতা আরিফিন শুভ যে দৃশ্য দেখালেন দর্শকদের, সেটি বিরল।বাংলা সিনেমা তো বটেই, বিশ্ব চলচ্চিত্রেও এমন দৃশ্য সচরাচর মেলে না। কারণ, আরিফিন শুভ অনস্ক্রিন নিজের যত্নে সাজানো মাথাভর্তি চুল ছেঁটে ফেলেছেন। যেখানে ছিল না কোনও লুকোচুরি বা মেকআপের কারসাজি।সম্প্রতি মুক্তি পাওয়া রায়হান রাফীর ‘নূর’ সিনেমায় এমন একটি বিরল দৃশ্যে দেখা গেছে অভিনেতাকে। মাত্র ৮ মিনিটের একটি দৃশ্যের জন্য অনস্ক্রিন নিজের চুল ছেঁটে ফেলার সিদ্ধান্ত নেন নায়ক। যা দেখে দর্শকরাও মুগ্ধতা প্রকাশ করছে। এর আগেও চরিত্রের প্রয়োজনে ‘ব্ল্যাক ওয়ার’ ও ‘মিশন এক্সট্রিম’ সিনেমায় এমন ‘পাগলামি’ করতে দেখা গেছে আরিফিন শুভকে। তার দৌলতে দেশের দর্শক পর্দার কোনও নায়ককে সিক্স-প্যাক শরীরে দেখেছেন।১৪ ডিসেম্বর সন্ধ্যায় আরিফিন শুভ প্রকাশ করেছেন ‘নূর’ সিনেমার চুল ছাঁটার দৃশ্যের ২ মিনিট ৫৫ সেকেন্ডের বিহাইন্ড দ্যা সিন ভিডিও। ভিডিওর ক্যাপশনে নায়ক জুড়েছেন মাত্র ৮ মিনিটের দৃশ্যে… ন্যাড়া মাথায় ‘নূর’। এই ছোট্ট চেষ্টার জন্য আপনারা যে ভালোবাসা ও আবেগ দেখাচ্ছেন—এটাই আমাকে অনস্ক্রিন আবার নতুন কিছু করে দেখানোর সাহস দিচ্ছে। সিনেমার এই অংশ শুধু কাজ নয়, এটি আমার অনুভূতির এক ছোট্ট প্রতিফলন। অনস্ক্রিন শুভর সিক্সপ্যাক প্রকাশিত সেই ভিডিও থেকে জানা যায়, সিনেমার পরিচালক রায়হান রাফী প্রথমে এই দৃশ্যের জন্য অনস্ক্রিন চুল ছাঁটাই করার পক্ষে ছিলেন না। কারণ এমনটা করলে নায়ককে অনেক দিন ছোট চুলে থাকতে হবে, সেক্ষেত্রে তার অন্য কাজের কনটিনিউটিতে সমস্যায় পড়বেন নায়ক। তবে আরিফিন শুভ চরিত্রে প্রকৃত আবেগ ধরতে নিজের চুল ফেলে দেওয়ার সিদ্ধান্ত নিয়েছিলেন।এক প্রতিক্রিয়ায় আরিফিন শুভ জানিয়েছেন, ‘আমার ছোট এই ত্যাগ যদি কোনও একজন দর্শকের হৃদয়ে নাড়া দেয়, সেটাই শিল্পী হিসাবে আমার সার্থকতা।’‘নূর’ সিনেমায় আরিফিন শুভর সঙ্গে জুটি বেঁধেছেন জান্নাতুল ফেরদৌস ঐশী। এক অদ্ভুত, টানটান ও যন্ত্রণার প্রেমের গল্প এই সিনেমা ১১ ডিসেম্বর মুক্তি পেয়েছে বায়োস্কোপ প্লাসে। ‘নূর’ সিনেমায় শুভ-ঐশী",
    "date": null,
    "crawled_at": "2025-12-17 20:22:10"
}