{
    "url": "https://www.banglatribune.com/foreign/china/926464/%E0%A6%B9%E0%A6%82%E0%A6%95%E0%A6%82%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A6%97%E0%A6%A3%E0%A6%A4%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%AA%E0%A6%A8%E0%A7%8D%E0%A6%A5%E0%A7%80-%E0%A6%AE%E0%A6%BF%E0%A6%A1%E0%A6%BF%E0%A7%9F%E0%A6%BE-%E0%A6%AE%E0%A7%8B%E0%A6%97%E0%A6%B2-%E0%A6%9C%E0%A6%BF%E0%A6%AE%E0%A6%BF-%E0%A6%B2%E0%A6%BE%E0%A6%87-%E0%A6%A6%E0%A7%8B%E0%A6%B7%E0%A7%80",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "হংকংয়ের গণতন্ত্রপন্থী মিডিয়া মোগল জিমি লাই দোষী সাব্যস্ত",
    "body": "চীনের আধা স্বায়ত্তশাসিত অঞ্চল হংকংয়ের মিডিয়া মোগল জিমি লাইকে দোষী সাব্যস্ত করা হয়েছে। তার বিরুদ্ধে দুটি জাতীয় নিরাপত্তা অভিযোগ এবং একটি অপেক্ষাকৃত কম গুরুতর রাষ্ট্রদ্রোহ অভিযোগ আনা হয়েছে। এর মধ্যে হংকংয়ের বিতর্কিত জাতীয় নিরাপত্তা আইনের আওতায় বিদেশি শক্তির সঙ্গে আঁতাতের অভিযোগ অন্যতম। সোমবার (১৫ ডিসেম্বর) হংকংয়ের একটি আদালত তাকে দোষী সাব্যস্ত করে রায় দেয়। এই রায়ের ফলে তার যাবজ্জীবন কারাদণ্ড হতে পারে। মার্কিন সংবাদমাধ্যম সিএনএন এ খবর জানিয়েছে।রায় ঘোষণার সময় বিচারকরা বলেন, “লাই বহু বছর ধরেই চীনের গণপ্রজাতন্ত্রী রাষ্ট্রের (পিআরসি) প্রতি ক্ষোভ ও ঘৃণা পোষণ করার বিষয়ে কোনও সন্দেহ নেই।”বিচারকদের মতে, হংকংয়ের জনগণকে সহায়তার নামে যুক্তরাষ্ট্রের কর্মকর্তাদের চীনের বিরুদ্ধে পদক্ষেপ নিতে উৎসাহিত করা “এমন পরিস্থিতির সঙ্গে তুলনীয়, যেখানে কোনও মার্কিন নাগরিক ক্যালিফোর্নিয়া রাজ্যকে সহায়তার অজুহাতে যুক্তরাষ্ট্র সরকার উৎখাতে রাশিয়ার সাহায্য চাইছে।”বিচারকরা বলেন, “আমরা নিশ্চিত যে (লাই) তিনটি অভিযোগেই বর্ণিত ষড়যন্ত্রগুলোর মূল পরিকল্পনাকারী ছিলেন।তারা আরও বলেন, প্রমাণে দেখা যায় লাইয়ের “একমাত্র উদ্দেশ্য ছিল চীনা কমিউনিস্ট পার্টির পতন ঘটানো।”বিচারকরা জানান, দণ্ড ঘোষণার তারিখ পরে জানানো হবে। জাতীয় নিরাপত্তা আইনে বিদেশি শক্তির সঙ্গে আঁতাতের শাস্তি হিসেবে যাবজ্জীবন কারাদণ্ডের বিধান রয়েছে।রায় ঘোষণার পুরো সময় লাইকে শান্ত দেখা গেছে। রায় ঘোষণার সময় কোনো প্রতিক্রিয়া জানাননি; তবে চশমা খুলে মুখ মুছতে দেখা যায়, তারপর তাকে আদালতকক্ষ থেকে নিয়ে যাওয়া হয়। ৭৮ বছর বয়সি লাইকে আদালত থেকে বের করে নেওয়ার সময় তিনি পরিবারের সদস্যদের উদ্দেশে বিদায় জানিয়ে হাত নেড়েছিলেন।বিচার চলাকালে প্রসিকিউটররা অভিযোগ করেন, ২০১৯ সালের বিক্ষোভ চলাকালে এবং জাতীয় নিরাপত্তা আইন কার্যকর হওয়ার পর লাই তাঁর অ্যাপল ডেইলি পত্রিকা ব্যবহার করে হংকং ও চীনের বিরুদ্ধে নিষেধাজ্ঞার আহ্বান জানিয়েছিলেন।আদালতের বাইরে রায়ের পক্ষে সাফাই গেয়ে হংকং পুলিশ বলেছে, কিছু রাজনৈতিক লক্ষ্য অর্জনের জন্য লাই সংবাদ জালিয়াতি করছিলেন।তবে মানবাধিকার সংগঠনগুলো এই রায়কে নিষ্ঠুর এক বিচারিক প্রহসন বলে অভিহিত করেছে।যুক্তরাজ্যের নাগরিক এবং চীনা রাষ্ট্রের কড়া সমালোচক জিমি লাই ২০১৯ সালে হংকংজুড়ে ছড়িয়ে পড়া গণতন্ত্রপন্থী বিক্ষোভের অন্যতম গুরুত্বপূর্ণ নেতা ছিলেন।মাসব্যাপী সেই বিক্ষোভের পর বেইজিং জাতীয় নিরাপত্তা আইন (এনএসএল) প্রণয়ন করে, দাবি করে যে এটি শহরের স্থিতিশীলতার জন্য অপরিহার্য।কিন্তু সমালোচকদের মতে, এই আইন ভিন্নমতকে দমন করেছে এবং লাইয়ের মতো বহু আন্দোলনকারীকে কারাগারে পাঠিয়েছে।জিমি লাই ‘অ্যাপল ডেইলি’ নামের তীব্র গণতন্ত্রপন্থী ট্যাবলয়েড পত্রিকাটি প্রতিষ্ঠা করেন, যা চীনা কমিউনিস্ট পার্টির বিরুদ্ধে তীক্ষ্ণ সমালোচনার জন্য পরিচিত ছিল। ২০২১ সালে কর্তৃপক্ষের চাপে পত্রিকাটি বন্ধ হয়ে যায়।২০২০ সালের শেষ দিকে তাঁকে এই আইনে গ্রেপ্তার করা হয়। এরপর থেকে তিনি সর্বোচ্চ নিরাপত্তার কারাগারে ১,৮০০ দিনের বেশি সময় কাটিয়েছেন, যার বড় অংশই একাকী বন্দিত্বে। ২০২২ সালে পৃথক একটি প্রতারণা মামলায় তাঁকে পাঁচ বছর নয় মাসের কারাদণ্ড দেওয়া হয়।লাইয়ের সমর্থকেরা—যাদের অনেকেই আদালতে আসন পেতে রাতভর লাইনে দাঁড়িয়েছিলেন—রায়ে হতাশা প্রকাশ করলেও বিস্ময় জানাননি। অনেকেই বলেন, হংকংয়ের বিচারব্যবস্থার ওপর তাদের আর আস্থা নেই।",
    "date": null,
    "crawled_at": "2025-12-16 13:34:16"
}