{
    "url": "https://www.banglatribune.com/entertainment/926498/%E2%80%98%E0%A6%AF%E0%A7%87-%E0%A6%95%E0%A7%87%E0%A6%89-%E0%A6%97%E0%A6%BE%E0%A6%A8%E0%A6%9F%E0%A6%BF-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B6-%E0%A6%95%E0%A6%B0%E0%A6%A4%E0%A7%87-%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A6%AC%E0%A7%87%E0%A6%A8%E2%80%99",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "‘যে কেউ গানটি প্রকাশ করতে পারবেন’",
    "body": "আরটিভি আয়োজিত ‘ইয়াং স্টার ২০২৩’ প্রতিযোগিতার বিচারক ছিলেন গীতিকবি কবির বকুল, সুরকার ইমন সাহা ও কণ্ঠশিল্পী সানিয়া সুলতানা লিজা। বিচারকের আসনে বসে তারা কথা দিয়েছিলেন, প্রতিযোগিতার শীর্ষ শিল্পীদের সুযোগ করে দিতে তাদের নিয়ে গান বানাবেন। অবশেষে কথা রাখলেন তিন বিচারক। সেই প্রতিযোগিতার শীর্ষ দশের ছয় প্রতিযোগীকে এক সুতোয় গাঁথলেন তারা। বিজয় দিবস উপলক্ষে তৈরি করলেন বিশেষ গান ‘আমরা সবাই বাংলাদেশ’। কবির বকুলের কথায়, ইমন সাহার সুরে গানটিতে কণ্ঠ দিয়েছেন লিজা এবং ‘ইয়াং স্টার ২০২৩’-এর জাহিদ অন্তু, অনিক, অরিন্দল, আদিবা, অঙ্কিতা ও দীপান্বিতা। ‘আমার মুখে বাংলাদেশ/আমার বুকে বাংলাদেশ/সুখে দুঃখে আমার বাংলাদেশ/আমরা সবাই বাংলাদেশ’—এমন কথায় সাজানো গানটি প্রকাশ হয়েছে লিজার ইউটিউব চ্যানেলে। গানটির সার্বিক আয়োজন ও প্রযোজনাও করেছেন লিজা। ভিডিও নির্দেশনা দিয়েছেন রাজ বিশ্বাস শংকর। শুটিং হয়েছে রাজধানীর সোহরাওয়ার্দী উদ্যান, শিখা চিরন্তনসহ বিভিন্ন লোকেশনে।গানটি প্রসঙ্গে কবির বকুল বলেন, ‘মূলত গানটির উদ্যোক্তা কণ্ঠশিল্পী লিজা। আমরা সবাই মিলে চেষ্টা করেছি সুন্দর একটি দেশের গান উপহার দেওয়ার। এই সুন্দর দেশটার সঙ্গে প্রতিটি মানুষের যে আত্মিক টান, আবেগমাখা সম্পর্ক, দেশের প্রতি আমাদের যে ভালোবাসা—তা-ই তুলে ধরার চেষ্টা করেছি গানের কথায়।’কণ্ঠশিল্পী ও প্রযোজক লিজা বলেন, ‘আমি নিজেও রিয়েলিটি শো থেকে এসেছি। শো শেষে আমাদের বাকি জার্নিটা কিন্তু সলো হয়, দিকনির্দেশনা দেওয়ার মতো কেউ থাকে না। নিজের জীবন থেকেই উপলব্ধি করেছি, শুধু নতুন শিল্পী খুঁজে বের করলেই হবে না, তাদের প্রপার গাইড করতে হবে। তাদের পাশে থাকতে হবে। তাই বিচারকের আসনে থাকার সময়ই বলেছিলাম, নতুনদের জন্য কাজ করবো, শুধু কাভার সং নয়, প্রতিটি নতুন শিল্পীর মৌলিক গান হওয়া প্রয়োজন। তাই ইয়াং স্টারদের নিয়ে আমাদের এই দেশের গান।’ লিজা আরও একটি অসাধারণ সিদ্ধান্তের কথা জানান গানটি প্রসঙ্গে। তিনি বলেন, ‘আমরা চাই গানটি সব শ্রোতার কাছে পৌঁছে যাক। তাই আমার চ্যানেল থেকে প্রকাশ করা হলেও কোনও ধরনের কপিরাইট রেসট্রিকশন রাখছি না। সবার জন্য উন্মুক্ত এ গান। যে কেউ চাইলে যেকোনও চ্যানেলে গানটি প্রকাশ করতে পারবেন।’ সানিয়া সুলতানা লিজা",
    "date": null,
    "crawled_at": "2025-12-17 20:22:16"
}