{
    "url": "https://www.banglatribune.com/national/926429/%E0%A6%9C%E0%A7%87%E0%A6%A8%E0%A7%87%E0%A6%AD%E0%A6%BE%E0%A7%9F-%E0%A6%B0%E0%A7%8B%E0%A6%B9%E0%A6%BF%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A6%BE-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%89%E0%A6%9A%E0%A7%8D%E0%A6%9A-%E0%A6%AA%E0%A6%B0%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A7%88%E0%A6%A0%E0%A6%95-%E0%A6%85%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%97%E0%A6%A4%E0%A6%BF",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "জেনেভায় রোহিঙ্গা নিয়ে উচ্চ পর্যায়ের বৈঠক, অগ্রগতি তুলে ধরবে বাংলাদেশ",
    "body": "‘গ্লোবাল রিফিউজি ফোরাম (জিআরএফ) প্রোগ্রেস রিভিউ ২০২৫’ শুরু হচ্ছে সুইজারল্যান্ডের জেনেভায়। জাতিসংঘের শরণার্থী বিষয়ক সংস্থা ইউএনএইচসিআর জেনেভায় ইন্টারন্যাশনাল কনভেনশন সেন্টারে ১৫-১৭ ডিসেম্বর তিনব্যাপী এই উচ্চ পর্যায়ের আয়োজন অনুষ্ঠিত হবে। এতে আগামী ১৬ ডিসেম্বর স্থানীয় সময় দুপুরে রোহিঙ্গা বিষয়ে বহু অংশীজনের একটি সাইড ইভেন্ট আয়োজিত হবে। বাংলাদেশের পক্ষ থেকে সেখানে রোহিঙ্গা বিষয়ে গত ৪ বছরের অগ্রগতি তুলে ধরা হবে। জিআরএফ অগ্রগতি পর্যালোচনার এটি দ্বিতীয় বৈঠক।গ্লোবাল রিফিউজি ফোরাম প্রোগ্রেস রিভিউ হচ্ছে প্রতি চার বছর অন্তর অনুষ্ঠিত একটি বৈশ্বিক সম্মেলন, যা জাতিসংঘের শরণার্থী বিষয়ক সংস্থা আয়োজন করে। এর মূল লক্ষ্য হলো শরণার্থীদের দুর্ভোগ লাঘব করা, আশ্রয়দাতা দেশগুলোর ওপর চাপ কমানো, শরণার্থীদের স্বাবলম্বী হতে সহায়তা করা এবং নিরাপদ ও মর্যাদাপূর্ণ প্রত্যাবর্তনের জন্য অনুকূল পরিবেশ তৈরি করা। যেখানে রাষ্ট্র, নাগরিক সমাজ, বেসরকারি সংস্থা এবং শরণার্থীরা একত্রিত হয়ে প্রতিশ্রুতির মাধ্যমে সমাধান খুঁজে বের করে।জাতিসংঘের শরণার্থী সংস্থা ইউএনএইচসিআরের অংশীদারত্বে কলম্বিয়া, ফ্রান্স, জাপান, জর্ডান ও উগান্ডা এই অগ্রগতি পর্যালোচনার আয়োজন করে। সুইজারল্যান্ড এবং যুক্তরাজ্যের অর্থায়ন ও সহায়তায় এই অনুষ্ঠানের আয়োজন করা হয়েছে।পররাষ্ট্র মন্ত্রণালয় সূত্রে জানা গেছে, বাংলাদেশ প্রতিনিধি দলের নেতৃত্ব দেবেন পররাষ্ট্র সচিব আসাদ আল সিয়াম। তিনি সভায় মূল বক্তব্য উপস্থাপন করবেন। তার বক্তব্যে তিনি রোহিঙ্গা সংকট, অর্থায়ন কমে যাওয়ার ফলে আশঙ্কার দিকগুলো তুলে ধরবেন। রোহিঙ্গাদের দ্রুত, নিরাপদ এবং স্বেচ্ছায় প্রত্যাবাসনের বিষয়ে তিনি বৈশ্বিক সহযোগিতা কামনা করবেন।পররাষ্ট্র মন্ত্রণালয়ের একজন কর্মকর্তা বাংলা ট্রিবিউনকে বলেন, ‘‘চার বছর পর পর জিআরএফ অনুষ্ঠিত হয়। এবার সাইড ইভেন্টে রোহিঙ্গা ইস্যুতে একটা সভা আহ্বান করা হয়েছে। আশা করা হচ্ছে, সেখান থেকে রোহিঙ্গাদের মানবিক সহায়তা বাড়াতে একটা কার্যকর আহ্বান আসবে।’’রোহিঙ্গা বিষয়ক এই বৈঠকে আরও অংশ নেবে ফিলিপাইনের বিচার বিভাগের প্রতিনিধি পাওলিটো সি ডি জেসাস, বিশ্বব্যাংকের ভঙ্গুরতা, সংঘর্ষ ও সহিংসতা বিষয়ক উপদেষ্টা জেভিয়ার ডিভিক্টর, অস্ট্রেলিয়া সরকারের বিদেশ ও বাণিজ্য দফতরের পিটার এল্ডার এবং এশিয়া প্যাসিফিক রিফিউজি রাইটস নেটওয়ার্কের (এপিআরআরএন) সহ-মহাসচিব হাফসার তামিসুদ্দিন। ইউএনএইচসিআর আয়োজিত উচ্চ পর্যায়ের মিটিংয়ের সাইড ইভেন্টটি রোহিঙ্গা শরণার্থীদের জন্য বিশ্বব্যাপী সমর্থন পুনর্ব্যক্ত এবং জোরদার করার জন্য মূল আঞ্চলিক এবং আন্তর্জাতিক স্টেকহোল্ডারদের একত্রিত করবে। মিয়ানমারে সহিংসতার কারণে সেখান থেকে বাস্তুচ্যুত হয়ে বাংলাদেশে আশ্রয় নেওয়া প্রায় ১২ লাখ রোহিঙ্গা ৮ বছর ধরে ক্যাম্পগুলোতে অবস্থান করছে। ২০২৩ সালে গ্লোবাল রিফিউজি ফোরামে চালু হওয়া মাল্টি-স্টেকহোল্ডার প্রতিশ্রুতির গতির ওপর ভিত্তি করে অধিবেশনটি ৪৫টি প্রতিশ্রুতির অগ্রগতির দিকে নজর দেবে। এই অঞ্চলে স্থিতিস্থাপকতা এবং স্বনির্ভরতার জন্য উদ্ভাবনী পদ্ধতির প্রদর্শন করবে এবং নতুন প্রতিশ্রুতিগুলো একত্রিত করবে। যেহেতু দাতাদের ক্লান্তি এবং প্রতিযোগিতামূলক বৈশ্বিক সংকট টেকসই সম্পৃক্ততাকে হুমকির মুখে ফেলেছে, তাই এই বৈঠকে সংহতি প্রকাশকে সুনির্দিষ্ট পদক্ষেপে রূপান্তরিত করতে, আয়োজক দেশগুলোর সঙ্গে বোঝা ভাগাভাগি জোরদার করতে এবং রোহিঙ্গা শরণার্থীদের কাছে একটি স্পষ্ট বার্তা প্রেরণের জন্য একটি গুরুত্বপূর্ণ প্ল্যাটফর্ম হিসাবে কাজ করবে। যাতে তারা জানতে পারে তাদের সুরক্ষা, অধিকার এবং ভবিষ্যৎ একটি বৈশ্বিক অগ্রাধিকার হিসেবে রয়েছে।গ্লোবাল রিফিউজি ফোরামে (জিআরএফ) প্রদত্ত প্রতিশ্রুতিগুলো বাস্তবায়নের বিরুদ্ধে অগ্রগতি মূল্যায়ন করবে এবং ২০২৭ সালে জিআরএফের পরবর্তী পদক্ষেপের রূপরেখাও তৈরি করবে। এই বছর জিআরএফ অগ্রগতি পর্যালোচনার অগ্রাধিকারগুলোর মধ্যে আছে—শরণার্থী এবং তাদের গ্রহণ করা দেশগুলোর জন্য সহায়তা সম্প্রসারণ করা, গ্লোবাল রিফিউজি ফোরামের অংশ হিসেবে প্রদত্ত প্রতিশ্রুতিগুলোর বাস্তবায়নকে এগিয়ে নিয়ে যাওয়া বহু-স্টেকহোল্ডার প্রতিশ্রুতি কাঠামোর মাধ্যমে যেসব এলাকায় আরও সহায়তার প্রয়োজন, সেখানে প্রচেষ্টা চালিয়ে যাওয়া। ইউএনআইচসিআর’র তথ্য অনুযায়ী, বাংলাদেশে রোহিঙ্গা অনুপ্রবেশ থামছেই না। গত এক মাসেই দেশে নতুন করে আরও ২ হাজার ৭৩৮ জন নতুন রোহিঙ্গার বায়োমেট্রিক গ্রহণ করেছে সংস্থাটি। গত বৃহস্পতিবার (১১ ডিসেম্বর) সংস্থাটির প্রকাশিত মাসিক প্রতিবেদনে জানানো হয়, ২০২৪ সালের ডিসেম্বর থেকে ২০২৫ সালের নভেম্বর পর্যন্ত এক বছরে বাংলাদেশে নতুন নিবন্ধিত রোহিঙ্গার সংখ্যা দাঁড়িয়েছে ১ লাখ ৩৯ হাজার ৩৭৮ জনে। গত অক্টোবর পর্যন্ত ১১ মাসে এই সংখ্যা ছিল ১ লাখ ৩৬ হাজার ৬৪০। সেপ্টেম্বরে নিবন্ধিত রোহিঙ্গার সংখ্যা ছিল ১ লাখ ৩৩ হাজার ৬৫১ জন। অর্থাৎ নভেম্বর পর্যন্ত তিন মাসে ধারাবাহিকভাবে আগমন বেড়েছে।প্রতিবেদনে আরও বলা হয়, বর্তমানে কক্সবাজার ও ভাসানচরের বিভিন্ন ক্যাম্পে ১১ লাখ ৭৩ হাজার ১৭১ জন রোহিঙ্গাকে চিহ্নিত করা গেছে।ইউএনএইচসিআর জানায়, ২০১৭ সালের আগস্ট থেকে এখন পর্যন্ত ৯ লাখ ৯৪ হাজার ৯৩৭ জন রোহিঙ্গা বাংলাদেশে আশ্রয় নিয়েছে।রোহিঙ্গা শরণার্থী সংকটের আট বছর পেরিয়ে গেলেও বাংলাদেশ এখনও ১১ লাখ ৬০ হাজার রোহিঙ্গা শরণার্থীকে আশ্রয় দিয়ে যাচ্ছে। দৈনন্দিন প্রয়োজন মেটাতে তারা মানবিক সহায়তার ওপর নির্ভরশীল। বাংলাদেশে আশ্রয় নেওয়া রোহিঙ্গাদের জন্য চলতি বছর ইউএনএইচসিআরের প্রয়োজন ২৫ কোটি ৫৫ লাখ ডলার। বছরের প্রায় ১১ মাস চলে গেলেও মাত্র ৪২ শতাংশ অর্থায়ন মিলেছে। আর তাতে রোহিঙ্গাদের মানবিক সংকট বাড়ছে। পর্যাপ্ত অর্থায়ন না পাওয়া গেলে পরিস্থিতি আরও খারাপের দিকে যেতে পারে বলে আশঙ্কা করা হচ্ছে।বাংলাদেশে ইউএনএইচসিআর’র কান্ট্রি রিপ্রেজেন্টেটিভ ইভো ফ্রেইসেন বলেন, ‘‘রোহিঙ্গা সম্প্রদায় মানবিক সহায়তার ওপর খুব শক্তিশালী এবং উচ্চ নির্ভরতা রয়েছে এবং মানবিক সহায়তা কেবল তখনই সরবরাহ করা যেতে পারে, যদি আমাদের পর্যাপ্ত অর্থায়ন দেওয়া হয়। সেখানে আমরা সত্যিই একটি গুরুতর পতন দেখতে পাচ্ছি, যা উদ্বেগজনক।’’",
    "date": null,
    "crawled_at": "2025-12-18 06:34:20"
}