{
    "url": "https://www.banglatribune.com/business/news/926486/%E0%A6%AF%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%B0%E0%A6%BE%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A6%BE%E0%A6%B2%E0%A7%8D%E0%A6%9F%E0%A6%BE-%E0%A6%B6%E0%A7%81%E0%A6%B2%E0%A7%8D%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%AD%E0%A6%BE%E0%A6%AC-%E0%A6%85%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%9A%E0%A6%B2%E0%A6%BF%E0%A6%A4",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "যুক্তরাষ্ট্রের পাল্টা শুল্কের প্রভাব অপ্রচলিত বাজারে, পোশাক রফতানিতে ধাক্কা",
    "body": "চলতি ২০২৫-২৬ অর্থবছরের প্রথম পাঁচ মাসে (জুলাই-নভেম্বর) বাংলাদেশের তৈরি পোশাক (আরএমজি) রফতানি সামগ্রিকভাবে প্রায় স্থিতিশীল থাকলেও অপ্রচলিত বা উদীয়মান বাজারে স্পষ্ট পতনের চিত্র উঠে এসেছে। এ সময়ে এসব বাজারে রফতানি আয় কমেছে ৩ দশমিক ১৯ শতাংশ, যা খাতসংশ্লিষ্টদের উদ্বেগ বাড়িয়েছে।রফতানি উন্নয়ন ব্যুরো (ইপিবি) ও বিজিএমইএ’র সংকলিত তথ্য অনুযায়ী, জুলাই-নভেম্বর সময়ে অপ্রচলিত বাজারে বাংলাদেশের পোশাক রফতানি নেমে এসেছে ২৬৭ কোটি ডলারে। আগের অর্থবছরের একই সময়ে এই অঙ্ক ছিল আরও বেশি। সংশ্লিষ্টরা বলছেন, যুক্তরাষ্ট্রে বাংলাদেশের পণ্যের ওপর আরোপিত উচ্চ পাল্টা শুল্কের প্রভাবই এর অন্যতম প্রধান কারণ।যুক্তরাষ্ট্রের শুল্কনীতি ও বৈশ্বিক প্রতিযোগিতাখাতসংশ্লিষ্ট উদ্যোক্তাদের মতে, যুক্তরাষ্ট্রে উচ্চ শুল্কের কারণে বাংলাদেশি পোশাক তুলনামূলকভাবে ব্যয়বহুল হয়ে পড়েছে। ফলে ভিয়েতনাম, ভারত ও কম্বোডিয়ার মতো প্রতিযোগী দেশগুলো সেই সুযোগ কাজে লাগিয়ে মধ্যপ্রাচ্য, লাতিন আমেরিকা ও এশিয়ার বিভিন্ন উদীয়মান বাজারে রফতানি বাড়াচ্ছে। এর সরাসরি প্রভাব পড়ছে বাংলাদেশের অপ্রচলিত বাজারে রফতানিতে।ইপিবির সংজ্ঞা অনুযায়ী, ইউরোপীয় ইউনিয়ন (ইইউ), যুক্তরাষ্ট্র, কানাডা ও যুক্তরাজ্য বাদে বাকি সব দেশই বাংলাদেশের জন্য অপ্রচলিত বা উদীয়মান বাজার হিসেবে বিবেচিত।তবে ঐতিহ্যবাহী বাজারে মিশ্র চিত্রঅপরদিকে, ঐতিহ্যবাহী বাজারগুলোর মধ্যে যুক্তরাষ্ট্র, কানাডা ও যুক্তরাজ্যে পোশাক রফতানিতে ইতিবাচক প্রবৃদ্ধি দেখা গেছে। চলতি অর্থবছরের প্রথম পাঁচ মাসে যুক্তরাষ্ট্রে বাংলাদেশের আরএমজি রফতানি বেড়েছে ৩ দশমিক ০৬ শতাংশ। এ সময়ে দেশটিতে রফতানি হয়েছে ৩২২ কোটি ডলারের পোশাক, যা মোট রফতানির প্রায় ২০ শতাংশ।কানাডায় রফতানি হয়েছে ৫৫ কোটি ৪৪ লাখ ডলার, প্রবৃদ্ধি ৬ দশমিক ৫১ শতাংশ। যুক্তরাজ্যে রফতানি দাঁড়িয়েছে ১৮৫ কোটি ডলারে, যেখানে প্রবৃদ্ধি ৩ শতাংশ।ইউরোপীয় ইউনিয়নে মন্দাবাংলাদেশের সবচেয়ে বড় পোশাক বাজার ইউরোপীয় ইউনিয়নে অবশ্য সামান্য নেতিবাচক প্রবণতা লক্ষ্য করা গেছে। জুলাই-নভেম্বর সময়ে ইইউতে রফতানি আয় হয়েছে ৭৮৩ কোটি ডলার, যা আগের বছরের তুলনায় ১ দশমিক ০৩ শতাংশ কম। তবে মোট আরএমজি রফতানির প্রায় ৪৮ দশমিক ৫৭ শতাংশই আসে এই অঞ্চল থেকে, যা বাংলাদেশের রফতানি কাঠামোয় ইইউর গুরুত্ব স্পষ্ট করে।মোট রফতানি প্রায় স্থবিরসব মিলিয়ে আলোচ্য সময়ে বাংলাদেশের মোট পোশাক রফতানি দাঁড়িয়েছে ১ হাজার ৬১৩ কোটি ডলারে, যা আগের বছরের তুলনায় মাত্র ০ দশমিক ০৯ শতাংশ বেশি। অর্থাৎ, সামগ্রিকভাবে খাতটি কার্যত স্থবির অবস্থায় রয়েছে।পণ্যের ধরনভিত্তিক রফতানিতে পার্থক্যপণ্যভিত্তিক বিশ্লেষণে দেখা যায়, নিট পোশাক রফতানি ১ শতাংশ কমেছে। অপরদিকে ওভেন পোশাক তুলনামূলক ভালো করেছে, যেখানে রফতানি বেড়েছে ১ দশমিক ৪৪ শতাংশ। এতে বোঝা যায়, বাজার চাহিদা ও পণ্যের বৈচিত্র্যে পরিবর্তন ঘটছে।কৌশল পুনর্বিন্যাসের তাগিদবিজিএমইএর সাবেক পরিচালক ও বাংলাদেশ অ্যাপারেল এক্সচেঞ্জ লিমিটেডের ব্যবস্থাপনা পরিচালক মহিউদ্দিন রুবেল বাংলা ট্রিবিউনকে বলেন, “যুক্তরাষ্ট্রের শুল্কনীতি ও বৈশ্বিক প্রতিযোগিতা বিবেচনায় নিয়ে বাংলাদেশকে এখন নতুন করে বাজার ও পণ্যের কৌশল সাজাতে হবে। অপ্রচলিত বাজারে প্রবেশের জন্য মূল্য সংযোজন, নতুন পণ্য উন্নয়ন এবং বাণিজ্য কূটনীতি জোরদার করা জরুরি।”তিনি আরও বলেন, ‘‘শুধুমাত্র ঐতিহ্যবাহী বাজারের ওপর নির্ভরশীল থাকলে ভবিষ্যতে ঝুঁকি বাড়বে। তাই একইসঙ্গে বাজার বহুমুখীকরণ ও উচ্চমূল্যের পোশাক উৎপাদনে গুরুত্ব দিতে হবে।’’সামনে চ্যালেঞ্জ ও সম্ভাবনাবিশ্লেষকদের মতে, বিশ্ব অর্থনীতির অনিশ্চয়তা, ভূরাজনৈতিক টানাপড়েন এবং শুল্ক-অশুল্ক বাধা বাংলাদেশের পোশাক খাতের জন্য বড় চ্যালেঞ্জ হয়ে দাঁড়িয়েছে। তবে টেকসই উৎপাদন, সবুজ কারখানা, শ্রমমান উন্নয়ন এবং কৌশলগত বাজার সম্প্রসারণের মাধ্যমে এই সংকটকে সুযোগে রূপান্তর করা সম্ভব।সব মিলিয়ে, অপ্রচলিত বাজারে রফতানি হ্রাস বাংলাদেশের আরএমজি খাতের জন্য একটি সতর্কবার্তা। এখনই কার্যকর পদক্ষেপ না নিলে সামনের দিনে প্রবৃদ্ধি ধরে রাখা কঠিন হয়ে পড়তে পারে।",
    "date": null,
    "crawled_at": "2025-12-18 06:34:10"
}