{
    "url": "https://www.banglatribune.com/national/926423/%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A7%E0%A6%BE%E0%A6%A8-%E0%A6%89%E0%A6%AA%E0%A6%A6%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE%E0%A6%95%E0%A7%87-%E0%A6%AB%E0%A7%8B%E0%A6%A8-%E0%A6%95%E0%A6%B0%E0%A7%87-%E0%A6%B6%E0%A7%8B%E0%A6%95-%E0%A6%9C%E0%A6%BE%E0%A6%A8%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%9C%E0%A6%BE%E0%A6%A4%E0%A6%BF%E0%A6%B8%E0%A6%82%E0%A6%98",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "প্রধান উপদেষ্টাকে ফোন করে শোক জানালেন জাতিসংঘ মহাসচিব",
    "body": "সুদানের আবেই এলাকায় জাতিসংঘ শান্তিরক্ষা মিশনের ঘাঁটিতে সন্ত্রাসীদের ড্রোন হামলায় ছয় বাংলাদেশি শান্তিরক্ষীর মর্মান্তিক মৃত্যুর ঘটনায় গভীর শোক ও দুঃখ প্রকাশ করেছেন জাতিসংঘের মহাসচিব আন্তোনিও গুতেরেস।রবিবার (১৪ ডিসেম্বর) বাংলাদেশ সময় সন্ধ্যা ৭টার দিকে প্রধান উপদেষ্টা প্রফেসর মুহাম্মদ ইউনূসকে ফোন করে তিনি এই শোক প্রকাশ করেন।ফোনালাপে জাতিসংঘ মহাসচিব বলেন, ‘আমি গভীর সমবেদনা জানাতে আপনাকে ফোন করছি।’ হামলায় তিনি আতংকিত উল্লেখ করে বলেন, ‘আমি বিপর্যস্ত বোধ করছি।’বাংলাদেশের সঙ্গে একাত্মতা প্রকাশ করেন জাতিসংঘ মহাসচিব এবং প্রধান উপদেষ্টাকে শোকসন্তপ্ত পরিবারের প্রতি সমবেদনা জানানোর অনুরোধ জানান। এ সময় প্রফেসর ইউনূস আহত সৈন্যদের দ্রুত চিকিৎসাকেন্দ্রে সরিয়ে নেওয়ার পাশাপাশি মরদেহ দ্রুত প্রত্যাবাসনের জন্য জাতিসংঘের প্রতি আহ্বান জানান।গুতেরেস প্রধান উপদেষ্টাকে জানান, আহত শান্তিরক্ষীদের প্রাথমিকভাবে সুদানের একটি স্থানীয় হাসপাতালে চিকিৎসা দেওয়া হয়েছে। আর গুরুতর আহতদের উন্নত চিকিৎসা দেওয়ার জন্য অন্য হাসপাতালে স্থানান্তরের ব্যবস্থা করা হচ্ছে।প্রফেসর ইউনূস বাংলাদেশি সেনাদের চিকিৎসা ও সরিয়ে নিয়ে যাওয়ার দিকে মনোযোগ দেওয়ার জন্য জাতিসংঘ মহাসচিবকে ধন্যবাদ জানান।ফোনালাপে প্রফেসর ইউনূস গত রমজানে জাতিসংঘ মহাসচিবের বাংলাদেশ সফরের কথাও স্মরণ করেন। দুই নেতা আসন্ন সাধারণ নির্বাচন নিয়ে আলোচনা করেন। অধ্যাপক ইউনূস গুতেরেসকে আশ্বস্ত করেন যে, অন্তর্বর্তীকালীন সরকার আগামী ১২ ফেব্রুয়ারি একটি অবাধ, সুষ্ঠু, শান্তিপূর্ণ এবং উৎসবমুখর নির্বাচন করবে।বাংলাদেশ সফলভাবে নির্বাচন পরিচালনা করবে বলে আত্মবিশ্বাস প্রকাশ করেন গুতেরেস।",
    "date": null,
    "crawled_at": "2025-12-16 13:33:59"
}