{
    "url": "https://www.banglatribune.com/others/926483/%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%97%E0%A6%BE%E0%A6%B0%E0%A7%87-%E0%A6%A6%E0%A7%8D%E0%A6%AC%E0%A6%BF%E0%A6%A4%E0%A7%80%E0%A7%9F-%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F-%E0%A6%A6%E0%A6%BF%E0%A6%AC%E0%A6%B8-%E0%A6%95%E0%A6%BE%E0%A6%9F%E0%A6%BE%E0%A6%AC%E0%A7%87%E0%A6%A8-%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%BF%E0%A6%97%E0%A6%B0%E0%A6%B0%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "কারাগারে দ্বিতীয় বিজয় দিবস কাটাবেন বিজয়ের কারিগররা",
    "body": "চব্বিশের জুলাই-আগস্ট আন্দোলনে মানবতাবিরোধী অপরাধসহ হত্যাকাণ্ডের ঘটনায় করা মামলায় কারাগারে আছেন ক্ষমতাচ্যুত আওয়ামী লীগ সরকারের সময় দায়িত্ব পালন করা বেশ কয়েকজন মন্ত্রী-এমপি। এর মধ্যে একাত্তরের মহান মুক্তিযুদ্ধে ভূমিকার জন্য বীরত্বের স্বীকৃতি পাওয়া অন্যতম ২৩ জনও রয়েছেন। তাদের বিরুদ্ধে আন্তর্জাতিক অপরাধ ট্রাইব্যুনালসহ অন্যান্য আদালতে বিচার চলছে। সেসব মামলায় তাদের বিরুদ্ধে হত্যা ও আন্দোলনে মারণাস্ত্র ব্যবহারের পরামর্শসহ বেশ কিছু অপরাধের সঙ্গে সম্পৃক্ত থাকার তথ্য দিয়েছেন রাষ্ট্রপক্ষের আইনজীবীরা।সারা দেশে ২০২৪ সালের আগস্টের পর অনেক মুক্তিযোদ্ধা ও মুক্তিযুদ্ধের সংগঠককে গ্রেফতার করা হয়েছে। তাদের মধ্যে অন্তত ২৩ জনের বিষয়ে নিশ্চিত তথ্য পাওয়া গেছে। তারা হলেন—সাবেক প্রধানমন্ত্রীর জ্বালানি বিষয়ক উপদেষ্টা ড. তৌফিক ই ইলাহি বীর বিক্রম, সাবেক খাদ্যমন্ত্রী ড. মো আব্দুর রাজ্জাক, আওয়ামী লীগের উপদেষ্টা পরিষদের সদস্য আমির হোসেন আমু, প্রেসিডিয়াম সদস্য ও মুজিববাহিনী সদস্য শাহজাহান খান, ঢাকা জেলা মুক্তিবাহিনীর সদস্য ড. মোস্তফা জালাল মহিউদ্দিন, নেত্রকোনা-৫ আসনের সাবেক এমপি আহমেদ হোসেন, সাবেক মন্ত্রী টিপু মুনশি, নীলফামারী-১-এর সাবেক সংসদ সদস্য আফতাব উদ্দিন সরকার, সাবেক মন্ত্রী আসাদুজ্জামান নূর, সাবেক ডেপুটি স্পিকার শামসুল হক টুকু, সিরাজগঞ্জ-৫ আসনের সাবেক সংসদ সদস্য আব্দুল লতিফ বিশ্বাস, সাবেক প্রতিমন্ত্রী মেজর (অবসরপ্রাপ্ত) ব্যারিস্টার শাহজাহান ওমর বীরউত্তম, ঢাকা-৫ আসনের সাবেক সংসদ সদস্য কাজী মনিরুল ইসলাম মনু, সাবেক মন্ত্রী গোলাম দস্তগীর গাজী বীর প্রতীক, সাবেক চিফ হুইপ আব্দুস শহীদ, সাবেক মন্ত্রী ওবায়দুল মুক্তাদির চৌধুরী, সাবেক প্রতিমন্ত্রী এ বি তাজুল ইসলাম, সাবেক প্রতিমন্ত্রী দীপঙ্কর তালুকদার, সাবেক প্রতিমন্ত্রী কামাল আহমেদ মজুমদার, সাবেক মন্ত্রী হাসানুল হক ইনু ও সাবেক মন্ত্রী রাশেদ খান মেনন।এছাড়া, মেহেরপুর জেলা মুক্তিযোদ্ধা কমান্ডের ডেপুটি কমান্ডার আমঝুপি ইউনিয়ন আওয়ামী লীগের সভাপতি মতিয়ার রহমান, যশোর জেলা আওয়ামী লীগের সভাপতি ও মুক্তিযোদ্ধা শহিদুল ইসলাম মিলন কারাগারে রয়েছেন। এর বাইরেও দেশের বিভিন্ন প্রান্তে মুক্তিযোদ্ধারা কারাবন্দি থাকলেও তাদের নাম-পরিচয় বিস্তারিত নিশ্চিত করা সম্ভব হয়নি।এদিকে গত ৮ ডিসেম্বর জুলাই-আগস্ট আন্দোলনকে ঘিরে হত্যা-গণহত্যার অভিযোগে মানবতাবিরোধী অপরাধের মামলায় শেখ হাসিনা সরকারের সাবেক মন্ত্রী-প্রতিমন্ত্রীসহ ১৭ জনকে আন্তর্জাতিক অপরাধ ট্রাইব্যুনালে হাজির করা হয়। তাদের মধ্যে ৮ জন মুক্তিযোদ্ধা। প্রসিকিউশনের দাবি, আসামি বা অপরাধের ধরন বিবেচনায় কোনও কিছু নির্দিষ্ট বা আলাদা করা হয়নি। তবে ঢাকার বেশিরভাগ মামলায় ইনু-মেননের নাম এসেছে। এক মামলায় মেননের বিরুদ্ধে তদন্ত শেষ পর্যায়ে রয়েছে। কুষ্টিয়ার সবগুলোতে (মামলা/অভিযোগ) ইনুর নাম আছে। কুষ্টিয়া এবং ঢাকার দুটি মামলায় তিনি (ইনু) একক আসামি। মামলা দুটি বিচারিক পর্যায়ে রয়েছে। আর নারায়ণগঞ্জকেন্দ্রিক একটি মামলায় গোলাম দস্তগীর গাজীর সম্পৃক্ততা পাওয়া গেছে। তার বিরুদ্ধে তদন্ত চলমান রয়েছে।আসামিদের বিরুদ্ধে আনা অভিযোগ প্রসঙ্গে প্রসিকিউটর গাজী এমএইচ তামিম বাংলা ট্রিবিউনকে বলেন, ‘‘তাদের বেশিরভাগের বিরুদ্ধেই জুলাই গণহত্যার মাধ্যমে মানবতাবিরোধী অপরাধ সংগঠনের অভিযোগ রয়েছে।’’জুলাইয়ের মানবতাবিরোধী অপরাধে সরাসরি সম্পৃক্ততা রয়েছে, নাকি শুধু শেখ হাসিনার শাসনামলের সঙ্গে যুক্ত থাকায় অভিযোগে তাদের বিচার চলছে? এমন প্রশ্নের জবাবে প্রসিকিউটর তামিম জানান, জুলাইয়ের মানবতাবিরোধী অপরাধের সঙ্গে আসামিদের সম্পৃক্ততা ছিল। মেনন-ইনু ১৪ দলের অন্যতম দুই ব্যক্তি। তারা ১৪ জুলাই সভা শেষে শেখ হাসিনার সঙ্গে আলাপ করেছেন। তারা শেখ হাসিনাকে কারফিউ জারি, আন্দোলনকারীদের ওপর লেথাল উইপেন ব্যবহার, গ্রেফতার করতে বলাসহ বেশ কিছু পরামর্শ দিয়েছেন—যা পরবর্তীকালে কার্যকর করা হয়েছিল। মূলত তারা শেখ হাসিনাকে বিভিন্ন পরামর্শ দিতেন এবং সে পরামর্শ শুনে শেখ হাসিনাও কাজ করতেন।মামলার ধরন২০০১ সাল থেকে সংসদে আওয়ামী লীগের প্রতিনিধিত্ব করেন আসাদুজ্জামান নূর। আওয়ামী লীগ সরকারের পতনের পর ২০২৪ সালের ১৬ সেপ্টেম্বর বেইলি রোডের নওরতন কলোনি থেকে সাবেক সংস্কৃতিমন্ত্রী আসাদুজ্জামান নূরকে গ্রেফতার করে কারাগারে পাঠানো হয়। তার নামে একাধিক হত‍্যা মামলা দেওয়া হয়েছে। রাষ্ট্রপক্ষের আইনজীবী ও পাবলিক প্রসিকিউটর অ্যাডভোকেট মো. জহিরুল ইসলাম বলেছেন, নূরের বিরুদ্ধে ঢাকায় পৃথক দুটি হত‍্যা মামলা রয়েছে। তবে সেসব মামলার কোনও দৃশ‍্যমান অগ্রগতি নেই বলে জানিয়েছেন নূরের আইনজীবী অ্যাডভোকেট কাওসার আহমেদ।আওয়ামী লীগের নেতৃত্বাধীন ১৪ দলীয় জোটের অন্যতম শরিক দল ওয়ার্কার্স পার্টির সভাপতি রাশেদ খান মেনন প্রথমে বেসরকারি বিমান পরিবহনমন্ত্রী এবং পরে সমাজকল্যাণমন্ত্রীর দায়িত্ব পালন করেন। বৈষম্যবিরোধী ছাত্র আন্দোলন চলাকালে আইনশৃঙ্খলা বাহিনীর সঙ্গে বিক্ষোভকারীদের সংঘর্ষে নিহতের ঘটনায় দায়ের হওয়া কয়েকটি মামলায় মেননকে আসামি করা হয়। ২২ আগস্ট ঢাকা মহানগর পুলিশের (ডিএমপি) গণমাধ্যম বিভাগ থেকে পাঠানো এক বার্তায় মেননকে রাজধানীর গুলশান থেকে গ্রেফতারের কথা জানানো হয়।জাসদ সভাপতি ও সাবেক মন্ত্রী হাসানুল হক ইনুর বিরুদ্ধে এরই মধ‍্যে ট্রাইব্যুনালে সাক্ষ‍্যগ্রহণ শুরু হয়েছে। জবানবন্দিতে প্রথম সাক্ষী রাইসুল হক বলেন, গত বছরের ৫ আগস্টের পর সামাজিক যোগাযোগমাধ্যমে তিনি দেখেছেন, শেখ হাসিনার সঙ্গে ফোনকলের মাধ্যমে আন্দোলনকারীদের দমনের জন্য বিভিন্ন পরামর্শ দেন ইনু।২০২৪ সালের ২৫ আগস্ট দিবাগত রাতে ঢাকার শান্তিনগরের বাসা থেকে বীর মুক্তিযোদ্ধা গোলাম দস্তগীর গাজীকে গ্রেফতার করে ঢাকা মেট্রোপলিটন পুলিশ (ডিএমপি)। তাকে জুলাই ছাত্র-আন্দোলনে রূপগঞ্জে গুলিতে নিহত দশম শ্রেণির ছাত্র রোমান মিয়া হত্যা মামলায় রিমান্ডে নেওয়া হয়। এরপর একের পর এক বেশ কয়েকটি হত‍্যা মামলায় রিমান্ডে নেওয়া হয়। এর মধ‍্যে আছে নারায়ণগঞ্জের আড়াইহাজারে নিহত শফিকুল ইসলাম শফিক ও বাবুল হত্যা মামলা, ফতুল্লা থানায় করা পারভেজ হত্যা মামলা। বাংলাদেশ জাতীয়তাবাদী সড়ক পরিবহন শ্রমিক দলের ঢাকা মহানগর দক্ষিণের সভাপতি ও সাংবাদিক হাসান মাহমুদকে হত্যার ঘটনায় গোলাম দস্তগীর গাজীকে গ্রেফতার দেখানো হয়েছে।মেনন ও গাজীর বিরুদ্ধে আগামী জানুয়ারিতে তদন্ত কার্যক্রম শেষ হবে বলেও জানান প্রসিকিউটর গাজী এমএইচ তামিম। ট্রাইব্যুনালের আরেক প্রসিকিউটর মিজানুল ইসলাম বাংলা ট্রিবিউনকে বলেন, তাদের অপরাধগুলো অনেক গুরুতর। আমরা মনে করছি, তারা ১৪ দল হিসেবে রাজনৈতিক সিদ্ধান্তে চব্বিশে মানবতাবিরোধী অপরাধ করেছেন। শেখ হাসিনার রায়ের মাধ্যমে তা আইনগতভাবে প্রতিষ্ঠিত হয়েছে। এখন প্রমাণ করতে হবে—তারা (অন্য আসামিরা) মানবতাবিরোধী অপরাধের সঙ্গে কে কতখানি সম্পৃক্ত ছিলেন।বাকি ১৯ জনের বিরুদ্ধে এক বা একাধিক হত্যা মামলা দায়ের করা হয়েছে। মোস্তফা জালাল মহিউদ্দিনকে ২০২৫ সালের ২০ জানুয়ারি ঢাকা মহানগর পুলিশের গোয়েন্দা (ডিবি) পুলিশ মোহাম্মদপুর থেকে গ্রেফতার করে। নেত্রকোনা‑৫ আসনের সাবেক এমপি এবং আওয়ামী লীগ নেতা আহমদ হোসেন ২০২৪ সালের আগস্ট ঢাকা মহানগর গোয়েন্দা পুলিশের (ডিবি) হাতে আটক হন। আগস্টেই গুলশান এলাকা থেকে গ্রেফতার করা হয় সাবেক বাণিজ্যমন্ত্রী টিপু মুনশিকে। নীলফামারীর সংসদ সদস্য আবতাব উদ্দিন সরকারকে তিনটি মামলায় আটক করা হয়। অভিযোগগুলোর মধ্যে রয়েছে—অবৈধ অস্ত্র ব্যবহার, সন্ত্রাস, অসন্তোষ ছড়ানোর চেষ্টা, সহিংসতা, হামলা ও হত্যাচেষ্টা। গত বছরের আগস্টে ঢাকা মহানগর পুলিশ (ডিএমপি) নিকুঞ্জ আবাসিক এলাকা থেকে শামসুল হক টুকুকে গ্রেফতার করে। ২০২৫ সালে ৫ জানুয়ারি সিরাজগঞ্জের বেলকুচি উপজেলায় অভিযান চালিয়ে আব্দুল লতিফ বিশ্বাসকে নিজ বাড়ি থেকে আটক করে এনায়েতপুর থানায় ১৫ পুলিশ সদস্য হত্যা মামলায় কারাগারে পাঠানো হয়।২০২৪ সালের অক্টোবর মাসে আব্দুস শহীদকে রাজধানীর উত্তরা এলাকার নিজ বাসা থেকে পুলিশ গ্রেফতার করে। ২১ নভেম্বরে ঝালকাঠির রাজাপুর উপজেলা বিএনপি কার্যালয়ে ভাঙচুর, হামলার মামলায় শাহজাহান ওমরকে গ্রেফতার করা হয়। এছাড়া তাকে ঢাকায় আদাবর থানার ফ্যাশন কর্মী রুবেল হত্যা মামলায়ও গ্রেফতার দেখানো হয়। ঢাকা-৫ আসনের সংসদ সদস্য কাজী মনিরুল ইসলাম মনুকে ২০২৫ সালের ২১ এপ্রিল ঢাকার গুলশান এলাকা থেকে গ্রেফতার করা হয়। মনুসহ অন্যান্য সাবেক এমপি ও জনপ্রতিনিধিদের যাত্রাবাড়ী থানার একটি হত্যাকাণ্ড মামলায় গ্রেফতার দেখানো হয়।যুদ্ধাহত মুক্তিযোদ্ধা ওবায়দুল মুক্তাদির চৌধুরীকে ৩১ অক্টোবর ২০২৪ রাতে ঢাকা মহানগর গোয়েন্দা (ডিবি) পুলিশ রাজধানীর মিরপুর ও নাখালপাড়া এলাকায় অভিযান চালিয়ে গ্রেফতার করে। এরপর তাকে ট্রাইব্যুনালে হাজিরেরও নির্দেশ দেওয়া হয়।মুক্তিযুদ্ধবিষয়ক সাবেক প্রতিমন্ত্রী ক্যাপ্টেন (অব.) এ বি তাজুল ইসলাম ২০২৪ সালের ২১ আগস্ট রাজধানীর বনশ্রী এলাকা থেকে আটক হন। সাবেক পার্বত্য চট্টগ্রাম বিষয়ক প্রতিমন্ত্রী দীপঙ্কর তালুকদার রাজধানীর সোবাহানবাগ এলাকা থেকে গ্রেফতার হন।সমালোচনায় ‘হত‍্যা মামলা’২০২৪ সালের আগস্টের পর থেকে বারবারই প্রশ্ন ওঠে শত শত নাম একসঙ্গে দিয়ে হত‍্যা মামলাগুলো কতটা গ্রহণযোগ‍্য। ঢাকায় বসে কীভাবে নারায়ণগঞ্জের হত‍্যা মামলার সরাসরি আসামি হচ্ছেন, আইন কী বলে— মানবাধিকার সংগঠনগুলোও এই প্রশ্ন তুলেছে।গত ১০ ডিসেম্বর রাজধানীর জাতীয় জাদুঘরের সুফিয়া কামাল মিলনায়তনে আয়োজিত এক সেমিনারে প্রধান অতিথির বক্তব্যে অ্যাটর্নি জেনারেল মো. আসাদুজ্জামান বলেন, ‘‘চব্বিশের জুলাই অভ্যুত্থানের পর কিছু মিথ্যা মামলা হয়েছে, সেগুলো ঠেকাতে সরকার উদ্যোগ নিয়েছে।’’তিনি বলেন, ‘‘জুলাই অভ্যুত্থানের পর রাজনৈতিক কারণে পুলিশ নিজ উদ্যোগে কোনও রাজনৈতিক নেতাকর্মীর বিরুদ্ধে একটি মামলাও করেনি। তবে হ্যাঁ, বেশ কিছু মিথ্যা মামলা হয়েছে। মামলার এজাহারে ১০০, ২০০ বা ৩০০ জনের নাম উল্লেখ করে। এসব মিথ্যা মামলা দায়ের করেছে ভিকটিম অথবা ভিকটিমের পরিবার। কিন্তু আইনশৃঙ্খলা বাহিনীর দ্বারা মামলা দায়েরের পরিমাণ উল্লেখযোগ্য হারে কমেছে।’’মো. আসাদুজ্জামান আরও বলেন, ‘‘জুলাই অভ্যুত্থানের চেতনাকে সামনে রেখে এ সরকার আরেকটি কাজ করেছে, আমরা যখন দেখেছি—এ ধরনের মিথ্যা মামলা ঠেকাতে আইনের পরিকাঠামোয় কোনও ম্যাকানিজম নেই, তখন ফৌজদারি কার্যবিধির ১৭৩ ধারার পরে ১৭৩(ক) ধারা সংযোজন করা হয়েছে। এই সংযোজনের মাধ্যমে একটি জেলায় জেলার এসপিকে এবং মেট্রোপলিটান এলাকায় পুলিশ কমিশনারকে দায়িত্ব দেওয়া হয়েছে। কেউ যদি তার বিরুদ্ধে মিথ্যা মামলা দায়েরের অভিযোগ আনেন, সেই দরখাস্তের বক্তব্য গ্রহণ করে একটি অন্তর্বর্তী চূড়ান্ত রিপোর্ট আদালতে দিতে পারবেন, যাতে ওই নিরীহ মানুষ অবিচারের শিকার না হন।’’",
    "date": null,
    "crawled_at": "2025-12-18 06:34:08"
}