{
    "url": "https://www.banglatribune.com/others/926460/%E2%80%98%E0%A6%B6%E0%A6%B9%E0%A7%80%E0%A6%A6-%E0%A6%AC%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BF%E0%A6%9C%E0%A7%80%E0%A6%AC%E0%A7%80%E0%A6%B0%E0%A6%BE-%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%A7%E0%A7%80%E0%A6%A8%E0%A6%A4%E0%A6%BE%E0%A6%B0-%E0%A6%AC%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BF%E0%A6%AC%E0%A7%83%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%95-%E0%A6%93",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "‘শহীদ বুদ্ধিজীবীরা স্বাধীনতার বুদ্ধিবৃত্তিক ও সাংস্কৃতিক পাটাতন নির্মাণ করেছেন’",
    "body": "একাত্তরের শহীদ বুদ্ধিজীবীদের আকাঙ্ক্ষা, তৎপরতা ও পরিণতি শুধু মুক্তিযুদ্ধকালীন বিষয় নয়, বরং বলা চলে বাংলাদেশের ৫৪ বছরের পথপরিক্রমার সঙ্গে বিষয়টি ওতপ্রোতভাবে জড়িত।রবিবার (১৪ ডিসেম্বর) বিকালে বাংলা অ্যাকাডেমির আয়োজনে কবি শামসুর রাহমান সেমিনার কক্ষে আলোচনা অনুষ্ঠানে বক্তারা এসব কথা বলেন।অনুষ্ঠানের শুরুতে শহীদ বুদ্ধিজীবীদের স্মরণে দাঁড়িয়ে এক মিনিট নীরবতা পালন করা হয়।বক্তারা বলেন, একাত্তর, নব্বই, চব্বিশ বাংলাদেশের রক্তাক্ত গণঅভ্যুত্থানগুলোতে বুদ্ধিজীবীদের ভূমিকা বা উদাসীনতা, গণবন্ধুত্ব বা গণশত্রুত্ব, আত্মদান বা পিছুটান সবই আমাদের নৈর্ব্যক্তিকভাবে বিচার করে ইতিহাসে নির্মোহভাবে লিপিবদ্ধ করতে হবে।স্বাগত বক্তব্যে বাংলা একাডেমির সচিব ড. মো. সেলিম রেজা বলেন, শহীদ বুদ্ধিজীবীরা বাংলাদেশের স্বাধীনতার বুদ্ধিবৃত্তিক ও সাংস্কৃতিক পাটাতন নির্মাণ করেছেন। স্বাধীনতার ঊষালগ্নে এ দেশের বিপুলসংখ্যক বুদ্ধিজীবীকে হারিয়ে আমরা দুর্বল হয়েছি কিন্তু আবার বুদ্ধিজীবীদের প্রদর্শিত পথই আমাদের স্বপ্নের স্বদেশ গঠনের প্রেরণা দিয়ে চলেছে।লেখক ও গবেষক তাহমিদাল জামি বলেন, আজও বুদ্ধিজীবীরা নানাভাবে নিপীড়িত। আমরা সাম্প্রতিক সময়ে একাধিক কবি ও লেখককে অনানুষ্ঠানিকভাবে নিধনযোগ্য হয়ে উঠতে দেখেছি। বুদ্ধিজীবীর তৎপরতাকে প্রত্যাহার করে নেওয়াই একালে রাষ্ট্রীয় নিয়ন্ত্রণের অন্যতম হাতিয়ার।সভাপ্রধানের বক্তব্যে অধ্যাপক মোহাম্মদ আজম বলেন, শহীদ বুদ্ধিজীবী দিবসে বুদ্ধিজীবীর পরিসর, দায়-দায়িত্ব, অঙ্গীকার ইত্যাদি অনেক কিছু নিয়েই আলোচনার অবকাশ তৈরি হয়। আজ বাংলা একাডেমির আলোচনা বহুকৌণিকভাবে বুদ্ধিজীবী ও বুদ্ধিবৃত্তিকতাকে অবলোকন ও বিচার করতে চেয়েছে; যা আমাদের ভবিষ্যৎ পথরেখা নির্মাণে সহায়তা করতে পারে।আলোচনায় অংশ নেন রাষ্ট্র সংস্কার আন্দোলনের সভাপতি হাসনাত কাইয়ূম, যুক্তরাষ্ট্রের কোলগেট বিশ্ববিদ্যালয়ের অধ্যাপক ড. নাভিন মুরশিদ এবং লেখক ও শিল্পী অরূপ রাহী।",
    "date": null,
    "crawled_at": "2025-12-16 13:34:47"
}