{
    "url": "https://www.banglatribune.com/others/926494/%E2%80%98%E0%A6%97%E0%A6%A3%E0%A6%B9%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%80%E0%A6%A6%E0%A7%87%E0%A6%B0%E2%80%99-%E0%A6%86%E0%A6%B6%E0%A7%8D%E0%A6%B0%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BF%E0%A6%AC%E0%A6%BE%E0%A6%A6%E0%A7%87-%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A7%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "উপদেষ্টাকে পাশে দাঁড় করিয়েই তার পদত্যাগ চাইলেন ডাকসুর ভিপি",
    "body": "স্বরাষ্ট্র উপদেষ্টাকে পাশে দাঁড় করিয়েই তার পদত্যাগ চাইলেন ডাকসুর ভিপি সাদিক কায়েম। পাশাপাশি আইন উপদেষ্টা এবং পররাষ্ট্র উপদেষ্টাকে পদত্যাগ করতে হবে বলে দাবি করেন তিনি।সোমবার (১৫ ডিসেম্বর) বিকাল ৩টার দিকে স্বরাষ্ট্র উপদেষ্টা লেফটেন্যান্ট জেনারেল (অব.) মো. জাহাঙ্গীর আলম চৌধুরীর সঙ্গে বৈঠক শেষে সাংবাদিকদের ব্রিফিংকালে এসব কথা বলেন সাদিক কায়েম।ডাকসু ভিপি ভারতীয় আধিপত্যবাদের বিরুদ্ধে প্রথম ও অপরিহার্য পদক্ষেপ হিসেবে খুনি হাসিনাকে দেশে ফিরিয়ে এনে তার বিরুদ্ধে মানবতাবিরোধী অপরাধে প্রদত্ত রায় কার্যকর করার দাবি জানান।ভারতের সঙ্গে কূটনৈতিক সম্পর্ক পুনর্বিবেচনার দাবির পাশাপাশি তিনি বৈঠকে আরও কয়েকটি দাবি উত্থাপন করেন। এ সময় স্বরাষ্ট্র উপদেষ্টা লেফটেন্যান্ট জেনারেল (অব.) মো. জাহাঙ্গীর আলম চৌধুরী, স্বরাষ্ট্র মন্ত্রণালয়ের সিনিয়র সচিব নাসিমুল গনিসহ ঊর্ধ্বতন কর্মকর্তারা উপস্থিত ছিলেন।সাদিক কায়েম বলেন, আমাদের ভাই শরীফ ওসমান হাদির ওপর গুলিবর্ষণের সঙ্গে জড়িত প্রত্যক্ষ হামলাকারী, পরিকল্পনাকারী ও সহায়তাকারী—সব সন্ত্রাসীকে গ্রেফতার করতে হবে। গোয়েন্দা সংস্থাসহ রাষ্ট্রের সব সংশ্লিষ্ট অর্গানকে দ্রুত জবাবদিহির আওতায় আনতে হবে। যাদের গাফিলতি প্রমাণিত হবে, তাদের বিচারের মুখোমুখি করতে হবে।তিনি আরও বলেন, যারা এই হামলাকে সমর্থন জুগিয়েছে, হাদি ভাই ও জুলাই বিপ্লবীদের হত্যাযোগ্য করে তুলেছে—সেই কালচারাল ফ্যাসিস্টদের সামাজিকভাবে সম্পূর্ণ বয়কট করতে হবে। এসব পদক্ষেপ অনতিবিলম্বে দৃশ্যমান করতে হবে।ডাকসু ভিপি আরও দাবি করেন, আগামী ৪৮ ঘণ্টার মধ্যে নিষিদ্ধ লীগের বিরুদ্ধে এলাকাভিত্তিক চিরুনি অভিযান শুরু করতে হবে। নিষিদ্ধ ঘোষিত সংগঠনের সব স্তরের সন্ত্রাসীদের গ্রেফতার এবং সব ধরনের অবৈধ অস্ত্র উদ্ধার করতে হবে। তিনি বলেন, এই বিষয়ে সরকারের অবহেলা আমরা আর সহ্য করবো না।তিনি সতর্ক করে বলেন, এসব দাবি অনতিবিলম্বে বাস্তবায়ন না হলে এবং আইনশৃঙ্খলা পরিস্থিতিতে দৃশ্যমান পরিবর্তন না এলে স্বরাষ্ট্র উপদেষ্টা, আইন উপদেষ্টা ও পররাষ্ট্র উপদেষ্টাকে পদত্যাগ করতে হবে।পরে সাংবাদিকদের প্রশ্নের জবাবে স্বরাষ্ট্র উপদেষ্টা লেফটেন্যান্ট জেনারেল (অব.) মো. জাহাঙ্গীর আলম চৌধুরী বলেন, ‘ছোট ভাই সাদিক কায়েমদের দাবিগুলো সম্পূর্ণ যৌক্তিক। আমরা এসব দাবি বাস্তবায়নের উদ্যোগ নেবো।",
    "date": null,
    "crawled_at": "2025-12-16 13:39:36"
}