{
    "url": "https://www.banglatribune.com/politics/other-politics/926487/%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%B0%E0%A6%BE%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A7%8D%E0%A6%B0-%E0%A6%89%E0%A6%AA%E0%A6%A6%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE%E0%A6%B0-%E0%A6%AA%E0%A6%A6%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%97%E0%A7%87%E0%A6%B0-%E0%A6%A6%E0%A6%BE%E0%A6%AC%E0%A6%BF-%E0%A6%9B%E0%A6%BE%E0%A6%A4%E0%A7%8D%E0%A6%B0-%E0%A6%85%E0%A6%A7%E0%A6%BF%E0%A6%95%E0%A6%BE%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "স্বরাষ্ট্র উপদেষ্টার পদত্যাগের দাবি ছাত্র অধিকার পরিষদের",
    "body": "জুলাই বিপ্লবী ও ঢাকা-৮ আসনের স্বতন্ত্র সংসদ সদস্য পদপ্রার্থী শরীফ ওসমান হাদির ওপর গুলিবর্ষণের ঘটনায় সরকার ও স্বরাষ্ট্র উপদেষ্টার চরম ব্যর্থতাকে দায়ী করে স্বরাষ্ট্র উপদেষ্টার পদত্যাগের দাবি জানিয়েছেন ছাত্র অধিকার পরিষদের নেতারা।সোমবার (১৫ ডিসেম্বর) ঢাকা বিশ্ববিদ্যালয়ের (ঢাবি) মধুর ক্যান্টিন প্রাঙ্গণে সমসাময়িক রাজনৈতিক পরিস্থিতি এবং সারা দেশে আইনশৃঙ্খলা নিয়ে জরুরি সংবাদ সম্মেলনে তারা এ দাবি জানান।সংবাদ সম্মেলনে ছাত্র অধিকার পরিষদের কেন্দ্রীয় যুগ্ম সাধারণ সম্পাদক রাকিবুল ইসলাম বলেন, গত এক থেকে দেড় বছরে স্বরাষ্ট্র উপদেষ্টা ব্যর্থতার পরিচয় দিয়েছেন। রাষ্ট্রের একজন গুরুত্বপূর্ণ ব্যক্তির ওপর গুলি চালানোর মতো ঘটনার পরও অপরাধীদের তাৎক্ষণিক গ্রেফতারে তিনি কোনও কার্যকর ভূমিকা রাখতে পারেননি। পরে অর্থ পুরস্কার ঘোষণাকে তিনি প্রহসন ও তামাশা বলে উল্লেখ করেন।রাকিবুল বলেন, স্বরাষ্ট্র উপদেষ্টা পদত্যাগ না করলে তাকে পদত্যাগে বাধ্য করা হবে। একইসঙ্গে তিনি প্রধান উপদেষ্টার দৃষ্টি আকর্ষণ করে বলেন, হামলাকারীদের গ্রেফতারের পরিবর্তে প্রতীকী কর্মকাণ্ড জনগণের প্রত্যাশা পূরণ করে না। তিনি অভিযোগ করেন, রাষ্ট্রের গোয়েন্দা সংস্থাগুলো কার্যকর ভূমিকা পালনে ব্যর্থ হচ্ছে, যা দেশের সার্বভৌমত্ব ও নিরাপত্তার জন্য উদ্বেগজনক।তিনি বলেন, বর্তমান সরকারের স্বরাষ্ট্র উপদেষ্টা ন্যূনতম দায়িত্ব পালনে ব্যর্থ হয়েছেন। আইনশৃঙ্খলা রক্ষাকারী বাহিনীকে কার্যকর করার পরিবর্তে তিনি অপ্রাসঙ্গিক বিষয়ে ব্যস্ত থাকেন, যা জনগণের জন্য হতাশাজনক। স্বরাষ্ট্র উপদেষ্টার মূল দায়িত্ব ছিল মানুষের নিরাপত্তা নিশ্চিত করা, কিন্তু তিনি সে দায়িত্ব পালনে ব্যর্থ হয়েছেন। স্বরাষ্ট্র উপদেষ্টাকে অতিসত্বর তার দায়িত্ব ছেড়ে দিতে হবে।",
    "date": null,
    "crawled_at": "2025-12-16 13:35:53"
}