{
    "url": "https://www.banglatribune.com/country/rajshahi/926445/%E0%A6%9C%E0%A6%A8%E0%A7%8D%E0%A6%AE%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE%E0%A6%A8%E0%A7%87-%E0%A6%85%E0%A6%AC%E0%A6%B9%E0%A7%87%E0%A6%B2%E0%A6%BF%E0%A6%A4-%E0%A6%95%E0%A6%BF%E0%A6%82%E0%A6%AC%E0%A6%A6%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A6%BF-%E0%A6%AC%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BF%E0%A6%9C%E0%A7%80%E0%A6%AC%E0%A7%80-%E0%A6%A8%E0%A7%87%E0%A6%87-%E0%A6%95%E0%A7%8B%E0%A6%A8%E0%A6%93",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "জন্মস্থানে অবহেলিত কিংবদন্তি বুদ্ধিজীবী, নেই কোনও স্মৃতিচিহ্ন",
    "body": "মুক্তিযুদ্ধের বিজয়ের দুদিন পর ১৮ ডিসেম্বর রায়েরবাজার বধ্যভূমিতে অজস্র মরদেহের ভিড়ে পাওয়া গিয়েছিল একটি মরদেহ। মুখটা একটু হেলানো। বাঁ দিকে গালের হাড়ে এবং কপালের বাঁ পাশে বুলেটের চিহ্ন। সারা বুকে অজস্র বুলেটের নিশানা। দুই চোখ উপড়ানো। সমগ্র শরীরে জুড়ে বেয়নেট দিয়ে খুঁচিয়ে খুঁচিয়ে আঘাতের চিহ্ন। দু-হাত পেছনে গামছা দিয়ে বাঁধা, আর লুঙ্গি উরুর ওপর আটকানো। হৃদপিণ্ড আর কলিজা ছিঁড়ে ফেলেছে আলবদর ও হানাদাররা। এটি ছিল বিশ্বখ্যাত কার্ডিওলজিস্ট ঢাকা বিশ্ববিদ্যালয়ের ক্লিনিক্যাল মেডিসিন বিভাগের শহীদ অধ্যাপক ডা. ফজলে রাব্বীর মরদেহ। যাকে হত্যা করে বাংলাদেশকে মেধাশূন্য করতে চেয়েছিল হানাদার বাহিনী। কিন্তু কিংবদন্তি এই বুদ্ধিজীবী নিজ জন্মস্থানে এখনও বিস্মৃতির আড়ালে রয়ে গেছেন। পাবনা সদরের হেমায়েতপুরের ছাতিয়ানী গ্রামে তার নামে নেই কোনও স্মৃতিচিহ্ন।বিশ্বখ্যাত হৃদরোগ বিশেষজ্ঞ, আন্তর্জাতিক গবেষক, মানবিক চিকিৎসক এবং শহীদ বুদ্ধিজীবী এই চারটি পরিচয় একসঙ্গে ধারণ করেছিলেন ডা. ফজলে রাব্বী। অথচ বিজয়ের ৫৪ বছর পরও নিজ জন্মভূমি পাবনায় নেই তার নামে কোনও প্রতিষ্ঠান, স্মৃতিচিহ্ন, এমনকি শহীদ বুদ্ধিজীবী দিবসেও কোনও আয়োজন করা হয়নি। জাতির এই শ্রেষ্ঠসন্তানের স্মৃতি ধরে রাখতে নেওয়া হয়নি কোনও উদ্যোগ। হারিয়ে যেতে বসেছে তার স্মৃতি।অবদান আছে ভাষা আন্দোলনেওপাবনার হেমায়েতপুরের ছাতিয়ানীতে ১৯৩২ সালে ফজলে রাব্বীর জন্ম। ছোটবেলা থেকেই ছিলেন ভীষণ মেধাবী। ১৯৪৮ সালে পাবনা জিলা স্কুল থেকে ম্যাট্রিক পাস করেছিলেন চূড়ান্ত মেধাতালিকায় বিশেষ স্থান নিয়ে। এরপর ঢাকা কলেজ থেকে ইন্টারমিডিয়েট পাস করার সময়ও তার ফলাফল ছিল ঈর্ষণীয়। ১৯৫০ সালে ঢাকা মেডিক্যাল কলেজে এমবিবিএসে ভর্তি হলেন। এমবিবিএসে প্রথম পার্ট পরীক্ষায় অ্যানাটমি ও ফার্মাকোলজিতে সম্মানসহ এমবিবিএস ফাইনালে শীর্ষস্থান অধিকার করে পেয়েছিলেন ঢাকা বিশ্ববিদ্যালয়ের স্বর্ণপদক। ১৯৫০-৫৫ সাল পর্যন্ত ছাত্র থাকাকালে প্রতিযোগিতামূলক পরীক্ষার মাধ্যমে প্রসেক্টর হয়েছিলেন। সমগ্র পাকিস্তানে অর্জন করেছিলেন শীর্ষস্থান। কেবল যে একাডেমিক পড়াশোনায় প্রচণ্ড মেধাবী ছিলেন ডা. ফজলে রাব্বি, তা নয়। ঢাকা মেডিক্যালে অধ্যয়নকালে যোগ দিয়েছিলেন ৫২-র ভাষা আন্দোলনেও। ছিলেন প্রগতিশীল এক মানুষ। মেডিক্যালের সাংস্কৃতিক কর্মকাণ্ডে ছিলেন অগ্রভাগে। ছাত্রদের মধ্যে ছড়িয়ে দিতেন মুক্তচিন্তার বীজ। কলেজের সব সাংস্কৃতিক কর্মকাণ্ডে উপস্থিত হয়ে উৎসাহ জোগাতেন। দারুণ কবিতা আবৃত্তি করতেন। সংগীতেও ছিল তার ভীষণ আগ্রহ। প্রচণ্ড পড়ুয়া ছিলেন। হাতের কাছে বই পেলেই আর তাকে খুঁজে পাওয়া যেতো না। এমআরসিপি ডিগ্রিতে রেকর্ড১৯৬২ সালে মাত্র ৩০ বছর বয়সে লন্ডনের রয়্যাল কলেজ অব ফিজিশিয়ানের অধীনে এডিনবরা বিশ্ববিদ্যালয় থেকে এমআরসিপি ডিগ্রি পেয়েছিলেন। তাও আবার একটি বিষয়ে নয়, দুটিতে। যথাক্রমে ইন্টারনাল মেডিসিন এবং কার্ডিওলজিতে। এতো কম বয়সের রেকর্ডটি আজ পর্যন্ত টিকে আছে রয়্যাল কলেজ অব ফিজিশিয়ানে। দেশে ফিরে যোগ দিয়েছিলেন ঢাকা মেডিক্যাল কলেজের মেডিসিন বিভাগের সহযোগী অধ্যাপক হিসেবে।গবেষণায় বিশ্বজয়মাত্র ৩২ বছর বয়সে ১৯৬৪ সালে মেডিসিনের ওপর তার বিখ্যাত কেস স্টাডি ‘A case of congenital hyperbilirubinaemia (DUBIN-JOHNSON SYNDROME) in Pakistan’ প্রকাশিত হয়েছিলে বিশ্বখ্যাত গবেষণা জার্নালে ‘জার্নাল অব ট্রপিক্যাল মেডিসিন হাইজিন’। ৩৮ বছর বয়সে ১৯৭০ সালে তার বিশ্বখ্যাত গবেষণা ‘Spirometry in tropical pulmonary eosinophilia’ প্রকাশিত হয়েছিল ব্রিটিশ জার্নাল অব দ্য ডিসিস অব চেস্ট ও ল্যান্সেট ম্যাগাজিনে। ১৯৭০ সালেই ডা. ফজলে রাব্বী মনোনীত হয়েছিলেন পাকিস্তানের সেরা অধ্যাপক পুরস্কারের জন্য। পাকিস্তানের ইতিহাসে এতো কম সময়ে সেরা অধ্যাপকের পুরস্কার ডা. ফজলে রাব্বি বাদে আর কেউই পাননি।পুরস্কার নয়, মানুষের পক্ষেই ছিল অবস্থান১৯৭০ সালে তাকে পাকিস্তানের ‘সেরা অধ্যাপক’ পুরস্কারের জন্য মনোনীত করা হয়। কিন্তু বাংলার নির্যাতিত মানুষের প্রতি দায়বদ্ধতা থেকে সেই পুরস্কার ঘৃণাভরে প্রত্যাখ্যান করেন। তার কাছে পেশাগত স্বীকৃতির চেয়েও বড় ছিল এদেশের মানুষের প্রতি দায়িত্ব। মাত্র ৩৯ বছর বয়সে ঢাকা মেডিক্যাল কলেজের প্রফেসর অব ক্লিনিক্যাল মেডিসিন অ্যান্ড কার্ডিওলজি হিসেবে দায়িত্ব পালন করছিলেন; যা আজও বিস্ময়ের জন্ম দেয়।মুক্তিযুদ্ধ ও মানবিক চিকিৎসকমুক্তিযুদ্ধের পুরো সময় আহত মানুষদের সেবা দিয়েছেন ঢাকা মেডিক্যালে বসে। বেশ কয়েক দফা নিজের সাধ্যের চেয়ে বেশি ওষুধ আর অর্থ সহায়তা দিয়েছিলেন মুক্তিযোদ্ধাদের। আহত মুক্তিযোদ্ধাদের পরিচয় গোপন রেখে দিয়েছিলেন চিকিৎসাও। তার ব্যক্তিগত গাড়ি ব্যবহৃত হয়েছিল মুক্তিযোদ্ধাদের কাজে। মূলত ঝুঁকি এড়াতে গাড়িতে করে নিজেই ওষুধপত্র পৌঁছে দিতেন মুক্তিযোদ্ধাদের গোপন আস্তানায়। তার বাড়িতে মুক্তিযোদ্ধাদের আসা-যাওয়া ছিল নিত্যদিন। তার স্ত্রী জাহানারা রাব্বীও পুরো সময় ঐকান্তিক প্রচেষ্টার মাধ্যমে মুক্তিযোদ্ধাদের সহায়তা করেছিলেন।মুক্তিযুদ্ধের ১৩ ও ১৪ ডিসেম্বর রাতে ডা. ফজলে রাব্বীর স্ত্রী ডা. জাহানারা রাব্বী একই স্বপ্ন দুবার দেখলেন। স্বপ্নটি এমন, চারটি কালো থামের মধ্যে সাদা চাদরে কী যেন ঘেরা। জাহানারা রাব্বী তার সন্তানদের নিয়ে সেই জায়গায় হাত তুলে জিয়ারত করছেন। ১৫ ডিসেম্বর সকালে ঘুম থেকে জাহানারা রাব্বী স্বামীকে এই স্বপ্নের কথা খুলে বললেন। জবাবে ফজলে রাব্বী মৃদু হেসে বললেন, ‘তুমি বোধ হয় আমার কবর দেখেছো’। শুনে ভয় পেলেন জাহানারা রাব্বী। টেলিফোন টেনে পরিচিত অধ্যাপকদের কারও কারও বাড়িতে ফোন করতে বললেন। দেশের কী অবস্থা জানার জন্য। ডা. ফজলে রাব্বী ফোন করলেন। কিন্তু কারও বাড়িতেই সংযোগ পাওয়া যাচ্ছিল না। একসঙ্গে কাউকেই পাওয়া যাচ্ছে না, খানিকটা অবাক হলেন জাহানারা রাব্বী। নাশতা করে তারা খেয়াল করলেন আকাশে ভারতীয় বিমান বাহিনীর যুদ্ধবিমান উড়ছে। কাছেই কোথাও বিমান থেকে বোমা হামলা চালাতেই বিকট শব্দের আওয়াজ। চমকে উঠলেন জাহারারা রাব্বী। সকাল ১০টার দিকে জানা গেলো দুই ঘণ্টার জন্য কারফিউ উঠেছে। এমন সময় ডা. ফজলে রাব্বী স্ত্রীকে বললেন, ‘পুরান ঢাকায় যেতে হবে একবার। এক অবাঙালি রোগীকে দেখতে যাবো। দেখেই ফিরে আসবো। শুনেই জাহারানা রাব্বী বললেন, ‘ওখানে যাওয়ার কাজ নেই। দেশের পরিস্থিতি ভয়াবহ। ওরাই তো পাকিস্তানিদের সঙ্গ দিচ্ছে।’জবাবে ফজলে রাব্বী হালকা হেসে বললেন, ‘ভুলে যেও না, সে মানুষ।’ জাহানারা রাব্বী বললেন, ‘তুমি যে বলো আজই আত্মসমর্পণ করবে। তো মিরপুর মোহাম্মদপুরের লোকদের আমরা ক্ষমা করতে পারবো?’ গাড়ি থেকে মুখ বাড়িয়ে ডা. ফজলে রাব্বী বললেন, ‘আহা, ওরাও তো মানুষ। তাছাড়া ওদের দেশ নেই।’ জাহানারা রাব্বী বললেন, ‘কিন্তু এতসবের পর ওদেরকে ক্ষমা আমরা কেমন করে করবো?’ জবাবে ফজলে রাব্বী বললেন, ‘হ্যাঁ, ক্ষমাও করবে এবং এবং আমাদের স্বাধীন দেশে থাকতেও দেবে।’সেদিন ডা. ফজলে রাব্বী বাসায় ফিরে এসেছিলেন ফের কারফিউ শুরু হওয়ার কিছুক্ষণ আগেই। দুপুরের খাবার ছিল আগের দিনের বাসি তরকারি। কিন্তু ডা. ফজলে রাব্বী উল্টো বলেছিলেন, ‘আজকের দিনে এত ভালো খাবার খেলাম।’ জাহানারা রাব্বী এরই মধ্যে বেশ কয়েকজনের সঙ্গে কথা বলেছেন। দেশের এই অবস্থায় এখানে থাকাটা বিপজ্জনক। জাহানারা রাব্বী স্বামীকে বললেন, ‘চলো এখনই চলে যাই।’ ডা. ফজলে রাব্বী বলেছিলেন, ‘আচ্ছা, দুপুরটা একটু গড়িয়ে নিই। বিকালের দিকে না হয় বের হওয়া যাবে।’কিছুক্ষণ পর বাবুর্চি এসে বললো, ‘সাহেব, বাড়ি ঘিরে ফেলেছে ওরা।’ সিদ্ধেশ্বরীর বাসার বাইরে তখন কাদালেপা মাইক্রোবাস ও একটি জিপ দাঁড়িয়ে। মাইক্রোবাসের সামনে বেশ কয়েক জন তরুণ। পাশেই জিপে বেশ কয়েকজন পাকিস্তানি সৈন্য দাঁড়িয়ে। যে আশঙ্কা করছিলেন জাহানারা রাব্বী, ঠিক যেন তাই হলো। খুব হালকা স্বরে ফজলে রাব্বী জাহানারা রাব্বীর দিকে না তাকিয়েই বললেন, ‘টিঙ্কুর আম্মা ওরা আমাকে নিতে এসেছে।’ এরপর দারোয়ানকে গেট খুলে দিতে বলেছিলেন তিনি। যখন মাইক্রোবাসে উঠলেন তখন সময় ঘড়িতে বিকাল ৪টা। এরপর থেকে আরও খোঁজ পাওয়া যাচ্ছিল না।১৮ ডিসেম্বর ডা. ফজলে রাব্বীর মরদেহ পাওয়া গিয়েছিল রায়েরবাজার বধ্যভূমিতে। দুই চোখ উপড়ানো। সমগ্র শরীরে জুড়ে বেয়নেট দিয়ে খোঁচানোর চিহ্ন। দু-হাত পেছনে গামছা দিয়ে বাঁধা। লুঙ্গি উরুর ওপর আটকানো। তার হৃদপিণ্ড আর কলিজা ছিঁড়ে ফেলেছে হানাদার ও আলবদররা। [আমার স্বামী- ডা. জাহানারা রাব্বি/স্মৃতি একাত্তর (প্রথম খণ্ড) থেকে নেওয়া।]জন্মস্থানে অবহেলিতঢাকায় তার নামে একটি পার্ক ও মেডিক্যাল কলেজের হল থাকলেও পাবনায় নেই কোনও প্রতিষ্ঠান কিংবা স্মৃতিচিহ্ন। ২০০৮ সাল থেকে ‘শহীদ ডা. ফজলে রাব্বী স্মৃতি পরিষদ’ পাবনা মেডিক্যাল কলেজ তার নামে নামকরণের দাবি জানিয়ে আসছে। সভা-সমাবেশ, মানববন্ধন ও গণস্বাক্ষর হয়েছে। কিন্তু বাস্তবায়ন হয়নি।বুদ্ধিজীবী ডা. ফজলে রাব্বীর চাচাতো ভাই সাইদ হাসান দারা বলেন, ‘ডা. ফজলে রাব্বীর স্মৃতি ধরে রাখতে পরিবার ও স্বজনরা বিভিন্ন সময়ে নানামুখী উদ্যোগ গ্রহণ করেছেন। পাবনা মেডিক্যাল কলেজ তার নামে নামকরণের দাবিতে একাধিকবার চেষ্টা চালানো হলেও রাজনৈতিক অসহযোগিতার কারণে তা বাস্তবায়ন সম্ভব হয়নি। যেখানে অনেক শহীদ বুদ্ধিজীবী রাষ্ট্রীয় ও সামাজিকভাবে বিভিন্ন সম্মাননায় ভূষিত হয়েছেন, সেখানে ডা. ফজলে রাব্বী আজও অবহেলিত থেকে গেছেন। যা অত্যন্ত বেদনাদায়ক ও দুঃখজনক।’একই কথা বলেছেন পাবনা জেলা জাসদের সভাপতি মো. আমিরুর ইসলাম রাঙা। তিনি বলেন, ‘শহীদ বুদ্ধিজীবী ডা. ফজলে রাব্বীর মতো একজন বিশ্বমানের চিকিৎসকের স্মৃতি সংরক্ষণ করা কেবল একটি আনুষ্ঠানিক দায়িত্ব নয়, বরং এটি আমাদের নৈতিক ও ঐতিহাসিক দায়। নতুন প্রজন্মের কাছে দেশপ্রেম, মানবিকতা ও মেধার অনন্য দৃষ্টান্ত তুলে ধরতে এখনই কার্যকর উদ্যোগ নেওয়া জরুরি। ডা. ফজলে রাব্বীর পরিবার দীর্ঘদিন ধরে তার স্মৃতি রক্ষায় আন্তরিকভাবে কাজ করে যাচ্ছে। কিন্তু কেউ সহযোগিতা করছে না।’",
    "date": null,
    "crawled_at": "2025-12-16 13:35:00"
}