{
    "url": "https://www.banglatribune.com/country/rajshahi/926558/%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%B0%E0%A6%BE%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A7%8D%E0%A6%B0-%E0%A6%89%E0%A6%AA%E0%A6%A6%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE%E0%A6%B0-%E0%A6%AA%E0%A6%A6%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%97%E0%A7%87%E0%A6%B0-%E0%A6%9C%E0%A6%A8%E0%A7%8D%E0%A6%AF-%E0%A7%A7-%E0%A6%95%E0%A7%8B%E0%A6%9F%E0%A6%BF-%E0%A6%9F%E0%A6%BE%E0%A6%95%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "স্বরাষ্ট্র উপদেষ্টার পদত্যাগের জন্য ১ কোটি টাকা পুরষ্কার ঘোষণা",
    "body": "স্বরাষ্ট্র উপদেষ্টার লেফটেন্যান্ট জেনারেল (অব.) জাহাঙ্গীর আলম চৌধুরী পদত্যাগের জন্য এক কোটি টাকা পুরস্কার ঘোষণা করেছেন রাজশাহী বিশ্ববিদ্যালয় কেন্দ্রীয় ছাত্র সংসদের (রাকসু) জিএস সালাহউদ্দিন আম্মার। সোমবার (১৫ ডিসেম্বর) নিজের ফেসবুক অ্যাকাউন্ট থেকে দেওয়া এক পোস্টে এই ঘোষণা দেন তিনি।সালাহউদ্দিন আম্মার লিখেছেন, ‘স্বরাষ্ট্র উপদেষ্টার দায়িত্ব আসামি ধরে সর্বোচ্চ বিচার নিশ্চিত করা, সে আবার জনগণকে ৫০ লাখ টাকা পুরস্কার ঘোষণা করে! তাহলে জনগণ তার পদত্যাগের এক কোটি টাকা ঘোষণা দিতেই পারে। এটা ইমোশনের সর্বোচ্চ বহিঃপ্রকাশ। তাই বলে এখন আমাকে কোটিপতি ভাবার কোনও কারণ নাই। প্রয়োজনে ক্রাউড ফান্ডিং করে এক কোটি টাকা ম্যানেজ করবো।’সালাহউদ্দিন আম্মার পোস্টে সোনিয়া আখতার মন্তব্য করেন, ‘স্বরাষ্ট্র উপদেষ্টা সহজ-সরল ভালো মানুষ লাগে আমার কাছে। ওনাকে সরিয়ে কঠোর একজন মানুষ বসালে ভালো হতো। বেশি সহজ-সরল মানুষ দিয়ে দেশ চলবে না।’মোহাম্মদ শিমুল ইসলাম নামের আরেকজন মন্তব্য করেন, ‘পদত্যাগ করলে আমিও কিছু টাকা দেবো।’এ ছাড়াও সাইমুর রহমান ফরহাদ তার পোস্টে মন্তব্য করেন, ‘প্লিজ ভাই! আপনাদের সেইফলি চলা উচিত, এক ভাই জীবনের সঙ্গে লড়ছে। বাকি ভাইদের হারালে আমাদের কী অবস্থা হবে।’অন্যদিকে নিষিদ্ধঘোষিত ছাত্রলীগের রাজশাহী বিশ্ববিদ্যালয় শাখার সাধারণ সম্পাদক আসাদুল্লা-হিল-গালিবের বিরুদ্ধে হত্যার হুমকি দেওয়ার অভিযোগ উঠেছে। গত শুক্রবার সন্ধ্যায় নিজের ভেরিফায়েড ফেসবুক অ্যাকাউন্টে এক পোস্টে এ হুমকি দেন তিনি।ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তফসিল ঘোষণার পরদিন গত শুক্রবার (১২ ডিসেম্বর) দুপুরে রাজধানীতে দুর্বৃত্তদের গুলিতে ইনকিলাব মঞ্চের আহ্বায়ক ও ঢাকা-৮ আসনের সম্ভাব্য প্রার্থী শরীফ ওসমান হাদি গুরুতর আহত হন। ওই দিনই আসাদুল্লা-হিল-গালিব ফেসবুকে ওই হুমকি দেন।আসাদুল্লা-হিল-গালিব ফেসবুক পোস্টে লেখেন, ‘দয়া করে আমার ক্যাম্পাসেরটাকে কেউ কিছু করবেন না, অনুরোধ রইলো। ওইটা শুধু আমার আর আমার ভাই মোস্তাফিজুর রহমান বাবুর ভাগ।’আরও লেখেন, ‘ছোট ভাই প্রটেকশন বাড়াও। ৮০ সিসি বাইক নিয়ে একা একা ঘোরাঘুরি করো না। আর তোমার আব্বা সাদিক কায়েম হেলিকপ্টারে যাতায়াত করে, তুমি অন্তত প্লেনে ঢাকা যাবা, তা নাহলে যমুনার আগে ও পরে একটা কিছু হলেও হতে পারে। আমি চাই তুমি বেঁচে থাকো, অনেক হিসাব আছে।’গালিবের এই পোস্টে রাবি শাখা ছাত্রলীগের সভাপতি মোস্তাফিজুর রহমান বাবু কমেন্টে মন্তব্য করেছেন, ‘আল্লাহর কাছে দোয়া কর, যেন ওকে বাঁচিয়ে রাখে।’এর আগে একাধিক ফেসবুক পোস্টে রাকসুর জিএস সালাহউদ্দিন আম্মারের ছবি দিয়ে দেখে নেওয়ার হুমকি এবং বিভিন্ন পোস্টের কমেন্টে একই রকম মন্তব্য করেছিলেন গালিব।এ বিষয়ে সালাহউদ্দিন আম্মার ফেসবুক পোস্টে লিখেছেন, ‘প্রথম টার্গেট কেন হইলাম না? আমার হাদি ভাই তো সাবধান হয়ে যেতে পারতো! ভারতীয় আধিপত্যবাদের বিরুদ্ধে, আওয়ামী ফ্যাসিবাদের বিরুদ্ধে আমৃত্যু লড়াই জারি থাকবে প্রজন্মের পর প্রজন্ম। হাদিদের প্রত্যেকটা ফোঁটা রক্তে বিপ্লবের ইতিহাস লিখবে। আরে আল্লাহর জান আল্লাহ নেবে, আমি আটকানোর কে?’সালাহউদ্দিন আম্মার বলেন, ‘জুলাইয়ের তিন মাস পর থেকেই কল, মেসেজ, ই–মেইলসহ নানা মাধ্যমে পতিত স্বৈরাচারেরা হুমকি দিয়ে আসছে। এক পোস্টে হাদি ভাইয়ের পর আমাকে টার্গেট করা হয়েছে। এ জায়গায় কিছুটা নিরাপত্তাহীনতা বোধ করছি। আমরা এমন পথ বেছে নিয়েছি, হুমকি তো আসবেই। এগুলো এত গুরুত্ব দিচ্ছি না।’",
    "date": null,
    "crawled_at": "2025-12-17 20:13:56"
}