{
    "url": "https://www.banglatribune.com/entertainment/926538/%E0%A6%85%E0%A6%AC%E0%A6%B6%E0%A7%87%E0%A6%B7%E0%A7%87-%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4-%E2%80%98%E0%A6%85%E0%A6%AE%E0%A7%80%E0%A6%AE%E0%A6%BE%E0%A6%82%E0%A6%B8%E0%A6%BF%E0%A6%A4%E2%80%99-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A6%BE%E0%A6%A4%E0%A6%BE%E0%A6%B0-%E0%A6%95%E0%A6%A3%E0%A7%8D%E0%A6%A0%E0%A7%87-%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%8B%E0%A6%AD",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "অবশেষে মুক্ত ‘অমীমাংসিত’: নির্মাতার কণ্ঠে ক্ষোভ",
    "body": "সেন্সর বোর্ডের কাঠগড়ায় প্রায় দুই বছর আটকে থাকার পর অবশেষে মুক্ত হলো রায়হান রাফীর সিনেমা ‘অমীমাংসিত’। আজ (১৫ ডিসেম্বর) সন্ধ্যা ৭টা থেকে আইস্ক্রিন প্ল্যাটফর্মে দেখতে পাচ্ছেন দর্শকরা। শুধু বাংলাদেশ নয়, পৃথিবীর যে কোনও প্রান্ত থেকে সাবস্ক্রিপশনের মাধ্যমে সিনেমাটি দেখতে পারবেন সবাই।এমন আনন্দঘন দিনে অনেকটাই ক্ষোভ প্রকাশ করলেন দেশের সর্বশেষ সর্বাধিক সফল নির্মাতা রায়হান রাফী। সিনেমাটির প্রকাশনা উৎসবে হাজির থেকে তিনি বলেন, ‘‘সেন্সর নাকি এখন সার্টিফিকেশন বোর্ড। নামে হয়েছে সার্টিফিকেশন বোর্ড, কিন্তু নিয়ম আগেরটাই রয়েছে। অনেক গল্প সেন্সরে আটকে আছে। কোন আইনে আটকে আছে এটা নিয়ে আমাদের অনেক কথা আছে। দর্শকরা আমাদের কাছে ভিন্ন ছবি চায়, কিন্তু আমরা ভিন্ন গল্প বলতে গেলে আগেই ‘সেন্সর বোর্ড আটকে দেবে’ ভয় মাথায় রাখতে হয়। এভাবে তো আসলে আসল গল্পটা বলা যায় না।’’ ‘পোড়ামন ২’, ‘পরাণ’, ‘সুড়ঙ্গ’, ‘তুফান’, ‘তাণ্ডব’ নির্মাণ করে এইসময়ে সুনাম অর্জন করা নির্মাতা রায়হান রাফী পরিচালিত অরিজিনাল ওয়েব ফিল্ম ‘অমীমাংসিত’। রহস্য, থ্রিলার এবং টান টান উত্তেজনায় ভরা গল্পে নির্মিত ‘অমীমাংসিত’র মুক্তি উপলক্ষে সোমবার (১৫ ডিসেম্বর) সন্ধ্যায় চ্যানেল আইয়ের ছাদ-বারান্দায় এক সংবাদ সম্মেলনের আয়োজন করা হয়। যেখানে পরিচালকের সঙ্গে উপস্থিত ছিলেন আইস্ক্রিনের প্রজেক্ট ডিরেক্টর রাফায়েল মাহবুব, অভিনেতা ইমতিয়াজ বর্ষণ, তানজিকা আমিন, একে আজাদ সেতু, শেওতি, আবদুল্লাহ আল সেন্টু, শাহজাহান সৌরভ প্রমুখ। নির্মাণের শুরু থেকে ‘অমীমাংসিত’ নিয়ে বাড়তি আগ্রহ দেখা যায় দর্শকদের মধ্যে। এর টিজার-ট্রেলার প্রকাশের পর দেখা যায়, এক সাংবাদিক দম্পতি হত্যাকাণ্ডকে ঘিরে তৈরি এই ওয়েব ফিল্ম! সেই খুনের তদন্ত করতে ক্রাইম জোনের নানা আলামতের চুলচেরা বিশ্লেষণ করতে মাঠে নামে আইনশৃঙ্খলাবাহিনী। গল্প মোড় নেয় অন্যদিকে। এরপর পরতে পরতে থ্রিল আর লোমহর্ষক ঘটনা! পরিচালক রায়হান রাফী বলেন, ‘‘অমীমাংসিত’ আমার হৃদয়ের খুব কাছের একটি অয়েব ফিল্ম। আমরা পুরো টিম ভীষণ প্যাশন নিয়ে সিনেমাটি বানিয়েছি। এরপর মুক্তির জন্য দীর্ঘদিন অপেক্ষাও করেছি। বারবার নানা কারণে সেন্সরে আমাদের সিনেমাটি আটকে দেয়া হয়েছে। দুইবছর পর অবশেষে আইস্ক্রিনে মুক্তি পেল। সবার উদ্দেশ্যে বলতে চাই, এই সিনেমার গল্পটি যেন নির্দিষ্ট কোনও ব্যক্তি বা কেসের সঙ্গে মিলিয়ে না দেখা হয়। কারণ, আমরা একক কোনও ঘটনার ওপর নয়, বরং বাংলাদেশের অসংখ্য ‘অমীমাংসিত’ কেসকে সামনে রেখে আমাদের দায়িত্ববোধের জায়গা থেকে নির্মাণ করেছি। এই সিনেমার কারণে যদি একটি ‘অমীমাংসিত’ কেসেও সামান্য অগ্রগতি আসে, যদি একজন দর্শকও প্রতিবাদী হয়ে ওঠেন, তাহলে সেটাই হবে আমাদের সবচেয়ে বড় প্রাপ্তি।’’ সংবাদ সম্মেলনে সিনেমা সংশ্লিষ্টরা বলা দরকার, প্রচলিত রয়েছে এই সিনেমাটি রায়হান রাফী বানিয়েছেন আলোচিত সাংবাদিক দম্পতি সাগর-রুনি হত্যাকাণ্ডর ছায়া ধরে।বিষয়টি সামনে তুলতেই নির্মাতা নিজের ভেতরের অনুভূতি প্রকাশ করলেন এভাবে, ‘‘গাজীপুরে একটি বাড়িতে খুনের ঘটনা নিয়ে ‘জানোয়ার’ কনটেন্ট বানিয়েছিলাম। পরে ওই ঘটনায় জড়িতদের আইন অনুযায়ী শাস্তি হয়েছে। একজন নির্মাতা হিসেবে আমি চাইনা, শুধুমাত্র আমার ক্যারিয়ারে দুষ্টু কোকিল, লাগে উরাধুরা, তুফান বা পরাণের মতো সিনেমা থাকুক। আমি চাই আমার কাজ মানুষের মধ্যে প্রভাব ফেলুক। এজন্য ক্রসফায়ার নিয়ে ‘আমলনামা’ বানিয়েছি, মুক্তিযুদ্ধকালীন ফুটবল নিয়ে ‘দামাল’ বানিয়েছি। ‘অমীমাংসিত’ রিলিজের পর দর্শক জানুন, এর প্রভাব পড়ুক। সেটাই শুধু প্রত্যাশা।’’ এর আগে শুটিংসহ সব কাজ শেষ হওয়া সত্ত্বেও সেন্সর বোর্ডের আপত্তির কারণে ২০২৪ সালের নির্ধারিত মুক্তি আর হয়নি। অনেক কাঠ-খড় পুড়িয়ে অবশেষে পুনরায় আপিলের মাধ্যমে মুক্তির অনুমতি পায় ‘অমীমাংসিত’।",
    "date": null,
    "crawled_at": "2025-12-17 20:21:58"
}