{
    "url": "https://www.banglatribune.com/others/926518/%E0%A6%AC%E0%A6%BF%E0%A6%9A%E0%A6%BE%E0%A6%B0%E0%A6%AA%E0%A6%A4%E0%A6%BF-%E0%A6%86%E0%A6%B6%E0%A6%AB%E0%A6%BE%E0%A6%95%E0%A7%81%E0%A6%B2-%E0%A6%87%E0%A6%B8%E0%A6%B2%E0%A6%BE%E0%A6%AE%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87-%E0%A6%B8%E0%A7%81%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%AE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বিচারপতি আশফাকুল ইসলামের বিরুদ্ধে সুপ্রিম জুডিসিয়াল কাউন্সিলে অভিযোগ",
    "body": "অনিয়ম, দুর্নীতি ও ‘ফ্যাসিবাদের দোসর’ হিসেবে ভূমিকা পালনের অভিযোগে সুপ্রিম কোর্টের আপিল বিভাগের জ্যেষ্ঠ বিচারপতি মো. আশফাকুল ইসলামের বিরুদ্ধে সুপ্রিম জুডিসিয়াল কাউন্সিলে অভিযোগ দায়ের করা হয়েছে।সোমবার (১৫ ডিসেম্বর) এবি পার্টির যুগ্ম সম্পাদক আনোয়ার সাদাত টুটুল ও পটুয়াখালীর বাসিন্দা মুহাম্মদ জাকির হোসাইন রেজিস্ট্রার জেনারেল কার্যালয়ে এ অভিযোগ জমা দেন।আনোয়ার সাদাত টুটুল বলেন, বিচারপতি মো. আশফাকুল ইসলামের নানাবিধ অনিয়ম, দুর্নীতি, অপেশাদার আচরণের মাধ্যমে বাংলাদেশের একজন সচেতন নাগরিক হিসেবে এবং দেশের বিচার ব্যবস্থার প্রতি জনগণের আস্থা ও সম্মান প্রতিষ্ঠার উদ্দেশ্যে এ অভিযোগ দাখিল করেছি।তিনি বলেন, তার বিরুদ্ধে অবৈধ অর্থ উপার্জন, অর্থের বিনিময়ে রায় বাণিজ্য, তৎকালীন আওয়ামী সরকারের আশীর্বাদপুষ্ট হওয়ায় হীনস্বার্থে বিভিন্ন মামলায় অন্যায্য রায় ও আদেশ প্রদান, তার জ্ঞাত আয়ের সঙ্গে অসামঞ্জস্যশীল সম্পদ অর্জন ও নানা ধরনের অনৈতিক কর্মকাণ্ডে জড়িত হওয়ার অভিযোগ পাওয়া গেছে। তিনি কিছু আইনজীবীর সঙ্গে সিন্ডিকেট করে মামলার রায় প্রদান করেন। হাইকোর্ট বিভাগে থাকাকালীন তিনি যেসব মামলায় ঘুষ গ্রহণ করতেন সেই মামলাগুলোতে শর্ট রুল ইস্যু করে দ্রুত শুনানি করে ঘুষদাতার পক্ষে রায় প্রদান করতেন।দাখিল করা অভিযোগে বলা হয়েছে, বিচারপতি মো. আশফাকুল ইসলাম ২০২২ সালের ৮ ডিসেম্বর সুপ্রিম কোর্টের আপিল বিভাগে উন্নীত হন। তিনি শেখ হাসিনার নেতৃত্বাধীন ২০১৮ পরবর্তী অনির্বাচিত ফ্যাসিবাদী আওয়ামী সরকারের মতাদর্শী হিসেবে শেখ হাসিনার নিরাপত্তা বিষয়ক উপদেষ্টা তারিক আহমেদ সিদ্দিকী ও ব্যারিস্টার তাপসের সুপারিশে আপিল বিভাগের বিচারপতি পদে নিয়োগপ্রাপ্ত হন। তার পিতা প্রয়াত বিচারপতি এ. কে. এম. নুরুল ইসলাম ১৯৮৬-১৯৮৯ পর্যন্ত স্বৈরাচার এইচ এম এরশাদের নেতৃত্বাধীন সরকারের উপরাষ্ট্রপতি ছিলেন। তিনি এইচ এম এরশাদ সরকারের শিক্ষামন্ত্রী ও আইনমন্ত্রী হিসেবেও দায়িত্ব পালন করেন। তিনি ১৯৯৬ সালে আওয়ামী লীগে যোগদান করে মানিকগঞ্জ-২ আসন থেকে সংসদ নির্বাচন করে পরাজিত হন।অভিযোগে আরও বলা হয়েছে, বিচারপতি মো. আশফাকুল ইসলাম নিজেও একজন আওয়ামী লীগের লেসপেন্সার। তিনি শেখ হাসিনার ফ্যাসিবাদী সরকারের দোসর। তিনি বিভিন্ন রায় ও আদেশে শেখ মুজিবুর রহমানের গুণকীর্তন করেছেন। বিভিন্ন রায়ের মাধ্যমে ফ্যাসিবাদী শাসনকে দীর্ঘায়িত করতে সহযোগিতা করেছেন।",
    "date": null,
    "crawled_at": "2025-12-16 13:32:31"
}