{
    "url": "https://www.banglatribune.com/country/dhaka/926596/%E0%A6%86%E0%A6%AC%E0%A6%BE%E0%A6%B8%E0%A6%A8-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%95%E0%A6%B2%E0%A7%8D%E0%A6%AA%E0%A7%87%E0%A6%B0-%E0%A6%A5%E0%A6%BE%E0%A6%AC%E0%A6%BE%E0%A7%9F-%E0%A6%85%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A6%AC-%E0%A6%B8%E0%A6%82%E0%A6%95%E0%A6%9F%E0%A7%87-%E0%A6%B8%E0%A6%BE%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "আবাসন প্রকল্পের থাবায় অস্তিত্ব সংকটে সাভারের ‘গোলাপ গ্রাম’",
    "body": "ঢাকার সাভারের বিরুলিয়া এলাকা একসময় গোলাপের সুবাসে পরিচিত ছিল। স্থানীয়ভাবে পরিচিত এই ‘গোলাপ গ্রাম’ এখন অস্তিত্বের সংকটে পড়েছে। আবাসন প্রকল্পের বিস্তার, সেচ সংকটসহ নানা কারণে কমছে গোলাপ বাগান ও উৎপাদন। এতে বিপর্যস্ত হয়ে পড়েছেন ফুল চাষিরা।সরেজমিনে বিরুলিয়া গ্রাম ঘুরে দেখা যায়, যেখানে একসময় সারি সারি গোলাপ বাগান ছিল, সেখানে এখন খালি মাঠ। অনেক জায়গায় বাগানের মাটি কেটে নেওয়া হয়েছে, কোথাও উর্বর জমি মরুভূমির মতো পড়ে আছে। এসব জমির পাশে আবাসন প্রকল্পের সাইনবোর্ড দেখা গেছে।স্থানীয়দের অভিযোগ, পরিকল্পিতভাবেই গোলাপ বাগান উজাড় করে সেখানে আবাসন গড়ে তোলা হচ্ছে। যেসব বাগান এখনও টিকে আছে, সেখানেও ফলন আশানুরূপ নয়। পানির অভাবে গাছ শুকিয়ে পড়ছে, অনেক জায়গায় গাছের গোড়া শুকিয়ে ফেটে গেছে। সেচ সংকটের কারণে ফুলের উৎপাদন কমেছে, কোথাও কোথাও চাষাবাদ প্রায় বন্ধের পথে।স্থানীয় কৃষক মঞ্জু, রহিম ও ইয়াসিন বলেন, ‘আবাসন কোম্পানির সঙ্গে যুক্ত একটি চক্র কৃষকদের জমি বিক্রি করতে বাধ্য করছে। নানা কৌশল ও নির্যাতনের মাধ্যমে কৃষকদের কোণঠাসা করে জমি হাতিয়ে নেওয়া হচ্ছে। কৃষকদের বাগানে যাওয়ার সড়ক বন্ধ করে দেওয়া হয়েছে এবং চাষাবাদ বন্ধ করতে সেচের গভীর নলকূপও তুলে ফেলা হয়েছে। যেখানে একসময় সারি সারি গোলাপ বাগান ছিল, সেখানে এখন খালি মাঠ ও আবাসন প্রকল্পের সাইবোর্ড এ বিষয়ে কথা বলতে গিয়ে একাধিক কৃষক আতঙ্কের কথা জানান। নিরাপত্তার কারণে তারা নাম প্রকাশ করতে চাননি। তাদের ভাষ্য, আবাসন মালিকদের বিরুদ্ধে মুখ খুললেই নানা ঝামেলার শিকার হতে হয়।স্থানীয় চাষিদের সঙ্গে কথা বলে জানা যায়, গোলাপ চাষ ছিল এই এলাকার চাষিদের প্রধান আয়ের উৎস। প্রতি মৌসুমে এখান থেকে প্রায় শত কোটি টাকা আয় হতো। তবে বর্তমানে সেই আয় কমে গেছে। বাগান কমে যাওয়ায় উৎপাদনের পাশাপাশি দর্শনার্থীর সংখ্যাও কমেছে। আগে যেখানে ফুলে ভরা বাগান দেখতে মানুষ ভিড় করতেন, এখন সেখানে হতাশ হয়ে ফিরে যাচ্ছেন অনেকে।কৃষি বিভাগের তথ্য অনুযায়ী, একসময় বিরুলিয়া এলাকায় প্রায় ২০০ হেক্টর জমিতে গোলাপ চাষ হতো। বর্তমানে তা কমে দাঁড়িয়েছে প্রায় ১১০ হেক্টরে।ঢাকা থেকে গোলাপ গ্রাম দেখতে আসা কলেজছাত্র সাবান মাহমুদ বলেন, ‘একসময় এই এলাকায় নানা রঙের গোলাপে ভরে থাকতো মাঠ। এখন আবাসন প্রকল্পের কারণে উর্বর জমি পড়ে আছে, কোথাও আবার মাটি কেটে বাগান নষ্ট করে ফেলা হয়েছে।’ অনেক জায়গায় বাগানের মাটি কেটে নেওয়া হয়েছে, কোথাও উর্বর জমি মরুভূমির মতো পড়ে আছে দর্শনার্থী মেহেরুন ও রুমা দম্পতি বলেন, ঢাকার আশপাশে এমন একটি জায়গা ছিল, যেখানে কিছুটা হলেও বিশুদ্ধ বাতাস নেওয়া যেতো। এখন ভূমিখেকোরা মাটি কেটে বাগান ধ্বংস করছে। তাদের আইনের আওতায় না আনলে গোলাপ গ্রাম বাঁচানো যাবে না।গোলাপ গ্রামের বর্তমান পরিস্থিতি নিয়ে উদ্বেগ প্রকাশ করে সাভার উপজেলা কৃষি কর্মকর্তা আল মামুন বাংলা ট্রিবিউনকে বলেন, ‘গোলাপের ফলন বাড়াতে কৃষি বিভাগ কাজ করছে। তবে আবাসন প্রকল্প বন্ধ বা নিয়ন্ত্রণে সরকারের হস্তক্ষেপ প্রয়োজন। দ্রুত ব্যবস্থা না নিলে গোলাপ গ্রাম বড় ধরনের ক্ষতির মুখে পড়বে।’",
    "date": null,
    "crawled_at": "2025-12-16 13:41:14"
}