{
    "url": "https://www.banglatribune.com/others/926556/%E0%A6%A4%E0%A6%AB%E0%A6%B8%E0%A6%BF%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A7%AA%E0%A7%AE-%E0%A6%98%E0%A6%A3%E0%A7%8D%E0%A6%9F%E0%A6%BE%E0%A6%B0-%E0%A6%AE%E0%A6%A7%E0%A7%8D%E0%A6%AF%E0%A7%87-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%9A%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A6%BE%E0%A6%AE%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A7%80-%E0%A6%B8%E0%A6%B0%E0%A6%BE%E0%A6%A8%E0%A7%8B%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "তফসিলের ৪৮ ঘণ্টার মধ্যে প্রচার সামগ্রী সরানোর নির্দেশ ইসির, তবু শহরজুড়ে পোস্টার",
    "body": "তফসিল ঘোষণা করার ৪৮ ঘণ্টার মধ্যে রাজনৈতিক দলগুলো ইতোমধ্যে যেসব প্রচার সামগ্রী (পোস্টার/ব্যানার/বিলবোর্ড) ব্যবহার করেছে—সেগুলো সরানোর নির্দেশ দেওয়া হয়েছিল নির্বাচন কমিশনের (ইসি) পক্ষ থেকে। আর এর ব্যত্যয় হলে যথাযথ ব্যবস্থা গ্রহণ করা হবে বলেও জানায় নির্বাচন আয়োজনকারী সংস্থাটি। তবে ইসির এই নির্দেশের যেন কোনও তোয়াক্কাই করছে না রাজনৈতিক দলগুলোর প্রার্থীরা। তফসিল ঘোষণা করার ৯০ ঘণ্টা পার হয়ে গেলেও নির্বাচনি প্রচার সামগ্রী রাস্তায় দৃশ্যমান। এখনও শহরের বেশিরভাগ জায়গায় দৃশ্যমান রয়েছে নির্বাচনি পোস্টার, ব্যানার, তোরণ। ইসির পক্ষ থেকে কঠোর হওয়ার হুঁশিয়ারিতেও প্রার্থীদের মধ্যে আসেনি কোনও পরিবর্তন। উল্টো কিছু কিছু জায়গায় নতুন পোস্টার লাগানো হয়েছে বলেও লক্ষ করা যায়। যা রাজনৈতিক দল ও প্রার্থীর আচরণ বিধিমালা, ২০২৫-এর স্পষ্ট লঙ্ঘন। সরেজমিন রাজধানীর বিভিন্ন এলাকায় দেখা যায়, বিভিন্ন রাজনৈতিক দলগুলোর প্রার্থীদের স্লোগান ও ছবিসহ নির্বাচনি পোস্টার সাঁটানো রয়েছে দেয়ালে, বিদ্যুতের খুঁটিতে, চায়ের দোকানে, মেট্রোরেলের পিলারসহ বিভিন্ন দৃশ্যমান জায়গায়। তবে ঝোলানো ব্যানারের পরিমাণ কমেছে কিছুটা। কিন্তু রাস্তার এপাশ থেকে ওপাশে বাঁশ দিয়ে বানানো বিশাল তোরণ এখনও বহাল তবিয়তেই রয়েছে। দেয়ালে নির্বাচনের পোস্টার (ছবি: রাকিবুল ইসলাম) এসব নির্বাচনি পোস্টার-তোরণ যেন নেই নির্বাচন কমিশনের দৃষ্টিসীমার মধ্যে। ঠিক একইভাবে আচরণবিধি মানার প্রবণতাও নেই নির্বাচনি প্রার্থীদের মধ্যে। নির্বাচন কমিশনের পক্ষ থেকে রাজনৈতিক দলগুলোকে বেশ কয়েকবার আচরণবিধি মেনে চলার কথা বলা হয়েছে। তফসিল ঘোষণার আগেই নির্বাচনি প্রচারণাসামগ্রী সরানোর নির্দেশও দিয়েছিল ইসি। কিন্তু ইসির এই নির্দেশনার ফলাফল দৃশ্যমান নয়। এখন তফসিল ঘোষণার পরে এসে ইসি বলছে সম্ভাব্য প্রার্থীদের সব পোস্টার সরাতে আইনানুগ ব্যবস্থা নেওয়া একটু কঠিন। রাজনৈতিক দলের সঙ্গে আয়োজিত সংলাপে দলগুলোর উদ্দেশে প্রধান নির্বাচন কমিশনার (সিইসি) এ এম এম নাসির উদ্দিন বলেছেন, ‘ঢাকা শহর ছেয়ে গেছে পোস্টারে। অথচ আমরা পোস্টার নিষিদ্ধ ঘোষণা করেছি। এগুলো সরাতে হবে। যারা লাগিয়েছেন সরিয়ে নিন; আমরা কঠোর হবো। এ সমস্ত ক্ষেত্রে উই উইল নট স্পেয়ার, আমরা ব্লাইন্ডলি উইল জাম্প ওভার দিস ভায়োলেশন। যখন তফসিল ঘোষণা হবে, তখন আমরা ঝাঁপিয়ে পড়বো।’এদিকে গত রবিবার (৭ ডিসেম্বর) রাজধানীর আগারগাঁওয়ের নির্বাচন ভবনে দশম কমিশন সভা শেষে নির্বাচন কমিশনার ব্রিগেডিয়ার জেনারেল (অব) আবুল ফজল মো. সানাউল্লাহ বলেন, ‘আমরা যেদিন তফসিল ঘোষণা করবো তারপর ৪৮ ঘণ্টা সময় দিয়ে সব ধরনের প্রচার প্রচারণা যেগুলো রাজনৈতিক দলগুলো ইতোমধ্যে করেছেন এবং ঝুলিয়েছেন এগুলো সরাতে হবে। না সরালে যথাযথ ব্যবস্থা গ্রহণ করা হবে নির্বাচনি আচরণবিধির আওতায়।’ নিবার্চনি প্রচারের জন্য টানানো ব্যানার (ছবি: রাকিবুল ইসলাম) তিনি আরও বলেন, ‘যেদিন তফসিল ঘোষণা করবো সেদিন থেকে আমাদের কার্যকরী ভূমিকা আপনারা দেখতে পাবেন। তফসিল ঘোষণার পর পর্যন্ত অপেক্ষা করেন।’ কিন্তু তফসিল ঘোষণার পরেও রাজধানীর চিত্র প্রায় একই রয়েছে। তফসিল ঘোষণার ৪৮ ঘণ্টা পার হলেও এখনও নির্বাচনি পোস্টার রয়েছে—এ ব্যাপারে জানতে চাইলে আবুল ফজল মো. সানাউল্লাহ বলেন, ‘আমরা সুনির্দিষ্ট পরিপত্র জারি করেছি। আমাদের রিটার্নিং অফিসাররা এগুলো নিয়ে ব্যবস্থা নেবেন। আমি মন্দের ভালোটা বলি... অন্তত আজকে বাসা থেকে আমি অফিসে আসতে গিয়ে কিন্তু আমি অনেক ব্যানার টানানো আর দেখি নাই। তবে আমার চোখে কিছু পোস্টার পড়েছে যেগুলো আঠা দিয়ে দেয়ালের সঙ্গে ল্যাপটানো, এগুলো আর হয়তো সরাতে পারে নাই। কিন্তু এগুলো নিয়েও আমরা রিটার্নিং অফিসারদের বলে দেবো, এগুলোর ব্যাপারে ব্যবস্থা নিতে।’ নির্বাচনি আচরণবিধি লঙ্ঘনের ক্ষেত্রে কঠোর শাস্তির বিধানও রাখা হয়েছে এবারের নতুন সংশোধনীতে। কোনও প্রার্থী বা দল বিধি ভঙ্গ করলে সর্বোচ্চ ছয় মাসের কারাদণ্ড বা দেড় লাখ টাকা জরিমানা, অথবা উভয় দণ্ডই দেওয়া হতে পারে। দলের ক্ষেত্রেও ১ লাখ টাকা পর্যন্ত অর্থদণ্ডের বিধান রাখা হয়েছে। এমনকি তদন্তে প্রমাণিত হলে প্রার্থিতাও বাতিল করার ক্ষমতা নির্বাচন কমিশনের হাতে রয়েছে।এর আগে ঢাকা দক্ষিণ সিটি করপোরেশন থেকে জারি করা হয় গণবিজ্ঞপ্তি। সেখানে বলা হয়, ‘সবার অবগতির জন্য জানানো যাচ্ছে যে ঢাকা দক্ষিণ সিটি করপোরেশনের এলাকায় সম্প্রতি করপোরেশনের অনুমতি ব্যতীত বিভিন্ন জায়গায় ব্যানার, ফেস্টুন, পোস্টার এবং ব্যক্তিমালিকানাধীন স্থাপনায় বিজ্ঞাপন, সাইনবোর্ড ও নির্বাচনি প্রচারণার প্রচারপত্র ইত্যাদি স্থাপন করা হয়েছে। যা দেয়াল লিখন ও পোস্টার লাগানো (নিয়ন্ত্রণ) আইন, ২০১২-এর পরিপন্থি।’আরও বলা হয়, ‘একটি পরিচ্ছন্ন ও সুন্দর নগরী গড়ে তোলার জন্য ঢাকা দক্ষিণ সিটি করপোরেশন এলাকার অনুমতিবিহীন সব ব্যানার, ফেস্টুন, পোস্টার, বিজ্ঞাপন, সাইনবোর্ড ও নির্বাচনি প্রচারপত্র ইত্যাদি স্ব-উদ্যোগে অপসারণের জন্য সংশ্লিষ্ট বিভিন্ন সংগঠন/ব্যক্তি বা প্রতিষ্ঠানকে অনুরোধ করা হলো। অন্যথায় সংশ্লিষ্ট সংগঠন/ব্যক্তি বা প্রতিষ্ঠানের বিরুদ্ধে প্রয়োজনীয় আইনানুগ ব্যবস্থা নেওয়া হবে।’সরেজমিন দেখা যায়, রাজধানীর মিরপুর ১ নম্বর এলাকায় সিটি করপোরেশনের পক্ষ থেকে রাজনৈতিক ব্যানার অপসারণ করা হচ্ছে। এসময় রাজনৈতিক দলের পক্ষে এসব সরানোর কথা—এমনটা বললে নাম না প্রকাশ করার শর্তে এই কর্মী বলেন, শুনেছিলাম তো দলের নেতারাই সরাবে। সেটা করলে তো ভালোই হতো। কিন্তু তারা কী আর করবে! আমাদের করতে হবে। এদিকে তফসিল ঘোষণার ৭২ ঘণ্টা পার হলেও এখনও নির্বাচনি প্রচার সামগ্রী রয়ে গেছে—এই ব্যাপারে জানতে চাইলে নির্বাচন কমিশনার আব্দুর রহমানেল মাসউদ বাংলা ট্রিবিউনকে বলেন, ‘আমরা বলেছি যে ৪৮ ঘণ্টার মধ্যে সরিয়ে দেবে। যদি না সরায় তাহলে আইনের যে প্রভিশন আছে... এগুলোকে রিমুভ করবে পুলিশ, আইনশৃঙ্খলা বাহিনী।’ দেয়ালে নির্বাচনি পোস্টার (ছবি: রাকিবুল ইসলাম) বলা হয়েছিল এটা প্রার্থীরা স্ব-উদ্যোগে করবে, আর তা না হলে আইনানুগ ব্যবস্থা গ্রহণ করা হবে—এমনটা বললে এই নির্বাচন কমিশনার বলেন, ‘শাস্তির বিধান আছে। কিন্তু এখন প্রশ্নটা হচ্ছে যে এখন তো সম্ভাব্য প্রার্থী; তারা প্রার্থী হয়নি। প্রার্থী হলে আমরা তাদের বিরুদ্ধে ব্যবস্থা নিতে পারি। আইনে বলা আছে সম্ভাব্য প্রার্থী। আমরা সম্ভাব্য প্রার্থীকে বলে দিয়েছি সরাতে। এরপরও যদি না সরায় তাহলে প্রার্থীর চূড়ান্ত তালিকা দেওয়ার পর তার বিরুদ্ধে ব্যবস্থা নেবো। এখন সম্ভাব্য হওয়াতে জিনিসটা (আইনানুগ ব্যবস্থা) একটু কঠিন।’ রাজনৈতিক দল ও প্রার্থীর আচরণ বিধিমালায় যা রয়েছেরাজনৈতিক দল ও প্রার্থীর আচরণ বিধিমালা, ২০২৫ জারি করেছে নির্বাচন কমিশন (ইসি)। সেখানে বলা হয়, কোনও দল বা প্রার্থী নির্বাচনকে কেন্দ্র করে বিদেশে জনসভা, পথসভা, সভা-সমাবেশ বা কোনও প্রচারণা করতে পারবে না। আরও বলা হয়, ভোটের প্রচারে থাকছে না পোস্টারের ব্যবহার। একজন প্রার্থী তার সংসদীয় আসনে ২০টির বেশি বিলবোর্ড ব্যবহার করতে পারবে না; যার দৈর্ঘ্য হবে সর্বোচ্চ ১৬ ফুট আর প্রস্থ ৯ ফুট। যদিও এখন সড়কে থাকা বিভিন্ন দলের বিলবোর্ডগুলোর দৈর্ঘ্য-প্রস্থ উল্লিখিত মাপের থেকে অনেক বেশি। ডিজিটাল বিলবোর্ডে আলোক ব্যবহারের অনুমতি থাকলেও অন্য কোনও ধরনের আলোকসজ্জা প্রচারে ব্যবহৃত হলে তা শাস্তিযোগ্য অপরাধ হিসেবে গণ্য হবে বলে উল্লেখ করা হয় সংশোধিত আচরণ বিধিমালায়। নির্বাচনি প্রচারণায় নতুন কারিগরি মানদণ্ড ও নির্ধারণ করে বিধিমালায় উল্লেখ করা হয়েছে, ইলেকট্রনিক ও ডিজিটাল মাধ্যম ব্যতীত ব্যবহৃত ব্যানার, লিফলেট, হ্যান্ডবিল ও ফেস্টুন অবশ্যই সাদা-কালো রঙের হবে। ব্যানারের সর্বাধিক আয়তন ১০ ফুট বাই ৪ ফুট, লিফলেট বা হ্যান্ডবিল এ-ফোর সাইজের (৮.২৭ ইঞ্চি বাই ১১.৬৯ ইঞ্চি) এবং ফেস্টুনের আয়তন ১৮ ইঞ্চি বাই ২৪ ইঞ্চির বেশি হতে পারবে না। দেয়ালে নির্বাচনি পোস্টার ব্যানার, লিফলেট বা ফেস্টুনে প্রার্থীর নিজস্ব প্রতীক ও ছবি ছাড়া অন্য কারও ছবি ব্যবহার নিষিদ্ধ করা হয়েছে। তবে কোনও নিবন্ধিত রাজনৈতিক দলের মনোনীত প্রার্থী তার দলীয় প্রধানের একটি পোর্ট্রেট আকারের ছবি ব্যবহার করতে পারবেন, কিন্তু সেই ছবিতে ওই প্রধানকে জনসভা পরিচালনা বা প্রার্থনারত অবস্থায় প্রদর্শন করা যাবে না।আচরণ বিধিমালায় আরও উল্লেখ করা হয়, কোনও প্রার্থী কিংবা তার পক্ষে অন্য কোনও ব্যক্তি সংশ্লিষ্ট নির্বাচনি এলাকায় অবস্থিত কোনও দালান, দেয়াল, গাছ, বেড়া, বিদ্যুৎ ও টেলিফোনের খুঁটি, সরকারি বা স্থানীয় কর্তৃপক্ষের স্থাপনাগুলো, এবং বাস, ট্রাক, ট্রেন, স্টিমার, লঞ্চ, রিকশা, অটোরিকশা, লেগুনা, ট্যাক্সি, বেবিট্যাক্সি বা অন্য কোনও যানবাহনে কোনও প্রকার লিফলেট বা হ্যান্ডবিল, ফেস্টুন সাঁটাতে পারবে না, তবে অন্য কোনও স্থানে লিফলেট ও ব্যানার বা হ্যান্ডবিল টানাতে পারবে। আরও বলা হয়, প্রতিদ্বন্দ্বী প্রার্থী বা তার পক্ষে অন্য কোনও প্রার্থী ও প্রতিষ্ঠান ভোটার স্লিপ বিতরণ করতে পারবে। তবে ভোটার স্লিপে প্রার্থীর নাম, ছবি, পদের নাম ও প্রতীক উল্লেখ করতে পারবে না। কোনও প্রকার পোস্টার ব্যবহার করা যাবে না। অপচনশীল দ্রব্য (যেমন- রেক্সিন, পলিথিন, প্লাস্টিক তথা পরিবেশের জন্য ক্ষতিকর এরূপ কোনও উপাদানে তৈরি প্রচারপত্র, লিফলেট বা হ্যান্ডবিল, ফেস্টুন ও ব্যানার) ব্যবহার করা যাবে না। আচরণবিধি মেনে চলার ব্যাপারে প্রার্থী ও দলের কাছ থেকে অঙ্গীকারনামাও দিতে হবে বলেও উল্লেখ করা হয়েছে।",
    "date": null,
    "crawled_at": "2025-12-17 20:06:53"
}