{
    "url": "https://www.banglatribune.com/foreign/asia/926585/%E0%A7%AC%E0%A7%A6-%E0%A6%AC%E0%A6%9B%E0%A6%B0-%E0%A6%86%E0%A6%97%E0%A7%87-%E0%A6%B9%E0%A6%BF%E0%A6%AE%E0%A6%BE%E0%A6%B2%E0%A6%AF%E0%A6%BC%E0%A7%87-%E0%A6%B9%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%A8%E0%A7%8B-%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A6%AE%E0%A6%BE%E0%A6%A3%E0%A6%AC%E0%A6%BF%E0%A6%95-%E0%A6%AF%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%96%E0%A7%8B%E0%A6%81%E0%A6%9C",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "৬০ বছর আগে হিমালয়ে হারানো পারমাণবিক যন্ত্রের খোঁজ মিলেনি আজও",
    "body": "শীতল যুদ্ধের উত্তপ্ত সময়। সাল ১৯৬৫। চীন তখন প্রথম পারমাণবিক পরীক্ষা চালিয়েছে। সেই প্রেক্ষাপটে যুক্তরাষ্ট্রের গোয়েন্দা সংস্থা সিআইএ চীনের ক্ষেপণাস্ত্র কার্যক্রম নজরদারির পরিকল্পনা নেয়। লক্ষ্য ছিল হিমালয়ের নন্দা দেবী পর্বতের চূড়ায় একটি পারমাণবিক শক্তিচালিত অ্যান্টেনা বসানো। সেই অভিযানে ব্যবহৃত পারমাণবিক যন্ত্রটি আজও হিমালয়ের বরফের নিচে নিখোঁজ, ৬০ বছর পেরিয়েও সেটির কোনও খোঁজ মেলেনি।মার্কিন সংবাদমাধ্যম নিউ ইয়র্ক টাইমসের প্রতিবেদন অনুযায়ী, ওই অভিযানে অংশ নেন মার্কিন ও ভারতীয় পর্বতারোহীরা। তাদের সঙ্গে ছিল একটি অ্যান্টেনা, ক্যাবল এবং ১৩ কেজি ওজনের একটি জেনারেটর, এসএনএপি-১৯সি। এর ভেতরে ছিল প্লুটোনিয়াম, যা নাগাসাকিতে ব্যবহৃত পারমাণবিক বোমার প্রায় এক-তৃতীয়াংশের সমান। চূড়ান্ত আরোহনের প্রস্তুতির সময় হঠাৎ তীব্র তুষারঝড় নেমে আসে। বরফে ঢেকে যায় পুরো পর্বত।অগ্রবর্তী বেস ক্যাম্প থেকে অভিযানের নেতৃত্বে থাকা ভারতীয় সেনা কর্মকর্তা এম এস কোহলি রেডিওতে নির্দেশ দেন দ্রুত ফিরে আসতে। তিনি বলেন, যন্ত্রপাতি নিরাপদে রেখে নামতে। প্রাণ বাঁচাতে পর্বতারোহীরা ক্যাম্প ফোরের কাছে একটি বরফাচ্ছাদিত খাঁজে সেই পারমাণবিক যন্ত্র রেখে নেমে যান। এরপর আর সেটির কোনও সন্ধান পাওয়া যায়নি।এই গোপন অভিযানের কথা যুক্তরাষ্ট্র আনুষ্ঠানিকভাবে কখনও স্বীকার করেনি। সরকারি ভাষ্যে ‘কিছুই ঘটেনি’। অথচ পরিকল্পনার সূত্রপাত হয়েছিল এক ককটেল পার্টিতে। যুক্তরাষ্ট্রের বিমানবাহিনীর প্রধান জেনারেল কার্টিস লেমে ন্যাশনাল জিওগ্রাফিকের আলোকচিত্রী ও এভারেস্টজয়ী পর্বতারোহী ব্যারি বিশপের কাছ থেকে হিমালয়ের কৌশলগত অবস্থান সম্পর্কে ধারণা পান। এরপর সিআইএ বিশপকে দিয়ে একটি ভুয়া বৈজ্ঞানিক অভিযানের আড়ালে গোপন মিশন সংগঠিত করে।ভারত নীরবে এই অভিযানে যুক্ত হয়, ১৯৬২ সালের চীন-ভারত যুদ্ধের পর নিরাপত্তা উদ্বেগ থেকেই। তবে কোহলি শুরু থেকেই সংশয়ী ছিলেন। কাঞ্চনজঙ্ঘায় যন্ত্র বসানোর প্রস্তাবকে তিনি ‘অযৌক্তিক’ বলে প্রত্যাখ্যান করেন। শেষ পর্যন্ত নন্দা দেবীকেই বেছে নেওয়া হয়।১৯৬৫ সালের সেপ্টেম্বরে অভিযান শুরু হয়। যথাযথ অভিযোজন ছাড়াই হেলিকপ্টারে করে পর্বতারোহীদের উঁচু এলাকায় নামানো হয়। অনেকে অসুস্থ হয়ে পড়েন। কোহলির ভাষায়, তখন প্লুটোনিয়ামের ঝুঁকি সম্পর্কে তাদের কোনও ধারণা ছিল না। বরং তেজস্ক্রিয় জ্বালানি থেকে নির্গত তাপ শীতের মধ্যে উষ্ণতা দিচ্ছিল।১৬ অক্টোবর চূড়ার কাছাকাছি ভয়াবহ তুষারঝড় আঘাত হানে। এক ভারতীয় পর্বতারোহী সোনাম ওয়াংগিয়ালের ভাষায়, তারা প্রায় মৃত্যুর মুখে ছিলেন। শেষ পর্যন্ত যন্ত্র ফেলে রেখে ফেরার সিদ্ধান্ত নেওয়া হয়। পরের বছর সেটি উদ্ধারের চেষ্টা করা হলেও দেখা যায়, তুষারধসে পুরো জায়গাটিই উধাও।এরপর একাধিক অনুসন্ধান অভিযান চালানো হয়। বিকিরণ শনাক্তকারী যন্ত্র, ইনফ্রারেড সেন্সর কিছুই কাজে আসেনি। ১৯৭৮ সালে সাংবাদিক হাওয়ার্ড কোহনের অনুসন্ধানী প্রতিবেদনে বিষয়টি প্রকাশ্যে আসে। ভারতে শুরু হয় বিক্ষোভ। প্ল্যাকার্ডে লেখা হয়, ‘সিআইএ আমাদের পানি বিষাক্ত করছে।’পরিস্থিতি সামাল দিতে যুক্তরাষ্ট্রের প্রেসিডেন্ট জিমি কার্টার ও ভারতের তৎকালীন প্রধানমন্ত্রী মোরারজি দেশাই গোপনে যোগাযোগ করেন। প্রকাশ্যে দুই দেশই নীরব থাকে।বর্তমানে অভিযানে অংশ নেওয়া অধিকাংশ মানুষই প্রয়াত বা বার্ধক্যে নুয়ে পড়েছেন। নব্বই ছুঁই ছুঁই বয়সে জিম ম্যাকার্থি এখনও ক্ষোভ প্রকাশ করে বলেন, গঙ্গার উৎসের কাছে প্লুটোনিয়াম ফেলে রাখা ছিল ভয়াবহ ভুল। মৃত্যুর আগে কোহলি আফসোস করে বলেছিলেন, সিআইএর পরিকল্পনা ছিল অবিবেচনা প্রসূত।",
    "date": null,
    "crawled_at": "2025-12-16 13:34:18"
}