{
    "url": "https://www.banglatribune.com/country/rangpur/926519/%E0%A6%8F%E0%A6%95-%E0%A6%95%E0%A6%B2%E0%A7%87%E0%A6%9C%E0%A7%87%E0%A6%B0-%E0%A7%AA%E0%A7%AF-%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A7%80-%E0%A6%AE%E0%A7%87%E0%A6%A1%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B2%E0%A7%87-%E0%A6%9A%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%B8-%E0%A6%AA%E0%A7%87%E0%A7%9F%E0%A7%87%E0%A6%9B%E0%A7%87%E0%A6%A8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "এক কলেজের ৪৯ শিক্ষার্থী মেডিক্যালে চান্স পেয়েছেন",
    "body": "মেডিক্যাল কলেজের ভর্তি পরীক্ষার ফলাফলে এবারও নীলফামারীর সৈয়দপুর বিজ্ঞান কলেজের বিপুল সংখ্যক শিক্ষার্থী বিভিন্ন প্রতিষ্ঠানে ভর্তির সুযোগ পেয়েছেন। কলেজটি থেকে ৪৯ জন শিক্ষার্থী চান্স পেয়ে চমক দেখিয়েছেন।প্রতি বছর এই শিক্ষা প্রতিষ্ঠান থেকে বিপুল সংখ্যক শিক্ষার্থী মেডিক্যাল কলেজ, বুয়েটসহ বিভিন্ন উচ্চশিক্ষা প্রতিষ্ঠানে ভর্তির সুযোগ পেয়ে আসছেন। এবারও এর ব্যতিক্রম হয়নি।রবিবার (১৪ ডিসেম্বর) রাতে ২০২৪-২০২৫ শিক্ষাবর্ষের মেডিক্যাল কলেজের এমবিবিএস ভর্তি পরীক্ষার ফল প্রকাশ করা হয়েছে। কলেজের অধ্যক্ষ আবুল কালাম আজাদ এ তথ্য নিশ্চিত করেন।তিনি বলেন, সৈয়দপুর বিজ্ঞান কলেজ থেকে ৪৯ জন শিক্ষার্থী দেশের বিভিন্ন মেডিক্যাল কলেজে ভর্তির সুযোগ পেয়েছেন। এর মধ্যে মেয়ে ৪০ জন ও ছেলে ৯ জন।কলেজটি থেকে প্রতি বছর বিপুলসংখ্যক শিক্ষার্থী মেডিক্যাল কলেজ ছাড়াও বুয়েট, রুয়েট, কুয়েট ও চুয়েটসহ বিভিন্ন বিশ্ববিদ্যালয়েও ভর্তির সুযোগ পেয়ে থাকেন।এ বিষয়ে কলেজটির অধ্যক্ষ আবুল কালাম আজাদ জানান, শিক্ষক-শিক্ষার্থী ও অভিভাবকদের আন্তরিকতার কারণে এই ফলাফল অর্জিত হয়েছে। এ শিক্ষা প্রতিষ্ঠানটিতে সুশৃঙ্খল পরিবেশ, পাঠদানে শিক্ষকদের আন্তরিকতা এবং কঠোর তদারকির ফলে প্রতিবছর আশানুরূপ ফলাফল করছেন শিক্ষার্থীরা। মূলত শিক্ষার্থী, শিক্ষক ও অভিভাবকদের সম্মিলিত প্রচেষ্টায় প্রতিবছর মেডিক্যাল ও প্রকৌশল বিশ্ববিদ্যালয়ের ভর্তি পরীক্ষায় ধারাবাহিক সফলতা ধরে রাখা সম্ভব হচ্ছে। শুধু এই কলেজেই দুর্বলদের পৃথকভাবে পাঠদান করা হয়। ফলে শতভাগ ফলাফল পেয়ে থাকি আমরা।উল্লেখ্য, এবার ৪৯ জন শিক্ষার্থী মেডিক্যালে ভর্তির সুযোগ পেয়েছে, তবে সবার তথ্য পেলে আরও দুয়েকজন বাড়তে পারে।২০২৪-২০২৫ শিক্ষাবর্ষে নীলফামারীর সৈয়দপুর সরকারি বিজ্ঞান কলেজের ৫৩ শিক্ষার্থী দেশের বিভিন্ন মেডিক্যাল কলেজে ভর্তির সুযোগ পেয়েছিলেন।",
    "date": null,
    "crawled_at": "2025-12-16 13:32:11"
}