{
    "url": "https://www.banglatribune.com/sport/cricket/926550/%E0%A6%B6%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A6%B0-%E0%A6%85%E0%A6%AD%E0%A6%BF%E0%A6%A8%E0%A6%AC-%E0%A6%B9%E0%A7%81%E0%A6%99%E0%A7%8D%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%AE%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A7%87%E0%A6%B0-%E0%A6%9C%E0%A6%AC%E0%A6%BE%E0%A6%AC",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "শান্তর অভিনব হুঙ্কার, মিরাজের জবাব",
    "body": "১৬ ডিসেম্বর বিজয় দিবসে শহীদ জুয়েল একাদশ ও শহীদ মুশতাক একাদশের ম্যাচ হয়ে আসছে। আগে একসময় এই ম্যাচে খেলতেন বর্তমান ক্রিকেটাররা। অনেক বছর ধরে এই ম্যাচটি হচ্ছে সাবেক ক্রিকেটারদের নিয়ে। এবারও সাবেকদের নিয়ে সেই ম্যাচ আছে বিজয় দিবসের সকালে। পাশাপাশি কোয়াবের উদ্যোগে আয়োজন করা হচ্ছে বাংলাদেশ অল স্টার্স ম্যাচ। মঙ্গলবার ‘বাংলাদেশ অল স্টার্স ম্যাচ’ ম্যাচে মুখোমুখি হবে ‘অদম্য’ এবং ‘অপরাজেয়’ নামে দুই দল। এর একটির নেতৃত্বে থাকছেন মেহেদী হাসান মিরাজ, আরেকটির নাজমুল হোসেন শান্ত। মিরপুর শেরে বাংলা স্টেডিয়ামে ম্যাচের আগে দুই দলের অধিনায়ক প্রেসবক্সে এসে কথা বলেছেন। ম্যাচ নিয়ে মজা করে আজ (সোমবার) মিরপুরে গণমাধ্যমের মুখোমুখি হয়ে শান্ত বলেছেন, ‘খুবই এক্সাইটেড। এরকম ম্যাচ খেলার সুযোগ আগে হয়নি। কোনও ছাড়াছাড়ি হবে না, শোয়াই ফেলবো একদম। প্রস্তুতি মাঠে দেখতে পাবেন না। সব প্রস্তুতি মুখে মুখে হচ্ছে। মাঠে শোয়াই ফেলতে পারি, না হলে শুয়েও যাইতে পারি। যেকোনও কিছুই হতে পারে।’জবাবে মিরাজ বলেছেন, ‘যদি খেলার ভেতরে প্রতিদ্বন্দ্বিতা না থাকে, তাহলে সেই খেলার কোনও মূল্য হয় না। সো বাবুল স্যার থ্রেট দিয়ে গিয়েছে, শান্ত থ্রেট দিচ্ছে। ওরা যদি থ্রেট দেয়, আমরাও যদি থ্রেট দিই। তাহলে একটা পক্ষকে তো সেভ করতে হবে। আমরা মাঠে চেষ্টা করবো ম্যাচটা জিতে যেন ওদেরকে এই থ্রেটটার জবাবটা দিতে।’আম্পায়ারিং নিয়েও রসিকতা করেছেন শান্ত, ‘উত্তাপ তো থাকবেই। তবে বেশি দেখানো যাবে না। শুনলাম ভালো আম্পায়ার থাকবে। বেশি উত্তাপ আবার দেখানো যাবে না। পরে ডিমেরিট পয়েন্ট খেয়ে যাবো। একটু ভয়েই আছি। শুনলাম আমাদের দলের পাঁচজন খেলতে পারবে না। এখন সন্দেহ হচ্ছে যে তারা ফোন-টোনে হুমকি খেয়েছে নাকি।’বাংলাদেশ অল স্টার্স দুই দলের স্কোয়াড:অপরাজেয়: নাজমুল হোসেন শান্ত (অধিনায়ক), পারভেজ হোসেন ইমন, মোহাম্মদ মিঠুন, জিসান আলম, নুরুল হাসান সোহান, এসএম মেহরব, জাকের আলী, শামীম হোসেন, রকিবুল হাসান, রিপন মন্ডল, নাহিদ রানা, আব্দুল গাফফার সাকলাইন।অদম্য: মেহেদী হাসান মিরাজ (অধিনায়ক), তানজিদ হাসান, মোহাম্মদ নাঈম শেখ, হাবিবুর রহমান সোহান, তাওহিদ হৃদয়, মাহিদুল ইসলাম অঙ্কন, আকবর আলি, আফিফ হোসেন, মোহাম্মদ সাইফউদ্দিন, হাসান মাহমুদ, তানভির ইসলাম, শরিফুল ইসলাম।",
    "date": null,
    "crawled_at": "2025-12-17 20:04:44"
}