{
    "url": "https://www.banglatribune.com/country/khulna/926508/%E0%A6%AC%E0%A7%87%E0%A6%A8%E0%A6%BE%E0%A6%AA%E0%A7%8B%E0%A6%B2-%E0%A6%A6%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A7%A9-%E0%A6%AE%E0%A6%BE%E0%A6%B8-%E0%A6%AA%E0%A6%B0-%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%8F%E0%A6%B2%E0%A7%8B-%E0%A6%AA%E0%A7%87%E0%A6%81%E0%A7%9F%E0%A6%BE%E0%A6%9C",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বেনাপোল দিয়ে ৩ মাস পর ভারত থেকে এলো পেঁয়াজ",
    "body": "যশোরের শার্শার বেনাপোল বন্দর দিয়ে দীর্ঘ তিন মাস পর ভারত থেকে পেঁয়াজ আমদানি শুরু হয়েছে। ভারতের পেট্রাপোল বন্দর দিয়ে যশোরের শার্শা উপজেলার বেনাপোল স্থলবন্দরে প্রবেশ করেছে পেঁয়াজের এ চালান।সোমবার (১৫ ডিসেম্বর) দুপুর ২টার টার দিকে মেসার্স এইচ কে এ এন্টারপ্রাইজ, সাতক্ষীরা ও মেসার্স সাবাহ এন্টারপ্রাইজ, যশোরের পেঁয়াজ আমদানির এ চালান বাংলাদেশে প্রবেশ করে। বিষয়টি নিশ্চিত করেছেন বন্দর থেকে আমদানি করা পেঁয়াজ ছাড়করণ প্রতিষ্ঠান রয়েল এন্টারপ্রাইজের মালিক রফিকুল ইসলাম রয়েল।তিনি জানান, আপাতত এ চালানে তিন ট্রাকে ৯০ মেট্রিক টন পেঁয়াজ এসেছে। এর আগে গত সেপ্টেম্বরে মাত্র ৬০ মেট্রিক টন পেঁয়াজ আমদানি হয়েছিল। এদিকে আমদানির খবরে বাজারে পেঁয়াজের দাম কমে আসবে বলে সাধারণ ক্রেতারা মনে করছেন।সরেজমিনে সোমবার সকালে বেনাপোল কাঁচা বাজার ঘুরে দেখা গেছে, দেশি মুড়ি কাটা পেঁয়াজ কেজি প্রতি ৫ টাকা কমে ১০৫ টাকা ও দেশি শুকনো মানের পেঁয়াজ কেজি প্রতি ১০ টাকা কমে ১২০ টাকা কেজি দরে বিক্রি হচ্ছে।ভারত থেকে আমদানির খবরে মোকামে দাম কমে যাওয়ার কারণে খুচরা বাজারেও কমেছে দাম- বলছেন ব্যবসায়ীরা।বেনাপোল উদ্ভিদ সংগনিরোধ কেন্দ্রের উপ-সহকারী কর্মকর্তা শ্যামল কুমার নাথ বলেন, ভারত থেকে পেঁয়াজ আমদানির অনুমতি দিয়েছে বাণিজ্য মন্ত্রণালয়। তবে এটি অল্প পরিসরে। প্রতিদিন ২০০ জন আমদানিকারক আইপি পাবেন এবং একজন আমদানিকারক ৩০-৬০ টন পেঁয়াজ আমদানি করতে পারবেন। সরকারের কাছে অনুরোধ পেঁয়াজ আমদানির জন্য আইপি (ইমপোর্ট পারমিট) উন্মুক্ত করে দেওয়া হোক। তাহলে দেশের বাজারে পেঁয়াজের দাম আরও কমে আসবে।বেনাপোল বন্দরের পরিচালক (ট্রাফিক) শামীম হোসেন বলেন, আমদানি করা পেঁয়াজ ব্যবসায়ীরা যাতে দ্রুত খালাস নিতে পারেন সেজন্য সংশ্লিষ্ট সবাইকে নির্দেশনা দেওয়া হয়েছে।",
    "date": null,
    "crawled_at": "2025-12-16 13:20:09"
}