{
    "url": "https://www.banglatribune.com/country/rangpur/926589/%E0%A6%95%E0%A7%81%E0%A7%9C%E0%A6%BF%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AE%E0%A7%87-%E0%A6%A6%E0%A7%81%E0%A6%87-%E0%A6%B6%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%B0%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%80%E0%A6%B0-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A7%87-%E0%A6%86%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A6%BF-%E0%A6%B2%E0%A6%BE%E0%A6%B6%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "কুড়িগ্রামে দুই শান্তিরক্ষীর পরিবারে আহাজারি, লাশের অপেক্ষায় স্বজনরা",
    "body": "সুদানের আবেই এলাকায় জাতিসংঘ শান্তি রক্ষা মিশনের ঘাঁটিতে সন্ত্রাসীদের ড্রোন হামলায় নিহত বাংলাদেশ সেনাবাহিনীর ছয় শান্তিরক্ষীর দুজনের বাড়ি কুড়িগ্রামে। রবিবার (১৪ ডিসেম্বর) নিহতদের বাড়িতে গিয়ে দেখা গেছে, তাদের স্বজন ও এলাকাবাসী শোকে স্তব্ধ। ক্ষণে ক্ষণে মাতম করছেন স্বজনরা।এর আগে শনিবার (১৩ ডিসেম্বর) রাত ১০টার দিকে আন্তঃবাহিনী জনসংযোগ পরিদফতর (আইএসপিআর) জানায়, সুদানের সন্ত্রাসীরা আকস্মিকভাবে ইউএন ঘাঁটিতে হামলা চালায়। হামলার সময় ঘাঁটির ভেতরে ও আশপাশের এলাকায় তীব্র গোলাগুলি শুরু হয়। এতে বাংলাদেশ কন্টিনজেন্টের হতাহতের ঘটনা ঘটে। এ সময় বাংলাদেশ সেনাবাহিনীর ছয় সদস্য নিহত হন। আহত হন অন্তত আট সদস্য।বাংলাদেশ সেনাবাহিনীর ভেরিফায়েড ফেসবুক পেজে এক পোস্টের মাধ্যমে জানানো হয়েছে, সুদানের আবেই এলাকায় জাতিসংঘ শান্তিরক্ষা মিশনের আওতাধীন কাদুগলি লজিস্টিক বেসে শনিবার স্থানীয় সময় আনুমানিক বিকাল ৩টা ৪০ মিনিট থেকে ৩টা ৫০ মিনিট পর্যন্ত বিচ্ছিন্নতাবাদী সশস্ত্র গোষ্ঠী কর্তৃক ড্রোন হামলা পরিচালনা করা হয়। হামলায় দায়িত্বরত ছয় জন বাংলাদেশি শান্তিরক্ষী শহীদ হন এবং আট জন আহত হন। শহীদ শান্তি রক্ষীদের নামও প্রকাশ করেছে সেনাবাহিনী। শহীদ শান্তিরক্ষীরা হলেন- করপোরাল মো. মাসুদ রানা, এএসসি (নাটোর), সৈনিক মো. মমিনুল ইসলাম, বীর (কুড়িগ্রাম), সৈনিক শামীম রেজা, বীর (রাজবাড়ী), সৈনিক শান্ত মন্ডল, বীর (কুড়িগ্রাম), মেস ওয়েটার মোহাম্মদ জাহাঙ্গীর আলম (কিশোরগঞ্জ) এবং লন্ড্রি কর্মচারী মো. সবুজ মিয়া (গাইবান্ধা)।খোঁজ নিয়ে জানা গেছে, শহীদ শান্ত মন্ডলের (২৬) বাড়ি কুড়িগ্রামের রাজারহাট উপজেলার সদর ইউনিয়নের সাটমাধাই ডারারপাড় গ্রামে। তার বাবা সাবেক সেনাসদস্য (মৃত) নুর ইসলাম মন্ডল এবং মা সাহেরা বেগম। বড় ভাই সোহাগ মন্ডল সেনাবাহিনীতে কর্মরত। তিনি কুমিল্লা ক্যান্টনমেন্টে ল্যান্স করপোরাল পদে রয়েছেন।রবিবার দুপুরে শান্ত মন্ডলের বাড়িতে গিয়ে দেখা গেছে, মা সাহেরা বেগম শোকে স্তব্ধ হয়ে বিছানায় বসে আছেন। বড় ভাই সোহাগ মন্ডলের চোখে জল। স্বজন ও প্রতিবেশীরা বাড়িতে গিয়ে সহমর্মিতা জানান।শান্তর বাল্যবন্ধু সুমন বলেন, ‘শান্তর মৃত্যুর খবরে এলাকার মানুষ শোকে স্তব্ধ হয়ে গেছে। নামের মতোই শান্ত ছিল। কোনোদিন কারও সঙ্গে কটূ কথা বলেনি। এমন বন্ধুর মৃত্যুতে আমরা অত্যন্ত ব্যথিত।’ শান্তর মা সাহেরা বেগম শোকে স্তব্ধ হয়ে বিছানায় বসে আছেন শান্তর বড় ভাই সোহাগ মন্ডল জানান, শান্ত ২০১৮ সালে সেনাবাহিনীতে সৈনিক পদে যোগদান করেন। তিনি সর্বশেষ বগুড়া ক্যান্টনমেন্টে সৈনিক পদে ছিলেন। গত ৭ নভেম্বর শান্তিরক্ষী মিশনে সুদানে যান।সোহাগ মন্ডল বলেন, ‘গত এক বছর আগে শান্ত বিয়ে করে। তার স্ত্রী বর্তমানে পাঁচ মাসের অন্তঃসত্ত্বা। শনিবার সন্ধ্যায় শান্ত ভিডিও কলে বাড়ির সবার সঙ্গে কথা বলেছিল। রাত সাড়ে ১০টার দিকে খবর পাই তাদের ক্যাম্পে হামলা হয়েছে। হামলায় শান্ত মারা গেছে। সে সময় অস্ত্র পরিষ্কার করতেছিল। এমন মৃত্যুতে আমরা দিশাহারা। এখন লাশের অপেক্ষায় আছি। বাড়িতে বাবার কবরের পাশে তাকে কবর দিতে চাই।’অপরদিকে সন্ত্রাসী হামলায় নিহত আরেক শান্তিরক্ষী মমিনুল ইসলামের (৩৮) বাড়ি উলিপুর উপজেলার পান্ডুল ইউনিয়নের পারুলেরপাড় গ্রামে। ওই গ্রামের আব্দুল করিমের ছেলে তিনি। বাড়িতে বাবা-মা ও ভাই ছাড়াও স্ত্রী ও দুই মেয়ে রয়েছে। বড় মেয়ে সপ্তম শ্রেণিত পড়ে। ছোট মেয়ের বয়স চার বছর। মাত্র ৩৩ দিন আগে মমিনুল সুদানে গিয়েছিলেন। শনিবার বিকালে ভিডিওকলে বাড়ির সবার সঙ্গে শেষবারের মতো কথা হয়েছিল। এরপর রাত ১১টার দিকে মৃত্যুর খবর পায় পরিবার।মমিনুলের বাড়িতে দেখা যায়, মৃত্যুর খবরে বাড়িতে শোকের মাতম। প্রতিবেশীরা ভিড় করেছেন। স্বামীর মৃত্যুতে শোকে স্ত্রী ও মা মূর্ছা যাচ্ছেন। প্রতিবেশী ও স্বজনরা তাদের সান্ত্বনা দেওয়ার চেষ্টা করছেন।মমিনুলের বাবা আব্দুল করিম বলেন, ‘আমার ছেলে অনেক ভালো মানুষ। এলাকার সবাই তাকে ভালোবাসে। আল্লাহ ভালোবাসেন বলেই হয়তো শহীদি মৃত্যু হয়েছে। এখন আমরা লাশের অপেক্ষায় আছি।’",
    "date": null,
    "crawled_at": "2025-12-16 13:31:52"
}