{
    "url": "https://www.banglatribune.com/national/926598/%E0%A6%B9%E0%A6%BE%E0%A6%A6%E0%A6%BF%E0%A6%95%E0%A7%87-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%B8%E0%A6%BF%E0%A6%87%E0%A6%B8%E0%A6%BF%E0%A6%B0-%E0%A6%AC%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%96%E0%A7%8D%E0%A6%AF%E0%A6%BE-%E0%A6%A6%E0%A6%BF%E0%A6%B2%E0%A7%8B",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "হাদিকে নিয়ে সিইসির বক্তব্যের ব্যাখ্যা দিলো নির্বাচন কমিশন",
    "body": "ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান বিন হাদির গুলিবিদ্ধ হওয়ার ঘটনা নিয়ে প্রধান নির্বাচন কমিশনার (সিইসি) এ এম এম নাসির উদ্দিনের দেওয়া এই বক্তব্যের ব্যাখ্যা দিয়েছে নির্বাচন কমিশন (ইসি)।নির্বাচন কমিশনের জনসংযোগ শাখার পরিচালক মো. রুহুল আমিন মল্লিক সোমবার (১৫ ডিসেম্বর) এক সংবাদ বিজ্ঞপ্তিতে এ ব্যাখ্যা প্রদান করেন।সোমবার সকালে রাজধানীতে আয়োজিত একটি অনুষ্ঠানে সাংবাদিকদের প্রশ্নের জবাবে সিইসি বলেন, \"আইনশৃঙ্খলা অবনতি হলো কোথায়? একটু মাঝেমধ্যে দুই-তিনটা খুন খারাপ হয়। এই যে হাদির একটা ঘটনা হয়েছে, আমরা এগুলো বিচ্ছিন্ন ঘটনা বলে মনে করি।\"বক্তব্যটি গণমাধ্যমে প্রচারিত হলে নানা মহলে সমালোচনা হয়। পরে রাতেই নির্বাচন কমিশন আনুষ্ঠানিক ব্যাখ্যা পাঠিয়ে বিষয়টি স্পষ্ট করে।ইসির দেওয়া আনুষ্ঠানিক ব্যাখ্যায় বলা হয়েছে, প্রধান নির্বাচন কমিশনার শরিফ ওসমান হাদির ওপর সন্ত্রাসী হামলাকে সর্বোচ্চ গুরুত্ব দিয়ে বিবেচনা করেছেন। এর অংশ হিসেবে গত ১৪ ডিসেম্বর আইন-শৃঙ্খলা বাহিনীর সর্বোচ্চ পর্যায়ের কর্মকর্তাদের নিয়ে কমিশন জরুরি সভা করেন। সভায় প্রধান নির্বাচন কমিশনার দ্রুততম সময়ে হামলাকারীকে আইনের আওতায় এনে কঠোর ব্যবস্থা গ্রহণের নির্দেশ দেন।নির্বাচন কমিশন শরীফ ওসমান হাদির গুলিবিদ্ধ হওয়ার ঘটনায় গভীর উদ্বেগ প্রকাশ করেছে এবং ভবিষ্যতে এ ধরনের ঘটনা রোধে যথাযথ ব্যবস্থা গ্রহণের জন্য কঠোর নির্দেশনা দিয়েছে।প্রধান নির্বাচন কমিশনার মূলত বুঝাতে চেয়েছেন যে, ওসমান হাদির উপর সন্ত্রাসী হামলা আসন্ন নির্বাচনে বাধা সৃষ্টি করতে পারবে না। কমিশন তার দ্রুত সুস্থতা কামনা করছে এবং তার পরিবারের প্রতি গভীর সমবেদনা জানাচ্ছে।উপর্যুক্ত ব্যাখ্যা প্রধান নির্বাচন কমিশনারের বক্তব্যকে ভুল বোঝাবুঝি থেকে মুক্ত করবে বলে কমিশন মনে করছে।উল্লেখ্য, শুক্রবার দুপুরে রাজধানীর বিজয়নগরের বক্স কালভার্ট এলাকায় শরিফ ওসমান হাদিকে গুলি করে দুর্বৃত্তরা। গুরুতর আহত অবস্থায় ওসমান হাদিকে প্রথমে ঢাকা মেডিক্যাল কলেজ হাসপাতালে নেওয়া হয়। পরে সেখান থেকে এভারকেয়ার হাসপাতালে নেওয়া হয়। আজ দুপুরে তাকে এয়ার অ্যাম্বুলেন্সে করে উন্নত চিকিৎসার জন্য নেওয়া হয়েছে সিঙ্গাপুর।",
    "date": null,
    "crawled_at": "2025-12-16 13:39:48"
}