{
    "url": "https://www.banglatribune.com/entertainment/926524/%E0%A6%AA%E0%A6%B0%E0%A7%8D%E0%A6%A4%E0%A7%81%E0%A6%97%E0%A6%BE%E0%A6%B2%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F-%E0%A6%A6%E0%A6%BF%E0%A6%AC%E0%A6%B8%E0%A7%87%E0%A6%B0-%E0%A6%85%E0%A6%A8%E0%A7%81%E0%A6%B7%E0%A7%8D%E0%A6%A0%E0%A6%BE%E0%A6%A8%E0%A7%87-%E0%A6%97%E0%A6%BE%E0%A6%87%E0%A6%AC%E0%A7%87%E0%A6%A8-%E0%A6%B0%E0%A6%BE%E0%A6%B9%E0%A7%81%E0%A6%B2-%E0%A6%86%E0%A6%A8%E0%A6%A8%E0%A7%8D%E0%A6%A6",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "পর্তুগালে বিজয় দিবসের অনুষ্ঠানে গাইবেন রাহুল আনন্দ",
    "body": "মহান বিজয় দিবস উদযাপন উপলক্ষে পর্তুগালে বসবাসরত প্রবাসী বাংলাদেশিদের অংশগ্রহণে আগামী ২৮ ডিসেম্বর অনুষ্ঠিত হবে ‘মহান বিজয় দিবস উদযাপন ও সাংস্কৃতিক অনুষ্ঠান’। এতে মুল চমক হয়ে থাকবেন জলের গান ব্যান্ডের রাহুল আনন্দ।কাজা দো বাংলাদেশ-এর উদ্যোগে মার্কাদো দা কালচারাস, লিসবোয়া হল প্রাঙ্গণে আয়োজিত এই সাংস্কৃতিক অনুষ্ঠানে আরও গাইবেন ‘সোনাপাখি’খ্যাত জনপ্রিয় শিল্পী নাদিম ওয়াহিদ ও শ্রাবণী মুৎসুদ্দি।রবিবার (১৪ ডিসেম্বর) লিসবনের দিদাজ রেস্টুরেন্টের হলরুমে এক সংবাদ সম্মেলনে এসব তথ্য জানান কাজা দো বাংলাদেশ-এর সভাপতি রনি হোসাইন। এসময় আরও উপস্থিত ছিলেন সংগঠনটির উপদেষ্টা এম এ হাকিম মিনহাজ, মাসুম আহমদ, সংগঠনের সেক্রেটারি শহীদ আহমদ (প্রিন্স), ইকবাল আহমদ কাঞ্চন, হাফিজ আল আসাদ, শাহিন আহমদসহ সংগঠনের অন্যান্য নেতৃবৃন্দ।সংবাদ সম্মেলনে সংগঠনের সভাপতি রনি হোসাইন বলেন, ‘গত বছর আমরা খোলা মাঠে বিজয় দিবস উদযাপন করেছিলাম। তবে এ বছর বিভিন্ন পারিপার্শ্বিক পরিস্থিতি বিবেচনায় নিয়ে মার্কাদো দা কালচারাস হল প্রাঙ্গণে দিনব্যাপী এই আয়োজন করা হচ্ছে। মহান মুক্তিযুদ্ধের চেতনা, বিজয়ের গৌরবময় ইতিহাস এবং বাংলাদেশের সংস্কৃতি ও ঐতিহ্য প্রবাসে বেড়ে ওঠা নতুন প্রজন্মের কাছে তুলে ধরাই এই অনুষ্ঠানের মূল উদ্দেশ্য।’ সংবাদ সম্মেলনে কাজা দো বাংলাদেশ-এর নেতারা তিনি আরও জানান, অনুষ্ঠানে মহান বিজয় দিবসের তাৎপর্য নিয়ে আলোচনা সভা, শিশু-কিশোরদের বিশেষ পরিবেশনা, বাংলাদেশি ঐতিহ্য ও সংস্কৃতিনির্ভর বিভিন্ন স্টল, মনোজ্ঞ সাংস্কৃতিক অনুষ্ঠান এবং প্রবাসী বাংলাদেশিদের মিলনমেলা অনুষ্ঠিত হবে।কাজা দো বাংলাদেশ-এর নেতৃবৃন্দ আশাবাদ ব্যক্ত করে জানান, পর্তুগালে বসবাসরত সকল বাংলাদেশি পরিবার, সামাজিক ও সাংস্কৃতিক সংগঠন এবং সর্বস্তরের প্রবাসীদের স্বতঃস্ফূর্ত অংশগ্রহণে এবারের বিজয় দিবস উদযাপন একটি স্মরণীয় ও ঐতিহাসিক মিলনমেলায় পরিণত হবে।",
    "date": null,
    "crawled_at": "2025-12-17 20:22:57"
}