{
    "url": "https://www.banglatribune.com/others/926565/%E0%A6%86%E0%A6%A8%E0%A6%BF%E0%A6%B8-%E0%A6%86%E0%A6%B2%E0%A6%AE%E0%A6%97%E0%A7%80%E0%A6%B0%E0%A6%95%E0%A7%87-%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%AB%E0%A6%A4%E0%A6%BE%E0%A6%B0-%E0%A6%AE%E0%A6%A4%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B6%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%A7%E0%A7%80%E0%A6%A8%E0%A6%A4%E0%A6%BE%E0%A6%AF%E0%A6%BC",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "আনিস আলমগীরকে গ্রেফতার, মতপ্রকাশের স্বাধীনতায় হস্তক্ষেপ: সুশীল সমাজের উদ্বেগ",
    "body": "সাংবাদিক আনিস আলমগীরকে গ্রেফতারের ঘটনায় গভীর উদ্বেগ ও ক্ষোভ প্রকাশ করেছেন সুশীল সমাজের নাগরিকরা। তারা বলছেন, মত প্রকাশ ও পেশাগত দায়িত্ব পালনের কারণে একজন সাংবাদিককে ‘সন্ত্রাসী’ হিসেবে আখ্যায়িত করে রাষ্ট্রীয়ভাবে ভয়াবহ দৃষ্টান্ত তৈরি করা হলো।তাদের মতে, সংবিধান স্বীকৃত বাকস্বাধীনতা, সাংবাদিকতার আদর্শ ও গণতান্ত্রিক পরিসর ক্রমেই সংকুচিত হচ্ছে। সামাজিক যোগাযোগমাধ্যমে সৃষ্ট চাপ ও মব-রাজনীতির ইঙ্গিতে প্রশাসনের ভূমিকা প্রশ্নবিদ্ধ হচ্ছে বলেও মন্তব্য করেন তারা। এই ধারা অব্যাহত থাকলে তা সাংবাদিকতা ও রাষ্ট্র— উভয়ের জন্যই অশুভ পরিণতি ডেকে আনবে বলে সতর্ক করেন তারা।সাংবাদিক মঞ্জুরুল আলম পান্না বাংলা ট্রিবিউনকে বলেন, আমাকে যেমন গ্রেফতার করা হয়েছে, আজকে আনিস ভাইকে করা হচ্ছে, আগামীকাল হয়তো আরেকজনকে করা হবে। সরকার বলেছে, আপনারা মন খুলে সমালোচনা করুন। আবার সমালোচনা করলে এসব (মামলা ও গ্রেফতার) করা হচ্ছে। সবচেয়ে বড় প্রশ্ন হচ্ছে দেশের প্রশাসন কোথায়? সরকার কোথায়? বাকস্বাধীনতা কোথায়?তিনি বলেন, সরকার বলছে যে, বর্তমানে ইতিহাসের সুবর্ণ সময় চলছে সাংবাদিকতার। কিন্তু তা কি আসলেই চলছে? পতিত আওয়ামী সরকারের সময়ও সাংবাদিকরা নির্যাতিত হয়েছে। অনেককে আটক করা হয়েছে। কিন্তু এমন তো ছিল না। এখন মব সৃষ্টি করে আটক করা হচ্ছে। মব যারা সৃষ্টি করছে, তাদের নির্দেশে আটক করা হচ্ছে। এভাবে চলতে পারে না।তিনি বলেন, আমরা সাংবাদিক মানুষ। আমাদের কী আছে? আমাদের শক্তি ও ক্ষমতা কতটা? আমাদের আছে শুধু সত্যটুকু। এই সত্যের ভয়ে যদি সরকার কেঁপে ওঠে, তাহলে তো কিছু বলার থাকে না।তিনি প্রশ্ন রেখে বলেন, সন্ত্রাসবিরোধী আইন কী জন্য করা হয়েছে? এ আইন তো জঙ্গি নির্মূলের জন্য করা হয়েছিল। আমরা কি জঙ্গি?মানবাধিকার কর্মী রেজাউর রহমান লেনিন বাংলা ট্রিবিউনকে বলেন, আনিস আলমগীরের বিরুদ্ধে যে মামলা দেওয়া হয়েছে, তা একটা পার্টিকুলার সংগঠন করেছে, তাদের দুইজনকে আক্রমণ করে আহত হওয়ার প্রেক্ষাপটে। নিপীড়নমূলক আইন যেহেতু আছে মামলা হতে পারে। কিন্তু দেখতে হবে যে, মামলার অভিযোগে কী বলা হয়েছে। মামলা কবার ক্ষেত্রে যদি যথেষ্ট পরিমাণ অপরাধের বিষয়বস্তু ও কার্যকারণ থাকে, তাহলে মামলার আইনগত বৈধতা হয়তো পেতে পারে। কিন্তু তার আগে বড় প্রশ্ন হচ্ছে, তার বিরুদ্ধে মামলা দেওয়ার আগ মুহূর্ত পর্যন্ত তাকে ৫৪ ধারায় গ্রেফতার করা হয়েছে।তিনি বলেন, নতুন আইন অনুযায়ী ৫৪ ধারায় গ্রেফতার কবার আগে কেন গ্রেফতার করা হচ্ছে তা লিখিত হতে হয় এবং অভিযুক্তকে জানাতে হয়। যদি দেখাতে পারে, তাহলে আইনত গ্রেফতার করতে পারে। তবে জিম থেকে বের হওয়ার পরে তাকে যে তুলে নেওয়া হলো, ওই সময় পুলিশ কোনও কাগজপত্র দেখিয়েছে বলে আমি শুনিনি, বা পত্রপত্রিকাতেও আসেনি। সেদিক থেকে নিশ্চিতভাবে একটা ক্লিয়ার ভায়োলেশন হয়েছে। মনে রাখা দরকার, ফৌজদারি কার্যবিধির ৫৪ ধারায় গ্রেফতারের বিষয়ে নজর রাখা দরকার ছিল। সাংবাদিক আনিস কি পালিয়ে যাচ্ছিলেন, কিংবা তেমন সম্ভাবনা ছিল কি? না হলে মামলা হবার পরেও তো গ্রেফতার করা যেত আইন অনুযায়ী।তিনি আরও বলেন, সন্ত্রাসবিরোধী আইন একটা মানবাধিকার হরণ যোগ্য আইন। বর্তমানে যে আইনের কার্যক্রম আছে, সেটাতে মত প্রকাশের স্বাধীনতা থেকে শুরু করে ব্যক্তির স্বাধীনতা এবং একইসঙ্গে মৌলিক অধিকার অক্ষুণ্ন রাখাটা অনেক ক্ষেত্রে সমুন্নত রাখা যায় না।তিনি বলেন, আমরা দেখতে পাচ্ছি সন্ত্রাসবিরোধী আইনে অহরহ মামলা হচ্ছে। যেগুলোর প্রত্যেকটারই বিচারিক প্রক্রিয়া নিয়ে নানান রকমের প্রশ্ন আছে। বিচারিক প্রক্রিয়ায় যাওয়ার আগে তাদের রিমান্ড মানেই যে নির্যাতন, সেরকম পরিস্থিতির ভিতর দিয়ে যায় কিনা, সেটা নিয়েও যথেষ্ট প্রশ্ন আছে এবং সেই প্রশ্নগুলো নাগরিকরা করছেন।কিন্তু আনিস আলমগীর বা আরও যে তিনজনের নামে মামলা হয়েছে, সে মামলার কপি না দেখে বোঝা যাবে না যে, আদৌ এই মামলার কোনও গ্রহণযোগ্যতা আছে কিনা। সেই ক্ষেত্রে গ্রহণযোগ্যতা থাকলেও যে ধারাগুলো সাধারণত ব্যবহার করা হয়ে থাকে, সেই ধারাগুলো আসলে মানবাধিকার হরণের রাজনীতি করে থাকে।রেজাউর রহমান লেনিন বলেন, একজন অভিযুক্ত বা অপরাধী যেই হোক না কেন, তার সঙ্গে মানবাধিকার হরণমূলক কোনও কর্মকাণ্ড করা যাবে না।বেসরকারি সংগঠন ‘ভয়েস’-এর নির্বাহী পরিচালক আহমেদ স্বপন মাহমুদ বলেন, আমরা প্রথমত মনে করি যে, একজন সাংবাদিক তার কথা বলার কারণে গ্রেফতার হতে পারেন না। আনিস আলমগীর এমন কোনও নতুন মুখ নন যে, তিনি আজকে নতুন কথা বলেন। দীর্ঘদিনের সিনিয়র জার্নালিস্ট উনি। কথা বলার কারণে তাকে ধরে নেবে, এটাতো মত প্রকাশের স্বাধীনতার ওপর বাধা।মানবাধিকার কর্মী নুর খান লিটন বাংলা ট্রিবিউনকে বলেন, আজকে চারজনের বিরুদ্ধে সন্ত্রাস দমন আইনে মামলা হয়েছে এবং মামলার দায়ের আগেই তাদের কাউকে কাউকে গ্রেফতার করা হয়েছে। এটা সেই স্বৈরাচারী আমলেরই মতো হচ্ছে। ওই সময় যেভাবে মানুষের কণ্ঠরোধ করার চেষ্টা হতো বা সাংবাদিকের নিপীড়ন করা হতো, এটা ঠিক এমনই মনে হচ্ছে। এই ধরনের ঘটনা প্রকারান্তরে মানুষ যে সমালোচনা করবে, সেই সমালোচনা যৌক্তিক কী অযৌক্তিক— সেই বিষয়ের চেয়ে বড় ব্যাপার হচ্ছে তাদের ভয়ার্ত পরিবেশ তৈরি হবে। এর মধ্য দিয়ে মানুষ আর কোনও কথা বলতে চাইবে না। যেটা আমরা স্বৈরাচারী আওয়ামী সরকারের আমলে দেখেছি। দুঃখজনক হলেও সত্য যে, আজকে সেই অবস্থায় পদধ্বনি আমরা দেখতে পাচ্ছি।এদিকে কোনও সুনির্দিষ্ট অভিযোগ ছাড়াই সাংবাদিক আনিস আলমগীরকে ডিবি কার্যালয়ে ডেকে নিয়ে সন্ত্রাসবিরোধী আইনে মামলা করার ঘটনায় তীব্র নিন্দা জানিয়েছে সম্পাদক পরিষদ। সোমবার সম্পাদক পরিষদের সভাপতি নূরুল কবির ও সাধারণ সম্পাদক দেওয়ান হানিফ মাহমুদ এক বিবৃতিতে এই নিন্দা জানান।প্রসঙ্গত, রবিবার (১৪ ডিসেম্বর) রাজধানীর ধানমন্ডি থেকে সাংবাদিক আনিস আলমগীরকে হেফাজতে নেয় ঢাকা মহানগর গোয়েন্দা পুলিশ (ডিবি)। এরপর তাকে জিজ্ঞাসাবাদের জন্য ডিবি কার্যালয়ে নেওয়া হয়।এ দিন রাতেই আনিস আলমগীর, অভিনেত্রী মেহের আফরোজ শাওনসহ চারজনের বিরুদ্ধে উত্তরা পশ্চিম থানায় মামলা দায়ের করেন জুলাই রেভ্যুলেশনারি অ্যালায়েন্সের কেন্দ্রীয় সংগঠক আরিয়ান আহমেদ। মামলার অপর আসামিরা হলেন— মারিয়া কিসপট্টা (ফ্যাশন মডেল) ও ইমতু রাতিশ ইমতিয়াজ (উপস্থাপক)।মামলার অভিযোগে বলা হয়েছে, ২০২৪ সালের জুলাই মাসে বৈষম্যবিরোধী ছাত্র আন্দোলনে সাবেক প্রধানমন্ত্রী শেখ হাসিনা পালিয়ে গেলেও তার অনুসারীরা বিভিন্ন কৌশলে ঘাপটি মেরে দেশে অবস্থান করে দেশকে অস্থিতিশীল করা এবং দেশের অবকাঠামোকে ধ্বংস করার লক্ষ্যে রাষ্ট্রবিরোধী অপরাধ সংঘটনের ষড়যন্ত্র করে আসছে।অভিযোগে আরও বলা হয়েছে, আসামিরা ২০২৪ সালের ৫ আগস্টের পর থেকে সোশ্যাল মিডিয়াসহ বিভিন্ন টেলিভিশনের টকশোতে বসে নিষিদ্ধ সংগঠনকে ফিরিয়ে আনার জন্য নানা গুজব (প্রপাগান্ডা) চালিয়ে আসছে। এর মাধ্যমে তারা আওয়ামী লীগকে পুনর্বাসনের পাঁয়তারা করছে। তাদের বিভিন্ন পোস্টের ফলে নিষিদ্ধ সংগঠন ছাত্রলীগ ও যুবলীগের কর্মীরা অনুপ্রাণিত হয়ে রাষ্ট্রকে অস্থিতিশীল ও অবকাঠামোকে ধ্বংস করার লক্ষ্যে রাষ্ট্রবিরোধী অপরাধ সংঘটনের ষড়যন্ত্র ও সন্ত্রাসী কর্মকাণ্ড করছে।সোমবার (১৫ ডিসেম্বর) এই মামলায় গ্রেফতার সাংবাদিক আনিস আলমগীরের ৫ দিনের রিমান্ড মঞ্জুর করেছেন আদালত।",
    "date": null,
    "crawled_at": "2025-12-16 13:11:52"
}