{
    "url": "https://www.banglatribune.com/others/926547/%E0%A6%86%E0%A6%A8%E0%A6%BF%E0%A6%B8-%E0%A6%86%E0%A6%B2%E0%A6%AE%E0%A6%97%E0%A7%80%E0%A6%B0%E0%A6%95%E0%A7%87-%E0%A6%B8%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B8%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%8B%E0%A6%A7%E0%A7%80-%E0%A6%86%E0%A6%87%E0%A6%A8%E0%A7%87-%E0%A6%AE%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE-%E0%A6%A6%E0%A7%87%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A7%9F",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "আনিস আলমগীরের নামে সন্ত্রাসবিরোধী আইনে মামলা দেওয়ায় সম্পাদক পরিষদের নিন্দা",
    "body": "কোনও সুনির্দিষ্ট অভিযোগ ছাড়াই সাংবাদিক আনিস আলমগীরকে রবিবার (১৪ ডিসেম্বর) ডিবি কার্যালয়ে ডেকে নিয়ে সন্ত্রাসবিরোধী আইনে মামলা করার ঘটনায় তীব্র নিন্দা জানিয়েছে সম্পাদক পরিষদ। সোমবার (১৫ ডিসেম্বর) সম্পাদক পরিষদের সভাপতি নূরুল কবির ও সাধারণ সম্পাদক দেওয়ান হানিফ মাহমুদ এক বিবৃতিতে এই নিন্দা জানান।এতে বলা হয়, রবিবার কোনও সুনির্দিষ্ট অভিযোগ ছাড়াই সাংবাদিক আনিস আলমগীরকে ডিবি কার্যালয়ে ডেকে নেওয়া হয়। তাকে সেখানে আটকে রেখে পরদিন তার বিরুদ্ধে সন্ত্রাসবিরোধী আইনে মামলা করা হয় এবং গ্রেফতার দেখানো হয়।এ ধরনের আচরণ অতীতের স্বৈরাচারী শাসনামলে সাংবাদিকদের প্রতি রাষ্ট্রীয় দমন-পীড়নের স্মৃতি উসকে দেয়।সম্পাদক পরিষদ মনে করে, এ ধরনের চর্চা আমরা অতীতে আওয়ামী লীগ সরকারের সময়ও প্রত্যক্ষ করেছি। সেই সময় সাংবাদিকদের বিরুদ্ধে মিথ্যা মামলা, হয়রানি ও নির্বিচার গ্রেফতার ছিল নিয়মিত ঘটনা। বর্তমান ঘটনাটি সেই দুঃখজনক বাস্তবতারই পুনরাবৃত্তি।বিবৃতিতে বলা হয়, সম্পাদক পরিষদ এ ঘটনার তীব্র নিন্দা জানাচ্ছে। একই সঙ্গে পরিষদ স্পষ্টভাবে বলতে চায়—কোনও সাংবাদিকের বিরুদ্ধে যদি সুনির্দিষ্ট অভিযোগ থাকে, তবে তা অবশ্যই প্রচলিত আইন ও ন্যায়বিচারসম্মত প্রক্রিয়ার মাধ্যমে নিষ্পত্তি করতে হবে। অভিযোগ ছাড়াই ডিবি কার্যালয়ে ডেকে নেওয়া, সেখানে আটকে রাখা, কিংবা পরে সন্ত্রাসবিরোধী আইনে মামলা দিয়ে গ্রেফতার দেখানো কোনোভাবেই গ্রহণযোগ্য নয়।২০২৪ সালের ৫ আগস্ট গণ-অভ্যুত্থানের মধ্য দিয়ে হাসিনার পতনের পর থেকে বহু সাংবাদিকের বিরুদ্ধে মিথ্যা হত্যা মামলা করা হয়েছে এবং অনেকেই এখনও কারাগারে রয়েছেন।এ বিষয়ে এর আগেও সম্পাদক পরিষদ তাদের অবস্থান স্পষ্ট করে বলেছে সাংবাদিকদের বিরুদ্ধে করা মিথ্যা হত্যা মামলা প্রত্যাহারের কথা। সরকারের পক্ষ থেকে আইন উপদেষ্টাও এসব মিথ্যা মামলা ও হয়রানির বিরুদ্ধে পদক্ষেপ নেওয়ার প্রতিশ্রুতি দিলেও এখনও মামলাগুলো প্রত্যাহার করা হয়নি। এ ধরনের আচরণ অতীতের স্বৈরাচারী শাসনামলের সাংবাদিক নিপীড়নের স্মৃতিই মনে করিয়ে দেয়। সম্পাদক পরিষদ এ ধরনের আচরণের তীব্র নিন্দা জানাচ্ছে এবং সব ভিত্তিহীন মামলা প্রত্যাহারের দাবি জানাচ্ছে।",
    "date": null,
    "crawled_at": "2025-12-16 13:11:50"
}