{
    "url": "https://www.banglatribune.com/others/926646/%E0%A6%AB%E0%A7%81%E0%A6%B2%E0%A7%87-%E0%A6%AB%E0%A7%81%E0%A6%B2%E0%A7%87-%E0%A6%AD%E0%A6%B0%E0%A7%87-%E0%A6%89%E0%A6%A0%E0%A7%87%E0%A6%9B%E0%A7%87-%E0%A6%B8%E0%A7%8D%E0%A6%AE%E0%A7%83%E0%A6%A4%E0%A6%BF%E0%A6%B8%E0%A7%8C%E0%A6%A7%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A7%87%E0%A6%A6%E0%A6%BF",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ফুলে ফুলে ভরে উঠেছে স্মৃতিসৌধের বেদি",
    "body": "ভোরের আলো ফোটার আগেই সাভারের জাতীয় স্মৃতিসৌধ এলাকায় নেমে আসে মানুষের ঢল। কুয়াশাভেজা শীতল আবহাওয়ার মধ্যে লাল-সবুজের পতাকা হাতে সারিবদ্ধ হয়ে দাঁড়িয়ে থাকে বিভিন্ন বয়সি মানুষ-শিক্ষার্থী, শ্রমজীবী, মুক্তিযোদ্ধা, সরকারি-বেসরকারি প্রতিষ্ঠানের কর্মকর্তা, রাজনৈতিক ও সামাজিক সংগঠনের কর্মী। কিছুক্ষণ পর একে একে বেদির দিকে এগিয়ে গিয়ে ফুল দিয়ে শ্রদ্ধা জানাতে শুরু করে তারা। সকাল গড়ানোর সঙ্গে সঙ্গে ফুলে ফুলে ভরে ওঠে স্মৃতিসৌধের বেদি।স্মৃতিসৌধে জনতার এ ঢল যেন ৫৫ বছর পরও ৭১ সালের মহান মুক্তিযুদ্ধের প্রতি মানুষের কৃতজ্ঞতা ও ভালোবাসার এক নিদর্শন। ১৯৭১ এর শহীদদের আত্মত্যাগকে মনে করার পাশাপাশি নতুন প্রজন্মের কাছে মুক্তিযুদ্ধের চেতনা পৌঁছে দেওয়ার এক নীরব আয়োজন। বিএনপির পক্ষ থেকে ফুল দিয়ে শুভেচ্ছা জানানো হচ্ছে (ছবি: নাসিরুল ইসলাম) ফুলের রঙে রঙিন হয়ে ওঠা বেদির সামনে দাঁড়িয়ে অনেককেই নীরবে মাথা নত করে শ্রদ্ধা জানাচ্ছেন মুক্তিযুদ্ধের মহান শহীদদের। কেউ কেউ সন্তানকে কোলে নিয়ে শহীদদের গল্প শোনাচ্ছেন, কেউ আবার চোখ বন্ধ করে প্রার্থনায় মগ্ন হন।সকালের দিকে সরকারি বিভিন্ন দফতর ও বাহিনীর পক্ষ থেকে আনুষ্ঠানিকভাবে পুষ্পস্তবক অর্পণ করা হয়। তাদের পরপরই আসে শিক্ষাপ্রতিষ্ঠান ও সামাজিক সংগঠনগুলো। দলবেঁধে আসা স্কুল-কলেজের শিক্ষার্থীদের কণ্ঠে শোনা যায় দেশাত্মবোধক গান।কেউ কেউ হাতে আঁকা পোস্টার নিয়ে স্মৃতিসৌধ প্রাঙ্গণে এসেছে। তাতে লেখা, ‘শহীদদের ঋণ শোধ হয় না’, কেউ আবার লাল-সবুজে রাঙানো ব্যানারে তুলে ধরেছে স্বাধীনতার বার্তা।স্মৃতিসৌধের চারপাশে এ দিন নিরাপত্তা ও শৃঙ্খলা রক্ষায় দায়িত্ব পালন করতে দেখা যায় আইনশৃঙ্খলা বাহিনীর বিপুলসংখ্যক সদস্যদের। ভিড় বাড়লেও সার্বিক পরিবেশ ছিল শান্ত ও সুশৃঙ্খল।ঢাকা থেকে পরিবার নিয়ে আসা বেসরকারি চাকরিজীবী মাহমুদ হাসান বলেন, ‘প্রতি বছরই চেষ্টা করি এখানে আসার। সন্তানদের চোখের সামনে এই ইতিহাসটা জীবন্ত করে তুলতে চাই।’ স্মৃতিসৌধে সাধারণ মানুষের ঢল (ছবি: নাসিরুল ইসলাম) তার পাশে দাঁড়িয়ে থাকা স্ত্রী রিজওয়ানা আক্তার যোগ করেন, ‘শহীদদের কথা বইয়ে পড়া এক জিনিস, আর এখানে এসে অনুভব করা আরেক জিনিস।’কথা হয় ফুল দিতে আসা মুক্তিযোদ্ধা আব্দুর রহমানের সঙ্গে। বলেন, ‘অনেক সঙ্গীকে হারিয়েছি। ফুল দিতে এলে মনে হয় তারা এখনও আমাদের সঙ্গেই আছে।’ কথাগুলো বলতে বলতে তার কণ্ঠ ভারী হয়ে আসে।শিশু-কিশোরদের উপস্থিতি ছিল চোখে পড়ার মতো। অনেকেই প্রথমবারের মতো স্মৃতিসৌধে এসেছে। অভিভাবকেরা তাদের সামনে দাঁড়িয়ে ব্যাখ্যা করেন, কেন এই জায়গাটি এত গুরুত্বপূর্ণ। প্রশ্নের জবাবে কেউ সহজ করে মুক্তিযুদ্ধের গল্প শোনান, কেউ আবার বলেন— এই ফুলগুলো কেবল সৌন্দর্যের জন্য নয়, এগুলো কৃতজ্ঞতার প্রতীক।দুপুরের দিকে রোদ বাড়লেও মানুষের আসা কমেনি। ফুলের স্তূপ আরও বাড়ছে, বেদির চারপাশে ছড়িয়ে পড়েছে রঙিন পাপড়ি। বাতাসে মিশে আছে ফুলের গন্ধ আর ভেসে আসা দেশাত্মবোধক গানের সুর। কেউ কেউ ছবি তুলছেন, তবে বেশির ভাগ মানুষই কিছুক্ষণ নীরবে দাঁড়িয়ে থেকে চলে যাচ্ছেন— যেন বলার কথা বলা হয়ে গেছে।",
    "date": null,
    "crawled_at": "2025-12-16 14:09:59"
}