{
    "url": "https://www.banglatribune.com/national/926658/%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%AF%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87-%E0%A6%85%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0-%E0%A6%B9%E0%A7%9F%E0%A7%87%E0%A6%9B%E0%A6%BF%E0%A6%B2-%E0%A6%AB%E0%A7%81%E0%A6%9F%E0%A6%AC%E0%A6%B2",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "মুক্তিযুদ্ধে অস্ত্র হয়েছিল ফুটবল",
    "body": "বাংলাদেশের মুক্তিযুদ্ধের এক অনন্য অধ্যায়ের প্রত্যক্ষ অংশীদার ছিলেন স্বাধীন বাংলা ফুটবল দলের ভাইস-ক্যাপ্টেন প্রতাপ শঙ্কর হাজরা। সেই সময়ের অভিজ্ঞতা ও স্মৃতিচারণা থেকে তিনি জানালেন, কীভাবে ফুটবল পরিণত হয়েছিল প্রতিরোধ, সচেতনতা ও ঐক্যের শক্তিশালী অস্ত্রে।প্রতাপ শঙ্কর হাজরা জানান, ১৯৭১ সালের মুক্তিযুদ্ধের সময় ফুটবল কেবল একটি খেলা ছিল না; এটি হয়ে উঠেছিল জাতীয় সংগ্রামের একটি কার্যকর মাধ্যম। স্বাধীন বাংলা ফুটবল দল গঠন করে ম্যাচ আয়োজনের ভাবনাটি আসে দলের অধিনায়ক জাকারিয়া পিন্টুর কাছ থেকে। ম্যাচের মাধ্যমে সংগৃহীত অর্থে দলের সদস্যদের ন্যূনতম প্রয়োজন মেটানো হতো। পাশাপাশি ধীরে ধীরে ভারত সরকারের সহযোগিতাও বাড়তে থাকে।নিজের ব্যক্তিগত স্মৃতির কথা বলতে গিয়ে হাজরা বলেন, “১৯৭১ সালের ২৫ মার্চ প্রতিবেশী এক জামায়াতে ইসলামী নেতা পাকিস্তানি সেনাদের নিয়ে এসে আমার বাড়িতে আগুন লাগিয়ে দেয়। পরে তারা বাড়িটি দখল করে নেয়। আমি জানতাম কারা করেছে, কিন্তু কোথাও তাদের নাম বলিনি, কোনও অভিযোগও করিনি। কারণ, আমার বাড়িতে আগুন দেওয়াই আমাকে মুক্তিযোদ্ধা বানিয়েছিল। বিজয়ের পর ফিরে এসে দেখি, ওই জামায়াত নেতা তখন এলাকা ছেড়ে চলে গেছে।”স্বাধীন বাংলা ফুটবল দল গঠন প্রসঙ্গে তিনি বলেন, “তৎকালীন ভারতের প্রধানমন্ত্রী ইন্দিরা গান্ধীর দফতর থেকে একটি বার্তার পর উদ্যোগটি আরও জরুরি হয়ে ওঠে। পাকিস্তান তখন প্রচার করছিল—বাংলাদেশের মুক্তিযুদ্ধ ভারতের সাজানো, এবং এটি কেবল হিন্দুদের নেতৃত্বে পরিচালিত, মুসলমানদের কোনও অংশগ্রহণ নেই। এই অপপ্রচার মোকাবিলায় সাধারণ মানুষের কাছে পৌঁছানোর মতো দৃশ্যমান একটি প্ল্যাটফর্ম প্রয়োজন ছিল।”হাজরা বলেন, “প্রথমে সাংস্কৃতিক অনুষ্ঠান, গান-বাজনার কথা ভাবা হয়েছিল। কিন্তু স্টুডিওভিত্তিক এসব আয়োজন সরাসরি মানুষের সঙ্গে সংযোগ তৈরি করতে পারছিল না। ফুটবলই একমাত্র মাধ্যম ছিল, যা সঙ্গে সঙ্গে মানুষের কাছে পৌঁছাতে পারত। মাঠে একটি দল দেখিয়ে দিতে পারত—এটি কোনও ধর্মীয় যুদ্ধ নয়, এটি একটি জাতীয় সংগ্রাম।” কলকাতায় থাকার সময় বাংলাদেশ সরকার গঠিত বাংলাদেশ ক্রীড়া সমিতির সভাপতি তৎকালীন এমপি শামসুল হক তাকে ডেকে পাঠান উল্লেখ করে হাজরা বলেন, “তিনি জানতে চেয়েছিলেন, এমন প্রতিকূল পরিস্থিতিতে একটি প্রতিযোগিতামূলক ফুটবল দল গঠন সম্ভব কিনা। আমি সৎভাবেই বলেছিলাম—শুরুর দিকে অনুশীলনের অভাবে সমস্যা হবে, তবে সময়ের সঙ্গে দল গুছিয়ে উঠবে।”এরপরই স্বাধীন বাংলা ফুটবল দল গঠিত হয় এবং ভারতের বিভিন্ন অঞ্চলে খেলা শুরু করে। কৃষ্ণনগরে প্রথম ম্যাচেই হিন্দু-মুসলমান মিলিয়ে বিপুল দর্শকের উপস্থিতি ছিল। শঙ্কর হাজরা জানান, এক ঐতিহাসিক মুহূর্ত আসে, যখন দলটি শর্ত দেয়—বাংলাদেশের পতাকা ভারতীয় পতাকার পাশাপাশি উত্তোলন না করলে তারা খেলবে না।তিনি বলেন, “সেদিন প্রথমবারের মতো দেশের বাইরে জাতীয় সংগীতের সঙ্গে বাংলাদেশের পতাকা উত্তোলন করা হয়। ম্যাচটি ড্র হলেও এটি ছিল আমাদের নৈতিক বিজয়।”বিহার, সিওয়ান, চাপড়া ও বালুরঘাটে খেলার সময় শুরুতে দলের ধর্মীয় পরিচয় নিয়ে প্রশ্ন ওঠে জানিয়ে হাজরা বলেন, “মানুষ আমাদের নামাজ, ধর্মচর্চা নিয়ে প্রশ্ন করত। যখন তারা বুঝতে পারল—আমাদের বেশিরভাগই মুসলমান, যারা হিন্দুদের সঙ্গে কাঁধে কাঁধ মিলিয়ে লড়ছে—তখন তারাই আমাদের সবচেয়ে বড় সমর্থক হয়ে ওঠে।”সিওয়ানের ম্যাচটি বিশেষভাবে স্মরণীয় বলে জানান তিনি। খোলা মাঠে কয়েক দশক হাজার দর্শক খেলা দেখেন। একটি গোল হওয়ার পর পুলিশকে প্রায় ১৫ মিনিট লেগে যায় পরিস্থিতি সামাল দিতে। বোম্বের ম্যাচটি ছিল দলের শেষ আনুষ্ঠানিক খেলা।শঙ্কর হাজরা জানান, তাদের দলটি মোটামুটি ১৬টি ম্যাচ খেলেছিল। তিনি বলেন, “সংখ্যা নিয়ে মতভেদ থাকতে পারে। কিন্তু বিষয়টি ম্যাচ জেতা নয়। আমরা খেলেছিলাম সত্যটা তুলে ধরতে।” নতুন প্রজন্মের উদ্দেশে তিনি বলেন, “মুক্তিযুদ্ধের ইতিহাস বিকৃত করার নানা চেষ্টা চলছে। ধর্মের ভুল ব্যাখ্যা দিয়ে ইতিহাস মুছে ফেলার চেষ্টা হচ্ছে। কিন্তু মুক্তিযুদ্ধ কোনও ধর্মের বিরুদ্ধে ছিল না। এটি ছিল নিপীড়ন, বৈষম্য ও দখলদারিত্বের বিরুদ্ধে। স্বাধীন বাংলা ফুটবল দল মাঠে সেটাই প্রমাণ করেছে—এক পতাকার নিচে মুসলমান ও হিন্দুর একসঙ্গে লড়াই।”ইতিহাস বিকৃতির প্রসঙ্গে হাজরা বলেন, “আজ শহীদের সংখ্যা নিয়েও বিতর্ক হচ্ছে, ইতিহাস নতুন করে লেখার চেষ্টা চলছে। কিন্তু ইতিহাস সুবিধামতো লেখা যায় না। প্রমাণের ভিত্তিতেই ইতিহাস আবিষ্কৃত হয়—যা আদালতের প্রমাণের চেয়েও শক্তিশালী। আজ যা লেখা হচ্ছে, তা বর্তমানের বয়ান, চূড়ান্ত ইতিহাস নয়।”নিজের অভিজ্ঞতা তুলে ধরে তিনি বলেন, “২৫ মার্চ আমার বাড়িতে আগুন দেওয়া হয়েছিল অস্ত্র লুকানো আছে সন্দেহে। কিন্তু স্বাধীনতার পর আমরা কেউই সরকারের কাছ থেকে কোনও সুযোগ-সুবিধা নেইনি। পরে স্বাধীন বাংলা ফুটবল দলের জন্য ৩০ থেকে ৬০ লাখ টাকার অনুদান এলে সেখান থেকেও আমি কিছু নিইনি। সম্মানিত নাগরিক হিসেবে নিজের মর্যাদা বজায় রাখতে চেয়েছি।”স্বাধীন দেশে ফেরার মুহূর্ত স্মরণ করে শঙ্কর হাজরা বলেন, “ট্রেনে করে সীমান্ত পার হওয়ার অনুভূতি ভাষায় প্রকাশ করা যায় না। স্বাধীনতাই ছিল সবচেয়ে বড় পুরস্কার। আনন্দের পাশাপাশি দায়িত্বও এসেছিল—যারা সব হারিয়েছে, তাদের পাশে দাঁড়ানোর দায়িত্ব। মুক্তিযুদ্ধ কখনও ব্যক্তিগত লাভের জন্য ছিল না, ছিল কর্তব্যের জন্য।”তিনি স্মরণ করিয়ে দেন, ১৯৭১ সালের জুনে তৎকালীন অস্থায়ী রাষ্ট্রপতি সৈয়দ নজরুল ইসলামের স্বাক্ষরিত নির্দেশনার মাধ্যমে গঠিত স্বাধীন বাংলা ফুটবল দল ছিল মুক্তিযুদ্ধের ইতিহাসের এক জীবন্ত অধ্যায়—যেখানে মাঠে নামা প্রতিটি ম্যাচই ছিল দেশের পক্ষে নীরব কিন্তু শক্তিশালী এক প্রতিবাদ।ছবি: সংগৃহীত",
    "date": null,
    "crawled_at": "2025-12-18 06:34:30"
}