{
    "url": "https://www.banglatribune.com/sport/cricket/926640/%E0%A6%A6%E0%A7%81%E0%A6%B0%E0%A7%8D%E0%A6%A8%E0%A7%80%E0%A6%A4%E0%A6%BF%E0%A6%B0-%E0%A6%85%E0%A6%AD%E0%A6%BF%E0%A6%AF%E0%A7%8B%E0%A6%97%E0%A7%87-%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%AB%E0%A6%A4%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%85%E0%A6%AA%E0%A7%87%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE%E0%A7%9F-%E0%A6%B0%E0%A6%BE%E0%A6%A8%E0%A6%BE%E0%A6%A4%E0%A7%81%E0%A7%8D%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "দুর্নীতির অভিযোগে গ্রেফতারের অপেক্ষায় রানাতুঙ্গা",
    "body": "শ্রীলঙ্কার বিশ্বকাপজয়ী সাবেক অধিনায়ক অর্জুনা রানাতুঙ্গাকে গ্রেফতার পরিকল্পনা করছে দেশটির কর্তৃপক্ষ। জ্বালানিমন্ত্রী হিসেবে দায়িত্ব পালনকালে দুর্নীতির অভিযোগে তার বিরুদ্ধে ব্যবস্থা নেওয়া হবে বলে সোমবার একটি আদালতকে জানানো হয়েছে।দুর্নীতি দমন সংস্থার অভিযোগ, অর্জুনা রানাতুঙ্গা ও তার ভাই দীর্ঘমেয়াদি তেল আমদানির চুক্তি প্রদান প্রক্রিয়ায় পরিবর্তন এনে বেশি দামে স্পট মার্কেট থেকে তেল কেনার সিদ্ধান্ত নেন। এতে রাষ্ট্রের বড় অঙ্কের আর্থিক ক্ষতি হয়েছে।ঘুষ বা দুর্নীতির অভিযোগ সংক্রান্ত তদন্ত কমিশনের (সিআইএএবি) তথ্যমতে, ২০১৭ সালে ২৭টি ক্রয় সংক্রান্ত ঘটনায় রাষ্ট্রের মোট ক্ষতি হয়েছে ৮০০ মিলিয়ন শ্রীলঙ্কান রুপি, যা সে সময়ের হিসাবে পাঁচ মিলিয়ন মার্কিন ডলারের একটু বেশি।কমিশন জানায়, অর্জুনা বর্তমানে দেশের বাইরে রয়েছেন এবং দেশে ফেরার পর তাকে গ্রেপ্তার করা হবে। এই তথ্য কলম্বোর ম্যাজিস্ট্রেট আসাঙ্গা বোদারাগামাকে জানানো হয়েছে।এরই মধ্যে অর্জুনার বড় ভাই ধাম্মিকা রানাতুঙ্গা—যিনি তখন রাষ্ট্রায়ত্ত সিলন পেট্রোলিয়াম করপোরেশনের চেয়ারম্যান ছিলেন—সোমবার গ্রেপ্তার হয়েছেন। পরে তাকে জামিনে মুক্তি দেওয়া হয়। তবে আদালত ধাম্মিকার ওপর বিদেশ ভ্রমণে নিষেধাজ্ঞা জারি করেছেন। তিনি শ্রীলঙ্কা ও যুক্তরাষ্ট্রের দ্বৈত নাগরিক।মামলাটির পরবর্তী শুনানি নির্ধারিত হয়েছে আগামী ১৩ মার্চ। তাছাড়া রানাতুঙ্গা পরিবারের আরেক ভাই, সাবেক পর্যটনমন্ত্রী প্রসন্ন রানাতুঙ্গাকে গত মাসে একটি বীমা জালিয়াতির মামলায় গ্রেপ্তার করা হয়। ওই মামলার বিচার এখনও চলমান। এর আগে ২০২২ সালের জুনে এক ব্যবসায়ীর কাছ থেকে চাঁদা আদায়ের অভিযোগে তিনি দোষী সাব্যস্ত হন এবং তাকে দুই বছরের স্থগিত কারাদণ্ড দেওয়া হয়।৬২ বছর বয়সী বাঁহাতি ব্যাটার অর্জুনা রানাতুঙ্গা ১৯৯৬ সালে অস্ট্রেলিয়াকে হারিয়ে শ্রীলঙ্কাকে প্রথম ও একমাত্র ক্রিকেট বিশ্বকাপ জয়ের নেতৃত্ব দেন, যা দেশটির ক্রিকেট ইতিহাসের সর্বোচ্চ সাফল্য।",
    "date": null,
    "crawled_at": "2025-12-16 13:31:29"
}