{
    "url": "https://www.banglatribune.com/tech-and-gadget/926668/%E0%A6%86%E0%A6%B0-%E0%A6%A5%E0%A6%BE%E0%A6%95%E0%A6%9B%E0%A7%87-%E0%A6%A8%E0%A6%BE-%E0%A6%97%E0%A7%81%E0%A6%97%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%A1%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%95-%E0%A6%93%E0%A7%9F%E0%A7%87%E0%A6%AC-%E0%A6%A8%E0%A6%9C%E0%A6%B0%E0%A6%A6%E0%A6%BE%E0%A6%B0%E0%A6%BF-%E0%A6%B8%E0%A7%81%E0%A6%AC%E0%A6%BF%E0%A6%A7%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "আর থাকছে না গুগলের ডার্ক ওয়েব নজরদারি সুবিধা",
    "body": "অনলাইন নিরাপত্তা জোরদারের লক্ষ্যে চালু করা গুগলের ‘ডার্ক ওয়েব রিপোর্ট’ ফিচারটি বন্ধ করে দেওয়ার সিদ্ধান্ত নিয়েছে প্রতিষ্ঠানটি। গুগলের ঘোষণা অনুযায়ী, ২০২৬ সালের ১৬ ফেব্রুয়ারি থেকে এই সুবিধাটি আর ব্যবহার করা যাবে না। এর এক মাস আগেই, অর্থাৎ ১৬ জানুয়ারি থেকে ডার্ক ওয়েব স্ক্যানিং কার্যক্রম পুরোপুরি বন্ধ হয়ে যাবে।প্রায় দেড় বছর আগে চালু হওয়া এই ফিচারটির উদ্দেশ্য ছিল—ব্যবহারকারীর ব্যক্তিগত তথ্য কোনোভাবে ডার্ক ওয়েবে ফাঁস হয়েছে কি না, তা নজরে রাখা। ইমেইল ঠিকানা, ফোন নম্বর, নাম কিংবা সোশ্যাল সিকিউরিটি নম্বরের মতো সংবেদনশীল তথ্য যদি কোনো ডেটা লিক বা হ্যাকের ঘটনায় পাওয়া যেত, তাহলে ব্যবহারকারীকে সতর্কবার্তা পাঠানো হতো।শুরুর দিকে অনেকেই এই সুবিধাকে কার্যকর মনে করলেও সময়ের সঙ্গে সঙ্গে ব্যবহারকারীদের মধ্যে অসন্তোষ বাড়তে থাকে। গুগলের সাপোর্ট পেজ অনুযায়ী, বেশির ভাগ ব্যবহারকারী অভিযোগ করেছেন—ঝুঁকির কথা জানানো হলেও এরপর কী করা উচিত, সে বিষয়ে পরিষ্কার নির্দেশনা পাওয়া যেত না।এই অভিযোগ সামাজিক যোগাযোগমাধ্যমেও ছড়িয়ে পড়ে। বিশেষ করে রেডিটে ব্যবহারকারীরা জানান, রিপোর্ট পাওয়ার পর করণীয় হিসেবে প্রায় সব ক্ষেত্রেই শুধু পাসওয়ার্ড বদলানোর কথাই বলা হতো, যা অনেকের কাছে পর্যাপ্ত সমাধান বলে মনে হয়নি।গুগলের পক্ষ থেকে জানানো হয়েছে, ব্যবহারকারীদের এই অভিজ্ঞতার কারণেই ফিচারটি বন্ধ করার সিদ্ধান্ত নেওয়া হয়েছে। প্রতিষ্ঠানটি এখন এমন নিরাপত্তা টুলের দিকে বেশি মনোযোগ দিতে চায়, যেগুলো ঝুঁকি শনাক্ত করার পাশাপাশি বাস্তবসম্মত ও কার্যকর সমাধানের দিকনির্দেশনা দিতে পারে।এক বিবৃতিতে গুগল জানিয়েছে, অনলাইন হুমকি থেকে ব্যবহারকারীদের সুরক্ষা দেওয়া তাদের অগ্রাধিকারেই থাকবে। ডার্ক ওয়েবসহ বিভিন্ন ঝুঁকিপূর্ণ অনলাইন কার্যক্রম নজরদারিতে রাখা হবে এবং ভবিষ্যতে আরও উন্নত নিরাপত্তা টুল চালু করার পরিকল্পনাও রয়েছে।ডার্ক ওয়েব রিপোর্টের পরিবর্তে গুগল ব্যবহারকারীদের অন্য নিরাপত্তা সুবিধা ব্যবহারের পরামর্শ দিয়েছে। এর মধ্যে রয়েছে ‘সিকিউরিটি চেকআপ’, যা গুগল অ্যাকাউন্টের নিরাপত্তা অবস্থা পর্যালোচনা করে। পাশাপাশি ‘পাসওয়ার্ড ম্যানেজার’ ও ‘পাসওয়ার্ড চেকআপ’ ফিচার শক্তিশালী পাসওয়ার্ড তৈরি ও ফাঁস হওয়া পাসওয়ার্ড শনাক্ত করতে সহায়তা করে।গুগল জানিয়েছে, এই সিদ্ধান্তের বিষয়ে ব্যবহারকারীদের আগেই ইমেইলের মাধ্যমে জানানো হয়েছে। প্রযুক্তিবিষয়ক ওয়েবসাইট নাইনটু ফাইভ গুগল প্রথম এ খবর প্রকাশ করে।উল্লেখ্য, ২০২৬ সালের ১৬ ফেব্রুয়ারি ফিচারটি পুরোপুরি বন্ধ হওয়ার পর গুগলের সার্ভার থেকে সংশ্লিষ্ট সব ব্যবহারকারীর তথ্য মুছে ফেলা হবে। যাঁরা এর আগেই নিজেদের তথ্য সরাতে চান, তারা ‘রেজাল্টস উইথ ইয়োর ইনফো’ অপশনে গিয়ে ‘এডিট মনিটরিং প্রোফাইল’ নির্বাচন করে ‘ডিলিট মনিটরিং প্রোফাইল’ অপশনের মাধ্যমে তথ্য মুছে ফেলতে পারবেন।",
    "date": null,
    "crawled_at": "2025-12-18 06:38:06"
}