{
    "url": "https://www.banglatribune.com/national/926659/%E0%A6%AF%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7-%E0%A6%B6%E0%A7%81%E0%A6%B0%E0%A7%81%E0%A6%B0-%E0%A6%86%E0%A6%97%E0%A7%87%E0%A6%87-%E0%A6%86%E0%A6%AE%E0%A6%B0%E0%A6%BE-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A7%81%E0%A6%A4-%E0%A6%9B%E0%A6%BF%E0%A6%B2%E0%A6%BE%E0%A6%AE-%E0%A6%95%E0%A6%BE%E0%A6%9C%E0%A7%80-%E0%A6%B0%E0%A7%8B%E0%A6%95%E0%A7%87%E0%A7%9F%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "যুদ্ধ শুরুর আগেই আমরা প্রস্তুত ছিলাম: কাজী রোকেয়া সুলতানা রাকা",
    "body": "১৯৭১ সালের ২৫ মার্চের সেই বিভীষিকাময় রাত আসার আগেই ঢাকায় একদল তরুণী বুঝে গিয়েছিলেন—যুদ্ধ অনিবার্য। তাই মার্চের শুরুতেই তারা যুদ্ধের প্রস্তুতি নিতে শুরু করেছিলেন। তাদেরই একজন ছিলেন কাজী রোকেয়া সুলতানা রাকা—নির্ভীক এক ছাত্রীনেত্রী, যিনি পরে বাংলাদেশের মুক্তিযুদ্ধে গুরুত্বপূর্ণ ভূমিকা রাখেন।২৫ মার্চ পাকিস্তানি সামরিক বাহিনীর নৃশংস অভিযান শুরুর অনেক আগেই রাকা ও তাঁর সহযোদ্ধারা নারীদের সংগঠিত করা, প্রশিক্ষণ দেওয়া এবং সশস্ত্র প্রতিরোধের জন্য প্রস্তুত করতে শুরু করেন। বঙ্গবন্ধু শেখ মুজিবুর রহমানের ঐতিহাসিক ৭ মার্চের ভাষণে অনুপ্রাণিত হয়ে দেশের বিভিন্ন প্রান্তে নারীরা এগিয়ে আসেন।বাংলাদেশের ধারণা যখন জন্ম নেয়স্বাধীন বাংলাদেশের ভাবনা তাঁর মনে প্রথম কবে জন্ম নেয়—এমন প্রশ্নে রাকা ফিরে যান ১৯৬৯ সালে। তখন তিনি ঢাকা বিশ্ববিদ্যালয়ের ছাত্রী। সে সময় এক ভয়াবহ ঘূর্ণিঝড়ে ক্ষতিগ্রস্ত মানুষের পাশে দাঁড়াতে অন্য ছাত্রীদের সঙ্গে স্বেচ্ছাসেবক হিসেবে কাজ করছিলেন তিনি।রাকা স্মৃতিচারণ করে বলেন, “আমরা ভোরে বের হতাম। সারাদিন ক্ষতিগ্রস্ত এলাকায় লাশ উদ্ধার, আহতদের সহায়তা আর ত্রাণ বিতরণ করতাম।”একদিন কাজের মধ্যেই পেছন থেকে একটি পরিচিত কণ্ঠস্বর শোনা যায়।“জিজ্ঞেস করলেন, ‘কে?’ উত্তর এল, ‘আমি শেখ মুজিব।’ আমি হতবাক হয়ে যাই। ভাবতেই পারিনি হঠাৎ বঙ্গবন্ধুকে সামনে দেখতে পাব।”সে সময় বঙ্গবন্ধু কারাগার থেকে সাময়িক মুক্তি পেয়েছিলেন। তরুণী স্বেচ্ছাসেবকদের উদ্দেশে তিনি বলেন, “ঢাকা বিশ্ববিদ্যালয়ের ছাত্রীদের কাজ দেখে আমি অভিভূত। আমি জানি—বাংলাদেশ স্বাধীন হবেই, কেউ ঠেকাতে পারবে না।”রাকা বলেন, “১৯৬৯ সালেই বঙ্গবন্ধুর মুখে ‘স্বাধীনতা’ শব্দটি শুনে আমার ভেতরে কিছু একটা জেগে উঠেছিল। অন্য নেতারা দেশপ্রেমের কথা বলতেন, কিন্তু বাংলাদেশের স্বাধীনতার কথা স্পষ্ট করে কেউ বলেননি।” যুদ্ধের আগেই অস্ত্র প্রশিক্ষণ১৯৭১ সালের ফেব্রুয়ারির মধ্যেই প্রতিরোধের প্রস্তুতি জোরদার হয়। ঢাকা বিশ্ববিদ্যালয়ের মাঠে কাঠের ডামি রাইফেল দিয়ে ছাত্রীদের প্রশিক্ষণ শুরু হয়। মার্চিং, গড়াগড়ি, রেকি ও গেরিলা কৌশল শেখানো হতো।২০ মার্চ ঢাকার রাজপথে নারীদের একটি সশস্ত্র মার্চপাস্ট অনুষ্ঠিত হয়—যা দেশবাসীর কাছে ছিল এক শক্ত বার্তা।এই মিছিলে রাকার সঙ্গে ছিলেন ডা. নেলী, আয়েশা খানম, তাজিম সুলতানা, কাজী মমতা খানম, রওশন আরা, নাজমা বেগম চুনি, জিয়াউন নাহার রোজী ও বেবী মওদুদসহ আরও অনেকে।রাকা বলেন, “এই মার্চপাস্ট সারা দেশে মানুষকে নাড়িয়ে দিয়েছিল। পরে তা সারা দেশে ছড়িয়ে পড়ে। আমরা স্বাধীনতার লক্ষ্যে ৩৪টি সংগঠন গড়ে তুলি।”পরিবার ও স্বজনদের উদ্বেগ থাকলেও বিপুলসংখ্যক নারী এই আন্দোলনে যুক্ত হন।২৫ মার্চের সেই রাত২৫ মার্চ সন্ধ্যায় খবর আসে—ক্যান্টনমেন্ট থেকে ট্যাংক বের হচ্ছে।রাকা বলেন, “যা ছিল তাই নিয়ে প্রস্তুত হলাম। রাস্তা ব্যারিকেড দেওয়া হলো। রাত বাড়ার সঙ্গে সঙ্গে আগুন জ্বলে উঠল—ঢাকা বিশ্ববিদ্যালয়, পিলখানা। রেডিও বন্ধ হয়ে গেল। আমরা বুঝে গেলাম হামলা শুরু হয়ে গেছে।”মধ্যরাতে আসে বঙ্গবন্ধুর গ্রেফতারের খবর। ভোর পর্যন্ত ঢাকা শহর ছিল আতঙ্ক ও অনিশ্চয়তায়।২৬ মার্চ ভোরে ট্রানজিস্টর রেডিওতে চট্টগ্রাম থেকে বঙ্গবন্ধুর নেতৃত্বে স্বাধীনতার ডাকের সংবাদ শোনা যায়। রাকা বলেন,“তখনই বুঝলাম—যুদ্ধ শুরু হয়ে গেছে।”প্রতিরোধ, নির্বাসন ও আন্তর্জাতিক জনমতমুক্তিযুদ্ধকালে নারীরা গেরিলা যোদ্ধা, সম্মুখযোদ্ধা, নার্স, বার্তাবাহক ও সংগঠক হিসেবে কাজ করেন। ঢাকা বিশ্ববিদ্যালয়ের ছাত্রীনেত্রী হিসেবে রাকা শুরু থেকেই সক্রিয় ছিলেন।তিনি দেশজুড়ে ঘুরে ঘুরে দিনরাত বক্তৃতা দিয়ে জনমত গড়ে তোলেন। পরে ভারতে গিয়ে সমাবেশে বক্তব্য দিয়ে বাংলাদেশের পক্ষে আন্তর্জাতিক সমর্থন আদায়ে ভূমিকা রাখেন। একই উদ্দেশ্যে ছাত্রনেত্রী মতিয়া চৌধুরীকেও দিল্লি পাঠানো হয়।রাকা বলেন, “আমার একটাই ভাবনা ছিল—বাংলাদেশকে স্বাধীন করতেই হবে।”বিজয়ের স্মৃতি ও এক গভীর আফসোসবিজয় দিবসের অনুভূতি জানতে চাইলে কিছুক্ষণ চুপ থাকেন রাকা। বলেন,“অনেকদিন পর পাখির ডাক শুনলাম। শিশুদের পড়াশোনার শব্দ, ট্রেনের আওয়াজ—জীবন যেন ফিরে এসেছিল।”আফসোসের বিষয়ে জানতে চাইলে তিনি বলেন, “আমার আফসোস, আমি নিজের হাতে একজন পাকিস্তানি সেনাকেও হত্যা করতে পারিনি।”দৃঢ় কণ্ঠে তিনি বলেন, “মুক্তিযুদ্ধ কেউ ভুলে গেলে চলবে না। ইতিহাস মুছে ফেলা যায় না। যত সংকটই আসুক, ভোর হবেই।”যুদ্ধের পরের জীবন১৯৪৮ সালের ১৬ অক্টোবর বর্তমান মাগুরা জেলায় জন্ম রাকার। ১৯৭১ সালে তিনি ঢাকা বিশ্ববিদ্যালয়ের বাংলা বিভাগের শেষ বর্ষের ছাত্রী ছিলেন। ছাত্রজীবন থেকেই তিনি প্রগতিশীল রাজনীতির সঙ্গে যুক্ত ছিলেন এবং একজন শক্তিশালী বক্তা হিসেবে পরিচিত ছিলেন।স্বাধীনতার পর তিনি বামপন্থি রাজনীতির মাধ্যমে রাষ্ট্রগঠনে যুক্ত থাকেন। পরে শিক্ষাজীবনে আত্মনিয়োগ করেন এবং লালমাটিয়া কলেজ থেকে বাংলা বিভাগের",
    "date": null,
    "crawled_at": "2025-12-18 06:34:34"
}