{
    "url": "https://www.banglatribune.com/politics/other-politics/926648/%E2%80%98%E0%A6%B8%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%AA%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A6%B6%E0%A7%87%E0%A6%B0-%E0%A6%89%E0%A6%AA%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AD%E0%A6%B0-%E0%A6%95%E0%A6%B0%E0%A7%87-%E0%A6%9C%E0%A7%81%E0%A6%B2%E0%A6%BE%E0%A6%87-%E0%A6%AF%E0%A7%8B%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "‘সরকার পুলিশের ওপর নির্ভর করে জুলাইযোদ্ধাদের নিরাপত্তা নিশ্চিত করতে পারবে না’",
    "body": "সরকার ও পুলিশের ওপর নির্ভর করে জুলাই যোদ্ধাদের নিরাপত্তা নিশ্চিত করা যাবে না উল্লেখ করে জাতীয় নাগরিক পার্টির (এনসিপি) আহ্বায়ক নাহিদ ইসলাম বলেছেন, আমাদের নিরাপত্তা নিজেদের নিশ্চিত করতে হবে। ফলে জনগণের মধ্যে আমাদের সেই সংগঠন লাগবে।মহান বিজয় দিবস উপলক্ষে মঙ্গলবার (১৬ ডিসেম্বর) সাভারের জাতীয় স্মৃতিসৌধে মুক্তিযুদ্ধের বীর শহীদদের প্রতি শ্রদ্ধা নিবেদন শেষে সাংবাদিকদের সঙ্গে আলাপকালে এসব কথা বলেন তিনি।নাহিদ ইসলাম বলেন, জনগণকে আমরা আবারও আহ্বান জানাবো— ৫ আগস্টের পরবর্তী সময়ে আমাদের নিরাপত্তা আমরা নিজেরাই নিশ্চিত করেছিলাম, যখন কোনও সরকার ছিল না, পুলিশ ছিল না। বাংলাদেশ সেই পরিস্থিতির দিকেই যাচ্ছে। সরকার ও পুলিশের উপর নির্ভর করে আমরা আমাদের জুলাই যোদ্ধাদের নিরাপত্তা নিশ্চিত করতে পারবো না। ফলে মানুষকে সচেতন থাকার আহ্বান জানাচ্ছি।তিনি বলেন, সামনের যে নির্বাচন, এই নির্বাচনটি হচ্ছে গণভোট। ফলে আগামীর নির্বাচনে গণভোটে সংস্কারের পক্ষে গণজোয়ার তৈরি হবে— আমরা সেই প্রত্যাশা রাখি। এনসিপির যারা এমপি পদপ্রার্থী রয়েছেন, তারা সংস্কারের পক্ষে ‘হ্যাঁ’-এর পক্ষে শাপলা কলি নিয়ে জনগণের দরজায় যাবেন। আমরা সংস্কারের পথে বাংলাদেশকে এগিয়ে নিয়ে যাবো, আমরা কখনোই আর বাংলাদেশকে ৫ আগস্টের পূর্ববর্তী জায়গায় নেবো না।এ সময় বিজয় দিবস উপলক্ষে দলের পক্ষ থেকে দেশবাসীকে বিজয়ের শুভেচ্ছা জানিয়ে নাহিদ বলেন, ১৯৭১ সালের ১৬ ডিসেম্বর আজকের এই দিনে পাকিস্তানি হানাদার বাহিনী আত্মসমর্পণ করার মাধ্যমে বাংলাদেশের অভ্যুদয় ঘটেছিল। স্বাধীন বাংলাদেশের মানুষেরা সাম্য, মানবিক মর্যাদা এবং সামাজিক সুবিচার নিয়ে বাঁচার সংকল্প করেছিল। এই ভূখণ্ডের মানুষ যুগ যুগ ধরে লড়াই করেছে স্বাধীনতার জন্য, নিজের মানবিক মর্যাদার জন্য, সার্বভৌমত্বের জন্য। একাত্তর সালেও এরকম একটি জনযুদ্ধের মধ্য দিয়ে আমাদের যেতে হয়েছে। এই দেশের তরুণরা, দেশের সাধারণ মানুষ, কৃষক মুক্তির সংগ্রাম করেছিল। আমরা আজকের এই দিনে শ্রদ্ধার সঙ্গে সেই সব মুক্তিকামী মানুষদের স্মরণ করি এবং আমাদের যারা শহীদ হয়েছিলেন একাত্তরের মুক্তিযুদ্ধে, সেই সব শহীদদের স্মরণ করি। আমাদের বীরাঙ্গনাদের আমরা স্মরণ করি— তাদের আত্মত্যাগের মাধ্যমে আমরা এই স্বাধীন ভূখণ্ড পেয়েছিলাম। স্মৃতিসৌধে এনসিপির পক্ষ থেকে ফুল দিয়ে শ্রদ্ধা জানানো হচ্ছে এনসিপির এই নেতা বলেন, আমরা স্বাধীন ভূখণ্ড পেলেও ৫৪ বছরের ইতিহাসে আমরা দেখেছি বাংলাদেশের জনগণের সঙ্গে বারবার প্রতারণা করা হয়েছে। মুক্তিযুদ্ধের যে প্রতিশ্রুতি নিয়ে এই দেশ আমরা গঠন করেছিলাম, সেই দেশ আমরা বিনির্মাণ করতে পারিনি। এ দেশে না সাম্য, না মানবিক মর্যাদা, না সামাজিক সুবিচার প্রতিষ্ঠা হয়েছে। বরং এই দেশে ফ্যাসিবাদ কায়েম করা হয়েছিল। সেই ফ্যাসিবাদের বিরুদ্ধে ২০২৪ সালের গণঅভ্যুত্থান এবং গণবিপ্লব সংগঠিত হয়েছিল। আমরা মনে করি, ৪৭ থেকে ৭১, ৭১ থেকে ২৪— যে ঐতিহাসিক লড়াই এই বঙ্গজনপদের মানুষ করেছে, সেই লড়াইয়ের উত্তরসূরি আমরা। সেই লড়াইকে ধারণ করে সামনের দিকের বাংলাদেশ আমরা বিনির্মাণ করতে চাই।নাহিদ বলেন, আজকে ১৬ ডিসেম্বর বাংলাদেশের মানুষের প্রতি আমাদের বার্তা হলো— যারা পতিত শক্তি, ফ্যাসিস্ট শক্তি, বাংলাদেশকে অস্থিতিশীল করার জন্য নানান অপচেষ্টা চালাচ্ছে, নির্বাচনকে বানচালের চেষ্টা চালাচ্ছে। বাংলাদেশের মানুষ এখন চায় স্থিতিশীলতা, আইনশৃঙ্খলার স্বাভাবিক পরিবেশ। আমরা সরকারের প্রতি বারবার বলেছি— ওসমান হাদিকে যারা হত্যার চেষ্টা করেছে, গুলি চালিয়েছে, তাদের এখনও গ্রেফতার করতে পারেনি এই সরকার।এ সময় নতুন বাংলাদেশে গণতন্ত্র প্রতিষ্ঠার এবং ভবিষ্যৎমুখী রাজনীতির প্রত্যয় ব্যক্ত করে নাহিদ আরও বলেন, বাংলাদেশের জনগণের প্রতি আমাদের এই আহ্বান থাকবে যে আমরা ঐক্যবদ্ধ আছি। একাত্তরের দালালদের বিরুদ্ধে, চব্বিশের দালালদের বিরুদ্ধে— আমরা বাংলাদেশের জনগণ, বাংলাদেশের তরুণরা ঐক্যবদ্ধ আছি। সামনের বাংলাদেশে আমাদের বিজয় আসবে।",
    "date": null,
    "crawled_at": "2025-12-17 20:10:12"
}