{
    "url": "https://www.banglatribune.com/entertainment/926693/%E0%A6%AC%E0%A6%B2%E0%A6%BF%E0%A6%89%E0%A6%A1%E0%A7%87-%E0%A6%B6%E0%A7%81%E0%A6%AD-%E0%A6%9F%E0%A6%BF%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%87-%E0%A6%A4%E0%A7%81%E0%A6%B2%E0%A6%95%E0%A6%BE%E0%A6%B2%E0%A6%BE%E0%A6%AE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বলিউডে শুভ: টিজারেই তুলকালাম!",
    "body": "বলিউডে বাংলাদেশের কোনও অভিনেতাকে কেন্দ্রীয় চরিত্রে দেখার ঘটনা খুব বেশি নেই। ফেরদৌসকে ‘মিট্টি’ নামের এক সিনেমায় পাওয়া গেলেও, সেটি করার চেয়ে না করাই উত্তম ছিলো মনে করেছিলেন তখনকার ঢালিউড-টলিউড বিশ্লেষকরা।সেই তিক্ত অভিজ্ঞতা পেরিয়ে যেন খুশির উপলক্ষ এনে দিলেন দুই বাংলার নায়ক আরিফিন শুভ। ঢালিউড-টলিউড পেরিয়ে প্রথমবারের মতো তিনি বলিউড প্রজেক্টের কেন্দ্রীয় চরিত্রে হাজির হচ্ছেন। সনি লিভের ওয়েব সিরিজ ‘জ্যাজ সিটি’র প্রধান চরিত্রে দেখা যাবে ঢাকার এই চিত্রনায়ককে।আজ (১৬ ডিসেম্বর) মঙ্গলবার সনি লিভ ‘জ্যাজ সিটি’র টিজার প্রকাশ করে সিরিজটির আনুষ্ঠানিক ঘোষণা দিয়ে রীতিমতো তুলকালাম বাঁধিয়ে দিলেন দুই বাংলায়। সেই ঝলকে আরিফিন শুভকে দেখা গেছে জিমি রায় চরিত্রে। যাকে ঘিরেই গল্পের পুরোটা প্রাণ।পুরো সিরিজটাই আবর্তিত হয়েছে জিমির চারপাশে; প্রতিটি দৃশ্য, প্রতিটি মুহূর্ত যেন তার চরিত্রকে ঘিরে গড়ে উঠেছে। সিরিজের টিজারেই আরিফিন শুভকে দেখা গেছে একাধিক ভিন্ন লুকে। কোথাও তিনি ধূসর রঙের স্লিম কাট স্যুটে মার্জিত ভঙ্গিতে, কোথাও আবার সাদা ঝকঝকে স্যুট পরে নাচছেন। প্রতিটি লুকেই রেট্রো ধাঁচের চুল ও পোশাক। ১৯৭০-এর দশকের আবহ যেন ফুটে উঠেছে তার চলন-বলন-পোশাকে।‘জ্যাজ সিটি’র জিমি রায় চরিত্র প্রসঙ্গে আরিফিন শুভর ভাষ্য, ‘এটি একটি বহুমাত্রিক গল্প, যেখানে শুধু সংলাপ নয়, সংগীতও গল্প বলে। চরিত্রের অনুভূতি ও পরিস্থিতি সংলাপের বাইরে ফুটে ওঠে। সংগীত, সংলাপ আর নীরবতার সমন্বয়ে জ্যাজ মিউজিকের একটা আবহ অনুভব করা যাবে।’জানা গেছে, নিজের প্রথম বলিউড প্রজেক্ট ‘জ্যাজ সিটি’তে আরিফিন শুভ অভিনয় করেছেন চারটি ভাষায়—বাংলা, হিন্দি, উর্দু ও ইংরেজি।টিজারে দেখা গেছে, ‘জ্যাজ সিটি’ নির্মিত হয়েছে বাংলাদেশের মুক্তিযুদ্ধ ও সত্তরের দশকের পটভূমিতে। সেই সময়ের সামাজিক-রাজনৈতিক বাস্তবতা, মানুষের টানাপড়েন এবং পরিবর্তনের গল্পই উঠে আসবে সিরিজটিতে। প্রতিটি দৃশ্য যেন ঐ সময়ের আবহ ও ইতিহাসকে জীবন্ত করে তুলতে পারে, দর্শককে যেন সেই সময়ে নিয়ে যেতে পারে; সেই লক্ষ্যে কাজ করে চলেছেন শুভ ও তার দল।সিরিজটির পরিচালনা ছাড়াও গল্প ও চিত্রনাট্য করেছেন সৌমিক সেন, যিনি এর আগে আলোচিত ‘জুবিলি’ সিরিজের সহ-স্রষ্টা হিসেবে বলিউডে খ্যাতি পেয়েছেন। এবারের সিরিজে আরিফিন শুভর বিপরীতে দেখা যাবে সৌরসেনী মিত্রকে। এছাড়া উপস্থিত রয়েছেন বলিউড ও টলিউডের আরও কয়েকজন পরিচিত মুখ।সনি লিভ জানিয়েছে, ২০২৬ সালের ৬ ফেব্রুয়ারি সিরিজটি মুক্তি পাবে হিন্দি, বাংলা ও ইংরেজি ভাষায়।",
    "date": null,
    "crawled_at": "2025-12-17 20:22:00"
}