{
    "url": "https://www.banglatribune.com/country/dhaka/926635/%E0%A6%AC%E0%A6%B0%E0%A7%8D%E0%A6%A4%E0%A6%AE%E0%A6%BE%E0%A6%A8-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BF%E0%A6%A4%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%B8%E0%A7%81%E0%A6%B7%E0%A7%8D%E0%A6%A0%E0%A7%81-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8-%E0%A6%B8%E0%A6%AE%E0%A7%8D%E0%A6%AD%E0%A6%AC-%E0%A6%A8%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বর্তমান পরিস্থিতিতে সুষ্ঠু নির্বাচন সম্ভব না: শামীম হায়দার",
    "body": "দেশের বর্তমান পরিস্থিতিতে সুষ্ঠু নির্বাচন সম্ভব না বলে মন্তব্য করেছেন জাতীয় পার্টির মহাসচিব ব্যারিস্টার শামীম হায়দার পাটোয়ারী।মঙ্গলবার (১৬ই ডিসেম্বর) সকালে মহান বিজয় দিবস উপলক্ষে জাতীয় স্মৃতিসৌধে মুক্তিযুদ্ধের বীর শহীদদের প্রতি দলটির পক্ষ থেকে শ্রদ্ধা নিবেদন শেষে সাংবাদিকদের সঙ্গে আলাপকালে তিনি এ কথা বলেন।শামীম হায়দার বলেন, ‘আমরা মনে করি, এই অবস্থায় সুষ্ঠু নির্বাচন সম্ভব না। মব তীব্রভাবে দেশকে আঁকড়ে ধরেছে। মব সচিবালয়ে, ডিসি অফিসে ঢুকে পড়েছে। সেই প্রশাসন কীভাবে সুষ্ঠু নির্বাচন আয়োজন করবে। তারপরও আমরা ভোটে যেতে আগ্রহী, কারণ কোনও কোনও ক্ষেত্রে ‘‘এ ব্যাড ইলেকশন বেটার দ্যান নো ইলেকশন’’। কিন্তু সামনের দিনে আমরা প্রতিনিয়ত গভীরভাবে পরিস্থিতি পর্যালোচনা করবো। আমরা নিরাপত্তাহীনতা যদি দেখি, আমরা আমাদের প্রার্থীদেরকে মৃত্যুর মুখে ঠেলে দিতে পারি না। আমরা পরিবেশ-পরিস্থিতি দেখে সময় সময় সিদ্ধান্ত নেবো।’তিনি বলেন, ‘এই দিনে পাকিস্তান হানাদার বাহিনী মুক্তিযোদ্ধাদের কাছে সারেন্ডার করেছিল। এটি আমাদের হাজার বছরের ইতিহাসে সর্বশ্রেষ্ঠ দিন। যে বৈষম্য, যে হীনমানসিকতা, যার প্রতিবাদে আমরা স্বাধীন হয়েছিলাম, এত বছর পরেও আমরা সেই বৈষম্যহীন সমাজ গড়তে পারিনি। সেই সমতার সমাজ গড়তে পারিনি, সেই গণতান্ত্রিক সমাজ গড়তে পারিনি।’দেশে রক্তের রাজনীতি শুরু হয়েছে উল্লেখ করে তিনি বলেন, ‘বর্তমান সরকারকে আমরা মনে করেছিলাম, তারা সমতার বাংলাদেশ গড়বে, ঐক্যের বাংলাদেশ গড়বে। আমরা দুঃখভারাক্রান্ত মনে দেখেছি, ঐক্যের জায়গায় অনৈক্যকে আনা হয়েছে, মবতন্ত্রের উত্থান ঘটেছে, হত্যার রাজনীতি শুরু হয়েছে, রক্তের রাজনীতি শুরু হয়েছে। নির্বাচনের তফসিল দেওয়ার পর গুরুত্বপূর্ণ একজন প্রার্থী, একজন গুরুত্বপূর্ণ কণ্ঠস্বর, ওসমান হাদিকে হত্যার জন্য অত্যন্ত নির্মমভাবে গুলি করা হয়েছে। আমরা এর তীব্র প্রতিবাদ করি। এর মাধ্যমে রাষ্ট্র ব্যবস্থার ছিঁড় উদীয়মান হচ্ছে, এর মাধ্যমে রাষ্ট্র ব্যবস্থার যে ভঙ্গুর অবস্থা, সেটি উদীয়মান হচ্ছে। এর মাধ্যমে প্রমাণিত হচ্ছে যে সরকার আসলে নির্বাচনের জন্য প্রস্তুত কি না। আমরা একটি অন্তর্ভুক্তিমূলক নির্বাচন চাই, আমরা একটা সমতার নির্বাচন চাই, আমরা একটা রাষ্ট্র কাঠামো দেখতে চাই, সরকার কাঠামো দেখতে চাই। কিন্তু আমরা দেখছি, সরকার দুর্বল হচ্ছে, মব শক্তিশালী হচ্ছে। আমরা দেখছি সরকার দুর্বল হচ্ছে, অপশক্তি শক্তিশালী হচ্ছে। আমাদের এখন সবাই মিলে ঐকমত্য সৃষ্টি করে একটা ঐকমত্যের নির্বাচন, একটা সমঝোতা করতে হবে—রাজনৈতিক সমঝোতা, সবাইকে নিয়ে। তার মাধ্যমে দেশ গঠন করতে হবে।’জাপা মহাসচিব বলেন, ‘কোন একজন ব্যক্তিকে, কোনও একটি দলকে ঐক্যের আহ্বান দিতে হবে, জানাতে হবে। জাতীয় পার্টি সেই ঐক্যের ডাক দিচ্ছে। একাত্তরের সমস্ত শক্তিকে আমরা বলবো— জাতীয় পার্টির আন্ডারে আসেন। আমরা একতাবদ্ধ হয়ে সবাইকে নিয়ে একাত্তরের চেতনায় দেশ গড়বো।’একাত্তরকে ছাড়া কোনও রাজনৈতিক আদর্শ হতে পারে না উল্লেখ করে তিনি বলেন, ‘চব্বিশে একটি অসম্ভব আন্দোলন হয়েছে, অনেক ছাত্র-জনতা জীবন দিয়েছে। তবে একাত্তর একাত্তরের জায়গায় মহিমান্বিত, চব্বিশ চব্বিশের জায়গায় মহিমান্বিত। একাত্তরকে ছাড়া কোন রাজনৈতিক আদর্শ হতে পারে না। যারা একাত্তরকে বিশ্বাস করবে না, তারা বাংলাদেশকে ভালোবাসে না। যারা একাত্তরকে বিকৃত করছে, তারা বাংলাদেশকে বিকৃতি করছে।’এ সময় সাংবাদিকদের এক প্রশ্নের জবাবে তিনি বলেন, ‘তফসিল ঘোষণার পরে এক প্রার্থীকে গুলি করা হয়েছে এবং এখনও প্রকৃত আসামিরা ধরা পড়েনি। এর মাধ্যমে আমরা প্রার্থীদের নিরাপত্তা নিয়ে খুবই শঙ্কিত। আমরা আমাদের পোলিং এজেন্ট, তাদের নিরাপত্তা নিয়ে শঙ্কিত; প্রিসাইডিং কর্মকর্তাদের নিরাপত্তা নিয়ে শঙ্কিত। দেড় বছর একটা সরকার থেকে এই নিরাপত্তা নিশ্চিত করতে না পারার দায় এই সরকারকে নিতে হবে। আমরা নির্বাচনের প্রস্তুতি নিচ্ছি। যদি আমরা দেখতে পারি, আমাদের প্রার্থীর নিরাপত্তা নাই, তাহলে আমরা আমাদের সিদ্ধান্ত পুনর্বিবেচনা করতে বাধ্য হবো। সরকার এবং নির্বাচন কমিশনকে নিশ্চিত করতে হবে যে এই নিরাপত্তা বর্তমানে দেশে আছে। এটি তাদের দায়িত্ব— ঠিক এই কাজের জন্যই তারা শপথ নিয়েছেন। তারা যদি নিরাপত্তা নিশ্চিত করতে না পারেন বা আন্তরিক না হন, তাহলে তাদের শপথ ভঙ্গ হয়েছে।’",
    "date": null,
    "crawled_at": "2025-12-16 13:31:31"
}