{
    "url": "https://www.banglatribune.com/country/rangpur/926616/%E0%A7%A7%E0%A7%AF%E0%A7%AD%E0%A7%A9-%E0%A6%B8%E0%A6%BE%E0%A6%B2%E0%A7%87-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A6%BF%E0%A6%A4-%E0%A6%B8%E0%A7%8D%E0%A6%AE%E0%A7%83%E0%A6%A4%E0%A6%BF%E0%A6%B8%E0%A7%8C%E0%A6%A7%E0%A7%87-%E0%A6%B6%E0%A7%8D%E0%A6%B0%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BE-%E0%A6%9C%E0%A6%BE%E0%A6%A8%E0%A6%BE%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87-%E0%A6%A8%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "১৯৭৩ সালে নির্মিত স্মৃতিসৌধে শ্রদ্ধা জানাচ্ছে না প্রশাসন, বানানো হয়েছে নতুন একটি",
    "body": "লালমনিরহাটের কালীগঞ্জ উপজেলায় ১৯৭৩ সালে নির্মিত স্মৃতিসৌধে প্রশাসনের পক্ষ থেকে কেউ শ্রদ্ধা জানাচ্ছেন না। এ উপজেলায় চলতি বছর সম্পূর্ণ নতুন করে একটি স্মৃতিসৌধ নির্মাণ করেছে প্রশাসন।ধুলোবালি, কাদা, আবর্জনায় ঢেকে থাকা পুরোনো স্মৃতিসৌধটি সোমবার (১৫ ডিসেম্বর) রাত ১০টার পর পরিষ্কার করেন একদল শিক্ষার্থী।খোঁজ নিয়ে জানা গেছে, কালীগঞ্জ উপজেলার কেন্দ্রীয় স্মৃতিসৌধ ১৯৭৩ সালে মুক্তিযুদ্ধের সংগঠক ও আওয়ামী লীগের তখনকার এমপি করীম উদ্দিন স্থাপন করেন। এরপর থেকে বিভিন্ন দিবসে শ্রদ্ধা জানানো হতো। উপজেলা মুক্তিযোদ্ধা কমান্ড কাউন্সিলের সহোযোগিতায় ২০১০ সালে এটি পুনর্নির্মাণ করা হয়। এরপর এর উদ্বোধন করেন তৎকালীন গণশিক্ষা প্রতিমন্ত্রী মোতাহার হোসেন। এতে উপজেলার ১২ জন শহীদ মুক্তিযোদ্ধার নাম ফলক রয়েছে।কালীগঞ্জ উপজেলায় হঠাৎ এ বছর তুসভান্ডার মাঠে নতুন একটি স্মৃতিসৌধ নির্মাণ করে উপজেলা প্রশাসন।পুরোনো স্মৃতিসৌধে পরিষ্কার-পরিচ্ছন্নের কাজ করা করিম উদ্দিন পাবলিক স্কুলের ৮ম শ্রেণির শিক্ষার্থী শাকিলা আক্তার সেতু বলেন, আমরা যখন এখানে ময়লা-আবর্জনা দেখি, তখন বন্ধুরা মিলে পরিষ্কার-পরিচ্ছন্নতার কাজ শুরু করি। এটা আমাদের দায়িত্ব ও কর্তব্য।রনি নামের এক শিক্ষার্থী বলেন, উপজেলা প্রশাসনকে বলতে চাই, এটা কি আপনার এলাকার মধ্যে পড়ে না? এখানে শহীদদের নামফলকের স্থানটি ময়লার ভাগাড়ে পরিণত হয়েছিল। ওরা হাজারটা বানাক, কিন্তু এটাও তো একটা স্মৃতিস্তম্ভ। আমি জন্মের পর থেকেই দেখে আসছি এখানে অনেক মানুষ ফুল নিয়ে আসতো। আমি যখন দেখলাম, এটা ময়লা-আবর্জনায় ভরে গেছে তখন আমরা বন্ধুরা নিজ অর্থ খরচ করে পরিষ্কার শুরু করলাম।স্থানীয় রহিম মিয়া বলেন, আমরা এখানে এসে দেখি শিক্ষার্থীরা ময়লা-আবর্জনা পরিষ্কার করছে। তারপর আমরাও হাত লাগালাম। এটা দুঃখজনক যে উপজেলা প্রশাসন এখানে কিছুই করলো না।ইউএনও শামীমা আক্তার জাহান বলেন, কালীগঞ্জ কেন্দ্রীয় স্মৃতিসৌধ কোনটা? ওটা যদি প্রশাসন করে থাকে,নতুনটাও প্রশাসন করেছে। বিজয় দিবস উদযাপন বিষয়ে মতামত নেওয়া হয়েছে, তখন কেউ কিছু জানায়নি।",
    "date": null,
    "crawled_at": "2025-12-16 13:41:00"
}