{
    "url": "https://www.banglatribune.com/others/926607/%E0%A6%B8%E0%A6%BE%E0%A6%B0%E0%A6%BE-%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87-%E0%A6%AD%E0%A6%BE%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%AF-%E0%A6%AD%E0%A6%BE%E0%A6%99%E0%A6%9A%E0%A7%81%E0%A6%B0-%E0%A6%B8%E0%A6%82%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A7%87%E0%A6%87-%E0%A6%89%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A7%8B%E0%A6%97",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "সারা দেশে ভাস্কর্য ভাঙচুর, সংস্কারের নেই উদ্যোগ",
    "body": "ঢাকা থেকে সাভার যাওয়ার পথে হেমায়েতপুর বাজার পার হওয়ার সময় চোখ আটকে যায় দুমড়ে মুচড়ে থাকা এক ভাস্কর্যের দিকে। এসানুল আহসার খান মিঠুর বানানো “বিজয় যাত্রা” নামের ভাস্কর্যটিতে দু'জন মুক্তিযোদ্ধার আবক্ষ সিনা টান টান করে দাঁড়িয়ে ছিল একসময়। ২০২৪ সালের ৫ আগস্টের পর ভেঙে ফেলার পর এখনও সেখান থেকে সরিয়ে নেওয়া হয়নি ভেঙে পড়া আবক্ষ মূর্তিগুলো। যতবার কেউ সামনে দিয়ে যাবে, ততবার মুক্তিযোদ্ধাদের এই প্রতিকৃতিকে অসম্মানিত হতে দেখানোই যেন মূল উদ্দেশ্য।ছাত্র-জনতার আন্দোলনের মুখে গতবছরের ৫ আগস্ট আওয়ামী লীগ সরকারের পতন হয়। এরপর রাজধানীসহ সারাদেশের বিভিন্ন স্থানে অসংখ্য ভাস্কর্য, রিলিফ ভাস্কর্য, ম্যুরাল ও স্মৃতিস্তম্ভে ভাঙচুর-অগ্নিসংযোগ করা হয়। এগুলোর মধ্যে বঙ্গবন্ধু শেখ মুজিবুর রহমান, তার পরিবারের সদস্য, জাতীয় চার নেতাসহ বিশিষ্ট ব্যক্তিদের ভাস্কর্য-ম্যুরাল রয়েছে। আছে মুক্তিযুদ্ধ, বিভিন্ন ঐতিহাসিক ঘটনা ও প্রসঙ্গের প্রতীকের ভাস্কর্য-ম্যুরাল।২০২৪ এর আগস্ট পরবর্তী সময়ে ঢাকা বিশ্ববিদ্যালয়ের চারুকলা বিভাগ থেকে বলা হয়, তারা একটি তালিকা করে ভাস্কর্য নিয়ে কাজ করতে চান। এরপর দেশব্যাপী ভাঙচুর করা ভাস্কর্যের একটি খসড়া তালিকা তৈরি করা হয়েছে বলে বাংলা ট্রিবিউনকে নিশ্চিত করেছেন ঢাকা বিশ্ববিদ্যালয়ের ভাস্কর্য বিভাগের চেয়ারম্যান নাসিমুল খবির।তিনি বলেন, “২৪ এর ৫ আগস্টের পরে রাজনৈতিক যে বিক্ষোভ বা ছাত্র জনতার যে বিক্ষোভ, তার সুযোগ নিয়ে দেশব্যাপী অসংখ্য ভাস্কর্য ভাঙচুর করা হয়েছে। এর দু-তিন মাস আমরা নিজ উদ্যোগে দেশব্যাপী ভাঙচুর করা ভাস্কর্যের তালিকা তৈরি করার চেষ্টা করেছি। সেসময় আমরা প্রাথমিকভাবে ভাঙচুর করা সাড়ে চারশো ভাস্কর্যের তালিকা তৈরি করেছি।”তিনি আরও বলেন, “ভাঙচুর করা অনেক ভাস্কর্যের সঙ্গে আসলে রাজনৈতিক কোনও সম্পর্ক ছিল না। তবুও সেসব ভাস্কর্য ভাঙচুর করা হয়েছে। এরমধ্যে উল্লেখযোগ্য, ময়মনসিংহের মহারাজা শশীকান্ত আচার্যের বাড়ির ভেনাস ভাস্কর্য। এটা বহু আগে থেকেই একদল ধর্মীয় উগ্রবাদী ভেঙে ফেলের চেষ্টা করেছিল। যেটার আসলে ঐতিহ্যমূল্য এবং তাৎপর্য অপরিসীম।”নাসিমুল খবির বলেন, “এছাড়াও ঢাকা বিশ্ববিদ্যালয়ের ফুলার রোডে অবস্থিত ঢাকা বিশ্ববিদ্যালয়ের সাবেক শিক্ষার্থী শিল্পী শামীম সিকদারের নির্মিত অর্ধশতাধিক মনীষীদের প্রতিকৃতি ভাস্কর্য ভাঙচুর করা হয়েছে। শিশু একাডেমির সামনে সুলতানুল ইসলাম নির্মিত ভাস্কর্য দুরন্ত, দিনাজপুরের কাহারোল উপজেলায় শিল্পী মানবেন্দ্র ঘোষের সাঁওতাল বিদ্রোহের ওপর নির্মিত তেভাগা চত্বর ভাঙা হয়েছে, যেগুলো আসলে ধর্মান্ধরা ভেঙেছে।”তিনি আরও বলেন, “এখন পর্যন্ত কোনও ভাস্কর্য সংস্কার কিংবা পুনর্নির্মাণ করার কোনও তথ্য আমাদের কাছে নেই। এমনকি এসব ভাস্কর্য কীভাবে ঠিক করা যাবে সেটা নিয়েও মন্ত্রণালয় থেকে কোনও উদ্যোগ দেখা যাচ্ছে না।”ঢাকা বিশ্ববিদ্যালয়ের ভাস্কর্য বিভাগ থেকে প্রাপ্ত তথ্যমতে, মেহেরপুরের মুজিবনগরে তিন শতাধিক মুক্তিযুদ্ধের প্রামাণ্য ভাস্কর্য ভাঙচুর করা হয়েছে। এসব ভাস্কর্য ছাড়াও দেশব্যাপী মুক্তিযুদ্ধ, মুক্তিযোদ্ধা ও বঙ্গবন্ধু শেখ মুজিবুর রহমানের ওপর নির্মিত অসংখ্য ভাস্কর্য ভাঙচুর করা হয়েছে।ঢাকা বিশ্ববিদ্যালয়ের জগন্নাথ হলে শিল্পী শ্যামল সরকারের বঙ্গবন্ধু আবক্ষ প্রতিকৃতি, শফিপুরে আনসার একাডেমিতে বঙ্গবন্ধু ভাস্কর্য, চাঁদপুর বাসস্ট্যান্ডে বঙ্গবন্ধুর ভাস্কর্য, শিবচরে মুক্তিযুদ্ধ স্মারক ভাস্কর্য, রাজশাহীতে মুক্তিযুদ্ধ স্মারক ভাস্কর্য, বরিশালের উজিরপুর পৌরসভায় শিল্পী শ্যামল সরকার নির্মিত বঙ্গবন্ধু ভাস্কর্য ভাঙচুর করা হয়েছে।এছাড়াও পিলখানার বিজিবি সদর দফতরে শিল্পী আশিকুর রহমান নির্মিত বঙ্গবন্ধু ভাস্কর্য, সোনারগাঁওয়ের লোকশিল্প জাদুঘরে শিল্পী শ্যামল চৌধুরী নির্মিত বঙ্গবন্ধু ভাস্কর্য, চট্টগ্রামের হালিশহরে বড়পুলে শিল্পী আতিকুল ইসলাম, জয়শীষ আচার্য, তপন ঘোষ, বিলাস মন্ডল, পারভেজ ও নুর নির্মিত বজ্রকণ্ঠ/বঙ্গবন্ধু ভাস্কর্য, কুষ্টিয়ার পৌরসভার পাঁচ রাস্তার মোড়ে বঙ্গবন্ধুর ভাস্কর্য (নির্মাণাধীন), কুমিল্লা বিশ্ববিদ্যালয়ে বঙ্গবন্ধু ভাস্কর্য উল্লেখযোগ্য।কেরানীগঞ্জের বাবু বাজারে মুক্তিযুদ্ধের ভাস্কর্য, কিশোরগঞ্জের তাড়াইল উপজেলায় মুক্তিযুদ্ধের ভাস্কর্য, ঘাটারচরে শিল্পী সনদ কুমার বিশ্বাস ও রূপম রায় নির্মিত মুক্তিযোদ্ধা ভাস্কর্য, কেরাণীগঞ্জের কদমতলী মোড়ের নূর ইসলাম কমান্ডার চত্বর অবস্থিত বীর মুক্তিযোদ্ধা ভাস্কর্য ভাঙচুর করা হয়েছে।ঢাকার বিজয় স্মরণিতে শিল্পী শ্যামল সরকারের মৃত্যুঞ্জয় ভাস্কর্য, ময়মনসিংহ সংগ্রহশালায় শিল্পাচার্য জয়নুল আবেদিনের আবক্ষ প্রতিকৃতি, নরসিংদীতে শিল্পী অলি মাহমুদ, অলোক সরকার, তপন ঘোষ, ইমরান মাহামুদ‌ নির্মিত তর্জনী ও মৃণাল হকের রিক্সা ভাস্কর্যও ভাঙচুর করা হয়েছে।এছাড়াও রাজধানীর সোহরাওয়ার্দী উদ্যানে শিল্পী অলোক রায় নির্মিত স্বাধীনতা ও মুক্তিযুদ্ধের স্মারক রিলিফ ভাস্কর্য (নির্মাণাধীন), শিল্পী রূপম রায় ও সৈয়দ তারেক রহমান নির্মিত ১৬ ডিসেম্বর ১৯৭১ এর আত্মসমর্পণের প্রামাণ্য ভাস্কর্য (নির্মাণাধীন), শিল্পী মোহাম্মদ ইউনুস, শিশির ভট্টাচার্য, শ্যামল চৌধুরী প্রমূখ নির্মিত স্বাধীনতার ইতিহাসভিত্তিক টেরাকোটা রিলিফ ভাস্কর্য এবং শিল্পী রনি পাল, হাবিবুর রহমান ও অলোক রায় নির্মিত ৭ই মার্চের ঐতিহাসিক ভাষণের প্রামাণ্য ভাস্কর্য (নির্মাণাধীন) ভাঙচুর করা হয়েছে।ফুলার রোডে ভাঙচুর করা ভাস্কর্যের বিষয়ে ঢাকা বিশ্ববিদ্যালয়ের শিক্ষার্থী তানজির হোসেন বাংলা ট্রিবিউনকে বলেন, “ফুলার রোডে এখানে ১৯৫২ সালের ভাষা আন্দোলন, ৭১ এর মুক্তিযুদ্ধ, ২৫ মার্চের কালরাত্রি, ২৬ মার্চের স্বাধীনতা সংগ্রামের ঘোষণাসহ ১৬ ডিসেম্বর চূড়ান্ত বিজয় অর্জন পর্যন্ত নিহত হয়েছেন এমন ১৮ জন শহীদের মুখাবয়ব দিয়ে পুরো ভাস্কর্যটি নির্মিত হয়েছিল।”এছাড়াও এখানে রবীন্দ্রনাথ ঠাকুর, কাজী নজরুল ইসলাম, লালন ফকির, জগদীশ চন্দ্র বসু, বঙ্কিমচন্দ্র চট্টোপাধ্যায়, ঈশ্বরচন্দ্র বিদ্যাসাগর, মাইকেল মধুসূদন দত্ত, সুকান্ত ভট্টাচার্য, শিল্পী এসএম সুলতান, সুভাষ বোস, মহাত্মা গান্ধী, কামাল আতাতুর্ক, রাজা রামমোহন রায়, মাও সেতুং, ইয়াসির আরাফাত, শেরেবাংলা এ কে ফজলুল হক, মাওলানা ভাসানী, কর্নেল এমএজি ওসমানী, তাজউদ্দীন আহমদ, সিরাজ সিকদার অসংখ্য গুণিজনদের ভাস্কর্য ছিল।তানজির হোসেন বলেন, “দুঃখজনক বিষয় হলো, ২৪ এর গণ-অভ্যুত্থানের পর এসব ভাস্কর্য ভাঙচুর করা হয়েছে। এতদিনেও এসব ভাস্কর্য সংস্কারের উদ্যোগ নেওয়া হয়নি। সরকারের উচিত দ্রুত সময়ের মধ্যে এসব সংস্কারের উদ্যোগ নেওয়া।” সোহরাওয়ার্দী উদ্যানে স্বাধীনতা জাদুঘরের টেরাকোটও ভাঙচুর করা হয়েছে দেশব্যাপী ভাঙচুর করা ভাস্কর্যে কবে নাগাদ ঠিক করা হবে, এ বিষয়ে ঢাকা জেলা পরিষদে প্রশাসকের দায়িত্ব পালনকারী অতিরিক্ত বিভাগীয় কমিশনার মো. আজমুল হক বাংলা ট্রিবিউনকে বলেন, “বিষয়টি আমার জানা নেই। ভাস্কর্যগুলো যে বিভাগের তত্ত্বাবধানে নির্মাণ করা হয়েছে, তারাই বিষয়টি ভালো জানবে।”ভাঙচুরকৃত ভাস্কর্য সংস্কারের বিষয়ে সাংস্কৃতিক মন্ত্রণালয় কোনও উদ্যোগ নিয়েছে কিনা এমন প্রশ্নের জবাবে সাংস্কৃতিক মন্ত্রণালয়ের সচিবের একান্ত সচিব (উপসচিব) মো. সাইফুল ইসলাম বাংলা ট্রিবিউনকে বলেন, “ভাস্কর্য সম্পর্কিত এই বিষয়টি আমাদের না। এটা স্থানীয় সরকার মন্ত্রণালয়ের বা স্থাপত্য অধিদফতরের। আমাদের ভাষা, সাহিত্য, সংস্কৃতি, নৃগোষ্ঠী এসব নিয়ে কাজ। ভাস্কর্যের সঙ্গে আমরা সরাসরি যুক্ত নয়। তবে জাতীয় জাদুঘরের কিছুটা কাজ আমরা করি। ভাস্কর্য সংস্কার সম্পর্কিত কোনও আলোচনা এই মন্ত্রণালয় হয়েছে কিনা সেই তথ্য আমার জানা নেই।”দেশব্যাপী ভাঙচুর করা মুক্তিযুদ্ধ ও মুক্তিযোদ্ধা বিষয়ক ভাস্কর্য সংস্কার করা হবে কিনা এমন প্রশ্নের জবাবে গত ১৪ ডিসেম্বর মিরপুরে শহীদ বুদ্ধিজীবী স্মৃতিসৌধে শ্রদ্ধা নিবেদন শেষে মুক্তিযুদ্ধ বিষয়ক উপদেষ্টা ফারুক-ই-আজম বলেন, \"অভ্যুত্থান কালে স্থাপনা যেগুলো ক্ষতিগ্রস্ত হয়েছে, তা সংস্কার করা হবে।\"",
    "date": null,
    "crawled_at": "2025-12-16 13:10:47"
}