{
    "url": "https://www.banglatribune.com/others/926643/%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BE-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE-%E0%A6%A8%E0%A6%BE-%E0%A6%A5%E0%A6%BE%E0%A6%95%E0%A6%B2%E0%A7%87-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8-%E0%A6%AC%E0%A6%BE%E0%A6%A7%E0%A6%BE%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%B8%E0%A7%8D%E0%A6%A4",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "নিরাপত্তা ব্যবস্থা না থাকলে নির্বাচন বাধাগ্রস্ত হবে: জাকসু ভিপি",
    "body": "জাহাঙ্গীরনগর বিশ্ববিদ্যালয় কেন্দ্রীয় ছাত্র সংসদের (জাকসু) সহসভাপতি (ভিপি) আব্দুর রশিদ জিতু বলেছেন, বর্তমানে বাংলাদেশে নিরাপত্তা ব্যবস্থা নিয়ে আমাদের বিভিন্ন শঙ্কা আছে। আমরা দেখেছি বিগত কয়েক মাসে বাংলাদেশের বিভিন্ন জায়গায় অনেকগুলো গুপ্তহত্যা হয়েছে। মঙ্গলবার (১৬ ডিসেম্বর) সকালে সাভারের জাতীয় স্মৃতিসৌধের শহীদ বেদিতে শ্রদ্ধা জানানোর পর সাংবাদিকদের সঙ্গে আলাপকালে এসব কথা বলেন তিনি।জাকসু ভিপি বলেন, স্বরাষ্ট্র উপদেষ্টার কাছে আমাদের বিনীত আহ্বান ছিল আইনশৃঙ্খলার যে অবনতি হয়েছে— বিশেষ করে চব্বিশের গণঅভ্যুত্থান পরবর্তী সময়ে, সেই আইনশৃঙ্খলা উন্নতি করার জন্য স্বরাষ্ট্র উপদেষ্টা বা সংশ্লিষ্ট যারা আছেন তারা কাঙ্ক্ষিত ফলাফল দিতে পারেননি। আমরা দেখেছি অনেকে নিরাপত্তা শঙ্কায় ভুগছেন। বিশেষ করে চব্বিশের গণঅভ্যুত্থানে যারা সম্মুখসারির যোদ্ধা ছিলেন, তাদের কিন্তু বিভিন্নভাবে টার্গেট কিলিং করা হচ্ছে।তিনি বলেন, গত কয়েক দিন আগে জুলাইয়ের অগ্র সৈনিক শরিফ ওসমান হাদির ওপর কীভাবে গুলি করা হয়েছে। তার অবস্থা সংকটাপন্ন। এ অবস্থায় আমরা বিভিন্নভাবে আহ্বান জানিয়েছি, ক্যাম্পাসে কর্মসূচি পালন করেছি— দেশের নিরাপত্তা ব্যবস্থা জোরদার করার জন্য। জাকসু ভিপি বলেন, বিশেষ করে আগামীতে আমাদের যে বহুল আকাঙ্ক্ষিত নির্বাচন, নির্বাচনের আগমুহূর্তে দেশে যদি এরকম অবস্থা থাকে, নিরাপত্তা ব্যবস্থা না থাকে আগামীতে জাতীয় নির্বাচন বাধাগ্রস্ত হবে। চব্বিশের গণ-অভ্যুত্থানের পরে আমরা যে কাঙ্ক্ষিত নির্বাচন চেয়েছিলাম, সেটি প্রত্যাশা অনুযায়ী পূরণ হবে না।এ সময় জাকসুর অন্যান্য নেতারা সঙ্গে উপস্থিত ছিলেন।",
    "date": null,
    "crawled_at": "2025-12-16 13:31:35"
}