{
    "url": "https://www.banglatribune.com/country/rangpur/926632/%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%A7%E0%A6%BE%E0%A6%B0%E0%A6%BF%E0%A6%A4-%E0%A6%B8%E0%A6%AE%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A6%86%E0%A6%97%E0%A7%87-%E0%A6%A7%E0%A6%BE%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%B6%E0%A7%80%E0%A6%B7%E0%A7%87-%E0%A6%AD%E0%A7%8B%E0%A6%9F-%E0%A6%9A%E0%A6%BE%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A7%9F-%E0%A6%9C%E0%A6%B0%E0%A6%BF%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "নির্ধারিত সময়ের আগে ধানের শীষে ভোট চাওয়ায় জরিমানা",
    "body": "দিনাজপুরের বিরামপুর উপজেলায় নির্ধারিত সময়ের আগে নির্বাচনি প্রচারণা চালানো ও ধানের শীষ প্রতীকে ভোট চাওয়ায় যুবদলের এক সভায় গিয়ে পাঁচ হাজার টাকা জরিমানা করেছেন ভ্রাম্যমাণ আদালত। সোমবার (১৫ ডিসেম্বর) রাত সোয়া ১০টার দিকে উপজেলার পলিপ্রয়াগপুর ইউনিয়নের কামারপাড়া গ্রামে এ ঘটনা ঘটে।ভ্রাম্যমাণ আদালত সূত্রে জানা গেছে, সোমবার রাতে পলিপ্রয়াগপুর ইউনিয়নের কামারপাড়া গ্রামে ত্রয়োদশ জাতীয় সংসদ নির্বাচন উপলক্ষে বিএনপির মনোনীত সংসদ সদস্য প্রার্থী ও দলের স্থায়ী কমিটির সদস্য এ জেড এম জাহিদ হোসেনের পক্ষে মতবিনিময় সভা করে স্থানীয় যুবদল। সভায় বিএনপি, যুবদল ও স্বেচ্ছাসেবক দলের জেলা, উপজেলা, পৌর ও ইউনিয়ন শাখার নেতাকর্মীরা ছিলেন।তবে এ সময় তারা নির্বাচনি প্রচারণা চালাচ্ছেন বলে খবর পায় উপজেলা প্রশাসন। পরে নির্বাহী ম্যাজিস্ট্রেট নাজিয়া নওরীন বিরামপুর থানার পুলিশকে সঙ্গে নিয়ে ওই গ্রামে অভিযান পরিচালনা করেন। এ সময় অভিযোগের সত্যতা পাওয়া গেলে তিনি সেখানে ভ্রাম্যমাণ আদালতের মাধ্যমে মতবিনিময় সভার আয়োজক ও স্থানীয় যুবদল নেতা মানিক হোসেনকে রাজনৈতিক দল ও প্রার্থীর নির্বাচনি আচরণবিধিমালা অনুযায়ী পাঁচ হাজার টাকা জরিমানা করেন।নির্বাহী ম্যাজিস্ট্রেট ও সহকারী কমিশনার (ভূমি) নাজিয়া নওরীন বলেন, নির্বাচনের তফসিল ঘোষণার পর নির্ধারিত সময়ের আগে নির্বাচনি প্রচার-প্রচারণা চালানোর সুযোগ নেই। সেখানে ওঠান বৈঠকের নামে নির্বাচনি প্রচারণা চালানোর অভিযোগ প্রমাণিত হওয়ায় পাঁচ হাজার টাকা জরিমানা আদায় করা হয়েছে। ভবিষ্যতে নির্বাচনিবিধি মেনে প্রচারণা চালানোর জন্য উপস্থিত সবাইকে পরামর্শ দেওয়া হয়েছে।",
    "date": null,
    "crawled_at": "2025-12-16 13:31:06"
}