{
    "url": "https://www.banglatribune.com/columns/926644/%E0%A6%B6%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%81-%E0%A6%B8%E0%A7%87%E0%A6%A8%E0%A6%BE%E0%A6%B0-%E0%A6%86%E0%A6%A4%E0%A7%8D%E0%A6%AE%E0%A6%B8%E0%A6%AE%E0%A6%B0%E0%A7%8D%E0%A6%AA%E0%A6%A3-%E0%A6%86%E0%A6%96%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "শত্রু সেনার আত্মসমর্পণ আখ্যান",
    "body": "পাকিস্তান সেনাবাহিনীর জনসংযোগ কর্মকর্তা মেজর সিদ্দিক সালিক ঢাকায় এসেছিলেন ১৯৭০ সালের জানুয়ারিতে। আর বাংলাদেশে তার দায়িত্ব শেষ হয় ১৯৭১ সালের ১৬ ডিসেম্বর, সোহরাওয়ার্দী উদ্যানে আমির আবদুল্লাহ খান নিয়াজী (এ.কে. নিয়াজী) মিত্রবাহিনীর কাছে আত্মসমর্পণের মধ্য দিয়ে। এরপর যুদ্ধবন্দি হিসেবে ভারতে দুই বছর কারাগারে ছিলেন সিদ্দিক। ১৯৭৩ সালে দিল্লি চুক্তির মাধ্যমে মুক্তি পেয়ে পাকিস্তান ফিরে আবার সেনাবাহিনীতে যোগ দেন। পদোন্নতি পান ব্রিগেডিয়ার হিসেবে। পরে ১৯৮৮ সালে তৎকালীন সামরিক শাসক জেনারেল জিয়ার সাথে ভাওয়ালপুরে এক বিমান দুর্ঘটনায় নিহত হন সিদ্দিক সালিক। পাঞ্জাব বিশ্ববিদ্যালয়ের ইংরেজি সাহিত্যের ছাত্র সিদ্দিক সালিক বাংলাদেশের মুক্তি সংগ্রাম নিয়ে ‘উইটনেস টু সারেন্ডার’ নামে একটি বই লিখেন ১৯৭৬ সালে। যা ইতিহাসের একটি গুরুত্বপূর্ণ দলিল। তথ্য সমৃদ্ধ এই বইটিতে পাকিস্তান সেনাবাহিনী ও রাজনীতির বিভিন্ন দিক উঠে এসেছে। এছাড়া অপরেশন সার্চলাইটসহ যুদ্ধের নয় মাসে পাকিস্তানি বাহিনীর বিভিন্ন অভিযান ও পরাজয়ের ইতিকথাও স্থান পেয়েছে বইটিতে।প্রায় সাড়ে চার শ’ পৃষ্ঠার এই বইটিতে সিদ্দিক সালিক তিনটি পর্বে তার অভিজ্ঞতা তুলে ধরেছেন। রাজনৈতিক, রাজনীতি-সেনাবাহিনী ও সেনাবাহিনী এই তিনটি অধ্যায়ে বিভিন্ন অনুচ্ছদের মাধ্যমে তিনি সেই সময়ের ঘটনাপ্রবাহ তুলে ধরেছেন। সিদ্দিক সালিক ‘উইটনেস টু সারেন্ডার’ বইটির তৃতীয় অধ্যায়ে ও শেষ অধ্যায়ে পাকিস্তানি সেনাবাহিনীর আত্মসমর্পণের আদ্যপান্ত তুলে ধরেছেন। চলুন সেটা একটু জেনে আসি।চাঁদপুরের যুদ্ধ ক্ষেত্র থেকে পালানোর সময় মেজর জেনারেল রহিম সামান্য আহত হয়েছিলেন। প্রাথমিক চিকিৎসার পর তিনি সেরে উঠছিলেন ঢাকা ক্যান্টনমেন্টে জেনারেল রাও ফরমান আলীর বাড়িতে। ফরমান আলী সার্বক্ষণিক তার পাশেই ছিলেন। দিনটি ছিল ১২ ডিসেম্বর। সর্বাত্মক যুদ্ধের নবম দিন। সেদিন ওই দুই জন জেনারেলের মনে একই প্রশ্ন ছিল, ঢাকার পতন কি ঠেকানো সম্ভব?জেনারেল রহিম একমাত্র অস্ত্রবিরতিতেই সমাধান দেখছিলেন। রহিমের এমন ইঙ্গিতে রাও ফরমান আলী খুবই বিস্মিত হলেন। কারণ এর আগে বহুবার জেনারেল রহিম ভারতের সাথে দীর্ঘমেয়াদী ও ফলাফল নির্ধারণী যুদ্ধের পক্ষে মতামত দিয়ে এসেছেন। রাও ফরমান আলী খুব বিস্ময়ের সাথে বললেন ‘তুমি তোমার হার মানলে, কিন্তু এত তাড়াতাড়ি! রহিম বললেন এরইমধ্যেই অনেক দেরি হয়ে গেছে।এই আলোচনা চলার সময়ই লেফটেনেন্ট জেনারেল নিয়াজী ও মেজর জেনারেল জামশেদ কক্ষে প্রবেশ করলেন আহত জেনারেলকে দেখার জন্য। জেনারেল রহিম নিয়াজীকে পরামর্শ দিলেন অস্ত্রবিরতির। কিন্তু নিয়াজী কোনও উত্তর দিলেন না। এদিকে বিদেশিদের সাহায্য পাওয়ার মধ্যে তখনও কোনও দৃশ্যমান অগ্রগতি চোখে পড়ছে না। এই আলোচনাকে এড়িয়ে যাওয়ার জন্য দ্রুত পাশের কক্ষে চলে গেলেন রাও ফরমান আলী। কিছু সময় জেনারেল রহিমের সাথে কাটানোর জন্য পাশের কক্ষে রাও ফরমানের কাছে যান নিয়াজী। ফরমান আলীকে তিনি বললেন ‘তাহলে রাওয়াপিন্ডিতে সংকেত পাঠিয়ে দিন।’ এতে প্রতীয়মান হয় যে নিয়াজী জেনারেল রহিমের পরামর্শকে গ্রহণ করেছেন। নিয়াজী চেয়েছিলেন পাকিস্তানের রাষ্ট্রপতির কাছে অস্ত্রবিরতির প্রস্তাব পাঠানো হোক গভর্নরের দপ্তর থেকে। ফরমান বললেন, এই সংকেত পাঠানো উচিত পূর্বাঞ্চলীয় কমান্ড প্রধানের দফতর থেকে। ফরমান ও নিয়াজীর কথা চালাচালির মধ্যেই ওই কক্ষে প্রবেশ করেন মূখ্য সচিব মোজাফফর হোসেন। তিনি জোর দিয়ে বলেন, এই প্রস্তাব সেনাবাহিনীর দফতর থেকে নয়, পাঠানো উচিত গভর্নরের অফিস থেকে। জেনারেল রাও ফরমান অস্ত্রবিরতি প্রস্তাব নিয়ে আপত্তি তোলেননি। তার চিন্তা ছিল এটা কার তত্ত্বাবধায়নে হবে। এর আগে রাওয়ালপিন্ডিতে এ সংক্রান্ত বার্তা পাঠিয়েও কোনও উত্তর পাননি রাও ফরমান। এরপর নিয়াজী কোনও এক জরুরি কাজে হঠাৎ অদৃশ্য হয়ে যান। আর অস্ত্রবিরতির দলিলের খসড়া করতে বসেন মোজাফফর হোসেন। এরপর তা গভর্নরের অনুমোদনের পর ইয়াহিয়া খানের কাছে পাঠানো হয়। সময় তখন ১২ ডিসেম্বর সন্ধ্যা। ওই বার্তায় পূর্ব পাকিস্তানের নির্দোষ, নিরপরাধ মানুষের জীবন বাঁচানোর আকুতি ছিল। পরের দিন (১৩ ডিসেম্বর) গভর্নর ও তার উচ্চ সারির কর্মকর্তারা পুরো দিন অপেক্ষা করেন ইয়াহিয়ার বার্তার জন্য। কিন্তু অতি ব্যস্ত ইয়াহিয়ার কাছ থেকে কোনও বার্তা আসেনি। এরপর ১৪ ডিসেম্বর গভর্নর মালেক জরুরি এক মিটিং ডাকেন। ওই মিটিং চলাকালীন (সকাল ১১.১৫ মিনিটে) ভারতীয় মিগ বিমানগুলো গভর্নর হাউজে বোমাবর্ষণ করে। ভীত গভর্নর, তার মন্ত্রিসভা ও পূর্ব পাকিস্তানের জনপ্রশাসনের কর্তারা পদত্যাগ পত্র জমা দিয়ে আশ্রয় নেন রেডক্রসের নিরাপদ এলাকা হোটেল ইন্টারকন্টিনেন্টাল (বর্তমান নাম শেরাটন)। এই অর্থে ১৪ ডিসেম্বরই ছিল পূর্ব পাকিস্তান সরকারের শেষ দিন।এদিকে পূর্ব পাকিস্তানের কমান্ডান ইন চিফ অধীর আগ্রহে অপেক্ষা করছিলেন ইয়াহিয়ার বার্তার জন্য। আমার উপস্থিতিতেই (সিদ্দিক সালিক) নিয়াজী জেনারেল হামিদকে ফোন করেন। স্যার ‘আমি প্রেসিডেন্টের কাছে সুনির্দিষ্ট প্রস্তাব পাঠিয়েছিলাম। আপনি কি এই বিষয়ের অগ্রগতি একটু তদারকি করবে।’ শেষ মুহূর্তে ইয়াহিয়া খানের অপেক্ষার অবসান হয়। ১৪ ডিসেম্বর বার্তা আসে যুদ্ধ বন্ধ ও অধিকতর প্রাণহানী এড়ানোর। ইয়াহিয়ার কাছ থেকে এই টেলিগ্রামটি ১৪ ডিসেম্বর বিকেল ৩.৩০ মিনিটে ঢাকার পূর্বাঞ্চলীয় কমান্ডে এসে পৌঁছায়। কিন্তু এই টেলিগ্রামটি নিয়ে ধোঁয়াশা তৈরি হয়। এর অর্থ কি নিয়াজীর আত্মসমর্পণ নাকি আমরা চাইলে যুদ্ধ চালিয়ে যেতে পারি? ওইদিন সন্ধ্যাতেই জেনারেল নিয়াজী যুদ্ধবিরতি কার্যকরের জন্য তৎপর হয়ে উঠলেন। এ কাজে প্রথমে চীন-রাশিয়ার কথা চিন্তা করলেও নিয়াজী শেষ পর্যন্ত মার্কিন কনসাল জেনারেল স্পিভাকের শরণাপন্ন হলেন। নিয়াজী ও রাও ফরমান স্পিভাকের কাছে যান। স্পিভাকের সাথে নিয়াজী রুদ্ধদ্বার বৈঠক শুরু করলেন। নিয়াজী স্পিভাককে ভারতের সাথে যুদ্ধবিরতির প্রস্তাব নিয়ে আলোচনা শুরুর আহ্বান জানালেন। স্পিভাব জানালেন, আমি তোমাদের পক্ষে যুদ্ধ বিরতির প্রস্তাব নিয়ে আলোচনা করতে পারি না। তবে তুমি চাইলে এই বার্তা আমি প্রেরণ করতে পারি। এরপর রাও ফরমান একটি যুদ্ধ বিরতির প্রস্তাবের খসড়া তৈরি করেন। যা পাঠানো হয় ভারতের সেনাপ্রধান স্যাম মানেক শ’কে। ওই খসড়ায় পাকিস্তান সেনাবাহিনীর সব সদস্য ও পাকিস্তানের প্রতি অনুগত জনসাধারণের নিরাপত্তা আহ্বান জানানো হয়। খসড়া প্রস্তুতের পর স্পিভাক জানান ২০ মিনিটের মধ্যেই এই বার্তা প্রেরণ করা হবে। এরপর রাত ১০টা পর্যন্ত নিয়াজী তার অফিসে অপেক্ষা করেন কোন বার্তার জন্য। বারবার বার্তাযন্ত্র পরীক্ষা করেন। কিন্তু কোনও বার্তা আসেনি।প্রকৃতপক্ষে স্পিভাক সরাসরি ওই বার্তা স্যাম মানেক শ’ কে পাঠাননি। তিনি ওটা প্রথমে পাঠান ওয়াশিংটনে। ওয়াশিংটন ওই বার্তা পাওয়ার পর পাকিস্তানি প্রেসিডেন্ট ইয়াহিয়া খানের সাথে যোগাযোগের চেষ্টা করে। কিন্তু ইয়াহিয়াকে কোথাও পাওয়া যাচ্ছিল না। প্রকৃতপক্ষে ৩ ডিসেম্বরের পর থেকেই যুদ্ধ সম্পর্কে সব আগ্রহ হারিয়ে ফেলেন ইয়াহিয়া খান। ৩ ডিসেম্বর থেকেই তিনি আর অফিসে আসেননি। তার সহকারী একটা ম্যাপ নিয়ে বারবার তার কাছে গেছেন আর ইয়াহিয়া নির্লিপ্তভাবে বলেছেন ‘পূর্ব পাকিস্তানের জন্য আমি কি-ই বা করতে পারি! এদিকে ওয়াশিংটন হয়ে অস্ত্রবিরতির প্রস্তাব ভারতের কাছে পাঠানোর পর স্যাম মানেক শ’ তার জবাব দেন ১৫ ডিসেম্বর। মানেক শ’ ওই প্রস্তাব গ্রহণ করে ভারতের অগ্রসরমান সেনাদের কাছে পাকিস্তানি সেনাদের আত্মসমর্পণের নির্দেশ দেন। এদিকে পাকিস্তানি সেনাবাহিনীকে একটি রেডিও ফ্রিকোয়েন্সি দেওয়া হয়। যাতে অত্মসমর্পণ প্রক্রিয়া সহজভাবে সম্পন্ন করা যায়। মানেক শ’র ওই বার্তা রাওয়ালপিন্ডি পাঠানো হয়। নির্দেশনা আসে যুদ্ধ বিরতির জন্য প্রয়োজনীয় পদক্ষেপ নেওয়ার। এরপর ১৫ ডিসেম্বর বিকেল ৫টায় অস্থায়ী যুদ্ধ বিরতি কার্যকর হয়। যা অব্যাহত থাকবে ১৬ ডিসেম্বর বিকেল ৩টা পর্যন্ত। এদিকে যুদ্ধবিরতি নিয়ে জেনারেল হামিদ নিয়াজীকে একটি বার্তা পাঠান। তাতে যুদ্ধবিরতী কার্যকর করতে রণাঙ্গনে ভারতীয় কমান্ডারদের সাথে যোগাযোগের নির্দেশ দেওয়া হয়। অন্যদিকে চতুর্থ অ্যাভিয়েশন স্কোয়াড্রোনের কমান্ডিং অফিসার লে. কর্নেল লিয়াকতকে আট জন পাকিস্তানি নার্স ও ২০টি পরিবারকে মিয়ানমারের আকিয়াবে পাঠানোর নির্দেশ দেওয়া হয়।১৬ ডিসেম্বরের প্রথম প্রহরে দুটো হেলিকপ্টার মেজর জেনারেল রহিম ও অন্যান্যদের মিয়ানমারে পৌঁছে দেয়। কিন্তু অপেক্ষমান নার্সদের আর মিয়ানমারে নেওয়া হয়নি।এদিকে ঢাকায় সেই দুঃসময় খুব দ্রুত এগিয়ে আসে। মিত্র বাহিনী পাকিস্তানিদের দৃষ্টিতে যারা শত্রু সেনা যখন টাঙ্গাইল পার হয়ে টঙ্গি ব্রিজে চলে আসে তখন পাকিস্তানি সেনারা ট্যাংকের গোলায় তাদের স্বাগত জানায়। এতে ভারতীয়রা বুঝে যায় ঢাকা শহরের নিরাপত্তা খুবই শক্ত। এরপর তারা ভিন্ন পথে মানিকগঞ্জ হয়ে ঢাকায় প্রবেশ করে। কর্নেল ফজলে হামিদের বাহিনীর অনুপস্থিতিতে ভারতীয় সেনারা কোনও বাধা ছাড়াই ঢাকা শহরে প্রবেশ করে। ওই সময় ব্রিগেডিয়ার বশিরের ওপর দায়িত্ব ছিল ঢাকা রক্ষার। তিনি ১৫ ডিসেম্বর জানতে পারেন মানিকগঞ্জ-ঢাকা সড়কটি ছিল পুরোপুরি অরক্ষিত। তিনি সারারাত ধরে মিলিটারি তথ্য উপাত্তগুলো গুছিয়ে নিয়ে মেজর সালামতকে পাঠান মিরপুর ব্রিজে। এদিকে মুক্তিবাহিনীর সদস্যরা ভারতীয় সেনাদের আগে জানিয়েছিল যে মিরপুর ব্রিজ অরক্ষিত। তাই ভারতীয় সেনারা ওই দিক দিয়ে শহরে প্রবেশের চেষ্টা করে। ওই সময় সালামতের সেনারা তাদের উপর নির্বিচারে গুলি চালায়। এতে কয়েকজন ভারতীয় সেনা হতাহত হয়।এদিকে মেজর জেনারেল নাগরা মিরপুরে ব্রিজের কাছে এসে নিয়াজীর কাছে বার্তা পাঠান। তাতে লেখা ছিল ‘প্রিয় আব্দুল্লাহ আমি মিরপুর ব্রিজে। তোমার প্রতিনিধি পাঠাও।’ সকাল ৯ টার দিকে নিয়াজী যখন এই বার্তা পান তখন তার সাথে ছিলেন মেজর জেনারেল জামশেদ, মেজর জেনারেল রাও ফরমান আলী ও রিয়ার অ্যাডমিরাল শরীফ। এ সময় রাও ফরামান বলেন ‘নাগরা কি যুদ্ধ বিরতী আলোচনা দলের সদস্য?’ নিরুত্তর থাকেন নিয়াজী। এরপর ফরমান নিয়াজীকে জিজ্ঞাসা করেন ‘আপনার কি কোন রিজার্ভ সেনা আছে?’ নিয়াজী আবারও নিরুত্তর। এবার রিয়ার এ্যাডমিরাল শরীফ পাঞ্জাবি ভাষায় জিজ্ঞাসা করেন ‘কুজ পাল্লে হে?’(আপনার কি কিছু লুকায়িত রসদ আছে যুদ্ধ চালানোর জন্য?) এবার নিয়াজী জামশেদের দিকে তাকালেন। জামশেদ তাকিয়ে থাকলে অন্যদিকে। যার অর্থ দাঁড়ায় ‘আর কিছুই অবশিষ্ট নেই।’ এরপর ফরমান ও শরীফ বলেন ‘তাই যদি হয় তাহলে আপনি যান এবং তাই করুণ যা নাগরা বলে।’ এরপর নিয়াজী জামশেদকে পাঠান নাগরাকে স্বাগত জানাতে। জামশেদ মিরপুর ব্রিজে তার সেনাদের ম্যাসেজ দিলেন, যুদ্ধবিরতি মেনে চলতে। আর নাগরাকে সম্মানের সাথে ঢাকার ভেতরে প্রবেশে কোনও বাধা না দিতে। এরপর ভারতীয় জেনারেল ঢাকায় প্রবেশ করলেন খুব সামান্য কিছু সেনা নিয়ে। কিন্তু তাদের গর্ব ছিল অসীম। এতেই শুরু হলো ঢাকার আনুষ্ঠানিক পতন।হৃদরোগে আক্রান্ত হয়ে মৃত্যুর মতই মৃত্যু হলো পাকিস্তানের ঢাকার। যাতে শরীরের অন্য কোনও অঙ্গ প্রত্যঙ্গের ক্ষতি হলো না। শুধু প্রাণটা গেলো। আর এই প্রক্রিয়ায় কোনও অবস্থাতেই পুনরাবৃত্তি হলো না প্যারিস, সিঙ্গাপুর বা বার্লিন পতনের। (দ্বিতীয় বিশ্বযুদ্ধ চলাকালীন সময়ে এই তিনটি শহর পতনের সময় ব্যাপক যুদ্ধ হয়েছিল)এদিকে ঢাকায় কৌশলগত কারণে পূর্বাঞ্চলীয় কমান্ড অফিসের সব অপারেশনাল ম্যাপ সরিয়ে ফেলা হলো। আগত অতিথিদের (ভারতীয় সেনা) জন্য মজুদ রাখা হয় অতিরিক্ত খাবার। দুপুরের একটু পর ব্রিগেডিয়ার বকর যান বিমানবন্দরে ভারতীয় কাউন্টারপার্ট মেজর জেনারেল জ্যাকবকে স্বাগত জানাতে। এদিকে অফিসে নিয়াজী নাগরাকে আতিথ্য দিতে থাকেন তাঁর কুৎসিতসব (উচ্চারণের অযোগ্য) কৌতুকের মাধ্যমে। জ্যাকব নিয়ে আসলেন ‘সারেন্ডার’ ডকুমেন্ট। কিন্তু নিয়াজী আশা করছিলেন যুদ্ধবিরতী। জেনারেল রাও ফরমান আলী ওই দলিলের ‘ভারত-বাংলাদেশ যৌথ কামান্ড’ এই শব্দের বিরোধিতা করলেন। জ্যাকব বললেন ‘দিল্লি থেকে এই দলিল এসেছে, এখানে যা আছে তাই।’ এরপর ফরমান আলী ওই দলিলটি নিয়াজীকে দেখতে দিলেন। নিয়াজী তা দেখে কোনও বাক্য ছাড়াই আবার ফেরত দিলেন।এদিকে দুপুরের পরপরই জেনারেল নিয়াজী বিমানবন্দরে গেলেন ভারতীয় সেনাবাহিনীর পূর্বাঞ্চলীয় কমান্ডার জগজিৎ সিং আরোরাকে স্বাগত জানাতে। আরোরা হেলিকপ্টারে আসলেন সস্ত্রীক। নিয়াজী তাকে মিলিটারি স্যালুট দিয়ে হ্যান্ডশেক করলেন। ওখানে থাকা জনতার শ্লোগানের মধ্যে নিয়াজী ও আরোরা রওনা হলেন সোহরাওয়ার্দী উদ্যানের দিকে। যেখানে হবে আত্মসমপর্ণ অনুষ্ঠান। বিশাল ওই চত্বর তখন আবেগী জনতায় পরিপূর্ণ। তারা সবাই জনসম্মুখে পাকিস্তানি জেনারেলের আত্মসমর্পণ লজ্জা দেখার অপেক্ষায়। এই অনুষ্ঠান আবার বাংলাদেশের আনুষ্ঠানিক যাত্রা শুরুর ক্ষণ। প্রায় ১০ লক্ষ মানুষ ও বেশ কিছু বিদেশি সাংবাদিকের সামনে পাকিস্তানি জেনারেল আত্মসমর্পণ দলিলে স্বাক্ষর করলেন। এরপর সবাই উঠে দাঁড়ালেন। নিয়াজী বেল্ট থেকে রিভলভার খুলে আরোরার হাতে দিলেন। যার মাধ্যমে তিনি প্রকৃতপক্ষে পূর্ব পাকিস্তানকেও হস্তান্তর করলেন।অনুবাদক ও অনুলেখক: সহকারী অধ্যাপক, গণযোগাযোগ ও সাংবাদিকতা বিভাগ, জগন্নাথ বিশ্ববিদ্যালয়",
    "date": null,
    "crawled_at": "2025-12-16 13:35:15"
}