{
    "url": "https://www.banglatribune.com/country/dhaka/926611/%E0%A6%B9%E0%A6%BE%E0%A6%A6%E0%A6%BF%E0%A6%95%E0%A7%87-%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A6%B0-%E0%A6%AA%E0%A6%B0%E0%A6%87-%E0%A6%97%E0%A6%BE-%E0%A6%A2%E0%A6%BE%E0%A6%95%E0%A6%BE-%E0%A6%A6%E0%A7%87%E0%A6%A8-%E0%A6%95%E0%A6%AC%E0%A6%BF%E0%A6%B0-%E0%A6%AA%E0%A6%BE%E0%A6%B2%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%9B%E0%A6%BF%E0%A6%B2%E0%A7%87%E0%A6%A8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "হাদিকে গুলির পরই গা ঢাকা দেন কবির, পালিয়ে ছিলেন ফতুল্লায়: র‍্যাব",
    "body": "ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদিকে গুলি করে হত্যাচেষ্টা মামলায় প্রধান সন্দেহভাজন ফয়সল করিম মাসুদের ঘনিষ্ঠ সহযোগী কবির ওরফে দাঁতভাঙা কবিরকে (৩০) নারায়ণগঞ্জ থেকে গ্রেফতার করেছে র‍্যাব। সোমবার (১৫ ডিসেম্বর) দিবাগত রাতে ফতুল্লা থানাধীন পাগলা এলাকায় অভিযান চালিয়ে তাকে গ্রেফতার করা হয়।গ্রেফতার কবির পটুয়াখালী সদরের টিটকাটা এলাকার মৃত মোজাফফরের ছেলে। বর্তমানে কেরানীগঞ্জের আশ্বিনানগর এলাকায় বসবাস করেন। হাদিকে গুলির পরই গা ঢাকা দেন কবির, পালিয়ে ছিলেন ফতুল্লার এক স্বজনের বাসায়।র‍্যাব ১১-এর কোম্পানি কমান্ডার মোহাম্মদ নাঈম উল হক স্বাক্ষরিত এক প্রেস বিজ্ঞপ্তিতে এসব তথ্য জানানো হয়।প্রেস বিজ্ঞপ্তিতে র‍্যাব জানায়, গত ১২ ডিসেম্বর দুপুরে রাজধানীর পুরানা পল্টনের বক্স-কালভার্ট রোডে বিজয়নগর এলাকায় ইনকিলাব মঞ্চের আহ্বায়ক এবং ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র সংসদ সদস্য প্রার্থী শরিফ ওসমান হাদি একটি রিকশায় যাওয়ার সময় মোটরসাইকেল করে আসা দুই জনের একজন তাকে লক্ষ্য করে গুলি করে পালিয়ে যায়। গুলিতে হাদি মাথায় গুরুতর আঘাতপ্রাপ্ত হন। আইনশৃঙ্খলা রক্ষাকারী বাহিনী গুলি চালানোর সঙ্গে জড়িত সন্দেহে দুজনকে শনাক্ত করে। তারা হলেন ফয়সাল করিম মাসুদ ওরফে দাউদ খান (প্রধান সন্দেহভাজন শুটার) এবং আলমগীর হোসেন (বাইক চালক)। এ ঘটনার পর দেশব্যাপী চাঞ্চ্যল্যের সৃষ্টি হয়। হাদির ওপর হামলার ঘটনার সঙ্গে জড়িতদের গ্রেফতারের লক্ষ্যে র‍্যাব-১১ সঙ্গে সঙ্গে গোয়েন্দা নজরদারি বৃদ্ধি করে।এর ধারাবাহিকতায় গোপন তথ্যের ভিত্তিতে র‍্যাব-১১-এর একটি টিম ১৫ ডিসেম্বর রাতে ফতুল্লা থানাধীন পাগলা এলাকায় অভিযান পরিচালনা করে হাদি হত্যা চেষ্টাকারী ফয়সাল করিমের ঘনিষ্ঠ সহযোগী কবিরকে গ্রেফতার করে। প্রাথমিক অনুসন্ধানে জানা যায়, গ্রেফতারকৃত কবির ওসমান হাদিকে হত্যাচেষ্টার ঘটনায় মূল অভিযুক্ত ফয়সাল করিম মাসুদের অন্যতম সহযোগী। বিভিন্ন মিডিয়াতে আসা সিসিটিভির ফুটেজে দেখা যায় কবির গত ৪ ডিসেম্বর ইনকিলাব কালচারাল সেন্টারে ফয়সালের সঙ্গে বেশ কয়েকবার প্রবেশ করেন। ঘটনার পরপরই গ্রেফতার এড়ানোর জন্য অভিযুক্ত কবিরসহ ফয়সাল ও আলমগীর গা ঢাকা দেন। কবিরের বিরুদ্ধে পরবর্তী আইনি কার্যক্রমের জন্য ডিএমপির ডিবিতে হস্তান্তর করা হয়েছে।প্রসঙ্গত, এর আগে ওসমান হাদিকে গুলি করে হত্যাচেষ্টা মামলায় প্রধান সন্দেহভাজন ফয়সল করিম মাসুদের স্ত্রী, শ্যালকসহ তিন জনকে জিজ্ঞাসাবাদের জন্য ৫ দিনের রিমান্ডে নিয়েছে পুলিশ।",
    "date": null,
    "crawled_at": "2025-12-16 13:32:14"
}