{
    "url": "https://www.banglatribune.com/national/926645/%E0%A6%AC%E0%A7%80%E0%A6%B0-%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%AF%E0%A7%8B%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BE-%E0%A6%97%E0%A7%8B%E0%A6%B2%E0%A6%BE%E0%A6%AE-%E0%A6%AE%E0%A7%8B%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%AB%E0%A6%BE-%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A7%8D%E0%A6%9A%E0%A7%81-%E0%A6%AD%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A1%E0%A6%BE%E0%A6%B0%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বীর মুক্তিযোদ্ধা গোলাম মোস্তফা বাচ্চু: ভান্ডারিয়ার সম্মুখসারির এক যোদ্ধার কাহিনি",
    "body": "১৯৭১ সালের মুক্তিযুদ্ধের ইতিহাস শুধু একটি দেশের জন্মকথা নয়, এটি এক জাতির আত্মত্যাগ, সংগ্রাম ও সাহসিকতার মহাকাব্য। রক্তে রচিত মানচিত্রের প্রতিটি বিন্দুতে লুকিয়ে আছে হাজারো মুক্তিকামী মানুষের অজানা গল্প। সেই গল্পগুলো আজও জীবন্ত হয়ে ওঠে মুক্তিযোদ্ধাদের কণ্ঠে। ভান্ডারিয়ার সন্তান বীর মুক্তিযোদ্ধা গোলাম মোস্তফা বাচ্চু তাদেরই একজন, যিনি সম্মুখসারিতে থেকে যুদ্ধ করেছেন, পতাকা উত্তোলন করেছেন, শত্রুর মোকাবিলা করেছেন এবং বিজয়ের আনন্দে দেশকে স্বাধীনতার আলোয় আলোকিত করেছেন। জন্ম ও শৈশব গোলাম মোস্তফা ঝালকাঠি বিএম কলেজের ছাত্র ছিলেন। ছাত্রজীবনেই তিনি রাজনীতির সঙ্গে যুক্ত হন। ১৯৬৭ সালে তিনি ভান্ডারিয়া থানা ছাত্রলীগের প্রতিষ্ঠাতা সাধারণ সম্পাদক হিসেবে দায়িত্ব নেন। ১৯৭০ সালে জাতীয় নির্বাচনের প্রাদেশিক পরিষদে আওয়ামী লীগের ভান্ডারিয়া-কাঠালিয়া আসনের নির্বাচন পরিচালনা কমিটির সম্পাদক ছিলেন। একই সময়ে তিনি পিরোজপুর জেলা ছাত্রলীগের সিনিয়র সহসভাপতি হিসেবে দায়িত্ব পালন করেন।১৯৭১ সালে তিনি ভান্ডারিয়া থানা স্বাধীন বাংলা ছাত্র সংগ্রাম পরিষদের আহ্বায়ক হিসেবে দায়িত্ব পালন করেন। ১৯৭১ সালের ২ মার্চ ঢাকা বিশ্ববিদ্যালয়ের কলা ভবনে প্রথমবারের মতো জাতীয় পতাকা উত্তোলন করা হয়। সেই পতাকা ছিল সবুজ জমিনে লাল বৃত্তের মাঝখানে সোনালি মানচিত্র খচিত। ডাকসুর সহসভাপতি আ স ম আবদুর রব পতাকা উত্তোলন করেছিলেন। এই ঘটনার পর ৬ মার্চ ভান্ডারিয়ায় গোলাম মোস্তফা মাইকে ঘোষণা দিয়ে পাকিস্তানের পতাকা পুড়িয়ে দেন এবং স্বাধীন বাংলাদেশের পতাকা উত্তোলন করেন। হাজারো মানুষের উপস্থিতিতে সেই পতাকা উত্তোলন ছিল এক ঐতিহাসিক মুহূর্ত। ভান্ডারিয়ার মানুষ মিছিল করে স্বাধীনতার দাবিতে শ্লোগান তোলে। এই সাহসী পদক্ষেপ ভান্ডারিয়ার মানুষকে স্বাধীনতার আন্দোলনে আরও উজ্জীবিত করে। এ কারণে বরিশালের সামরিক প্রশাসক কর্নেল আতিকুর রহমান তাকে এবং তৎকালীন থানা ছাত্রলীগ সভাপতি দেলোয়ার হোসেন ফারুককে বিচার করে মৃত্যুদণ্ড দেন। ভান্ডারিয়ার ক্যাম্পে সংগ্রাম ৭ মার্চ বঙ্গবন্ধু শেখ মুজিবুর রহমান রমনার রেসকোর্স ময়দানে ঐতিহাসিক ভাষণ দেন। সেই ভাষণ ছিল স্বাধীনতার ঘোষণা, মুক্তির ডাক। ভাষণের পর ভান্ডারিয়ায় বাঁশ-বেত ও খড় দিয়ে একটি মুক্তিযোদ্ধা ক্যাম্প গড়ে তোলা হয়। সেখানে নিয়মিত প্রশিক্ষণ চলতো, রেডিওতে সংবাদ শোনা হতো, মুক্তিযুদ্ধের পরিকল্পনা করা হতো। প্রায় ২০ জন যোদ্ধা সেই ক্যাম্পে অবস্থান করতেন। এরপর তিনি ৯ নম্বর সেক্টরের সুন্দরবন সাব-সেক্টরে ৬০ জন ছাত্রলীগ নেতাকর্মী নিয়ে মহান মুক্তিযুদ্ধে যোগ দেন।মে মাসে মুক্তিযোদ্ধাদের খাদ্যের অভাব দেখা দিলে তিনি ভান্ডারিয়া সরকারি খাদ্যগুদাম থেকে মুক্তিযোদ্ধাদের সঙ্গে নিয়ে প্রায় ১ হাজার মণ গম ও চাল সংগ্রহ করেন। সরকারি খাতায় লিখে দেন, ‘আমি গোলাম মোস্তফা বাচ্চু ও থানা ছাত্রলীগ সভাপতি দেলোয়ার হোসেন ফারুকের দায়-দায়িত্ব বহন করবো।’প্রতিশোধ নিতে পাকিস্তানিদের দোসররা তাদের বাড়িঘর ও ব্যবসা প্রতিষ্ঠান জ্বালিয়ে দেয়। তবুও তারা দমে যাননি। আগস্টে ২৪ জন মুক্তিযোদ্ধা মিলে ভান্ডারিয়া থানায় সফল অপারেশন চালান। থানা ঘেরাও করে অস্ত্র সংগ্রহ করেন। এই অপারেশন তাদের যুদ্ধশক্তিকে আরও বাড়িয়ে দেয়। এ সময় পাকিস্তানি সেনারা তাকে গ্রেফতারের জন্য দুইবার তার বাড়ি ঘেরাও করে তল্লাশি চালায়। তাকে না পেয়ে বাড়িতে আগুন লাগিয়ে দেয়। একইসঙ্গে তার দুই চাচা আব্দুল বারেক হাওলাদার ও আব্দুল করিম হাওলাদারকে ধরে নিয়ে নির্মম নির্যাতন চালায় এবং বরিশাল জেলে পাঠায়। সেপ্টেম্বরের প্রথম সপ্তাহে ৬০ জন মুক্তিযোদ্ধা নৌকায় ভারতের উদ্দেশে রওনা হন। ভান্ডারিয়ার মাদার্শী বাজার সংলগ্ন খাল হয়ে নদীপথে যাত্রা শুরু হয়। সুন্দরবনের কাছাকাছি পৌঁছালে পাক সেনারা গানবোট দিয়ে আক্রমণ চালায়। মুক্তিযোদ্ধারা বনের গভীরে আশ্রয় নেন। পরে তারা সেখানেই আগে থেকে অবস্থান করা ৯ নম্বর সেক্টরের সুন্দরবন সাব সেক্টর কমান্ডে যোগ দেন। সেখানে নভেম্বর মাসে পাক সেনারা হেলিকপ্টার থেকে অবিরাম বোমা বর্ষণ করে। কখনও সারা রাত খালে লুকিয়ে থাকতে হয়েছে, কখনও না খেয়ে দিন কাটাতে হয়েছে। মৃত্যুকে সঙ্গী করেই তারা লড়াই চালিয়ে গেছেন। গোলাম মোস্তফা বলেন, ‘যুদ্ধক্ষেত্র থেকে জীবিত ফেরার কোনও আশা ছিল না। মৃত্যুকে সঙ্গে নিয়েই যুদ্ধ করেছি।’ ১৬ ডিসেম্বরেও একটি অপারশনে অংশ নিয়ে ফিরে এসে ক্যাম্পের ওয়ারলেসের মাধ্যমে জানতে পারেন বিজয়ের কথা। ক্লান্ত শরীরে বিজয়ের সংবাদ শোনার পর পুরো ক্যাম্পজুড়ে চলে উল্লাশ আর বিজয় মিছিল।ডিসেম্বরের শেষে বিজয়ীর বেশে ফিরে আসেন মায়ের কোলে।গোলাম মোস্তফা দুই সন্তানের জনক। তার পরিবার মুক্তিযুদ্ধের আদর্শে গড়ে উঠেছে। বড় ভাই মানিক হাওলাদার ও সেজ ভাই ইকবাল হোসেনও মুক্তিযোদ্ধা ছিলেন। তাদের সম্মিলিত অবদান ভান্ডারিয়ার ইতিহাসে এক গৌরবময় অধ্যায় হয়ে আছে। গোলাম মোস্তফা বাচ্চু বলেন, ‘স্বাধীনতার সেই মুহূর্ত ছিল জীবনের সবচেয়ে বড় অর্জন। আমরা রক্ত দিয়ে দেশকে মুক্ত করেছি।’ বীরমুক্তিযোদ্ধা গোলাম মোস্তফা বাচ্চুর গল্প শুধু একজন মানুষের নয়, বরং পুরো জাতির সাহস, আত্মত্যাগ ও মুক্তির আকাঙ্ক্ষার প্রতিচ্ছবি। তার পতাকা উত্তোলনের সাহসী ঘোষণা, ক্যাম্পে সংগ্রাম, অপারেশন পরিচালনা এবং সম্মুখসারিতে যুদ্ধ করার অভিজ্ঞতা প্রজন্ম থেকে প্রজন্মে স্বাধীনতার চেতনা জাগিয়ে রাখবে। এই গল্প আমাদের মনে করিয়ে দেয়, স্বাধীনতা কোনও উপহার নয়, এটি অর্জিত হয়েছে রক্তের বিনিময়ে। গোলাম মোস্তফা বাচ্চুর মতো মুক্তিযোদ্ধাদের বীরত্বগাথা আমাদের দায়িত্ববোধ, দেশপ্রেম এবং স্বাধীনতার মূল্য আরও গভীরভাবে উপলব্ধি করতে শেখায়।",
    "date": null,
    "crawled_at": "2025-12-16 13:47:50"
}