{
    "url": "https://www.banglatribune.com/country/926614/%E0%A6%B8%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%B8%E0%A6%BE%E0%A6%A7%E0%A6%BE%E0%A6%B0%E0%A6%A3%E0%A7%87%E0%A6%B0-%E0%A6%B6%E0%A7%8D%E0%A6%B0%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BE%E0%A6%B0-%E0%A6%9C%E0%A6%A8%E0%A7%8D%E0%A6%AF-%E0%A6%96%E0%A7%81%E0%A6%B2%E0%A7%87-%E0%A6%A6%E0%A7%87%E0%A6%93%E0%A7%9F%E0%A6%BE-%E0%A6%B9%E0%A6%B2%E0%A7%8B",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "সর্বসাধারণের শ্রদ্ধার জন্য খুলে দেওয়া হলো স্মৃতিসৌধের ফটক",
    "body": "মহান বিজয় দিবসে সর্বসাধারণের শ্রদ্ধা নিবেদনের জন্য খুলে দেওয়া হয়েছে সাভারের জাতীয় স্মৃতিসৌধের ফটক। প্রায় এক মাস ধরে প্রস্তুতির পর রেওয়াজ অনুযায়ী গেলো চার দিন সর্বসাধারণের প্রবেশ বন্ধ ছিল স্মৃতিসৌধ এলাকায়।মঙ্গলবার (১৬ ডিসেম্বর) রাষ্ট্রপতি ও অন্তর্বর্তী সরকারের প্রধান শ্রদ্ধা জানানোর পর এটি সবার জন্য উন্মুক্ত করে দেওয়া হয়। এর আগে, স্মৃতিসৌধে শ্রদ্ধা জানাতে ভোর রাত থেকেই আশপাশের এলাকায় ভিড় জমাতে শুরু করেন সাধারণ মানুষ।সরেজমিনে স্মৃতিসৌধের সামনের ঢাকা-আরিচা মহাসড়ক জুড়ে দেখা যায় রাজনৈতিক, অরাজনৈতিক সাধারণ জনতার ঢল। কেউ কেউ ৪-৫ ঘণ্টা ধরে অপেক্ষা করেছেন স্মৃতিসৌধে শ্রদ্ধা জানানোর জন্য।ধামরাইয়ের সানোড়া ইউনিয়নের মহিষাসী এলাকা থেকে শ্রদ্ধা জানাতে আসা ফয়সাল মাহমুদ বলেন, প্রতি বছর ভোর রাতেই চলে আসি। যাতে আগেভাগে ঢুকতে পারি। সরকারের উর্ধ্বতনরা চলে যাওয়ার পরই প্রবেশ করেছি। বেদিতে শ্রদ্ধা জানাবো এরপর ফিরবো।এদিকে মহান বিজয় দিবসকে কেন্দ্র করে চার স্তরের নিরাপত্তা ব্যবস্থা নিয়েছে আইনশৃঙ্খলা বাহিনী। নিয়মিত পোশাকের বাইরে সাদা পোশাকেও দায়িত্ব পালন করছেন তারা।ঢাকা রেঞ্জের ডিআইজি রেজাউল করিম মল্লিক বলেন, যাদের আত্মত্যাগের মাধ্যমে আমরা একটি স্বাধীন-সার্বভৌম বাংলাদেশ পেয়েছি, তাদের স্মরণে ১৬ ডিসেম্বর মহান বিজয় দিবস উপলক্ষে জাতীয় স্মৃতিসৌধে দর্শনার্থীদের জন্য চার স্তরের নিরাপত্তা ব্যবস্থা জোরদার করা হয়েছে। এ ছাড়া সাভারের আমিনবাজার থেকে শুরু করে জাতীয় স্মৃতিসৌধ পর্যন্ত আমাদের ট্রাফিক ব্যবস্থা উন্নত করার পাশাপাশি পোশাকে এবং সাদা পোশাকে চার হাজারের বেশি ফোর্স মোতায়েন করা হয়েছে। তারা জনগণের জান-মাল রক্ষাসহ সার্বিক নিরাপত্তায় নিয়োজিত থাকবে।তিনি বলেন, জনগণের শান্তি-শৃঙ্খলা রক্ষায় আমাদের যা যা করণীয়, আমরা সব ব্যবস্থা করেছি। প্রায় ২৩ কিলোমিটার মহাসড়কে ১৩টি সেক্টরের মাধ্যমে ৪ হাজার পুলিশের ৪ স্তরের নিরাপত্তা ব্যবস্থা নেওয়া হয়েছে। সাদা পোশাকে ও পোশাকে ফোর্স মোতায়েন রয়েছে।",
    "date": null,
    "crawled_at": "2025-12-16 13:40:41"
}