{
    "url": "https://www.banglatribune.com/foreign/926622/%E0%A6%AC%E0%A6%BF%E0%A6%AC%E0%A6%BF%E0%A6%B8%E0%A6%BF%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87-%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0-%E0%A6%95%E0%A7%8B%E0%A6%9F%E0%A6%BF-%E0%A6%A1%E0%A6%B2%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A6%B9%E0%A6%BE%E0%A6%A8%E0%A6%BF-%E0%A6%AE%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বিবিসির বিরুদ্ধে হাজার কোটি ডলারের মানহানি মামলা ট্রাম্পের",
    "body": "ব্রিটিশ সংবাদমাধ্যম বিবিসির বিরুদ্ধে সোমবার (১৫ ডিসেম্বর) মানহানি মামলা দায়ের করেছেন মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প। অভিযোগে বলা হয়, বিবিসি একটি সম্পাদিত ভিডিও ক্লিপ এমনভাবে উপস্থাপন করেছে, যেন তিনি সমর্থকদের বাইডেনের কাছে পরাজয়ের পর ক্যাপিটল হিলে হামলার নির্দেশ দিয়েছিলেন।ট্রাম্পের অভিযোগে বলা হয়েছে, বিবিসির এই আচরণ মানহানির পাশাপাশি ফ্লোরিডার একটি আইনেরও লঙ্ঘন, যেখানে প্রতারণামূলক ও অন্যায্য বাণিজ্যিক কার্যক্রম নিষিদ্ধ। তিনি মামলার দুটি অভিযোগের প্রতিটির জন্য পাঁচশ কোটি ডলার করে ক্ষতিপূরণ দাবি করেছেন।মামলায় বলা হয়েছে, বিবিসি ২০২১ সালের ৬ জানুয়ারির এক ভাষণের অংশ সম্পাদনা করে ট্রাম্পের মানহানি করেছে। ওই সম্পাদনায় পর পর দুটি ক্লিপ রাখা হয়, যেখানে প্রথমে তিনি সমর্থকদের ক্যাপিটলের দিকে পদযাত্রা করতে বলেন এবং আরেক অংশে “জান দিয়ে লড়াই করতে” কথাটি ব্যবহার করেন। অথচ এই দুটি একই ভাষণের অংশ হলেও পরস্পর সম্পর্কযুক্ত নয়। এমনকি সেই অংশটি বাদ দেওয়া হয়, যেখানে তিনি শান্তিপূর্ণ প্রতিবাদের আহ্বান জানিয়েছিলেন।বিবিসি এর আগে ট্রাম্পের কাছে ক্ষমা চেয়েছে, ভুল বিচারবোধের কথা স্বীকার করেছে এবং জানিয়েছে যে সম্পাদনার কারণে ভুলভাবে মনে হয়েছে, তিনি সহিংস পদক্ষেপের সরাসরি আহ্বান জানিয়েছিলেন। তবে সংস্থাটি বলেছে, আইনি পদক্ষেপ নেওয়ার কোনও ভিত্তি নেই।সোমবার মিয়ামির ফেডারেল আদালতে দায়ের করা মামলায় ট্রাম্প বলেন, ক্ষমা চাওয়া সত্ত্বেও বিবিসি নিজেদের ভুলের জন্য প্রকৃত অনুশোচনা দেখায়নি বা ভবিষ্যতে এমন সাংবাদিকতাগত অপব্যবহার ঠেকাতে কোনও অর্থবহ প্রাতিষ্ঠানিক পরিবর্তন আনেনি।ট্রাম্পের আইনজীবী দলের এক মুখপাত্র বলেন, বিবিসি দীর্ঘদিন ধরেই প্রেসিডেন্ট ট্রাম্পকে নিয়ে দর্শকদের বিভ্রান্ত করে আসছে, যা তাদের নিজস্ব বামপন্থী রাজনৈতিক অ্যাজেন্ডার অংশ।সোমবার মামলার খবর ছড়িয়ে পড়ার আগে রয়টার্সকে দেওয়া বিবৃতিতে বিবিসির একজন মুখপাত্র বলেন, এই মুহূর্তে প্রেসিডেন্ট ট্রাম্পের আইনজীবীদের পক্ষ থেকে আমাদের সঙ্গে আর কোনও যোগাযোগ হয়নি। আমাদের অবস্থান অপরিবর্তিত।অবশ্য মামলা দায়েরের পর প্রতিক্রিয়া জানতে চাইলে বিবিসির তরফ থেকে তাৎক্ষণিকভাবে সাড়া পাওয়া যায়নি।সূত্র: রয়টার্স",
    "date": null,
    "crawled_at": "2025-12-16 13:13:45"
}