{
    "url": "https://www.banglatribune.com/foreign/926647/%E0%A6%AC%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%9F%E0%A7%87%E0%A6%A8%E0%A7%87-%E0%A6%86%E0%A6%9F%E0%A6%95-%E0%A6%85%E0%A6%AD%E0%A6%BF%E0%A6%AC%E0%A6%BE%E0%A6%B8%E0%A7%80%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A7%81%E0%A6%B0%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE%E0%A7%9F-%E0%A6%86%E0%A6%A6%E0%A6%BE%E0%A6%B2%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%B0%E0%A6%BE%E0%A7%9F",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ব্রিটেনে আটক অভিবাসীদের সুরক্ষায় আদালতের রায়",
    "body": "ব্রিটেনে অভিবাসী আটক কেন্দ্রগুলোতে বন্দিদের অমানবিক ও মর্যাদাহানিকর আচরণ থেকে রক্ষা করতে স্বরাষ্ট্র মন্ত্রণালয় ক্রমাগত ব্যর্থ হয়েছে। এক যুগান্তকারী রায়ে এই পর্যবেক্ষণ দিয়েছেন হাইকোর্টের বিচারপতি মিজ জেফোর্ড। তিনি স্পষ্ট জানিয়ে দিয়েছেন, ইইউ কনভেনশন অন হিউম্যান রাইটস এর তৃতীয় অনুচ্ছেদের অধীনে বন্দিদের সুরক্ষার জন্য ডিজাইন করা ‘সিস্টেম’ বহু বছর ধরে কার্যকর হচ্ছে না।এই রায়ের ফলে হাজারো আটক ব্যক্তির অবস্থা প্রভাবিত হতে পারে।এই মামলাটি করেন একজন বাংলাদেশি ও একজন মিশরীয় নাগরিক। ২০২৩ সালের ২৮ জুলাই থেকে ২০২৪ সালের ১১ মার্চের মধ্যে তারা গ্যাটউইকের কাছে অবস্থিত বিতর্কিত ব্রুক হাউজ অভিবাসন আটক কেন্দ্রে বন্দি ছিলেন। বিচারপতি জেফোর্ড খুঁজে পেয়েছেন যে, এই ব্যর্থতা কেবল তাদের ব্যক্তিগত অভিজ্ঞতা নয়, বরং এটি একটি সুসংগঠিত এবং বছরের পর বছর ধরে চলে আসা সিস্টেমের ত্রুটি।মামলার কেন্দ্রবিন্দুতে ছিল 'রুল ৩৫' নামে পরিচিত একটি গুরুত্বপূর্ণ সুরক্ষা ব্যবস্থা। এই বিধি অনুযায়ী, আটক কেন্দ্রের চিকিৎসকদের অবশ্যই স্বরাষ্ট্র মন্ত্রণালয়ের কাছে প্রতিবেদন জমা দিতে হবে, যদি তারা মনে করেন কোনও বন্দির নির্দিষ্ট প্রবণতা—যেমন আত্মহত্যার ঝুঁকি বা গুরুতর মানসিক স্বাস্থ্য সমস্যা—তার আটকাদেশের জন্য উপযুক্ত নয়। এই প্রতিবেদন পেলে স্বরাষ্ট্র মন্ত্রণালয় জরুরি ভিত্তিতে ওই ব্যক্তির আটকাদেশ পুনর্বিবেচনা করার কথা।আদালত জানতে পারে, মামলার বাদী আটক থাকাকালীন মানসিক অসুস্থতা আরও বাড়ে এবং আত্মক্ষতির গুরুতর লক্ষণ দেখা যায়। তাদের উভয়কেই পৃথকভাবে পরিচালিত 'অ্যাসেসমেন্ট কেয়ার ইন ডিটেনশন অ্যান্ড টিমওয়ার্ক' প্রক্রিয়ার অধীনে সার্বক্ষণিক নজরদারিতে রাখা হয়েছিল।অথচ, এত গুরুতর ঝুঁকি থাকা সত্ত্বেও, তাদের আটকাদেশ চালিয়ে যাওয়া সঠিক হবে কিনা, তা রুল ৩৫ এর অধীনে একবারও মূল্যায়ন করা হয়নি।বিচারপতি জেফোর্ড উল্লেখ করেন, এই ব্যবস্থা বছরের পর বছর ধরে অকার্যকর রয়েছে এবং এর বেশিরভাগ সমস্যা ২০১৭ সাল থেকে সবার জানা। তিনি উদ্বেগের সঙ্গে বলেন, সার্বক্ষণিক নজরদারিতে থাকা বিপুল সংখ্যক বন্দির তুলনায় রুল ৩৫ এর অধীনে মানসিক স্বাস্থ্য বা আত্মহত্যার ঝুঁকি সম্পর্কিত প্রতিবেদনের সংখ্যা অত্যন্ত কম। এই ‘বিচ্ছিন্নতা’ই প্রমাণ করে সিস্টেম কাজ করছে না।বিচারক বলেন, “কমপক্ষে ব্রুক হাউজ তদন্তের সময়কাল থেকেই একটি সুস্পষ্ট ও দীর্ঘস্থায়ী চিত্র রয়েছে যে, ঝুঁকিতে থাকা প্রাপ্তবয়স্কদের অধিকার রক্ষার জন্য তৈরি সিস্টেম ব্যর্থ হয়েছে।মামলার বাদীদ্বয়ের পক্ষে আইনি লড়াই করা ডানকান লুইস সলিসিটরসের লুইস কেট বলেন, আমাদের মক্কেলরা এই গুরুত্বপূর্ণ রায়কে স্বাগত জানিয়েছেন। এটি ব্রুক হাউজে তাদের আটক ও চিকিৎসার বেআইনি দিক তো তুলে ধরেই, পাশাপাশি বহু বছর ধরে ঝুঁকিপূর্ণ মানুষকে গুরুতর ক্ষতি থেকে রক্ষা করার পদ্ধতি পরিচালনায় স্বরাষ্ট্রমন্ত্রীর ধারাবাহিক ব্যর্থতার প্রতীক।অন্যদিকে, স্বরাষ্ট্র মন্ত্রণালয় জানিয়েছে, তারা আটক ও বহিষ্কারের প্রক্রিয়া মর্যাদা ও সম্মানের সঙ্গে নিশ্চিত করতে প্রতিশ্রুতিবদ্ধ এবং আটকদের সুরক্ষায় অগ্রগতি অর্জন করেছে। তারা উল্লেখ করে, ব্রুক হাউজ তদন্তের ৩০টি সুপারিশের মধ্যে ২৫টি ইতোমধ্যে পূরণ করা হয়েছে। তবে, হাইকোর্টের এই পর্যবেক্ষণ মন্ত্রণালয়ের দাবির সাথে সাংঘর্ষিক।মেডিক্যাল জাস্টিস এর পরিচালক এমা গিন এই রায়ের পর মন্তব্য করেছেন যে, তাদের সংস্থা এখনও দেখছে যারা এই রিপোর্টের যোগ্য, তাদের ক্ষেত্রেও তা সম্পন্ন করতে সম্পূর্ণ ব্যর্থতা পরিলক্ষিত হচ্ছে। তিনি সাম্প্রতিক এমন অনেক আশ্রয়প্রার্থীর উদাহরণ দেন, যারা আটক থাকাকালীন আত্মহত্যা করার চেষ্টা করেও রুল ৩৫ রিপোর্ট পাননি।তিনি সতর্ক করে বলেন, এই প্রতিবেদন তৈরি করতে ব্যর্থতা একজনের আত্মহত্যার চেষ্টার, এমনকি আত্মহত্যার কারণও হতে পারে।",
    "date": null,
    "crawled_at": "2025-12-16 14:09:52"
}