{
    "url": "https://www.banglatribune.com/country/dhaka/926653/%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%B8%E0%A6%B0%E0%A7%87-%E0%A6%A6%E0%A6%BE%E0%A6%81%E0%A7%9C%E0%A6%BE%E0%A6%A8%E0%A7%8B%E0%A6%B0-%E0%A6%98%E0%A7%8B%E0%A6%B7%E0%A6%A3%E0%A6%BE-%E0%A6%A6%E0%A6%BF%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%AC%E0%A6%BF%E0%A6%8F%E0%A6%A8%E0%A6%AA%E0%A6%BF",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "নির্বাচন থেকে সরে দাঁড়ানোর ঘোষণা বিএনপি প্রার্থীর",
    "body": "ত্রয়োদশ সংসদ নির্বাচন থেকে সরে দাঁড়ানোর ঘোষণা দিয়েছেন নারায়ণগঞ্জ-৫ (সদর-বন্দর) আসনের বিএনপির মনোনীত প্রার্থী মাসুদুজ্জামান মাসুদ। মঙ্গলবার (১৬ ডিসেম্বর) দুপুরে নারায়ণগঞ্জ প্রেসক্লাবে সংবাদ সম্মেলন করে নির্বাচন থেকে সরে যাওয়ার ঘোষণা দেন তিনি।মাসুদুজ্জামান মাসুদ বলেন, আমি নির্বাচন করবো না। আমি মনোনয়ন কিনবো না। এ জন্য আমি সকলের কাছে ক্ষমাপ্রার্থী। দল যাকে ধানের শীষের মনোনয়ন দেবে আমি তার পক্ষ হয়ে কাজ করবো।তিনি আরও বলেন, গত ৫-৬ মাসে আমি অনেক স্থানে গিয়েছি ও নির্বাচনি প্রচারণা চালিয়েছি। সেখানে সবার সাড়া পেয়েছি। কিন্তু ব্যক্তিগত কারণ ও কিছু পারিপার্শ্বিক কারণে আমাকে এ কঠিন সিদ্ধান্ত নিতে হচ্ছে। নিরাপত্তা সংক্রান্ত কারণে আমার পরিবার চাচ্ছে না আমি নির্বাচন করি। আমি আপনাদের সবার কাছে ক্ষমা চাই।এ সময় আরও উপস্থিত ছিলেন- নারায়ণগঞ্জ প্রেসক্লাবের সভাপতি আবু সাউদ মাসুদ, সাধারণ সম্পাদক আফজাল হোসেন পন্টি, সহ-সভাপতি বিল্লাল হোসেন রবিন, সাবেক সাধারণ সম্পাদক রফিকুল ইসলাম জীবন, সাংবাদিক আরিফ আলম দিপু সহ প্রমুখ।প্রসঙ্গত, জাতীয় সংসদ নির্বাচনকে সামনে রেখে গত ৩ নভেম্বর স্থায়ী কমিটির বৈঠক শেষে সারা দেশে ২৩৭ আসনে দলীয় প্রার্থীদের নাম ঘোষণা করেন বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। সেখানে নারায়ণগঞ্জর ৫টি আসনের মধ্যে ৪টি আসনে বিএনপির প্রার্থী ঘোষণা করা হয়।চারটি আসনে ঘোষণা করা প্রার্থী হলেন- নারায়ণগঞ্জ-১ আসনে দলটির নির্বাহী কমিটির সদস্য মোস্তাফিজুর রহমান দিপু ভূঁইয়া, নারায়ণগঞ্জ-২ আসনে সহসাংগঠনিক সম্পাদক নজরুল ইসলাম আজাদ, নারায়ণগঞ্জ-৩ আসনে নির্বাহী কমিটির সদস্য আজহারুল ইসলাম মান্নান ও নারায়ণগঞ্জ-৫ আসনে নারায়ণগঞ্জ চেম্বার অব কমার্স অ্যান্ড ইন্ডাস্ট্রির সাবেক সভাপতি মাসুদুজ্জামান মাসুদকে ধানের শীষের প্রার্থী করা হয়েছে।",
    "date": null,
    "crawled_at": "2025-12-18 06:35:54"
}