{
    "url": "https://www.banglatribune.com/educations/926685/%E0%A6%B8%E0%A6%82%E0%A6%95%E0%A6%9F%E0%A7%87-%E0%A6%AC%E0%A7%87%E0%A6%B8%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%BF-%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B2%E0%A7%9F-%E2%80%98%E0%A6%85%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A6%AE%E0%A6%BF%E0%A6%A4%E2%80%99-%E0%A6%93-%E0%A6%95%E0%A6%AE-%E0%A6%AC%E0%A7%87%E0%A6%A4%E0%A6%A8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "সংকটে বেসরকারি বিশ্ববিদ্যালয়: ‘অনিয়মিত’ ও কম বেতন পেলেও মুখ বন্ধ তাদের",
    "body": "দেশের বেশকিছু বেসরকারি বিশ্ববিদ্যালয়ের শিক্ষকরা নিয়মিত বেতন-ভাতা পাচ্ছেন না এবং তারা খুবই কম বেতনে চাকরি করছেন। এমনকি বেতন অনিয়মিত হলেও নিজেদের প্রতি ঘটে যাওয়া বঞ্চনা নিয়ে মুখ বন্ধ রাখতে বাধ্য হচ্ছেন তারা। দেশের মফস্বলে প্রতিষ্ঠিত কিছু বেসরকারি বিশ্ববিদ্যালয়ের পাশাপাশি খোদ রাজধানীর কয়েকটি বিশ্ববিদ্যালয়ে এমন পরিস্থিতি দীর্ঘদিন থেকে অব্যাহত রয়েছে। ব্যয় সামলাতে না পারায় কিছু বেসরকারি বিশ্ববিদ্যালয় এমন পরিস্থিতিতে পড়েছে বলেও সংশ্লিষ্ট সূত্রে জানা গেছে।শিক্ষাবিদরা বলছেন, এটা কেবল শিক্ষকদের বেতন পাওয়া না-পাওয়ার বিষয় না, এর সঙ্গে শিক্ষার্থীদের ভবিষ্যৎ জড়িত। শিক্ষার্থীরা বাস্তবে জ্ঞান অর্জনের পিছিয়ে পড়ছে। পাঠ্যক্রম হচ্ছে পুরোপুরি পরীক্ষা-নির্ভর। ফলে শিক্ষার মান কমে যাচ্ছে।সূত্র মতে, রাজধানীতে মধ্যম মানের অন্তত পাঁচটি বেসরকারি বিশ্ববিদ্যালয়ে অনিয়মিত বেতনের অভিযোগ আছে। এর মধ্যে উত্তরা ইউনিভার্সিটি, অতীশ দ্বীপঙ্কর ইউনিভার্সিটি ও ফারইস্ট ইউনিভার্সিটির শিক্ষকরা সরাসরি কথা না বললেও নানা সময়ে বেতন দেরিতে হওয়া ও কিছু বাকি থাকার কথা জানা গেছে।অভিযোগে জানা গেছে, একসময় অপেক্ষাকৃত সম্ভাবনাময় নতুন বিশ্ববিদ্যালয়গুলোর একটি ফারইস্ট বিশ্ববিদ্যালয় শিক্ষক-কর্মচারীদের বেতন দিতে হিমশিম খাচ্ছে। শিক্ষক-কর্মচারীদের যাতে কম বেতন দিয়ে চালিয়ে নেওয়া যায়. তার চেষ্টাও চলছে। বনানীতে ভাড়া বাসায় বিশ্ববিদ্যালয়টি এখনও পরিচালিত হচ্ছে। স্থায়ী নতুন ক্যাম্পাসে শুধু স্থাপত্য বিভাগটি চালু করা হয়েছে। সন্ধ্যায় সেখানে ক্লাস শুরু হলেও বাকি বিভাগগুলোর ক্লাস চলে বনানীতে।জানা গেছে, অতীশ দ্বীপঙ্কর বিশ্ববিদ্যালয়ে প্রভাষক পদে সর্বনিম্ন বেতন ৩০ হাজার টাকা। বিশ্ববিদ্যালয়ের শিক্ষক হিসেবে ৩০ হাজার টাকা বেতন নিয়ে সামাজিকভাবে হেয় হতে হয় বলে জানান শিক্ষকরা। সেই বেতন নিয়মিত পান কিনা, তা নিয়ে কেউ কোনও কথা বলতে রাজি হননি। সেদিক থেকে আরও প্রতিষ্ঠিত বেসরকারি বিশ্ববিদ্যালয়গুলোর একটি উত্তরা বিশ্ববিদ্যালয়ের বেতন কিছুটা বেশি হলেও অনিয়মিতভাবে প্রদানের অভিযোগ মিলেছে। এখানে চুক্তিভিত্তিক নিয়োগ দেওয়া শিক্ষকদের বেতন মাত্র ৩৫ হাজার টাকা ও নিয়মিত প্রভাষক পদে বেতন ৪৫ হাজার টাকা। নাম প্রকাশে অনিচ্ছুক একজন শিক্ষক বলেন, আমাদের স্থায়ী ক্যাম্পাসে যাওয়ার সময়ে বেতন অনিয়মিত হয়ে পড়ে। সেই বেতন এখনও পরিশোধ হয়নি। তবে এখন বেতন নিয়মিত দেওয়া হচ্ছে বলে বলে জানান বিশ্ববিদ্যালয়টির মালিকপক্ষের সংশ্লিষ্টরা।যদিও উত্তরা ইউনিভার্সিটির জনসংযোগ বিভাগের উপপরিচালক কাওসার আহমেদ দাবি করেন, তাদের নিয়মিত শিক্ষকদের সর্বনিম্ন বেতন ৪৫ হাজার টাকা। চুক্তিভিত্তিক শিক্ষকদের বেতন ক্লাসভিত্তিক পরিমাণ কমবেশি হয়। তিনি দাবি করেন, ‘‘আমাদের বেতন বাকি নেই। কোভিডের সময় উচ্চপর্যায়ের কর্মকর্তাদের বেতন অনিয়মিত ছিল। এছাড়া শিক্ষকদের বেতন অনিয়মিত কখনও হয়নি।’’এ ছাড়া রাজধানীর সেন্ট্রাল উইমেন্স ইউনিভার্সিটি, ফার্স্ট ক্যাপিটাল ইউনিভার্সিটি অব বাংলাদেশ-এর ভুক্তভোগী শিক্ষকরা স্বীকার করতে চান না যে, তাদের বেতন অনিয়মিত এবং কম। ভুক্তভোগীদের পক্ষে সংশ্লিষ্টরা জানান, বিশ্ববিদ্যালয়ের শিক্ষকদের এমন বেতন শুধু হতাশাজনকই নয়, এতে শিক্ষার মান নিচে নামতে বাধ্য।দেশে বর্তমানে বেসরকারি বিশ্ববিদ্যালয়ের সংখ্যা ১১৬টি। এর মধ্যে শিক্ষা কার্যক্রম চালু রয়েছে ১০৬টি বিশ্ববিদ্যালয়ের। শিক্ষা কার্যক্রম না থাকা বিশ্ববিদ্যালয়গুলোর মধ্যে ইবাইস ইউনিভার্সিটি, কুইন্স ইউনিভার্সিটি, দি ইউনিভার্সিটি অব কুমিল্লা, আমেরিকান বাংলাদেশ ইউনিভার্সিটি ইউজিসির বিভিন্ন অভিযোগে লাল তালিকাভুক্ত রয়েছে। সর্বশেষ সরকারি অনুমোদন পাওয়া গ্রামীণ বিশ্ববিদ্যালয়ে শিক্ষা কার্যক্রম এখনও শুরু হয়নি।মূল সমস্যা শিক্ষার্থী সংকট?সংশ্লিষ্ট সূত্র মতে, গত দুই বছর ধরে বেসরকারি বিশ্ববিদ্যালয়গুলো ভর্তি সংকটের মুখে পড়ছে। বিশেষ করে মধ্যম সারি ও ছোট পরিসরে শিক্ষা কার্যক্রম পরিচালিত বিশ্ববিদ্যালয়গুলোতে শিক্ষার্থীর সংখ্যা আগে থেকেই কম ছিল। বর্তমানে এই সংখ্যা আরও কমতে পারে বলে জানিয়েছেন সংশ্লিষ্টরা। কারণ, হিসেবে তারা বলছেন— ২০২৫ সালের এইচএসসি ও সমমান পরীক্ষায় পাসের হার গত বছরের তুলনায় অনেক কম হয়েছে। এতে প্রায় পাঁচ লাখেরও বেশি আসন খালি থাকার সম্ভাবনা দেখা দিয়েছে। পাস করা শিক্ষার্থীর সংখ্যা কম হওয়ায় ভর্তিযোগ্য ছাত্রের সংখ্যাও কম। ২০২৫ সালে প্রায় সাত লাখ ২৬ হাজার শিক্ষার্থী পাস করেছে। যেখানে দেশের সব বিশ্ববিদ্যালয় ও কলেজ মিলিয়ে ১২ থেকে ১৩ লাখের মতো আসন ছিল। এর ফলে প্রায় ৪১ শতাংশ আসন খালি থাকার আশঙ্কা তৈরি হয়েছে— বেসরকারি বিশ্ববিদ্যালয়ের ভর্তিতে এর প্রভাব পড়া স্বাভাবিক।মানদণ্ড আছে, নেই মাননিয়মিত বেসরকারি বিশ্ববিদ্যালয়গুলোর ওপর নজরদারি করার কথা ইউজিসির। নিয়ন্ত্রণকারী এই সংস্থাটির মানদণ্ডের মধ্যে রয়েছে— অ্যাকাডেমিক মান, অবকাঠামো এবং শিক্ষক ও কর্মচারী ব্যবস্থাপনা। তাদের দেখার কথা শিক্ষক নিয়োগে পিএইচডি বা অভিজ্ঞ শিক্ষক দেওয়ার পাশাপাশি নির্দিষ্ট শিক্ষক-শিক্ষার্থী অনুপাত ঠিক আছে কিনা? শীর্ষের কয়েকটি বিশ্ববিদ্যালয় বাদ দিলে বাকিরা কোনোভাবেই এসব মান ধরে রাখতে পারছে না মূলত আর্থিক অসচ্ছলতার কারণেই। তারা কম বেতনে এবং পার্ট টাইম শিক্ষকদের মাধ্যমে বিশ্ববিদ্যালয় চালানোর কৌশল অবলম্বন করে। অবকাঠামো নিয়ে প্রথম সারির বেসরকারি বিশ্ববিদ্যালয়গুলোর ওপর যতটা নজরদারি ছিল, মাঝারি ও সংকটাপূর্ণ বিশ্ববিদ্যালয়গুলোতে সে চেষ্টা দেখা যায়নি। ফলে শিক্ষার মানদণ্ডের বিষয়টা সব বিশ্ববিদ্যালয়ে সমানভাবে প্রয়োগ হয় না এবং শিক্ষার চেয়ে ব্যবসায়িক দৃষ্টিভঙ্গি প্রাধান্য পায়।এ বিষয়ে জানতে চাইলে বিশ্ববিদ্যালয় মঞ্জুরি কমিশনের সদস্য শিক্ষাবিদ অধ্যাপক ড. মোহাম্মদ আনোয়ার হোসেন বাংলা ট্রিবিউনকে বলেন, ‘‘শিক্ষার মানোন্নয়নে আমরা সর্বোচ্চ গুরুত্ব দিচ্ছি। এ জন্য বিভিন্ন সময় পরিদর্শনও করা হচ্ছে। আমরা সংকটে থাকা বিশ্ববিদ্যালয়গুলোকে বিশেষ গুরুত্ব দিয়ে— কীভাবে উন্নয়নের জায়গায় আনা যায়, সেই ব্যবস্থা করছি। সংকটগুলো চিহ্নিত করে ধীরে ধীরে কাজ এগোবো।’’আর্থিক সংকটে থাকা বিশ্ববিদ্যালয় চলবে কী করে?শিক্ষাবিদরা বলছেন, এই আর্থিক টানাপড়েনের মধ্য দিয়ে বিশ্ববিদ্যালয় পরিচালনা করলে শিক্ষক ও শিক্ষার্থী এবং শিক্ষা কার্যক্রমের ওপর প্রভাব ফেলবে।আয়-ব্যয়ে সমন্বয় করা না গেলে এই সংকট বাড়তেই থাকবে। শিক্ষার্থী ভর্তি কম হওয়ার কারণে গত দুই বছরে সংকটে থাকা বিশ্ববিদ্যালয়গুলোর আয় কমেছে। এসব বিশ্ববিদ্যালয়গুলোর বিষয়ে ইউজিসির পদক্ষেপ কী, জানতে চাইলে অধ্যাপক ড. মোহাম্মদ আনোয়ার হোসেন বলেন, ‘‘সংকটে থাকা বিশ্ববিদ্যালয়গুলোর সমস্যা বোঝার চেষ্টা করছি। কী সংকট রয়েছে, তা নির্ধারণ করে কীভাবে উন্নততর পর্যায়ে নেওয়া যায়, সেই ব্যবস্থা নিচ্ছি। বিশ্ববিদ্যালয়গুলোর সঙ্গে ইউজিসির সমন্বয় করেই ব্যবস্থা নেওয়া হচ্ছে।’’ তবে সেটার কার্যকারিতা কেমন হতে পারেন, তা নিয়ে বিস্তারিত এখনই বলতে চাননি তিনি।অধ্যাপক ড. মোহাম্মদ আনোয়ার হোসেন বলেন, ‘‘পাঁচ বা সাত জনকে জিজ্ঞাসা করলেই বেতন কত, তা জানা যায়। সেটাও ঠিকমতো পায় কিনা, তা নিয়ে সন্দেহ আছে সংশ্লিষ্টদের।’’তিনি বলেন, ‘‘একজন ড্রাইভারের বেতন ২০ হাজার টাকা। একজন শিক্ষকের বেতন যদি ১৫-২০ হাজার হয়, এটা খুবই লজ্জার।’’ঢাকা বিশ্ববিদ্যালয়ের সমাজবিজ্ঞান বিভাগের অধ্যাপক ড. জিনাত হুদা বাংলা ট্রিবিউনকে বলেন, ‘‘শিক্ষকদের নিয়মিত বেতন-ভাতা পরিশোধ না করা অত্যন্ত অমানবিক। কারণ বেশিরভাগ শিক্ষকই এই বেতন-ভাতার ওপর নির্ভরশীল। শিক্ষকরা যখন পরিশ্রম করে তাদের পারিশ্রমিক না পান, তখন তো মানসিক দুশ্চিন্তায় থাকেন। এ ক্ষেত্রে কিছুটা হলেও তো শিক্ষা কার্যক্রম পরিচালনায় বিঘ্ন ঘটে। এক্ষেত্রে ইউজিসির ভূমিকাও গুরুত্বপূর্ণ।’’",
    "date": null,
    "crawled_at": "2025-12-18 06:34:22"
}