{
    "url": "https://www.banglatribune.com/foreign/926637/%E0%A6%B8%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A6%A8-%E0%A6%B9%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B0-%E0%A6%A6%E0%A6%BE%E0%A7%9F%E0%A7%87-%E0%A6%AC%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%9F%E0%A6%BF%E0%A6%B6-%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A6%BF-%E0%A6%A8%E0%A6%BE%E0%A6%B0%E0%A7%80%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "সন্তান হত্যার দায়ে ব্রিটিশ-বাংলাদেশি নারীর কারাদণ্ড",
    "body": "তিন মাসের শিশু সন্তানের মৃত্যুর বাংলাদেশি বংশোদ্ভূত নাজলি মেরথোকাকে নয় বছরের কারাদণ্ড দিয়েছে ব্রিটিশ আদালত। গত বছরের অক্টোবরে প্রাথমিকভাবে অব্যাহতি দেওয়া হলেও, শেষ পর্যন্ত ম্যানস্লটারের অপরাধেই তিনি দোষী সাব্যস্ত হন। তাকে কারাগারে পাঠানো হয়েছে।সাজার রায় দিয়েছেন ওল্ড বেইলির বিচারক মার্ক লুক্রাফ্ট। গত বছর ৮ জুলাই জরুরি পরিষেবা ৯৯৯ এ ফোন করে নাজলি জানান, তার সন্তান কাইলানির শ্বাস-প্রশ্বাস বন্ধ হয়ে গেছে। শিশুটিকে দ্রুত গ্রেট অরমন্ড স্ট্রিট হাসপাতালে ভর্তি করা হয়। কাইলানির দেহ ভয়াবহ সব আঘাতপ্রাপ্ত ছিল, মস্তিষ্কে মারাত্মক আঘাত, রক্তক্ষরণ, চোখের ক্ষতি এবং পাঁজরের সঙ্গে টিবিয়া হাড়ে একাধিক ফ্র্যাকচার। ১৫ দিন পর, ২৩ জুলাই শিশুটি মারা যায়।কাইলানি জন্ম থেকেই সমাজসেবা বিভাগের নজরে ছিল। নির্ধারিত সময়ের আগে ভূমিষ্ঠ হওয়া শিশুটি ছাড়া পাওয়ার আগে ২৯ দিন হাসপাতালে কাটায়।আদালতকে জানানো হয়, একটি অস্থির পারিবারিক পরিবেশে শিশুটির জীবন মর্মান্তিকভাবে শেষ হয়। প্রসিকিউটর জো জনসন জানিয়েছেন, নাজলি এবং শিশুটির বাবা, ৩৫ বছর বয়সী হার্বার্ট কালানজি, একটি \"পারস্পরিক সহিংসতাপূর্ণ সম্পর্কে\" আবদ্ধ ছিলেন। নাজলির ডিভাইস থেকে উদ্ধার হওয়া ডিজিটাল প্রমাণেও \"ক্ষতিকর ও আক্রমণাত্মক আচরণের\" একটি চিত্র উঠে আসে। এই অস্থিরতার সঙ্গে যুক্ত ছিল তার মাদকাসক্তি এবং একাধিক ব্যক্তিগত চ্যালেঞ্জ, যার ফলস্বরূপ তিনি শিশুটির উপর \"মেজাজ হারিয়েছিলেন\"।আত্মপক্ষ সমর্থনকারী আইনজীবী বেঞ্জামিন আইনা নাজলির ব্যক্তিগত জীবনের জটিল পটভূমি তুলে ধরে জানান, ছোটবেলায় শারীরিক নির্যাতনের শিকার হওয়া, ১২ বছর বয়সে কেয়ার সিস্টেমে প্রবেশ, সেখানে \"বয়স্ক পুরুষদের দ্বারা প্রতারিত হওয়া\" এবং মাদকাসক্তির মতো গভীর সমস্যা তার জীবনে ছিল। তবে হাসপাতালে থাকাকালীন নাজলি আবেগপ্রবণ হয়ে পড়েন এবং অভিযোগ করেন যে তার \"বর্ণ ও লিঙ্গের\" কারণে তাকে দোষারোপ করা হচ্ছে। কিন্তু জুরিরা উপসংহারে পৌঁছান যে, শিশুটির মৃত্যু জন্য তিনিই একমাত্র দায়ী।বিচারক লুক্রাফ্ট তার রায়ে এই মৃত্যুকে \"একটি মূল্যবান জীবনের ক্ষতি\" হিসেবে উল্লেখ করে নাজলিকে বলেন, আপনাকে এই সত‌্য মেনে নিয়েই বাঁচতে হবে যে, নিজের মেয়েকে নিজেই হত্যা করেছেন।অবশ্য, একই মামলায় অভিযুক্ত নাজলির সঙ্গী হার্বার্ট কালানজি, যার বিরুদ্ধে কাইলানির মৃত্যু ঘটানো বা ঘটতে দেওয়ার অভিযোগ ছিল, তাকে সব অভিযোগ থেকে অব্যাহতি দেওয়া হয়েছে।কাইলানির মৃত্যুর ঘটনা পূর্ব লন্ডনের ঘনবসতিপূর্ণ ব্রিটিশ-বাংলাদেশি কমিউনিটিতে বিদ্যমান পা‌রিবা‌রিক সহিংসতার ঘটনা এবং চ্যালেঞ্জগুলিকে ফের সাম‌নে এনেছে। টাওয়ার হ্যামলেটসের মতো এলাকায় এই মামলাটি মাদকাসক্তি, মানসিক স্বাস্থ্য সমস্যা এবং পারিবারিক সংঘাতের মতো জটিল সামাজিক বিষয়গুলির ফলস্বরূপ ঘটে যাওয়া একাধিক মর্মান্তিক ঘটনার একটি সর্বশেষ ন‌জির।এর আগে ২০২২ সালে বেথনাল গ্রিনে ইয়াসমিন বেগমকে ছুরি মেরে হত্যা করে তার স্বামী এবং আরেক ঘটনায় এক মাকে হত্যা করে তারই ছেলে। এছাড়া, মাইল এন্ডে এক ভাইকে আরেক ভাই হত্যা করার ঘটনাও পারিবারিক সহিংসতার চিত্রটিকে আরও স্পষ্ট করেছে করেছে।ইউকে বাংলা প্রেস ক্লাবের প্রেসিডেন্ট রেজা আহমেদ ফয়সাল চৌধুরী এই পরিস্থিতির ভয়াবহতা নিয়ে উদ্বেগ প্রকাশ করে বাংলা ট্রিবিউনকে বলেন, এই হৃদয়বিদারক ঘটনাগুলি পারিবারিক সহিংসতার চরম অবস্থাকে সামনে এনেছে এবং আসক্তি, মানসিক স্বাস্থ্য সংগ্রাম, এবং ডমেস্টিক ভায়োলেন্সের মতো জটিল চ্যালেঞ্জ মোকাবেলা করতে দুর্বল পরিবারগুলিকে জরুরি সহায়তা দেওয়ার প্রয়োজনীয়তা তুলে ধরেছে।",
    "date": null,
    "crawled_at": "2025-12-16 13:31:19"
}