{
    "url": "https://www.banglatribune.com/country/khulna/926736/%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A6%BF-%E0%A6%85%E0%A6%A7%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AA%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%87-%E0%A6%9C%E0%A6%BE%E0%A6%B2%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A6%A4%E0%A6%BF%E0%A6%B0-%E0%A6%85%E0%A6%AD%E0%A6%BF%E0%A6%AF%E0%A7%8B%E0%A6%97-%E0%A6%B8%E0%A6%BE%E0%A6%AC%E0%A7%87%E0%A6%95",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বিদেশি অধ্যাপকের সই জালিয়াতির অভিযোগ সাবেক সহ-সমন্বয়কের বিরুদ্ধে",
    "body": "বৈষম্যবিরোধী ছাত্র আন্দোলনের ইসলামী বিশ্ববিদ্যালয় (ইবি) সাবেক সাবেক সহ-সমন্বয়ক ও অর্থনীতি বিভাগের ২০১৭-১৮ শিক্ষাবর্ষের শিক্ষার্থী নাহিদ হাসানের বিরুদ্ধে বিদেশি অধ্যাপকের সই জালিয়াতির অভিযোগ উঠেছে। যুক্তরাষ্ট্রের ইউনিভার্সিটি অব নিউ অরলিন্সের একজন অধ্যাপকের সই জাল করে তিনি একটি ভুয়া চাকরির প্রস্তাবপত্র (অফার লেটার) তৈরি করেছেন বলে জানা গেছে। বিশ্ববিদ্যালয়ের মূল সনদ উত্তোলনের জন্যই এই নকল অফার লেটার তৈরি করা হয়েছে বলে সংশ্লিষ্ট সূত্রে জানা গেছে।জালিয়াতি করা ওই নথিতে উল্লেখ করা হয়, ইউনিভার্সিটি অব নিউ অরলিন্সের অর্থনীতি ও অর্থসংস্থান বিভাগ থেকে ২০২৫-২৬ শিক্ষাবর্ষের জন্য তিনি টিচিং অ্যাসিস্ট্যান্ট (টিএ) পদের প্রস্তাব পেয়েছেন। এতে বলা হয়, চাকরির মেয়াদ শুরু হবে আগামী বছরের ১৪ আগস্ট থেকে ২০২৭ সালের ১৩ মে পর্যন্ত। একইসঙ্গে বাৎসরিক ১৮ হাজার মার্কিন ডলার উপবৃত্তি (স্টাইপেন্ড) প্রদান করা হবে বলেও নথিতে উল্লেখ করা হয়। এছাড়া তিনি ওই বিশ্ববিদ্যালয়ে ফুল-টাইম গ্র্যাজুয়েট শিক্ষার্থী হিসেবে তালিকাভুক্ত থাকবেন এবং নন-রেসিডেন্ট ফি মওকুফ সুবিধা পাবেন বলেও দাবি করা হয়।আরেকটি জাল নথিতে দেখা যায়, ওই প্রস্তাবটি নাহিদ হাসান গত ১৪ নভেম্বর গ্রহণ করেছেন এবং সেখানে তার সই রয়েছে।তবে নথিতে সইকারী হিসেবে নাম থাকা ইউনিভার্সিটি অব নিউ অরলিন্সের অর্থনীতি বিভাগের অধ্যাপক ও অর্থনীতিতে পিএইচডি সমন্বয়কারী ড. কবীর হাসান জানান তিনি এমন কোনও সই করেননি। তিনি বলেন, “ছেলেটি আমার সই জালিয়াতি করে একটি অফার লেটার তৈরি করেছে। এটি সুস্পষ্টভাবে অন্যায়।”তবে তিনি নাহিদ হাসানের ক্ষতি চান না উল্লেখ করে তিনি বলেন, “ভবিষ্যতে যেন তিনি এ ধরনের অনৈতিক কাজ থেকে বিরত থাকেন, সেটাই তিনি প্রত্যাশা করি।”এ বিষয়ে জানতে চাইলে নাহিদ হাসান বলেন, “আমার ভুল হয়েছে। মূল সনদ উত্তোলনের জন্য কিছু প্রক্রিয়া আছে। সেই কারণেই এটি করা হয়েছে। এক জুনিয়রকে বললে সে এই অফার লেটারটি প্রস্তুত করে দেয়। তবে এটি করা আমার একেবারেই উচিত হয়নি।”এদিকে বিষয়টি নিয়ে ইবি পরীক্ষা নিয়ন্ত্রক দফতরে খোঁজ নিয়ে জানা যায়, প্রথমে এই অফার লেটারসহ আবেদন করলে বিশ্ববিদ্যালয় কর্তৃপক্ষ নিশ্চিত হওয়ার জন্য ইউনিভার্সিটি অব নিউ অরলিন্সের সংশ্লিষ্ট অধ্যাপককে ই-মেইল করে। তবে কোনও প্রতিক্রিয়া না পাওয়ায় বিশ্ববিদ্যালয়ের প্রধান সারির এক কর্তাব্যক্তির বিশেষ সুপারিশে নাহিদ হাসান মূল সনদ উত্তোলনের চেষ্টা করেন। সর্বশেষ তথ্য অনুযায়ী, ওই সুপারিশের পর তার মূল সনদটির প্রিন্ট সম্পন্ন হয়েছে। তবে এখনও তা হস্তান্তর করা হয়নি।এ বিষয়ে ভারপ্রাপ্ত পরীক্ষা নিয়ন্ত্রক ড. ওয়ালিউর রহমান বলেন, “আমরা প্রাথমিকভাবে যাচাই-বাছাই করে তার সনদ প্রস্তুত করেছি। তবে অনেক ক্ষেত্রে সবকিছু ভালোভাবে যাচাই করা সম্ভব হয় না। এছাড়া কারো কারও ক্ষেত্রে বিশেষ সুপারিশেও কাজ করতে হয়। তবে যে অভিযোগটি আমরা জানতে পেরেছি, সেটি খতিয়ে দেখা হবে।”",
    "date": null,
    "crawled_at": "2025-12-17 20:15:59"
}