{
    "url": "https://www.banglatribune.com/entertainment/926749/%E0%A6%85%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%87-%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%B0%E0%A7%8D%E0%A6%A5-%E0%A6%86%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A6%93",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "অস্কারে বাংলাদেশ ব্যর্থ আবারও",
    "body": "অস্কারের সংক্ষিপ্ত তালিকায় জায়গা পেতে আবারও ব্যর্থ বাংলাদেশের চলচ্চিত্র। ৯৮তম অ্যাকাডেমি অ্যাওয়ার্ডসের আন্তর্জাতিক পূর্ণদৈর্ঘ্য চলচ্চিত্র বিভাগের সংক্ষিপ্ত তালিকায় নেই বাংলাদেশ থেকে পাঠানো ‘বাড়ির নাম শাহানা’। মঙ্গলবার (১৬ ডিসেম্বর) নিজেদের অফিসিয়াল ওয়েবসাইট ও সামাজিক যোগাযোগমাধ্যমে এই শর্টলিস্ট প্রকাশ করেছে অস্কারের আয়োজক অ্যাকাডেমি অব মোশন পিকচার আর্টস অ্যান্ড সায়েন্সেস।এবারের আসরে বাংলাদেশসহ মোট ৮৬টি দেশের ছবি অস্কারের আন্তর্জাতিক পূর্ণদৈর্ঘ্য চলচ্চিত্র বিভাগে বিবেচিত হয়েছে। এরমধ্যে সংক্ষিপ্ত তালিকায় জায়গা করে নিয়েছে ১৫টি ছবি। এগুলো হলো– আর্জেন্টিনার ‘বেলেন’, ব্রাজিলের ‘দ্য সিক্রেট এজেন্ট’, ফ্রান্সের ‘ইট ওয়াজ জাস্ট অ্যান অ্যাক্সিডেন্ট’, জার্মানির ‘সাউন্ড অব ফলিং’, ভারতের ‘হোমবাউন্ড’, ইরাকের “দ্য প্রেসিডেন্ট’স কেক”, জাপানের ‘কোকুহো’, জর্ডানের “অল দ্যাট লেফট’স অব ইউ”, নরওয়ের ‘সেন্টিমেন্টাল ভ্যালু’, ফিলিস্তিনের ‘প্যালেস্টাইন ৩৬’, দক্ষিণ কোরিয়ার ‘নো আদার চয়েস’, স্পেনের ‘সিরেট’, সুইজারল্যান্ডের ‘লেট শিফট’, তাইওয়ানের ‘লেফট-হ্যান্ডেড গার্ল’ ও তিউনিসিয়ার ‘দ্য ভয়েস অব হিন্দ রাজাব’। এরমধ্যে অ্যাকাডেমির সব শাখার সদস্যদের ভোটে চূড়ান্ত মনোনয়ন পাবে ৫টি চলচ্চিত্র।৯৮তম অস্কারের সেরা আন্তর্জাতিক পূর্ণদৈর্ঘ্য চলচ্চিত্র বিভাগে বাংলাদেশের প্রতিনিধিত্ব করার আশায় ‘বাড়ির নাম শাহানা’ ছাড়াও জমা পড়েছিল মাকসুদ হোসেন পরিচালিত ‘সাবা’, আকরাম খানের ‘নকশিকাঁথার জমিন’, শঙ্খ দাশগুপ্ত পরিচালিত ‘প্রিয় মালতী’ ও মনজুরুল ইসলাম মেঘের ‘ময়না’। বাংলাদেশ ফেডারেশন অব ফিল্ম সোসাইটিজের তত্ত্বাবধানে গঠিত অস্কার কমিটির ছয় সদস্য যাচাই-বাছাই ও পর্যালোচনা করে ‘বাড়ির নাম শাহানা’ চূড়ান্ত করে। কমিটিতে সভাপতিত্ব করেন বাংলাদেশ ফেডারেশন অব ফিল্ম সোসাইটিজের মোহাম্মদ জহিরুল ইসলাম। কমিটিতে সদস্য ছিলেন– সাংবাদিক ও সমালোচক সাজ্জাদ শরিফ, চিত্রগ্রাহক রাশেদ জামান, প্রযোজক শাহরিন আক্তার সুমি, পরিচালক শাহীন দিল-রিয়াজ ও চলচ্চিত্র বিষয়ক শিক্ষক এস এম ইমরান হোসেন।নব্বই দশকের পটভূমিতে সত্যি ঘটনা অবলম্বনে নির্মিত ‘বাড়ির নাম শাহানা’ নির্মাণ করেছেন লিসা গাজী। অস্কারের ইতিহাসে এবারই প্রথম বাংলাদেশের প্রতিনিধিত্ব করেছে কোনো নারী পরিচালকের চলচ্চিত্র। ছবিটির গল্প দীপা নামের এক নারীকে ঘিরে। কৈশোর পেরোনোর আগেই মেয়েটির বিয়ে হয়ে যায়। স্বামীর নির্যাতনের জাল ছিঁড়ে নিজের মতো করে বাঁচতে লড়াই চালিয়ে যায় সে। দীপা চরিত্রে অভিনয় করেছেন লক্ষ্মীট্যারা ব্যান্ডের গায়িকা আনান সিদ্দিকা। তিনি ও লিসা গাজী যৌথভাবে ছবিটির চিত্রনাট্য লিখেছেন। গত ১৯ সেপ্টেম্বর দেশের বিভিন্ন প্রেক্ষাগৃহে বাণিজ্যিকভাবে মুক্তি পায় ‘বাড়ির নাম শাহানা’। ২০২৩ সালে জিও মামি মুম্বাই চলচ্চিত্র উৎসবে ‘জেন্ডার সেন্সিটিভিটি অ্যাওয়ার্ড’ পেয়েছে ছবিটি। এর অর্জনের খাতায় আরও আছে লন্ডন, শিকাগো, মেলবোর্ন ও রোমে বিভিন্ন চলচ্চিত্র উৎসবের পুরস্কার। ছবিটি যৌথভাবে প্রযোজনা করেছে গুপী বাঘা প্রোডাকশন্স লিমিটেড ও লন্ডনভিত্তিক শিল্পসংগঠন কমলা কালেক্টিভ।এদিকে আন্তর্জাতিক পূর্ণদৈর্ঘ্য চলচ্চিত্রসহ এবারের অস্কারের মোট ১২টি বিভাগের সংক্ষিপ্ত তালিকা প্রকাশিত হয়েছে মঙ্গলবার। বাকি ১১টি বিভাগ হলো– অ্যানিমেটেড স্বল্পদৈর্ঘ্য চলচ্চিত্র, কাস্টিং, চিত্রগ্রহণ, প্রামাণ্য চলচ্চিত্র, স্বল্পদৈর্ঘ্য প্রামাণ্য চলচ্চিত্র, স্বল্পদৈর্ঘ্য চলচ্চিত্র, মেকআপ অ্যান্ড হেয়ারস্টাইলিং, মৌলিক আবহ সংগীত, মৌলিক গান, শব্দ, ভিজ্যুয়াল ইফেক্টস। ২০২৬ সালের ২২ জানুয়ারি ঘোষণা করা হবে চূড়ান্ত মনোনয়ন তালিকা। আগামী বছরের ১৫ মার্চ যুক্তরাষ্ট্রের লস অ্যাঞ্জেলেসের ডলবি থিয়েটারে জমকালো আয়োজনে ২৪টি বিভাগে বিজয়ীদের হাতে পুরস্কার তুলে দেওয়া হবে। টানা দ্বিতীয়বারের মতো অনুষ্ঠানটি সঞ্চালনা করবেন আমেরিকান কমেডিয়ান কোনান ও’ব্রায়েন। এবিসি নেটওয়ার্ক সারা বিশ্বের ২০০টিরও বেশি দেশে অনুষ্ঠানটি সরাসরি দেখাবে।",
    "date": null,
    "crawled_at": "2025-12-17 20:22:49"
}