{
    "url": "https://www.banglatribune.com/my-campus/926720/%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%B6%E0%A6%BE%E0%A6%B9%E0%A7%80-%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B2%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A6%A6%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%A6%E0%A6%B6-%E0%A6%B8%E0%A6%AE%E0%A6%BE%E0%A6%AC%E0%A6%B0%E0%A7%8D%E0%A6%A4%E0%A6%A8-%E0%A6%AC%E0%A7%81%E0%A6%A7%E0%A6%AC%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A6%AC",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "রাজশাহী বিশ্ববিদ্যালয়ের দ্বাদশ সমাবর্তন বুধবার, সব প্রস্তুতি সম্পন্ন",
    "body": "প্রায় ছয় বছর পর রাজশাহী বিশ্ববিদ্যালয়ে অনুষ্ঠিত হতে যাচ্ছে দ্বাদশ সমাবর্তন। নানা আপত্তি ও বর্জনের ঘোষণার মধ্যেও নির্ধারিত সূচিতেই আগামীকাল বুধবার সমাবর্তনটি অনুষ্ঠিত হবে। সমাবর্তনে ৬০, ৬১ ও ৬২তম ব্যাচের মোট পাঁচ হাজার ৯৬৯ শিক্ষার্থী অংশ নেবেন। ইতিমধ্যে সব প্রস্তুতি সম্পন্ন করেছে প্রশাসন।সমাবর্তনে সভাপতি হিসেবে উপস্থিত থাকবেন অন্তর্বর্তী সরকারের শিক্ষা উপদেষ্টা চৌধুরী রফিকুল আবরার। বিশেষ অতিথি হিসেবে থাকবেন পরিকল্পনা মন্ত্রণালয়ের উপদেষ্টা ওয়াহিদউদ্দিন মাহমুদ। সমাবর্তন বক্তা হিসেবে বক্তব্য দেবেন বাংলাদেশ বিশ্ববিদ্যালয় মঞ্জুরি কমিশনের (ইউজিসি) চেয়ারম্যান এস এম এ ফায়েজ।এর আগে সমাবর্তনের অতিথি পরিবর্তন, নিবন্ধনের সময় বাড়ানোসহ কয়েকটি দাবি জানিয়েছিলেন প্রাক্তন শিক্ষার্থীদের একাংশ। দাবি মানা না হলে তারা সমাবর্তন বর্জনের ঘোষণা দেন। তবে এসবের মধ্যেই নির্ধারিত সময় ও আয়োজনে সমাবর্তন অনুষ্ঠিত হচ্ছে।গত সপ্তাহের শুরু থেকেই সমাবর্তনস্থল বিশ্ববিদ্যালয় স্টেডিয়ামের সংস্কারকাজ শুরু হয়। পাশাপাশি ক্যাম্পাসের গুরুত্বপূর্ণ সড়ক মেরামত, গাছে চুনের প্রলেপ, প্রশাসনিক ভবনসহ বিভিন্ন ভবনে নতুন রঙের কাজ করা হয়। শহীদ মিনার প্রাঙ্গণ, প্রধান ফটক থেকে স্টেডিয়াম পর্যন্ত সড়কে আঁকা হয়েছে আলপনা। প্রশাসনিক ভবন, কেন্দ্রীয় গ্রন্থাগার, সিনেট ভবন ও স্টেডিয়াম এলাকায় বসানো হয়েছে রঙিন বাতি। ক্যাম্পাসজুড়ে স্থাপন করা হয়েছে দিকনির্দেশনা বোর্ড, পতাকা, ব্যানার ও ফেস্টুন। বিশ্ববিদ্যালয়ের প্রধান ফটক, বিনোদপুর ও কাজলা ফটকে নির্মাণ করা হয়েছে নতুন তোরণ। বিশ্ববিদ্যালয় স্টেডিয়ামে প্রায় সাত হাজার দর্শকের ধারণক্ষমতাসম্পন্ন বিশাল মঞ্চ প্রস্তুত করা হয়েছে।সমাবর্তনের আনুষ্ঠানিক কার্যক্রম শুরু হবে সকাল সাড়ে ৮টায়। শোভাযাত্রা, স্বাগত বক্তব্য, ডিগ্রি প্রদান, সমাবর্তন বক্তৃতা ও সভাপতির বক্তব্যের মাধ্যমে প্রথম পর্ব শেষ হবে। পরে বেলা আড়াইটায় সাংস্কৃতিক অনুষ্ঠানের মধ্য দিয়ে দ্বাদশ সমাবর্তনের আনুষ্ঠানিকতা শেষ হবে।এ বিষয়ে বিশ্ববিদ্যালয়ের প্রক্টর মো. মাহবুবর রহমান বলেন, ‘সব আয়োজন সম্পন্ন হয়েছে। পুলিশ প্রশাসনের পাশাপাশি প্রক্টরিয়াল দল ও গোয়েন্দা সংস্থার সদস্যরা সার্বিক নিরাপত্তা নিশ্চিত করবেন।’",
    "date": null,
    "crawled_at": "2025-12-17 20:13:58"
}