{
    "url": "https://www.banglatribune.com/business/926735/%E0%A6%B8%E0%A6%BF%E0%A6%A8%E0%A7%8D%E0%A6%A1%E0%A6%BF%E0%A6%95%E0%A7%87%E0%A6%9F-%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A6%A4%E0%A7%87-%E0%A6%A8%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%9C-%E0%A6%B8%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%85%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BF%E0%A6%B0-%E0%A6%AA%E0%A7%87%E0%A6%81%E0%A6%AF%E0%A6%BC%E0%A6%BE%E0%A6%9C%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "সিন্ডিকেট মানতে নারাজ সরকার, অস্থির পেঁয়াজের বাজার",
    "body": "দেশজুড়ে পেঁয়াজের বাজার এখন লাগামহীন। বছরের শেষ সময়ে এসে দেশি পেঁয়াজের সরবরাহ কমে যাওয়া এবং নতুন পেঁয়াজ এখনও পর্যাপ্ত পরিমাণে মাঠ থেকে না ওঠায় বাজারে সরবরাহ ঘাটতি তৈরি হয়েছে। ফলে চাহিদার তুলনায় সরবরাহ কম থাকায় দাম বেড়েছে। আমদানি করা পেঁয়াজ মানের দিক থেকে ভালো না হওয়ার পাশাপাশি দামও তুলনামূলক বেশি। তবে বাজারে নতুন মুড়িকাটা পেঁয়াজ পুরোপুরি আসতে শুরু করলে সরবরাহ বাড়বে এবং দাম কমবে বলে আশা করছেন সংশ্লিষ্টরা।বাজার সংশ্লিষ্টদের সঙ্গে কথা বলে জানা গেছে, একদিকে জাতীয় নির্বাচন, অন্যদিকে রাজনৈতিক সহিংসতা সামাল দিতে ব্যস্ত সরকার। এই সুযোগ কাজে লাগিয়ে মৌসুমের শেষ সময়ে বাড়তি মুনাফা আদায়ে সক্রিয় হয়েছে অসাধু ব্যবসায়ী সিন্ডিকেট। যদিও বাণিজ্য মন্ত্রণালয় পেঁয়াজের বাজারে কোনও সিন্ডিকেটের অস্তিত্ব মানতে নারাজ। সরকার আমদানি বৃদ্ধি ও বাজার মনিটরিংয়ের মাধ্যমে দাম নিয়ন্ত্রণের চেষ্টা চালাচ্ছে বলেও জানিয়েছে মন্ত্রণালয় সূত্র।নির্বাচন ও আইনশৃঙ্খলা পরিস্থিতির চাপআগামী ১২ ফেব্রুয়ারি অনুষ্ঠিত হতে যাচ্ছে ত্রয়োদশ জাতীয় সংসদ নির্বাচন। নির্বাচনকে সামনে রেখে সরকারের শীর্ষ মহলসহ প্রশাসন, পুলিশ, বিজিবি, আনসার ও সেনাবাহিনী ব্যাপকভাবে ব্যস্ত। একটি সুষ্ঠু নির্বাচন নিশ্চিত করা বর্তমান সরকারের জন্য বড় চ্যালেঞ্জ হয়ে দাঁড়িয়েছে।এছাড়া রাজনৈতিক সহিংসতার ঘটনাও সরকারের ওপর বাড়তি চাপ সৃষ্টি করেছে। আইনশৃঙ্খলা পরিস্থিতি সামাল দিতে গিয়ে বাজার ব্যবস্থাপনায় নজর দেওয়া কঠিন হয়ে পড়েছে বলে মনে করছেন সংশ্লিষ্টরা।এই সুযোগেই অসাধু ব্যবসায়ীরা সিন্ডিকেট গড়ে পেঁয়াজের বাজার অস্থির করে অনৈতিক মুনাফা হাতিয়ে নিচ্ছে বলে অভিযোগ উঠেছে।সংকট নেই, তবুও বাড়তি দামবাজার ঘুরে দেখা গেছে, মুড়িকাটা ও পাতাসহ নতুন পেঁয়াজ বাজারে আসতে শুরু করেছে। পাশাপাশি পর্যাপ্ত পরিমাণ পুরোনো পেঁয়াজও রয়েছে। অর্থাৎ বাস্তবে পেঁয়াজের কোনও বড় সংকট নেই। তবুও খুচরা বাজারে প্রতি কেজি পেঁয়াজ ১২০ থেকে ১৪০ টাকায় বিক্রি হচ্ছে।সরবরাহে তেমন জটিলতা নেই, হঠাৎ চাহিদা বেড়ে যাওয়ার ঘটনাও ঘটেনি। তারপরও কেন পেঁয়াজের দাম বাড়ছে—এর স্পষ্ট জবাব মিলছে না।সরকার সংশ্লিষ্টরা বলছেন, পেঁয়াজের দাম বৃদ্ধির কোনও যৌক্তিক কারণ নেই। মাঠের পেঁয়াজ কৃষকের ঘরে উঠতে শুরু করেছে এবং বাজারে পুরোনো পেঁয়াজও পর্যাপ্ত রয়েছে। বিষয়টি খতিয়ে দেখা হচ্ছে। অসাধু ব্যবসায়ীদের অনৈতিক মুনাফার প্রমাণ পেলে ব্যবস্থা নেওয়া হবে।ব্যবসায়ীদের ভিন্ন দাবিঅপরদিকে, ব্যবসায়ীরাও সিন্ডিকেটের অভিযোগ অস্বীকার করছেন। তাদের দাবি, মৌসুম শেষে চাহিদার তুলনায় সরবরাহ কম থাকায় দাম বেড়েছে, যা কিছুদিনের মধ্যেই স্বাভাবিক হয়ে যাবে।বাজার সংশ্লিষ্টদের তথ্য অনুযায়ী, দেশে বছরে পেঁয়াজের চাহিদা প্রায় ৩৫ থেকে ৩৬ লাখ মেট্রিক টন। উৎপাদন হয় ৩২ থেকে ৩৪ লাখ মেট্রিক টন। পচনশীল হওয়ায় উৎপাদিত পেঁয়াজের ১৩ থেকে ২৩ শতাংশ নষ্ট হয়। ফলে ঘাটতি দাঁড়ায় ৭ থেকে ৯ লাখ মেট্রিক টন। তবে চলতি বছর উৎপাদন ভালো হওয়ায় ঘাটতির পরিমাণ তুলনামূলক কম। বর্তমানে ব্যবসায়ীদের কাছে ১ থেকে দেড় লাখ টন পুরোনো পেঁয়াজ মজুদ রয়েছে বলেও জানা গেছে।উৎপাদন বাড়লেও অস্থিরতা কেনবাজার সংশ্লিষ্টরা জানান, দেশে উৎপাদন বাড়ছে এবং গ্রীষ্মকালীন পেঁয়াজের আবাদ বৃদ্ধি পাচ্ছে। তবুও সরবরাহ ঘাটতি, আমদানি নির্ভরতা ও সংরক্ষণ ব্যবস্থার দুর্বলতার কারণে দামের অস্থিরতা রয়ে যাচ্ছে।কৃষি সম্প্রসারণ অধিদফতর সূত্র জানায়, বাংলাদেশে সম্প্রতি সর্বোচ্চ ৪২ দশমিক ৪৫ লাখ টন পেঁয়াজ উৎপাদন হয়েছে। পাবনা, ফরিদপুর, মেহেরপুর, গোপালগঞ্জসহ বিভিন্ন জেলায় পেঁয়াজ চাষ হয়। সেপ্টেম্বর থেকে নভেম্বর পর্যন্ত রবি ও খরিপ মৌসুমের পাশাপাশি সারা বছরই পেঁয়াজ উৎপাদন হচ্ছে। তবে চাহিদা ও উৎপাদনের ব্যবধান পূরণে এখনও আমদানির ওপর নির্ভর করতে হয়, বিশেষ করে ভারত থেকে।ভারতীয় রফতানি নীতি, সংরক্ষণ ব্যবস্থার দুর্বলতা, পরিবহন ও প্রক্রিয়াজাতকরণের অভাব পেঁয়াজের দামে বড় প্রভাব ফেলে বলে মনে করেন বাজার সংশ্লিষ্টরা।বাজারদর ও সংশ্লিষ্টদের মতামতরাজধানীর বিভিন্ন বাজারে দেখা গেছে, নভেম্বরের শেষ সপ্তাহে পেঁয়াজের দাম হঠাৎ বেড়ে ১৪০ থেকে ১৬০ টাকা কেজিতে পৌঁছায়। এ অবস্থায় সরকার আমদানির অনুমতি দিলেও দাম উল্লেখযোগ্যভাবে কমেনি। গত শুক্র ও শনিবারও (১২ ও ১৩ ডিসেম্বর) দেশি পুরোনো পেঁয়াজ ১৪০ টাকা কেজিতে বিক্রি হয়েছে। আমদানি করা পেঁয়াজ কোথাও ১০০, কোথাও ১২০ টাকা কেজিতে বিক্রি হয়েছে। নতুন মুড়িকাটা পেঁয়াজ বিক্রি হয়েছে ১০০ টাকা কেজিতে।শ্যামবাজারের পাইকারি ব্যবসায়ী রহমত আলী বাংলা ট্রিবিউনকে বলেন, দেশি পুরোনো পেঁয়াজ শেষ হয়ে গেছে, নতুন পেঁয়াজ এখনও পুরোপুরি আসেনি। চাহিদার তুলনায় সরবরাহ কম থাকায় দাম বেড়েছে। পচনশীল পণ্য নিয়ে সিন্ডিকেট করা সম্ভব নয় বলেও দাবি করেন তিনি।তবে কাওরানবাজারের খুচরা ব্যবসায়ী সেকেন্দার খন্দকার এ বক্তব্য প্রত্যাখ্যান করে বলেন, শ্যামবাজারের হাতে গোনা কয়েকজন ব্যবসায়ীর গুদামে এখনও প্রচুর পুরোনো পেঁয়াজ আছে। তারাই জোট বেঁধে বাজার নিয়ন্ত্রণ করছে এবং নতুন পেঁয়াজ পুরোপুরি বাজারে না আসা পর্যন্ত শেষ মুনাফা তুলছে।সরকারের অবস্থানবাণিজ্য মন্ত্রণালয়ের সচিব মাহবুবুর রহমান বাংলা ট্রিবিউনকে বলেন, বর্তমান পরিস্থিতিতে ব্যবসায়ীদের পক্ষে সিন্ডিকেট করে অতিরিক্ত মুনাফা আদায় করা সম্ভব নয়। সরকার বাজার মনিটরিং করছে। আশা করা যাচ্ছে, এক সপ্তাহের মধ্যেই পেঁয়াজের দাম সহনীয় পর্যায়ে নেমে আসবে।",
    "date": null,
    "crawled_at": "2025-12-18 06:33:23"
}