{
    "url": "https://www.banglatribune.com/others/926791/%E0%A6%87%E0%A6%A8%E0%A7%8D%E0%A6%9F%E0%A6%BE%E0%A6%B0%E0%A6%A8%E0%A7%87%E0%A6%9F-%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A7-%E0%A6%95%E0%A6%B0%E0%A7%87-%E0%A6%97%E0%A6%A3%E0%A6%B9%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%BE-%E0%A6%B8%E0%A6%9C%E0%A7%80%E0%A6%AC-%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A6%9C%E0%A7%87%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ইন্টারনেট বন্ধ করে গণহত্যা: সজীব ওয়াজেদের পক্ষে স্টেট ডিফেন্স নিয়োগ",
    "body": "বৈষম্যবিরোধী ছাত্র আন্দোলনকে কেন্দ্র করে ২০২৪ সালের জুলাই-আগস্টে ইন্টারনেট বন্ধ করে গণহত্যায় উসকানির অভিযোগে দায়ের করা মানবতাবিরোধী অপরাধের মামলায় সাবেক প্রধানমন্ত্রী শেখ হাসিনার পুত্র সজীব ওয়াজেদ জয়ের পক্ষে স্টেট ডিফেন্স (আদালত কর্তৃক নিয়োজিত আইনজীবী) নিয়োগ দিয়েছেন আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল।বুধবার (১৭ ডিসেম্বর) চেয়ারম্যান বিচারপতি মো. গোলাম মর্তূজা মজুমদারের নেতৃত্বাধীন তিন সদস্যের আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল-১ এ আদেশ দেন। একইসঙ্গে মামলার আনুষ্ঠানিক অভিযোগ (ফরমাল চার্জ) গঠনের বিষয়ে শুনানির জন্য আগামী ৭ জানুয়ারি দিন ধার্য করা হয়।এ মামলার অপর আসামি সাবেক তথ্য ও যোগাযোগ প্রযুক্তি প্রতিমন্ত্রী জুনায়েদ আহমেদ পলক। বুধবার সকালে তাকে কারাগার থেকে পুলিশ পাহারায় ট্রাইব্যুনালে হাজির করা হয়।ট্রাইব্যুনালে প্রসিকিউশনের পক্ষে শুনানি করেন চিফ প্রসিকিউটর মোহাম্মদ তাজুল ইসলাম।এদিন জয়েরও ট্রাইব্যুনালে হাজির হওয়ার নির্দেশ ছিল। এ জন্য দুটি জাতীয় দৈনিকে বিজ্ঞপ্তি প্রকাশ করা হয়। তবে তিনি পলাতক থাকায় তার পক্ষে স্টেট ডিফেন্স নিয়োগের আবেদন করেন চিফ প্রসিকিউটর। আবেদনের পরিপ্রেক্ষিতে ট্রাইব্যুনাল সরকারি খরচে জয়ের জন্য স্টেট ডিফেন্স আইনজীবী নিয়োগ দেন।এর আগে, গত ১০ ডিসেম্বর জয়কে হাজির করতে জাতীয় পত্রিকায় বিজ্ঞপ্তি প্রকাশের নির্দেশ দেন ট্রাইব্যুনাল-১ এর চেয়ারম্যান বিচারপতি মো. গোলাম মর্তূজা মজুমদারের নেতৃত্বাধীন দুই সদস্যের বিচারিক প্যানেল। একইসঙ্গে আজকের দিন শুনানির জন্য নির্ধারণ করা হয়।ওইদিন পলকের পক্ষে শুনানি করেন আইনজীবী লিটন আহমেদ। তিনি আদালতকে জানান, পলককে সপ্তাহে একদিন পরিবারের সঙ্গে কথা বলতে দেওয়া হচ্ছে না এবং ১৫ দিনে একবার স্বজনদের সঙ্গে সাক্ষাতের সুযোগও দেওয়া হচ্ছে না। এ বিষয়ে ট্রাইব্যুনালের অনুমতি চান তিনি।গত ৪ ডিসেম্বর ট্রাইব্যুনাল এই দুই আসামির বিরুদ্ধে আনুষ্ঠানিক অভিযোগ আমলে নেন। একইসঙ্গে সজীব ওয়াজেদ জয়ের বিরুদ্ধে গ্রেফতারি পরোয়ানা জারি করা হয়। ওইদিনই জয় ও পলকের বিরুদ্ধে ফরমাল চার্জ দাখিল করে প্রসিকিউশন।",
    "date": null,
    "crawled_at": "2025-12-17 20:08:00"
}