{
    "url": "https://www.banglatribune.com/politics/other-politics/926708/%E0%A6%AA%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A6%B6-%E0%A6%AF%E0%A6%A6%E0%A6%BF-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%B0%E0%A7%8D%E0%A6%A5-%E0%A6%B9%E0%A6%AF%E0%A6%BC-%E0%A6%86%E0%A6%AE%E0%A6%B0%E0%A6%BE-%E0%A6%AA%E0%A6%BE%E0%A6%B2%E0%A7%8D%E0%A6%9F%E0%A6%BE-%E0%A6%86%E0%A6%98%E0%A6%BE%E0%A6%A4-%E0%A6%9A%E0%A6%BE%E0%A6%B2%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A7%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "পুলিশ যদি ব্যর্থ হয়, আমরা পাল্টা আঘাত চালিয়ে যাবো: নিরাপত্তা প্রসঙ্গে নাহিদ ইসলাম",
    "body": "জাতীয় নাগরিক পার্টির (এনসিপি) আহ্বায়ক মো. নাহিদ ইসলাম বলেছেন, একটি পক্ষ নির্বাচন বাধাগ্রস্ত করার ষড়যন্ত্র করছে। তবে সুষ্ঠু নির্বাচনের মাধ্যমে আমরা গণতান্ত্রিক উত্তরণ চাই। নিজেদের নিরাপত্তার কথা বলতে গিয়ে তিনি বলেন, পুলিশ বাহিনী যদি ব্যর্থ হয়— আমরা পাল্টা আঘাত চালিয়ে যাবো।মঙ্গলবার (১৬ ডিসেম্বর) সন্ধ্যায় আগ্রাসনবিরোধী যাত্রা শেষে সমাবেশে প্রধান অতিথির বক্তব্যে তিনি এসব বলেন। বিকালে আগ্রাসনবিরোধী এ যাত্রা রাজধানীর বাংলামোটর এলাকা থেকে শুরু হয়ে কাটাবন মোড়, নীলক্ষেত মোড় ও পলাশীর মোড় হয়ে শহীদ মিনারে গিয়ে শেষ হয়।এনসিপির আহ্বায়ক বলেন, শরীফ ওসমান হাদির ওপর হামলার বিষয়টিকে সহজভাবে দেখার সুযোগ নেই। আমাদের নিজেদের নিরাপত্তা নিজেদের নিতে হবে। কারণ জনগণ ছাড়া আমাদের আর কোনও নিরাপত্তা বাহিনী নেই। পুলিশ বাহিনী যদি ব্যর্থ হয়— আমরা পাল্টা আঘাত চালিয়ে যাবো।তিনি অভিযোগ করেন, কেউ কেউ জাতীয় রাজনীতিতে ধর্মের নামে ভোট প্রার্থনা করছে। তবে আমরা মনে করি, মুক্তিযুদ্ধের নামে যেমন দেশকে বিভাজন করা যাবে না। তেমনি ইসলামের নামে জাতিকে বিভক্ত করারও কোনও সুযোগ নেই।নাহিদ বলেন, স্বাধীনতার ৫৪ বছর পার হয়েছে, কিন্তু এখন আমরা মুক্তিযুদ্ধের বিষয়টির চূড়ান্ত সুরাহা করতে পারিনি। এটি আমাদের জন্য দুর্ভাগ্য।এনসিপির আহ্বায়ক বলেন, আমরা মনে করি, মুক্তিযুদ্ধ বাংলাদেশ রাষ্ট্রের অন্যতম ভিত্তি। তবে আওয়ামী লীগ অপরাজনীতির মাধ্যমে মুজিববাদ দিয়ে বাংলাদেশকে বিভাজিত করে রেখেছিল।শুধু তাই নয়, পাশের দেশ ভারত বাংলাদেশকে তাবেদার রাষ্ট্র কায়েম করার বারবার চেষ্টা করেছে। আমরা ৫ আগস্ট আওয়ামী লীগের বয়ান থেকে মুক্তিযুদ্ধের আকাঙ্ক্ষা বের করে নতুন বয়ান প্রতিষ্ঠা করেছি।আগ্রাসনবিরোধী যাত্রায় নাহিদ ছাড়াও আরও উপস্থিত ছিলেন— সদস্য সচিব আখতার হোসেন, মুখ্য সমন্বয়ক নাসীরুদ্দীন পাটওয়ারী, দক্ষিণাঞ্চলীয় মুখ্য সংগঠক হাসনাত আবদুল্লাহ, সিনিয়র যুগ্ম আহ্বায়ক আরিফুল ইসলাম আদিব, যুগ্ম আহ্বায়ক সামান্থা শারমিন, ডা. তাজনুভা জাবিন, সিনিয়র যুগ্ম সদস্য সচিব ডা. তাসনিম জারাসহ কেন্দ্রীয় ও মহানগরের নেতারা।",
    "date": null,
    "crawled_at": "2025-12-18 06:36:06"
}