{
    "url": "https://www.banglatribune.com/politics/jatiyo-party/926731/%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8%E0%A7%87-%E0%A6%85%E0%A6%82%E0%A6%B6-%E0%A6%A8%E0%A6%BF%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87-%E0%A6%9C%E0%A6%BE%E0%A6%A4%E0%A7%80%E0%A7%9F-%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%9F%E0%A6%BF",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "নির্বাচনে অংশ নিচ্ছে জাতীয় পার্টি",
    "body": "আসন্ন ত্রয়োদশ জাতীয় সংসদ নির্বাচনে অংশ নেওয়ার বিষয়ে ইতিবাচক সিদ্ধান্ত নিয়েছে জাতীয় পার্টি। তবে তা এককভাবে নাকি জোটগতভাবে সে বিষয়ে এখনও সিদ্ধান্ত নেয়নি দলটি।মঙ্গলবার (১৬ ডিসেম্বর) জাতীয় পার্টির শীর্ষনেতাদের সঙ্গে আলাপকালে এ তথ্য জানা গেছে।জাতীয় পার্টির শীর্ষপর্যায়ের একাধিক নেতা বাংলা ট্রিবিউনকে জানান, বুধবার (১৭ ডিসেম্বর) দলের বর্ধিত সভা ডাকা হয়েছে। দলের তৃণমূলের নেতারাও এই সভায় অংশ নেবেন।মঙ্গলবার রাত দশটা পর্যন্ত পাওয়া শেষ খবর অনুযায়ী, কাকরাইলের কেন্দ্রীয় কার্যালয়ে সভাটি হতে পারে।এদিকে, দলের চেয়ারম্যানের প্রেস সেক্রেটারি শৌর্য দ্বীপ্ত সূর্য গণমাধ্যমে জানিয়েছেন, বুধবার বিকাল চারটায় কাকরাইলের কেন্দ্রীয় কার্যালয়ে সংবাদ সম্মেলন ডাকা হয়েছে।জানা গেছে, ওই সংবাদ সম্মেলনেই নির্বাচনে যাওয়ার বিষয়ে ঘোষণা দিতে পারে জাতীয় পার্টি।মঙ্গলবার মধ্যরাতে জাতীয় পার্টির মহাসচিব ব্যারিস্টার শামীম পাটোয়ারী বাংলা ট্রিবিউনকে বলেন, “আমরা আগামী নির্বাচনে নমিনেশন সাবমিট করবো।”এর আগে, সন্ধ্যায় বাংলা ট্রিবিউনের সঙ্গে আলাপকালে দলের চেয়ারম্যান জিএম কাদের জানিয়েছেন, আপাতত তিনশ আসনেই প্রার্থী দেওয়ার পরিকল্পনা রয়েছে তার দলের। তবে নেতা ও সম্ভাব্য প্রার্থীরা কী মতামত দেন, সেটিও দল বিবেচনা করবে বলে উল্লেখ করেন তিনি।জাতীয় পার্টির অন্য একটি অংশও নির্বাচনের অংশগ্রহণের বিষয়ে ইতিবাচক অবস্থানে রয়েছে। ইতোমধ্যে আনিসুল ইসলাম মাহমুদ নেতৃত্বে তার জাতীয় পার্টি, আনোয়ার হোসেন মুঞ্জুর জেপিসহ ১৮ টি দল মিলে নতুন একটি জোট করেছেন। জোটের চেয়ারম্যান ব্যারিস্টার আনিসুল ইসলাম মাহমুদ সম্প্রতি এক সভায় তফসিল ঘোষণাকে স্বাগত জানান। তবে তিনি মনোনয়ন জমা দেওয়ার জন্য সময় দেওয়া হয়েছে তা নিয়ে প্রশ্ন তোলেন। ১৭ দিন থেকে তা বাড়ানোর প্রস্তাব করেন তিনি।জাতীয় পার্টি ঐক্যবদ্ধভাবে নির্বাচন করছে কিনা, এই প্রশ্নটি এখন গুরুত্বপূর্ণ বলে মনে করে বিএনপি। এমনকি জাতীয় পার্টির জিএম কাদেরের সঙ্গে ঐক্যবদ্ধ নির্বাচনে যেতে সম্মত আছেন, কয়েকটি দলের এমন একাধিক নেতাও বাংলা ট্রিবিউনকে জানিয়েছেন, তারা জিএম কাদেরের নেতৃত্বে জোট করতে আগ্রহী। তবে শেষ পর্যন্ত জাতীয় পার্টির নির্বাচনে অংশগ্রহণ কোনদিকে গড়ায় তা নিয়ে সংশয় রয়েছে।ইতোমধ্যে বাংলাদেশ জামায়াত ইসলামী, গণঅধিকার পরিষদ, ইসলামী আন্দোলন, জাতীয় নাগরিক পার্টিসহ কিছু দল নির্বাচনে জাতীয় পার্টিকে নিষিদ্ধ করার পক্ষে অবস্থান নিয়েছে।বাংলা ট্রিবিউনের সঙ্গে আলাপে জিএম কাদের বলেন, “নির্বাচনে আমরা এককভাবে করার চিন্তাও আছে। তিনশ আসনে আগে আমরা প্রার্থী নিশ্চিত করতে চাই। জোট হবে কিনা, কারও সঙ্গে যুক্ত হবো কিনা, এগুলো দলীয় ফোরামে আলোচনা হওয়ার পর সিদ্ধান্ত হবে।”",
    "date": null,
    "crawled_at": "2025-12-18 06:36:20"
}