{
    "url": "https://www.banglatribune.com/entertainment/926759/%E0%A6%85%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%A6%E0%A7%8C%E0%A7%9C%E0%A7%87-%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4%E0%A7%87%E0%A6%B0-%E2%80%98%E0%A6%B9%E0%A7%8B%E0%A6%AE%E0%A6%AC%E0%A6%BE%E0%A6%89%E0%A6%A8%E0%A7%8D%E0%A6%A1%E2%80%99-%E0%A6%87%E0%A6%B0%E0%A6%BE%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%87%E0%A6%A4%E0%A6%BF%E0%A6%B9%E0%A6%BE%E0%A6%B8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "অস্কার দৌড়ে ভারতের ‘হোমবাউন্ড’, ইরাকের ইতিহাস",
    "body": "অস্কারের ৯৮তম আসরের আন্তর্জাতিক পূর্ণদৈর্ঘ্য চলচ্চিত্র বিভাগের সংক্ষিপ্ত তালিকায় জায়গা করে নিলো ভারতের ‘হোমবাউন্ড’। নীরাজ গেওয়ানের পরিচালনায় এতে অভিনয় করেছেন বলিউড তারকা ঈশান খাট্টার, জাহ্নবী কাপুর ও বিশাল জেঠোয়া। করণ জোহরের প্রযোজনায় হিন্দি ভাষায় নির্মিত ছবিটির নির্বাহী প্রযোজক হিসেবে আছেন অস্কার জয়ী খ্যাতিমান আমেরিকান নির্মাতা মার্টিন স্করসেসি।৭৮তম কান চলচ্চিত্র উৎসবের আঁ সাঁর্তে রিগা বিভাগে নির্বাচিত হয় ‘হোমবাউন্ড’। এরপর ৫০তম টরন্টো আন্তর্জাতিক চলচ্চিত্র উৎসব, ওয়ারশো ও জুরিখে প্রদর্শিত হয়েছে ছবিটি। এর গল্প উত্তর ভারতের একটি গ্রামের দুই বাল্যবন্ধুকে কেন্দ্র করে। সমাজে মর্যাদা পেতে জাতীয় পুলিশ পরীক্ষায় উত্তীর্ণ হওয়ার আপ্রাণ চেষ্টা চালায় তারা। স্বপ্নপূরণের কাছাকাছি আসতেই তাদের বন্ধুত্বে ফাটল ধরে। জীবিকার তাগিদে একসময় ঘর ছাড়ে তারা। কিন্তু করোনা মহামারির কারণে তাদের আশার ফুলগুলো ঝরে পড়তে থাকে।সর্বশেষ ২০২২ সালে অস্কারের সংক্ষিপ্ত তালিকায় ভারতকে নিয়ে গেছে গুজরাটি ভাষায় নির্মিত পান নালিনের ‘লাস্ট ফিল্ম শো’। তারও আগে ২০০১ সালে আমির খানের ‘লগান’-এর সুবাদে অস্কারের সংক্ষিপ্ত তালিকায় ছিল ভারত।এদিকে অস্কারের ইতিহাসে প্রথমবার সংক্ষিপ্ত তালিকায় জায়গা পেল ইরাকি চলচ্চিত্র “দ্য প্রেসিডেন্ট’স কেক”। ছবিটির সুবাদে ৭৮তম কান উৎসবে নবাগত পরিচালক হিসেবে ক্যামেরা দ’র (গোল্ডেন ক্যামেরা) পুরস্কার জিতেছেন হাসান হাদি। এছাড়া কানের সমান্তরাল বিভাগ ৫৭তম ডিরেক্টরস’ ফোর্টনাইটে অডিয়েন্স চয়েস অ্যাওয়ার্ড (৭৫০০ ইউরো) উঠেছে তার হাতে। এবার অস্কারে মনোনীত হওয়ার দৌড়ে এগিয়ে গেলো ছবিটি।মঙ্গলবার (১৬ ডিসেম্বর) এবারের আসরের ১২টি বিভাগের সংক্ষিপ্ত তালিকা প্রকাশ করেছে অস্কারের আয়োজক অ্যাকাডেমি অব মোশন পিকচার আর্টস অ্যান্ড সায়েন্সেস। অ্যাকাডেমির সব শাখার সদস্যদের ভোটে আন্তর্জাতিক পূর্ণদৈর্ঘ্য চলচ্চিত্র বিভাগের সংক্ষিপ্ত তালিকায় জায়গা করে নিয়েছে ১৫টি ছবি। এগুলো অস্কারের মনোনয়ন পাওয়ার দৌড়ে এক ধাপ এগোলো। এরমধ্য থেকে অ্যাকাডেমির সব শাখার সদস্যদের ভোটে চূড়ান্ত মনোনয়ন পাবে পাঁচটি ছবি।আন্তর্জাতিক পূর্ণদৈর্ঘ্য চলচ্চিত্র বিভাগের সংক্ষিপ্ত তালিকায় এশিয়া থেকে রয়েছে ৫০তম টরন্টো চলচ্চিত্র উৎসবে আন্তর্জাতিক পিপল’স চয়েস অ্যাওয়ার্ড জয়ী দক্ষিণ কোরিয়ার পার্ক চ্যান উক পরিচালিত ‘নো আদার চয়েস’, কানের ডিরেক্টরস’ ফোর্টনাইটে নির্বাচিত জাপানের লি সাং-ইল পরিচালিত ‘কোকুহো’ ও ৬৪তম ক্রিটিকস’ উইকে গ্যান ফাউন্ডেশন অ্যাওয়ার্ড (ফরাসি পরিবেশনা) জয়ী তাইওয়ানের শি চিং সু’র ‘লেফট-হ্যান্ডেড গার্ল’।শি চিং সু’র পাশাপাশি তালিকায় আরও ছয় নারী পরিচালকের ছবি স্থান পেয়েছে। এগুলো হলো– কান উৎসবে জুরি প্রাইজ জয়ী জার্মানির মাশা শিলিনস্কির ‘সাউন্ড অব ফলিং’, ৮২তম ভেনিস চলচ্চিত্র উৎসবে গ্র্যান্ড জুরি প্রাইজ (সিলভার লায়ন) জয়ী তিউনিসিয়ার কাওতার বেন হানিয়ার ‘দ্য ভয়েস অব হিন্দ রাজাব’, ৭৩তম সান সেবাস্তিয়ান চলচ্চিত্র উৎসবে প্রদর্শিত আর্জেন্টিনার দলোরেস ফনসির ‘বেলেন’, সানড্যান্স চলচ্চিত্র উৎসবে প্রদর্শিত ফিলিস্তিনি-আমেরিকান নির্মাতা চেরিয়েন দাবিসের জর্ডানের “অল দ্যাট’স লেফট অব ইউ”, এশিয়ান বিশ্ব চলচ্চিত্র উৎসবে স্পেশাল জুরি প্রাইজ জয়ী ফিলিস্তিনের আনেমারি ইয়াসিরের ‘প্যালেস্টাইন ৩৬’, ৭৫তম বার্লিন চলচ্চিত্র উৎসবে নির্বাচিত সুইজারল্যান্ডের পেত্রা ভলপে পরিচালিত ‘লেট শিফট’।অস্কারের সংক্ষিপ্ত তালিকায় মধ্যপ্রাচ্যের ছবি আছে তিনটি। ইরাকের “দ্য প্রেসিডেন্ট’স কেক”-এর বাইরে অন্য দুটি ছবি হলো ফিলিস্তিনের ‘প্যালেস্টাইন ৩৬’ ও জর্ডানের “অল দ্যাট’স লেফট অব ইউ”।মধ্যপ্রাচ্যের আরেক দেশ ইরানের নাম থেকেও নেই! কারণ ইরানি নির্মাতা জাফর পানাহির স্বর্ণপাম জয়ী ‘ইট ওয়াজ জাস্ট অ্যান অ্যাক্সিডেন্ট’ ফ্রান্সের প্রতিনিধিত্ব করছে। সংক্ষিপ্ত তালিকায় আরও আছে কান উৎসবে সেরা পরিচালক ও সেরা অভিনেতা বিভাগে পুরস্কৃত ব্রাজিলের ‘দ্য সিক্রেট এজেন্ট’, গ্রাঁ প্রিঁ জয়ী নরওয়ের ‘সেন্টিমেন্টাল ভ্যালু’, জুরি প্রাইজ পাওয়া স্পেনের ‘সিরেট’।বাদ পড়লো বাংলাদেশআন্তর্জাতিক পূর্ণদৈর্ঘ্য চলচ্চিত্র বিভাগে এবার কোয়ালিফাই করেছে ৮৬টি দেশের ছবি। এরমধ্যে ছিল বাংলাদেশ থেকে পাঠানো ‘বাড়ির নাম শাহানা’। কিন্তু খালি হাতে ফিরেছে এটি। নব্বই দশকের পটভূমিতে সত্যি ঘটনা অবলম্বনে ‘বাড়ির নাম শাহানা’ নির্মাণ করেছেন লিসা গাজী। অস্কারের ইতিহাসে এবারই প্রথম বাংলাদেশের প্রতিনিধিত্ব করেছে কোনো নারী পরিচালকের চলচ্চিত্র। ছবিটির গল্প দীপা নামের এক নারীকে ঘিরে। কৈশোর পেরোনোর আগেই মেয়েটির বিয়ে হয়ে যায়। স্বামীর নির্যাতনের জাল ছিঁড়ে নিজের মতো করে বাঁচতে লড়াই চালিয়ে যায় সে। দীপা চরিত্রে অভিনয় করেছেন লক্ষ্মীট্যারা ব্যান্ডের গায়িকা আনান সিদ্দিকা। তিনি ও লিসা গাজী যৌথভাবে ছবিটির চিত্রনাট্য লিখেছেন। ২০২৩ সালে জিও মামি মুম্বাই চলচ্চিত্র উৎসবে ‘জেন্ডার সেন্সিটিভিটি অ্যাওয়ার্ড’ পেয়েছে ছবিটি। গত ১৯ সেপ্টেম্বর দেশের বিভিন্ন প্রেক্ষাগৃহে বাণিজ্যিকভাবে মুক্তি পায় ‘বাড়ির নাম শাহানা’। ছবিটি যৌথভাবে প্রযোজনা করেছে গুপী বাঘা প্রোডাকশন্স লিমিটেড ও লন্ডনভিত্তিক শিল্পসংগঠন কমলা কালেক্টিভ। অ্যানিমেটেড স্বল্পদৈর্ঘ্য চলচ্চিত্রএবারের আসরে এই বিভাগে বিবেচিত হয়েছে ১১৩টি অ্যানিমেটেড স্বল্পদৈর্ঘ্য চলচ্চিত্র। এরমধ্যে অ্যানিমেশন শাখা ও স্বল্পদৈর্ঘ্য চলচ্চিত্র শাখার সদস্যদের ভোটে সংক্ষিপ্ত তালিকায় জায়গা পেয়েছে ১৫টি। এগুলো হলো– অটোকার, বাটারফ্লাই, কার্ডবোর্ড, এইরু, ফরেভারগ্রিন, দ্য গার্ল হু ক্রাইড পার্লস, হুরিকান, আই ডাইড ইন ইরপিন, দ্য নাইট বুটস, প্লেয়িং গড, দ্য কিন্তা’স গোস্ট, রিটায়ারমেন্ট প্ল্যান, দ্য শাইনেস অব ট্রিস, স্নো বেয়ার, দ্য থ্রি সিস্টার্স। এর মধ্য থেকে পাঁচটি অ্যানিমেটেড স্বল্পদৈর্ঘ্য চলচ্চিত্র অ্যাকাডেমির সব শাখার সদস্যদের ভোটে চূড়ান্ত মনোনয়ন পাবে।কাস্টিংমোট ১০টি চলচ্চিত্র এই বিভাগের সংক্ষিপ্ত তালিকায় জায়গা করে নিয়েছে। এগুলো হলো– ফ্রাঙ্কেনস্টাইন, হ্যামনেট, মার্টি সুপ্রিম, ওয়ান ব্যাটল আফটার অ্যানাদার, দ্য সিক্রেট এজেন্ট, সেন্টিমেন্টাল ভ্যালু, সিনার্স, সিরেট, ওয়েপনস, উইকেড: ফর গুড।চিত্রগ্রহণঅ্যাকাডেমির সিনেমাটোগ্রাফি শাখার সদস্যদের ভোটে মোট ১৬টি চলচ্চিত্র এই বিভাগের সংক্ষিপ্ত তালিকায় স্থান পেয়েছে। এগুলো হলো– ব্যালাড অব অ্যা স্মল প্লেয়ার, বুগোনিয়া, ডাই মাই লাভ, এফওয়ান, ফ্রাঙ্কেনস্টাইন, হ্যামনেট, মার্টি সুপ্রিম, ন্যুভেল ভ্যাগে, ওয়ান ব্যাটল আফটার অ্যানাদার, সেন্টিমেন্টাল ভ্যালু, সিনার্স, সিরেট, সং সাং ব্লু, সাউন্ড অব ফলিং, ট্রেন ড্রিমস, উইকেড: ফর গুড।প্রামাণ্য চলচ্চিত্রএবারের আসরে এই বিভাগে বিবেচিত হয়েছে ২০১টি প্রামাণ্য চলচ্চিত্র। এরমধ্যে অস্কারের প্রামাণ্যচিত্র শাখার সদস্যদের ভোটে সংক্ষিপ্ত তালিকায় জায়গা পেয়েছে ১৫টি। এগুলো হলো– দি অ্যালাবামা সল্যুশন, অ্যাপোক্যালিপ্স ইন দ্য ট্রপিকস, কোএগজিসটেন্স মাই অ্যাস!, কাম সি মি ইন দ্য গুড লাইট, কাভার-আপ, কাটিং থ্রু রকস, ফোকটেলস, হোল্ডিং লিয়াট, মিস্টার নোবডি অ্যাগেনস্ট পুতিন, মিস্ট্রেস ডিসপেলার, মাই আনডিজায়ারেবল ফ্রেন্ড: পার্ট ১ – লাস্ট এয়ার ইন মস্কো, দ্য পারফেক্ট নেইবার, সিডস, ২০০০ মিটারস টু অ্যান্দ্রিভকা, ইয়ানুনি।স্বল্পদৈর্ঘ্য প্রামাণ্য চলচ্চিত্রমোট ১১৭টি স্বল্পদৈর্ঘ্য প্রামাণ্যচিত্র এই বিভাগে বিবেচিত হয়েছে। এরমধ্যে অস্কারের প্রামাণ্যচিত্র শাখার সদস্যদের ভোটে সংক্ষিপ্ত তালিকায় জায়গা পেয়েছে ১৫টি স্বল্পদৈর্ঘ্য প্রামাণ্য চলচ্চিত্র। এগুলো হলো– অল দ্য এম্পটি রুমস, অল দ্য ওয়ালস কেম ডাউন, আর্মড অনলি উইথ অ্যা ক্যামেরা: দ্য লাইফ অ্যান্ড ডেথ অব ব্রেন্ট রেনোড, ব্যাড হোস্টেজ, ক্যাশিং আউট, চেজিং টাইম, চিলড্রেন নো মোর: ‘ওয়্যার অ্যান্ড আর গন’, ক্লাসরুম ফোর, দ্য ডেভিল ইজ বিজি, হার্টবিট, লাস্ট ডেজ অন লেক ট্রিনিটি, অন হিলিং ল্যান্ড বার্ডস পার্চ, পারফেক্টলি অ্যা স্ট্রেঞ্জনেস, রভিনা’স চয়েস, উই ওয়্যার দ্য সিনারি।স্বল্পদৈর্ঘ্য চলচ্চিত্রমোট ২০৭টি স্বল্পদৈর্ঘ্য চলচ্চিত্র এই বিভাগে কোয়ালিফাই করেছে। এরমধ্যে অ্যাকাডেমির সব শাখার সদস্যদের ভোটে সংক্ষিপ্ত তালিকায় জায়গা পেয়েছে ১৫টি। এগুলো হলো– অ্যাডো, আমারেলা, বিয়ন্ড সাইলেন্স, দ্য বয় উইথ হোয়াইট স্কিন, বুচার’স স্টেইন, বাটারফ্লাই অন অ্যা হুইল, ড্যাড’স নট হোম, এক্সট্রিমিস্ট, অ্যা ফ্রেন্ড অব ডরোথি, জেন অস্টেন’স পিরিয়ড ড্রামা, প্যান্টিহোজ, দ্য পার্ল কোম্ব, রক পেপার সিজারস, দ্য সিঙ্গারস, টু পিপল এক্সচেঞ্জিং স্যালাইভা।রূপসজ্জা ও চুলের স্টাইলসংক্ষিপ্ত তালিকায় এই বিভাগে রয়েছে ১০টি চলচ্চিত্র। এগুলো হলো– দি অ্যাল্টো নাইটস, ফ্রাঙ্কেনস্টাইন, কোকুহো, মার্টি সুপ্রিম, নিউরেমবার্গ, ওয়ান ব্যাটল আফটার অ্যানাদার, সিনার্স, দ্য স্ম্যাশিং মেশিন, দি আগলি স্টেপসিস্টার, উইকেড: ফর গুড। এরমধ্য থেকে অ্যাকাডেমির মেকআপ আর্টিস্ট ও হেয়ারস্টাইলিস্ট শাখার সদস্যদের ভোটে চূড়ান্ত মনোনয়ন পাবে ৫টি চলচ্চিত্র।মৌলিক আবহ সংগীতমোট ১৩২টি মৌলিক আবহ সংগীত বিবেচিত হয়েছে এই বিভাগে। এরমধ্যে অস্কারের সংগীত শাখার সদস্যদের ভোটে সংক্ষিপ্ত তালিকায় জায়গা পেয়েছে ২০টি। এগুলো হলো– অ্যাভাটার: ফায়ার অ্যান্ড অ্যাশ, বুগোনিয়া, ক্যাপ্টেন আমেরিকা: ব্রেভ নিউ ওয়ার্ল্ড, ডায়েন ওয়ারেন: রিলেন্টলেস, এফওয়ান, ফ্রাঙ্কেনস্টাইন, হ্যামনেট, হেড্ডা, অ্যা হাউস অব ডাইনামাইট, জে কেলি, মার্টি সুপ্রিম, নিউরেমবার্গ, ওয়ান ব্যাটল আফটার অ্যানাদার, সিনার্স, সিরেট, ট্রেন ড্রিমস, ট্রন: অ্যারেস, ট্রুথ অ্যান্ড ট্রিজন, ওয়েক আপ ডেড ম্যান: অ্যা নাইভস আউট মিস্টেরি, উইকেড: ফর গুড।মৌলিক গানমোট ৬৫টি মৌলিক গান বিবেচিত হয়েছে এই বিভাগে। এরমধ্যে অ্যাকাডেমির সংগীত শাখার সদস্যদের ভোটে সংক্ষিপ্ত তালিকায় স্থান পেয়েছে ১৫টি গান। এগুলো হলো–অ্যাজ অ্যালাইভ অ্যাজ ইউ নিড মি টু বি (ট্রন: অ্যারেস), ডিয়ার মি (ডায়েন ওয়ারেন: রিলেন্টলেস), ড্রিম অ্যাজ ওয়ান (অ্যাভাটার: ফায়ার অ্যান্ড অ্যাশ), ড্রাইভ (এফওয়ান), ডায়িং টু লিভ (বিলি আইডল শুড বি ডেড), দ্য গার্ল ইন দ্য বাবল (উইকেড: ফর গুড), গোল্ডেন (কেপপ ডেমন হান্টার্স), হায়েস্ট টু লোয়েস্ট (হায়েস্ট টু লোয়েস্ট), আই লাইড টু ইউ (সিনার্স), লাস্ট টাইম (আই সিন দ্য সান) (সিনার্স), নো প্লেস লাইক হোম (উইকেড: ফর গুড), আওয়ার লাভ (দ্য ব্যালাড অব ওয়ালিস আইল্যান্ড), সল্ট দেন সাওয়ার দেন সুইট (কাম সি মি ইন দ্য গুড লাইট), সুইট ড্রিমস অব জয় (ভিভা ভের্দি!), ট্রেন ড্রিমস (ট্রেন ড্রিমস)।শব্দঅ্যাকাডেমির শব্দ শাখার সদস্যদের ভোটে মোট ১০টি চলচ্চিত্র এই বিভাগের সংক্ষিপ্ত তালিকায় আছে। এগুলো হলো– অ্যাভাটার: ফায়ার অ্যান্ড অ্যাশ, এফওয়ান, ফ্রাঙ্কেনস্টাইন, মিশন: ইমপসিবল– দ্য ফাইনাল রেকোনিং, ওয়ান ব্যাটল আফটার অ্যানাদার, সিনার্স, সিরেট, স্প্রিংস্টিন: ডেলিভার মি ফ্রম নোহোয়্যার, সুপারম্যান, উইকেড: ফর গুড।ভিএফএক্সঅ্যাকাডেমির ভিজ্যুয়াল ইফেক্টস শাখার নির্বাহী কমিটি এই বিভাগের সংক্ষিপ্ত তালিকার জন্য ১০টি চলচ্চিত্র নির্বাচন করেছেন। এগুলো হলো– অ্যাভাটার: ফায়ার অ্যান্ড অ্যাশ, দি ইলেক্ট্রিক স্টেট, এফওয়ান, ফ্রাঙ্কেনস্টাইন, জুরাসিক ওয়ার্ল্ড রিবার্থ, দ্য লস্ট বাস, সিনার্স, সুপারম্যান, ট্রন: অ্যারেস, উইকেড: ফর গুড।অস্কারের সময়সূচিমনোনয়ন তালিকা চূড়ান্ত করতে ২০২৬ সালের ১২ জানুয়ারি শুরু হয়ে ভোটগ্রহণ চলবে ১৬ জানুয়ারি পর্যন্ত। প্রতিটি বিভাগে মনোনীতের সংখ্যা থাকবে ৫। কেবল সেরা চলচ্চিত্র বিভাগের মনোনয়ন সংখ্যা হবে ১০। অ্যাকাডেমির ১৯টি শাখার সদস্যরা ভোট দিয়ে ১০টি চলচ্চিত্র মনোনীত করবেন।৯৮তম অ্যাকাডেমি অ্যাওয়ার্ডসের ২৪টি প্রতিযোগিতামূলক বিভাগের চূড়ান্ত মনোনয়ন তালিকা ঘোষণা করা হবে ২২ জানুয়ারি। যুক্তরাষ্ট্রের লস অ্যাঞ্জেলেসে হলিউডের ডলবি থিয়েটারে ১৫ মার্চ জমকালো আসরে বিজয়ীদের হাতে পুরস্কার তুলে দেওয়া হবে। টানা দ্বিতীয়বারের মতো অনুষ্ঠানটি সঞ্চালনা করবেন কোনান ও’ব্রায়েন। এবিসি নেটওয়ার্কের মাধ্যমে বাংলাদেশসহ বিশ্বের ২০০টিরও বেশি দেশে সরাসরি দেখানো হবে এই আয়োজন।",
    "date": null,
    "crawled_at": "2025-12-17 20:22:12"
}