{
    "url": "https://www.banglatribune.com/politics/bnp/926794/%E0%A6%96%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%A6%E0%A6%BE-%E0%A6%9C%E0%A6%BF%E0%A7%9F%E0%A6%BE-%E0%A6%93-%E0%A6%A4%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%95-%E0%A6%B0%E0%A6%B9%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A7%E0%A6%BE%E0%A6%A8-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "খালেদা জিয়া ও তারেক রহমানের প্রধান নিরাপত্তা কর্মকর্তার দায়িত্বে শামছুল ইসলাম",
    "body": "সাবেক প্রধানমন্ত্রী ও বিএনপির চেয়ারপারসন খালেদা জিয়া এবং ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের সার্বিক নিরাপত্তা নিশ্চিতে প্রধান নিরাপত্তা কর্মকর্তার দায়িত্ব পালন করবেন ব্রিগেডিয়ার জেনারেল (অব.) ড. এ কে এম শামছুল ইসলাম।বুধবার (১৭ ডিসেম্বর) দলের সিনিয়র যুগ্ম সদস্য সচিব রুহুল কবির রিজভীর সই করা বিজ্ঞপ্তিতে বিষয়টি নিশ্চিত করা হয়েছে।বর্ণাঢ্য জীবনের অধিকারী ব্রিগেডিয়ার জেনারেল (অব.) ড. এ কে এম শামছুল ইসলাম বাংলাদেশ সেনাবাহিনীতে ২১ বিএমএ লং-কোর্সে কোর অফ আর্টিলারিতে ১৯৮৯ সালের ডিসেম্বর মাসে কমিশন লাভ করেন।একাডেমিক জীবনেও তিনি কৃতিত্বের স্বাক্ষর রাখেন। এর মধ্যে অষ্টম শ্রেণিতে ময়মনসিংহ জেলায় প্রথম হয়ে ট্যালেন্টপুল বৃত্তি লাভ, কুমিল্লা ক্যাডেট কলেজ থেকে এসএসসি ও এইচএসসি পরীক্ষায় কুমিল্লা বোর্ডে মেধা তালিকায় শীর্ষ স্থান অর্জন, চট্টগ্রাম বিশ্ববিদ্যালয় থেকে প্রথম শ্রেণিতে ব্যাচেলর অব সায়েন্স ডিগ্রি এবং ডিফেন্স সার্ভিসেস কমান্ড অ্যান্ড স্টাফ কলেজ থেকে প্রথম শ্রেণিতে মাস্টার্স ইন ডিফেন্স স্টাডিজ অর্জন করেন।এছাড়াও ফিলিপাইন ক্রিশ্চিয়ান ইউনিভার্সিটি থেকে ম্যানেজমেন্টে মাস্টার্স ডিগ্রি অর্জন করেন এবং স্বর্ণপদক, বাংলাদেশ ইউনিভার্সিটি অব প্রফেশনালস থেকে প্রথম শ্রেণিতে মিলিটারি টেকনোলজিতে মাস্টার্স ডিগ্রি লাভ এবং জাহাঙ্গীরনগর বিশ্ববিদ্যালয় থেকে পাবলিক অ্যাডমিনিস্ট্রেশনে বাংলাদেশের নিউক্লিয়ার সিকিউরিটি বিষয়ে প্রথম ডক্টরেট (পিএইচডি) ডিগ্রি অর্জন করেন।বিশেষ সামরিক ও কৌশলগত প্রশিক্ষণব্রিগেডিয়ার জেনারেল (অব.) ড. শামছুল ইসলাম পেশাগত প্রশিক্ষণ গ্রহণ করেছেন— বাংলাদেশ, পাকিস্তান, যুক্তরাজ্য, চীন, ফিলিপাইন, রাশিয়া ও যুক্তরাষ্ট্রসহ ৭টি দেশে।সামরিক একাডেমিতে শ্রেষ্ঠ শিক্ষার্থী হিসেবে ওসমানী গোল্ড মেডেল লাভ করেন তিনি।বিরল কৃতিত্বের অধিকারী হিসেবে দেশে ও বিদেশে স্টাফ কলেজ এবং গানারী স্টাফ কোর্স সম্পন্ন করেন।জাতীয় নিরাপত্তা ব্যবস্থাপনা, স্ট্র্যাটেজিক স্টাডিজ, মানবাধিকার, শান্তিরক্ষা, কনফ্লিক্ট রেজোলিউশন ইত্যাদি ক্ষেত্রে বিশেষজ্ঞ হিসেবে পরিচিত অর্জন করেন।পেশাগত অভিজ্ঞতাব্রিগেডিয়ার জেনারেল (অব.) ড. শামছুল ইসলাম বাংলাদেশ সেনাবাহিনীতে চৌকস ও মেধাবী কর্মকর্তা ওজাতিসংঘ শান্তিরক্ষা মিশনে কঙ্গোতে ফোর্স কমান্ডারের স্টাফ অফিসার ও ডেপুটি কন্টিনজেন্ট কমান্ডার হিসেবে দায়িত্ব পালন করেন।তিনি ইরাকে প্রশিক্ষণ বিশেষজ্ঞ এবং উপদেষ্টা হিসেবে কর্মরত ছিলেন। যেখানে তিনি ইরাক সরকারের উচ্চপর্যায়ের কর্মকর্তাদের মাঝে গণতন্ত্র, সুশাসন, মাইগ্রেশন গভর্ন্যান্স, সিভিল সোসাইটি ট্রেনিং, ও কমিউনিটি পুলিশিং বিষয়ে প্রশিক্ষণ প্রদান করেন।একাডেমিক ও গবেষণা ক্ষেত্রে তিনি অ্যাডজাংক্ট প্রফেসর, ইনডিপেনডেন্ট ইউনিভার্সিটি বাংলাদেশ (আইইউবি) ও ফ্যাকাল্টি মেম্বার, বাংলাদেশ ইউনিভার্সিটি দক্ষতা রয়েছেন নেতৃত্ব, গণতন্ত্র, রাজনীতি, গবেষণা, নীতি-প্রণয়ন ও উন্নয়ন পরিকল্পনা বিষয়ে।",
    "date": null,
    "crawled_at": "2025-12-18 06:35:56"
}