{
    "url": "https://www.banglatribune.com/others/926798/%E0%A6%9C%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A6%89%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87-%E0%A6%B6%E0%A6%A4%E0%A6%BE%E0%A6%A7%E0%A6%BF%E0%A6%95-%E0%A6%97%E0%A7%81%E0%A6%AE-%E0%A6%96%E0%A7%81%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%AF%E0%A7%87%E0%A6%B8%E0%A6%AC-%E0%A6%85%E0%A6%AD%E0%A6%BF%E0%A6%AF%E0%A7%8B%E0%A6%97",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "জিয়াউলের বিরুদ্ধে শতাধিক গুম-খুনের যেসব অভিযোগ এনেছে প্রসিকিউশন",
    "body": "আওয়ামী লীগের দীর্ঘ শাসনামলে সংঘটিত শতাধিক গুম ও হত্যাকাণ্ডের ঘটনায় মানবতাবিরোধী অপরাধের মামলায় মেজর জেনারেল (অব.) জিয়াউল আহসানের বিরুদ্ধে আনুষ্ঠানিকভাবে তিনটি অভিযোগ (ফরমাল চার্জ) দাখিল করেছে প্রসিকিউশন। এসব অভিযোগে তার বিরুদ্ধে শতাধিক মানুষকে গুম ও হত্যার সঙ্গে সরাসরি সম্পৃক্ততার অভিযোগ আনা হয়েছে।বুধবার (১৭ ডিসেম্বর) শুনানি শেষে আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল অভিযোগগুলো আমলে নিয়েছেন। একইসঙ্গে অভিযোগ গঠনের বিষয়ে শুনানির জন্য আগামী ২১ ডিসেম্বর দিন ধার্য করা হয়েছে।প্রসিকিউশনের অভিযোগের সারসংক্ষেপপ্রসিকিউশনের দাবি, ২০০৯ সালে মেজর পদে র‌্যাপিড অ্যাকশন ব্যাটলিয়নের (র‍্যাব) গোয়েন্দা বিভাগে পোস্টিং পাওয়ার পর জিয়াউল আহসান বিভিন্ন কর্মকাণ্ডের মাধ্যমে তৎকালীন প্রধানমন্ত্রী শেখ হাসিনার অত্যন্ত আস্থাভাজন হয়ে ওঠেন। এর ফলস্বরূপ ২০২৪ সালে মেজর জেনারেল হিসেবে বাধ্যতামূলক অবসর গ্রহণ পর্যন্ত তাকে আর কখনও বাংলাদেশ সেনাবাহিনীতে ফেরত যেতে হয়নি। তিনি পুরো সময়েই স্বরাষ্ট্র মন্ত্রণালয়ের অধীনে বিভিন্ন বাহিনী ও সংস্থায় কর্মরত ছিলেন।অভিযোগে বলা হয়, প্রয়োজনীয় কোর্স ও প্রশিক্ষণ গ্রহণ এবং কোনও ব্যাটালিয়ন, ব্রিগেড বা ফর্মেশন কমান্ডের অভিজ্ঞতা ছাড়াই তিনি মেজর জেনারেল পদে উন্নীত হন, যা বাংলাদেশ সেনাবাহিনীর পেশাদারিত্বের ইতিহাসে নজিরবিহীন ঘটনা।২০০৯ থেকে ২০১৬ সাল পর্যন্ত র‍্যাবের গোয়েন্দা বিভাগের পরিচালক ও এডিজি (অপারেশনস) হিসেবে দায়িত্ব পালনকালে অসংখ্য বলপূর্বক গুম ও বিচারবহির্ভূত হত্যাকাণ্ডে তিনি সরাসরি অংশ নেন অথবা তার প্রত্যক্ষ নির্দেশ, অনুমোদন ও জ্ঞাতসারে এসব অপরাধ সংঘটিত হয় বলে অভিযোগে উল্লেখ করা হয়। অভিযোগ–১: গাজীপুরে সজলসহ তিনজনকে হত্যাঅভিযোগ অনুযায়ী, ২০১১ সালের ১১ জুলাই রাত সাড়ে ১১টার দিকে র‍্যাব সদর দপ্তর থেকে অবৈধভাবে আটক সজলসহ তিন থেকে চারজন বন্দীকে নিয়ে জিয়াউল আহসান ও তার দল গাজীপুরের দিকে রওনা হন। ঢাকা বাইপাস সড়কে বিভিন্ন স্থানে গাড়ি থামিয়ে পর্যায়ক্রমে বন্দীদের চোখ ও হাত বাঁধা অবস্থায় গুলি করে হত্যা করা হয়। এর মধ্যে একাধিক বন্দীকে জিয়াউল আহসান নিজ হাতে গুলি করেন। হত্যার পর লাশগুলো রাস্তার পাশে ও খালে ফেলে দেওয়া হয়। পরে পুলিশ দুটি লাশ উদ্ধার করে এবং একজনকে সজল হিসেবে শনাক্ত করা গেলেও অন্যদের পরিচয় নিশ্চিত করা যায়নি।অভিযোগ–২: বরগুনার বলেশ্বর নদীতে কমপক্ষে ৫০ জনকে হত্যাপ্রসিকিউশনের ভাষ্য অনুযায়ী, বরগুনার পাথরঘাটার চরদুয়ানী এলাকা ও বলেশ্বর নদীর মোহনা ছিল জিয়াউল আহসানের পরিচালিত হত্যাকাণ্ডের অন্যতম ‘হটস্পট’। গভীর রাতে বন্দীদের ট্রলার বা নৌকায় করে নদীর মাঝখানে নিয়ে গিয়ে মাথা বা বুকে বালিশ চেপে গুলি করা হতো। পরে পেট কেটে সিমেন্টের ব্লক বেঁধে লাশ পানিতে ডুবিয়ে দেওয়া হতো।এই পদ্ধতিকে ‘গেস্টাপো’ বা ‘গলফ’ কোডনামে পরিচালনা করা হতো বলে অভিযোগে উল্লেখ করা হয়। এভাবে সাবেক বিডিআর সদস্য নজরুল ইসলাম মল্লিক ও আলকাছ মল্লিকসহ কমপক্ষে ৫০ জনকে হত্যা করা হয়েছে বলে অভিযোগ আনা হয়েছে।অভিযোগ–৩: বনদস্যু দমনের নামে সুন্দরবনে হত্যাকাণ্ডপ্রসিকিউশন জানায়, তথাকথিত বনদস্যু দমনের নামে সুন্দরবনের বিভিন্ন এলাকায় হত্যা অভিযান পরিচালনা করা হতো। পূর্বে আটক ও গুম থাকা ব্যক্তিদের বনদস্যু হিসেবে সাজিয়ে গভীর রাতে নির্ধারিত স্থানে নিয়ে গিয়ে হত্যা করে ‘বন্দুকযুদ্ধ’ দেখানো হতো। এসব অভিযানে র‍্যাবের বাছাই করা সদস্যরা অংশ নিত এবং অনেক ক্ষেত্রে জিয়াউল আহসান নিজেই উপস্থিত থাকতেন।এই ধারাবাহিকতায় ‘অপারেশন নিশানখালী’, ‘অপারেশন মরা ভোলা’ ও ‘অপারেশন কটকা’র মতো অভিযানে অন্তত ৫০ জনকে হত্যা করা হয়েছে বলে অভিযোগে উল্লেখ করা হয়।অন্যান্য অভিযোগ ও চলমান তদন্তএছাড়া তদন্তে ঢাকার বুড়িগঙ্গা ও শীতলক্ষ্যা নদীতে ২০১০-২০১৩ সময়ে অন্তত ২০০ জনকে হত্যার অভিযোগ, বিএনপি নেতা চৌধুরী আলম, ইলিয়াস আলী, সাজেদুল ইসলাম সুমন, সালাহউদ্দিন আহমেদসহ বহু ব্যক্তির গুম, ২০১৩ সালের ৫ মে হেফাজতে ইসলামের সমাবেশ দমন অভিযানে কমপক্ষে ৬১ জন নিরস্ত্র বেসামরিক নাগরিক হত্যার অভিযোগসহ আরও অসংখ্য ঘটনার সংশ্লিষ্টতা উঠে এসেছে। এসব বিষয়ে পৃথক তদন্ত চলমান রয়েছে।চিফ প্রসিকিউটরের বক্তব্যচিফ প্রসিকিউটর মোহাম্মদ তাজুল ইসলাম বলেন, “সাবেক এই সেনা কর্মকর্তার বিরুদ্ধে গাজীপুরে তিনজন হত্যা, বরগুনার পাথরঘাটায় ৫০ জন হত্যা এবং সুন্দরবনে বনদস্যু দমনের নামে বন্দুকযুদ্ধের নাটক সাজিয়ে হত্যার তিনটি সুনির্দিষ্ট অভিযোগ আনা হয়েছে। এছাড়াও তার বিরুদ্ধে তিন শতাধিক ব্যক্তিকে গুম ও হত্যার সংশ্লিষ্টতার তথ্য পাওয়া গেছে। এসব অভিযোগে তদন্ত অব্যাহত রয়েছে।”",
    "date": null,
    "crawled_at": "2025-12-17 20:07:29"
}