{
    "url": "https://www.banglatribune.com/country/khulna/926781/%E0%A6%AE%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A7%87-%E0%A6%96%E0%A6%BF%E0%A6%9A%E0%A7%81%E0%A7%9C%E0%A6%BF-%E0%A6%AC%E0%A6%BF%E0%A6%A4%E0%A6%B0%E0%A6%A3%E0%A6%95%E0%A7%87-%E0%A6%95%E0%A7%87%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%8D%E0%A6%B0-%E0%A6%95%E0%A6%B0%E0%A7%87-%E0%A6%B8%E0%A6%82%E0%A6%98%E0%A6%B0%E0%A7%8D%E0%A6%B7%E0%A7%87-%E0%A6%8F%E0%A6%95%E0%A6%9C%E0%A6%A8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "মাজারে খিচুড়ি বিতরণকে কেন্দ্র করে সংঘর্ষে একজন নিহত",
    "body": "গাইবান্ধার সুন্দরগঞ্জ উপজেলায় একটি মাজারে খিচুড়ি বিতরণকে কেন্দ্র করে দুই পক্ষের মধ্যে সৃষ্ট উত্তেজনার জেরে এক যুবকের ধাক্কা ও লাথিতে আহমাদউদ্দিন (৫৫) নামে এক হোমিওপ্যাথিক চিকিৎসক নিহত হয়েছেন।বুধবার (১৭ ডিসেম্বর) সকালে সুন্দরগঞ্জ উপজেলার ১৩ নম্বর শ্রীপুর ইউনিয়নের ৯ নম্বর ওয়ার্ডের নয়ন সুখ গ্রামে এ ঘটনা ঘটে।নিহত আহমাদউদ্দিন ওই গ্রামের মৃত আফিল মুন্সীর ছেলে। তিনি দীর্ঘদিন ধরে এলাকায় একজন পরিচিত ও সেবামূলক হোমিওপ্যাথিক চিকিৎসক হিসেবে কাজ করে আসছিলেন। ঘটনার পর থেকে অভিযুক্ত যুবক মোহাম্মদ রেনু মিয়া পলাতক রয়েছেন। তিনি গাইবান্ধা সদর উপজেলার বারোবলদিয়া গ্রামের খলিলুর রহমানের ছেলে।পুলিশ ও স্থানীয় সূত্রে জানা গেছে, মঙ্গলবার (১৬ ডিসেম্বর) রাতে নয়ন সুখ গ্রামসংলগ্ন একটি মাজারে খিচুড়ি রান্না ও বিতরণকে কেন্দ্র করে স্থানীয়দের মধ্যে প্রথমে বাগবিতণ্ডা শুরু হয়। একপর্যায়ে তা উত্তেজনা ও সংঘর্ষে রূপ নেয়। ওই সময় আহমাদউদ্দিনের সঙ্গে মোহাম্মদ রেনু মিয়ার বাকবিতণ্ডা হয়।এর জের ধরে বুধবার সকালে আবারও দুই জনের মধ্যে বাগবিতণ্ডা হয়। একপর্যায়ে রেনু মিয়া আহমাদউদ্দিনকে সজোরে ধাক্কা ও লাথি মারলে তিনি মাটিতে লুটিয়ে পড়েন এবং গুরুতর আহত হন। পরে স্থানীয়রা তাকে উদ্ধার করে নিকটবর্তী হাসপাতালে নিয়ে গেলে কর্তব্যরত চিকিৎসক তাকে মৃত ঘোষণা করেন।নিহতের স্বজনদের অভিযোগ, আগের রাতের ঘটনার জেরে পরিকল্পিতভাবেই সকালে আহমাদউদ্দিনের ওপর হামলা চালানো হয়। তারা অভিযুক্ত মোহাম্মদ রেনু মিয়াকে দ্রুত গ্রেফতার করে দৃষ্টান্তমূলক শাস্তির দাবি জানিয়েছেন।এ বিষয়ে শ্রীপুর ইউনিয়ন পরিষদের সদস্য সাহিদুল ইসলাম জানান, খিচুড়ি বিতরণের সময় পরিমাণ কম-বেশি হওয়াকে কেন্দ্র করে দুই পক্ষের মধ্যে উত্তেজনা সৃষ্টি হয়। এর ধারাবাহিকতায় সকালে রেনু মিয়া আহমাদউদ্দিনকে ধাক্কা ও লাথি মারলে তিনি অসুস্থ হয়ে পড়েন এবং পরে মারা যান।বিষয়টি নিশ্চিত করে সুন্দরগঞ্জ থানার ওসি তাজুল ইসলাম বলেন, ঘটনার পরপরই পুলিশ ঘটনাস্থলে পাঠানো হয়েছে। ভুক্তভোগী পরিবারের পক্ষ থেকে লিখিত অভিযোগ পেলে প্রয়োজনীয় আইনি ব্যবস্থা গ্রহণ করে মামলা করা হবে।",
    "date": null,
    "crawled_at": "2025-12-17 20:16:07"
}