{
    "url": "https://www.banglatribune.com/country/barishal/926716/%E0%A6%AD%E0%A6%BE%E0%A6%99%E0%A6%9A%E0%A7%81%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A6%B0-%E0%A6%A6%E0%A7%87%E0%A7%9C-%E0%A6%AC%E0%A6%9B%E0%A6%B0%E0%A7%87%E0%A6%93-%E0%A6%B8%E0%A6%82%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%B9%E0%A7%9F%E0%A6%A8%E0%A6%BF-%E0%A6%AC%E0%A6%B0%E0%A6%BF%E0%A6%B6%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%AC%E0%A6%9A%E0%A7%87%E0%A7%9F%E0%A7%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ভাঙচুরের পর দেড় বছরেও সংস্কার হয়নি বরিশালের সবচেয়ে বড় বধ্যভূমি",
    "body": "স্বাধীনতার ৫৪ বছর পরও এখনও বধ্যভূমির ঘটনার কথা শুনলে গা শিউরে ওঠে সবার। তাণ্ডব, হত্যাযজ্ঞ ও নির্মম নির্যাতনের কথা মনে করে এখনও আঁতকে উঠেন যুদ্ধাহত বীর মুক্তিযোদ্ধারা। এমনই একটি স্থান বরিশালের ওয়াপদা কলোনি ও কীর্তনখোলা খালের তীরবর্তী এলাকা। যেটি মুক্তিযুদ্ধের সময়ে ছিল হানাদার বাহিনীর ক্যাম্প ও টর্চার সেল। হত্যাযজ্ঞ এবং নারী নির্যাতনের সাক্ষী হয়ে আজও দাঁড়িয়ে আছে ওয়াপদা কলোনির টর্চার সেলের দোতলা ভবন, সেতু এবং কীর্তনখোলা সংলগ্ন সাগরদী খালের তীর। পরবর্তী সময়ে বধ্যভূমি ঘোষণা করা হয়। এটি বরিশালের সবচেয়ে বড় বধ্যভূমি ও হানাদার বাহিনীর টর্চার সেল। যা এখন অযত্ন-অবহেলায় পড়ে আছে। গত বছরের ৫ আগস্ট একদল লোক ভাঙচুর করার পর গত দেড় বছরেও তা সংস্কারের কোনও উদ্যোগ নেওয়া হয়নি।খোঁজ নিয়ে জানা যায়, বরিশাল সিটি করপোরেশনের অর্থায়নে দেড় একর জমির ওপর সংরক্ষণ করা হয়েছে হানাদার বাহিনীর টর্চার সেল, বাংকার, বধ্যভূমি ও সেতু। শ্রদ্ধা জানানোর জন্য সেতুর ওপর নির্মাণ করা হয়েছে ‘স্মৃতিস্তম্ভ ৭১’। ২০২০ সালের ৮ ডিসেম্বর এই বধ্যভূমি ও টর্চার সেল সবার জন্য উন্মুক্ত করা হয়।বরিশালের মূল গণকবর ও বধ্যভূমিবীর মুক্তিযোদ্ধারা জানিয়েছেন, ১৯৭১ সালের ২৫ এপ্রিল পাকিস্তানি হানাদার বাহিনী গানবোট ও হেলিকপ্টারে বরিশালে ঢুকে ওয়াপদা কলোনি দখল করে নেয়। সেখানে সেনাক্যাম্প ও টর্চার সেল স্থাপন করে তারা। কীর্তনখোলার তীরবর্তী এই ক্যাম্প থেকে ঝালকাঠি, পটুয়াখালী ও ভোলায় অপারেশন চালানো হতো। টর্চার সেলে বন্দি মুক্তিযোদ্ধা ও সাধারণ মানুষকে হত্যা করে লাশ কীর্তনখোলা সংলগ্ন সাগরদী খালের তীরে ফেলা হতো। কীর্তনখোলার তীরবর্তী ত্রিশ গোডাউন কম্পাউন্ডের এলাকা থেকে নদীর ঘাট পর্যন্ত ধানের জমির পুরো এলাকা ছিল বরিশালের মূল গণকবর ও বধ্যভূমি।দেশ স্বাধীন হওয়ার পর এলাকাটি রাষ্ট্রীয়ভাবে বধ্যভূমি হিসেবে স্বীকৃতি পায়। পরে ওয়াপদা কলোনি ও কীর্তনখোলা খালের তীরবর্তী প্রায় দেড় একর জায়গাজুড়ে বধ্যভূমি ও টর্চার সেল সংরক্ষণ প্রকল্প শুরু হয়। প্রায় চার কোটি টাকা ব্যয়ে বরিশাল সিটি করপোরেশন প্রকল্পটি বাস্তবায়ন করে। উদ্বোধনের পর প্রতিদিন বিকাল ৪টা থেকে রাত ৮টা পর্যন্ত স্মৃতিসৌধ সর্বসাধারণের জন্য উন্মুক্ত ছিল।সম্প্রতি বধ্যভূমি কমপ্লেক্সে গিয়ে দেখা যায়, দর্শনার্থীরা আগের মতো সহজে ঢুকতে পারেন না। মূল সড়ক থেকে খালপাড় ঘেঁষে সিটি করপোরেশন একটি ওয়াকওয়ে নির্মাণ করলেও তা এখনও অসম্পূর্ণ। ফলে কয়েক ফুট নিচে লাফিয়ে নেমে বধ্যভূমিতে ঢুকতে হয়।নাম প্রকাশ না করার শর্তে এক নিরাপত্তাকর্মী জানান, ৫ আগস্টে ভাঙচুরের ঘটনার পর সেপ্টেম্বরের এক গভীর রাতে একদল লোক গিয়ে দুই নিরাপত্তাকর্মীকে মারধর করে। একপর্যায়ে তারা ভেতরে ঢুকে মুক্তিযুদ্ধ নিয়ে কটূক্তি করে দেয়ালে বিভিন্ন শব্দ লিখে রেখে যায়। পরে অবশ্য লেখাগুলো মুছে ফেলা হয়েছে।নির্মম ও পৈশাচিক নির্যাতনহানাদার বাহিনীর এই টর্চার সেলে ১৯ দিন বন্দি ছিলেন বীর মুক্তিযোদ্ধা এএমজি কবির ভুলু। নির্যাতনের বর্ণনা দিয়ে বাংলা ট্রিবিউনকে তিনি বলেন, ‘নিরীত মানুষজনকে ধরে এনে টর্চার সেলের একটি ভবনে আটকে নির্মম ও পৈশাচিক নির্যাতন করতো হানাদার বাহিনী। এর মধ্যে যারা সরাসরি মুক্তিযুদ্ধে অংশ নিয়েছেন তাদের হত্যা করতো। পাশের ভবনে নারীদের বন্দি রেখে পৈশাচিক নির্যাতন করতো। নির্যাতিত নারীরা যাতে আত্মহত্যা করতে না পারে, সেজন্য তাদের কোনও কাপড় দেওয়া হতো না। বিবস্ত্র অবস্থায় রাখা হতো।’ কীর্তনখোলা সংলগ্ন সাগরদী খাল ও ওয়াপদা কলোনির টর্চার সেলের পেছনে থাকা সেতু বীর মুক্তিযোদ্ধা ভুলু বলেন, ‘ওই সময় আমি ছাত্র ছিলাম। আমাকে আটক করে ওয়াপদা কলোনি একটি ভবনের কক্ষে নেওয়া হয়। এরপর নানাভাবে নির্যাতন করা হয়। আমার সঙ্গে ওই কক্ষে আরও দুজন ছিলেন। তাদের একজনকে সেতুর ওপর দাঁড় করিয়ে গুলি করে হত্যা করে সাগরদী খালে লাশ ফেলে দেয়। অপরজন এবং আমাকে বেঁধে রাখা হয়। পরদিন মেজরের সামনে নিয়ে বসতে বলা হয়। কিন্তু সেখানে দেখি আরও অনেকেই আহত অবস্থায় পড়ে আছে। যাদেরই মেজরের সামনে নেওয়া হয়েছিল তাদেরকে পিস্তলের বাটের আঘাতে নাক-মুখ ও কপাল রক্তাক্ত করেছে মেজর। বিষয়টি দেখে আমি আর মেজরের সামনে বসিনি। একপর্যায়ে মারধর করে সেখান থেকে আরেক কক্ষে পাঠানো হয়। সেখানে খাবার দেয়নি, মানসিক ও শারীরিক সব ধরনের নির্যাতন করেছে। মারধরের কারণে আমার একটি কানের পর্দা ফেটে যায়। রক্ত বের হওয়া শুরু করে। কোনও চিকিৎসা পাইনি, ওই অবস্থায় পড়ে ছিলাম। কয়েক ঘণ্টা পর রক্ত বন্ধ হয়েছিল।’তিনি বলেন, ‘ওই কক্ষে আমার সঙ্গে আনোয়ার হোসেন নামে এক ব্যক্তি ছিলেন। মারধরের পর আমাদের দুজনকে একটি কাপড়ের নিচে ঢেকে রাখা হয়। সেখান থেকে মুখ বের করা নিষেধ ছিল। পরে আনোয়ারকে না দেখে জানালা দিয়ে উঁকি মেরে দেখি তার লাশ দুই হাত ও দুই পা ধরে খালে ফেলে দিচ্ছে তিন জন হানাদার। ওই দৃশ্য দেখে কান্না শুরু করেছিলাম। ভেবেছিলাম, হয়তো আমাকেও এভাবে হত্যা করে ফেলে দেবে। কিছুক্ষণ পর দুই হানাদার এসে কাপড় তুলে বলে ও তো মরে নাই। এই কথা বলে চলে যায় তারা। তারপর যেই আসতো সেই হয় লাথি, না হয় ঘুষি, না হয় লাঠি দিয়ে পেটাতে শুরু করতো। মনে হতো এটা তাদের ডিউটির মধ্যে পড়েছে। সেখানে ১৯ দিনই নির্যাতনের শিকার হয়েছি। প্রত্যেক দিন মেরেছিল। সেখানে থাকা অবস্থায় আমার ফেটে যাওয়া কানে পুঁজ জমে যায়। একটি চোখে কম দেখা শুরু করি।’বন্দি থাকা অবস্থায় অনেক মানুষকে হত্যা করে লাশ খালে ফেলে দিতে দেখেছি জানিয়ে এএমজি কবির ভুলু আরও বলেন, ‘শেষের দিকে এসে জানতে পারি, শুক্কুর নামের এক ব্যক্তিকে পাথর চাপা দিয়ে হত্যা করা হয়েছে। অ্যাডভোকেট সুজিত চক্রবর্তীসহ দুজনকে কীর্তনখোলা নদীর পাড়ে নিয়ে গুলি করে হত্যা করা হয়। তাদের হত্যা দেখে গৌরাঙ্গ দেব নদীতে ঝাঁপ দিলে এলোপাতাড়ি গুলি ছোড়ে পাকিস্তানি সেনারা। গৌরাঙ্গ সেখান থেকে বেঁচে যান। বর্তমানে তিনি ঢাকায় অবস্থান করছেন।’এটি ছিল মিনি ক্যান্টনমেন্টবীর মুক্তিযোদ্ধা ভুলু আরও বলেন, ‌‘হানাদার বাহিনী ওয়াপদা কলোনিকে মিনি ক্যান্টনমেন্ট হিসেবে গড়ে তুলেছিল। বিভিন্ন স্থান থেকে মুক্তিকামী মানুষদের ধরে আনা হতো সেখানে। এরপর কলোনির পেছনে সাগরদী খালের সেতুর ওপর দাঁড় কারিয়ে গুলিতে হত্যা করে লাশ খালে ফেলে দিতো। এই মিনি ক্যান্টনমেন্টে চার থেকে পাঁচ হাজার মানুষকে হত্যা করা হয়। সেখানে তিনটি বাংঙ্কার বানানো হয়। ভবনের একটিতে পুরুষ এবং অপরটিতে নারীদের রাখা হতো। প্রতিদিন রাতে নারীর আর্তনাদ আমার কানে আসতো। তাদের মধ্যে বেশিরভাগ নারীকে হত্যা করে লাশ ফেলা হয় খালে।’একই কথা বর্ণনা দিয়েছেন বীর প্রতীক মহিউদ্দিন মানিক। তিনি বাংলা ট্রিবিউনকে বলেন, ‘বরিশাল তথা গোটা দক্ষিণাঞ্চলে ওয়াপদা কলোনির মতো বড় নির্যাতন ক্যাম্প আর ছিল না। এই ক্যাম্প থেকেই ঝালকাঠি, পটুয়াখালী ও ভোলায় অপারেশন চালাতো হানাদার বাহিনী। ওয়াপদা কলোনিতে নিয়ে কত মানুষকে যে হত্যা ও নির্যাতন করা হয়েছে, তার সুনির্দিষ্ট হিসাব আমাদের জানা নেই।’ ওয়াপদা কলোনির টর্চার সেল ও বাংকার পরবর্তী সময়ে এই বধ্যভূমি ও টর্চার সেল সংরক্ষণ প্রকল্পে বরিশাল সিটি করপোরেশনকে সহযোগিতা করে মুক্তিযুদ্ধ জাদুঘর, বিশ্ববিদ্যালয় অব এশিয়া প্যাসিফিক, বরিশাল মুক্তিযোদ্ধা সংসদ ও বরিশাল সাংস্কৃতিক সংগঠন সমন্বয় পরিষদ। সংরক্ষণ করা হয়েছে নির্যাতন ক্যাম্প, বাঙ্কার, বধ্যভূমি ও সেতু। শ্রদ্ধা জানানোর জন্য সেতুর ওপর নির্মাণ করা হয়েছে ‘স্মৃতিস্তম্ভ ৭১’। ২০২০ সালের ৮ ডিসেম্বর এই বধ্যভূমি ও টর্চার সেল সবার জন্য খুলে দেওয়া হয়। তবে আগস্টে ভাঙচুরের কারণে এখন অযত্ন আর অবহেলায় পড়ে আছে।দ্রুত সংস্কারের দাবি মুক্তিযোদ্ধাদেরবীর মুক্তিযোদ্ধা এবায়েদুল হক চান, নুরুল আলম ফরিদ ও ইসরাইল পন্ডিত বাংলা ট্রিবিউনকে জানিয়েছেন, গত বছরের ৫ আগস্ট একদল লোক ভাঙচুর করার দেড় বছরেও বধ্যভূমি সংস্কারের উদ্যোগ নেওয়া হয়নি। সেই থেকে বধ্যভূমি অবহেলায় পড়ে আছে। দ্রুত সংস্কার করে সবার জন্য খুলে দেওয়ার দাবি জানান তারা।বরিশাল সাংস্কৃতিক সমন্বয় পরিষদের সভাপতি শুভংকর চক্রবর্তী জানান, ৫ আগস্ট ভাঙচুরে বধ্যভূমির অনেক নিদর্শন নষ্ট হয়েছে, যা সংস্কার করা হয়নি। ভেতরে ভাঙচুরের ক্ষত এখনও আছে।সংস্কারের বিষয়ে জানতে চাইলে বরিশাল সিটি করপোরেশনের প্রধান নির্বাহী কর্মকর্তা রেজাউল বারী বাংলা ট্রিবিউনকে বলেন, ‘দ্রুত সময়ের মধ্যেই ওয়াপদা কলোনির বধ্যভূমির সংস্কারকাজ শুরু করবো আমরা।’",
    "date": null,
    "crawled_at": "2025-12-17 20:16:01"
}