{
    "url": "https://www.banglatribune.com/others/926715/%E0%A6%AC%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%AB%E0%A7%8B%E0%A6%B0%E0%A6%95-%E0%A6%B6%E0%A6%A8%E0%A6%BE%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%80-%E2%80%98%E0%A6%87%E0%A6%9F%E0%A6%BF%E0%A6%A1%E0%A6%BF%E2%80%99-%E0%A6%AC%E0%A6%B8%E0%A6%9B%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A6%B0%E0%A7%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বিস্ফোরক শনাক্তকারী ‘ইটিডি’ বসছে বিমানবন্দরে",
    "body": "লাগেজ না খুলেই ভেতরে বোমা কিংবা বিস্ফোরক দ্রব্য শনাক্তের উচ্চপ্রযুক্তি সম্পন্ন মেশিন দেশের বিমানবন্দরে স্থাপনের উদ্যোগ নিয়েছে বেসামরিক বিমান চলাচল কর্তৃপক্ষ (বেবিচক)। এই মেশিনগুলো এক্সপ্লোসিভ ট্রেস ডিটেকশন বা ইটিডি নামে পরিচিত। রাজধানী ঢাকার হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দরসহ দেশের ৮ বিমানবন্দরেই এই মেশিন বসানো হবে।জানা গেছে, প্রাথমিক পর্যায়ে দেশের বিমানবন্দরগুলোতে ২৫টি অত্যাধুনিক ইটিডি মেশিন স্থাপন করা হবে। ধাপে ধাপে এগুলো বিভিন্ন বিমানবন্দরে বসানো হবে।বিষয়টি নিশ্চিত করে বেবিচকের সদস্য (পরিচালনা ও পরিকল্পনা) এয়ার কমোডর আবু সাঈদ মেহবুব খান বলেন, “বিভিন্ন বিমানবন্দর কর্তৃপক্ষের চাহিদা অনুযায়ী এই ইটিডি মেশিন কেনা হচ্ছে। এর আগেও এ ধরনের মেশিন কয়েকটি বিমানবন্দরে ছিল। সেগুলো এখন কার্যকর নেই। যে কারণে নতুন করে ইটিডি মেশিন বসানোর উদ্যোগ নেওয়া হয়েছে।”জানা গেছে, ইটিডি মূলত বিস্ফোরক উপাদানের অণু শনাক্তে সক্ষম একটি আধুনিক যন্ত্র। এই যন্ত্রের মাধ্যমে যাত্রীর হাত, কাপড়, জুতা, ব্যাগ, লাগেজ কিংবা মোবাইল ফোনসহ সন্দেহজনক যেকোনও বস্তু থেকে নেওয়া নমুনা বিশ্লেষণ করা হয়। সাধারণত নিরাপত্তাকর্মীরা একটি বিশেষ সোয়াব বা কাগজের মাধ্যমে যাত্রীর হাত বা লাগেজ হালকাভাবে স্পর্শ করেন। এরপর সেই সোয়াবটি মেশিনে প্রবেশ করানো হলে রাসায়নিক বিশ্লেষণের মাধ্যমে কয়েক সেকেন্ডের মধ্যেই ফলাফল পাওয়া যায়। বিস্ফোরকের উপস্থিতি থাকলে মেশিনের স্ক্রিনে ‘অ্যালার্ম’ সংকেত প্রদর্শিত হয়।বেবিচক সূত্র জানায়, ইটিডি মেশিন টিএনটি, আরডিএক্স, পিইটিএন, নাইট্রেট ও পারঅক্সাইডভিত্তিক বিস্ফোরকসহ বিভিন্ন ধরনের সামরিক ও বাণিজ্যিক বিস্ফোরক শনাক্তে সক্ষম। ফলে সন্দেহভাজন যাত্রী বা লাগেজ দ্রুত আলাদা করে প্রয়োজনীয় ব্যবস্থা নেওয়া সম্ভব হবে। এতে একদিকে বিমান ও বিমানবন্দরের নিরাপত্তা বাড়বে, অন্যদিকে যাত্রীদের নিরাপদ ভ্রমণ নিশ্চিত করা সহজ হবে।বেবিচকের কর্মকর্তারা জানান, বর্তমানে দেশের প্রধান বিমানবন্দরগুলোতে যাত্রীসংখ্যা উল্লেখযোগ্য হারে বেড়েছে। বিশেষ করে হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দর দিয়ে প্রতিদিন হাজার হাজার আন্তর্জাতিক ও অভ্যন্তরীণ যাত্রী যাতায়াত করেন। একইসঙ্গে চট্টগ্রামের শাহ আমানত, সিলেটের ওসমানী ও কক্সবাজার আন্তর্জাতিক বিমানবন্দরেও ফ্লাইট ও যাত্রীচাপ বাড়ছে। এসব বিমানবন্দরে একাধিক প্রবেশপথ, বোর্ডিং গেট ও নিরাপত্তা চেকপয়েন্ট থাকায় পর্যাপ্তসংখ্যক ইটিডি মেশিন স্থাপন প্রয়োজন বলে জানিয়েছেন সংশ্লিষ্টরা।বেবিচক কর্মকর্তারা জানান, পরিকল্পনা অনুযায়ী হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দরে তুলনামূলকভাবে বেশিসংখ্যক ইটিডি মেশিন বসানো হবে। পাশাপাশি অন্যান্য বিমানবন্দরেও পর্যায়ক্রমে এসব যন্ত্র স্থাপন করা হবে। তবে যাত্রী ভোগান্তির বিষয়টিও বিবেচনায় রাখা হয়েছে। এজন্য এটি শুধু সন্দেহভাজন ক্ষেত্রে প্রয়োগ করা হবে।সংশ্লিষ্টরা বলছেন, এতে সময় বাঁচবে। অপ্রয়োজনীয় তল্লাশি কমবে এবং যাত্রীসেবা ব্যাহত হবে না। ইডিটি যন্ত্র পরিচালনায় দক্ষ জনবল তৈরিতে আন্তর্জাতিক মানের প্রশিক্ষণও দেওয়া হচ্ছে।বেবিচকের মুখপাত্র কাওছার মাহমুদ বলেন, “বৈশ্বিক নিরাপত্তা পরিস্থিতির পরিবর্তন, আন্তর্জাতিক সন্ত্রাসী নেটওয়ার্কের সক্রিয়তা এবং যাত্রী ও ফ্লাইট অপারেশনের চাপ বৃদ্ধির কারণে বিমানবন্দরগুলো আগের যেকোনও সময়ের তুলনায় বেশি ঝুঁকিপূর্ণ হয়ে উঠেছে। বিশেষ করে আন্তর্জাতিক বিমানবন্দরগুলো সন্ত্রাসী হামলার সম্ভাব্য লক্ষ্যবস্তু হিসেবে বিবেচিত হওয়ায় সেখানে আন্তর্জাতিক মানের নিরাপত্তাব্যবস্থা নিশ্চিত করা জরুরি হয়ে পড়েছে। এই বাস্তবতা বিবেচনায় নিয়েই ইটিডি মেশিন স্থাপনের সিদ্ধান্ত নেওয়া হয়েছে।”নিরাপত্তা বিশ্লেষকদের মতে, আধুনিক সন্ত্রাসী কর্মকাণ্ডে বিস্ফোরক ব্যবহারের কৌশল দিন দিন আরও জটিল হচ্ছে। অনেক ক্ষেত্রে অতি অল্প পরিমাণ বিস্ফোরক মানুষের শরীর, পোশাক, লাগেজ কিংবা ইলেকট্রনিক ডিভাইসের গায়ে লেগে থাকতে পারে, যা সাধারণ এক্স-রে স্ক্যানার বা মেটাল ডিটেক্টরের মাধ্যমে শনাক্ত করা সম্ভব নয়। বিভিন্ন দেশে দেখা গেছে, অতি সামান্য বিস্ফোরক ব্যবহার করেই বড় ধরনের হামলার পরিকল্পনা করা হয়েছিল। এ ধরনের ঝুঁকি মোকাবিলায় ইটিডি অত্যন্ত কার্যকর প্রযুক্তি হিসেবে বিবেচিত।",
    "date": null,
    "crawled_at": "2025-12-18 06:34:55"
}