{
    "url": "https://www.banglatribune.com/politics/bnp/926733/%E0%A6%87%E0%A6%A8%E0%A6%B6%E0%A6%BE%E0%A6%B2%E0%A7%8D%E0%A6%B2%E0%A6%BE%E0%A6%B9-%E0%A7%A8%E0%A7%AB-%E0%A6%A1%E0%A6%BF%E0%A6%B8%E0%A7%87%E0%A6%AE%E0%A7%8D%E0%A6%AC%E0%A6%B0-%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87-%E0%A6%AB%E0%A6%BF%E0%A6%B0%E0%A6%AC%E0%A7%8B-%E0%A6%A4%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%95-%E0%A6%B0%E0%A6%B9%E0%A6%AE%E0%A6%BE%E0%A6%A8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ইনশাআল্লাহ ২৫ ডিসেম্বর দেশে ফিরবো: তারেক রহমান",
    "body": "বাংলাদেশ জাতীয়তাবাদী দলের (বিএনপি) ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান এবার নিজেও তার দেশে ফেরার তারিখ উল্লেখ করেছেন। বিজয় দিবস উপলক্ষে লন্ডনে এক আলোচনা সভায় তিনি বলেছেন, ‘ইনশাআল্লাহ, আমি আগামী ২৫ ডিসেম্বর দেশে ফিরে যাবো। আপনাদের সঙ্গে দীর্ঘ প্রায় ১৮ বছর কাজ করেছি।’একইসঙ্গে দেশে ফেরার সময় লন্ডনের বিমানবন্দরে কোনও ধরনের হট্টগোল সৃষ্টি না করার অনুরোধ জানান। কেউ যেন বিমানবন্দরে না যান— এমন অনুরোধ করেন তিনি।লন্ডনে বাংলাদেশ সময় বুধবার (১৭ ডিসেম্বর) মধ্যরাতে অনুষ্ঠিত সভায় তারেক রহমান আগামী নির্বাচনে জনগণের ভোটে নির্বাচিত হয়ে সরকার গঠন করার আশাবাদ ব্যক্ত করেন।তিনি বলেন, ‘দুমাস পর দেশে বহুল প্রত্যাশিত জাতীয় নির্বাচন অনুষ্ঠিত হতে যাচ্ছে। একটি দায়িত্বশীল রাজনৈতিক দল হিসেবে মানুষের মাঝে সচেতনতা সৃষ্টি করা যেমন বিএনপির দায়িত্ব, তেমনি দেশের মানুষের সামনে একটি সুস্পষ্ট পরিকল্পনা তুলে ধরাও তাদের গুরুত্বপূর্ণ দায়িত্ব।’তারেক রহমান বলেন, ‘আমি কোনও স্বপ্নের মধ্যে নেই, আমি আছি পরিকল্পনার মধ্যে।’তিনি বলেন, ‘খাদ্যের কিনারা থেকে শহীদ রাষ্ট্রপতি জিয়াউর রহমান ও বেগম খালেদা জিয়া দেশকে উদ্ধার করেছিলেন। বিএনপি দৃঢ়ভাবে বিশ্বাস করে, আগামী নির্বাচনে দেশের মানুষের সমর্থনে সরকার গঠন করতে সক্ষম হবে দলটি।’ তবে সামনে পথ অত্যন্ত কঠিন বলেও মন্তব্য করেন তিনি।তারেক রহমান বলেন, ‘সামনের পথ অসম্ভব কঠিন। কঠিন পথ পাড়ি দিতে হবে। অনেকে সুন্দর কথা সুন্দর বলতে পারবেন কিন্তু আমাদের পরিকল্পনা গ্রহণ করতে হবে, যদি কঠিন পথ পাড়ি দিতে চাই।’কয়েকটি পরিকল্পনার কথা তুলে ধরার জন্য এসময় তিনি উপস্থিতির উদ্দেশে বলেন, ‘আমি কি কিছু সময় পাবো?’ উপস্থিত অনেকে ‘সারা রাত’ বললে তারেক রহমান যোগ করেন, ‘সারা রাত পারবো না ভাই। সকালে কাম আছে, আপনাদেরও কাম আছে।’এরপর তারেক রহমান ৩১ দফার বিষয়ে আলোচনা শুরু করেন। নির্বাচনি পরিকল্পনার অংশ হিসেবে ফ্যামিলি কার্ড নিয়ে কথা বলেন।তারেক রহমান বলেন, ‘দেশের অসচ্ছল পরিবারের জন্য মাইক্রোচিপ সংযুক্ত ফ্যামিলি কার্ড চালু করা হবে, যা পরিবারের গৃহকর্ত্রীদের হাতে দেওয়া হবে। কৃষকদের জন্য কৃষক কার্ড প্রদান করা হবে।’ শিক্ষকদের জন্য প্রশিক্ষণের ব্যবস্থা করা হবে এবং ভবিষ্যতে মেধাবী শিক্ষার্থীদের শিক্ষক হিসেবে নিয়োগ দেওয়ার পরিকল্পনার কথাও জানান তিনি।একপর্যায়ে তারেক রহমান তার পেছনে দাঁড়ানো নেতাদের সরে যেতে অনুরোধ করেন। এরপর আলোচনা চালিয়ে যাবেন কিনা, জানতে চান। শ্রোতাদের সম্মতি পেয়ে আবারও পরিবার কার্ড ও কৃষক কার্ড নিয়ে কথা বলেন।তিনি শিক্ষার্থীদের জন্য সহশিক্ষা কার্যক্রম, খেলাধুলা ও সাংস্কৃতিক কর্মকাণ্ডে সরকার গঠন করলে কী ধরনের উদ্যোগ নেওয়া হবে, সে বিষয়ে পরিকল্পনার কথা তুলে ধরেন। নতুন করে ‘কুঁড়ি’ টেলিভিশন অনুষ্ঠান সাজানো হবে এবং সেখানে খেলাধুলাকে যুক্ত করা হবে বলেও জানান তিনি।প্রবাসীদের জন্য ভাষা শিক্ষার সুবিধা চালুর পরিকল্পনার কথাও উল্লেখ করেন তারেক রহমান। স্বাস্থ্যসেবা উন্নয়নে রোগ প্রতিরোধে জোরালো ভূমিকা রাখার পরিকল্পনার পাশাপাশি হেলথ সেক্টরে প্রাইভেট-পাবলিক পার্টনারশিপ চালুর কথাও জানান তিনি। দেশের মানুষ যেন তিন থেকে ছয় মাসের মধ্যে এসব উদ্যোগের সুফল পায়, সে বিষয়ে ব্যবস্থা নেওয়া হবে বলে আশ্বাস দেন তিনি।তিনি কনটেন্ট ক্রিয়েটরদের আয় বাড়াতে সরকারি সহযোগিতার পরিকল্পনার কথা জানান। এ ক্ষেত্রে ছোট ছোট ওয়ার্কস্পেস, ফ্রি ওয়াই-ফাই এবং ভোকেশনাল ইনস্টিটিউট গড়ে তোলার উদ্যোগ নেওয়া হবে বলে জানান।তারেক রহমান বলেন, ‘স্বৈরাচারের বিরুদ্ধে আন্দোলনে প্রবাসীদের বিশাল ভূমিকা রয়েছে। সামনে সময় সহজ নয় উল্লেখ করে তিনি বলেন, ঐক্যবদ্ধ থাকতে পারলেই একটি জবাবদিহিমূলক ব্যবস্থা গড়ে তোলা সম্ভব হবে।’যুক্তরাজ্য বিএনপির আহ্বায়ক আবুল কালাম আজাদের সভাপতিত্বে এবং সদস্যসচিব খসরুজ্জামান খসরুর পরিচালনায় অনুষ্ঠিত সভায় আরও বক্তব্য রাখেন দলের চেয়ারপারসনের উপদেষ্টা মাহিদুর রহমানসহ অন্যান্য নেতৃবৃন্দ।উল্লেখ্য, তারেক রহমানের দেশে ফেরা নিয়ে বেশ কিছুদিন ধরে আলোচনা চলছে। সর্বশেষ, দলের মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর জানিয়েছেন, ২৫ ডিসেম্বর দেশে ফিরছেন তারেক রহমান।",
    "date": null,
    "crawled_at": "2025-12-18 06:36:16"
}