{
    "url": "https://www.banglatribune.com/business/926783/%E0%A6%86%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A6%A4%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%80%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%9F%E0%A6%BE%E0%A6%95%E0%A6%BE-%E0%A6%AB%E0%A7%87%E0%A6%B0%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%A6%E0%A6%BE%E0%A7%9F%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A6%AC-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A7%8B%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "আমানতকারীদের টাকা ফেরতের দায়িত্ব ব্যাংকগুলোর: বাংলাদেশ ব্যাংক",
    "body": "দুর্বল ব্যাংকগুলোর আমানতকারীদের টাকা ফেরতের দায় সংশ্লিষ্ট ব্যাংকগুলোকেই নিতে হবে বলে স্পষ্ট জানিয়েছে বাংলাদেশ ব্যাংক। এ ক্ষেত্রে কেন্দ্রীয় ব্যাংক কোনও ব্যাংক অধিগ্রহণে যাচ্ছে না বলেও জানানো হয়েছে।বুধবার (১৭ ডিসেম্বর) বাংলাদেশ ব্যাংকের নির্বাহী পরিচালক ও মুখপাত্র আরিফ হোসেন খান এ তথ্য জানান।তিনি বলেন, “আমানতকারীদের টাকা ফেরতের সম্পূর্ণ দায়িত্ব সংশ্লিষ্ট ব্যাংকগুলোর। প্রয়োজনে আইনগত ব্যবস্থা গ্রহণ করে হলেও গ্রাহকের অর্থ ফেরত নিশ্চিত করতে হবে।”বাংলাদেশ ব্যাংকের তথ্য অনুযায়ী, চলতি বছরের সেপ্টেম্বর শেষে দেশে অন্তত ১৭টি ব্যাংকের খেলাপি ঋণের হার ৫০ শতাংশের বেশি। এ অবস্থায় দুর্বল ব্যাংকগুলোর ভবিষ্যৎ নিয়ে আলোচনা হলেও কোনও ব্যাংক অধিগ্রহণের পরিকল্পনা নেই বলে জানান মুখপাত্র।এদিকে, রেমিট্যান্স প্রবাহে ইতিবাচক ধারা অব্যাহত রয়েছে বলে জানিয়েছে কেন্দ্রীয় ব্যাংক। ডিসেম্বর মাসের প্রথম ১৪ দিনে দেশে এসেছে ১৭০ কোটি ৭০ লাখ মার্কিন ডলার রেমিট্যান্স। এই হিসাবে প্রতিদিন গড়ে দেশে এসেছে প্রায় ১২ কোটি ১৯ লাখ ডলার।আরিফ হোসেন খান বলেন, গত বছরের একই সময়ের তুলনায় এ বছর রেমিট্যান্স প্রবাহ উল্লেখযোগ্যভাবে বেড়েছে। ২০২৩ সালের ডিসেম্বরের প্রথম ১৪ দিনে দেশে এসেছিল ১৩৮ কোটি ১০ লাখ ডলার।তিনি জানান, ১৪ ডিসেম্বর একদিনেই প্রবাসীরা দেশে পাঠিয়েছেন ২০ কোটি মার্কিন ডলার, যা চলতি মাসের সর্বোচ্চ একদিনের রেমিট্যান্স প্রবাহ।চলতি ২০২৫–২৬ অর্থবছরের জুলাই থেকে ১৪ ডিসেম্বর পর্যন্ত দেশে মোট রেমিট্যান্স এসেছে ১ হাজার ৪৭৪ কোটি ৬০ লাখ মার্কিন ডলার। যা আগের অর্থবছরের একই সময়ের তুলনায় ১৭ দশমিক ৮০ শতাংশ বেশি।কেন্দ্রীয় ব্যাংকের তথ্য অনুযায়ী, গত নভেম্বরে দেশে এসেছে ২৮৮ কোটি ৯৫ লাখ ২০ হাজার মার্কিন ডলার রেমিট্যান্স, যা চলতি অর্থবছরে এখন পর্যন্ত সর্বোচ্চ। এর আগে অক্টোবর ও সেপ্টেম্বরে দেশে আসে যথাক্রমে ২৫৬ কোটি ৩৪ লাখ ৮০ হাজার এবং ২৬৮ কোটি ৫৮ লাখ ৮০ হাজার ডলার। আর আগস্ট ও জুলাই মাসে রেমিট্যান্সের পরিমাণ ছিল যথাক্রমে ২৪২ কোটি ১৮ লাখ ৯০ হাজার এবং ২৪৭ কোটি ৮০ লাখ মার্কিন ডলার।বাংলাদেশ ব্যাংক মনে করছে, ব্যাংক খাতে শৃঙ্খলা ফেরানো এবং রেমিট্যান্স প্রবাহ অব্যাহত রাখার মাধ্যমে সামগ্রিক আর্থিক স্থিতিশীলতা জোরদার করা সম্ভব হবে।",
    "date": null,
    "crawled_at": "2025-12-18 06:33:32"
}