{
    "url": "https://www.banglatribune.com/country/dhaka/926745/%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87-%E0%A6%AF%E0%A6%96%E0%A6%A8-%E0%A6%89%E0%A6%B2%E0%A7%8D%E0%A6%B2%E0%A6%BE%E0%A6%B8-%E0%A6%95%E0%A6%BF%E0%A6%B6%E0%A7%8B%E0%A6%B0%E0%A6%97%E0%A6%9E%E0%A7%8D%E0%A6%9C%E0%A7%87-%E0%A6%A4%E0%A6%96%E0%A6%A8%E0%A6%93-%E0%A6%9A%E0%A6%B2%E0%A6%9B%E0%A6%BF%E0%A6%B2-%E0%A6%B2%E0%A7%9C%E0%A6%BE%E0%A6%87-%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "দেশে যখন উল্লাস কিশোরগঞ্জে তখনও চলছিল লড়াই, বিজয় আসে একদিন পর",
    "body": "আজকের এই দিনটি কিশোরগঞ্জবাসীর জন্য এনেছিল বিজয়ের বার্তা। ১৭ ডিসেম্বর কিশোরগঞ্জ হয়েছিল হানাদার মুক্ত। যেখানে ১৬ ডিসেম্বরের মাঝেই দেশের বেশির ভাগ জায়গা হয়েছিল পাকশত্রু মুক্ত। সারা দেশে যখন চলছিল বিজয়ের আনন্দ মিছিল। তখনও সেই বিজয়ের স্বাদ নিতে পারেনি কিশোরগঞ্জবাসী। সেদিনও কিশোরগঞ্জ শহর ছিল স্থানীয় দোসরদের শক্ত ঘাঁটি। তারা উড়িয়েছিল পাকিস্তানের পতাকা, গুলিতে ঝরিয়েছে অনেকের রক্ত।অবশেষে মুক্তিযোদ্ধাদের তীব্র প্রতিরোধে আত্মসমর্পণ করতে বাধ্য হয় স্থানীয় আলবদর-রাজাকারের দল। তারপর কিশোরগঞ্জে বিজয় ধ্বনিতে স্বাধীন পতাকা উড়েছে ১৭ ডিসেম্বর। দীর্ঘ ৯ মাসের রক্তক্ষয়ী যুদ্ধের পর ১৯৭১ সালে এই দিনে হানাদার মুক্ত হয়েছিল কিশোরগঞ্জ।সারা রাত মুক্তিযোদ্ধাদের সাঁড়াশি আক্রমণ ও গোলাগুলিতে বিনিদ্র রাত কাটানয় শহর ও শহরতলির লোকজন। পরদিন সকালে সে কাঙ্ক্ষিত মুহূর্তটি ঘনিয়ে আসে। অবশেষে শহরের চারদিক থেকে চতুর্মুখী আক্রমণ করে ১৭ ডিসেম্বর সকাল ৮টা দিকে বীর মুক্তিযোদ্ধারা পাকবাহিনী হানাদারদের হটিয়ে মুক্ত করে কিশোরগঞ্জকে। ১৯৭১ সালের এই দিনে বাংলার মুক্তিকামী সূর্যসেনারা পাকিস্তানি হানাদার বাহিনীর হাত থেকে কিশোরগঞ্জকে মুক্ত করে উত্তোলন করেন স্বাধীন বাংলাদেশের পতাকা।১৬ ডিসেম্বর মুক্তিযোদ্ধারা গভীর রাত পর্যন্ত পাক বাহিনীর দোসরদের সঙ্গে প্রচণ্ড লড়াই করে করেছেন। চারিদিকে গোলাগুলির শব্দ আর স্বাধীনতাপ্রেমী মানুষের বাঁচার আর্তনাদ। আর তাই মুক্তিসেনারাও চালিয়ে যায় আক্রমণ, ঝরিয়ে যায় রক্ত। ১৭ ডিসেম্বর সকালে বিজয়ের স্বাদ পেয়ে মুক্তিসেনাদের মুখে জয়ধ্বনিতে মুখরিত হয়ে ওঠে চারপাশ। পাকশত্রু মুক্তির সেই আনন্দে শামিল হয় শান্তিপ্রিয় জনতা। স্বজন হারানোর ব্যথা ভুলে হাজার হাজার উৎফুল্ল জনতা নেমে আসেন রাস্তায়।প্রতিরোধের মুখে রাজাকার-আলবদর বাহিনী আত্মসমর্পণ করতে বাধ্য হয়। এরপর শহরের শহীদী মসজিদ প্রাঙ্গণে জমা দেন অস্ত্র। নামানো হয় পাকিস্তানি পতাকা, উত্তোলন করা হয় স্বাধীন বাংলাদেশের লাল-সবুজ পতাকা।বীর মুক্তিযোদ্ধা আবদুল গণি জানান, ১৭ ডিসেম্বর সকাল ৯টায় কমান্ডার কবীর উদ্দিন আহমদের নেতৃত্বে মুক্তিযোদ্ধাদের একটিদল শহরের পূর্ব দিক দিয়ে বিজয় ধ্বনিতে কিশোরগঞ্জ শহরে প্রবেশ করে। তারপর শহরের বিভিন্ন প্রবেশ পথ দিয়েও মুক্তিযোদ্ধারা দলে দলে শহরে আসতে থাকে। মুক্তিযোদ্ধাদের অভিযানের খবরে মুক্তিকামী জনতাও উল্লাস করে স্বাধীনতার স্লোগান দিয়ে রাস্তায় নেমে আসে। সামান্য প্রতিরোধের পরই পাকবাহিনীর দোসররা আত্মসমর্পণ করে। শহরের শহীদী মসজিদ প্রাঙ্গণে আনুষ্ঠানিকভাবে অস্ত্র সমর্পণ করে পাকবাহিনীর দোসররা। এভাবেই বিজয় দিবসের একদিন পর ১৭ ডিসেম্বর কিশোরগঞ্জের আকাশে ওড়ে স্বাধীন বাংলাদেশের পতাকা।",
    "date": null,
    "crawled_at": "2025-12-17 20:16:11"
}