{
    "url": "https://www.banglatribune.com/country/khulna/926768/%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%A7%E0%A7%80%E0%A6%A8%E0%A6%A4%E0%A6%BE%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%8B%E0%A6%A7%E0%A7%80%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%83%E0%A6%B6%E0%A6%B0%E0%A7%8D%E0%A6%A4-%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%AE%E0%A6%BE-%E0%A6%9A%E0%A6%BE%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A6%B0-%E0%A6%A6%E0%A6%BE%E0%A6%AC%E0%A6%BF%E0%A6%A4%E0%A7%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "স্বাধীনতাবিরোধীদের নিঃশর্ত ক্ষমা চাওয়ার দাবিতে ছাত্রদলের গণস্বাক্ষর",
    "body": "১৯৭১ সালের মহান মুক্তিযুদ্ধে পাকিস্তানসহ সব স্বাধীনতাবিরোধী শক্তির নিঃশর্ত ক্ষমা চাওয়ার দাবিতে সাতক্ষীরায় গণস্বাক্ষর কর্মসূচি পালন করেছে ছাত্রদল।বুধবার (১৭ ডিসেম্বর) দুপুর ১টায় শহরের শহীদ আব্দুর রাজ্জাক পার্কে এই কর্মসূচির আয়োজন করে সাতক্ষীরা শহর ছাত্রদল।সাতক্ষীরা শহর ছাত্রদলের সদস্য সচিব শাহিন ইসলামের সভাপতিত্বে কর্মসূচিতে উপস্থিত ছিলেন- জেলা ছাত্রদলের সাবেক সাংগঠনিক সম্পাদক আবু রায়হান, সাবেক সিনিয়র যুগ্ম সম্পাদক মেহেদি হাসান, সাতক্ষীরা সরকারি কলেজ ছাত্রদলের সভাপতি মাসুদুল আলম, সাতক্ষীরা দিবা-নৈশ কলেজ ছাত্রদলের সদস্য সচিব তামিম রশিদ, সাবেক কুশখালী ইউনিয়ন ছাত্রদলের সাধারণ সম্পাদক ফারুক হোসেন সোহাগ, সাতক্ষীরা শহর ছাত্রদলের যুগ্ম আহ্বায়ক মহিউদ্দিন কোরাইশ, সাতক্ষীরা সরকারি কলেজ ছাত্রদলের সহ-সভাপতি আকবর হোসেন, সিটি কলেজ ছাত্রদলের সিনিয়র সহ-সভাপতি ইকবাল হোসেন, সদর থানা ছাত্রদলের আহ্বায়ক সদস্য সাইফুল ইসলামসহ নেতাকর্মীরা।শহর ছাত্রদলের সদস্য সচিব মোঃ শাহিন ইসলাম বলেন, ১৯৭১ সালের মহান মুক্তিযুদ্ধে পাকিস্তানি হানাদার বাহিনী ও তাদের দোসররা যে গণহত্যা ও মানবতাবিরোধী অপরাধ সংঘটিত করেছে, তার জন্য আজও তারা জাতির কাছে ক্ষমা চায়নি। আমরা স্পষ্টভাবে বলতে চাই, ইতিহাসের দায় এড়ানোর সুযোগ নেই। এই গণস্বাক্ষর কর্মসূচির মাধ্যমে আমরা স্বাধীনতাবিরোধী সকল শক্তির নিঃশর্ত ক্ষমা চাওয়ার জোর দাবি জানাচ্ছি।তিনি আরও বলেন, মুক্তিযুদ্ধের চেতনা সমুন্নত রাখতে এবং ইতিহাস বিকৃতির বিরুদ্ধে ছাত্রসমাজকে ঐক্যবদ্ধভাবে সোচ্চার হতে হবে।কর্মসূচিতে অংশগ্রহণকারীরা স্বাধীনতাবিরোধীদের বিরুদ্ধে বিভিন্ন স্লোগান দেন এবং সাধারণ মানুষের কাছ থেকেও স্বাক্ষর সংগ্রহ করেন।",
    "date": null,
    "crawled_at": "2025-12-18 06:38:56"
}