{
    "url": "https://www.banglatribune.com/politics/other-politics/926729/%E0%A6%8F%E0%A6%95%E0%A6%9F%E0%A6%BF-%E0%A6%AE%E0%A6%B9%E0%A6%B2-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8-%E0%A6%AC%E0%A6%BE%E0%A6%A8%E0%A6%9A%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%9A%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE-%E0%A6%95%E0%A6%B0%E0%A6%9B%E0%A7%87-%E0%A6%B8%E0%A6%BE%E0%A6%87%E0%A6%AB%E0%A7%81%E0%A6%B2-%E0%A6%B9%E0%A6%95",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "একটি মহল নির্বাচন বানচালের চেষ্টা করছে: সাইফুল হক",
    "body": "বাংলাদেশের বিপ্লবী ওয়ার্কার্স পার্টির সাধারণ সম্পাদক সাইফুল হক বলেছেন, মুক্তিযুদ্ধের বিজয়কে পরাজয়ের দিকে ঠেলে দেওয়ার চেষ্টা চলছে। জাতীয় নির্বাচন ও গণভোট বানচালের জন্য একটি মহল নানা অপতৎপরতায় লিপ্ত রয়েছে। তবে বাংলাদেশ কোনও চরমপন্থাকে গ্রহণ করবে না।মঙ্গলবার (১৬ ডিসেম্বর) সাভারে জাতীয় স্মৃতিসৌধে মহান মুক্তিযুদ্ধের শহীদদের প্রতি বিপ্লবী ওয়ার্কার্স পার্টির পক্ষ থেকে শ্রদ্ধা নিবেদন শেষে তিনি এসব কথা বলেন।সাইফুল হক বলেন, গত ৫৪ বছরে বাংলাদেশকে মুক্তিযুদ্ধের ঘোষণার বিপরীত ধারায় নিয়ে যাওয়া হয়েছে। এ কারণেই দেশের জনগণকে গণঅভ্যুত্থানে সামিল হতে হয়েছে। একটি পক্ষ এখনও নিজেদের পরাজয়ের গ্লানি ভুলতে পারেনি।তিনি বলেন, ২০২৪ সালের গণঅভ্যুত্থানের মধ্য দিয়ে যাদের ক্ষমতায় বসানো হয়েছে, বাস্তবে তারাও মুক্তিযুদ্ধ ও গণঅভ্যুত্থানের চেতনাকে ধারণ করতে পারেনি এবং বিপুল জনপ্রত্যাশা বাস্তবায়নে ব্যর্থ হয়েছে।এ কারণে কখনও ধর্মের নামে, কখনও নানা মতাদর্শের নামে বলপ্রয়োগ ও জবরদস্তি চাপিয়ে দেওয়া হচ্ছে। আমাদের বহুত্ববাদী ও সহিষ্ণু সমাজে হিংসা ও ঘৃণা ছড়িয়ে দেওয়া হচ্ছে। জনগণের ঐক্যের পরিবর্তে বিভক্তি ও বিভাজন বাড়িয়ে তোলা হচ্ছে।সাইফুল হক বলেন, বাংলাদেশ অতীতে যেমন কোনও চরমপন্থা গ্রহণ করেনি, তেমনি ভবিষ্যতেও কোনও চরমপন্থা গ্রহণ করবে না।তিনি আরও বলেন, জাতীয় নির্বাচনের তফসিল ঘোষণার পর নির্বাচন ও গণভোট বানচালের লক্ষ্যে নানা মহল সক্রিয় হয়ে উঠেছে। তবে কোনোভাবেই আগামী জাতীয় নির্বাচন ও গণভোটকে ঝুঁকিতে নিপতিত করা যাবে না।এ সময় আরও উপস্থিত ছিলেন বিপ্লবী ওয়ার্কার্স পার্টির সাধারণ সম্পাদক সাইফুল হক, রাজনৈতিক পরিষদের সদস্য আকবর খান, কেন্দ্রীয় কমিটির সদস্য সিকদার হারুন মাহমুদ, ফিরোজ আলী, কেন্দ্রীয় সংগঠক বাবর চৌধুরী, হাবিবুর রহমান হাবিব, ঢাকা মহানগর কমিটির সদস্য আরিফুল ইসলাম আরিফ, শিল্পাঞ্চল কমিটির নেতা মোহাম্মদ সুমন, হালিম ভুইয়া, নান্টু দাশসহ পার্টির মহানগর পর্যায়ের নেতারা।",
    "date": null,
    "crawled_at": "2025-12-18 06:35:48"
}