{
    "url": "https://www.banglatribune.com/literature/articles/926778/%E0%A6%9C%E0%A6%BE%E0%A6%B9%E0%A7%87%E0%A6%A6%E0%A6%BE-%E0%A6%96%E0%A6%BE%E0%A6%A8%E0%A6%AE%E0%A7%87%E0%A6%B0-%E0%A6%9C%E0%A7%80%E0%A6%AC%E0%A6%A8-%E0%A6%93-%E0%A6%B8%E0%A6%BE%E0%A6%B9%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A6%AF",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "জাহেদা খানমের জীবন ও সাহিত্য",
    "body": "কবি অপরাপর মানুষের চেয়ে অধিকতর সুন্দর বোধযুক্ত। বিশেষ একজন ব্যক্তি যার শক্তিশালী আবেগ স্বতঃস্ফূর্তভাবে দাপিয়ে উঠে অন্যদের মনোযোগ আকর্ষণ করতে বাধ্য— এ কথাগুলো কিন্তু আমার নয়। এ কথাগুলো ওয়ার্ডসওয়ার্থের। কবিকে কোনো গণ্ডির মধ্যে আবদ্ধ রাখা যায় না। কবি অবিনশ্বর। কোনো কিছু দিয়ে কবিকে ধ্বংস করা যায় না। একজন আদর্শিক কবি বেঁচে থাকে, আদর্শ আর নৈতিকতার সাথে। কবিদের সীমা অসীম, কবি শৃঙ্খলমুক্ত, মুক্ত ডাহুক, রাতে জ্বলা জোনাকি; বেলেজোছনার রাত আবার রাত জাগা নিশাচর প্রাণী। যিশুখ্রিষ্ট তার বারোজন সঙ্গী নিয়ে চলতেন সব সময়। এদের কেউ কেউ কবি ছিল কিনা বাইবেলে তার কোন উল্লেখ নেই, কিন্তু তিনি নৈশভোজের আগে তার সঙ্গীদের নিয়ে একটা সংগীত পরিবেশন করেছিলেন এবং তিনি পৃথিবীতে আবার আসার ইচ্ছা প্রকাশ করেছিলেন। এই অবিনশ্বরতাই কবিতা। কবিতায় কোনো লয় বা ক্ষয় নেই। জীবনানন্দ দাশও একে বলেছেন— ‘মহাকালের ইশারা থেকে উৎসারিত সময় চেতনা’। পৃথিবীর সমস্ত সাহিত্যের দিকে দৃষ্টি দিলেই আমরা দেখতে পাই কবিতা হতেই সমস্ত সাহিত্য সৃষ্টি। আবার কবিতার সাথে দ্বন্দ্ব সেই প্রাচীন যুগ থেকেই। রুশো বলতেন— ‘কবিতা মূলত কবির হৃদয়াবেগের বাহন’। একটা কবিতা ইস্পাতের চেয়েও শক্তিশালী আর বুলেটের চেয়েও গতিশীল। কবির স্বপ্ন থেকে সমাজ সংসারের সৃষ্টি হয়। কবি অজানাকে জানায় আর অচেনাকে চেনায়। পৃথিবীর একই বিশাল মৃত্যুর মধ্যে কবি জীবনের ধারণা প্রতিষ্ঠা করেন। কবি জাহেদা খানমও জীবনের ধারণা প্রতিষ্ঠা করার ধারণা নিয়েই হাত দিয়েছেন কবিতা রচনায়। প্রতিষ্ঠা করবেন মানবতার সমাজ। তিনি এক সংগ্রামে নারী। জীবন বাস্তবতায় যিনি আজীবন ছিলেন লড়াকু। হার না মানার শিক্ষায় যেন নিয়েছিলেন জীবন থেকে। এই হার না মানার বোধই যেন তাকে আজ স্মরণীয় করে তুলেছে। খানমের জন্ম ১৯২৩ সালের ৭ জুলাই ব্রাহ্মণবাড়িয়া শহরঘেঁষা বিজেশ্বর গ্রামে। পিতা মৌলভি সিরাজউদ্দিন আহম্মেদের চাকরিসূত্রে শৈশবে জাহেদা খানমের সন্দ্বীপে বসবাস এবং সন্দ্বীপ বালিকা বিদ্যালয়ে লেখাপড়া। সেখানে তিনি অত্যন্ত মেধার পরিচয় দিতে সক্ষম হলেও পিতার কর্মস্থল হাতিয়ায় বদলির কারণে তার লেখাপড়া ৬ষ্ঠ শ্রেণিতে এসে বন্ধ হয়ে যায়। এরপর ১৯৩৯ সালে ১৬ বছর বয়সে পিতামাতা তাকে বিয়ে দিয়ে দেন। বিয়ের পর তিনি সাংসারিক নানা কাজে ব্যস্ত থেকেও অন্যান্য গৃহী নারীর মতো পড়াশুনা থেকে সরে যায়নি। তার প্রকৌশলী স্বামী বৃত্তি নিয়ে উচ্চশিক্ষার জন্য মার্কিন যুক্তরাষ্ট্রে গেলে তার পিতার কর্মস্থল কুমিল্লায় থেকে ১৯৪৮ সালে প্রাইভেটে মেট্রিক পরীক্ষা দিয়ে দ্বিতীয় বিভাগে উত্তীর্ণ হন। মেট্রিক পাসের আগে তিনি অবশ্য এক পুত্রসন্তানের জননী। মেট্রিক পাসের পর তিনি আরো এক ছেলে ও দুই মেয়ের মা হন। তারপর দীর্ঘ সময়ের ব্যবধানে ১৯৬১ সালে ঢাকার হলিক্রস কলেজ থেকে উচ্চ মাধ্যমিক পাস করে ঢাকা বিশ্ববিদ্যালয়ে বাংলা বিভাগে ভর্তি হন। বাংলা বিভাগ থেকে ১৯৬৪ সালে বি.এ. (অনার্স) এবং ১৯৬৫ সালে এম.এ. পাস করেন। আই.এ. পাস করার পূর্বে তিনি মরণব্যাধি যক্ষায় আক্রান্ত হয়ে অনেকদিন চিকিৎসার জন্য ভারতের রাজস্থানে মাদার স্যানাটরিয়ামে কাটিয়েছেন। এখানেই তার দুর্ভোগ এবং কষ্টের সমাপ্তি ঘটেনি। তাকে তার স্বামীর মৃত্যু দেখতে হয়েছে, অকালে জ্যেষ্ঠ সন্তান হারানোর যন্ত্রণা ভোগ করতে হয়েছে এবং এই বৃদ্ধবয়সে জীবনের শেষপ্রান্তে এসে কনিষ্ঠ সন্তানের নিষ্ঠুর ও ভয়াল মৃত্যু দেখতে হয়েছে। সুতরাং বাইরে চারপাশের এই বৈরী পরিবেশে রাষ্ট্রীয় ও সামাজিক জীবনে জাহেদা খানম যেমন নানা উত্থান-পতনের মুখোমুখি হয়েছেন, ব্যক্তিজীবনেও তাকে অনেক ভাঙচুর, দুঃখ-কষ্ট, রোগ-ব্যাধি, মৃত্যুযন্ত্রণা পোহাতে হয়েছে। তবুও তিনি ভেঙে পড়েননি— এগিয়ে গেছেন নিজের কাঙ্ক্ষিত লক্ষ্যের দিকে।কবিকে বলা হয় ত্রিকালদর্শী। জাহেদা খানম সত্যিকারার্থে তেমনি একজন কবি। ব্যক্তিজীবনে তিনি ব্রিটিশ শাসন দেখেছেন, পাকিস্তান আমল দেখেছেন এবং শেষাবধি বাংলাদেশে বসবাস করছেন। সুতরাং তার তিন কালে, তিন রাষ্ট্রে থাকার অভিজ্ঞতা অন্যদের চাইতে স্বাভাবিকভাবেই আলাদা হতে বাধ্য। তার সঙ্গে কথা বললে, কিংবা তার লেখা পড়লে সেসবের ভেতর দিয়ে তিন কালকে স্পর্শ করা যায়। তার রচিত কবিতা, গানের পাশাপাশি অনেক গদ্য লেখাও রয়েছে যা চিন্তাভাবনাকে জাগ্রত করে।খানম কবিতা লেখা শুরু করেছিলেন শৈশবে। এই শৈশব থেকেই কবিতা লেখার প্রবল আগ্রহ জন্মেছিল তার। যেকোনো বিষয়ে তিনি লিখতে পারতেন। সেজন্যই হয়ত পারিবারিক দায়দায়িত্ব তার লেখালেখির বিঘ্ন ঘটালেও একেবারে বন্ধ করে দিতে পারেনি। আরেকটি বিষয় লক্ষ্য করার মতো, কবিতার জগতে জাহেদা খানম রবীন্দ্রনাথের দ্বারা ব্যাপকভাবে প্রভাবিত। তার কাব্যের ভাব, ভাবনা, উপমা, শব্দচয়ন ইত্যাদির প্রতি দৃষ্টি দিলে তা বুঝতে কষ্ট হয় না। রবীন্দ্রনাথকে নিয়ে তিনি অনেকগুলি কবিতা রচনাও করেছেন। এসব সত্ত্বেও তার কবিতায় স্বকীয়ভাব, মৌলিক চিন্তার ঝিলিক স্পষ্টভাবে দৃশ্যমান। যেমন নারীকে দেখার তার যে-দৃষ্টিভঙ্গি, যা নারী-অধিকার বিষয়ে রচিত কোনো কোনো কবিতায় অত্যন্ত মূর্ত হয়ে উঠেছে, সেসব বিচার করলে সহজে ধরা পড়বে।কবিতার পাশাপাশি তিনি কিছু গান এবং ছড়াও লিখেছেন। তার লেখায় যে-বৈশিষ্ট্য বড়ো হয়ে উঠেছে তা হলো— জগৎ-সংসারের মঙ্গলবোধ। ভাবতে অবাক লাগে, তার জীবনের চড়াই-উৎরাই, নানা ঘাত-প্রতিঘাতের মধ্যেও তিনি মনোজগতে পশ্চাদমুখী হয়ে ওঠেননি। বরং ক্রমোন্নতির দিকে গেছে তার মানসযাত্রা; দূরবর্তী জগৎ থেকে ক্রমে নেমে এসেছেন পৃথিবীর মাটির কাছে তার রূপ-রস- গন্ধেটানে। তাই মরণের পরে তিনি পৃথিবীরই সোঁদালো মাটির গন্ধ প্রত্যাশা করেছেন তার শেষদিকের কবিতায়।আমাদের বাঙালি সমাজে সেই সময়ে জ্ঞানচর্চার ক্ষেত্রে নারী হিসেবে তাকে নানা ধরনের সংস্কার ও বাধা-বিপত্তির সম্মুখীন হতে হয়েছে। তিনি সেসব বাধা উপেক্ষা করে জ্ঞানচর্চায় নিমগ্ন থেকেছেন এবং নিভৃতে লেখালেখি চালিয়ে গেছেন কোনো ধরনের খ্যাতি, প্রচার, পুরস্কারের আকাঙ্ক্ষা বা লোভ না করে। তিনি তার আশ্রয় দিয়ে, অর্থ দিয়ে, লেখা দিয়ে, শ্রম দিয়ে নানাভাবে আমাদের নারী-অধিকার আন্দোলনকে সামনে এগিয়ে যেতে সহায়তা করেছেন এবং দেশকে মায়ের মতো সবসময় আশীর্বাদ করে চলেছেন। [সূত্র : চিন্ময় হাওলাদার : ভূমিকা— জীবনতরী।]সত্তর বছরের কবি জাহেদা খানম সংস্কৃত ভাষা শিখে কালিদাসের মেঘদূত অনুবাদ করেন। এই অনুবাদ সম্পর্কে কবি বলেন— ‘সংস্কৃত পড়ার আকাঙ্ক্ষা আমার ছিল বিশ্ববিদ্যালয়ে পড়ার সময় থেকে। কিন্তু কোনো সুযোগ করে উঠতে পারছিলাম না। কেবল মনে রেখেছি— এটা আমাকে শিখতেই হবে, পড়তেই হবে। আকাঙ্ক্ষার পিছনে ছিল বাংলাভাষাকে ভালো করে জানা বুঝার ইচ্ছা। আমার ভাষা-জননীর, তস্য জননীর অনুসন্ধান করে কীভাবে সেখান থেকে বিচ্ছিন্ন হয়েছি বা কতটুকু হয়েছি জানার আগ্রহও ছিল। খুব যে একটা দূরে সরে গেছি তা কিন্তু মনে হয় না। কারণ প্রতিটি বাক্য গঠনে সংস্কৃত শব্দ আমরা অহরহ ব্যবহার করে চলছি। ব্যতিক্রম বোধহয় কেবল লিঙ্গভেদে, ক্রিয়া পদের প্রয়োগ বিধিতে ও বিশেষণের ব্যবহারে। সংস্কৃতের কাছে আমার মাতৃভাষা কতটা ঋণী তা নিরূপণ করা আমার পক্ষে সম্ভব নয়। তবে এটুকু বুঝতে পারছি যে, সংস্কৃতের শব্দ সম্পদে পরিপুষ্ট হয়েই বাংলাভাষা সমৃদ্ধি লাভ করেছে। তাই বাংলাভাষায় জ্ঞানের উৎকর্ষ সাধনের জন্য এবং সংস্কৃতের বিশাল সাহিত্য ভাণ্ডারের সঙ্গে পরিচিত হওয়ার জন্যই আমি সংস্কৃত পড়তে আগ্রহী।’জাহেদা খানম কবিতা লেখা শুরু করেছিলেন শৈশবেই। লেখার প্রবল আগ্রহ এবং সহজাত ক্ষমতা থাকায় যে কোনো বিষয়ে তিনি লিখতে পারেন। সেজন্যই হয়ত পারিবারিক দায়দায়িত্ব এবং জীবনঘাতী রোগ-শোক তার লেখালেখির বিঘ্ন ঘটালেও একেবারে বন্ধ করে দিতে পারেনি। কবিতার পাশাপাশি তিনি ছড়া, গান, প্রবন্ধ ও স্মৃতিকথা লিখেছেন। এছাড়াও তার তিনটি ছড়ার বই ১. করিন আমার লক্ষ্মী সোনা (১৯৯৫); ২. খোকার হাতে চাঁদ; ৩. পুব আকাশে রং ছড়ালো (২০০২) ও কাব্যগ্রন্থ: “একা এই শূন্য প্রান্তরে” (১৯৯৫); ধরপহরের স্মৃতি (২০০৮) ও জীবন তরী (২০০৮) প্রকাশিত হয়েছে। তাছাড়া ৭০ বছর বয়সে সংস্কৃত ভাষা শিখে জীবনের এ পর্যায়ে অনুবাদ করেছেন মহাকবি কালিদাসের ‘মেঘদূতম’। যা প্রকাশ করেছে ২০০৬ সালে আগামী প্রকাশনী। উল্লেখ্য মেঘদূত-এর সার্থক অনুবাদের জন্য ভারতের পশ্চিমবঙ্গ রাজ্য সরকার তাকে ২০০৭ সালে বিশেষ সম্মাননা প্রদান করেছেন।কবি জাহেদা খানম আজীবন ছিলেন সংগ্রামী। এই সংগ্রাম তিনি জীবন থেকে শিখেছেন— যা একান্ত তার ব্যক্তিগত। এই ব্যক্তিগত বোধ থেকেই তিনি অভিজ্ঞতা সঞ্চয় করে তা ছড়িয়ে দিয়েছেন সর্বত্র। বেগম রোকেয়া, সুফিয়া কামাল যেমন নারী জাগরণের জয়জয়কার করেছেন। তেমনি কবি জাহেদা খানমও নারী মুক্তির গান গেয়েছেন আমৃত্যু। নারীর হৃদয়ে যে ক্ষরণ রয়েছে সেই ক্ষরণ কেউ দেখে না। কেউ অনুভব করে না। একমাত্র নারীকেই তা উত্তোলনের চেষ্টা করে সম্মুখে আগাতে হয়। কবি জাহেদা খানমের সংগ্রামী জীবন দেখলে তা সহজে অনুমেয়। কবির চিন্তা-চেতনা কিংবা নারীর নিয়ে সে ভাবনা তা এই দেশের নারীদের মধ্যেই সীমাবদ্ধ ছিল না। তিনি সারাবিশ্বের নারীকে নিয়ে ভাবতেন। যে জন্য তিনি উচ্চ কণ্ঠে বলে ওঠেন—১.‘নারী, কতকাল আর রবে দুর্বল?তুমিও তো মানুষআর সব মানুষের মতো,আছে দেহে প্রাণ,প্রাণ ভরা আছে গান,বুকভরা রঙিন স্বপন।অনুভব উপলব্ধিনাই কিছু কম।আছে তোমার মস্তিষ্ক সবলতবু কেন রহিবে দুর্বল।’(জীবন তরী/নারী)২.ভয় ভেঙেছে চোখ খুলেছেউঠছে জেগে নারীজগৎ জুড়ে এবার তাদেরবাঁজবে জয়ভেরি। উঠছে জেগে নারীএ সংসার নহে শুধু একা তোমারআমাদের কথা ভাবো একবার।(বলিভুক সংবাদ/জীবনতরী)নারী অধিকারের প্রশ্নে কবি ছিলেন সোচ্চার। নারী মুক্তির জন্য লিখেছেন অজস্র কবিতা, গান, ছড়া। কারণ তিনি জানতেন নারীমুক্তি ছাড়া সমাজের অগ্রসর সম্ভব না। নারীর মঙ্গলের ইতিবাচক দিক তিনি তার কবিতায় বারবার বলবার চেষ্টা করেছেন।কবি জাহেদা খানমের কবিতায় বাস্তবতার দৃশ্যমান বৈচিত্র্য ফুটে উঠেছে— তিনি কবিতার নানা ভঙ্গিমায় প্রকৃতি ও মানুষের সম্পর্কসূত্রের নানামাত্রিক নান্দনিক উপমার ব্যবহার করেছেন। যা আমাদের বাস্তবময় জীবন কিংবা জীবনানন্দের রূপসি বাংলার দৃশ্য সম্মুখে দৃশ্যমান হয়। এই কবি তার কবিতায় দার্শনিক অভিব্যক্তিরও প্রকাশ ঘটিয়েছেন। কবিতা কবির সৃজনশীলতার বাইরে দাঁড়াতে পারে না। কেননা কবির দেখা জীবনের ভূগোল আবর্তিত হয় কবিকে কেন্দ্র করেই। যে কারণে জাহেদা খানমের কবিতায় প্রস্ফুটিত হয় তার দেখা এবং পরিচিত ভূগোল। এই মহান মানবী সম্পর্কে ২০২৪ সালের ১২ মে মা দিবসে নারীপক্ষের প্রতিষ্ঠাতা ও সভানেত্রী শিরীন হক মা সম্পর্কে বলেন— ‘আমার মা কবি জাহেদা খানম। আমার কাছে তিনি শুধু বিদুষী নারী নন, একজন অনন্য সাধারণ মানুষ ছিলেন। আমার কাছে মায়ের দুটি অংশ আছে। ছোটোবেলায় মাকে দেখা এক রকম আর বড়ো হয়ে মাকে চেনা আরেক রকম। ছোটোবেলার স্মৃতি ছিল— আমার মা অন্য সব মায়ের মতো নন। অন্য মায়েরা যেমন সাজগোজ করতেন বা ঘরবাড়ি-সংসার গুছিয়ে রাখতেন; আমার মা সে রকম ছিলেন না। সাজগোজ বা ঘর গোছানো নিয়ে তার তেমন খেয়াল ছিল না; সে জন্য আমার মাঝে মাঝে ক্ষোভ হত।আমার মায়ের খেয়াল ছিল অন্যদিকে। তার দৃষ্টি ছিল সমাজচিন্তা, সাহিত্য-সংস্কৃতি নিয়ে। আমাদের বাড়িটা ছিল সবার জন্য উন্মুক্ত। এখানে রাজনৈতিক অঙ্গন থেকে শুরু করে গ্রামের বাড়ির আত্মীয়স্বজন, অসহায়, আশ্রয়হীন সব রকম মানুষ আসতেন। তাদের আপ্যায়ন হতো। বাড়ি ছিল ছোট। লোকজন এলে আমাদের নানির ঘরে ফ্লোরিং করে থাকতে হতো। এটাও ক্ষোভের একটা কারণ ছিল। পরে ভেবেছি, আসলে আমার মা কত বড়ো মনের একজন মানুষ ছিলেন।আমাদের বাড়িতে কোনো ধর্মভেদ, লিঙ্গভেদ, শ্রেণিভেদ দেখিনি। তিনি ওই পরিবেশ তৈরি করেছিলেন বলেই আমরা অনেক বেশি উদার চিন্তা করতে পারি। তা না হলে সংকীর্ণমনা মানুষ হতাম। জন্মের পর শুধু যে সময়টুকু বিদেশে ছিলাম, তা বাদে আমি মায়ের সঙ্গেই ছিলাম। বিয়ের পরও আমি মায়ের সঙ্গেই থেকেছি। মাকে ছেড়ে যেতে পারিনি।’আমরা সবাই ভালোবাসার জন্য মরিয়া হয়ে উঠি। কবি জানেন মানুষের ভালোবাসার মধ্যেই মঙ্গল। যে কারণে তিনি বুদ্ধের মঙ্গল কবিতায় বলেছেন—শোনো মানুষজন বুদ্ধের বচনহিংসা ছাড়ো ভালোবাসো প্রাণশান্তি পাবে পাবে পরিত্রাণ।নারী ছাড়া কখনো পুরুষ একা সংসার নামের চক্রযানকে এগিয়ে নিতে পারবেন না। যে জন্য কবি বলেন—৩.বহুদিন ঠেলেছি দুজনে একসাথে পাশাপাশিসংসার চক্রযানকাঁধে কাঁধ মিলিয়েদুজনে হাতে হাতেঠেলেছি সমানে সমান।৪.ভেঙেছে আজ ঘরের আড়ালখুলেছে আজ পায়ের বেড়িআধার ঘরের বন্ধ কারায়থাকবে না আর নারী...দিকে দিকে জীবনের বেড়াজালসমস্যার সমাধান মিলবে কোথায়কখন পোহাবে রাতিহাসবে ধূসর আকাশ।(প্রত্যুষের অপেক্ষায়/জীবনতরী)মানুষের প্রবহমান জীবনের খণ্ডিত চিত্র কিংবা ব্যাপক জীবনাখ্যান নিয়ে রচিত হয় সাহিত্য। কবি তার হৃদয়ের স্বাভাবিক ভাবনাকেই যেন সাহিত্য করে তুলেছিলেন। যা পূর্ণতা নিয়ে আমাদেরকে ভাবতে বসায়। যে কারণে আমরা ফিরে যাই খেলাময় জীবনে— যেখানে থাকা যায় নির্ভার। রোমান্টিকতাও যেন নির্দ্বিধায় চলে আসে কবির কবিতায় অসংখ্যবার অসংখ্য চরণে। প্রেম-আনন্দ-বেদনা-যুদ্ধ-সংগ্রাম-রক্তক্ষরণ-বিদ্রোহ-স্মরণ সবকিছু মিলেই যেন জাহেদা খানমের কবিতা। যে কবিতা আমাদের রোমান্টিকতার গভীরতার এক বাস্তবজীবনকেই যেন উপস্থাপন করে। যেখানে জীবনযুদ্ধের সংগ্রামময় নারীর আখ্যানও উপস্থাপিত হয়। অদম্য বিশ্বাস আর স্বপ্নই যেন কবিকে মহান করে তোলে। অন্ধকারের মধ্যেও কবিরা দ্যুতি ছড়ান। শব্দচয়নের দিক থেকেও জাহেদা খানম এক নিবেদিত কবি। মগ্নতায় তিনি নিমগ্নসাধক। সাধনা ছাড়া তিনি কিছু বুঝতেন না। তবে বাস্তবতা বিবর্জিত সাধক নয়— তিনি বাস্তবতা দিয়ে জীবনকে বুঝতেন— আবেগ দিয়ে নয়। এই কারণে কবিকে বলা হয় স্পষ্টবাদী জীবনমুখী এক সংগ্রামী নারী। এই কবির কবিতা যেন সেই সংগ্রামী জীবনেরই কথা বলে। গভীর মমতা আর বিশ্বাসের পূর্ণতা যেন কবিতার বারুদ হয়ে প্রকাশিত হয়। যেখানে জাগ্রত থাকে আমাদের সম্প্রীতিবোধ।আমরা হিন্দু মুসলমানআমরা বৌদ্ধ খ্রিষ্টানএকই দেশে বাস করি ভাইনাই ভেদাভেদ নাই ব্যবধান।(সম্প্রীতি/জীবনতরী)নাসরীন হকের মা কবি জাহেদা খানম ‘আমার মেয়ে আছে সারা আকাশ জুড়ে’ নামক কবিতায় তার মেয়েকে উদ্দেশ্য করে লিখেছিলেন—সন্ধ্যা তারার ঔজ্জ্বল্যকে ম্রিয়মাণ করেসমগ্র নক্ষত্রমণ্ডলীর মাঝেউজ্জ্বলতর হয়ে মিষ্টি হাসি ছড়িয়ে...রাত্রি শেষের শুকতারা হয়ে জ্বলবে,প্রভাতের প্রত্যাশায়।জাহিদা খানম ‘মানুষ মানুষের জন্য’ কবিতায় মানুষের জয়গান করেছেন। স্বামী বিবেকানন্দ বলেছিলেন— ‘এসো মানুষ হই।’ প্রেমিকও দ্রোহী কবি কাজী নজরুল ইসলাম বলেছেন— ‘মানুষের চেয়ে বড়ো কিছু নহে কিছু মহীয়ান।’ লালন ফকির বলেছেন— ‘মানুষ ভজলে— সোনার মানুষ হবি।’ চন্ডীদাস বলেছিলেন— ‘সবার উপরে মানুষ সত্য তাহার উপরে নাই।’ আবার রামকৃষ্ণ বলেছিলেন— ‘মানুষ হয়ে যখন জন্মেছ তখন একটি দাগ রেখে যাও।’ এইসব মনীষীদের কথা বিবেচনা করলে দেখা যায় যে সবকিছুর মূলে রয়েছে মানুষ। মানুষ হিসেবে এই ধরণিতে আমরা আছি তাই আমাদের কাজ মানুষ কেন্দ্রিকই হওয়া উচিত। কবি জাহেদা খানম ও মানুষকে ভালোবাসতেন; মানুষ ছাড়া তিনি কিছুই ভাবতে পারেন না। তিনি বলতেন মানুষের মাঝেই তো আল্লাহ-ঈশ্বর-ভগবান বিদ্যমান। তাই যত পারা যায় আমাদেরকে মানুষের মঙ্গলের জন্য কাজ করা উচিত। হাজার শত্রুরও তিনি ক্ষতি চাইতেন না। বিপদের দিন তিনি সবার আগে গিয়ে তাদের সাহায্যের জন্য সামনে দাঁড়াতেন। শত্রুকেও তিনি দূর দূর করে তাড়িয়ে দিতেন না। কবি আলো জ্বালাতে চান এবং এই আলোয় আলোকিত করতে চান সবাইকে। এই যে মহৎ গুণ এই গুণীই কবিকে মহিমান্বিত করে তুলেছে। কবি সুফিয়া কামাল, রবীন্দ্রনাথ ঠাকুর, জ্যেষ্ঠ পুত্র হাসান মোস্তফা হক মনি, বারীশ হাসান চৌধুরী, মাহবুব উল আলম চৌধুরী, শামসুর রাহমান, ছোট মেয়ে নাসরিন হক, ফৌজিয়া ইয়াসমিন যিনি স্তন ক্যান্সারের সাথে যুদ্ধ করে অবশেষে মৃত্যুর কোলে ঢলে পড়েন। ১৯৯৩ সালের সামাজিক ও ধর্মীয় নির্যাতনের শিকার নুরজাহান, সাম্যবাদী আন্দোলনের নেতা কমরেড আসহাব উদ্দিন আহমেদ, অভিমানী আমেনা— যে কিনা বাবার উপর রাগ করে আত্মহত্যা করেন। ১৯৮৪ সালের রাশিয়ার একটি অঞ্চলের বিনিময় কন্যার বিয়ের প্রতিবাদে পাঁচজন নারী আত্মাহুতিকে কেন্দ্র করে জাহেদা খানম কবিতা লেখে। আবার ষাটের দশকে পাকিস্তান সরকার কবিগুরু রবীন্দ্রনাথের গান ও কবিতার উপর নিষেধাজ্ঞা আরোপ করেছিলেন তিনি সেই প্রতিবাদে কবিতা লেখেন প্রজ্বলিত রবি শতাব্দীর ভালে। এভাবে কবি তার কবিতায় বিভিন্ন জন্মকে স্মরণ ও অন্যায়ের প্রতিবাদ স্বরূপ কবিতাকে একমাত্র হাতিয়ার হিসেবে কথা তুলেছেন। যা আমাদের ভাবিত করে— প্রাণিত করে। এই কবির সংগ্রামময় জীবনের সামগ্রিক নিবেদন তার কবিতা। এই কবিতায় যেন পাঠকের গভীর অনুভূতির মর্মে মর্মে স্পর্শ করে। যা আমাদের চেতনাকে দ্রোহী কিংবা অন্তর দৃষ্টি সম্পন্ন হতে সাহায্য করে এ ব্যাপারে দ্বিধা থাকার কথা নয়।",
    "date": null,
    "crawled_at": "2025-12-17 20:31:46"
}