{
    "url": "https://www.banglatribune.com/country/mymensing/926717/%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F-%E0%A6%A6%E0%A6%BF%E0%A6%AC%E0%A6%B8%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%9E%E0%A7%8D%E0%A6%9A%E0%A7%87-%E2%80%98%E0%A6%9C%E0%A7%9F-%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE-%E0%A6%9C%E0%A7%9F-%E0%A6%AC%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A7%E0%A7%81%E2%80%99-%E0%A6%B8%E0%A7%8D%E0%A6%B2%E0%A7%8B%E0%A6%97%E0%A6%BE%E0%A6%A8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বিজয় দিবসের মঞ্চে ‘জয় বাংলা, জয় বঙ্গবন্ধু’ স্লোগান মুক্তিযোদ্ধার, অনুষ্ঠান স্থগিত",
    "body": "ময়মনসিংহের মুক্তাগাছায় মহান বিজয় দিবস উপলক্ষে বীর মুক্তিযোদ্ধাদের সংবর্ধনা অনুষ্ঠানে এক মুক্তিযোদ্ধা ‘জয় বাংলা, জয় বঙ্গবন্ধু’ স্লোগান দিলে তা নিয়ে বিশৃঙ্খলার সৃষ্টি হয়েছে। পরিস্থিতি নিয়ন্ত্রণের বাইরে চলে যাওয়ায় শেষ পর্যন্ত অনুষ্ঠান স্থগিত ঘোষণা করে উপজেলা প্রশাসন। মঙ্গলবার (১৬ ডিসেম্বর) দুপুরে উপজেলা পরিষদ চত্বরে এ ঘটনা ঘটে।উপজেলা প্রশাসন ও মুক্তিযোদ্ধাদের সঙ্গে কথা বলে জানা যায়, বেলা ১১টার দিকে অনুষ্ঠান শুরু হয়। এতে বক্তব্য দেন বীর মুক্তিযোদ্ধা বছির উদ্দিন। তিনি বক্তব্যের শেষাংশে বলেন, ‘ইতিহাস মোছা যাবে না। বঙ্গবন্ধুর নেতৃত্বেই আমরা মুক্তিযুদ্ধে অংশগ্রহণ করেছিলাম। বঙ্গবন্ধুকেই আমরা মানি, জাতির পিতা হিসেবেই মানি। সেদিন রণযুদ্ধে জয় বাংলা ছাড়া অন্য কোনও স্লোগান কি ছিল? এই বাংলাদেশেই মুক্তিযোদ্ধা থাকবে। জয় বাংলা, জয় বঙ্গবন্ধু।’ তার বক্তব্য শেষে ‘মুজিববাদ মুর্দাবাদ’ বলে স্লোগান দিয়ে প্রতিবাদ জানান জাতীয় নাগরিক পার্টির (এনসিপি) যুবসংগঠন জাতীয় যুবশক্তি ময়মনসিংহের সংগঠক আল মামুন, গণ অধিকার পরিষদের মুক্তাগাছা উপজেলার সভাপতি শাহীনুর আলমসহ আরও অন্তত ১৫-২০ জন। তাদের একটি অংশ মঞ্চে উঠে ‘মুজিববাদ মুর্দাবাদ’ স্লোগানে প্রতিবাদ জানাতে থাকলে সে সময় উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) কৃষ্ণ চন্দ্র অনুষ্ঠান স্থগিত ঘোষণা করেন।বীর মুক্তিযোদ্ধা বছির উদ্দিন বলেন, ‘আমার বক্তব্যে বঙ্গবন্ধুর নেতৃত্বের কথা বলি। বক্তব্য দিয়ে নামার পর জুলাই যোদ্ধারা প্রতিবাদ করেন। তারা বলতে থাকেন, বঙ্গবন্ধুর নাম বলা যাবে না। এ নিয়ে বিশৃঙ্খলা হয়।’ময়মনসিংহ জাতীয় যুবশক্তির সংগঠক আল মামুন বলেন, ‘শুরু থেকেই জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমান, জয় বাংলা, জয় বঙ্গবন্ধু—এসব কথা বলে বক্তব্য দেন ওই মুক্তিযোদ্ধা। এ সময় আমিসহ কয়েকজন প্রতিবাদ করি। সবাই যখন উত্তেজিত হয়ে যায়, তখন বিষয়টি অন্যভাবে চলে যায়। পরে অনুষ্ঠানটি বন্ধ হয়ে যায়। পরে মুক্তিযোদ্ধাসহ সবাই চলে গেলে ঘণ্টাখানেক পর ইউএনও স্যারের কক্ষে আলোচনায় বসা হয়। আমরা মুক্তিযুদ্ধকে সম্মান করি। এ পর্যন্ত আমরা কোনও মুক্তিযোদ্ধার সঙ্গে বেয়াদবি করিনি। আমাদের দাবি, মুক্তিযুদ্ধ, মুক্তিযুদ্ধের জায়গায়। এখন ফ্যাসিস্টদের বন্দনা পূর্বপরিকল্পিত। পরবর্তীতে এমন লোককে আর অনুষ্ঠানে ডাকা হবে না এমন আশ্বাস দিয়েছে উপজেলা প্রশাসন।’এ বিষয়ে ইউএনও কৃষ্ণ চন্দ্র বলেন, ‌‘অনুষ্ঠানে এক বীর মুক্তিযোদ্ধা তার বক্তব্যে জয় বাংলা, জয় বঙ্গবন্ধু বলায় অনেকে আপত্তি তোলেন। ছাত্র প্রতিনিধিরাও মঞ্চে গিয়ে বক্তব্য দেন। পরে এটি নিষ্পত্তি হয়েছে।’",
    "date": null,
    "crawled_at": "2025-12-17 20:04:17"
}