{
    "url": "https://www.banglatribune.com/foreign/middle-east/926821/%E0%A6%AA%E0%A7%82%E0%A6%B0%E0%A7%8D%E0%A6%AC-%E0%A6%9C%E0%A7%87%E0%A6%B0%E0%A7%81%E0%A6%9C%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%AE%E0%A7%87-%E0%A7%AF-%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0-%E0%A6%98%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A6%BE%E0%A6%A3%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%95%E0%A6%B2%E0%A7%8D%E0%A6%AA%E0%A6%A8%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "পূর্ব জেরুজালেমে ৯ হাজার ঘর নির্মাণের পরিকল্পনা ইসরায়েলের",
    "body": "ফিলিস্তিনের দখলকৃত পূর্ব জেরুজালেমে পরিত্যক্ত কালান্দিয়া বিমানবন্দরের জায়গায় অবৈধ বসতিতে ৯ হাজার নতুন আবাসন ইউনিট নির্মাণের পরিকল্পনা এগিয়ে নিচ্ছে ইসরায়েলি কর্তৃপক্ষ। ফিলিস্তিনি ভূখণ্ডকে একে অন্যের থেকে বিচ্ছিন্ন করা এবং ভবিষ্যতে একটি সংযুক্ত ফিলিস্তিনি রাষ্ট্র গঠনের সম্ভাবনা ঠেকাতেই এই উদ্যোগ নেওয়া হচ্ছে বলে জানিয়েছে ইসরায়েলি সংগঠন পিস নাউ। কাতারভিত্তিক সংবাদমাধ্যম আল জাজিরা এ খবর জানিয়েছে।পিস নাউ জানায়, উত্তর পূর্ব জেরুজালেমের তথাকথিত আতরোত পাড়া নিয়ে পরিকল্পনাটি বুধবার জেলা পরিকল্পনা ও ভবন কমিটির বৈঠকে আলোচনার জন্য তোলা হবে এবং এর নকশার অনুমোদন দেওয়া হতে পারে। সংগঠনটি বলছে, এই প্রকল্পটি ফিলিস্তিনি রাষ্ট্রগঠনের সম্ভাবনা নস্যাৎ করতে নেওয়া ই-ওয়ান পরিকল্পনার মতোই।সংগঠনটির মতে, নতুন বসতিটি এমন এক ঘনবসতিপূর্ণ ফিলিস্তিনি নগরাঞ্চলের ভেতর নির্মাণের পরিকল্পনা করা হয়েছে, যা দখলকৃত পশ্চিম তীরের রামাল্লাহ থেকে শুরু করে উত্তর দিকের কাফর আকাব পর্যন্ত বিস্তৃত। এর মধ্যে রয়েছে কালান্দিয়া শরণার্থী শিবির, আর-রাম, বেইত হানিনা ও বির নাবালা এলাকা। এই অঞ্চলে কয়েক লাখ ফিলিস্তিনি বসবাস করেন।পিস নাউ বলছে, এই প্রকল্পের মাধ্যমে এমন একটি ইসরায়েলি ছিটমহল তৈরি করা হবে, যার উদ্দেশ্য হবে গুরুত্বপূর্ণ একটি এলাকায় ফিলিস্তিনি উন্নয়ন বন্ধ করা এবং একটি সার্বভৌম ফিলিস্তিনি রাষ্ট্র প্রতিষ্ঠার সম্ভাবনাকে আরও ক্ষতিগ্রস্ত করা। সংগঠনটির মতে, এটি একটি ধ্বংসাত্মক পরিকল্পনা। বাস্তবায়িত হলে পূর্ব জেরুজালেমের সঙ্গে আশপাশের ফিলিস্তিনি এলাকার কোনও সংযোগের সম্ভাবনাই থাকবে না। কার্যত এটি ইসরায়েলের পাশে একটি ফিলিস্তিনি রাষ্ট্র গঠনের পথ রুদ্ধ করবে।সংগঠনটি আরও বলেছে, প্রধানমন্ত্রী বেনিয়ামিন নেতানিয়াহুর কট্টর ডানপন্থি সরকার শান্তি ও সমঝোতার ভবিষ্যৎ সম্ভাবনাকে কবর দিতে প্রতিটি সুযোগ কাজে লাগাচ্ছে। তারা বলেছে, বিশেষ করে এখন, যখন সবার কাছে স্পষ্ট যে সংঘাত ব্যবস্থাপনা ও নির্ণায়ক বিজয়-এর ধারণা ইসরায়েলের জন্য নিরাপত্তাগত বিপর্যয় ডেকে এনেছে, তখন সংঘাতের সমাধানে উদ্যোগ নেওয়া জরুরি।এই পরিকল্পনার সূচনা হয় ২০২০ সালের শুরুতে। তখন ইসরায়েলের আবাসন মন্ত্রণালয় এটি অনুমোদনের জন্য প্রস্তুত করতে জেরুজালেম পৌরসভায় পাঠায়। কয়েক মাসের মধ্যেই প্রস্তুতি শেষ হলেও পরিবেশ সুরক্ষা ও স্বাস্থ্য মন্ত্রণালয়ের আপত্তির মুখে এটি আটকে যায়। পিস নাউ বলছে, সে সময় যুক্তরাষ্ট্রের তৎকালীন প্রেসিডেন্ট বারাক ওবামা প্রশাসনও পরিকল্পনাটির বিরোধিতা করেছিল।চূড়ান্তভাবে কার্যকর করতে হলে পরিকল্পনাটি আরও সরকারি বিবেচনা ও অনুমোদনের প্রয়োজন হবে। এরপর নির্মাণ ঠিকাদার বাছাইয়ের জন্য দরপত্র প্রক্রিয়া শুরু করা যাবে। পরিকল্পনাভুক্ত এলাকার বেশির ভাগ অংশকে ইসরায়েলি কর্তৃপক্ষ রাষ্ট্রীয় জমি হিসেবে চিহ্নিত করেছে। ফলে ফিলিস্তিনি ভূমিমালিকদের অনুমতি নেওয়ার প্রয়োজন হবে না।এদিকে গাজায় ২০২৩ সালের অক্টোবর থেকে শুরু হওয়া যুদ্ধে ৭০ হাজারের বেশি মানুষের মৃত্যুর পাশাপাশি দখলকৃত ফিলিস্তিনি ভূখণ্ডে অবৈধ বসতি নির্মাণ ও পশ্চিম তীর দখল কার্যত সংযুক্ত করার উদ্যোগও জোরদার করেছে ইসরায়েল। আন্তর্জাতিক নিন্দা সত্ত্বেও ইসরায়েলি কর্মকর্তারা ই-ওয়ান পরিকল্পনাকে সমর্থন দিয়ে যাচ্ছেন। গত সপ্তাহে ইসরায়েলের নিরাপত্তা মন্ত্রিসভা পশ্চিম তীরজুড়ে ১৯টি অবৈধ বসতিকে আনুষ্ঠানিক রূপ দেওয়ার পরিকল্পনায় সায় দিয়েছে।এর মধ্যেই দখলকৃত পশ্চিম তীরে অভিযান, ধ্বংসযজ্ঞ ও গ্রেফতার অব্যাহত রয়েছে। বুধবার সকালে পূর্ব জেরুজালেমের উত্তর-পশ্চিমে বিড্ডু শহরে ইসরায়েলি কর্তৃপক্ষ ভবন ভাঙার অভিযান শুরু করে। অনুমতি না থাকার অজুহাতে ফিলিস্তিনি স্থাপনাগুলো ভেঙে ফেলা হচ্ছে। স্থানীয় কর্তৃপক্ষ জানিয়েছে, ইসরায়েলি সেনাবাহিনী চলতি সপ্তাহে নুর শামস শরণার্থী শিবিরে ২৫টি আবাসিক ভবন গুঁড়িয়ে দেওয়ার পরিকল্পনা করছে।",
    "date": null,
    "crawled_at": "2025-12-17 20:03:33"
}