{
    "url": "https://www.banglatribune.com/business/news/926805/%E0%A6%A1%E0%A6%B2%E0%A6%BE%E0%A6%B0-%E0%A6%95%E0%A6%BF%E0%A6%A8%E0%A6%9B%E0%A7%87-%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95-%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BF%E0%A6%A4%E0%A6%BF%E0%A6%B6%E0%A7%80%E0%A6%B2%E0%A6%A4%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ডলার কিনছে বাংলাদেশ ব্যাংক: বাজার স্থিতিশীলতা, নাকি দামের ওপর নতুন চাপ?",
    "body": "বৈদেশিক মুদ্রাবাজারে সরবরাহ বাড়লেও ডলারের দাম যাতে অস্বাভাবিকভাবে কমে না যায়—সে যুক্তিতে নিয়মিতভাবে বাজার থেকে ডলার কিনছে বাংলাদেশ ব্যাংক। সর্বশেষ বুধবার (১৭ ডিসেম্বর) ৭টি বাণিজ্যিক ব্যাংক থেকে ১২২ টাকা ৩০ পয়সা দরে ৬ কোটি ৭০ লাখ ডলার কিনেছে কেন্দ্রীয় ব্যাংক। একই দরে নির্ধারিত ছিল কাট-অফ রেটও।এ নিয়ে চলতি ডিসেম্বর মাসে বাংলাদেশ ব্যাংকের ডলার কেনার পরিমাণ দাঁড়িয়েছে ৬৯ কোটি ১৫ লাখ ডলার। আর চলতি ২০২৫-২৬ অর্থবছরের শুরু (জুলাই) থেকে এখন পর্যন্ত মোট কেনা হয়েছে ২৮৭ কোটি ১৫ লাখ ডলার—যা ডলার সংকট পরবর্তী সময়ে কেন্দ্রীয় ব্যাংকের নীতিতে একটি স্পষ্ট পরিবর্তনের ইঙ্গিত দিচ্ছে।কেন ডলার কিনছে কেন্দ্রীয় ব্যাংকবাংলাদেশ ব্যাংক বলছে, বর্তমানে বাজারে ডলারের সরবরাহ চাহিদার তুলনায় বেশি। ফলে দাম হঠাৎ কমে যাওয়ার ঝুঁকি তৈরি হয়েছে। ডলারের দর কমে গেলে রফতানিকারক ও প্রবাসী আয় পাঠানো ব্যক্তিরা ক্ষতিগ্রস্ত হতে পারেন। এ কারণেই বাজারে হস্তক্ষেপ করে অতিরিক্ত ডলার তুলে নেওয়া হচ্ছে।বাংলাদেশ ব্যাংকের নির্বাহী পরিচালক ও মুখপাত্র মো. আরিফ হোসেন খান বাংলা ট্রিবিউনকে বলেন, “বর্তমানে ডলারের জোগান ভালো। দর যাতে অস্বাভাবিকভাবে পড়ে না যায়, সেজন্যই নিলামের মাধ্যমে অতিরিক্ত ডলারধারী ব্যাংকগুলোর কাছ থেকে ডলার কেনা হচ্ছে। এতে বাজার স্থিতিশীল থাকে এবং রফতানি ও প্রবাসী আয়ের প্রবাহ টেকসই হয়।”আমদানিকারকদের ভিন্ন আশঙ্কাতবে কেন্দ্রীয় ব্যাংকের এই নীতিকে পুরোপুরি ইতিবাচকভাবে দেখছেন না দেশের আমদানিকারকরা। তাদের দাবি, বাজারে এমনিতেই ডলারের চাহিদা বাড়ছে। এর মধ্যে কেন্দ্রীয় ব্যাংক নিয়মিত ডলার কিনে নিলে সরবরাহ কমে যায় এবং দামের ওপর ঊর্ধ্বমুখী চাপ তৈরি হয়।চট্টগ্রামের একটি ব্যবসায়ী গ্রুপের একজন ঊর্ধ্বতন কর্মকর্তা বলেন, “পবিত্র রমজানের আগে আমদানির চাহিদা বাড়া স্বাভাবিক। কিন্তু একই সময় বাংলাদেশ ব্যাংক যখন বাজার থেকে ডলার কিনে নেয়, তখন দামের চাপ আরও বাড়ে। বছরের শেষ দিকে ব্যাংকগুলোও অতিরিক্ত মুনাফা নিতে ডলারের দাম বাড়িয়ে দেয়। এতে আমদানির খরচ ও ব্যবসায়িক ঝুঁকি বাড়ে।”ডলার কেনাবেচার পুরোনো ধারা বদলবিশ্লেষকরা বলছেন, এটি মূলত অতীতের বিপরীত একটি ধারা। ২০২২ সাল থেকে শুরু হওয়া ডলার সংকটে তৎকালীন আওয়ামী লীগ সরকার বাজার স্থিতিশীল রাখতে রিজার্ভ থেকে বিপুল পরিমাণ ডলার বিক্রি করেছিল। কিন্তু তাতে সংকট পুরোপুরি কাটেনি।কেন্দ্রীয় ব্যাংকের তথ্য অনুযায়ী, ২০২১-২২ অর্থবছরে বিক্রি হয় ৭.৬ বিলিয়ন ডলার, ২০২২-২৩ অর্থবছরে ১৩.৫ বিলিয়ন ডলার, ২০২৩-২৪ অর্থবছরে ১২.৭৯ বিলিয়ন ডলার।তিন অর্থবছরে মোট বিক্রি হয়েছিল প্রায় ৩৪ বিলিয়ন ডলার। অথচ ওই সময় কেনা হয়েছিল মাত্র ১ বিলিয়ন ডলার।বর্তমান অন্তর্বর্তী সরকারের সময়ে অর্থপাচার রোধে কঠোরতা, রফতানি আয় বৃদ্ধি এবং প্রবাসী আয়ের উচ্চ প্রবাহের কারণে পরিস্থিতি পাল্টেছে। এখনও রিজার্ভ বাড়ছে, আর কেন্দ্রীয় ব্যাংক ডলার কিনছে।রেমিট্যান্স ও রিজার্ভে ইতিবাচক চিত্রবাংলাদেশ ব্যাংকের তথ্য বলছে, চলতি ডিসেম্বরের প্রথম ১৪ দিনেই প্রবাসীরা দেশে পাঠিয়েছেন প্রায় ১৭১ কোটি ডলার। চলতি অর্থবছরের এ পর্যন্ত মোট রেমিট্যান্স দাঁড়িয়েছে ১ হাজার ৪৭৫ কোটি ডলার, যা আগের অর্থবছরের একই সময়ের তুলনায় প্রায় ১৮ শতাংশ বেশি।রেমিট্যান্সের এই উচ্চ প্রবাহে বৈদেশিক মুদ্রার রিজার্ভও বেড়েছে। গ্রস রিজার্ভ ৩২.১২ বিলিয়ন ডলার। আইএমএফের বিপিএম-৬ অনুযায়ী রিজার্ভ ২৭.৪৫ বিলিয়ন ডলার।এটি প্রায় তিন বছরের মধ্যে সর্বোচ্চ রিজার্ভ। ২০২৩ সালের জুনে বিপিএম-৬ অনুযায়ী রিজার্ভ ছিল ২৪.৭৫ বিলিয়ন ডলার, যা একসময় নেমে গিয়েছিল ২০.৪৮ বিলিয়ন ডলারে।বাজারভিত্তিক বিনিময় হার ও নতুন চ্যালেঞ্জআইএমএফের ঋণ কর্মসূচির শর্ত অনুযায়ী চলতি বছরের মে মাস থেকে বাংলাদেশ ব্যাংক বাজারভিত্তিক বিনিময় হার চালু করেছে। এর আগে চালু ছিল ‘ক্রলিং পেগ’ ব্যবস্থা।এই ব্যবস্থায় ব্যাংকগুলো চাহিদা ও সরবরাহের ভিত্তিতে ডলারের দাম নির্ধারণ করছে। তবে বিশ্লেষকরা বলছেন, উচ্চ চাহিদার সময় কেন্দ্রীয় ব্যাংকের ক্রয়নীতি যদি সমন্বয়হীন হয়, তাহলে ডলারের দাম বাড়তে পারে। এর প্রভাব পড়তে পারে আমদানি খরচ ও মূল্যস্ফীতিতে।বর্তমানে ডলারের দর প্রায় ১২২ টাকা ধরে রাখা হয়েছে। একইসঙ্গে টাকার সরবরাহও বেড়েছে। ডলার কেনার বিপরীতে এ পর্যন্ত ব্যাংকগুলোকে ৩৪ হাজার কোটি টাকার বেশি পরিশোধ করেছে কেন্দ্রীয় ব্যাংক।সামনে কী?বিশেষজ্ঞদের মতে, রফতানিকারক ও প্রবাসীদের স্বার্থ রক্ষার পাশাপাশি আমদানিকারক ও ভোক্তাদের দিকটিও সমান গুরুত্ব দিয়ে দেখতে হবে। বাজারভিত্তিক বিনিময় হার ব্যবস্থায় নীতিনির্ধারকদের জন্য প্রয়োজন সূক্ষ্ম ভারসাম্য—যাতে ডলারের দর কৃত্রিমভাবে না বাড়ে, আবার অস্বাভাবিকভাবে কমেও না যায়।ডলার কেনার বর্তমান নীতি কতটা কার্যকর হবে, তা নির্ভর করবে বাজার পরিস্থিতি, আমদানির চাপ এবং বৈশ্বিক অর্থনীতির গতিপ্রবাহের ওপর। তবে এটুকু স্পষ্ট—ডলার সংকটের সময়ের নীতি থেকে বাংলাদেশ ব্যাংক এখন এক ভিন্ন বাস্তবতায় পা রেখেছে।",
    "date": null,
    "crawled_at": "2025-12-18 06:33:06"
}