{
    "url": "https://www.banglatribune.com/entertainment/926825/%E2%80%98%E0%A6%A7%E0%A7%81%E0%A6%B0%E0%A6%A8%E0%A7%8D%E0%A6%A7%E0%A6%B0%E2%80%99-%E0%A6%B8%E0%A7%83%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BF-%E0%A6%95%E0%A6%B0%E0%A6%B2%E0%A7%8B-%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A6%B2-%E0%A6%A8%E0%A6%9C%E0%A6%BF%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "‘ধুরন্ধর’ সৃষ্টি করলো বিরল নজির!",
    "body": "রণবীর সিং অভিনীত ছবি ‘ধুরন্ধর’ বলিউড বক্স অফিসে তৈরি করলো এক বিরল নজির। সাধারণত মুক্তির প্রথম সপ্তাহান্তের পর বেশিরভাগ ছবির আয় দ্রুত কমে আসে। কিন্তু সেই প্রচলিত হিসাব পুরোপুরি উল্টে দিয়েছে আদিত্য ধর পরিচালিত এই অ্যাকশনধর্মী সিনেমাটি।বক্স অফিস ট্র্যাকার স্যাকনিল্কের তথ্য অনুযায়ী, মুক্তির ১২তম দিনে ভারতে ছবিটি আয় করেছে ৩০.৫ কোটি টাকা, যা ছবিটির ওপেনিং ডে’র (২৮ কোটি টাকা) আয়কেও ছাড়িয়ে গেছে। দীর্ঘ সময় ধরে প্রেক্ষাগৃহে চলা এবং এ-সার্টিফিকেট (অ্যাডাল্ট) পাওয়া একটি ছবির ক্ষেত্রে এমন সাফল্য সত্যিই ব্যতিক্রমী।বিশেষ করে উল্লেখযোগ্য বিষয় হলো, ৩.৫ ঘণ্টা দৈর্ঘ্যের ও প্রাপ্তবয়স্ক দর্শকদের জন্য নির্মিত এই অ্যাকশন স্পেকট্যাকল সাধারণত পুনরায় দর্শক টানতে বা পারিবারিক দর্শক পেতে সমস্যায় পড়ে। কিন্তু সব ধরনের প্রচলিত বক্স অফিস ধারণাকে ভুল প্রমাণ করে ‘ধুরন্ধর’ দ্বিতীয় সপ্তাহে আরও শক্ত অবস্থান তৈরি করেছে।বক্স অফিসে ‘ধুরন্ধর’-এর হিসাব১২তম দিন (১৬ ডিসেম্বর) শেষে ভারতে ছবিটির নেট আয় দাঁড়িয়েছে ৪১১.৭৫ কোটি টাকা। দ্বিতীয় সপ্তাহের কর্মদিবসগুলোতেও ছবিটির আয় ছিল বেশ শক্তিশালী, যা সাধারণত এই ধরনের ছবির ক্ষেত্রে দেখা যায় না।প্রেক্ষাগৃহ সূত্রে জানা গেছে, দেশের বড় বড় শহরে এখনও একাধিক শো হাউসফুল যাচ্ছে। শুধু তাই নয়, জম্মু ও কাশ্মীরসহ ছোট শহর ও মফস্বল এলাকাতেও ছবিটি উল্লেখযোগ্য দর্শক টানতে সক্ষম হয়েছে।যেখানে সাধারণত বড় বাজেটের সিনেমার প্রদর্শন সীমিত থাকে।প্রথম সপ্তাহেই তৈরি হয়েছিল ভিত‘ধুরন্ধর’-এর সাফল্যের বড় ভিত্তি ছিল প্রথম সপ্তাহের পারফরম্যান্স। ছবিটি প্রথম সপ্তাহ শেষে ভারতে ২০৭ কোটির বেশি আয় করে। অনেক ব্লকবাস্টার যেখানে প্রথম কয়েক দিনে আয় করে পরে গতি হারায়, সেখানে ‘ধুরন্ধর’ দ্বিতীয় সপ্তাহে এসে আরও বেশি শক্তিশালী হয়ে উঠেছে।রণবীর সিংয়ের ক্যারিয়ারের সর্বোচ্চ আয়রণবীর সিংয়ের সঙ্গে ছবিটিতে অভিনয় করেছেন সঞ্জয় দত্ত, অক্ষয় খান্না, অর্জুন রামপাল, সারা অর্জুন, আর মাধবন ও রাকেশ বেদি। বিশ্বব্যাপী বক্স অফিসে ছবিটির আয় এখন ৬৩৪ কোটি টাকা ছাড়িয়েছে, যা এটিকে রণবীর সিংয়ের ক্যারিয়ারের সবচেয়ে বেশি আয় করা ছবি হিসেবে প্রতিষ্ঠিত করেছে।সব মিলিয়ে, ‘ধুরন্ধর’ শুধু একটি সফল সিনেমাই নয়, বরং বক্স অফিসের প্রচলিত হিসাব–নিকাশ ভেঙে দেওয়া এক নজিরবিহীন উদাহরণ হয়ে থাকলো। ছবিটি মুক্তি পায় চলতি বছরের ৫ ডিসেম্বর।সূত্র: এনডিটিভি",
    "date": null,
    "crawled_at": "2025-12-17 20:03:32"
}