{
    "url": "https://www.banglatribune.com/others/926823/%E0%A6%B8%E0%A6%AC%E0%A6%9A%E0%A7%87%E0%A7%9F%E0%A7%87-%E0%A6%AC%E0%A7%87%E0%A6%B6%E0%A6%BF-%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%A5-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A7%9F-%E0%A6%95%E0%A6%B0%E0%A7%87%E0%A6%93-%E0%A6%95%E0%A6%AE-%E0%A6%86%E0%A7%9F",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "সবচেয়ে বেশি অর্থ ব্যয় করেও কম আয় বাংলাদেশি কর্মীদের",
    "body": "বছরের পর বছর অভিবাসন ব্যয় শুধু বাড়ছেই। বিশ্বের ১৬টি দেশে কর্মী হিসেবে যেতে কত টাকা করে খরচ হবে, ২০১৬ সালে তা নির্ধারণ করে দিয়েছে সরকার। কিন্তু প্রকৃতপক্ষে নির্ধারিত খরচের চেয়ে অনেক বেশি টাকা ব্যয় করতে হয় একজন অভিবাসন প্রত্যাশীকে। বিভিন্ন সংস্থার গবেষণা ও সমীক্ষা বলছে, একজন অভিবাসন প্রত্যাশীর সরকার নির্ধারিত ব্যয়ের কয়েকগুণ বেশি অর্থ অভিবাসনে খরচ হয় এবং তার একটি বড় অংশ চলে যায় মধ্যস্বত্বভোগী এবং শ্রমবাজার সিন্ডিকেটের পকেটে। আর ব্যয়ের তুলনায় আয় অনেক কম, যার ফলে সেই অর্থ উঠাতে বেগ পেতে হয়। এমন পরিস্থিতির মধ্যে পালিত হচ্ছে আন্তর্জাতিক অভিবাসী দিবস ও জাতীয় প্রবাসী দিবস।আজ বৃহস্পতিবার (১৮ ডিসেম্বর), আন্তর্জাতিক অভিবাসী দিবস ও জাতীয় প্রবাসী দিবস। দিবসটির এবারের প্রতিপাদ্য নির্ধারণ করা হয়েছে—‘দক্ষতা নিয়ে যাবো বিদেশ, রেমিট্যান্স দিয়ে গড়বো স্বদেশ।’আয়ের চেয়ে ব্যয় বেশি২০২০ সালে আন্তর্জাতিক শ্রম সংস্থার সহায়তায় বাংলাদেশ পরিসংখ্যান ব্যুরো প্রবাসী কর্মীদের অভিবাসন ব্যয় নিয়ে একটি জরিপ পরিচালনা করে। জরিপে বলা হয়, ‘‘একজন বাংলাদেশিকে বিদেশ পাড়ি দিতে খরচ করতে হয় ৪ লাখ ১৬ হাজার ৭৮৯ টাকা। বিপরীতে মাসিক গড় আয় ২৩ হাজার ৬৯৩ টাকা। অর্থাৎ খরচের টাকা তুলে আনতে সময় লাগে গড়ে প্রায় ১৭ মাসেরও বেশি।’’প্রতিবেদনে আরও বলা হয়, ‘‘দক্ষ পুরুষ অভিবাসীদের ক্ষেত্রে এই ব্যয় ৪ লাখ ২৭ হাজার ২১৭ টাকা—যাদের মাসিক আয় ২৯ হাজার ৪৭৭ টাকা। তবে অদক্ষ অভিবাসীদের ক্ষেত্রে সে ব্যয় বেড়ে দাঁড়ায় ৪ লাখ ৭৭ হাজার ৯২৭ টাকা। আর গৃহকর্মীদের বিদেশ গমনের খরচ পড়ে ১ লাখ ১৮ হাজার ৯৬৪ টাকা। মাসিক ১৬ হাজার ৬৭৮ টাকা বেতনে এই ব্যয় তুলতে তাদের সময় লাগে প্রায় ৭ মাস।’’‘‘পুরুষ অভিবাসী কর্মীর নিয়োগ ব্যয় নারী অভিবাসী কর্মীর নিয়োগ ব্যয়ের তুলনায় প্রায় চার গুণ বেশি। ২০১৫-২০১৮ সময়ে বেশির ভাগ নারী অভিবাসী কর্মী গৃহকর্মী হিসেবে কাজে নিয়োজিত ছিল এবং গৃহকর্মী হিসেবে নারী অভিবাসী কর্মীদের অভিবাসন ব্যয় অনেক কম ছিল, কখনও কখনও তা শূন্য ব্যয় ছিল। সেজন্য উল্লিখিত সময়ে নারী অভিবাসী কর্মীর নিয়োগ ব্যয় পুরুষ অভিবাসী কর্মীর নিয়োগ ব্যয়ের তুলনায় কম ছিল।’’পরিসংখ্যানে আরও দেখা যায়, বাংলাদেশ থেকে সিঙ্গাপুরগামী অভিবাসীদের খরচ সবচেয়ে বেশি। ৫ লাখ ৭৪ হাজার ২৪১ টাকা। সরকার নির্ধারিত ফি’র তুলনায় যা ৩ লাখ টাকা বেশি। সৌদি আরবে যেতে ব্যয় ৪ লাখ ৩৬ হাজার ৩৬৬ টাকা। নির্ধারিত ব্যয়ের চেয়ে আড়াই লাখ টাকার বেশি। সর্বোচ্চ ব্যয়ের এই তালিকায় তৃতীয় অবস্থানে মালয়েশিয়া, চতুর্থ কাতার ও পঞ্চম অবস্থানে আছে ওমান।কোন দেশে যেতে কত খরচ২০১৬ সালে সরকারের নির্ধারণ করে দেওয়া অভিবাসন খরচ হচ্ছে—সিঙ্গাপুরে (প্রশিক্ষণসহ) ২ লাখ ৬২ হাজার ২৭০ টাকা, সৌদি আরবে এক লাখ ৬৫ হাজার টাকা, মালয়েশিয়ায় নির্মাণ শ্রমিকের জন্য এক লাখ ৬০ হাজার টাকা ও কৃষিকাজের ক্ষেত্রে ১ লাখ ৪০ হাজার টাকা, লিবিয়ায় এক লাখ ৪৫ হাজার ৭৮০ টাকা, বাহরাইনে ৯৭ হাজার ৭৮০ টাকা, সংযুক্ত আরব আমিরাতে এক লাখ ৭ হাজার ৭৮০ টাকা, কুয়েতে এক লাখ ৬ হাজার ৭৮০ টাকা, ওমানে এক লাখ ৭৮০ টাকা, ইরাকে এক লাখ ২৯ হাজার ৫৪০ টাকা, কাতারে এক লাখ ৭৮০ টাকা, জর্ডানে এক লাখ ২ হাজার ৭৮০ টাকা, মিসরে এক লাখ ২০ হাজার ৭৮০ টাকা, রাশিয়ায় এক লাখ ৬৬ হাজার ৬৪০ টাকা, মালদ্বীপে এক লাখ ১৫ হাজার ৭৮০ টাকা, ব্রুনাইয়ে এক লাখ ২০ হাজার ৭৮০ টাকা ও লেবাননে এক লাখ ১৭ হাজার ৭৮০ টাকা।তবে মালয়েশিয়াগামী কর্মীদের ক্ষেত্রে ২০২১ সালে চুক্তির সময় ৭৮ হাজার ৯৯০ টাকা অভিবাসন ব্যয় নির্ধারণ করে দেয় প্রবাসী কল্যাণ ও বৈদেশিক কর্মসংস্থান মন্ত্রণালয়।অভিবাসন ব্যয়, বাস্তবতা কীঅনুসন্ধান এবং বিদেশফেরত শ্রমিকদের সঙ্গে কথা বলে জানা যায়, সৌদি আরব যেতে একজন পুরুষ শ্রমিককে খরচ করতে হয় ৫ থেকে ৯ লাখ টাকা, মালয়েশিয়ায় যেতে খরচ করতে হয় সাড়ে ৩ লাখ থেকে ৫ লাখ টাকা। সবশেষ মালয়েশিয়ায় যেতে অনেকেই ৬ লাখ টাকা পর্যন্ত খরচ করেছেন।সংশ্লিষ্টদের মতে, একজন অভিবাসন প্রত্যাশীর সাধারণ অভিবাসন খরচের সঙ্গে রয়েছে অ্যাপ্লিকেশন ফি, ভিসা ফি, ওয়ার্ক পারমিট ফি, স্বাস্থ্য পরীক্ষা, বিদেশে বিপণন ও লিয়াজোঁ অফিস খরচ, প্রশিক্ষণ খরচ, বিমান ভাড়া, অগ্রিম আয়কর, প্রশিক্ষণ ও ভাষা পরীক্ষা, ওয়েজ আর্নার্স ওয়েলফেয়ার ফি, আনুষঙ্গিক খরচ, তথ্য নিবন্ধন ফি, রিক্রুটিং এজেন্সির সার্ভিস চার্জ, ইনস্যুরেন্স ফি, ইমিগ্রেশন ট্যাক্স এবং ভ্যাট। এই খরচের মধ্যে থাকলে কোনও সমস্যা নেই— কিন্তু সমস্যার জায়গা অনির্ধারিত খরচগুলো (হিডেন কস্ট)। অভিবাসন প্রক্রিয়ায় মোট খরচের ৭৮ শতাংশই চলে যায় মধ্যস্বত্বভোগী, অবৈধ মধ্যস্থতাকারী অথবা গমনেচ্ছু দেশের কিংবা নিজ দেশের সাব-এজেন্টদের পকেটে।ভিসা বাণিজ্যে বাড়ছে অভিবাসন ব্যয়সৌদি আরব থেকে দেশে ফিরে কুমিল্লার মাসুদ আলম অভিযোগ করে বলেন, ‘‘মেয়াদ শেষ হওয়ার আগেই আকামা (কাজের অনুমতি) নবায়ন করতে সাড়ে ৬ হাজার রিয়াল দিতে হয়েছে তার নিয়োগকর্তাকে। এরই মধ্যে পুলিশ তাকে গ্রেফতার করে। পুলিশের কাছ থেকে ছাড়িয়ে আনার জন্য কাফিলকে (নিয়োগকর্তা) ফোন করা হলেও তিনি সাড়া দেননি। পরে পুলিশ শূন্য হাতেই তাকে দেশে পাঠিয়ে দিয়েছে।’’মাসুদের সঙ্গে দেশে ফিরেছেন ফরিদপুরের সজল আহমেদ। দেশে ফেরার মাত্র আড়াই মাস আগে ৩ লাখ ৭০ হাজার টাকা খরচ করে সৌদি আরব গিয়েছিলেন তিনি। আফজাল বলেন, ‘‘যত টাকা খরচ করে গিয়েছিলাম সেটাও যদি কামাই করা যেতো, তাহলে মনকে সান্ত্বনা দিতে পারতাম।’’শুধু সৌদি আরব নয়, ভিসা বাণিজ্য আছে বিভিন্ন শ্রমবাজারে। বিভিন্ন দেশ থেকে ভিসা কিনে এনে চড়া দামে বিক্রি করা হয় অভিবাসী কর্মীদের কাছে। আর তাতে অভিবাসন ব্যয় বেড়ে যায় কয়েকগুণ বেশি। মধ্যপ্রাচ্যের অনেক দেশে ভিসা বাণিজ্য এখনও চলমান আছে।চলতি বছর অভিবাসী কর্মী উন্নয়ন কর্মসূচি (ওকাপ) পরিচালিত এক গবেষণায় দেখা গেছে, নিয়মিত ভিসার চেয়ে তথাকথিত ‘ফ্রি ভিসা’-তে অভিবাসন ব্যয় বেশি। উদাহরণস্বরূপ বলা হয়—কুয়েতে সরকার নির্ধারিত অভিবাসন ব্যয় ১ লাখ ৬ হাজার ৭৮০ টাকা। কিন্তু ‘ফ্রি ভিসা’-তে কুয়েতের অভিবাসন ব্যয় ৭ লাখ ৩৩ হাজার ৩০৩ টাকা এবং নিয়মিত কাজের ভিসায় খরচ করতে হয় ৬ লাখ ১৯ হাজার ১৬৭ টাকা। একইভাবে সৌদি আরব, ওমান, কাতার এবং দুবাইয়ের ক্ষেত্রেও নির্ধারিত ব্যয়ের ৩-৪ গুণ বেশি খরচ করতে হয় কর্মীদের।গবেষণার তথ্য বলছে, তথাকথিত ‘ফ্রি ভিসায়’ বিপুল অর্থ খরচ করে গন্তব্য দেশে যাওয়ার পরও আরও অতিরিক্ত অর্থ ব্যয় করতে হয় কর্মীদের। এসব ব্যয়ের মধ্যে আছে ওয়ার্ক পারমিট খরচ, নতুন কাজ পেতে খরচ, খাবার খরচ। সব মিলিয়ে কাজ নিশ্চিত করতে একজন কর্মী মোট খরচ হয় ৭ লাখ ২২ হাজার ৭০০ টাকা। তাতে গড়ে অভিবাসন ব্যয় দাঁড়ায় সাড়ে ৬ লাখ টাকা। ওকাপ চেয়ারম্যান শাকিরুল ইসলাম বলেন, ‘‘অভিবাসন ব্যয়ের পেছনে বাংলাদেশি কর্মীদের সবচেয়ে বেশি অর্থ খরচ করতে হয়। গবেষণায় এক হাজার ৮৪ জন অভিবাসীর তথ্য বিশ্লেষণে দেখা গেছে যে ৫১ শতাংশ কর্মী তথাকথিত ফ্রি ভিসা এবং ৪৯ শতাংশ কর্মী কাজের ভিসা নিয়ে বিদেশ গেছেন। ফ্রি ভিসা শব্দটি বিভ্রান্তিকর। এটি বিনামূল্যে বা আইনগতভাবে স্বীকৃত নয়। এর পরিবর্তে এটি শোষণমূলক নেটওয়ার্কের জন্য একটি সরঞ্জাম হিসেবে আবির্ভূত হয়েছে, অভিবাসন ব্যয় বাড়িয়ে তুলেছে, পরিবারগুলোকে ঋণের মধ্যে ঠেলে দিয়েছে এবং জাতীয় রেমিট্যান্স প্রবাহ কমিয়ে দিয়েছে। বিমানবন্দরে বিদেশ থেকে আসা কর্মীরা (ফাইল ফটো) অভিবাসন ব্যয় কমালে কেমন প্রভাব পড়বেঅভিবাসন ব্যয় সংক্রান্ত বিবিএস’র জরিপে উল্লেখ করা হয়, অভিবাসন ব্যয় কমলে প্রবাসীদের উপার্জন (রেমিট্যান্স) বৃদ্ধি এবং নিজ দেশ বাংলাদেশের উন্নয়ন ত্বরান্বিত করতে পারে। অভিবাসন ব্যয় কমানো হলে ঋণগ্রস্ত হয়ে বিদেশে যাওয়া ও সম্ভাব্য শোষণের ঝুঁকিতে থাকা কর্মীদের সুরক্ষার উন্নতি বিধান হতে পারে। অভিবাসন ব্যয় সবচেয়ে বেশি হয় অভিবাসনের জটিল প্রক্রিয়ায় যেখানে ‘প্রেরণকারী ও গ্রহণকারী’ উভয় দেশেই নিয়োগকারী জড়িত থাকে।বিবিএস বলছে, অদক্ষ কর্মীদের অভিবাসন ব্যয় তুলনামূলক বেশি হতে পারে, তারা প্রবাসে বেশি ঝুঁকিতে থাকে। ফলে রেমিট্যান্স কমে যায় এবং দেশের উন্নয়নে রেমিট্যান্সের প্রভাব কমে যায়। অভিবাসন ব্যয় কমানোর মাধ্যমে অধিবাসী কর্মীদের সুরক্ষা ঝুঁকি কমানো এবং দেশের উন্নয়ন ত্বরান্বিত করতে ভালো ফলাফল পাওয়া যেতে পারে। বাংলাদেশ থেকে অন্য কোনও দেশে, বিশেষ করে ধনী দেশে অভিবাসিত হওয়া মোটেও অবাধ ও সহজলভ্য নয়। দেশে কাজের ভালো সুযোগ না পেয়ে অনেকেই অত্যধিক টাকা ব্যয় করে ও বড় ঝুঁকি নিয়ে ধনী দেশগুলোতে যাওয়ার চেষ্টা করে। অভিবাসী কর্মী হিসেবে নিয়োগ ব্যয় কিছু কিছু দেশে ব্যয়বহুল, এ নিয়োগ ব্যয় শুধু প্রক্রিয়ার জটিলতার কারণেই নয়, বরং অনেক সময় অভিবাসন প্রক্রিয়ায় ‘উৎস ও গন্তব্য’ উভয় দেশেই অভিবাসীদের মৌলিক অধিকার রক্ষা ও সুরক্ষা দেওয়ার ‘অভিবাসন চেইনে’ চুক্তি প্রতিষ্ঠায় অকৃতকার্যতার কারণেও নিয়োগ ব্যয় বেশি হয়ে থাকে।নর্থ সাউথ বিশ্ববিদ্যালয়ের শিক্ষক ও গবেষক ড. জালাল উদ্দিন সিকদারের মতে, রেমিট্যান্স পাঠাতে হুন্ডির প্রতি আকর্ষণ বেড়ে যাওয়ার পেছনে অভিবাসন ব্যয় অনেকাংশে দায়ী। তিনি বলেন, ‘‘নির্ধারিত ব্যয়ের চেয়ে ৪-৫ গুণ বেশি টাকা খরচ করে বিদেশ যেতে হচ্ছে। এই টাকা চড়া সুদে ঋণ নেওয়া হচ্ছে। আবার অনেকে সম্পদ বিক্রি করে পাড়ি জমান বিদেশে। তাই যেকোনও মূল্যে উপার্জনের একটা চাহিদা তৈরি হয়। যেদিন থেকে কাজ শুরু করেন, সেদিন থেকেই দেশে টাকা পাঠানোর পরিকল্পনা করেন কর্মীরা। আর হুন্ডিতে বিনিময় মুদ্রা বেশি হওয়ার কারণে তারা সেই মাধ্যমেই টাকা পাঠাতে আগ্রহী হন। আবার হুন্ডি ব্যবসায়ীরা কর্মীদের সেবা দেন হাতে হাতে। অর্থাৎ একজন কর্মীকে হুন্ডিতে দেশে টাকা পাঠাতে খুব বেশি কষ্ট করতে হয় না। কিন্তু বৈধ চ্যানেলে পাঠাতে তাকে অনেক দূর থেকে সফর করে অন্য জায়গায় যেতে হয়।’’ব্র্যাক মাইগ্রেশন প্রোগ্রামের সহযোগী পরিচালক শরিফুল হাসান মনে করেন, মধ্যস্বত্বভোগীদের নিয়ন্ত্রণ না করলে অভিবাসন খরচ কমানো সম্ভব হবে না। তিনি বাংলা ট্রিবিউনকে বলেন, ‘‘বাংলাদেশ থেকে বিদেশে যেতে যে অভিবাসন খরচ, সেটি বিশ্বের মধ্যে সবচেয়ে বেশি। সরকার প্রত্যেকটা দেশের জন্য নির্ধারিত খরচ বেঁধে দিয়েছে। কিন্তু কাগজে-কলমেই সেটা আছে। যারা বিদেশে লোক পাঠায় তারা অনেক সময়েই অনেকগুণ বেশি টাকা নেন। এর কারণ, বিদেশে যেমন মধ্যস্বত্বভোগী আছে, দেশেও তেমনই নানা স্তরে দালালদের দৌরাত্ম্য রয়েছে। ফলে আট থেকে ১০ লাখ টাকাও লাগে বিদেশে যেতে। এছাড়া পদে পদে আছে ভোগান্তি-হয়রানি। পাসপোর্ট তৈরি থেকেই এর শুরু। এরপর রিক্রুটিং এজেন্সির দালাল ও প্রতারক এজেন্সি, চাকরির বিষয়ে অসত্য তথ্য, উচ্চমূল্যে ভিসা কেনাবেচা, স্বাস্থ্য পরীক্ষা, সরকারি ছাড়পত্র—সব ক্ষেত্রে সীমাহীন যন্ত্রণা।’’তিনি বলেন, ‘‘দেশের আকাশ পার হলে শুরু হয় বিরূপ প্রকৃতি, অমানুষিক পরিশ্রম, অস্বাস্থ্যকর পরিবেশে জীবনযাপন, মালিকদের প্রতারণা, নির্যাতনসহ আরও কত কী।’’তিনি আরও বলেন, ‘‘আমাদের বিদেশ যাওয়ার প্রসেসটা এখনও দালালনির্ভর। যার কারণে যাওয়ার খরচ সবচেয়ে বেশি এবং আয় সবচেয়ে কম। অভিবাসন খরচ কমানোর একটা বড় উপায় হলো—অভিবাসন প্রক্রিয়া ঠিক করা এবং দক্ষ শ্রমিক তৈরি করা।’’তার মতে, মধ্যপ্রাচ্যের আইনে ভিসা কেনাবেচা শাস্তিযোগ্য অপরাধ। বাংলাদেশিরা যখন যে বাজারে একটু বেশি যাওয়া আসা করে, ওই বাজারেই ভিসা কেনাবেচার ব্যবসা শুরু হয়। ভিসা বাণিজ্যের প্রভাব ওইসব শ্রমবাজারে পড়েছে। এ কারণে অভিবাসন খরচ একদম হুড়মুড় করে বেড়ে যায়। মধ্যপ্রাচ্যে অভিবাসন খরচ বেশি হওয়ার অন্যতম একটি কারণ হচ্ছে এই ভিসা বাণিজ্য।",
    "date": null,
    "crawled_at": "2025-12-18 06:32:40"
}