{
    "url": "https://www.banglatribune.com/politics/jatiyo-party/926819/%E2%80%98%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8%E0%A7%87-%E0%A6%85%E0%A6%82%E0%A6%B6-%E0%A6%A8%E0%A7%87%E0%A6%AC%E0%A7%87-%E0%A6%9C%E0%A6%BE%E0%A6%A4%E0%A7%80%E0%A7%9F-%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%9F%E0%A6%BF-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%AC%E0%A7%87%E0%A6%B6-%E0%A6%A6%E0%A7%87%E0%A6%96%E0%A7%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "‘নির্বাচনে অংশ নেবে জাতীয় পার্টি, পরিবেশ দেখে সিদ্ধান্ত পুনর্বিবেচনা’",
    "body": "জাতীয় পার্টির মহাসচিব ব্যারিস্টার শামীম হায়দার পাটোয়ারী বলেছেন, আমরা ত্রয়োদশ জাতীয় সংসদ নির্বাচনে অংশগ্রহণের প্রাথমিক সিদ্ধান্ত নিয়েছি। তবে সামগ্রিক পরিবেশ দেখে সিদ্ধান্ত পুনর্বিবেচনা করা হবে। আজ থেকেই আমাদের মনোনয়ন ফরম বিতরণ শুরু হয়েছে। আমরা আশা করি নির্বাচন কমিশন সবাইকে নিয়ে একটি অংশগ্রহণমূলক নির্বাচন করবে। অন্যথায় দেশের সংকট কাটবে না। ২০১৪ সালের একতরফা নির্বাচন তার উৎকৃষ্ট প্রমাণ।বুধবার (১৭ ডিসেম্বর) বিকালে কাকরাইলে কেন্দ্রীয় কার্যালয়ে জরুরি সংবাদ সম্মেলনে তিনি এসব কথা বলেন। শামীম পাটোয়ারী বলেন, স্বাধীনতা-উত্তর ৯টি সংসদ নির্বাচনেই জাতীয় পার্টি অংশগ্রহণ করেছে। তবে কোনও নির্বাচনের দুই মাস আগে আইনশৃঙ্খলা এত খারাপ ছিল বলে মনে হয় না। ভোটের আগে একটি রাজনৈতিক সমঝোতা ও স্বাভাবিক প্রক্রিয়া করতে হয়। কিন্তু বর্তমানে এমনটা না থাকায় উত্তেজনার পারদ বাড়ছে। অথচ সেই পারদ কমানোর জন্য সরকার বা নির্বাচন কমিশনের পক্ষ থেকে কোনও উদ্যোগ নেওয়া হয়নি। কোনও অংশীজনও এ ব্যাপারে কোনও ভূমিকা নিচ্ছে না।এ কারণে ওসমান হাদির মতো উদীয়মান নেতাকে গুলি করা হয়েছে। আর সেই ঘটনার ফলশ্রুতিতে নেহারি খাওয়ার ছবি দেওয়ায় সাংবাদিক আনিস আলমগীরকে গ্রেফতার করা হয়েছে। এর মাধ্যমে মত প্রকাশের স্বাধীনতা স্তিমিত হয়ে আসছে বলে আমরা মনে করি।জাতীয় পার্টির মহাসচিব বলেন, সাবেক তথ্য উপদেষ্টা বলছেন লাশের বদলে লাশ পড়বে। এর আগে সরকারে থাকতেও তিনি বলেছিলেন বিএনপি ও জামায়াত ভাগাভাগি করে প্রশাসন সাজিয়েছে। তাই আমরা আশঙ্কা করছি একটি পাতানো নির্বাচন বা ইলেকশন ইঞ্জিনিয়ারিং, ভোটের পর ভোট বা মিডিয়া ভোট হতে পারে। কোনও আশঙ্কাই উড়িয়ে দেওয়া যায় না।তিনি বলেন, জাতীয় পার্টি সব সময় ইতিবাচক রাজনীতির পক্ষে। অতীতে আমরা সরকার, প্রধান বিরোধী দলে ছিলাম।অভিযোগ করে জাতীয় পার্টির এই নেতা বলেন, একটি মহল একাত্তরের চেতনাকে ভূ-লুণ্ঠিত করার অপচেষ্টা চালাচ্ছে। ইতিহাস বিকৃত করছে। আমরা মনে করি ২৪ মানে একাত্তরের পরাজয় নয়। ধারাবাহিকতা মাত্র। যারা একাত্তরকে ধারণ করবে, তারা ২৪-কেও লালন করবে। আমরা মনে করি এই যুগপৎ সমন্বয়ের রাজনীতি বর্তমানে অনুপস্থিত। এ জন্য সবাইকে ঐক্যবদ্ধ হয়ে দেশ বাঁচাতে হবে।শামীম পাটোয়ারী আরও অভিযোগ করে বলেন, গত এক বছরে বিচার বিভাগ স্বাধীনভাবে কাজ করতে পারেনি। সর্বত্রই মব সন্ত্রাস। মিথ্যা ও সাজানো মামলায় প্রতিপক্ষকে হয়রানি করা হচ্ছে। জামিন হওয়ার পর আবারও জেলগেট থেকে গ্রেফতার করা হচ্ছে। জাতীয় পার্টির সাবেক এমপি গোলাম কিবরিয়ার বারবার জামিন হওয়া সত্ত্বেও জেলগেট থেকে গ্রেফতার করে নতুন মামলায় জড়ানো হচ্ছে। তিনি ভিত্তিহীন মামলা থেকে সাধারণ মানুষের অব্যাহতি চান।তিনি নির্বাচন কমিশনকে প্রশাসন নিয়ন্ত্রণে নেওয়ার আহ্বান জানান। আর নির্বাচনের আগ পর্যন্ত কোনও প্রার্থী ও সমর্থককে বিনা পরোয়ানায় গ্রেফতার না করার দাবি জানান।সংবাদ সম্মেলনে জাতীয় পার্টির কেন্দ্রীয় নেতা আব্দুস সবুর আসুদ ও সাইফ উদ্দিন আহমেদ মিলনসহ শীর্ষ নেতারা উপস্থিত ছিলেন।",
    "date": null,
    "crawled_at": "2025-12-18 06:35:52"
}