{
    "url": "https://www.banglatribune.com/country/dhaka/926815/%E2%80%8C%E2%80%98%E0%A6%86%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A6%BF%E0%A6%95-%E0%A6%98%E0%A6%BE%E0%A6%9F%E0%A6%A4%E0%A6%BF%E2%80%99-%E0%A6%AC%E0%A6%B2%E0%A7%87-%E0%A6%B9%E0%A6%A0%E0%A6%BE%E0%A7%8E-%E0%A6%B0%E0%A6%AB%E0%A6%A4%E0%A6%BE%E0%A6%A8%E0%A6%BF%E0%A6%AE%E0%A7%81%E0%A6%96%E0%A7%80-%E0%A6%AA%E0%A7%8B%E0%A6%B6%E0%A6%BE%E0%A6%95-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%96%E0%A6%BE%E0%A6%A8%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "‌‘আর্থিক ঘাটতি’ বলে হঠাৎ রফতানিমুখী পোশাক কারখানা স্থায়ী বন্ধ ঘোষণা",
    "body": "গাজীপুরের কোনাবাড়ীর মুকুল নিটওয়্যার লিমিটেড নামের একটি কারখানা স্থায়ীভাবে বন্ধ ঘোষণা করেছে কর্তৃপক্ষ। বুধবার (১৭ ডিসেম্বর) সকালে শ্রমিকরা কারখানায় গিয়ে দেখেন বন্ধ ঘোষণার নোটিশ ঝুলছে।কারখানাটি বন্ধের বিষয়ে কলকারখানা ও প্রতিষ্ঠান পরিদর্শন অধিদফতরের উপমহাপরিচালকের কাছে লিখিত আবেদন দিয়েছেন বলে জানিয়েছেন প্রতিষ্ঠানটির ব্যবস্থাপনা পরিচালক মইনুল ইসলাম মুকুল। লিখিত আবেদনে কারখানার ব্যবস্থাপনা পরিচালক উল্লেখ করেন, প্রতিষ্ঠানটি দীর্ঘদিন ধরে আন্তর্জাতিক বাজারে পোশাক রফতানির সঙ্গে জড়িত ছিল। তবে সাম্প্রতিক সময়ে বৈশ্বিক অর্থনৈতিক মন্দা, ক্রয়াদেশ (অর্ডার) সংকট, উৎপাদন ব্যয় বৃদ্ধি ও আর্থিক সক্ষমতার মারাত্মক ঘাটতির কারণে কারখানার স্বাভাবিক কার্যক্রম পরিচালনা অসম্ভব হয়ে পড়েছে। এমন পরিস্থিতিতে প্রতিষ্ঠানের উৎপাদন কার্যক্রম চালু রাখা সম্ভব নয়। ফলে বাংলাদেশ শ্রম আইন-২০০৬ (সংশোধিত) এর ধারা ২৮ ক এবং বাংলাদেশ শ্রমবিধি ২০১৫-এর বিধি ৩২ অনুসারে কারখানাটি ১৭ ডিসেম্বর থেকে স্থায়ীভাবে বন্ধ ঘোষণা করার সিদ্ধান্ত গ্রহণ করা হয়েছে। উপরোক্ত বিষয়াদি বিবেচনাপূর্বক বাংলাদেশ শ্রম আইন-২০০৬ এর ধারা মোতাবেক কারখানাটি স্থায়ীভাবে বন্ধ ঘোষণার বিষয়ে আপনার সদয় অবগতির জন্য জানানো হচ্ছে।এদিকে, সকালে শ্রমিকরা কারখানায় কাজে এসে দেখেন স্থায়ীভাবে বন্ধ ঘোষণার নোটিশ টানিয়ে দিয়েছে কর্তৃপক্ষ। মুকুল নিটওয়্যার লিমিটেড কারখানা মহানগরীর কোনাবাড়ীর নীলনগর এলাকায় অবস্থিত। হঠাৎ বন্ধ ঘোষণায় কারখানার সামনে দাঁড়িয়ে ক্ষোভ প্রকাশ করেছেন শ্রমিকরা। কারখানাটির কোয়ালিটি পরিদর্শক সাগর আলী বলেন, ‘মালিকপক্ষ কারখানা না চালাইতে পারলে আমাদের কিছু করার নাই; কিন্তু শ্রম আইন অনুযায়ী আমাদের যে পাওয়ানাদি আছে, তা পরিশোধ করা হোক।’রক্ষণাবেক্ষণ শাখার ইলেকট্রিক্যাল ম্যান জুয়েল রহমান বলেন, ‘সোমবার কাজ শেষে বাসায় যাই। বিজয় দিবস উপলক্ষে মঙ্গলবার কারখানা বন্ধ ছিল। বুধবার সকালে কাজে এসে দেখি কর্তৃপক্ষ স্থায়ীভাবে বন্ধের নোটিশ টানিয়ে দিয়েছে। হঠাৎ মালিকপক্ষ আমাদের পওনা পরিশোধ না করে বন্ধ করায় আমরা বিপদে পড়ে গেছি। এখন আমরা কোথায় যাবো। হঠাৎ করে চাকরি পাবো কই। আমাদের ঘরভাড়া, দোকানে বাকি, সামনে ছেলেমেয়েদের বিদ্যালয়ে নতুন ক্লাসে কীভাবে ভর্তি করাবো। এসব নিয়ে দুশ্চিন্তায় আছি আমরা।’সুয়িং অপারেটর আনোয়ারা বেগম ও রেশমা আক্তার জানিয়েছেন, সকালে এসে দেখেন স্থায়ীভাবে বন্ধ ঘোষণা করা হয়েছে। কী কারণে বন্ধ করা হয়েছে, তাও তাদের আগে জানানো হয়নি। ১৫ ডিসেম্বর বিকাল ৫টা পর্যন্ত কাজ করেছেন তারা। হঠাৎ কারখানা বন্ধ করে দিলো কর্তৃপক্ষ। তাদের পাওনা পরিশোধ করা হয়নি।তবে কারখানা স্থায়ীভাবে বন্ধ ঘোষণা নোটিশে উল্লেখ করা হয়েছে, সংশ্লিষ্ট আইন ও বিধি অনুযায়ী আলোচনা সাপেক্ষে শ্রমিক-কর্মচারীর পাওনা পরিশোধের ব্যবস্থা গ্রহণ করা হবে। এ বিষয়ে জানতে প্রতিষ্ঠানটির ব্যবস্থাপনা পরিচালক মইনুল ইসলাম মুকুলকে একাধিকবার কল দিলেও রিসিভ করেননি।গাজীপুর শিল্প পুলিশ-২-এর কোনাবাড়ী জোনের পরিদর্শক মোর্শেদ জামান বলেন, ‘মালিকপক্ষ শ্রমিকদের সঙ্গে কথা বলে বিষয়টি সমাধান করবে বলে আমাদের জানিয়েছেন।’",
    "date": null,
    "crawled_at": "2025-12-18 06:39:06"
}