{
    "url": "https://www.banglatribune.com/country/dhaka/926848/%E0%A6%AE%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE-%E0%A6%86%E0%A6%9B%E0%A7%87-%E0%A6%95%E0%A6%BF%E0%A6%A8%E0%A6%BE-%E0%A6%A6%E0%A7%87%E0%A6%96%E0%A6%BE%E0%A6%B0-%E0%A6%A6%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%A8%E0%A7%87%E0%A6%87-%E0%A6%86%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A6%AE%E0%A7%80",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "মামলা আছে কিনা দেখার দরকার নেই, আওয়ামী সন্ত্রাসীদের দেখলেই গ্রেফতার: স্বরাষ্ট্র উপদেষ্টা",
    "body": "আওয়ামী লীগের সন্ত্রাসীদের দেখার সঙ্গে সঙ্গে পুলিশকে গ্রেফতারের নির্দেশ দিয়েছেন বলে জানিয়েছেন স্বরাষ্ট্র উপদেষ্টা লেফটেন্যান্ট জেনারেল (অব.) জাহাঙ্গীর আলম চৌধুরী। তিনি বলেছেন, ‘আওয়ামী সন্ত্রাসীর বিরুদ্ধে মামলা আছে কিনা, তা দেখার দরকার নেই। তাদের দেখার সঙ্গে সঙ্গে আইনের আওতায় আনতে হবে। তা না হলে পুলিশের বিরুদ্ধে ব্যবস্থা নেবো।’বুধবার (১৭ ডিসেম্বর) বিকালে নারায়ণগঞ্জের চাষাঢ়ায় বিকেএমইএ প্রধান কার্যালয়ের সামনে স্বরাষ্ট্র উপদেষ্টাকে ঘিরে রেখে বিক্ষোভ করেন বৈষম্যবিরোধী আন্দোলনের নেতাকর্মীরা। এ সময় ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদিকে গুলি করার মূল আসামিকে গ্রেফতারসহ সাত দফা দাবি জানান তারা। এসব দাবি বাস্তবায়নের আশ্বাস দিয়ে আওয়ামী সন্ত্রাসীদের দেখার সঙ্গে সঙ্গে গ্রেফতারের নির্দেশের কথা জানান উপদেষ্টা।তাদের দাবিগুলো হলো, জুলাই আন্দোলনের সময় লুট হওয়া অস্ত্র উদ্ধার, ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদিকে গুলির ঘটনায় মূল আসামিকে গ্রেফতার, ওসমান পরিবার ও তাদের দোসরদের গ্রেফতার, বৈষম্যবিরোধী হত্যা মামলা বাণিজ্য বন্ধ, আওয়ামী সন্ত্রাসীদের পুনর্বাসনে তদবির বাণিজ্য বন্ধ করা, সন্ত্রাসী গ্যাং প্রতিরোধ ও মাদক বন্ধ করা, সীমান্তে নিরাপত্তা বাড়ানো ও সীমান্ত হত্যা বন্ধ করা।এ সময় বিক্ষোভকারীদের পক্ষ থেকে উপদেষ্টাকে জানানো হয়, এখনও আওয়ামী লীগের অনেকেই এলাকায় অবস্থান করছে। এ বিষয়ে পুলিশকে জানালে পুলিশ বলে তাদের বিরুদ্ধে মামলা নেই। তখন উপদেষ্টা বলেন,‌ ‌‘আওয়ামী সন্ত্রাসীদের বিরুদ্ধে মামলা আছে কিনা, তা দেখার দরকার নেই। তাদের দেখার সঙ্গে সঙ্গে আইনের আওতায় নিয়ে আসতে হবে। তা না হলে তোমাদের (পাশের থাকা পুলিশের দিকে ইঙ্গিত করে) বিরুদ্ধে ব্যবস্থা নেবো।’ সাংবাদিকরা অস্ত্র নিয়ে প্রশ্ন করলে স্বরাষ্ট্র উপদেষ্টা আলু নিয়ে কেন কথা বলেন- বিক্ষোভকারীদের এমন প্রশ্নের জবাবে উপদেষ্টা বলেন, ‘ওটা কৃষি মন্ত্রণালয়ের অনুষ্ঠান ছিল। যেহেতু কৃষকের সমস্যাগুলো সাধারণত কেউ বলে না, তাই সে প্রসঙ্গে কথা বলেছিলাম। কারণ আমি কৃষি মন্ত্রণালয়ের দায়িত্বেও আছি।’তাদের দাবি বাস্তবায়নের আশ্বাস দিয়ে স্বরাষ্ট্র উপদেষ্টা বলেন, ‘আপনাদের দাবিগুলো যৌক্তিক। এগুলো বাস্তবায়নের জন্য আমরা ইতোমধ্যে কিছু পদক্ষেপ গ্রহণ করেছি। ওসমান হাদি গুরুতর অসুস্থ, তার জন্য সবাই দোয়া করবেন। তিনি যেন দ্রুত আমাদের মাঝে ফিরে আসতে পারেন। তাকে গুলি করা আসামিকে যদিও এখন পর্যন্ত গ্রেফতার করা সম্ভব হয়নি, তবে হত্যায় ব্যবহৃত অস্ত্র উদ্ধার করা হয়েছে। প্রধান আসামির সহযোগীকে গ্রেফতার করে রিমান্ডে নেওয়া হয়েছে।’প্রত্যক্ষদর্শী ও স্থানীয় সূত্রে জানা যায়, বিকালে চাষাঢ়ায় বিকেএমইএ প্রধান কার্যালয়ে সংগঠনটির পক্ষ থেকে জেলা পুলিশ ও শিল্প পুলিশকে ছয়টি মিনি পিকআপ ভ্যান হস্তান্তর অনুষ্ঠানে উপস্থিত ছিলেন স্বরাষ্ট্র উপদেষ্টা। খবর পেয়ে বিকেএমইএ কার্যালয়ের সামনে জড়ো হন জাতীয় ছাত্রশক্তির কেন্দ্রীয় কমিটির শিক্ষা ও গবেষণা বিষয়ক সম্পাদক ও বৈষম্যবিরোধী ছাত্র আন্দোলনের নারায়ণগঞ্জ মহানগরের সাবেক আহ্বায়ক মাহফুজ খান, নিউ জেনারেশন বাংলাদেশের (এনজিবি) কেন্দ্রীয় আহ্বায়ক ও বৈষম্যবিরোধী ছাত্র আন্দোলনের জেলার সাবেক যুগ্ম আহ্বায়ক মেহেরাব হোসেন প্রভাত, বৈষম্যবিরোধী ছাত্র আন্দোলনের জেলার সাবেক যুগ্ম সদস্য সচিব নাজমুল ইসলামসহ দলের নেতাকর্মীরা। অনুষ্ঠান শেষ করে স্বরাষ্ট্র উপদেষ্টা বের হলে তাকে ঘিরে ধরেন তারা। এ সময় ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদিকে গুলির ঘটনায় মূল আসামিকে গ্রেফতারসহ সাত দফা দাবি জানান তারা।",
    "date": null,
    "crawled_at": "2025-12-18 06:32:46"
}