{
    "url": "https://www.banglatribune.com/country/chitagong/926855/%E0%A6%B9%E0%A6%BE%E0%A6%B8%E0%A6%BF%E0%A6%A8%E0%A6%BE%E0%A6%95%E0%A7%87-%E0%A6%86%E0%A6%B6%E0%A7%8D%E0%A6%B0%E0%A7%9F-%E0%A6%A6%E0%A7%87%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A7%9F-%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%B9%E0%A6%BE%E0%A6%87%E0%A6%95%E0%A6%AE%E0%A6%BF%E0%A6%B6%E0%A6%A8%E0%A6%BE%E0%A6%B0%E0%A6%95%E0%A7%87-%E0%A6%B2%E0%A6%BE%E0%A6%A5%E0%A6%BF",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "হাসিনাকে আশ্রয় দেওয়ায় ভারতের হাইকমিশনারকে লাথি দিয়ে বের করে দেওয়া উচিত ছিল",
    "body": "জাতীয় নাগরিক পার্টির (এনসিপি) দক্ষিণাঞ্চলের মুখ্য সংগঠক হাসনাত আবদুল্লাহ বলেছেন, ‘আওয়ামী লীগের প্রায় ৩০ হাজার সন্ত্রাসীকে পাসপোর্ট-ভিসা ছাড়াই ভারতে আশ্রয় দেওয়া হয়েছে। ভারত তাদের অর্থ ও প্রশিক্ষণ দিয়ে আবার বাংলাদেশে পাঠাচ্ছে। দেশে ফিরে তারা একের পর এক অপরাধে জড়াচ্ছে। এ বিষয়ে বারবার বলা হলেও ভারত এসব কার্যক্রম বন্ধ করেনি। উল্টো নয়াদিল্লিতে আমাদের হাইকমিশনারকে তলব করে নাকি ভারত ধমক দিয়েছে। কেন আমরা ওই (সেভেন সিস্টার্স) কথা বলেছি। এ অবস্থায় খুনি হাসিনাকে আশ্রয় দেওয়ার জন্য শুধু ধমক নয়, ভারতীয় হাইকমিশনারকে লাথি দিয়ে বের করে দেওয়া উচিত ছিল।’বুধবার (১৭ ডিসেম্বর) বিকালে কুমিল্লার দেবিদ্বার উপজেলার ফুলতলী বাজার এলাকায় নির্বাচনি পথসভায় এসব কথা বলেন তিনি। এ সময় জাতীয় নাগরিক পার্টির দেবিদ্বার উপজেলার অন্যান্য নেতারা উপস্থিত ছিলেন।হাসনাত আবদুল্লাহ বলেন, ‘ভারত আমাদের দেশের সন্ত্রাসীদের লালন-পালন করছে, অথচ আমরা তাদের সঙ্গে বন্ধুত্বপূর্ণ সম্পর্ক বজায় রাখছি—এটা আর মেনে নেওয়া যায় না। তারা যদি আমাদের দেশের সন্ত্রাসীদের আশ্রয়, অর্থ ও ট্রেনিং দিতে পারে, তাহলে আমরা যদি তাদের সন্ত্রাসীদের বিষয়ে একই রকম ক‌রি, সেটাই বা অপরাধ হবে কেন? সম্পর্ক হবে ন্যায্যতার ভিত্তিতে। সীমান্তে আমাদের মানুষকে দেখলে যদি গুলি করা হয়, আমরা বসে থাকবো না। গুলি করতে না পারলে আমরা ঢিল হ‌লেও ছুড়‌বো।’তিনি আরও বলেন, ‘ভারত নাটক-সিনেমার মাধ্যমে তাদের সংস্কৃতি আমাদের মধ্যে ঢুকিয়ে দিয়ে আমাদের নির্ভরশীল করে রাখতে চায়। এখন সময় এসেছে আত্মনির্ভরশীল হওয়ার। আগের প্রজন্ম প্রকাশ্যে লড়াই করেনি, কারণ তারা গোপনে যোগাযোগ রাখতো। আওয়ামী লীগ সরকারের সময়ে ভারতের সঙ্গে সম্পর্ক ছিল স্বামী-স্ত্রীর মতো। ভারতীয় ষড়যন্ত্রে বাংলাদেশের মুসলমানদের বছরের পর বছর জঙ্গি হিসেবে চিহ্নিত করা হয়েছে। যারা এর প্রতিবাদ করেছে, তাদের গুলি করে হত্যা করা হয়েছে। সেই ধারাবাহিকতায় ভাই ওসমান হাদিকে টার্গেট করা হয়েছে। আমাদেরও টার্গেট করা হয়েছে। আমরা মারা গেলে কী হবে? আমাদের জায়গায় হাজারো মানুষ দাঁড়িয়ে যাবে।’",
    "date": null,
    "crawled_at": "2025-12-18 06:32:33"
}