{
    "url": "https://www.banglatribune.com/national/926832/%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87-%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A7%80-%E0%A6%AA%E0%A6%BE%E0%A6%A0%E0%A6%BE%E0%A6%A4%E0%A7%87-%E0%A6%A6%E0%A6%BE%E0%A6%B2%E0%A6%BE%E0%A6%B2%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE-%E0%A6%97%E0%A7%9C%E0%A6%BE%E0%A6%B0-%E0%A6%93%E0%A6%AA%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বিদেশে কর্মী পাঠাতে দালালমুক্ত ব্যবস্থা গড়ার ওপর গুরুত্বারোপ প্রধান উপদেষ্টার",
    "body": "প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস বিদেশে কর্মী পাঠানোর ক্ষেত্রে দালাল ও প্রতারণামুক্ত ব্যবস্থা গড়ে তোলার ওপর গুরুত্বারোপ করেছেন। তিনি বলেন, বিদেশগমন আজ বিপজ্জনকভাবে দালাল ও প্রতারণার সঙ্গে ওতপ্রোতভাবে জড়িয়ে পড়েছে। এ অবস্থা থেকে মুক্ত না হওয়া পর্যন্ত অর্থবহ অগ্রগতি হয়েছে— এমনটা ভাবার কোনও কারণ নেই।আন্তর্জাতিক অভিবাসী দিবস ও জাতীয় প্রবাসী দিবস উপলক্ষে বুধবার (১৭ ডিসেম্বর) রাজধানীর ওসমানী স্মৃতি মিলনায়তনে আয়োজিত অনুষ্ঠানে এসব কথা বলেন অধ্যাপক ইউনূস।প্রতি বছর ১৮ ডিসেম্বর আন্তর্জাতিক অভিবাসী দিবস পালিত হয়।প্রাতিষ্ঠানিক দালালচক্র, নথি জালিয়াতি ও কাঠামোগত দুর্বলতার কারণে বাংলাদেশের বৈদেশিক কর্মসংস্থানে গভীর ও জটিল সংকট তৈরি হয়েছে বলে তিনি মন্তব্য করেন।প্রধান উপদেষ্টা এই পরিস্থিতি থেকে উত্তরণে দালাল ও প্রতারণামুক্ত ব্যবস্থা গড়ে তোলার ওপর গুরুত্বারোপ করেন।প্রবাসী কর্মসংস্থানের দীর্ঘদিনের সংকট নিরসনে সরকারের নেওয়া বিভিন্ন উদ্যোগের কথা উল্লেখ করে প্রধান উপদেষ্টা বলেন, সরকারের আন্তরিক প্রচেষ্টা থাকা সত্ত্বেও যে পরিমাণ সাফল্য অর্জিত হওয়ার কথা ছিল, তা এখনো সম্ভব হয়নি।তিনি বলেন, অনেক উদ্যোগ বাইরে থেকে বেশ আকর্ষণীয় ও গুরুত্বপূর্ণ মনে হলেও সরকার এখনো দালাল নিয়ন্ত্রিত ব্যবস্থার মূল কাঠামোর ভেতরে ঢুকতে পারেনি।গ্রামীণ ব্যাংকের অভিজ্ঞতার কথা তুলে ধরে প্রধান উপদেষ্টা বলেন, গ্রামাঞ্চলের নারীরা সন্তানদের বিদেশে পাঠাতে ঋণের জন্য আবেদন জানাতে শুরু করলে প্রথম দালালচক্রের বাস্তব চিত্র তার সামনে আসে।তিনি বলেন, বিশ্বের যেকোনও দেশে বাংলাদেশ থেকে অভিবাসনের ক্ষেত্র কার্যত দালালনিয়ন্ত্রিত ব্যবস্থার মধ্যে রয়েছে। কে কার কাছ থেকে কী কারণে টাকা নিয়েছে— তা বোঝা প্রায় অসম্ভব। সরকার এখনো এই ব্যবস্থার অনেক বাইরে অবস্থান করছে। রেমিট্যান্স আয়ের মাধ্যমে দেশকে এগিয়ে নিতে হলে যেকোনও মূল্যে এই বাস্তবতা বদলাতে হবে বলেও তিনি মন্তব্য করেন।অনুষ্ঠানে বিশেষ অতিথি হিসেবে বক্তব্য দেন প্রবাসী কল্যাণ ও বৈদেশিক কর্মসংস্থান উপদেষ্টা অধ্যাপক ড. আসিফ নজরুল। স্বাগত বক্তব্য দেন সংশ্লিষ্ট মন্ত্রণালয়ের সিনিয়র সচিব ড. নেয়ামত উল্লাহ ভূঁইয়া।অনুষ্ঠানে তিনটি ক্যাটাগরিতে মোট ৮৬ জন প্রবাসী বাংলাদেশিকে বাণিজ্যিকভাবে গুরুত্বপূর্ণ ব্যক্তি (সিআইপি) হিসেবে সম্মাননা দেওয়া হয়। এর মধ্যে শিল্প খাতে প্রত্যক্ষ বিনিয়োগের জন্য একজন, বৈধ পথে সর্বোচ্চ রেমিট্যান্স পাঠানোর জন্য ৭৫ জন এবং বিশ্বের বিভিন্ন দেশে বাংলাদেশি পণ্য আমদানির জন্য ১০ জন রয়েছেন।তিন ক্যাটাগরিতে সিআইপি সম্মাননা পাওয়া প্রবাসীদের মধ্যে যথাক্রমে কল্লোল আহমেদ, মো. আবদুল করিম ও মো. মাহমুদুর রহমান খান প্রধান উপদেষ্টার কাছ থেকে ক্রেস্ট গ্রহণ করেন।এ ছাড়া অনুষ্ঠানে প্রবাসী কর্মীদের জন্য বিমা সুবিধা, চিকিৎসা সহায়তা, আর্থিক অনুদান, ক্ষতিপূরণ এবং মেধাবী সন্তানদের জন্য বৃত্তির চেক বিতরণ করেন প্রধান উপদেষ্টা।অনুষ্ঠানে ক্রোয়েশিয়া প্রবাসী রাজু আহমেদ এবং সৌদি আরবফেরত প্রবাসী শাহনাজ আক্তার শানু তাদের অভিজ্ঞতার কথা তুলে ধরেন।অনুষ্ঠানের শুরুতে ২০২৪ সালের জুলাই অভ্যুত্থানে প্রবাসী বাংলাদেশিদের ভূমিকা এবং দেশের অর্থনীতিতে তাদের অবদান তুলে ধরে একটি প্রামাণ্যচিত্র প্রদর্শন করা হয়।এতে প্রবাসীদের কল্যাণে সরকারের নেওয়া বিভিন্ন উদ্যোগও তুলে ধরা হয়।অনুষ্ঠানে প্রবাসী কল্যাণ উপদেষ্টা অধ্যাপক আসিফ নজরুল মন্ত্রণালয়ের সংস্কার ও কৌশলগত পুনর্বিন্যাসু সংক্রান্ত টাস্কফোর্সের প্রতিবেদন প্রধান উপদেষ্টার কাছে হস্তান্তর করেন।প্রবাসী বাংলাদেশিদের কল্যাণ নিশ্চিত করতে সরকারের নেওয়া উদ্যোগের কথা তুলে ধরে প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস বলেন, দায়িত্ব গ্রহণের পর তার সরকার বিদেশে আটক বাংলাদেশি অভিবাসীদের মুক্ত করতে উদ্যোগ নিয়েছে। জুলাই অভ্যুত্থানের প্রতি সংহতি জানিয়ে বিক্ষোভ করায় এসব বাংলাদেশি বিভিন্ন দেশে কারাবন্দি ছিলেন।তিনি বলেন, আমরা সংশ্লিষ্ট দেশগুলোর কাছে আবেদন করেছি। বলেছি, তারা কোনও অপরাধী নয়। তারা আবেগের বশে আইন লঙ্ঘন করেছে, বিদ্বেষ থেকে নয়।প্রধান উপদেষ্টা বলেন, প্রবাসী বাংলাদেশিরা যে দেশগুলোতে থাকেন, সেসব দেশের আইন এবং আইন ভঙ্গের শাস্তি সম্পর্কে তারা ভালোভাবেই জানতেন। তবুও প্রিয় দেশের জন্য কিছু করার তাগিদে তারা সে আইন উপেক্ষা করেছেন।মালয়েশিয়ার প্রধানমন্ত্রী আনোয়ার ইব্রাহিমের সঙ্গে আলোচনার কথা স্মরণ করে অধ্যাপক ইউনূস বলেন, গত বছর তার বাংলাদেশ সফরের সময় হাজারো বাংলাদেশি কর্মীর সমস্যার সমাধান হয়। পূর্ণ অর্থ পরিশোধ করেও তারা দেশটিতে যেতে পারছিলেন না।বিশ্বজুড়ে বিপুল শ্রমিক চাহিদা থাকা সত্ত্বেও বাংলাদেশ বড় সুযোগ হারাচ্ছে উল্লেখ করে তিনি বলেন, শুধু জাপানই কয়েক লাখ শ্রমিক নিতে পারে।চলতি বছর জাপান সফরের অভিজ্ঞতার কথা তুলে ধরে প্রধান উপদেষ্টা বলেন, আগামী পাঁচ বছরে এক লাখ বাংলাদেশি কর্মী পাঠানোর প্রস্তাব দিলে জাপান তা সঙ্গে সঙ্গেই গ্রহণ করে।তিনি বলেন, আজ যদি আমরা পাঁচ লাখ মানুষ পাঠাতে চাই, জাপান তাদেরও নেবে। তবে দেশটির প্রধান চাহিদা ভাষা ও কারিগরি দক্ষতা।প্রধান উপদেষ্টা বলেন, ভাবুন তো, কেউ যদি পাঁচ বছর জাপানে কাটায়, তবে তার জীবনের গতিপথই বদলে যাবে।বিদেশে কর্মী পাঠানোর ক্ষেত্রে নথি জালিয়াতির প্রসঙ্গ তুলে ধরে অধ্যাপক ইউনূস বলেন, এতে আন্তর্জাতিক অঙ্গনে বাংলাদেশের ভাবমূর্তি মারাত্মকভাবে ক্ষতিগ্রস্ত হয়েছে।মধ্যপ্রাচ্যের বিভিন্ন দেশের বাংলাদেশিদের ভিসা দেওয়া বন্ধ করার প্রসঙ্গ উল্লেখ করে তিনি বলেন, ভুয়া কাগজপত্রের কারণে বাংলাদেশ বিশ্বজুড়ে নেতিবাচক হয়ে গেছে।তিনি বলেন, নথির ওপর অবিশ্বাসের কারণে এমন ঘটনাও ঘটেছে, যেখানে বিদেশি বন্দরে বাংলাদেশি নাবিকদের জাহাজ থেকে নামতে দেওয়া হয়নি।এটি একটি বেদনাদায়ক বাস্তবতা, বলেন তিনি।তবে সরকারের উদ্যোগে নাবিকদের সমস্যার সমাধান হয়েছে উল্লেখ করে প্রধান উপদেষ্টা বলেন, কিছু দেশের দরজাও ধীরে ধীরে খুলছে।দক্ষতার ঘাটতির ধারণা নাকচ করে অধ্যাপক ইউনূস ইতালি, যুক্তরাজ্যসহ বিভিন্ন দেশে প্রবাসী বাংলাদেশিদের সাফল্যের উদাহরণ তুলে ধরেন।তিনি বলেন, বাংলাদেশি রাঁধুনিরাই সেরা। তারা প্রশিক্ষণ কেন্দ্রে নয়, নিজেদের সংগ্রাম আর বুদ্ধিমত্তা দিয়ে এই দক্ষতা অর্জন করেছে।প্রধান উপদেষ্টা বলেন, আমাদের মানুষ খুব দ্রুত ভাষা শেখে—ইতালিয়ান, রুশ, ইংরেজি। প্রতিভার কোনো অভাব নেই।বাংলাদেশকে ‘যুবাদের সোনার খনি’ আখ্যা দিয়ে তিনি বলেন, দেশের প্রায় ৯ কোটি মানুষ ২৭ বছরের নিচে।তিনি বলেন, বিশ্ব আজ তরুণ খুঁজছে। তাদের এখানে এসে লোক নিয়োগ দিতে হবে।’ তার মতে, এই তরুণরা তেল বা দুর্লভ খনিজের চেয়েও বেশি মূল্যবান।বিশ্বের মানবসম্পদের চাহিদা পূরণের উপযোগী করে দেশের তরুণদের প্রস্তুত করার ওপর গুরুত্ব দিয়ে অধ্যাপক ইউনূস বলেন, যখন কেউ বিদেশে যায়, সে দেশকে সঙ্গে করেই নিয়ে যায়— দেশকে পেছনে ফেলে যায় না।প্রধান উপদেষ্টা বলেন, মূল সমস্যা অর্থ নয়, সমস্যা হলো ব্যবস্থা। এটি শৃঙ্খলা ও সুশাসনের প্রশ্ন। এই সোনার খনি ব্যবহার করতে না পারলে আমাদের ভাগ্য কখনো বদলাবে না।তরুণদের জন্য প্রয়োজনীয় সুযোগ নিশ্চিত করতে দালাল ও জালিয়াতিমুক্ত ব্যবস্থা গড়ে তোলার ওপর গুরুত্ব দেন অধ্যাপক ইউনূস। এই ব্যবস্থার মাধ্যমেই ‘সোনার খনি’র সর্বোত্তম ব্যবহার সম্ভব হবে বলে তিনি উল্লেখ করেন। খবর: বাসস",
    "date": null,
    "crawled_at": "2025-12-17 20:03:52"
}