{
    "url": "https://www.banglatribune.com/country/dhaka/926836/%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BE-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BF%E0%A6%A4%E0%A6%BF-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%95%E0%A7%8B%E0%A6%A8%E0%A6%93-%E0%A6%B6%E0%A6%99%E0%A7%8D%E0%A6%95%E0%A6%BE-%E0%A6%A8%E0%A7%87%E0%A6%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "দেশে নিরাপত্তা পরিস্থিতি নিয়ে কোনও শঙ্কা নেই: স্বরাষ্ট্র উপদেষ্টা",
    "body": "স্বরাষ্ট্র উপদেষ্টা লেফটেন্যান্ট জেনারেল (অব.) জাহাঙ্গীর আলম চৌধুরী বলেছেন, ‘দেশে নিরাপত্তা পরিস্থিতি নিয়ে কোনও শঙ্কা নেই।’ বুধবার (১৭ ডিসেম্বর) দুপুরে নারায়ণগঞ্জের চাষাঢ়ায় বিকেএমইএর প্রধান কার্যালয়ে সংগঠনটির পক্ষ থেকে জেলা পুলিশ ও শিল্প পুলিশকে ছয়টি মিনি পিকআপ ভ্যান হস্তান্তর অনুষ্ঠানে সাংবাদিকদের প্রশ্নের জবাবে এ কথা বলেন তিনি।নিরাপত্তা ইস্যুতে নারায়ণগঞ্জ-৫ আসনে বিএনপি মনোনীত প্রার্থী মোহাম্মদ মাসুদুজ্জামান মঙ্গলবার সরে দাঁড়ানোর ঘোষণা দিয়েছেন। এ প্রসঙ্গে প্রশ্ন করা হলে স্বরাষ্ট্র উপদেষ্টা বলেন, ‘কে নির্বাচন করবেন, আর কে করবেন না, এটা একান্তই ব্যক্তিগত সিদ্ধান্ত। নিরাপত্তা একটি বড় বিষয় হলেও আজকের অনুষ্ঠানে সবাই নিরাপদেই উপস্থিত আছেন। তিনি (মোহাম্মদ মাসুদুজ্জামান) কেন নির্বাচন করবেন না, সেটি অনুসন্ধান করলে সাংবাদিকরাই ভালোভাবে বের করতে পারবেন।’শরিফ ওসমান হাদির বিষয়ে তিনি বলেন, ‘আমাদের ওসমান হাদি সিঙ্গাপুরে চিকিৎসাধীন আছেন। আপনারা সবাই তার জন্য দোয়া করবেন। তিনি যেন সুস্থ হয়ে আমাদের মাঝে ফিরে আসেন। তিনি একজন জুলাইযোদ্ধা। দেশের জন্য তার ব্যাপক অংশগ্রহণ রয়েছে। আপনারা তার জন্য দোয়া করবেন।’ঢাকায় ভারতীয় দূতাবাসের ভিসা কার্যক্রম বন্ধ ও বাংলাদেশের রাষ্ট্রদূতকে তলব করার বিষয়ে জানতে চাইলে জাহাঙ্গীর আলম চৌধুরী বলেন, ‘বিষয়টি সাংবাদিকদের কাছ থেকেই প্রথম শুনলাম। কয়েক দিন আগেই বাংলাদেশের ভারতীয় রাষ্ট্রদূতকে আমরা তলব করেছিলাম। আপনারা জানেন কূটনৈতিক অঙ্গনে এ ধরনের পারস্পরিক তলব একটি সাধারণ প্রক্রিয়া।’বিকেএমইএর সভাপতি মোহাম্মদ হাতেমের সভাপতিত্বে অনুষ্ঠানে বিশেষ অতিথি ছিলেন প্রধান উপদেষ্টার বিশেষ সহকারী (স্বরাষ্ট্র মন্ত্রণালয়) খোদা বখস চৌধুরী, শিল্প পুলিশের প্রধান অতিরিক্ত আইজিপি জসিম উদ্দিন, ঢাকা রেঞ্জের ডিআইজি রেজাউল করিম মল্লিক, জেলা প্রশাসক মোহাম্মদ রায়হান কবির, পুলিশ সুপার মোহাম্মদ মিজানুর রহমান মুন্সি ও অতিরিক্ত পুলিশ সুপার তারেক আল মেহেদী প্রমুখ।",
    "date": null,
    "crawled_at": "2025-12-17 20:25:15"
}