{
    "url": "https://www.banglatribune.com/sport/cricket/926833/%E0%A6%B6%E0%A7%8D%E0%A6%B0%E0%A7%80%E0%A6%B2%E0%A6%99%E0%A7%8D%E0%A6%95%E0%A6%BE%E0%A6%95%E0%A7%87-%E0%A6%B9%E0%A6%BE%E0%A6%B0%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%B8%E0%A7%87%E0%A6%AE%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%AA%E0%A6%BE%E0%A6%95%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A6%A8%E0%A6%95%E0%A7%87-%E0%A6%AA%E0%A7%87%E0%A6%B2%E0%A7%8B",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "শ্রীলঙ্কাকে হারিয়ে সেমিতে পাকিস্তানকে পেলো বাংলাদেশ",
    "body": "যুব এশিয়া কাপে বড় সংগ্রহ হলো না। তারপরও সোয়া দুইশো রানের পুঁজি নিয়ে লড়াই করলো বাংলাদেশের যুবারা। তাতেই শ্রীলঙ্কা কুপোকাত। বাংলাদেশ ও শ্রীলঙ্কার সেমি-ফাইনাল আগেই নিশ্চিত হওয়ায় বুধবার (১৭ ডিসেম্বর) শুধু মুখোমুখি লড়াই ছিল। সেখানে লঙ্কানদের ৩৯ রানে হারিয়ে গ্রুপ চ্যাম্পিয়ন হয়েছে বাংলাদেশ। অনূর্ধ্ব ১৯ পর্যায়ের টুর্নামেন্টে ফাইনালে ওঠার লড়াইয়ে তাদের প্রতিপক্ষ অন্য গ্রুপের রানার্স-আপ পাকিস্তান।দুবাইয়ের আইসিসি অ্যাকাডেমি মাঠে আগে ব্যাট করে ২২৫ রান সংগ্রহ করে বাংলাদেশ। বিপরীতে মাত্র ১৮৬ রানে গুটিয়ে যায় শ্রীলঙ্কা।বি গ্রুপে তিন ম্যাচের সবকটি জিতে গ্রুপ চ্যাম্পিয়ন হয়েছে বাংলাদেশ। অন্য গ্রুপের সব ম্যাচ জিতে চ্যাম্পিয়ন হয়েছে ভারত। আর দুই জয় পেয়ে রানার্সআপ হওয়া পাকিস্তান এখন সেমিফাইনালে লড়বে বাংলাদেশের বিপক্ষে। টস হেরে ব্যাট করতে নেমে শুরুটা বেশ ভালো হয়েছিল বাংলাদেশের। তবে কেউই ফিফটি করতে পারেননি। জাওয়াদ আবরার ৪টি চার-ছক্কায় ৩৬ বলে ৪৯ রানের আগ্রাসী ইনিংস খেলেন।আরেক ওপেনার রিফাত বেগের ব্যাট থেকে আসে ৪৮ বলে ৩৬ রান। এছাড়া আজিজুল হাকিম তামিম ৪৮ বলে ২৯ ও কালাম সিদ্দিকি এলিন ৬০ বলে করেন ৩২ রান।মাত্র ৩৮ রান ব্যয়ে ৪ উইকেট নেন কাভিজা গামাগে। এছাড়া রসিথ নিমসারা ও বিরেন চামুদিথা নেন দুটি করে উইকেট।রান তাড়া করতে গিয়ে ব্যাটিং বিপর্যয়ে পড়ে শ্রীলঙ্কা। পঞ্চাশের আগে ড্রেসিং রুমে ফেরে তাদের ৪ ব্যাটার। পরে চামিকা হিনাটিগালা ৪১ ও আদাম হিল্মি ৩৯ রানের ইনিংস খেললে বিপর্যয় এড়ায় লঙ্কানরা। তবে শেষ পর্যন্ত হার এড়াতে পারেনি।৩টি করে উইকেট নেন ইকবাল হোসেন ইমন ও শাহরিয়া আহমেদ। সামিউন বশির রাতুল নেন ২ উইকেট। ব্যাটে-বলে দারুণ পারফরম্যান্সে ম্যাচ সেরা হয়েছেন ইকবাল।দুবাইয়ের দা সেভেন্স স্টেডিয়ামে আগামী শুক্রবার সেমি-ফাইনালে পাকিস্তানের মুখোমুখি হবে বাংলাদেশ। শেষ চারের আরেক লড়াইয়ে শ্রীলঙ্কা খেলবে ভারতের বিপক্ষে।",
    "date": null,
    "crawled_at": "2025-12-17 20:04:29"
}