{
    "url": "https://www.banglatribune.com/foreign/middle-east/926849/%E0%A6%AA%E0%A6%B6%E0%A7%8D%E0%A6%9A%E0%A6%BF%E0%A6%AE-%E0%A6%A4%E0%A7%80%E0%A6%B0%E0%A7%87-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%AC%E0%A7%87%E0%A6%B6%E0%A7%87-%E0%A6%AC%E0%A6%BE%E0%A6%A7%E0%A6%BE-%E0%A6%95%E0%A6%BE%E0%A6%A8%E0%A6%BE%E0%A6%A1%E0%A6%BE%E0%A6%B0-%E0%A7%AC-%E0%A6%8F%E0%A6%AE%E0%A6%AA%E0%A6%BF%E0%A6%95%E0%A7%87-%E0%A6%AB%E0%A7%87%E0%A6%B0%E0%A6%A4",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "পশ্চিম তীরে প্রবেশে বাধা, কানাডার ৬ এমপিকে ফেরত পাঠালো ইসরায়েল",
    "body": "জর্ডান থেকে অধিকৃত পশ্চিম তীরে প্রবেশের চেষ্টা করার সময় ছয় কানাডীয় সংসদ সদস্যকে (এমপি) ঢুকতে দেয়নি ইসরায়েল। মঙ্গলবার সীমান্তে এই ঘটনা ঘটে। ওই এমপিদের সঙ্গে আরও ২৪ জনের একটি প্রতিনিধিদল ছিল। ব্রিটিশ সংবাদমাধ্যম বিবিসি এ খবর জানিয়েছে।প্রতিনিধিদলটি ইসরায়েল ও পশ্চিম তীর সফরের অংশ হিসেবে প্রবেশের চেষ্টা করছিল। সফরটি আয়োজন করেছিল অলাভজনক সংগঠন দ্য কানাডিয়ান-মুসলিম ভোট (টিসিএমভি)। ইসরায়েলের পক্ষ থেকে জানানো হয়, নিরাপত্তাজনিত কারণে তাদের প্রবেশের অনুমতি দেওয়া হয়নি।কানাডায় নিযুক্ত ইসরায়েলি রাষ্ট্রদূত ইদ্দো মোয়েদ বলেন, টিসিএমভির সঙ্গে ইসলামিক রিলিফ ওয়ার্ল্ডওয়াইডের সংযোগ রয়েছে। এই সংস্থাটিকে ইসরায়েল একটি সন্ত্রাসী সংগঠন হিসেবে নিষিদ্ধ করেছে। সমস্যাটি মূলত একটি সন্ত্রাসী সংগঠনের সঙ্গে সংযোগের।তবে ইসলামিক রিলিফ কানাডা এই অভিযোগ জোরালোভাবে অস্বীকার করেছে। সংস্থাটির প্রধান নির্বাহী তুফাইল হুসেইন কানাডীয় গণমাধ্যমকে বলেন, তাদের দাতব্য তহবিল সন্ত্রাসবাদে সহায়তা করে, এমন অভিযোগ ভিত্তিহীন ও বিপজ্জনক। এতে ত্রাণকর্মী ও উপকারভোগীরা ঝুঁকিতে পড়েন। টিসিএমভিও বলেছে, তাদের অর্থায়ন আসে কেবল অনুমোদিত দাতাদের কাছ থেকেই।ইসরায়েলি সামরিক সংস্থা কোগাট, যারা অ্যালেনবি সীমান্ত পারাপার নিয়ন্ত্রণ করে, তারা কানাডার সংবাদমাধ্যম সিবিসি নিউজকে বলেছে, আগাম সমন্বয় ছাড়া সীমান্তে পৌঁছানোর পর নিরাপত্তাজনিত কারণে প্রতিনিধিদলটিকে ঢুকতে দেওয়া হয়নি।এই সিদ্ধান্তকে ‘গভীরভাবে উদ্বেগজনক’ বলে বর্ণনা করেছে ন্যাশনাল কাউন্সিল অব কানাডিয়ান মুসলিমস (এনসিসিএম)। সংগঠনটি জানিয়েছে, এমপিদের পাশাপাশি তাদের কর্মী ও কমিউনিটি নেতারাও ওই প্রতিনিধিদলে ছিলেন। এনসিসিএমের প্রধান নির্বাহী স্টিফেন ব্রাউন বলেন, অধিকৃত ভূখণ্ডের বাস্তবতা স্বাধীনভাবে দেখতে চাওয়া ব্যক্তিদের প্রবেশ সীমিত করার একটি বিস্তৃত ধারাবাহিকতার অংশ হিসেবে এই সিদ্ধান্ত নেওয়া হয়েছে।প্রবেশে বাধা পাওয়া ছয় এমপির মধ্যে পাঁচজন শাসকদল লিবারেল পার্টির। তারা হলেন- ফারেস আল সৌদ, ইকরা খালিদ, আসলাম রানা, গুরবক্স সাইনি ও সামির জুবেরি। ষষ্ঠ এমপি জেনি কোয়ান বামঘেঁষা নিউ ডেমোক্র্যাটিক পার্টির। জেনি কোয়ান এই ঘটনাকে সম্পূর্ণ অগ্রহণযোগ্য বলে মন্তব্য করেছেন। এনসিসিএম জানিয়েছে, সফরটির লক্ষ্য ছিল মাঠপর্যায়ের পরিস্থিতি পর্যবেক্ষণ করা এবং ফিলিস্তিনি ও আন্তর্জাতিক অংশীজনদের সঙ্গে সরাসরি যোগাযোগ করা।কানাডার পররাষ্ট্রমন্ত্রী আনিতা আনন্দ মঙ্গলবার এক্সে দেওয়া বিবৃতিতে প্রতিনিধিদলটির প্রবেশে বাধা দেওয়ার বিষয়টি নিশ্চিত করেছেন। তিনি বলেন, সীমান্ত পারাপারের সময় কানাডীয় নাগরিকদের সঙ্গে যে আচরণ করা হয়েছে, সে বিষয়ে কানাডা তাদের আপত্তি জানিয়েছে।এর আগে ২০২৪ সালে টিসিএমভির আয়োজনে অনুরূপ সফরে অংশ নেওয়া আরেকটি কানাডীয় সংসদীয় প্রতিনিধিদল ইসরায়েল ও পশ্চিম তীরে প্রবেশের অনুমতি পেয়েছিল।সম্প্রতি কানাডা ও ইসরায়েলের মধ্যে টানাপোড়েন বেড়েছে। সেপ্টেম্বর মাসে যুক্তরাজ্য, ফ্রান্সসহ কয়েকটি পশ্চিমা দেশের সঙ্গে কানাডা আনুষ্ঠানিকভাবে একটি ফিলিস্তিনি রাষ্ট্রকে স্বীকৃতি দেওয়ার পর এই উত্তেজনা আরও স্পষ্ট হয়। তখন ইসরায়েলের প্রধানমন্ত্রী বেনিয়ামিন নেতানিয়াহু এই স্বীকৃতিকে লজ্জাজনক বলে আখ্যা দেন।এর আগে চলতি বছর যুক্তরাজ্যের শাসক লেবার পার্টির দুই এমপি সাইমন অফার ও পিটার প্রিন্সলিকেও জর্ডান সীমান্ত পেরিয়ে প্রবেশের সময় ইসরায়েল বাধা দেয়। তারা আরব-ব্রিটিশ আন্ডারস্ট্যান্ডিং কাউন্সিলের (কাবু) আয়োজিত এক সফরে চিকিৎসা ও মানবিক কার্যক্রম পরিদর্শনে যাচ্ছিলেন। ওই ঘটনার পর ব্রিটিশ পররাষ্ট্র দফতর একে সম্পূর্ণ অগ্রহণযোগ্য ও গভীরভাবে উদ্বেগজনক বলে মন্তব্য করেছিল। একই সংগঠনের আয়োজনে এপ্রিলে আরেক সফরে লেবার পার্টির দুই এমপি আবতিসাম মোহাম্মদ ও ইউয়ান ইয়াং ইসরায়েলে ঢোকার অনুমতি পাননি।",
    "date": null,
    "crawled_at": "2025-12-18 06:32:58"
}