{
    "url": "https://www.banglatribune.com/country/dhaka/926808/%E0%A6%97%E0%A6%BE%E0%A6%9C%E0%A7%80%E0%A6%AA%E0%A7%81%E0%A6%B0%E0%A7%87-%E0%A6%AC%E0%A6%B0%E0%A6%96%E0%A6%BE%E0%A6%B8%E0%A7%8D%E0%A6%A4-%E0%A7%A7%E0%A7%A9%E0%A7%AF-%E0%A6%B6%E0%A7%8D%E0%A6%B0%E0%A6%AE%E0%A6%BF%E0%A6%95%E0%A6%95%E0%A7%87-%E0%A6%9A%E0%A6%BE%E0%A6%95%E0%A6%B0%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%AA%E0%A7%81%E0%A6%A8%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%B9%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "গাজীপুরে বরখাস্ত ১৩৯ শ্রমিককে চাকরিতে পুনর্বহালের দাবিতে বিক্ষোভ",
    "body": "গাজীপুরের কোনাবাড়ীর আমবাগ এলাকার পিএন কম্পোজিট পোশাক কারখানা থেকে বরখাস্ত করা ১৩৯ জন শ্রমিককে চাকরিতে পুনর্বহালের দাবিতে বিক্ষোভ করেছেন শ্রমিকরা। বুধবার (১৭ ডিসেম্বর) সকাল সাড়ে ৯টা থেকে দুপুর ১টা পর্যন্ত আমবাগ এলাকার কারখানার প্রধান ফটকে অবস্থান নিয়ে বিক্ষোভ করেন তারা।শ্রমিক ও স্থানীয় সূত্রে জানা যায়, বরখাস্ত হওয়া শ্রমিকদের সঙ্গে কারখানায় কর্মরত কিছু শ্রমিকও কাজ বন্ধ করে প্রধান ফটকে অবস্থান নেন। তারা সাময়িক বরখাস্ত শ্রমিকদের পুনর্বহাল অথবা শ্রম আইন অনুযায়ী তাদের সব পাওনা পরিশোধ করার দাবি জনান। যথা সময়ে বরখাস্ত হওয়া শ্রমিকদের পাওনা পরিশোধ করতে না পারলে কারখানা কর্তৃপক্ষ যেন তাদের আবার পুনর্বহাল করে, সে দাবি জানানো হয়।কারখানা সূত্রে জানা যায়, গত ৭ ও ৮ ডিসেম্বর শ্রমিকরা কিছু দাবিদাওয়া নিয়ে বিক্ষোভ শুরু করেন। এরপর ৯ ডিসেম্বর থেকে কারখানা অনির্দিষ্টকালের জন্য বন্ধ ঘোষণা করা হয়। শ্রম আইন অনুযায়ী, ১৩৯ জন শ্রমিককে সাময়িক বরখাস্ত করে কারখানা কর্তৃপক্ষ। শ্রমিক অসন্তোষের কারণে টানা সাত দিন বন্ধ থাকার পর ১৫ ডিসেম্বর পিএন কম্পোজিটের কারখানা খুলে দেওয়া হয়। সোমবার সকাল থেকে কাজে ফেরেন শ্রমিকরা।বিক্ষোভকারী শ্রমিকরা জানান, কিছু দাবিদাওয়া নিয়ে কারখানায় কর্মবিরতি পালন এবং বিশৃঙ্খলা সৃষ্টির অভিযোগে গত ১১ ডিসেম্বর ১৩৯ জন শ্রমিককে সাময়িক বরখাস্ত করা হয়। পরে কলকারখানা ও প্রতিষ্ঠান পরিদর্শন অধিদফতরের পক্ষ থেকে ত্রিপক্ষীয় আলোচনা সভায় বরখাস্ত শ্রমিকদের শ্রম আইনের ২৬ ধারা মোতাবেক সব পাওনা পরিশোধের নোটিশ দেওয়া হয়। বরখাস্ত শ্রমিকদের নোটিশ পে বাবদ ৩০ দিনের মূল বেতন (বেসিক), সার্ভিস বেনিফিট এবং এক মাসের বেসিকসহ অন্যান্য ভাতা দেওয়ার সিদ্ধান্ত জানায় মালিকপক্ষ। কিন্তু তা পরিশোধ না করায় বুধবার বিক্ষোভ করেন তারা।কোনাবাড়ী থানার উপপরিদর্শক (এসআই) কামরুল ইসলাম বলেন, ‘বরখাস্ত শ্রমিকরা তাদের পাওনা ও কাজে পুনর্বহালের দাবিতে বিক্ষোভ করেছেন। মালিকপক্ষের সঙ্গে আলোচনা করে বিষয়টি সমাধানের চেষ্টা চলছে।’",
    "date": null,
    "crawled_at": "2025-12-18 06:39:02"
}