{
    "url": "https://www.banglatribune.com/foreign/africa/926843/%E0%A6%AD%E0%A7%81%E0%A6%B2-%E0%A6%AC%E0%A6%B8%E0%A6%A8%E0%A7%8D%E0%A6%A4-%E0%A6%A4%E0%A6%BF%E0%A6%89%E0%A6%A8%E0%A6%BF%E0%A6%B8%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A7%9F-%E0%A6%AC%E0%A6%BF%E0%A6%AA%E0%A7%8D%E0%A6%B2%E0%A6%AC%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%AA%E0%A7%8D%E0%A6%A8-%E0%A6%95%E0%A6%BF-%E0%A6%B6%E0%A7%87%E0%A6%B7",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ভুল বসন্ত: তিউনিসিয়ায় বিপ্লবের স্বপ্ন কি শেষ?",
    "body": "পনেরো বছর আগে তিউনিসিয়ার এক ফলবিক্রেতা মোহাম্মদ বুয়াজিজি সরকারি দুর্নীতি ও পুলিশের সহিংসতায় ক্ষুব্ধ হয়ে নিজ শহর সিদি বুজিদের কেন্দ্রে গিয়ে গায়ে আগুন দেন। সেই ঘটনাই শুধু তিউনিসিয়াই নয়, বদলে দেয় পুরো মধ্যপ্রাচ্য ও উত্তর আফ্রিকার রাজনৈতিক বাস্তবতা। তবে সেই আত্মদাহে জন্ম নেওয়া আশার বড় অংশই এখন ধ্বংসস্তূপে পরিণত হয়েছে। কাতারভিত্তিক সংবাদমাধ্যম আল-জাজিরা এ খবর জানিয়েছে।তিউনিসিয়া, লিবিয়া, মিসর ও সিরিয়ায় যে বিপ্লবের ঢেউ উঠেছিল, তা রক্তক্ষয়, বিশৃঙ্খলা কিংবা কর্তৃত্ববাদী শাসনের প্রত্যাবর্তনে গিয়ে ঠেকেছে। এর মধ্যে কেবল তিউনিসিয়াকেই দীর্ঘদিন ‘আরব বসন্ত’-এর সাফল্যের উদাহরণ হিসেবে তুলে ধরা হতো। বিশ্বজুড়ে প্রশংসিত হয়েছিল দেশটির গণতান্ত্রিক অগ্রযাত্রা। তবে সেই সময় অর্থনৈতিক সংকট ও রাজনৈতিক অচলাবস্থার মতো গভীর সমস্যাগুলো অনেকটাই উপেক্ষিত ছিল।বর্তমানে সেই অর্জনের বড় অংশই মুছে গেছে। ২০২১ সালের জুলাইয়ে প্রেসিডেন্ট কাইস সাইদের নাটকীয় ক্ষমতা কুক্ষিগত করার পর তিউনিসিয়ার রাজনৈতিক চিত্র আমূল বদলে যায়। তার বিরোধীরা একে ‘অভ্যুত্থান’ হিসেবে আখ্যা দেন। এর মধ্য দিয়েই শুরু হয় নতুন এক কঠোর শাসনব্যবস্থা। প্রেসিডেন্ট কাইস সাইদ ‘বিপ্লবের কবর’ক্ষমতা নেওয়ার পর সংসদ স্থগিত করা হয়, যা পরে ২০২৩ সালের মার্চে আবার চালু হয়। এরই মধ্যে সাইদ সংবিধান পুনর্লিখন করেন এবং সমালোচক ও বিরোধীদের বিরুদ্ধে ব্যাপক দমন-পীড়ন শুরু হয়। এননাহদা দলের নেতা সাইদ ফেরজানির মেয়ে কাওতার ফেরজানি বলেন, তারা সবাইকে টার্গেট করেছে। বিচারক, সিভিল সোসাইটির সদস্য, সব রাজনৈতিক ধারার মানুষ তাদের নিশানায়। বিশেষ করে যারা অভ্যুত্থানবিরোধী ঐক্যের কথা বলছিল।গত সেপ্টেম্বর সাইদ দাবি করেন, তার নেওয়া পদক্ষেপগুলো বুয়াজিজির আত্মদাহে শুরু হওয়া বিপ্লবেরই ধারাবাহিকতা। নিজেকে ‘জনগণের মানুষ’ হিসেবে তুলে ধরে তিনি অজ্ঞাত ‘লবিস্ট ও তাদের সমর্থকদের’ বিরুদ্ধে অভিযোগ করেন, যারা জনগণের আকাঙ্ক্ষা নস্যাৎ করছে।তবে বাস্তবে অনেক তিউনিসিয়ান ভয়ে নীরব থাকলেও নির্বাচনে অংশ নেওয়া থেকেও সরে দাঁড়াচ্ছেন। নির্বাচনের ভোটের হার স্পষ্টভাবে কমেছে। ২০১৪ সালে প্রথম বিপ্লবোত্তর প্রেসিডেন্ট নির্বাচনে ভোটার উপস্থিতি ছিল প্রায় ৬১ শতাংশ। গত বছরের নির্বাচনে তা অর্ধেকে নেমে আসে।হিউম্যান রাইটস ওয়াচের উপপরিচালক বাসাম খাওয়াজা বলেন, কাইস সাইদের কর্তৃত্ববাদী শাসন ২০১১ সালের বিপ্লবের আশা ও আকাঙ্ক্ষাকে চূড়ান্তভাবে কবর দিয়েছে। মৌলিক অধিকার ও স্বাধীনতা পদ্ধতিগতভাবে চূর্ণ করা হয়েছে এবং গণতান্ত্রিক প্রতিষ্ঠানগুলোকে তার নিয়ন্ত্রণে আনা হয়েছে। নাগরিক সমাজে নিরবতাবিপ্লবের পর তিউনিসিয়ায় নাগরিক সক্রিয়তা ব্যাপকভাবে বেড়ে গিয়েছিল। দুর্নীতিবিরোধী আন্দোলন, মানবাধিকার, গণমাধ্যমের স্বাধীনতা, নারীর অধিকার; এমন বিভিন্ন বিষয়ে হাজারো সংগঠন গড়ে ওঠে। টেলিভিশন টক শো ও রাজনৈতিক আলোচনায় মুখর ছিল দেশ।এক রাজনৈতিক বিশ্লেষক বলেন, এটি ছিল অসাধারণ সময়। যার কিছু বলার ছিল, তিনি বলছিলেন। ২০২২ সাল পর্যন্ত তিউনিসিয়া শক্তিশালী নাগরিক সমাজ ও মতপ্রকাশের স্বাধীনতা ধরে রাখতে পেরেছিল।কিন্তু ২০২২ সালের ডিক্রি-৫৪ সেই চিত্র বদলে দেয়। এই আইনে সরকারের দৃষ্টিতে ‘ভুল’ বলে বিবেচিত যেকোনও অনলাইন বক্তব্যকে অপরাধ হিসেবে গণ্য করা হয়। ফলে গণমাধ্যম ও সামাজিক যোগাযোগমাধ্যমে সমালোচনা কার্যত স্তব্ধ হয়ে যায়।২০২৫ সালে অ্যামনেস্টি ইন্টারন্যাশনাল ও হিউম্যান রাইটস ওয়াচ তিউনিসিয়ায় এনজিও ও মানবাধিকারকর্মীদের বিরুদ্ধে দমন-পীড়নের তীব্র সমালোচনা করে। এক বিবৃতিতে অ্যামনেস্টি জানায়, মাত্র কয়েক মাসের ব্যবধানে ১৪টি দেশি-বিদেশি এনজিওর কার্যক্রম আদালতের আদেশে স্থগিত করা হয়েছে।রাষ্ট্রবিরোধী ষড়যন্ত্রের অভিযোগবিপ্লবোত্তর সময়ের বহু শীর্ষ রাজনীতিক গ্রেফতার হয়েছেন। ২০২৩ সালের এপ্রিল মাসে ৮৪ বছর বয়সী এননাহদা নেতা রাশিদ গান্নুশিকে ‘রাষ্ট্রের নিরাপত্তার বিরুদ্ধে ষড়যন্ত্রের’ অভিযোগে আটক করা হয়। তার মেয়ে ইউসরা জানান, একের পর এক মামলায় দোষী সাব্যস্ত হওয়ার পর গান্নুশির বিরুদ্ধে এখন মোট ৪২ বছরের কারাদণ্ডের ঝুঁকি রয়েছে।একই বছর গান্নুশির কট্টর সমালোচক, ফ্রি ডেস্টুরিয়ান পার্টির নেতা আবির মুসিকেও গ্রেফতার করা হয়। সমালোচকদের মতে, এসব মামলার মূল মানদণ্ড ছিল সাইদের বিরুদ্ধে জনমত গড়ে তোলার সক্ষমতা।বর্তমানে সংসদ কার্যত প্রেসিডেন্টের জন্য কোনও হুমকি নয়। ২০২২ সালের সংশোধিত সংবিধানে সংসদের ক্ষমতা কমিয়ে দেওয়া হয়েছে। বিচার বিভাগও কার্যত নির্বাহী বিভাগের নিয়ন্ত্রণে চলে গেছে। ২০২২ সালে রায় পছন্দমতো না হওয়ায় ৫৭ জন বিচারককে বরখাস্ত করা হয়।হাতেম নাফতি বলেন, বিচার বিভাগ এখন প্রায় পুরোপুরি সরকারের নিয়ন্ত্রণে। আন্তর্জাতিক সম্প্রদায়ের নীরবতাও এই পরিস্থিতিকে আরও জটিল করে তুলেছে।বাসাম খাওয়াজা বলেছেন, একসময় যে আন্তর্জাতিক শক্তিগুলো তিউনিসিয়ার গণতান্ত্রিক রূপান্তরকে সমর্থন করেছিল, তাদের ‘লজ্জাজনক নীরবতার’ মধ্যেই কাইস সাইদ দেশটিকে আবার কর্তৃত্ববাদী শাসনের দিকে ফিরিয়ে নিয়েছেন।",
    "date": null,
    "crawled_at": "2025-12-18 06:32:42"
}