{
    "url": "https://www.banglatribune.com/foreign/middle-east/926854/%E0%A6%97%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%AF%E0%A6%BC-%E0%A6%AF%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A6%A4%E0%A6%BF-%E0%A6%9A%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%B0-%E0%A6%85%E0%A6%A8%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%9A%E0%A6%BF%E0%A6%A4-%E0%A6%AD%E0%A6%AC%E0%A6%BF%E0%A6%B7%E0%A7%8D%E0%A6%AF%E0%A7%8E-%E0%A6%9F%E0%A6%BF%E0%A6%95%E0%A7%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "গাজায় যুদ্ধবিরতি চুক্তির অনিশ্চিত ভবিষ্যৎ, টিকে থাকা নিয়ে সংশয়",
    "body": "ইসরায়েল ও হামাসের মধ্যে যুদ্ধবিরতি কার্যকর হওয়ার দুই মাসের বেশি সময় পার হয়েছে। দুই বছরের বিধ্বংসী যুদ্ধ থামাতে এই সমঝোতা কার্যকর হলেও গাজায় পুরোপুরি স্থিতিশীলতা ও শান্তি ফেরেনি। বড় আকারের সংঘাত বন্ধ থাকলেও ইসরায়েলি হামলা অব্যাহত রয়েছে। চুক্তি লঙ্ঘনের অভিযোগ তুলে একে অপরকে দোষারোপ করছে দুই পক্ষ। পরবর্তী ধাপের জটিল বিষয়গুলো নিয়ে সমঝোতার কোনও অগ্রগতি এখনও দেখা যাচ্ছে না। ব্রিটিশ বার্তা সংস্থা রয়টার্স এ খবর জানিয়েছে।কী নিয়ে হয়েছে সমঝোতাযুদ্ধবিরতির শর্তাবলী তিনটি আলাদা নথিতে উল্লেখ আছে। এর মধ্যে সবচেয়ে বিস্তারিত হলো যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের গত সেপ্টেম্বর প্রকাশিত ২০ দফার পরিকল্পনা। এতে প্রাথমিক যুদ্ধবিরতির পর ধাপে ধাপে বিস্তৃত শান্তি প্রক্রিয়ার কথা বলা হয়েছে। পরিকল্পনাটির চূড়ান্ত লক্ষ্য হলো, হামাসকে নিরস্ত্র করা, গাজা শাসনে তাদের কোনও ভূমিকা না রাখা এবং ইসরায়েলের সেনা পুরোপুরি প্রত্যাহার।তবে সব বিষয়েই পূর্ণ ঐকমত্য হয়নি। ৯ অক্টোবর ইসরায়েল ও হামাস ওই পরিকল্পনার প্রথম অংশ নিয়ে সীমিত একটি চুক্তিতে স্বাক্ষর করে। এর আওতায় জিম্মি ও বন্দি বিনিময়, যুদ্ধ বন্ধ, আংশিকভাবে ইসরায়েলি সেনা প্রত্যাহার এবং গাজায় ত্রাণ সহায়তা বাড়ানোর কথা ছিল।পরবর্তীতে জাতিসংঘ নিরাপত্তা পরিষদের একটি প্রস্তাবের মাধ্যমে ট্রাম্পের পরিকল্পনাটি অনুমোদন পায়। এতে গাজায় একটি অন্তর্বর্তী শাসনব্যবস্থা ও আন্তর্জাতিক স্থিতিশীলতা বাহিনীর অনুমোদনও অন্তর্ভুক্ত রয়েছে।বাস্তবে কী ঘটেছেএই চুক্তির আওতায় জীবিত থাকা ২০ জন জিম্মিকে মুক্তি দেওয়া হয়েছে। পাশাপাশি শত শত ফিলিস্তিনি বন্দি ও আটক ব্যক্তিকে ছাড়া হয়েছে। তবে নিহত জিম্মিদের মরদেহ হস্তান্তরের প্রক্রিয়া ধীরগতির। এখনও একজনের মরদেহ গাজায় রয়েছে, আর ২৭টি মরদেহ হস্তান্তর করা হয়েছে। প্রতিটি ইসরায়েলি মরদেহের বিপরীতে ফিলিস্তিনি মরদেহ ফেরত দেওয়া হয়েছে।ত্রাণ প্রবেশ নিয়ে বিরোধ রয়ে গেছে। হামাসের দাবি, চুক্তিতে যে সংখ্যক ত্রাণবাহী ট্রাক ঢোকার কথা ছিল, বাস্তবে তার চেয়ে কম প্রবেশ করছে। ত্রাণ সংস্থাগুলো বলছে, প্রয়োজনের তুলনায় সহায়তা অনেক কম এবং বহু জরুরি সামগ্রী প্রবেশে বাধা দিচ্ছে ইসরায়েল। ইসরায়েল এসব অভিযোগ অস্বীকার করে বলছে, তারা যুদ্ধবিরতির দায়বদ্ধতা মেনেই চলছে।রাফাহ সীমান্ত ক্রসিং প্রথম ধাপেই খোলার কথা ছিল। কিন্তু এটি এখনও বন্ধ। ইসরায়েল জানিয়েছে, শেষ জিম্মির মরদেহ ফেরত দেওয়া না হলে গাজায় যাতায়াতের জন্য এই সীমান্ত খোলা হবে না।এদিকে গাজা কার্যত ধ্বংসস্তূপে পরিণত হয়েছে। বাসিন্দারা ধ্বংসস্তূপ থেকে লোহার রড তুলে অস্থায়ী তাঁবু বানাচ্ছেন। জাতিসংঘের শিশু সংস্থা ডিসেম্বরে জানিয়েছে, গাজায় ভয়াবহ মাত্রায় শিশুদের তীব্র অপুষ্টি অব্যাহত রয়েছে। ভারী বৃষ্টিতে হাজারো তাঁবু পানিতে ডুবে গেছে, নোংরা পানি ও আবর্জনা ছড়িয়ে পড়ে স্বাস্থ্য সংকট আরও তীব্র হয়েছে।যুদ্ধ পুরোপুরি থামেনি। ফিলিস্তিনি যোদ্ধারা গাজায় ইসরায়েলি বাহিনীর ওপর হামলা চালিয়ে অন্তত তিনজনকে হত্যা করেছে। অন্যদিকে সীমান্তবর্তী এলাকায় ইসরায়েলি গুলিতে এবং হামাসকে লক্ষ্য করে চালানো অভিযানে প্রায় ৪০০ ফিলিস্তিনি নিহত হয়েছে বলে গাজার স্বাস্থ্য কর্তৃপক্ষ জানিয়েছে।যেসব বিষয় এখনও অমীমাংসিতগাজায় নিরাপত্তা নিশ্চিত করতে একটি আন্তর্জাতিক স্থিতিশীলতা বাহিনী গঠনের কথা রয়েছে। তবে এর গঠন, দায়িত্ব ও ক্ষমতা নিয়ে কোনও সিদ্ধান্ত হয়নি। ইন্দোনেশিয়া ও পাকিস্তান ভূমিকা রাখতে পারে বলে আলোচনা সামনে আসছে। ইসরায়েল চায় এই বাহিনী হামাসকে নিরস্ত্র করুক। তবে এই দায়িত্ব নিতে খুব কম দেশই আগ্রহী।চুক্তি অনুযায়ী, হামাসকে বাদ দিয়ে একটি টেকনোক্র্যাট ফিলিস্তিনি প্রশাসন অন্তর্বর্তী সময়ে গাজা পরিচালনা করবে। কিন্তু এটি কবে বা কীভাবে গঠিত হবে, সে বিষয়ে কোনও ঘোষণা আসেনি।ফিলিস্তিনি কর্তৃপক্ষের কিছু সংস্কার করার কথা রয়েছে, যাতে ভবিষ্যতে তারা গাজায় ভূমিকা নিতে পারে। কিন্তু এসব সংস্কারের রূপরেখাও প্রকাশ করা হয়নি।ট্রাম্পের পরিকল্পনায় একটি আন্তর্জাতিক ‘বোর্ড অব পিস’-এর কথা বলা হয়েছে, যার সভাপতি হবেন তিনি নিজে। এটি ২০২৬ সালের শুরুতে ঘোষণার কথা থাকলেও এর কাঠামো এখনও স্পষ্ট নয়।হামাসকে নিরস্ত্র করার বিষয়টি সবচেয়ে বড় বাধা। সংগঠনটি বলছে, ফিলিস্তিনি রাষ্ট্র প্রতিষ্ঠিত না হওয়া পর্যন্ত তারা অস্ত্র ছাড়বে না। অথচ ইসরায়েলের পরবর্তী সেনা প্রত্যাহার এই নিরস্ত্রীকরণের সঙ্গেই যুক্ত।যুদ্ধবিরতি কি টিকবে?ইসরায়েল একাধিকবার জানিয়েছে, শান্তিপূর্ণভাবে হামাস নিরস্ত্র না হলে তারা আবার সামরিক অভিযান শুরু করবে। তবে এখনই সর্বাত্মক যুদ্ধে ফেরার সম্ভাবনা কম বলে মনে করা হচ্ছে।তবু অনেক ইসরায়েলি ও ফিলিস্তিনি মনে করেন, ট্রাম্পের পরিকল্পনা কখনোই পুরোপুরি বাস্তবায়িত হবে না। বর্তমান স্থবির পরিস্থিতি দীর্ঘদিন চলতে পারে।ইসরায়েলিদের আশঙ্কা, হামাস আবার শক্তি সঞ্চয় করে ২০২৩ সালের ৭ অক্টোবরের মতো হামলা চালাতে পারে। আর ফিলিস্তিনিদের ভয়, ইসরায়েল গাজা থেকে পুরোপুরি সরে যাবে না বা পুনর্গঠনের সুযোগ দেবে না। ফলে অঞ্চলটি ধ্বংসস্তূপই থেকে যাবে।সেনা মোতায়েন ও অবকাঠামো পরিকল্পনা দেখে অনেকের ধারণা, গাজা কার্যত দুই ভাগে বিভক্ত হতে পারে। একটি ইসরায়েল নিয়ন্ত্রিত এলাকা এবং আরেকটি হামাসের দখলে থাকা, যেখানে পুনর্গঠন বা সেবা থাকবে না।দীর্ঘমেয়াদি শান্তির সম্ভাবনাইসরায়েলি ও ফিলিস্তিনিদের মধ্যে পারস্পরিক অবিশ্বাস এখন চরমে। অধিকাংশ দেশের মতে, দীর্ঘস্থায়ী শান্তির একমাত্র পথ দুই রাষ্ট্র সমাধান। কিন্তু সেই সম্ভাবনা এখন আগের যেকোনও সময়ের চেয়ে দূরবর্তী।ট্রাম্পের পরিকল্পনায় ফিলিস্তিনিদের আত্মনিয়ন্ত্রণ ও রাষ্ট্রের আকাঙ্ক্ষার স্বীকৃতি থাকলেও ইসরায়েলের প্রধানমন্ত্রী বেনিয়ামিন নেতানিয়াহু বারবার ফিলিস্তিনি রাষ্ট্র প্রতিষ্ঠার ধারণা নাকচ করেছেন।২০২৬ সালে ইসরায়েলে নির্বাচন হওয়ার কথা। তবে সম্ভাব্য নতুন সরকারও ফিলিস্তিনিদের স্বাধীনতা মেনে নেবে, এমন কোনও ইঙ্গিত এখনও নেই।",
    "date": null,
    "crawled_at": "2025-12-18 06:32:29"
}