{
    "url": "https://www.banglatribune.com/entertainment/926810/%E0%A7%AA%E0%A7%A6-%E0%A6%AE%E0%A6%BF%E0%A6%A8%E0%A6%BF%E0%A6%9F%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%BE%E0%A6%9F%E0%A6%95%E0%A7%87-%E0%A7%AE%E0%A7%A6-%E0%A6%AC%E0%A6%BE%E0%A6%B0-%E0%A6%A7%E0%A7%82%E0%A6%AE%E0%A6%AA%E0%A6%BE%E0%A6%A8-%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A6%B8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "৪০ মিনিটের নাটকে ৮০ বার ধূমপান: মানস",
    "body": "আইনে নিষিদ্ধ তবুও ধূমপানের রমরমা দৃশ্য বাংলা নাটকে। ৪০ মিনিটের নাটকে ৮০-এর অধিক ধূমপানের দৃশ্য প্রচার হচ্ছে, যা একাধারে রাষ্ট্রীয় আইনের চরম লঙ্ঘন এবং বিনোদন মাধ্যমে সাংস্কৃতিক বিকৃতিকে ত্বরান্বিত করছে বলে মনে করছে মাদকদ্রব্য ও নেশা নিরোধ সংস্থা মানস। ১৭ ডিসেম্বর (সোমবার) মানস প্রেরিত এক সংবাদ বিজ্ঞপ্তিতে নাটকে ধূমপানের দৃশ্য বন্ধ এবং তামাক নিয়ন্ত্রণ আইন প্রতিপালনের আহ্বান জানানো হয়েছে।বিজ্ঞপ্তিতে উল্লেখ করা হয়, নাটকে ধূমপানের দৃশ্য প্রচার নিষিদ্ধ হলেও আইন লঙ্ঘন করা হচ্ছে। মানস-এর প্রতিনিধিরা সম্প্রতি টেলিভিশন, ওটিটিসহ বিভিন্ন প্ল্যাটফর্মে কিছু বাংলা নাটক পর্যবেক্ষণ করে। এর মধ্যে সম্প্রতি মুক্তিপ্রাপ্ত ওয়েবফিল্ম ‘নয়া নোট’ ও নাটক ‘বিজনেসম্যান’, ‘তোকে খুঁজি’, ‘এমন দিনে তারে যায় বলা’, ‘শর্টকাট’সহ পর্যবেক্ষণকৃত প্রায় সব নাটকে ধূমপানের আধিক্য লক্ষ্য করা গেছে। এরমধ্যে ৪০ মিনিটের ‘বিজনেসম্যান’ নাটকে ৮০ বারের অধিক ধূমপানের দৃশ্য রয়েছে। উল্লেখিত ৫টি নাটকে ১৮৭ বার ধূমপানের দৃশ্য রয়েছে এবং তরুণদের কাছে জনপ্রিয় শিল্পীদের দ্বারা ধূমপানের দৃশ্যগুলো কৌশলে ফোকাস করা হয়েছে অল্পবয়সী দর্শকদের মনোযোগ আকর্ষণের জন্য। কিছু কিছু নাটকে কৌশলে সিগারেটের ব্রান্ড প্রমোশন করা হয়ে থাকে, যা মানস এর পর্যবেক্ষণে উঠে এসেছে। এসব নাটকের ট্রেইলার ও প্রচারণা সামগ্রীতেও ধূমপানের দৃশ্য রয়েছে।এ বিষয়ে মানস-এর সভাপতি অধ্যাপক ড. অরূপরতন চৌধুরী বলেন, ‘ভালো গল্প ও কাহিনি নির্ভর বাংলা নাটক এখন খুব কম বানানো হচ্ছে। যা হচ্ছে তার অধিকাংশই নামসর্বস্ব নাটক। নেতিবাচকতায় ভরপুর এসব বাংলা নাটকে ধূমপান, মদ্যপান, ভাষার অপপ্রয়োগসহ বিভিন্ন সহিংসতা উস্কে দেয়া হচ্ছে। সোশ্যাল মিডিয়ায় সেগুলোর খণ্ডিত অংশ ছড়িয়ে দেয়া হচ্ছে, যা অনেক সময় চোখে পড়ে, কিশোর-তরুণদের নজর কাড়ে। ব্যক্তি, পরিবার, সমাজ ক্ষতিগ্রস্ত হয়। এ ধরনের কার্যক্রম এবং অসুস্থ প্রতিযোগিতা থেকে পরিচালক, প্রযোজক, শিল্পীদের বেরিয়ে আসা প্রয়োজন। তাদের দায়িত্বশীলতার পরিচয় দিতে হবে।’সংবাদ বিজ্ঞপ্তিতে আরও জানানো হয়, ওটিটি-তে প্রচারে নির্দিষ্ট বাধ্যবাধকতা নেই বিধায়, অনেক নাটক এখন শুধুমাত্র ওটিটি প্ল্যাটফর্মগুলোতে প্রচারের জন্য তৈরি করা হয়। ওটিটি-তে মুক্তি পাওয়ার পরেও কিছু কিছু নাটক টেলিভিশনের প্রচার করা হয়ে থাকে। এসব নাটকে ‘কাহিনির প্রয়োজন’ দোহাই দিয়ে নির্মাতারা আইন অমান্য করেই চলেছে। ফলে তরুণদের কাছে জনপ্রিয়তা পাওয়া ওটিটি’র ফায়দা তুলছে তামাক কোম্পানিগুলো। আইন লঙ্ঘনের এ প্রবণতা আগামী প্রজন্মকে বিশেষ করে: উঠতি বয়সীদের ধূমপানের মতো মরণ নেশার দিকে ধাবিত করতে পারে। মানস’র পক্ষে আগামী প্রজন্মকে ভয়াবহ বিপদ থেকে রক্ষায় দ্রুত বিদ্যমান তামাক নিয়ন্ত্রণ আইন শক্তিশালী করা, ওটিটি প্ল্যাটফর্মের খসড়া নীতিমালা চূড়ান্ত এবং একটি নির্দিষ্ট গাইডলাইন প্রণয়নের দাবী জানানো হয়েছে।বলা দরকার, ‘ধূমপান ও তামাকজাত দ্রব্য ব্যবহার (নিয়ন্ত্রণ) আইন, ২০০৫’ এর ধারা-৫ (ঙ) অনুসারে, বাংলাদেশে প্রস্তুতকৃত বা লভ্য ও প্রচারিত, বিদেশে প্রস্তুতকৃত কোনও সিনেমা, নাটক বা প্রামাণ্যচিত্রে তামাকজাত দ্রব্য ব্যবহারের দৃশ্য টেলিভিশন, রেডিও, ইন্টারনেট, মঞ্চ অনুষ্ঠান বা অন্য কোন গণমাধ্যমে প্রচার, প্রদর্শন বা বর্ণনা করিবেন না বা করাইবেন না: মর্মে সুস্পষ্ট নির্দেশনা রয়েছে।",
    "date": null,
    "crawled_at": "2025-12-17 20:22:20"
}