{
    "url": "https://www.banglatribune.com/foreign/asia/926816/%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A8%E0%A6%BE%E0%A6%AF%E0%A6%BC-%E0%A6%A6%E0%A7%81%E0%A6%87-%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A7%E0%A7%81-%E0%A6%AA%E0%A7%87%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A7%AB%E0%A7%AB-%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0-%E0%A6%A1%E0%A6%B2%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ভারতের পান্নায় দুই বন্ধু পেলেন ৫৫ হাজার ডলারের হীরা",
    "body": "মধ্য ভারতের হীরা খনির অঞ্চল পান্নায় এক শীতের সকালে এমন এক আবিষ্কার হলো, যা দুই বাল্যবন্ধুর জীবনই বদলে দিতে পারে। সতিশ খাটিক ও সাজিদ মোহাম্মদ কয়েক সপ্তাহ আগে ইজারা নেওয়া একটি জমিতে খোঁড়াখুঁড়ির সময় একটি বড় ও ঝকঝকে পাথরের খোঁজ পান। ব্রিটিশ সংবাদমাধ্যম বিবিসি এ খবর জানিয়েছে।পরে সেই পাথর শহরের সরকারি হীরা মূল্যায়নকারীর কাছে নিয়ে গেলে জানা যায়, সেটি ১৫ দশমিক ৩৪ ক্যারেটের রত্নমানের প্রাকৃতিক হীরা, যা বিরল ও উৎকৃষ্ট মানের বলে বিবেচিত। হীরা মূল্যায়নকারী অনুপম সিং জানান, পাথরটির আনুমানিক বাজারমূল্য ৫০ থেকে ৬০ লাখ রুপি, অর্থাৎ প্রায় ৫৫ হাজার থেকে ৬৬ হাজার ডলার। শিগগিরই এটি নিলামে তোলা হবে।তিনি বলেন, সরকার প্রতি তিন মাসে একবার হীরার নিলাম আয়োজন করে, যেখানে দেশ-বিদেশের ক্রেতারা অংশ নেন। ডলারের বিনিময় হার ও রাপাপোর্ট প্রতিবেদনের মানদণ্ড অনুযায়ী হীরার দাম নির্ধারিত হয়। রাপাপোর্ট হীরা ও গয়নার বাজার বিশ্লেষণে একটি স্বীকৃত কর্তৃপক্ষ।২৪ বছর বয়সী সতিশ খাটিক একটি মাংসের দোকান চালান। আর ২৩ বছর বয়সী সাজিদ মোহাম্মদ ফল বিক্রি করেন। দুজনই দরিদ্র পরিবারের সন্তান এবং পরিবারের কনিষ্ঠ ছেলে। হীরা পাওয়ার খবরে তারা উচ্ছ্বসিত। তাদের ভাষায়, এখন আমরা আমাদের বোনদের বিয়ে দিতে পারব। সতিশ খাটিক ও সাজিদ মোহাম্মদ। ছবি: বিবিসি পান্না জেলা মধ্যপ্রদেশ রাজ্যে অবস্থিত। এটি ভারতের সবচেয়ে অনুন্নত জেলাগুলোর একটি। দারিদ্র্য, পানির সংকট ও বেকারত্ব এখানকার নিত্যদিনের বাস্তবতা। তবে একই সঙ্গে এ অঞ্চলেই রয়েছে ভারতের অধিকাংশ হীরার মজুত। সে কারণে পান্না দীর্ঘদিন ধরেই হীরা অনুসন্ধানকারীদের প্রধান গন্তব্য।ভারতের হীরার মজুত বিশ্ববাজারের বড় উৎপাদকদের তুলনায় সীমিত হলেও ঐতিহাসিকভাবে তা গুরুত্বপূর্ণ। বেশির ভাগ খনি ফেডারেল সরকারের অধীনে পরিচালিত হলেও রাজ্য সরকার প্রতিবছর নামমাত্র মূল্যে স্থানীয়দের ছোট ছোট জমি ইজারা দেয়। কাজের সুযোগ কম থাকায় অনেকেই ভাগ্য বদলের আশায় হীরার সন্ধানে নামেন। তবে বেশির ভাগ ক্ষেত্রেই হাতে আসে শূন্য ফল।সাজিদ মোহাম্মদ জানান, তার বাবা ও দাদু কয়েক দশক ধরে এসব জমিতে খোঁড়াখুঁড়ি করেছেন। কিন্তু ধুলো আর কোয়ার্টজের টুকরো ছাড়া কিছুই পাননি। তার বাবা নাফিস বলেন, আল্লাহ অবশেষে তাদের কঠোর পরিশ্রম আর ধৈর্যের প্রতিদান দিয়েছেন।পারিবারিক আয় দিয়ে বাড়তে থাকা খরচ সামলানো কঠিন হয়ে পড়েছিল। বিয়ের খরচ তো দূরের কথা। সেই হতাশা থেকেই তারা জমি ইজারা নিয়ে হীরার খোঁজে নামেন বলে জানান সাজিদ।হীরা খোঁজা সহজ কাজ নয়। দিনের কাজ শেষে সন্ধ্যায় কিংবা ছুটি পেলেই তারা মাটি খুঁড়তেন। অধিকাংশ স্থানীয়দের মতো হাতেই চলত পুরো প্রক্রিয়া। এর মধ্যে রয়েছে গর্ত খোঁড়া, মাটি ও পাথর তুলে আনা, চালনিতে ধুয়ে নেওয়া এবং শুকানোর পর হাজার হাজার ছোট পাথরের ভেতর খুঁটিয়ে দেখা।পান্নার জেলা খনি কর্মকর্তা রবি প্যাটেল বলেন, এই দুই বন্ধু অত্যন্ত ভাগ্যবান। ১৯ নভেম্বর তারা জমিটি ইজারা নিয়েছিলেন। কয়েক সপ্তাহের মধ্যেই রত্নমানের হীরা পাওয়া তাদের সৌভাগ্যেরই প্রমাণ।এখনও নিলামের টাকা হাতে পাননি তারা। সতিশ ও সাজিদের কথায়, এই মুহূর্তে জমি কেনা, ব্যবসা বাড়ানো বা বড় শহরে যাওয়ার কথা ভাবছি না। আপাতত আমাদের একটাই লক্ষ্য বোনদের বিয়ে।",
    "date": null,
    "crawled_at": "2025-12-17 20:03:41"
}