{
    "url": "https://www.banglatribune.com/national/926812/%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4-%E0%A6%AF%E0%A6%A6%E0%A6%BF-%E0%A6%B6%E0%A7%87%E0%A6%96-%E0%A6%B9%E0%A6%BE%E0%A6%B8%E0%A6%BF%E0%A6%A8%E0%A6%BE%E0%A6%95%E0%A7%87-%E0%A6%A5%E0%A6%BE%E0%A6%AE%E0%A6%BE%E0%A6%A4%E0%A7%87-%E0%A6%A8%E0%A6%BE-%E0%A6%9A%E0%A6%BE%E0%A7%9F-%E0%A6%86%E0%A6%AE%E0%A6%B0%E0%A6%BE-%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A6%AC%E0%A7%8B",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ভারত যদি শেখ হাসিনাকে থামাতে না চায়, আমরা পারবো না: পররাষ্ট্র উপদেষ্টা",
    "body": "পররাষ্ট্র উপদেষ্টা মো. তৌহিদ হোসেন বলেছেন, ভারত যদি তাকে (শেখ হাসিনা) থামাতে না চায়, আমরা থামাতে পারবো না। এটা বুঝে নিতে হবে আমাদের। আমরা চাইবো যে ভারত তাকে থামাক, যাতে এখানে একটা পরিবেশ সৃষ্টি যেটা হচ্ছে নির্বাচনের জন্য, সেখানে যেন তার ইনসেন্ডিয়ারি বক্তব্য—যেগুলো উনি দিচ্ছেন, সেটা যাতে খারাপ করার মতো কোনও পরিবেশ সৃষ্টি না হয়। তিনি বলেন, ‘‘এটা আমরা তাদের কাছে চাইবো এবং তারা যদি সেটা করেন, তাহলে সেটাকে আমরা একটা ভালো পজিটিভ পদক্ষেপ হিসেবে নেবো। না করলে তো আমি তাকে জোর করতে পারবো না।’’বুধবার (১৭ ডিসেম্বর) পররাষ্ট্র মন্ত্রণালয়ে সাংবাদিকদের প্রশ্নের জবাবে তিনি এসব কথা বলেন।পররাষ্ট্র উপদেষ্টা বলেন, ‘‘সর্বশেষ যে বক্তব্য ভারতের কাছ থেকে এসেছে—তাতে কিছু নসিহত করা হয়েছে আমাদের। আমি মনে করি না যে এটার কোনও প্রয়োজন আছে, আমাদের এভাবে করার। আমরা বাংলাদেশে নির্বাচন কেমন হবে, এটা নিয়ে আমাদের প্রতিবেশীদের উপদেশ চাইনি।’’পররাষ্ট্র উপদেষ্টা বলেন, ‘‘এই সরকার ডে ওয়ান থেকে স্পষ্টভাবে বলে আসছে, মানুষ যেন কেন্দ্রে গিয়ে ভোট দিতে পারে, সেই পরিবেশ সৃষ্টি করতে। যে পরিবেশ গত ১৫ বছর ছিল না। এখন ভারত আমাদের এটা নিয়ে উপদেশ দিচ্ছে। এটা আমি সম্পূর্ণ অগ্রহণযোগ্য মনে করি—এই কারণে যে তারা জানে এর আগে গত ১৫ বছর ধরে যে সরকার ছিল, যে সরকারের সঙ্গে তাদের অত্যন্ত মধুর সম্পর্ক ছিল, তখন কিন্তু এই যে নির্বাচনগুলো প্রহসনমূলক হয়েছে, তখন তারা একটু শব্দ উচ্চারণ করেনি। এখন সামনে একটা ভালো নির্বাচনের দিকে আমরা যাচ্ছি। এই মুহূর্তে আমাদের নসিহত করার তো কোনও প্রয়োজন নেই।’’তিনি বলেন, ‘‘আমরা জানি, আমরা কী করবো। আমরা একটা ভালো নির্বাচন করবো, যেটাতে মানুষ ভোট দিতে পারবে এবং যারা যাদের ভোট দেবে তারাই নির্বাচিত হবে। যেটা এর আগে গত ১৫ বছরে ঘটেনি। তো এই জিনিসটা আমাদের কাছে সম্পূর্ণ অগ্রহণযোগ্য। আর বাকিটুকু তো কিছু থাকে যে আমরা একটা কিছু বলি, তারা আমাদের সঙ্গে একমত নাও হতে পারে। সেটা আমি কিছু মনে করি না।’’ভারতকে নিয়ে হাসনাত আবদুল্লাহর বক্তব্যে ভারতের প্রতিক্রিয়া নিয়ে পররাষ্ট্র উপদেষ্টা বলেন, ‘‘প্রথমেই তো প্রশ্ন হচ্ছে যে হাসনাত কি সরকারের অংশ? সে তো সরকারের অংশ না, কাজেই সরকারের বক্তব্য যদি হতো, সেটা হয় আমি বলতাম। আর নয়তো সরকারের যে সর্বোচ্চ অফিস সেখান থেকে বলতো। কাজেই এটা অনেকটাই অবান্তর।’’তিনি বলেন, ‘‘শেখ হাসিনার ইস্যু নিয়ে কথাবার্তা হচ্ছে। আমরা তাদের হাইকমিশনারকে ডেকেছি। এটার ব্যাপারে তাদের আমরা যা কিছু বলেছি, সেটা তারা গ্রহণ করেনি বা তাদের কিছু দ্বিমত আছে। এ বিষয়ে একইভাবে আমাদের হাইকমিশনারকেও তারা ডেকেছে। এটা খুব অপ্রত্যাশিত না, সাধারণত এটা ঘটে, একজনকে ডাকলে আরেকজনকে ডাকা হয়। এখানে বিষয়টা হচ্ছে—অন্য একটা ফেইজে প্রবেশ করলাম কিনা, এটা বলা খুব কঠিন। কারণ আমাদের তো বাস্তবতাকে মেনে নেওয়াই ভালো যে আসলে তো এই সরকারের শুরু থেকে আজকে পর্যন্ত টানাপড়েন আছে। ভারতের সঙ্গে টানাপড়েন ছিল, এটা মেনে নিয়েই আমরা সবসময় বলে আসছি—আমরা একটা গুড ওয়ার্কিং রিলেশন চাই। তো আমরা চাইলে সেটা যে হবেই, এমন তো কোনও কথা নেই। তো এখন সম্পর্ক দুই পক্ষ থেকেই তো সেটাকে আগানোর চেষ্টা করতে হবে।’’তিনি বলেন, ‘‘আমার মনে হয় আমরা দুই পক্ষ মিলিয়ে হয়তো অতটা এগোতে পারিনি। যে কারণে টানাপড়েনটা রয়েই গেছে। ইদানীং কিছু কিছু বিষয়ে আমাদেরও আপত্তি আছে। তাদেরও নিজস্ব অবস্থান আছে। আমরা জানি, শেখ হাসিনা ভারতে বসে এর আগে একটা বিষয় ছিল যে তিনি বক্তব্য দিতেন শুধু সোশ্যাল মিডিয়াতে। কিন্তু আমরা পরবর্তীকালে দেখলাম যে মেইনস্ট্রিম মিডিয়াতেও তো তার বক্তব্য এসেছে এবং সেই বক্তব্যের মধ্যে প্রচুর প্রভোকেশন আছে। এটা আপনারাও দেখেছেন আমরাও দেখেছি। যিনি এখানে একটা কোর্ট থেকে শাস্তি প্রাপ্ত হয়েছেন, তিনি আমাদের পাশের দেশে বসে এখানে অস্থিরতা সৃষ্টির চেষ্টা করছেন। এটা আমরা আপত্তি করবো, বা তাদের সহায়তা চাইবো যে তাকে ফেরত পাঠান। এটা খুব অস্বাভাবিক কিছু না। কিন্তু তারা সেদিকে যাননি।’’",
    "date": null,
    "crawled_at": "2025-12-17 20:03:43"
}