{
    "url": "https://www.banglatribune.com/foreign/america/926800/%E0%A6%AD%E0%A7%87%E0%A6%A8%E0%A7%87%E0%A6%9C%E0%A7%81%E0%A7%9F%E0%A7%87%E0%A6%B2%E0%A6%BE-%E0%A6%85%E0%A6%AC%E0%A6%B0%E0%A7%8B%E0%A6%A7%E0%A7%87-%E0%A6%9F%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87-%E0%A6%AC%E0%A6%BE%E0%A7%9C%E0%A6%B2%E0%A7%8B-%E0%A6%A4%E0%A7%87%E0%A6%B2%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ভেনেজুয়েলা অবরোধে ট্রাম্পের নির্দেশে বাড়লো তেলের দাম",
    "body": "ভেনেজুয়েলার নিষেধাজ্ঞাভুক্ত সব তেলবাহী ট্যাংকারের যাতায়াতে পূর্ণ অবরোধের নির্দেশ দেওয়ায় বৈশ্বিক বাজারে অনিশ্চয়তা বেড়েছে। এর প্রভাবে বুধবার আন্তর্জাতিক বাজারে তেলের দাম ২ শতাংশের বেশি বেড়েছে। যখন বৈশ্বিক চাহিদা নিয়ে উদ্বেগের মধ্যেই মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প এই অবরোধের নির্দেশ দিয়েছেন। ব্রিটিশ বার্তা সংস্থা রয়টার্স এ খবর জানিয়েছে। বুধবার গ্রিনিচ মান সময় (জিএমটি) সকাল ১০টা ১৮ মিনিটে ব্রেন্ট ক্রুড ফিউচার্স ব্যারেলপ্রতি ১ দশমিক ৪১ ডলার বা ২ দশমিক ৪ শতাংশ বেড়ে দাঁড়ায় ৬০ দশমিক ৩৩ ডলারে। একই সময়ে যুক্তরাষ্ট্রের ওয়েস্ট টেক্সাস ইন্টারমিডিয়েট (ডব্লিউটিআই) ক্রুড বেড়েছে ১ দশমিক ৪২ ডলার বা ২ দশমিক ৬ শতাংশ, দাম দাঁড়িয়েছে ব্যারেলপ্রতি ৫৬ দশমিক ৬৯ ডলার।এর আগের সেশনে তেলের দাম নেমে গিয়েছিল প্রায় পাঁচ বছরের সর্বনিম্ন পর্যায়ে। রাশিয়া-ইউক্রেন শান্তি আলোচনায় অগ্রগতির ইঙ্গিতে পশ্চিমা নিষেধাজ্ঞা শিথিল হতে পারে, এমন প্রত্যাশায় বাজারে সরবরাহ বাড়ার সম্ভাবনা তৈরি হয়েছিল। সেই সঙ্গে দুর্বল বৈশ্বিক চাহিদাও দামে চাপ তৈরি করেছিল।মঙ্গলবার ট্রাম্প ভেনেজুয়েলায় প্রবেশ ও দেশটি থেকে বের হওয়া সব নিষেধাজ্ঞাভুক্ত তেল ট্যাংকারে অবরোধের নির্দেশ দেন। একই সঙ্গে তিনি দেশটির শাসকদের একটি বিদেশি সন্ত্রাসী সংগঠন হিসেবে বিবেচনা করছেন বলেও মন্তব্য করেন। ভেনেজুয়েলার উপকূলে যুক্তরাষ্ট্রের এক সপ্তাহ আগে একটি নিষেধাজ্ঞাভুক্ত তেল ট্যাংকার জব্দের পর তিনি এই মন্তব্য করলেন।আইএনজি ব্যাংকের বিশ্লেষক ওয়ারেন প্যাটারসন বলেন, রাশিয়া সংশ্লিষ্ট ঝুঁকিগুলো অনেকটাই আগে থেকে জানা, কিন্তু ভেনেজুয়েলার তেল সরবরাহ নিয়ে এখন স্পষ্ট ঝুঁকি তৈরি হয়েছে।তবে কতটি ট্যাংকার এ অবরোধের আওতায় পড়বে, যুক্তরাষ্ট্র কীভাবে নিষেধাজ্ঞাভুক্ত জাহাজগুলোর বিরুদ্ধে অবরোধ কার্যকর করবে এবং কোস্ট গার্ড মোতায়েন করা হবে কি না, এসব বিষয়ে এখনও স্পষ্টতা নেই। গত কয়েক মাসে যুক্তরাষ্ট্র অঞ্চলটিতে যুদ্ধজাহাজও পাঠিয়েছে।ভেনেজুয়েলা থেকে তেল পরিবহনকারী অনেক জাহাজ নিষেধাজ্ঞার আওতায় থাকলেও ইরান ও রাশিয়া থেকে দেশটির তেল ও অপরিশোধিত তেল পরিবহনকারী কিছু জাহাজে নিষেধাজ্ঞা নেই। এছাড়া যুক্তরাষ্ট্রের অনুমোদনে শেভরনের চার্টার করা ট্যাংকারগুলো ভেনেজুয়েলার তেল যুক্তরাষ্ট্রে নিয়ে যাচ্ছে।কেপলারের জ্যেষ্ঠ তেল বিশ্লেষক মুয়ু শু বলেন, বৈশ্বিক তেল উৎপাদনের প্রায় ১ শতাংশ আসে ভেনেজুয়েলা থেকে। তবে এ সরবরাহ সীমিত কয়েকটি ক্রেতার মধ্যে কেন্দ্রীভূত। প্রধানত চীনের টিপট রিফাইনারি, যুক্তরাষ্ট্র ও কিউবা। ভেনেজুয়েলার তেলের সবচেয়ে বড় ক্রেতা চীন, যার মোট আমদানির প্রায় ৪ শতাংশ এ দেশ থেকে আসে।এদিকে যুক্তরাষ্ট্রে তেলের মজুত উল্লেখযোগ্যভাবে কমে যাওয়াও দামের ঊর্ধ্বগতিতে ভূমিকা রেখেছে। আমেরিকান পেট্রোলিয়াম ইনস্টিটিউটের তথ্য অনুযায়ী, গত সপ্তাহে যুক্তরাষ্ট্রে অপরিশোধিত তেলের মজুত কমেছে ৯ দশমিক ৩ মিলিয়ন ব্যারেল। রয়টার্সের জরিপে বিশ্লেষকেরা যেখানে ১ দশমিক ১ মিলিয়ন ব্যারেল কমার পূর্বাভাস দিয়েছিলেন, সেখানে এই পতন অনেক বেশি।",
    "date": null,
    "crawled_at": "2025-12-17 20:04:27"
}