{
    "url": "https://www.banglatribune.com/business/926813/%E0%A6%9B%E0%A7%87%E0%A6%81%E0%A7%9C%E0%A6%BE-%E0%A6%9F%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A7%AF%E0%A7%A6-%E0%A6%B6%E0%A6%A4%E0%A6%BE%E0%A6%82%E0%A6%B6-%E0%A6%85%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%A4-%E0%A6%A5%E0%A6%BE%E0%A6%95%E0%A6%B2%E0%A7%87-%E0%A6%AE%E0%A6%BF%E0%A6%B2%E0%A6%AC%E0%A7%87-%E0%A6%AA%E0%A7%81%E0%A6%B0%E0%A7%8B-%E0%A6%AE%E0%A7%82%E0%A6%B2%E0%A7%8D%E0%A6%AF",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ছেঁড়া টাকার ৯০ শতাংশ অক্ষত থাকলে মিলবে পুরো মূল্য",
    "body": "ছেঁড়া, ফাটা বা ময়লাযুক্ত টাকার নোটের ৯০ শতাংশের বেশি অংশ অক্ষত থাকলে গ্রাহকরা নোটের পুরো মূল্য তাৎক্ষণিকভাবে ফেরত পাবেন। দেশের যেকোনও ব্যাংকের যেকোনও শাখা থেকেই এ ধরনের নোট বদলে দেওয়ার বাধ্যবাধকতা থাকবে। তবে কোনও নোটের ৯০ শতাংশ বা তার কম অংশ বিদ্যমান থাকলে সেই নোটের বিনিময় মূল্য তাৎক্ষণিকভাবে দেওয়া যাবে না। সেক্ষেত্রে গ্রাহককে আবেদন করতে হবে এবং বাংলাদেশ ব্যাংকের অনুমোদন সাপেক্ষে সর্বোচ্চ আট সপ্তাহের মধ্যে বিনিময় মূল্য দেওয়া হবে।এ সংক্রান্ত নতুন নীতিমালা জারি করেছে বাংলাদেশ ব্যাংক। অপ্রচলনযোগ্য, ছেঁড়া-ফাটা ও ত্রুটিযুক্ত নোট বিনিময়ের জন্য গত ৯ অক্টোবর কেন্দ্রীয় ব্যাংক ‘নোট রিফান্ড রেগুলেশনস’ জারি করে। এর আলোকে সম্প্রতি এ বিস্তারিত নীতিমালা কার্যকর করা হয়েছে।সম্প্রতি বাংলাদেশ ব্যাংক নিজস্ব শাখাগুলোতে সরাসরি টাকা বদলের সেবা বন্ধ করার পর সব তফসিলি ব্যাংক শাখার মাধ্যমে নোট বিনিময় কার্যক্রম জোরদার করা হয়েছে।সব শাখায় নোট বিনিময় বাধ্যতামূলকনতুন নীতিমালা অনুযায়ী, প্রতিটি ব্যাংকের প্রতিটি শাখা থেকেই অপ্রচলনযোগ্য, ছেঁড়া, ফাটা বা ত্রুটিযুক্ত নোট বিনিময়ের সেবা দিতে হবে। যেসব নোটের বিনিময় মূল্য তাৎক্ষণিকভাবে দেওয়া সম্ভব নয়, সেগুলো গ্রাহকের কাছ থেকে গ্রহণ করে আবেদনসহ বাংলাদেশ ব্যাংকে পাঠাতে হবে।সার্কুলারে স্পষ্টভাবে বলা হয়েছে, কোনও ব্যাংক শাখা এ সেবা দিতে অনীহা প্রকাশ করলে সংশ্লিষ্ট ব্যাংকের বিরুদ্ধে প্রয়োজনীয় ব্যবস্থা নেওয়া হবে।নোটের পাঁচটি শ্রেণি নির্ধারণপ্রজ্ঞাপনে নোটের ব্যবহারযোগ্যতা ও বৈশিষ্ট্যের ভিত্তিতে প্রচলিত নোটকে পাঁচটি শ্রেণিতে ভাগ করা হয়েছে। এগুলো হলো—১. পুনঃপ্রচলনযোগ্য নোট২. অপ্রচলনযোগ্য নোট৩. ছেঁড়া-ফাটা বা ত্রুটিযুক্ত নোট৪. দাবিযোগ্য নোট৫. আগুনে পোড়া নোটএর মধ্যে পুনঃপ্রচলনযোগ্য নোট বাজারে চলবে। অপ্রচলনযোগ্য এবং ছেঁড়া-ফাটা বা ত্রুটিযুক্ত নোট যেকোনও ব্যাংক শাখা থেকে বিনিময় করা যাবে।দাবিযোগ্য নোটে বাংলাদেশ ব্যাংকের সিদ্ধান্তনীতিমালা অনুযায়ী, কোনও নোটের ৯০ শতাংশের বেশি অংশ বিদ্যমান থাকলে পুরো মূল্য তাৎক্ষণিকভাবে দিতে হবে। তবে ৯০ শতাংশ বা তার কম অংশ বিদ্যমান কিংবা অতিরিক্ত ময়লাযুক্ত নোটকে ‘দাবিযোগ্য’ হিসেবে চিহ্নিত করা হয়েছে। এসব নোটের বিনিময় মূল্য ব্যাংক সরাসরি দিতে পারবে না।আবেদন পাওয়ার পর বাংলাদেশ ব্যাংক নোট যাচাই করে সম্পূর্ণ বা আংশিক বিনিময় মূল্য দেওয়ার সিদ্ধান্ত নেবে। সর্বোচ্চ আট সপ্তাহের মধ্যে সে সিদ্ধান্ত সংশ্লিষ্ট ব্যাংককে জানানো হবে।আগুনে পোড়া নোটে সরাসরি আবেদনআগুনে পোড়া নোটের ক্ষেত্রে কোনো ব্যাংক শাখা বিনিময় মূল্য দিতে পারবে না। এ ধরনের নোটের জন্য গ্রাহককে সরাসরি বাংলাদেশ ব্যাংকের যেকোনও শাখা অফিসে আবেদন করতে হবে। প্রয়োজনীয় যাচাই শেষে কেন্দ্রীয় ব্যাংকই চূড়ান্ত সিদ্ধান্ত দেবে।নোটিশ টানানোর নির্দেশনানীতিমালায় আরও বলা হয়েছে, প্রতিটি ব্যাংকের প্রতিটি শাখার দৃশ্যমান স্থানে ‘ছেঁড়া-ফাটা বা ত্রুটিপূর্ণ নোট বিনিময় ও দাবিযোগ্য নোটসংক্রান্ত সেবা প্রদান করা হয়’—এ মর্মে নোটিশ টানাতে হবে।এছাড়া কেউ যদি জাল নোট অথবা ভিন্ন নোটের অংশ জোড়া দিয়ে উপস্থাপন করেন, তাহলে প্রচলিত আইন অনুযায়ী তার বিরুদ্ধে ব্যবস্থা নেওয়া হবে বলেও সার্কুলারে উল্লেখ করা হয়েছে।",
    "date": null,
    "crawled_at": "2025-12-18 06:33:27"
}