{
    "url": "https://www.banglatribune.com/others/926846/%E0%A6%B9%E0%A6%BE%E0%A6%A6%E0%A6%BF%E0%A6%95%E0%A7%87-%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A6%BF-%E0%A6%9F%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%97%E0%A7%87%E0%A6%9F-%E0%A6%95%E0%A6%BF%E0%A6%B2%E0%A6%BF%E0%A6%82%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A6%AD%E0%A7%9F%E0%A6%99%E0%A7%8D%E0%A6%95%E0%A6%B0-%E0%A6%9B%E0%A6%95",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "হাদিকে গুলি: টার্গেট কিলিংয়ের ভয়ংকর ছক",
    "body": "ত্রয়োদশ জাতীয় সংসদ নির্বাচনকে সামনে রেখে ইনকিলাব মঞ্চের মুখপাত্র ও ঢাকা-৮ আসনের সম্ভাব্য প্রার্থী শরীফ ওসমান হাদির ওপর গুলিবর্ষণের ঘটনা নতুন করে নাড়া দিয়েছে দেশজুড়ে। প্রশ্ন উঠছে, হাদি কি খুনিদের একমাত্র টার্গেট, নাকি একটি পরিকল্পিত টার্গেট কিলিং মিশনের ছকের দৃশ্যমান অংশ মাত্র।হাদিকে হত্যার উদ্দেশ্যে গুলিবর্ষণের ঘটনাকে শুরুতে ‘বিচ্ছিন্ন ঘটনা’ হিসেবে উল্লেখ করে বক্তব্য দেন প্রধান নির্বাচন কমিশনার (সিইসি)। এতে হাদির অনুসারী ও শুভাকাঙ্ক্ষীদের তীব্র প্রতিক্রিয়ার মুখে পড়ে নির্বাচন কমিশন (ইসি)। পরিস্থিতির পরিপ্রেক্ষিতে শেষ পর্যন্ত প্রধান নির্বাচন কমিশনারের পক্ষ থেকেই ব্যাখ্যা দিতে বাধ্য হয় ইসি।তবে হাদির ওপর গুলিবর্ষণ যে দেশি-বিদেশি ষড়যন্ত্রের অংশ, সে বিষয়ে গোয়েন্দা সংস্থা ও রাজনৈতিক মহল প্রায় নিশ্চিত। অন্তর্বর্তী সরকারের মূল্যায়ন আরও কঠোর। সরকার মনে করছে, হাদির ওপর এই হামলা দেশের অস্তিত্বের ওপর আঘাত এবং আসন্ন জাতীয় সংসদ নির্বাচন বানচালের সুপরিকল্পিত চেষ্টা।এদিকে আইনশৃঙ্খলা বাহিনীর তদন্তে উঠে এসেছে, হামলার আগের কয়েক মাস ধরে ওসমান হাদির নিয়মিত চলাচল, বাসা ও অফিসের রুট এবং তার নিরাপত্তা ব্যবস্থার ওপর ধারাবাহিকভাবে নজরদারি চালানো হচ্ছিল। এই দীর্ঘ প্রস্তুতির নেপথ্যে কারা জড়িত এবং কার স্বার্থে এই পরিকল্পনা—সেটিই এখন জানার চেষ্টা করছেন গোয়েন্দারা।হাদির ওপর গুলিবর্ষণের ঘটনা তদন্ত করতে গিয়ে অনুসন্ধান, তথ্যপ্রযুক্তি বিশ্লেষণ ও গ্রেফতার আসামিদের জিজ্ঞাসাবাদের মাধ্যমে তদন্ত সংশ্লিষ্টরা পেয়েছেন একের পর এক চাঞ্চল্যকর তথ্য। এর মধ্যে রয়েছে অস্ত্রের সন্ধান এবং সন্দেহভাজন মূল আসামি ফয়সালের অপরাধ জগতের নেটওয়ার্কের বিস্তারিত চিত্র।র‌্যাব ও মহানগর গোয়েন্দা পুলিশের (ডিবি) তদন্ত-সংশ্লিষ্ট সূত্র জানায়, হাদিকে গুলি করার পরপরই সাবেক ছাত্রলীগ নেতা ফয়সাল করিম মাসুদ ওরফে দাউদ খান ওরফে রাহুল আগারগাঁওয়ে তার বোনের বাসায় গিয়ে ওঠেন। পরিকল্পনা অনুযায়ী দুদিন পর পরিস্থিতি বুঝে পালিয়ে যাওয়ার কথা থাকলেও অবস্থা বেগতিক দেখে সেদিনই শুটার ফয়সাল ও মোটরসাইকেল চালক আলমগীর শেখ এলাকা ছেড়ে পালিয়ে যান। তারা এরই মধ্যে প্রতিবেশী দেশে আশ্রয় নিয়েছে বলে জানান সংশ্লিষ্টরা।গোয়েন্দারা জানান, ফয়সালের অস্ত্র-সংক্রান্ত তথ্য জানতেন তার বাবা হুমায়ুন কবির, মা হাসি বেগম, স্ত্রী সাহেদা পারভীন সামিয়া, শ্যালক ওয়াহিদ আহমেদ শিপু এবং বান্ধবী মারিয়া আক্তার লিমা। অস্ত্রভর্তি ব্যাগটি ফয়সাল তার বাবা হুমায়ুন কবিরের জিম্মায় রেখে যান। তবে হুমায়ুন কবির বিষয়টি গোপন রাখেন।হাদির ওপর গুলিবর্ষণকারী ফয়সালের স্ত্রী, শ্যালক ও বান্ধবীকে জিজ্ঞাসাবাদের পর অস্ত্রের বিষয়ে গুরুত্বপূর্ণ তথ্য পায় আইনশৃঙ্খলা বাহিনী। প্রথম দফায় মঙ্গলবার (১৬ ডিসেম্বর) রাজধানীর আগারগাঁওয়ের কর্নেল গলিতে ফয়সালের বোনের বাসার নিচ থেকে হত্যাচেষ্টায় ব্যবহৃত আগ্নেয়াস্ত্রের দুটি ম্যাগাজিন ও ১১ রাউন্ড গুলি উদ্ধার করে র‌্যাব। আইনশৃঙ্খলা বাহিনীর অভিযানের আশঙ্কায় এগুলো বাসা থেকে নিচে ফেলে দেওয়া হয়েছিল। গ্রেফতারকৃতদের দেওয়া তথ্যের ভিত্তিতে র‌্যাব ফয়সালের বাবা-মা ও আরেক সহযোগী কবিরকে গ্রেফতার করে। পরে ফয়সালের বাবা-মা ও সহযোগীদের দেওয়া তথ্য অনুযায়ী ওইদিনই নরসিংদী থেকে আরও পাঁচটি অস্ত্র এবং ৪১ রাউন্ড গোলাবারুদ উদ্ধার করা হয়।র‌্যাবের আইন ও গণমাধ্যম শাখার পরিচালক উইং কমান্ডার এম জেড এম ইন্তেখাব চৌধুরী জানান, শরীফ ওসমান হাদিকে গুলির ঘটনায় ব্যবহৃত অস্ত্র ও গোলাবারুদ নরসিংদী সদর থানার তরুয়া এলাকার মোল্লাবাড়ির সামনের তরুয়া বিলের পানির মধ্য থেকে উদ্ধার করা হয়েছে।র‌্যাবের গোয়েন্দা সূত্র জানায়, অভিযুক্তদের ব্যবহৃত মোবাইল ফোনে এমন কিছু তথ্য পাওয়া গেছে, যেখানে আরও কয়েকজন ব্যক্তির নাম, অবস্থান ও চলাচলের তথ্য রয়েছে। এসব তথ্য এখনও যাচাই-বাছাই করা হচ্ছে।হাদির ওপর গুলিবর্ষণের ঘটনায় ডিএমপির পল্টন থানায় হত্যাচেষ্টা মামলা করেন ইনকিলাব মঞ্চের সদস্য সচিব আব্দুল্লাহ আল জাবের। মামলাটির তদন্ত করছে ঢাকা মহানগর পুলিশের (ডিএমপি) গোয়েন্দা বিভাগ (ডিবি)। এ বিষয়ে ডিবির যুগ্ম কমিশনার মোহাম্মদ নাসিরুল ইসলাম বাংলা ট্রিবিউনকে বলেন, ‘‘গ্রেফতার আসামিদের জিজ্ঞাসাবাদ চলছে। হাদির ওপর গুলিবর্ষণে কার কী ভূমিকা ছিল এবং নেপথ্যে কারা জড়িত—সব দিকই খতিয়ে দেখা হচ্ছে।’’এ পর্যন্ত র‌্যাব ও পুলিশ যৌথভাবে এই ঘটনায় ৯ জনকে গ্রেফতার করেছে। তারা হলেন— ফয়সালের স্ত্রী সাহেদা পারভীন সামিয়া, শ্যালক ওয়াহিদ আহমেদ শিপু, বান্ধবী মারিয়া আক্তার লিমা, হামলায় ব্যবহৃত মোটরসাইকেলের মালিক আবদুল হান্নান, সীমান্ত এলাকায় মানবপাচারের সঙ্গে জড়িত সন্দেহে সঞ্জয় চিসিম ও সিবিরন দিও, ফয়সালের ঘনিষ্ঠ সহযোগী ও মোটরসাইকেলের মূল মালিক মো. কবির এবং ফয়সালের বাবা হুমায়ুন কবির ও মা মোসাম্মৎ হাসি বেগম। এদের মধ্যে আবদুল হান্নানকে ৫৪ ধারায় গ্রেফতার দেখিয়ে রবিবার (১৪ ডিসেম্বর) তিন দিনের রিমান্ডে নেয় পুলিশ। সোমবার (১৫ ডিসেম্বর) ফয়সালের স্ত্রী, শ্যালক ও বান্ধবীকে পাঁচ দিনের রিমান্ডে নেওয়া হয়। এছাড়া কবিরকে সাত দিনের রিমান্ডে পাঠানো হয়েছে।পরবর্তী টার্গেট কারা!হাদির ওপর গুলিবর্ষণের ঘটনার পর সামাজিক যোগাযোগমাধ্যমসহ বিভিন্ন মহলে আলোচনা চলছে, চব্বিশের জুলাই আন্দোলনে নেতৃত্ব দেওয়া এবং আলোচিত হয়ে ওঠা একাধিক ব্যক্তি এই টার্গেট কিলিংয়ের সম্ভাব্য তালিকায় থাকতে পারেন। জাতীয় নির্বাচনে প্রার্থী হয়েছেন এমন অনেকের নামও আলোচনায় আসছে। মাসের পর মাস কাদের পরিকল্পনায় হাদিকে অনুসরণ করা হচ্ছিল, তা নিয়েও প্রশ্ন উঠেছে। যদিও এসব তালিকার বিষয়ে কোনও দায়িত্বশীলদের বক্তব্য পাওয়া যায়নি। তবু স্বরাষ্ট্র মন্ত্রণালয় এ বিষয়ে জরুরি উদ্যোগ নিয়েছে।গত সোমবার (১৫ ডিসেম্বর) স্বরাষ্ট্র মন্ত্রণালয় থেকে আগ্নেয়াস্ত্রের লাইসেন্স সংক্রান্ত একটি নতুন নীতিমালা জারি করা হয়। এ বিষয়ে স্বরাষ্ট্র উপদেষ্টা লেফটেন্যান্ট জেনারেল মো. জাহাঙ্গীর আলম চৌধুরী (অব.) বলেন, ‘‘এতদিন আগ্নেয়াস্ত্রের লাইসেন্স মূলত সামরিক ও বেসামরিক কর্মচারীদের অনুকূলে ইস্যু করা হলেও এখন জাতীয় নির্বাচনের প্রার্থীদের মধ্যে যারা আবেদন করবেন, তাদেরও লাইসেন্স দেওয়া হবে।’’হাদির ওপর গুলিবর্ষণের ঘটনায় দুঃখ প্রকাশ করে স্বরাষ্ট্র উপদেষ্টা বলেন, ‘‘বর্তমান অন্তর্বর্তী সরকার জুলাই গণঅভ্যুত্থানের সম্মুখ সারির যোদ্ধাদের নিরাপত্তা নিশ্চিতে বদ্ধপরিকর। তাদের জন্য বিশেষ নিরাপত্তা ব্যবস্থা গ্রহণ করা হয়েছে এবং এ বিষয়ে একটি কমিটিও গঠন করা হয়েছে। কমিটি সার্বিক বিষয় পর্যালোচনা করে প্রয়োজনীয় ব্যবস্থা নেবে।’",
    "date": null,
    "crawled_at": "2025-12-18 06:32:31"
}