{
    "url": "https://www.banglatribune.com/country/dhaka/926844/%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%B0%E0%A6%BE%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A7%8D%E0%A6%B0-%E0%A6%89%E0%A6%AA%E0%A6%A6%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE%E0%A6%95%E0%A7%87-%E0%A6%98%E0%A6%BF%E0%A6%B0%E0%A7%87-%E0%A6%A7%E0%A6%B0%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%8B%E0%A6%AD",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "স্বরাষ্ট্র উপদেষ্টাকে ঘিরে ধরে বিক্ষোভ",
    "body": "নারায়ণগঞ্জে স্বরাষ্ট্র উপদেষ্টা লেফটেন্যান্ট জেনারেল (অব.) জাহাঙ্গীর আলম চৌধুরীকে প্রায় আধাঘণ্টা ঘিরে রেখে বিক্ষোভ করেছেন বৈষম্যবিরোধী ছাত্র আন্দোলনসহ কয়েকটি সংগঠনের নেতাকর্মীরা। বুধবার (১৭ ডিসেম্বর) দুপুরে চাষাঢ়ায় বিকেএমইএর প্রধান কার্যালয়ের সামনে এ ঘটনা ঘটে।প্রত্যক্ষদর্শী ও স্থানীয় সূত্রে জানা যায়, দুপুরে চাষাঢ়ায় বিকেএমইএর প্রধান কার্যালয়ে সংগঠনটির পক্ষ থেকে জেলা পুলিশ ও শিল্প পুলিশকে ছয়টি মিনি পিকআপ ভ্যান হস্তান্তর অনুষ্ঠানে উপস্থিত ছিলেন স্বরাষ্ট্র উপদেষ্টা। খবর পেয়ে বিকেএমইএর কার্যালয়ের সামনে জড়ো হন জাতীয় ছাত্রশক্তির কেন্দ্রীয় কমিটির শিক্ষা ও গবেষণা বিষয়ক সম্পাদক ও বৈষম্যবিরোধী ছাত্র আন্দোলনের নারায়ণগঞ্জ মহানগরের সাবেক আহ্বায়ক মাহফুজ খান, নিউ জেনারেশন বাংলাদেশের (এনজিবি) কেন্দ্রীয় আহ্বায়ক ও বৈষম্যবিরোধী ছাত্র আন্দোলনের জেলার সাবেক যুগ্ম আহ্বায়ক মেহেরাব হোসেন প্রভাত, বৈষম্যবিরোধী ছাত্র আন্দোলনের জেলার সাবেক যুগ্ম সদস্যসচিব নাজমুল ইসলামসহ দলের নেতাকর্মীরা। অনুষ্ঠান শেষ করে স্বরাষ্ট্র উপদেষ্টা বের হলে তাকে ঘিরে ধরেন তারা। এ সময় ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদিকে গুলির ঘটনায় মূল আসামিকে গ্রেফতারসহ সাত দফা দাবি জানান। দাবি আদায়ের অংশ হিসেবে তারা নানা স্লোগান দেন এবং উপদেষ্টার গাড়ির সামনে অবস্থান নেন। তাদের সাত দফা দাবির মধ্যে রয়েছে- জুলাই আন্দোলনের সময় লুণ্ঠিত অস্ত্র উদ্ধার, আওয়ামী লীগের দোসরদের গ্রেফতার, সীমান্তে হত্যা বন্ধ, শরিফ ওসমান হাদিকে গুলিবিদ্ধ করার ঘটনায় মূল আসামি গ্রেফতার, আওয়ামী সন্ত্রাসীদের পুনর্বাসনে তদবির বাণিজ্য বন্ধ করা এবং গ্যাং কালচার ও মাদক প্রতিরোধে ব্যবস্থা গ্রহণ। এসব দাবি বাস্তবায়নের আশ্বাস দিয়ে স্বরাষ্ট্র উপদেষ্টা বলেন, ‘আপনাদের দাবিগুলো যৌক্তিক। এগুলো বাস্তবায়নের জন্য আমরা ইতিমধ্যে কিছু পদক্ষেপ গ্রহণ করেছি। ওসমান হাদি গুরুতর অসুস্থ, তার জন্য সবাই দোয়া করবেন। তিনি যেন দ্রুত আমাদের মাঝে ফিরে আসতে পারে। তাকে গুলি করা আসামিকে যদিও এখনও গ্রেফতার করা সম্ভব হয়নি, তবে হত্যায় ব্যবহৃত অস্ত্র উদ্ধার করা হয়েছে। প্রধান আসামির সহযোগীকে গ্রেফতার করে রিমান্ডে নেওয়া হয়েছে। এ ছাড়া আওয়ামী সন্ত্রাসীদের বিরুদ্ধে মামলা আছে কিনা, তা দেখার দরকার নেই। তাদের আইনের আওতায় আনতে হবে। তা না হলে পুলিশের বিরুদ্ধে ব্যবস্থা নেবো আমরা।’ পরে বাকি দাবিগুলো বাস্তবায়নের আশ্বাস দিলে সড়ক থেকে সরে যান বিক্ষোভকারীরা।",
    "date": null,
    "crawled_at": "2025-12-18 06:39:04"
}