{
    "url": "https://www.banglatribune.com/others/926826/%E0%A6%A6%E0%A6%BE%E0%A7%9C%E0%A6%BF-%E0%A6%9F%E0%A7%81%E0%A6%AA%E0%A6%BF%E0%A6%95%E0%A7%87-%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A7%80%E0%A6%95-%E0%A6%AC%E0%A6%BE%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%98%E0%A7%83%E0%A6%A3%E0%A6%BE%E0%A6%B0-%E0%A6%9A%E0%A6%B0%E0%A7%8D%E0%A6%9A%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "দাড়ি-টুপিকে রাজাকারের প্রতীক বানিয়ে ঘৃণার চর্চা হচ্ছে: হেফাজতে ইসলাম",
    "body": "ইসলামের বিধান ও মুসলমানদের প্রতীক দাড়ি-টুপিকে রাজাকারের প্রতীক বানিয়ে ঘৃণার চর্চা হচ্ছে অভিযোগ করে এর নিন্দা ও প্রতিবাদ জানিয়েছে হেফাজতে ইসলাম বাংলাদেশ। ধর্মভিত্তিক অরাজনৈতিক এ সংগঠনটি মনে করে—সাতচল্লিশ, একাত্তর ও চব্বিশ বাংলাদেশের আজাদির সিলসিলা।বুধবার (১৭ ডিসেম্বর) হেফাজতে ইসলাম বাংলাদেশের যুগ্ম মহাসচিব মাওলানা আজিজুল হক ইসলামাবাদী এক বিবৃতিতে বলেন, আমরা দেখতে পাচ্ছি বিজয় দিবসকে উপলক্ষ করে দেশের বিভিন্ন স্থানে ইসলামের বিধান ও মুসলমানদের প্রতীক দাড়ি-টুপিকে রাজাকারের প্রতীক বানিয়ে ঘৃণার চর্চা আবারও শুরু হয়েছে। আমরা এর তীব্র নিন্দা ও প্রতিবাদ জানাচ্ছি। জাতিকে বিভাজনকারী এই ঘৃণাজীবীদের প্রতিহত করুন।পতিত ফ্যাসিস্ট হাসিনার শাসনামলে মুসলমানি পরিচয় ও নাম-নিশানাকে ঘৃণার লক্ষ্যবস্তু বানিয়ে ইসলাম নির্মূলের রাজনীতি করা হয়েছিল। জুলাই-বিপ্লবীরা শান্তি ও সহাবস্থানের পথ বেছে নেওয়ার সুযোগে হিন্দুত্ববাদী অপশক্তি ও বাম সেকুলাররা আবারও উৎপাত শুরু করেছে। তবে তারা বিভাজন সৃষ্টি করে দেশকে অস্থিতিশীল করার ষড়যন্ত্র করলে আমরা চুপচাপ বসে থাকবো না। আজিজুল হক ইসলামাবাদী আরও বলেন, আমাদের ভুলে গেলে চলবে না যে কথিত ‘রাজাকার’ বয়ান ধসে যাওয়ায় ফ্যাসিস্ট হাসিনার পতন ঘটেছিল। ভারতীয় বয়ানে মুক্তিযুদ্ধের চেতনা প্রত্যাখ্যান করেছে জুলাইয়ের নতুন বিপ্লবী প্রজন্ম। একাত্তরের মহান জনযুদ্ধকে আধিপত্যবাদী শক্তির হাতে যারা তুলে দিয়েছিল, তারা ক্ষমতার স্বার্থে স্ব-জাতির সঙ্গে বেইমানি করেছে। ফলে ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদিসহ দেশটির শীর্ষ রাজনীতিকরা আজ আমাদের বিজয় দিবস ছিনতাই করার সাহস দেখাতে পারছেন। একাত্তরে আমাদের রক্তাক্ত জনযুদ্ধ ও বিজয় একান্তই আমাদের। তিনি বলেন, ভারতীয় বয়ানে ‘মুক্তিযুদ্ধ’-এর প্রচারকরা মূলত ফ্যাসিবাদ ও আধিপত্যবাদের দালাল। তারা একাত্তরকে ব্লাসফেমিতে পরিণত করেছে। এমনকি কোনও বিতর্কিত তথ্য বা সংখ্যা নিয়েও প্রশ্ন তোলা যাবে না!হেফাজত মনে করে, একাত্তরের জনযুদ্ধ কারও একার পিতার সম্পত্তি নয়। সাতচল্লিশের উত্তরসূরি একাত্তর, যেভাবে একাত্তরের উত্তরসূরি চব্বিশ। সাতচল্লিশ, একাত্তর ও চব্বিশ— আমাদের আজাদির সিলসিলা। কোনোটিকে অস্বীকার করার সুযোগ নেই। আমাদের এখন বরং সত্য ইতিহাস চর্চা করতে হবে। যুগ যুগ ধরে চলমান ভারতীয় হিন্দুত্ববাদী প্রপাগান্ডা মোকাবিলা করতে হবে। লেখক ও গবেষক বদরুদ্দীন উমর বলে গেছেন, ‘স্বাধীনতা যুদ্ধের লিখিত ইতিহাস প্রায় ৯০ ভাগই মিথ্যা।’এই বিজয়ের মাসে আমরা একাত্তরের জনযুদ্ধ ও বিজয় নিয়ে নির্মোহ ইতিহাস নতুন প্রজন্মের সামনে তুলে ধরতে বিদগ্ধ ইতিহাসবিদদের এগিয়ে আসার আহ্বান জানাই।",
    "date": null,
    "crawled_at": "2025-12-17 20:03:58"
}