{
    "url": "https://www.banglatribune.com/press-release/926829/%E0%A6%AC%E0%A6%BF%E0%A6%87%E0%A6%89%E0%A6%AC%E0%A6%BF%E0%A6%9F%E0%A6%BF%E0%A6%A4%E0%A7%87-%E2%80%98%E0%A6%86%E0%A6%87%E0%A6%B8%E0%A6%BF%E0%A6%AA%E0%A6%BF%E0%A6%B8%E0%A6%BF-%E0%A6%8F%E0%A6%B6%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A6%BE-%E0%A6%A2%E0%A6%BE%E0%A6%95%E0%A6%BE-%E0%A6%B0%E0%A6%BF%E0%A6%9C%E0%A6%BF%E0%A6%93%E0%A6%A8%E0%A6%BE%E0%A6%B2",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বিইউবিটিতে ‘আইসিপিসি এশিয়া ঢাকা রিজিওনাল কনটেস্ট’: রেকর্ড সংখ্যক প্রতিযোগীর অংশগ্রহণ",
    "body": "বাংলাদেশ ইউনিভার্সিটি অব বিজনেস অ্যান্ড টেকনোলজিতে (বিইউবিটি) ‘আইসিপিসি এশিয়া ঢাকা রিজিওনাল কনটেস্ট ২০২৫’ উপলক্ষে এক সংবাদ সম্মেলন অনুষ্ঠিত হয়েছে। বুধবার (১৭ ডিসেম্বর) বিশ্ববিদ্যালয়টির স্থায়ী ক্যাম্পাসের ইন্টারন্যাশনাল কনফারেন্স হলে অনুষ্ঠিত সংবাদ সম্মেলনে দেশের বিভিন্ন স্বনামধন্য জাতীয় দৈনিক, টেলিভিশন চ্যানেল, অনলাইন পোর্টাল এবং ডিজিটাল মিডিয়ার সাংবাদিকরা স্বতঃস্ফূর্তভাবে অংশগ্রহণ করেন। এক বিজ্ঞপ্তিতে এ তথ্য জানানো হয়।বিশ্বের সবচেয়ে মর্যাদাপূর্ণ প্রোগ্রামিং প্রতিযোগিতা, যা ‘প্রোগ্রামিংয়ের অলিম্পিক’ খ্যাত—আইসিপিসি’র এই রিজিওনাল পর্বটি আগামী ২০ ডিসেম্বর বিইউবিটি ক্যাম্পাসে অনুষ্ঠিত হবে। উল্লেখ্য, বিইউবিটি এ নিয়ে চতুর্থবারের মতো এই মর্যাদাপূর্ণ আন্তর্জাতিক প্রতিযোগিতা আয়োজন করার গৌরব অর্জন করেছে।সংবাদ সম্মেলনে লিখিত বক্তব্যে বিইউবিটি-এর উপাচার্য অধ্যাপক ড. এ বি এম শওকত আলী বলেন, “এই প্রতিযোগিতার মূল লক্ষ্য হলো সারা দেশ থেকে বাংলাদেশের সেরা প্রোগ্রামারদের খুঁজে বের করা এবং তাদের মেধা বিকাশের মাধ্যমে বিশ্বমঞ্চে বাংলাদেশের প্রতিনিধিত্ব করার সুযোগ করে দেওয়া।”তিনি জানান, এবারের আয়োজনে সারা বাংলাদেশ থেকে রেকর্ড সংখ্যক প্রতিযোগী অংশ নিচ্ছেন। মোট ৩১৩টি টিমের ৯৩৯ জন মেধাবী প্রোগ্রামার এই চূড়ান্ত পর্বে লড়বেন, যা বাংলাদেশে আইসিপিসি’র ইতিহাসে সর্বোচ্চ।সংবাদ সম্মেলনে বিশেষ অতিথি হিসেবে উপস্থিত ছিলেন বিইউবিটি ট্রাস্টি বোর্ডের সদস্য মো. শামসুল হুদা এফসিএ।এছাড়াও সাংবাদিকদের বিভিন্ন প্রশ্নের উত্তর দেন এবং টেকনিক্যাল বিষয়গুলো তুলে ধরেন আইসিপিসি এশিয়া ঢাকা সাইট ২০২৫-এর আরসিডি (আরসিডি) এবং বিইউবিটি-এর সিএসই বিভাগের চেয়ারম্যান মো. সাইফুর রহমান এবং আইসিপিসি এশিয়া ঢাকা সাইট ২০২৫-এর অ্যাসোসিয়েট ডিরেক্টর ও এনএসইউ-এর ইসিই বিভাগের অধ্যাপক ড. আবুল লায়েস এম. এস. হক। এ সময় মঞ্চে আরও উপস্থিত ছিলেন আইসিপিসি ওয়ার্ল্ড ফাইনালস বিচারক (২০০৩-২০১৮) শাহরিয়ার মঞ্জুর এবং বিইউবিটি-এর প্রকৌশল ও ফলিত বিজ্ঞান অনুষদের ডিন অধ্যাপক ড. মুন্সী মাহবুবুর রহমান। সম্পূর্ণ অনুষ্ঠানটি সঞ্চালনা করেন বিইউবিটি-এর সিএসই বিভাগের সহকারী অধ্যাপক মো. আশরাফুল ইসলাম।",
    "date": null,
    "crawled_at": "2025-12-17 20:03:49"
}