{
    "url": "https://www.banglatribune.com/country/dhaka/926626/%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F-%E0%A6%89%E0%A6%A6%E0%A6%AF%E0%A6%BE%E0%A6%AA%E0%A6%A8%E0%A7%87-%E0%A6%B8%E0%A7%8D%E0%A6%AE%E0%A7%83%E0%A6%A4%E0%A6%BF%E0%A6%B8%E0%A7%8C%E0%A6%A7%E0%A7%87-%E0%A6%9C%E0%A6%A8%E0%A6%A4%E0%A6%BE%E0%A6%B0-%E0%A6%A2%E0%A6%B2",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বিজয় উদযাপনে স্মৃতিসৌধে জনতার ঢল",
    "body": "মহান বিজয় দিবস উদযাপন ও মুক্তিযুদ্ধে শহীদদের প্রতি শ্রদ্ধা জানাতে সাভারের জাতীয় স্মৃতিসৌধে জনতার ঢল নেমেছে।মঙ্গলবার (১৬ ডিসেম্বর) সকাল থেকেই লাল-সবুজের পতাকা হাতে শিশু থেকে বৃদ্ধ সবার মুখে জয় বাংলা স্লোগানে মুখরিত হয়ে উঠেছে জাতীয় স্মৃতিসৌধ এলাকা।মহান এ দিবসে মুক্তিযুদ্ধে শহীদদের প্রতি শ্রদ্ধা জানাতে আসে হাজারো জনতার খণ্ড খণ্ড মিছিল। তাদের দেওয়া নানা ধরনের স্লোগানে মুখরিত হয়ে ওঠে পুরো সমাধি চত্বর।জাতীয় স্মৃতিসৌধে বিজয়ের উদযাপন করতে আসা হাজারো মানুষের মধ্যে ছিল বাঁধভাঙা উল্লাস। তবে এর মধ্যেও ৩০ লাখ শহীদের প্রতি বিনম্র শ্রদ্ধা আর ভালোবাসা জানাতে ভোলেননি তারা।দেখা গেছে, অনেকেই দেশাত্মবোধক গানের সঙ্গে কণ্ঠ মেলাচ্ছে। শহীদদের প্রতি সম্মান জানাতে তাদের হাতে ছিল নানা রঙের, নানা বর্ণের ফুল। আবার অনেকেই ফুল দিয়ে শ্রদ্ধা নিবেদনের পর নীরবতা পালন করেছেন। রাষ্ট্রপতি ও প্রধান উপদেষ্টার শ্রদ্ধা শেষে সর্বসাধারণের জন্য উন্মুক্ত করে দেওয়া হয় আশুলিয়ার শিমুলিয়া এলাকা থেকে স্ত্রী ও দুই কন্যাকে নিয়ে ফুল দিতে এসেছেন মাহফুজুর রহমান। তিনি বলেন, মুক্তিযুদ্ধের কারণে দেশ পেয়েছি। আর এই দিনটিতে কাঙ্ক্ষিত স্বাধীনতা পেয়েছি। তাই শহীদ ও বীর মুক্তিযোদ্ধাদের ত্যাগের প্রতি শ্রদ্ধা জানাতে এসেছি।ঢাকার একটি বেসরকারি বিশ্ববিদ্যালয়ের শিক্ষার্থী শোয়াইব রহমান বন্ধুদের সঙ্গে এসেছেন জাতীয় স্মৃতিসৌধে। মাথায় পতাকা বেঁধে হাঁটছিলেন স্মৃতিসৌধের বেদির দিকে। কথা হয় তার সঙ্গে। বলেন, মুক্তিযুদ্ধ আজ নানা জায়গায় হুমকির মুখে। স্বাধীনতা বিরোধীদের আস্ফালন। তাই এই দিনে মুক্তিযোদ্ধাদের প্রতি যেন একটু বেশিই আবেগ অনুভব করছি। এজন্য বন্ধুদেরসহ এসেছি শ্রদ্ধা জানাতে।এর আগে, সকালে মহান বিজয় দিবসে মুক্তিযুদ্ধে শহীদদের স্মৃতির প্রতি ফুল দিয়ে শ্রদ্ধা জানিয়েছেন রাষ্ট্রপতি মো. সাহাবুদ্দিন ও অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনূস। এ সময় সশস্ত্র বাহিনীর একটি চৌকস দল শহীদদের প্রতি রাষ্ট্রীয় অভিবাদন জানায়। বিউগলে বেজে ওঠে করুণ সুর। কিছুক্ষণ নীরবতা পালন করেন রাষ্ট্রপতি ও প্রধান উপদেষ্টা।রাষ্ট্রপতি ও প্রধান উপদেষ্টা স্মৃতিসৌধ ত্যাগ করার পর সর্বসাধারণের শ্রদ্ধা নিবেদনের জন্য উন্মুক্ত করে দেওয়া হয় জাতীয় স্মৃতিসৌধের প্রধান ফটক। এরপর থেকেই সর্বস্তরের জনতার ঢল নামে স্মৃতিসৌধে।",
    "date": null,
    "crawled_at": "2025-12-16 12:28:16"
}