{
    "url": "https://www.banglatribune.com/business/926572/%E0%A6%95%E0%A6%AE%E0%A6%A4%E0%A7%87-%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A7%87-%E0%A6%AE%E0%A7%8B%E0%A6%AC%E0%A6%BE%E0%A6%87%E0%A6%B2-%E0%A6%AB%E0%A7%8B%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%A6%E0%A6%BE%E0%A6%AE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "কমতে পারে মোবাইল ফোনের দাম",
    "body": "দেশে মোবাইল ফোনের দাম কমাতে উৎপাদন ও আমদানি, উভয় পর্যায়েই কর ছাড় দিতে প্রস্তুত সরকার। জাতীয় রাজস্ব বোর্ড (এনবিআর) চেয়ারম্যান আবদুর রহমান খান একথা জানান। তিনি বলেণ, ভোক্তার স্বার্থ রক্ষা এবং বাজারকে আনুষ্ঠানিক কাঠামোর মধ্যে আনতেই এই উদ্যোগ নেওয়া হচ্ছে।সোমবার (১৫ ডিসেম্বর) রাজধানীর সিরডাপ মিলনায়তনে আয়োজিত ‘পরবর্তী সরকারের আর্থ-সামাজিক অগ্রাধিকারসমূহ’ শীর্ষক এক সেমিনারে তিনি এসব কথা বলেন।এনবিআর চেয়ারম্যান বলেন, “বিশ্বের কোনও দেশেই ট্রেড থেকে বাংলাদেশে আরোপিত করের মতো এত বেশি কর নেওয়া হয় না। তবে এই কর আরোপের মূল উদ্দেশ্য রাজস্ব আদায় নয়, বরং স্থানীয় শিল্পকে সুরক্ষা দেওয়া।”তিনি বলেন, “আমরা দীর্ঘদিন ধরে লোকাল ইন্ডাস্ট্রিকে প্রোটেক্ট করার জন্য উচ্চ হারে শুল্ক আরোপ করে আসছি। কিন্তু এখন ভোক্তা স্বার্থ বিবেচনায় আমরা সেই অবস্থান থেকে সরে আসতে চাই।”তিনি জানান, সোমবার সকালে স্থানীয় মোবাইল ফোন উৎপাদনকারী প্রতিষ্ঠানগুলোর প্রতিনিধিরা এনবিআরে এসে আমদানি শুল্ক কমানোর প্রস্তাব নিয়ে উদ্বেগ প্রকাশ করেন। তারা বলেন, আমদানিতে শুল্ক কমালে দেশীয় শিল্পে বিনিয়োগ ঝুঁকির মুখে পড়বে। এ প্রসঙ্গে এনবিআর চেয়ারম্যান বলেন, “আগামীকাল থেকে জাতীয় ইকুইপমেন্ট আইডেন্টিটি রেজিস্টার (এনইআইআর) কার্যকর হচ্ছে। সে অনুযায়ী সরকার কর কাঠামো কীভাবে সমন্বয় করা যায়, তা বিবেচনা করছে।”আবদুর রহমান খান বলেন, “আমাদের লক্ষ্য হলো—দেশীয় উৎপাদক, আমদানিকারক এবং ভোক্তা—তিন পক্ষের স্বার্থের মধ্যে ভারসাম্য আনা। আমরা চাই বাংলাদেশে মোবাইল ও স্মার্টফোনের দাম কমুক। এজন্য উৎপাদন ও আমদানি—দুই ক্ষেত্রেই কর ছাড় দিতে আমরা প্রস্তুত।”গ্রে মার্কেট প্রসঙ্গে তিনি বলেন, “বর্তমানে উচ্চমূল্যের অধিকাংশ ফোন অবৈধ পথে দেশে আসছে, যার ফলে সরকার প্রকৃত অর্থে কোনো রাজস্ব পাচ্ছে না। এনইআইআর বাস্তবায়নের মাধ্যমে এসব ফোনকে আনুষ্ঠানিক চ্যানেলে আনা সম্ভব হলে, কিছু ক্ষেত্রে রাজস্ব ছাড় দেওয়া হলেও সামগ্রিকভাবে সরকারের আয় বাড়বে।”এনবিআর চেয়ারম্যান আরও বলেন, “স্থানীয় শিল্প সুরক্ষার নামে দীর্ঘদিন ধরে যে উচ্চ আমদানি শুল্ক আরোপ করা হয়েছে, সেটিও ধীরে ধীরে কমানো হবে।”উল্লেখ্য, বিজয় দিবস উপলক্ষে আগামীকাল ১৬ ডিসেম্বর থেকে দেশে মোবাইল ফোন হ্যান্ডসেট নিবন্ধন বা এনইআইআর কার্যকর হচ্ছে। তবে শুল্ক ফাঁকি দিয়ে অবৈধভাবে আনা ফোনগুলো ২০২৬ সালের ১৫ মার্চ পর্যন্ত বিক্রির সুযোগ থাকবে। এই সময়ের পর কোনও অবৈধ মোবাইল ফোনকে আর নেটওয়ার্কে যুক্ত হতে দেওয়া হবে না।",
    "date": null,
    "crawled_at": "2025-12-16 12:32:47"
}