{
    "url": "https://www.banglatribune.com/country/rangpur/926580/%E0%A6%AE%E0%A7%87%E0%A6%A1%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B2%E0%A7%87-%E0%A6%9A%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%B8-%E0%A6%AA%E0%A7%87%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%AF%E0%A6%AE%E0%A6%9C-%E0%A6%A6%E0%A7%81%E0%A6%87-%E0%A6%AC%E0%A7%8B%E0%A6%A8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "মেডিক্যালে চান্স পেলেন যমজ দুই বোন",
    "body": "দিনাজপুর জেলার ঘোড়াঘাট উপজেলার সিংড়া ইউনিয়ন পরিষদের চেয়ারম্যান সাজ্জাদ হোসেন ও দিনাজপুর জেলা স্কুলে সিনিয়র শিক্ষক তাহারিমা আক্তার দম্পতির যমজ দুই কন্যা ২০২৫-২০২৬ শিক্ষাবর্ষের মেডিক্যাল ভর্তি পরীক্ষায় উত্তীর্ণ হয়েছেন। তবে দুই জনই আলাদা প্রতিষ্ঠানে চান্স পেয়েছেন। এর মধ্যে মুতমাইন্না সারাহ ঢাকা মুগদা মেডিক্যাল কলেজে ও মুমতাহিনা সামিহা সিলেট ওসমানী মেডিক্যাল কলেজে ভর্তির জন্য মনোনীত হয়েছেন।একসঙ্গে জন্ম, একসঙ্গে বেড়ে ওঠা তাদের। প্রাথমিক, মাধ্যমিক, উচ্চ মাধ্যমিকে পড়েছেন একই প্রতিষ্ঠানে। সব ক্ষেত্রে দুই জনের ফলাফলও একই। যমজ দুই বোন এবার একসঙ্গে সুযোগ পেয়েছেন চিকিৎসাশাস্ত্র পাঠের।শিক্ষা জীবনের শুরু থেকেই অত্যন্ত মেধাবী সারাহ ও সামিহা এর আগে এসএসসি ও এইচএসসি পরীক্ষায় সব বিষয়ে জিপিএ-৫ অর্জন করেন। শিক্ষাজীবনে তারা দিনাজপুর গভর্নমেন্ট গার্লস হাই স্কুল ও দিনাজপুর সরকারি কলেজে পড়াশোনা করেছেন।ধারাবাহিক সাফল্যে উচ্ছ্বসিত দুই বোন মেডিক্যাল কলেজে ভর্তির যোগ্যতা অর্জন করার প্রতিক্রিয়ায় বলেন, প্রতিটি বিষয়ের মতো পড়াশোনার বেলায় দুই বোন একই মতের ছিলেন। দিনরাত নাওয়া-খাওয়া-ঘুম হারাম করে ১৮-২০ ঘণ্টা পড়াশোনা করার রেকর্ড তাদের নেই। তবে যতটুকু পড়েছেন, নিয়ম মেনে বুঝেশুনে পড়েছেন। কোনোদিন শিক্ষা প্রতিষ্ঠানে অনুপস্থিত থাকেননি। শিক্ষকদের প্রতিটি কথা মনোযোগ সহকারে শোনার পাশাপাশি লিখে রেখেছেন। যা বাড়িতে ফিরে পুনরায় পড়েছেন। সব মিলে নিয়মানুবর্তিতা তাদের এ সাফল্য এনে দিয়েছে।মা দিনাজপুর জেলা স্কুলের ইংরেজি বিভাগের সিনিয়র শিক্ষক তাহারিমা আক্তার মেয়েদের সাফল্যে দারুণ উচ্ছ্বসিত। তিনি বলেন, আমাদের এক ছেলে দুই মেয়ে। বড় ছেলে তাহমীদ বিন সাজ্জাদ রংপুর মেডিক্যাল কলেজের শেষ বর্ষের ছাত্র। আমার খুবই ভালো লাগছে। এটা অন্যরকম অনুভূতি। এই অনুভূতি বলে প্রকাশ করার মতো নয়। আমার স্বপ্ন ছিল মেয়েরা চিকিৎসক হয়ে মানুষের সেবায় নিয়োজিত হবে। পৃথিবীতে আসা থেকে শুরু থেকে এ পর্যন্ত ওদের সবকিছু একসঙ্গে হয়েছে। মা হিসেবে আমি ভীষণ গর্বিত।সারাহ-সামিহার বাবা ঘোড়াঘাট উপজেলার সিংড়া ইউনিয়ন পরিষদের চেয়ারম্যান ও বিরামপুর বিএম কলেজের প্রভাষক। তিনি বলেন, ছেলের মত যমজ দুই মেয়ে ছোটবেলা থেকেই পড়াশোনায় খুব আগ্রহী। কেউ কারও থেকে দুই বা এক নম্বর কম পেলে, পরের পরীক্ষায় দেখা যেত সে অন্যজনকে ছাড়িয়ে গেছে। এভাবে প্রতিযোগিতামূলকভাবেই চলে ওদের পড়ালেখা। এই বছর এইচএসসি পাসের পর শুরু হয় দুই জনের মেডিক্যাল প্রস্তুতি। দুই জন একসঙ্গে পড়েছে। একে অপরকে সহায়তা করেছে। সাফল্যও এসেছে। বাবা হিসেবে মেয়েদের এমন সাফল্য দেখার অনুভূতি দারুণ।সারাহ ও সামিহা দুই জনই তাদের সাফল্যের পেছনে তাদের বাবা-মায়ের অবদানকে কৃতিত্ব দিয়েছেন। পাশাপাশি স্কুল-কলেজের শিক্ষক, আত্মীয়-স্বজন ও শুভাকাঙ্ক্ষীদের প্রতি কৃতজ্ঞতা প্রকাশ করেছেন। আর জানিয়েছেন, প্রথমত মানবিক মানুষ হতে চান। তাদের জীবনের লক্ষ্য ভালো ডাক্তার হয়ে মানুষের সেবা করা।",
    "date": null,
    "crawled_at": "2025-12-16 07:12:10"
}