{
    "url": "https://www.banglatribune.com/business/news/925319/%E0%A6%AA%E0%A7%87%E0%A6%81%E0%A7%9F%E0%A6%BE%E0%A6%9C%E0%A7%87%E0%A6%B0-%E0%A6%95%E0%A7%87%E0%A6%9C%E0%A6%BF-%E0%A6%9B%E0%A6%BE%E0%A7%9C%E0%A6%BF%E0%A7%9F%E0%A7%87%E0%A6%9B%E0%A7%87-%E0%A7%A7%E0%A7%AB%E0%A7%A6-%E0%A6%9F%E0%A6%BE%E0%A6%95%E0%A6%BE-%E0%A6%B8%E0%A6%AC%E0%A6%9C%E0%A6%BF%E0%A6%93-%E0%A6%A8%E0%A6%BE%E0%A6%97%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "পেঁয়াজের কেজি ১৫০ টাকা ছাড়ালো, সবজিও নাগালের বাইরে",
    "body": "আগে থেকেই বাড়তে থাকা পেঁয়াজের দাম এক লাফে ৪০ টাকা বেড়েছে। সব ধরনের পেঁয়াজ এখন বিক্রি হচ্ছে ১৫০ থেকে ১৬০ টাকা কেজিতে; যা গত সপ্তাহে ১১০ থেকে ১২০ টাকা ছিল। এছাড়া ঊর্ধমুখী সবজির বাজারেও স্বস্তি ফেরেনি। কয়েকটি সবজির দাম কিছুটা কমলেও সাধারণ মানুষের নাগালের মধ্যে আসেনি। শুক্রবার (৫ ডিসেম্বর) রাজধানীর মিরপুর ১ নম্বরের কাঁচাবাজার ঘুরে এসব তথ্য জানা গেছে।অস্থির হচ্ছে পেঁয়াজের বাজার দেশের বাজারে হঠাৎ করেই বাড়তে থাকে পেঁয়াজের দাম। সিজন শেষ বলে মজুদও কমে আসছে; এ কারণেই মূলত সব ধরনের পেঁয়াজের দাম বাড়ছে। কিন্তু এক লাফে ৪০ টাকা দাম বাড়া মেনে নিতে পারছেন না বিক্রেতারাও।আজ আকার ও মানভেদে ক্রস জাতের পেঁয়াজ বিক্রি হচ্ছে ১৫০-১৬০ টাকা কেজিতে। এর মধ্যে ছোট পেঁয়াজ ১৫০ টাকা এবং বড় সাইজের পেঁয়াজ বিক্রি হচ্ছে ১৬০ টাকা করে। দেশি পেঁয়াজ ১৬০ টাকা, লাল আলু ২৫ টাকা, সাদা আলু ২৫ টাকা, বগুড়ার আলু ৪০ টাকা, দেশি রসুন ৮০-১১০ টাকা, চায়না রসুন ১৭০-১৮০ টাকা, চায়না আদা ১৮০-২০০ টাকা, ভারতীয় আদা মান ভেদে ১৪০-১৬০ দরে বিক্রি হচ্ছে। শীতের সবজি বাজারে এলেও দাম কমেনি এ ক্ষেত্রে দেখা গেছে, গত এক সপ্তাহের ব্যবধানে প্রতি কেজিতে সব ধরনের পেঁয়াজের দাম ৪০ টাকা বেড়েছে। বগুড়ার আলুর দাম বেড়েছে পাঁচ টাকা। আর প্রতি কেজিতে ভারতীয় আদার দাম ২০ টাকা কমেছে। অপরিবর্তিত আছে অন্যান্য পণ্যের দাম। পেঁয়াজের দাম বেড়ে যাওয়া নিয়ে বিক্রেতা মো. লিটন বলেন, দেশের যে পেঁয়াজ স্টকে ছিল সেগুলো প্রায় শেষের দিকে। তাই দাম বেড়েছে। তবে হুট করেই বেড়ে যাওয়া ঠিক হয়নি। এক সপ্তাহের মধ্যেই ৩০ টাকা বেড়ে গিয়েছে। যে অবস্থা দেখছি, দুই-তিন দিনের মধ্যে পেঁয়াজের দাম ১৭০-১৮০ টাকা হয়ে যেতে পারে।আরেক বিক্রেতা মো. আলাউদ্দিন বলেন, পেঁয়াজের দাম এখন অনেকটাই বাড়তি। কিন্তু কেন যে বাড়ছে সেটাই বুঝতে পারছি না। এরকমভাবে এখন দাম বাড়ার কথা না।বাজার করতে আসা মো. আশরাফ আলী বলেন, আমরা ৩০০ টাকা কেজিতেও পেঁয়াজ কিনেছি। এখন দেখি কত পর্যন্ত উঠে। যে হারে দাম বাড়ছে সেটা মোটেও ভালো না। আমরা ভুক্তভোগী। আমাদের সমস্যা সমাধানের কেউ নেই।সবজি এখনও সাধারণ মানুষের নাগালের বাইরে শীতের সবজি বাজারে এলেও ঊর্ধমুখী দামে স্বস্তি ফেরেনি। কয়েকটি সবজির দাম কিছুটা কমলেও কম দাম বলা চলে না। যদিও সবজির দাম কমেছে বলে জানিয়েছেন বিক্রেতারা।আজকের বাজারে প্রতি কেজি ভারতীয় টমেটো ১৫০-১৬০ টাকা, দেশি টমেটো ১২০ টাকা, কাঁচা টমেটো ৬০-৭০ টাকা, দেশি গাজর ৬০-৭০ টাকা, চায়না গাজর ১২০ টাকা, লম্বা বেগুন ৭০-৮০ টাকা, সাদা গোল বেগুন ৭০-৮০ টাকা, কালো গোল বেগুন ৮০-৯০ টাকা, শিম (প্রকারভেদে) ৬০-১৪০ টাকা, শালগম ৬০ টাকা, নতুন আলু ৮০-৯০ টাকা, পেঁয়াজ পাতা ১০০ টাকা, পেঁয়াজ কলি ১২০-১৬০ টাকা, দেশি শসা ৮০-৯০ টাকা, করলা ৮০-১০০ টাকা, ঢ্যাঁড়স ১০০-১২০ টাকা, পটল (হাইব্রিড) ৬০-৮০ টাকা, দেশি পটল ১২০ টাকা, চিচিঙ্গা ৭০-৮০ টাকা, ধুন্দল ৮০ টাকা, ঝিঙা ১০০ টাকা, বরবটি ৮০-১০০ টাকা, কচুর লতি ৮০ টাকা, মূলা ৫০-৬০ টাকা, কচুরমুখী ৭০-৮০ টাকা, কাঁচা মরিচ ১০০-১২০ টাকা, ধনেপাতা (মানভেদে) ৮০-১৩০ টাকা, শসা (হাইব্রিড) ৭৬০ টাকা, পেঁপে ৪০ টাকা, মিষ্টি কুমড়া ৫০ টাকা করে বিক্রি হচ্ছে। আর মানভেদে প্রতিটি লাউ ৮০-১২০ টাকা, চাল কুমড়া ৭০ টাকা, ফুলকপি ৪০ টাকা, বাঁধাকপি ৪০ টাকা, ব্রকলি ৮০ টাকা করে বিক্রি হচ্ছে। আর প্রতি হালি কাঁচা কলা ৪০ টাকা। এছাড়া প্রতি হালি লেবু বিক্রি হচ্ছে ৪০-৫০ টাকা করে। মুরগির দাম কিছুটা কমেছে সবজির দাম নিয়ে বিক্রেতা মো. রাজিব বলেন, সবজির দাম অনেকটাই কমে গেছে। সামনে হয়তো আরও কমে যাবে। এখন যেসব সবজির সিজন নেই সেগুলোর দাম বাড়তি আছে। এটা থাকাটাই স্বাভাবিক। বাজার করতে আসা এক ক্রেতা মো. হারুনর রশীদ বলেন, কয়েকটা সবজির দাম কিছুটা কমেছে এটা সত্য। কিন্তু তার মানে এই না যে দাম কমে গেছে।আরও দাম কমেছে মুরগির মাংসেরকয়েক সপ্তাহ ধরেই মুরগির মাংসের বাজার রয়েছে সহনীয় পর্যায়ে। আজ দেশি মুরগি ছাড়া সব ধরনের মুরগির দাম কমেছে। তবে গরু ও খাসির মাংসের দাম এবং সব ধরনের ডিমের দাম অপরিবর্তিত। আজ বাজারে গরুর মাংস বিক্রি হচ্ছে ৭৮০ টাকা কেজি দরে, খাসির মাংস ১ হাজরা ২০০ টাকা কেজিতে। বয়লার মুরগি ১৫৩-১৬৫ টাকা, কক মুরগি ২৩৭-২৭০ টাকা, লেয়ার মুরগি ২৭৮-৩০০ টাকা, দেশি মুরগি ৫৮০ টাকা কেজি দরে বিক্রি হচ্ছে। আর প্রতি ডজন মুরগির লাল ডিম ১১০ টাকা এবং সাদা ডিম ১০০-১০৫ টাকা, হাঁসের ডিম ২০০ টাকা দরে বিক্রি হচ্ছে।দেখা গেছে, আজ প্রতি কেজিতে বয়লার মুরগির দাম কমেছে দুই থেকে পাঁচ টাকা, কক মুরগির দাম কমেছে ৮-১০ টাকা, লেয়ার মুরগির দাম কমেছে পাঁচ টাকা। তবে দেশি মুরগির দাম বেড়েছে ৩০ টাকা। আল-আমিন চিকেন হাউজের বিক্রেতা বলেন, এখন সব মুরগির দামই প্রায় মাসখানেক ধরে কমের দিকেই আছে। তবে এই দাম থাকবে না, বেড়ে যাবে। স্কুলের পরীক্ষা শেষ হলেই দাম বাড়বে। পিকনিক হবে, আবার সামনে থার্টি ফাস্ট আসছে...তো এই দাম বেড়ে যাবে।এছাড়া আজকের বাজারে আকার ও ওজন অনুযায়ী ইলিশ ১১০০-৩০০০ টাকা, রুই ৪০০-৬০০ টাকা, কাতল ৩৫০-৬০০ টাকা, কালিবাউশ ৪০০-৮০০ টাকা, চিংড়ি মাছ ৮০০-১৫০০ টাকা, কাঁচকি মাছ ৪০০-৫০০ টাকা, কৈ মাছ ২৫০-১২০০ টাকা, পাবদা ৪০০-৮০০ টাকা, শিং মাছ ৪০০-১২০০ টাকা, টেংরা মাছ ৬০০-১২০০ টাকা, বেলে মাছ ১০০০-১৪০০ টাকা, মেনি মাছ ৬০০-৮০০ টাকা, বোয়াল মাছ ৫৫০-১২০০ টাকা, রূপচাঁদা মাছ ১২০০-১৫০০ টাকা কেজি দরে বিক্রি হচ্ছে। মাছের দাম আগের মতোই মুদি পণ্যের দামে নেই পরিবর্তন, তবে বেড়েছে সয়াবিন তেলের দাম আজও কোনও পরিবর্তন আসেনি মুদি দোকানের পণ্যের দামে। তবে বেড়েছে সয়াবিন তেলের দাম। এছাড়া অন্যান্য পণ্যের দাম রয়েছে অপরিবর্তিত। প্রতি লিটার বোতলজাত সয়াবিন তেলের দাম বেড়েছে ৯ টাকা করে।আজ প্রতি কেজি প্যাকেট পোলাওয়ের চাল ১৫৫ টাকা, খোলা পোলাওয়ের চাল মান ভেদে ৯০-১৩০ টাকা, ছোট মসুর ডাল ১৫৫ টাকা, মোটা মসুর ডাল ৯০ টাকা, বড় মুগ ডাল ১৪০ টাকা, ছোট মুগ ডাল ১৭০ টাকা, খেসারি ১০০ টাকা, বুটের ডাল ১১৫ টাকা, ছোলা ১১০ টাকা, মাশকালাইয়ের ডাল ১৮০ টাকা দরে বিক্রি হচ্ছে। আর প্রতি লিটার বোতলজাত সয়াবিন তেল ১৯৮ টাকা, খোলা সয়াবিন তেল ১৭২ টাকা, কৌটাজাত ঘি ১৪৫০-১৫৫০ টাকা, খোলা ঘি ১২৫০ টাকা, প্যাকেটজাত চিনি ১১০ টাকা, খোলা চিনি ৯৫ টাকা, দুই কেজি প্যাকেট ময়দা ১৩০ টাকা, আটা দুই কেজির প্যাকেট ১৩০ টাকা, খোলা সরিষার তেল প্রতি লিটার ২২০ টাকায় বিক্রি হচ্ছে। এছাড়া এলাচ ৪৭৫০ টাকা, দারুচিনি ৫০০ টাকা, লবঙ্গ ১২৮০ টাকা, সাদা গোল মরিচ ১৩৫০ টাকা ও কালো গোল মরিচ ১১৮০ টাকা কেজি দরে বিক্রি হচ্ছে।ছবি: প্রতিবেদক",
    "date": null,
    "crawled_at": "2025-12-16 12:29:26"
}