{
    "url": "https://www.banglatribune.com/tech-and-gadget/920624/%E0%A6%AB%E0%A7%87%E0%A6%B8%E0%A6%AC%E0%A7%81%E0%A6%95%E0%A7%87-%E0%A6%B6%E0%A7%87%E0%A7%9F%E0%A6%BE%E0%A6%B0-%E0%A6%95%E0%A6%B0%E0%A7%87%E0%A6%A8%E0%A6%A8%E0%A6%BF-%E0%A6%8F%E0%A6%AE%E0%A6%A8-%E0%A6%9B%E0%A6%AC%E0%A6%BF%E0%A6%A4%E0%A7%87%E0%A6%93-%E0%A6%A8%E0%A6%9C%E0%A6%B0-%E0%A6%AB%E0%A7%87%E0%A6%B8%E0%A6%AC%E0%A7%81%E0%A6%95%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ফেসবুকে শেয়ার করেননি এমন ছবিতেও নজর ফেসবুকের, যেভাবে বন্ধ করবেন",
    "body": "আপনার মোবাইল ফোনে তোলা কিন্তু এখনো ফেসবুকে শেয়ার না করা ছবিগুলোকেও এবার নজরে রাখছে ফেসবুকের কৃত্রিম বুদ্ধিমত্তা (এআই)। মেটা জানিয়েছে, নতুন এই ফিচারটি যুক্তরাষ্ট্র ও কানাডার সব ব্যবহারকারীর জন্য চালু করা হয়েছে এবং ধীরে ধীরে অন্যান্য দেশেও তা সম্প্রসারিত হবে।এই ফিচারের মাধ্যমে ব্যবহারকারীরা চাইলে ফেসবুককে নিজেদের ফোনের গ্যালারিতে প্রবেশের অনুমতি দিতে পারবেন। অনুমতি দিলে অ্যাপটি ফোন থেকে নির্দিষ্ট কিছু ছবি ক্লাউড সার্ভারে পাঠাবে। এরপর ফেসবুকের এআই সিস্টেম সেসব ছবি বিশ্লেষণ করে ব্যবহারকারীদের জন্য কোলাজ, জন্মদিনের শুভেচ্ছা কার্ড, স্মৃতিচারণ বা থিম পরিবর্তনের মতো বিভিন্ন সাজেশন দেবে।মেটা বলছে, ব্যবহারকারীর সম্মতি ছাড়া কোনো তথ্যই প্রক্রিয়াকরণ করা হবে না। অ্যাপে একটি বার্তা আসবে— “ফেসবুককে আপনার ছবির ওপর ভিত্তি করে সৃজনশীল পরামর্শ দিতে ক্লাউড প্রক্রিয়ায় অনুমতি দিন।” ব্যবহারকারী ‘হ্যাঁ’ বললেই কেবল ফিচারটি সক্রিয় হবে।প্রযুক্তি বিশ্লেষকদের মতে, এই ফিচার মেটাকে ব্যবহারকারীদের আচরণ, পছন্দ–অপছন্দ ও সামাজিক সম্পর্ক সম্পর্কে গভীরতর ধারণা দিতে পারে। ফলে কোম্পানিটির হাতে বিপুল পরিমাণ ডেটা জমা হবে, যা তাদের কৃত্রিম বুদ্ধিমত্তার উন্নয়নে গুরুত্বপূর্ণ ভূমিকা রাখবে।যেভাবে ফেসবুকের নজরদারি বন্ধ করবেন ফেসবুক অ্যাপের অনুমতি বন্ধ করুনফেসবুক অ্যাপ সেটিংসে গিয়ে ‘প্রাইভেসি’ বা ‘সেটিংস অ্যান্ড প্রাইভেসি’ অপশনে যান। এরপর ‘ফটোস’ বা ‘মিডিয়া’ সম্পর্কিত সেটিংসে যান। তারপর ‘ক্যামেরা রোল সিটংস অ্যাক্সেস বা ‘এআই সাজেশনস’ এর মতো অপশনগুলো খুঁজে বের করুন এবং বন্ধ করে দিন।‘অ্যালাউ’ বা ‘ডোন্ট অ্যালাউ’ অপশন ব্যবহার করুনযখন ফেসবুক নতুন কোনও ফিচারের জন্য আপনার ক্যামেরা রোলে অ্যাক্সেস চাইবে, তখন পপ-আপে ‘ডোন্ট অ্যালাউ’ বা ‘অনুমতি দেবেন না’ অপশনে ক্লিক করুন।এছাড়াও অপ্রয়োজনীয় অনুমতিগুলো নিষ্ক্রিয় বন্ধ করে রাখতে পারেন। তার জন্য আপনার ফোন সেটিংসের ‘অ্যাপস’ বা ‘অ্যাপ্লিকেশনস’ অপশনে গিয়ে ফেসবুক অ্যাপটি খুঁজুন। তারপর ‘পারমিশনস’ অপশনে গিয়ে ‘ক্যামেরা’ বা ‘ফটোস’ এর অ্যাক্সেস বন্ধ করুন",
    "date": null,
    "crawled_at": "2025-12-16 12:30:56"
}