{
    "url": "https://www.banglatribune.com/business/925513/%E0%A6%95%E0%A7%83%E0%A6%B7%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%B9%E0%A6%BE%E0%A6%A4-%E0%A6%A7%E0%A6%B0%E0%A7%87%E0%A6%93-%E0%A6%86%E0%A6%B8%E0%A6%9B%E0%A7%87-%E0%A6%A1%E0%A6%B2%E0%A6%BE%E0%A6%B0-%E0%A6%95%E0%A7%83%E0%A6%B7%E0%A6%BF%E0%A6%9C%E0%A6%BE%E0%A6%A4-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A6%95%E0%A6%B0%E0%A6%A3",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "কৃষকের হাত ধরেও আসছে ডলার: কৃষিজাত প্রক্রিয়াকরণ শিল্পের উত্থান",
    "body": "বৈদেশিক মুদ্রা আয়ের প্রধান উৎস হিসেবে তৈরি পোশাক শিল্প দীর্ঘদিন ধরে শীর্ষস্থান দখল করে আছে ঠিকই, কিন্তু বিশ্ববাজারে প্রতিযোগিতা বাড়ায় দেশের নীতিনির্ধারক ও ব্যবসায়ীরা এখন নতুন বিকল্প খাত খুঁজছেন। এই খোঁজাখুঁজির মধ্যেই উঠে এসেছে আরেকটি সম্ভাবনাময় সোনালি ক্ষেত্র—কৃষি প্রক্রিয়াজাত শিল্প, যা ধীরে ধীরে বাংলাদেশের নতুন রফতানি শক্তিতে পরিণত হচ্ছে।ধান, গম, সবজি, ফলমূল, ডাল, আলু থেকে শুরু করে মসলা—এ দেশ কৃষিসম্পদে সমৃদ্ধ। যুগ যুগ ধরে কৃষি ছিল টিকে থাকার অবলম্বন। কিন্তু সম্প্রতি কৃষিকে কেন্দ্র করে তৈরি হয়েছে এমন এক শিল্পভিত্তিক কাঠামো, যা শুধু অভ্যন্তরীণ ভোক্তা চাহিদাই পূরণ করছে না, বরং দেশের সীমানা পেরিয়ে রফতানি বাণিজ্যের বিপুল সম্ভাবনা সৃষ্টি করেছে।বিশেষজ্ঞরা বলছেন, ২০১০ সালের পর কৃষি খাতে যে উৎপাদন বাড়তে থাকে, তার প্রকৃত সুফল মিলছে এখন—প্রক্রিয়াজাত শিল্পের উত্থান হিসেবে। কাঁচামাল উৎপাদনের সঙ্গে যুক্ত হচ্ছেন শহর-গ্রাম সব জায়গার মানুষেরা, আর সেই কাঁচামালকে মূল্য সংযোজনের পর বিদেশে পাঠাচ্ছেন উদ্যোক্তারা। এই কাঠামোই বাংলাদেশের কৃষিকে নতুন অর্থনীতির ভিত্তিস্তম্ভে পরিণত করছে। আজ দেশের কৃষি খাত আন্তর্জাতিক বাণিজ্যের নতুন চাবিকাঠি হয়ে উঠছে। যে কৃষক কখনও ভাবেননি তার উৎপাদিত মরিচ, আদা, হোগলা পাতা, পাটশিটি, আম বা আমচূর্ণ বিদেশে গিয়ে ডলার এনে দেবে, সেই কৃষকের হাত ধরে এখন বৈদেশিক মুদ্রা প্রবেশ করছে বাংলাদেশে। দেশের সবচেয়ে বড় এগ্রো-প্রসেসিং কোম্পানির রফতানির পরিসংখ্যান থেকে শুরু করে প্রত্যন্ত গ্রামের কৃষকের অভিজ্ঞতা—সব জায়গায়ই একই বার্তা: কৃষক শুধু ফসল উৎপাদন করে না, তার হাত ধরেই আসছে ডলার।বিশ্লেষকদের মতে, বাংলাদেশের কৃষি শুধু পেট ভরানোর ক্ষেত্র নয়—এটি রফতানি, বৈদেশিক আয়ের নতুন ইঞ্জিন। যে কৃষক ভোরে মাঠে যান, তিনি না জানলেও তার উৎপাদিত পণ্য পৌঁছে যাচ্ছে লন্ডন, নিউ ইয়র্ক, টোকিও, দুবাইয়ের সুপার শপে। আর সেই প্রতিটি পণ্যের বিনিময়ে দেশে আসছে ডলার। বাংলাদেশের কৃষি এখন আর শুধু অভ্যন্তরীণ চাহিদায় সীমাবদ্ধ নয়; এটি আন্তর্জাতিক বাজারে বাংলাদেশের অর্থনীতির ভবিষ্যৎ শক্তি।দেশে প্যাকেটজাত খাবারের বাজার—এক দশকে দ্বিগুণবাংলাদেশে এখন যেকোনও বাজারে গেলে প্রথমেই চোখে পড়ে রঙিন, আকর্ষণীয় প্যাকেটজাত খাদ্যপণ্যের সারি। প্রতিদিন যেসব পণ্যের সঙ্গে পরিচয়—চানাচুর, বিস্কুট, নুডুলস, মসলা, ড্রিংকস, জুস, কেক, রুটিফল—এসবই এখন বড় আকারের শিল্পে রূপ নিয়েছে। বর্তমান বাজার আকার ৪৮০ কোটি ডলার, যা অর্থনীতির ভাষায় একটি শক্তিশালী অভ্যন্তরীণ বাজার।বিশ্লেষকদের ধারণা, মানুষের আয়, শহরমুখী জনসংখ্যা ও জীবনযাত্রার পরিবর্তনের কারণে এই বাজার ২০৩০ সালের মধ্যে ৬০০ কোটি ডলারে পৌঁছে যাবে।বাজার যত বড় হচ্ছে, রফতানির পথও তত প্রশস্ত হচ্ছে। কারণ প্রক্রিয়াজাত খাদ্যশিল্প কাঁচা কৃষিপণ্যকে নতুনভাবে তৈরি করে, প্যাকেটে বন্দি করে আন্তর্জাতিক মানে রফতানির উপযোগী করে তুলছে। এই শিল্পে গ্রামীণ কাঁচামাল—যেমন মুগ, মসুর, আলু, মরিচ, গোলমরিচ, ধনিয়া, মানসম্মত চাল, গম—শহরের কারখানায় পৌঁছায়, সেখান থেকে রঙিন প্যাকেটে ভরে উড়োজাহাজে চড়ে চলে যায় আফ্রিকা, মধ্যপ্রাচ্য, ইউরোপ কিংবা যুক্তরাষ্ট্রের সুপার শপে।বাংলাদেশি কৃষিপণ্যের রফতানি–অগ্রযাত্রাবাংলাদেশের কৃষিপণ্যের রফতানি গত এক দশকে অভাবনীয় পরিবর্তন দেখিয়েছে। একসময় কয়েকটি পণ্য নিয়ে যে রফতানিবাজার সীমিত ছিল, এখন তা ছড়িয়ে পড়েছে ১৪৮টি দেশে। ২০২৩-২৪ অর্থবছরে কৃষিপণ্য ও প্রক্রিয়াজাত খাদ্য মিলিয়ে রফতানি আয়ের পরিমাণ ১৫০ কোটি ডলারের বেশি। এর মধ্যে শুধু প্রক্রিয়াজাত খাদ্য রফতানি হয়েছে ৩৪২ মিলিয়ন ডলার, আর মাছ, সবজি, মসলা, চা ও অন্যান্য কৃষিপণ্যের রফতানি মিলিয়ে আয় হয়েছে ১.০৮ বিলিয়ন ডলার। কিন্তু এই সংখ্যার পেছনে রয়েছে গ্রামের অক্লান্ত কৃষির হাত। প্রক্রিয়াজাত খাদ্য শিল্পে ব্যবহৃত কাঁচামালের ৮০ শতাংশই আসে কৃষকের কাছ থেকে। অর্থাৎ কৃষক উৎপাদন না করলে রফতানি শিল্পই দাঁড়াবে না।একজন কৃষক যখন মরিচ চাষ করেন, সেই মরিচ পরে গুঁড়া হয়, প্যাকেটে ভরে মধ্যপ্রাচ্যে বা ইউরোপে যায়—সেখানে প্রবাসী বাংলাদেশিদের রান্নাঘরে সগৌরবে স্থান পায়। তার বিনিময়ে দেশে আসে ডলার—যার মূল ভিত্তি সেই কৃষকের ক্ষেতে দাঁড়িয়ে থাকা ১০ কাঠা বা এক বিঘার ফসল।কৃষকের উৎপাদন আজ আন্তর্জাতিক ভ্যালু চেইনের অংশবাংলাদেশে কৃষিপণ্যের বাজার যেখানে বর্তমানে ৪৮০ কোটি ডলার, সেটি ২০৩০ সালের মধ্যে ৬০০ কোটি ডলার ছাড়াবে বলে পূর্বাভাস দেওয়া আছে। একই সঙ্গে ১৪৮টি দেশের বাজারে বাংলাদেশি খাদ্যপণ্যের উপস্থিতি বাড়ছে দ্রুত।এ দেশে উৎপাদিত যেসব কৃষিপণ্য এখন বিশ্ববাজারে উচ্চ চাহিদা তৈরি করছে তার মধ্যে রয়েছে—আম, হিমায়িত আম, পাল্প (ফলের প্রক্রিয়াজাত শাঁস বা মণ্ড), হিমায়িত সবজি (বেগুন, ফুলকপি, শিম), পাট ও পাটজাত খাদ্য প্যাকেজিং, সুগন্ধি চাল, মধু, মসলা (হলুদ, মরিচ, ধনিয়া), মাছ ও ফিশ ভ্যালু-অ্যাডেড পণ্য, শুকনো খাবার (চিড়া, মুড়ি, ভাজা ডাল)।এগুলোর উৎপাদন-সংগ্রহ-পরিবহন-প্রসেসিং—সব ধাপে কৃষকই প্রধান ভূমিকায়। শহরের কারখানায় তৈরি যেকোনও প্রক্রিয়াজাত খাবারের কাঁচামাল প্রথম পৌঁছে যায় কৃষকের হাত থেকে। এ কারণে আন্তর্জাতিক বাজারে বাংলাদেশি ব্র্যান্ড যখন জায়গা করে নিচ্ছে, তার অন্তরালে কৃষকের শ্রমই সবচেয়ে বড় শক্তি।১৪৮ দেশে রফতানি—তবু সম্ভাবনার মাত্র শুরুবর্তমানে বাংলাদেশ থেকে কুয়েত, কাতার, সৌদি আরব, জার্মানি, বেলজিয়াম, নেদারল্যান্ডস, যুক্তরাজ্যসহ মোট ১৪৮টি দেশে কৃষিজাত পণ্য রফতানি হয়। রফতানি উন্নয়ন ব্যুরোর (ইপিবি) পরিসংখ্যান বলছে— বাংলাদেশের রফতানি তালিকায় পাট ও পাটজাত দ্রব্য, সুগন্ধি চাল, বিভিন্ন ধরনের শাকসবজি, ফলমূল (যেমন হিমায়িত আলু, কচু, পটোল, কচুমুখি, লাউ, পেঁপে, শিম, করলা, কাঁকরোল, মিষ্টিকুমড়া, আম, কাঁঠাল, লিচু, পেয়ারা ইত্যাদি), চা, ফুল, বিভিন্ন মসলা, তামাক, ড্রিংকস এবং ড্রাই ফুডস রয়েছে।এর মধ্যে ‘ড্রাই ফুড’ বা শুকনো খাবারের রফতানি দ্রুত প্রসার পাচ্ছে। বিস্কুট, চানাচুর, কেক, ক্র্যাকার, বাদাম এবং নানা ধরনের প্রক্রিয়াজাত খাদ্য এখন বিশ্ববাজারে জনপ্রিয়। তবে এই সংখ্যা যতটা বিশাল দেখায়, বাস্তবে ততটা বৈচিত্র্য নেই। তথ্য বলছে—মোট রফতানির ৬০ শতাংশ মাত্র পাঁচটি দেশে প্রায় ৫০ শতাংশ রফতানি হচ্ছে মাত্র পাঁচ ধরনের পণ্যে।এটা যেমন ঝুঁকি, তেমনি সম্ভাবনার ইঙ্গিতও দেয়। কারণ বাজার যত সীমাবদ্ধ, নতুন দেশ ও নতুন পণ্য যোগ হওয়ার সুযোগ তত বেশি। বেসরকারি গবেষণা প্রতিষ্ঠান সেন্টার ফর পলিসি ডায়ালগের (সিপিডি) গবেষণা পরিচালক ড. খন্দকার গোলাম মোয়াজ্জেম বলেন, ‘আমরা রফতানিতে সফল হচ্ছি, কিন্তু এখনও মূলধারার বাজার—বিশেষত উন্নত বিশ্বের— দরজা পুরোপুরি খুলতে পারিনি। প্রয়োজন আন্তর্জাতিক মান, সার্টিফিকেশন ও মান নিয়ন্ত্রণে বিনিয়োগ।’তার মতে, এলডিসি উত্তরণ পরবর্তী সময়ে শুল্ক রেয়াত কমে যাবে, ফলে প্রতিযোগিতা হবে আরও কঠিন। তাই এখনই ব্র্যান্ডিং, বাজার সম্প্রসারণ ও প্রযুক্তি উন্নয়নে মনোযোগ দিতে হবে।দেশের কাঁচামালই রফতানিকে শক্তিশালী করছেবাংলাদেশের কৃষিতে সবচেয়ে বড় শক্তি হলো কাঁচামালের প্রাচুর্য। মাঠে মাঠে চাষ হচ্ছে বছরে প্রায় ১ কোটি টন আলু, ৩ কোটি টন ধান, সবজি ১ কোটি টনের বেশি, ফল উৎপাদন ১১৬ লাখ টন, মসলা ৪ লাখ টনের মতো। এগুলোর বিশাল অংশ এখনও দেশেই ব্যবহৃত হয়, কিন্তু ধীরে ধীরে এসব পণ্য প্রক্রিয়াজাত হয়ে বিদেশে যাওয়ার পথ ধরছে।ফরিদপুর, যশোর, মাদারীপুর, রংপুর, বগুড়া, রাজশাহী—এই অঞ্চলগুলো এখন কাঁচামালের বড় হাব। কৃষকের ঘাম ঝরানো পরিশ্রম একসময় শুধু স্থানীয় বাজারেই সীমাবদ্ধ ছিল; কিন্তু এখন সেই পণ্যের একাংশ বিদেশে ছড়িয়ে পড়ছে। বিদেশে বাঙালি প্রবাসী সম্প্রদায় যেমন গ্রামীণ স্বাদ খুঁজে বেড়াচ্ছে, তেমনি আন্তর্জাতিক ভোক্তারাও ধীরে ধীরে ‘বাংলাদেশি ফ্লেভার’-এর সঙ্গে পরিচিত হচ্ছেন।রফতানিতে বিস্ময়—এক বিলিয়ন ডলার ছাড়াল কৃষিভিত্তিক রফতানিবাংলাদেশের কৃষিজাত পণ্য রফতানি প্রথমবারের মতো ১ বিলিয়ন ডলার ছাড়িয়েছে। এর মধ্যে রয়েছে— কৃষিপণ্য রফতানি, প্রক্রিয়াজাত খাদ্য, ফুল ও মধু, জুস, কেক, বিস্কুট, মসলা ও শুকনো খাবার, ফ্রোজেন, সবজি। সব মিলিয়ে একটি বড় ভান্ডার তৈরি হচ্ছে। চলতি অর্থবছরের প্রথম ছয় মাসেই কৃষি ও খাদ্য রফতানি বেড়েছে ৯ দশমিক ৩১ শতাংশ, যা পুরো রফতানি খাতের সামগ্রিক মন্থরতার মধ্যেও ইতিবাচক আলো দেখাচ্ছে। প্রাণ, স্কয়ার, এসিআইসহ ২৫০ কোম্পানি রফতানিতে যুক্ত— ক্ষুদ্র উদ্যোক্তারাও এগিয়ে, বাংলাদেশে বর্তমানে এক হাজারটির বেশি প্রক্রিয়াজাত খাদ্য কারখানা। এদের মধ্যে ২৫০টিরও বেশি কোম্পানি রফতানিতে যুক্ত।প্রাণ-আরএফএল গ্রুপের পরিচালক কামরুজ্জামান কামাল বলেন, ‘আমরা এখন ১৪৮টি দেশে পণ্য পাঠাই। স্থানীয় কৃষকের কাছ থেকে সরাসরি কাঁচামাল সংগ্রহই আমাদের শক্তি।’ শুধু বড় কোম্পানিই নয়, ক্ষুদ্র উদ্যোক্তাদের মধ্যেও উৎসাহ দেখা যাচ্ছে। গ্রামগঞ্জে ‘ঘরে তৈরি আচার’, ‘মসলা’, ‘ড্রাই ফ্রুট’, ‘শুঁটকি’, ‘হোমমেড কেক’ এখন বাণিজ্যিকভাবে প্যাকেটজাত হয়ে অনেক দেশের বাজারে যাচ্ছে।রফতানি বাড়ায় দেশে মসলার উৎপাদন বেড়েছেদেশে মসলাজাতীয় পণ্যের চাহিদা আগের তুলনায় উল্লেখযোগ্যভাবে বেড়েছে। একই সঙ্গে আন্তর্জাতিক বাজারেও বাংলাদেশের মসলার রফতানি ক্রমেই বাড়ছে। ফলে কৃষকেরা এখন মসলা চাষে আগ্রহী হচ্ছেন এবং ন্যায্য মূল্য পাচ্ছেন। বাজারে মসলার বৈচিত্র্যও দৃশ্যমান—যা কৃষক থেকে ভোক্তা—সবাইকে উপকৃত করছে। এসব কারণেই দেশে মসলাজাতীয় ফসলের উৎপাদন ধারাবাহিকভাবে বৃদ্ধি পাচ্ছে।স্কয়ার ফুড অ্যান্ড বেভারেজের প্রধান পরিচালন কর্মকর্তা মো. পারভেজ সাইফুল ইসলাম বলেন, ‘আমরা বর্তমানে মানসম্মত ব্র্যান্ডেড মসলা বাজারে সরবরাহ করছি।’ তিনি উল্লেখ করেন, শুধু একক মসলাই নয়, বিরিয়ানি, মাংসসহ বিভিন্ন খাদ্যের জন্য মিশ্র মসলার চাহিদাও বাড়ছে বহু গুণে। আলাদা আলাদা মসলা কিনতে হচ্ছে না—এ সুবিধার কারণে মিশ্র মসলার বাজার সম্প্রসারিত হচ্ছে এবং এই খাতে প্রতিযোগিতাও বাড়ছে। প্রতিবছর রফতানির পরিমাণও বাড়ছে।তবে কিছু বাধা দূর করা গেলে মসলা রফতানি কয়েক গুণ বাড়ানো সম্ভব। বিশেষ করে কীটনাশকের ব্যবহার কমানো এবং রেডিয়েশন সুবিধা বাড়ানো জরুরি। এসব মানসম্মত উৎপাদনব্যবস্থা নিশ্চিত হলে আন্তর্জাতিক বাজারে বাংলাদেশের মসলার গ্রহণযোগ্যতা আরও বাড়বে।তিনি বলেন, ‘বর্তমানে আমরা ৪০টি দেশে মসলা রফতানি করছি। প্রবাসী বাংলাদেশিরা এই বাজারের বড় অংশজুড়ে রয়েছেন। প্রতি বছর বিভিন্ন উৎসবকে কেন্দ্র করে মসলার বিক্রি বাড়ে। চাহিদা বাড়ায় পাবনার কারখানায় উৎপাদন সক্ষমতাও বাড়ানো হচ্ছে।’কৃষিকেই সম্ভাবনার খাত হিসেবে দেখা হচ্ছেবাংলাদেশ বর্তমানে বৈদেশিক মুদ্রার চাপে রয়েছে। রফতানি আয় কমে যাওয়া, আমদানি ব্যয় বাড়া, প্রবাসী আয়ের ওঠানামা—এসব চাপ সামলাতে রফতানি খাতকে বহুমুখী করার প্রয়োজন পড়েছে। আর এই বহুমুখীকরণের সবচেয়ে সম্ভাবনাময় খাত হলো এগ্রো-প্রসেসিং ও কৃষিপণ্য রফতানি। কারণ—কাঁচামাল দেশেই আছে—আমদানি নির্ভরতা খুব কম। শ্রমশক্তি সস্তা— রফতানি খরচ প্রতিযোগিতামূলক। চাহিদা বাড়ছে—বিশ্বজুড়ে বাংলাদেশি ভোক্তা বাড়ছে। লজিস্টিক উন্নতি—পদ্মা সেতু, আঞ্চলিক হাইওয়ে, নতুন বন্দর সুবিধা রফতানিতে সহায়ক। কৃষকের আউটপুট দ্রুত বাড়ছে। উৎপাদন ক্ষমতা গত ১৫ বছরে ৭০ শতাংশ বৃদ্ধি পেয়েছে।অর্থনীতিবিদরা বলছেন, শুধু সঠিক নীতি সহায়তা দিলে কৃষিভিত্তিক রফতানি আয় ৩-৫ বছরের মধ্যে ৫ বিলিয়ন ডলারে উন্নীত করা সম্ভব।যেখান থেকে শুরু—ক্ষেতের আল থেকে বন্দরের কনটেইনার পর্যন্তদূরের এক গ্রামের কৃষক হয়তো ভাবেন না তার উৎপাদিত নাকাগোন্ডা লাল মরিচ জাহাজে চড়ে ইউরোপে পৌঁছে যাবে। কিন্তু বাস্তব চিত্রটাই আজ এমন।১. উৎপাদনকৃষক সবজি, মসলা, ফল বা শস্য উৎপাদন করেন। কিছুর দাম কমে গেলে তিনি সেটি শুকিয়ে ফেলেন—যা পরে ভ্যালু অ্যাড হয়ে এক্সপোর্টে যায়।২. সংগ্রহস্থানীয় আড়ত বা কোম্পানির সংগ্রহকারী দল কৃষকের বাড়ি থেকে সরাসরি পণ্য কেনে। এতে কৃষকের পরিবহন খরচও বাঁচে।৩. প্রসেসিং কোম্পানিগুলো—ধোয়া, কাটা, গ্রেডিং, হিমায়ন ও প্যাকেজিং। এসব করে আন্তর্জাতিক মানে রূপান্তর করে।৪. রফতানিচট্টগ্রাম/মোংলা/পায়রা বন্দর বা বিমানবন্দর থেকে বিশ্ববাজারে পৌঁছে যায়। এতে পুরো ভ্যালু চেইনে সবচেয়ে বেশি লাভবান হন কৃষকই—কারণ তার উৎপাদনই প্রধান কাঁচামাল।কৃষক এখন শুধু উৎপাদক নয়—রফতানিবাজারের অংশীদারযেসব এলাকায় চুক্তিভিত্তিক কৃষি চালু হয়েছে, সেখানে কৃষকরা বিদেশমুখী কৃষি উৎপাদন করে। যেমন—নরসিংদী: হাই-ভ্যালু মরিচ, রাজশাহী: রফতানিযোগ্য আম (জিআই ট্যাগ), নেত্রকোনা: শুকনো ডাল ও দেশি চাল, যশোর: হিমায়িত সবজি, পঞ্চগড়: চা।একজন কৃষক আগে ৩০ টাকা কেজিতে কাঁচা পেঁপে বিক্রি করতেন। এখন একই পেঁপে প্রক্রিয়াজাত হয়ে ভ্যালু অ্যাডেড পণ্য হিসেবে রফতানি হচ্ছে—ফলে কৃষক পাচ্ছেন দ্বিগুণ দাম। এভাবেই কৃষকের উৎপাদন আন্তর্জাতিক ভোক্তার টেবিলে পৌঁছে যাচ্ছে, আর দেশের বৈদেশিক মুদ্রার ভবনে যুক্ত হচ্ছে নতুন নতুন ইট।বিশ্ববাজারে প্রতিযোগিতা—বাংলাদেশ কোথায় দাঁড়িয়ে?প্রতিযোগী দেশগুলো (ভারত, ভিয়েতনাম, থাইল্যান্ড, তুরস্ক) বহুদিন ধরেই কৃষিপণ্য রফতানিতে এগিয়ে। কিন্তু বাংলাদেশের শ্রম, কাঁচামাল ও স্বাদের বৈচিত্র্য এসব দেশে স্বতন্ত্র সুবিধা দিচ্ছে।‘কৃষিই হবে দ্বিতীয় বৈদেশিক মুদ্রার উৎস’বাংলাদেশ দীর্ঘদিন ধরে পোশাক রফতানির ওপর নির্ভরশীল। কিন্তু যুক্তরাষ্ট্রে পাল্টা শুল্ক, ইউরোপে বাজার সংকোচন—এসব কারণে নতুন বৈদেশিক মুদ্রার উৎস খুঁজতে হচ্ছে। সে প্রেক্ষাপটে কৃষি-প্রক্রিয়াজাত শিল্পের ওপর গুরুত্ব বাড়ানো হচ্ছে।সরকারের পরিকল্পনায় রয়েছে— আলাদা এগ্রো-প্রসেসিং ইকোনমিক জোন রফতানিকারকের জন্য নগদ সহায়তা। কৃষকের জন্য জিএপি সার্টিফিকেশন। পণ্য পরিবহনে কোল্ডচেইন নেটওয়ার্ক। আন্তর্জাতিক মানসম্পন্ন ল্যাবরেটরি। এসব বাস্তবায়ন হলে রফতানি আয় দ্বিগুণ হওয়ার পথ খুলবে।চ্যালেঞ্জমৌসুমে প্রচুর উৎপাদন হলেও শাকসবজি, ফল, ডাল ও মসলার যথাযথ সংরক্ষণ ও দ্রুত পরিবহন না হওয়ায় শিল্পে কাঁচামাল পৌঁছায় না। দেশে প্রায় ২ দশমিক ৭ মিলিয়ন টন কোল্ড-স্টোরেজ থাকলেও তা অসমভাবে বিতরণ, কোল্ড ট্রান্সপোর্ট ও তাপমাত্রা নিয়ন্ত্রণে সীমিত। আন্তর্জাতিক মানের আইএসও, এইচএসিসিপি ও ইইউ সার্টিফিকেশন না থাকায় রফতানিতে বাধা। অর্থাৎ গুণগতমান নিয়ন্ত্রণে দুর্বলতা, আন্তর্জাতিক সনদ (এইচএসিসিপি, আইএসও) অর্জনে সীমাবদ্ধতা, প্যাকেজিং উপকরণ ও যন্ত্রপাতিতে উচ্চ শুল্ক ও দীর্ঘমেয়াদি ঋণের অভাবে উদ্যোক্তারা বড় বিনিয়োগে যেতে পারছেন না। এছাড়া কোল্ডচেইন অপর্যাপ্ততা, রফতানির ৬০ শতাংশ মাত্র পাঁচটি দেশে (সৌদি, আমিরাত, ওমান, কাতার, মালয়েশিয়া)।সুযোগ: ইউরোপে বাংলাদেশি খাবারের চাহিদা ১২% হারে বাড়ছে। যুক্তরাষ্ট্রে এশীয় আঞ্চলিক খাদ্য বাজার ১৫ বিলিয়ন ডলার। হিমায়িত খাবারের বৈশ্বিক বাজার দ্রুত প্রসারমান।এগুলোর প্রতিটিই বাংলাদেশের জন্য নতুন দরজা খুলে দিচ্ছে। মধ্যপ্রাচ্য, ইউরোপ, চীন, জাপান ও দক্ষিণ কোরিয়ায় বাংলাদেশি ফলভিত্তিক এবং রেডি-টু-কুক পণ্যের চাহিদা বাড়ছে। বিশেষজ্ঞদের মতে, সঠিক নীতি, অবকাঠামো ও অর্থায়ন থাকলে মাত্র ৫ বছরের মধ্যে রফতানি দ্বিগুণ বা ত্রিগুণ হতে পারে। স্বল্পমেয়াদে কোল্ড-চেইন ও প্যাকেজিং যন্ত্রে শুল্কমুক্তি, দীর্ঘমেয়াদি ঋণের সহজলভ্যতা এবং দ্রুত সার্টিফিকেশন সুবিধা গুরুত্বপূর্ণ।রফতানিকারকরা বলছেন, প্রথমে ফ্রোজেন ফল-সবজি, মসলা, ড্রাই ফুড, রেডি-টু-কুক মিক্স, জুস ও কনসার্ভড প্রডাক্টে মনোযোগ দিলে খাতের সম্ভাবনা বাস্তবায়ন সহজ হবে। দ্রুত পদক্ষেপ নিলে বৈদেশিক মুদ্রা আয়ের নতুন ক্ষেত্র তৈরি সম্ভব, কৃষকের আয় বাড়বে এবং দেশের অর্থনীতির বহুমুখীকরণের চাহিদা পূরণ হবে।কৃষি খাতে আরও চ্যালেঞ্জজলবায়ু পরিবর্তন, আবাদযোগ্য জমির সংকোচন, দুর্বল অবকাঠামো ও আধুনিক প্রযুক্তির সীমিত ব্যবহার—এমন নানা চ্যালেঞ্জে টালমাটাল হয়ে পড়ছে দেশের কৃষি খাত। ধান ও গমের উৎপাদন স্থবির হয়ে পড়েছে, যার সরাসরি প্রভাব পড়ছে খাদ্য নিরাপত্তায়।বাংলাদেশ উন্নয়ন গবেষণা প্রতিষ্ঠান (বিআইডিএস)-এর গবেষণা প্রতিবেদনে এই তথ্য তুলে ধরা হয়। প্রতিষ্ঠানটির গবেষক ড. মোহাম্মদ ইউনূস জানান, আউশ ধানের চাষ ও উৎপাদন কিছুটা বেড়েছে; কিন্তু খাদ্য নিরাপত্তা রক্ষায় অত্যন্ত গুরুত্বপূর্ণ বোরো ধান—যার উৎপাদন ও আবাদ বাড়ছে না। বোরোতে ফলন বৃদ্ধি ছাড়া সামনে কোনও কার্যকর বিকল্প নেই।তার গবেষণায় উঠে এসেছে—সেচের আওতা সামান্য বাড়লেও মোট ফসলি জমির হার কমছে। প্রতিবেদনে বলা হয়, সত্তরের দশকে জিডিপিতে কৃষির ছিল সর্বোচ্চ অবদান। আধুনিকায়ন, শিল্প ও সেবার বিস্তারের ফলে সেই অবস্থান বদলেছে।",
    "date": null,
    "crawled_at": "2025-12-16 12:29:10"
}