{
    "url": "https://www.banglatribune.com/national/926548/%E0%A6%AA%E0%A7%83%E0%A6%A5%E0%A6%BF%E0%A6%AC%E0%A7%80%E0%A6%B0-%E0%A6%AC%E0%A7%81%E0%A6%95%E0%A7%87-%E0%A6%9C%E0%A6%BE%E0%A7%9F%E0%A6%97%E0%A6%BE-%E0%A6%95%E0%A6%B0%E0%A7%87-%E0%A6%A8%E0%A7%87%E0%A7%9F-%E0%A6%8F%E0%A6%95%E0%A6%9F%E0%A6%BE-%E0%A6%A8%E0%A6%BE%E0%A6%AE-%E2%80%98%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6%E2%80%99",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "পৃথিবীর বুকে জায়গা করে নেয় একটি নাম ‘বাংলাদেশ’",
    "body": "আজ ১৬ ডিসেম্বর, মহান বিজয় দিবস—পৃথিবীর মানচিত্রে স্বাধীন ভূখণ্ড হিসেবে ‘বাংলাদেশ’ নাম প্রতিষ্ঠার মাইলফলকের দিন। ১৯৭১ সালে মার্চ মাস থেকে টানা ৯ মাসের মুক্তিযুদ্ধ শেষে এই দিনে ঢাকার রেসকোর্স ময়দানে (বর্তমান সোহরাওয়ার্দী উদ্যান) আত্মসমর্পণ করেছিল পাকিস্তানি হানাদার বাহিনী। পৃথিবীর বুকে খচিত হয় একটা নাম ‘বাংলাদেশ’।বঙ্গবন্ধু শেখ মুজিবুর রহমানের নেতৃত্বে একাত্তরের ৭ মার্চের ঐতিহাসিক ভাষণের পর ২৫ মার্চে গণহত্যা শুরু করে পাকিস্তানি হানাদার বাহিনী। ২৬ মার্চের প্রথম প্রহরে বঙ্গবন্ধুর স্বাধীনতার ঘোষণা, ১৭ এপ্রিল মুজিবনগর সরকার গঠন এবং ৯ মাস রক্তক্ষয়ী মুক্তিযুদ্ধের মধ্য দিয়ে অর্জিত হয় স্বাধীনতা। ১৯৭১ সালের ১৬ ডিসেম্বর পাক সেনাদের আত্মসমর্পণের মধ্য দিয়ে চূড়ান্ত বিজয় অর্জিত হয়।এই বিজয়ের আনন্দের দিনে জাতি গভীর কৃতজ্ঞতা ও পরম শ্রদ্ধায় স্মরণ করবে স্বাধীনতার জন্য জীবন উৎসর্গকারী বীর সন্তানদের। রাজনৈতিক পটপরিবর্তনে কিছুটা ভিন্ন প্রেক্ষাপটে দ্বিতীয়বারের মতো পালিত হচ্ছে বিজয় দিবস। ২০২৪ সালের জুলাই আন্দোলনের পর পতন ঘটে আওয়ামী লীগ সরকারের। প্রতিরোধের মুখে তৎকালীন প্রধানমন্ত্রী শেখ হাসিনা ভারতে চলে যেতে বাধ্য হন। মুক্তিযুদ্ধে নেতৃত্বদানকারী এই দলটির রাজনৈতিক কার্যক্রম নিষিদ্ধ করা হয়।৮ থেকে ১৬ ডিসেম্বর: আত্মসমর্পণের দলিলভারতের সেনাপ্রধান জেনারেল স্যাম মানেকশ ৮ ডিসেম্বর প্রথমবারের মতো আত্মসমর্পণের আহ্বান জানালেন পাকিস্তানি সৈন্যদের। সেসময় একে একে মুক্তাঞ্চলের দিকে যেতে শুরু করে দেশ। আত্মসমর্পণের প্রক্রিয়া হিসেবে জেনারেল মানেকশ মাইক্রোওয়েভে তৃতীয় তারবার্তা পাঠালেন পাকিস্তানি বাহিনীর মেজর জেনারেল রাও ফরমান আলীর কাছে—মিত্রবাহিনীর সৈন্যরা ঢাকা ঘেরাও করে ফেলেছে। আত্মসমর্পণ করা বাঞ্ছনীয় হবে। বৃথা আর রক্তপাত করে লাভ নেই। রেডিও-বার্তার পাশাপাশি বিমান থেকেও লিফলেট ফেলে পাকিস্তানি বাহিনীকে আত্মসমর্পণের আহ্বান জানানো হয় তখন।জে এফ আর জেকব-এর ‘সারেন্ডার অ্যাট ঢাকা’ গ্রন্থে তিনি আত্মসমর্পণ প্রসঙ্গে লিখেছেন, ‘গার্ড অব অনার পরিদর্শনের পর অরোরা ও নিয়াজি টেবিলের দিকে এগিয়ে যান। অরোরার নিয়ে আসা আত্মসমর্পণের দলিল টেবিলের ওপরে রাখা হয়। নিয়াজি সেটার ওপরে কৌতূহলী চোখ বুলিয়ে নিয়ে সই করেন। অরোরাও সই করেন। নিজের লেখা ‘সারেন্ডার অ্যাট ঢাকা: বার্থ অব আ নেশন’ বইয়ে সেই সময়ের ঘটনার বর্ণনা করেছেন তিনি। জ্যাকব লিখেছেন, ‘‘১৬ ডিসেম্বর সকাল সোয়া ৯টায় জেনারেল মানেকশ ফোন করে তাকে অবিলম্বে ঢাকায় যেতে বলেন। সেদিন সন্ধ্যার মধ্যেই আনুষ্ঠানিকভাবে পাকিস্তানিদের আত্মসমর্পণের যাবতীয় ব্যবস্থা করতে বলেন।’’সেই বাংলাদেশ এখন ৫৪ বছর পার করলো। এই দীর্ঘ পথে বাংলাদেশে একেক সরকারের সময় মুক্তিযুদ্ধের একেক রকমের ব্যাখ্যা পাওয়া যায়। মুক্তিযুদ্ধের ন্যারেটিভ নিয়ে কেন এক জায়গায় পৌঁছানো সম্ভব হয়নি এত বছরেও—প্রশ্নের জবাবে মুক্তিযুদ্ধ গবেষক আফসান চৌধুরী বাংলা ট্রিবিউনকে বলেন, ‘‘ন্যারেটিভ এক হবে না, কিন্তু ন্যারেটিভ যেন সাংঘর্ষিক না হয় সেটা জরুরি।’’ তিনি বলেন, ‘‘মুক্তিযুদ্ধে একাধিক ধরনের শক্তি কাজ করেছে। একটা ন্যারেটিভ থাকবে সেটা সমস্যাজনক। সামাজিক, রাষ্ট্রীয়ভাবে পৃথক লড়াই ছিল। বিভিন্ন শ্রেণিগোষ্ঠীর ন্যারেটিভ আলাদাই হবে। তবে সেই ন্যারেটিভ তথ্যভিত্তিক কিনা সেটা দেখতে হবে। সমস্যা হলো আমাদের ন্যারেটিভ অনেকক্ষেত্রে সাংঘর্ষিক হয়েছে। রাজনৈতিক ভিত্তিতে ন্যারেটিভ বানানো হয়েছে, নিজের সুবিধার্থে ন্যারেটিভ বানানো হয়েছে বলেই এত ঝগড়াঝাটি।’’বাণী ও কর্মসূচিদিবসটি উপলক্ষে রাষ্ট্রপতি মো. সাহাবুদ্দিন এবং অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনূস বিশেষ বাণী দিয়েছেন। এছাড়া যথাযোগ্য মর্যাদায় বিজয় দিবস পালনে জাতীয়ভাবে দেশব্যাপী ব্যাপক কর্মসূচি গ্রহণ করা হয়েছে। বিভিন্ন রাজনৈতিক, সামাজিক ও সাংস্কৃতিক সংগঠনও নানা আনুষ্ঠানিকতার মধ্য দিয়ে দিনটি উদযাপন করবে। বাংলাদেশ টেলিভিশন ও বিভিন্ন বেসরকারি টেলিভিশনও বিশেষ অনুষ্ঠানমালার আয়োজন করবে। জাতীয় দৈনিকগুলোতে বিশেষ ক্রোড়পত্র প্রকাশিত হবে। দিনটি সরকারি ছুটির দিন। সব সরকারি-আধা সরকারি, স্বায়ত্তশাসিত ও বেসরকারি ভবনে জাতীয় পতাকা উত্তোলন করা হবে। ইতোমধ্যে গুরুত্বপূর্ণ ভবন ও স্থাপনাগুলো আলোকসজ্জায় সজ্জিত করা হয়েছে।বাংলাদেশের স্বাধীনতার ৫৪ বছর উদযাপনে সর্ববৃহৎ পতাকা-প্যারাস্যুটিং দেখবে বিশ্ব। বিজয় দিবসে সকাল ১১টা থেকে ঢাকার তেজগাঁওয়ে পুরান বিমানবন্দরে বাংলাদেশ সেনাবাহিনী, নৌবাহিনী ও বিমানবাহিনী পৃথকভাবে ‘ফ্লাই পাস্ট’ মহড়া পরিচালনা করবে। এই আয়োজন জনসাধারণের জন্য উন্মুক্ত থাকবে। একইসঙ্গে এদিন চলবে বিজয় দিবসের বিশেষ ব্যান্ড-শো। সকাল ১১টা ৪০ মিনিট থেকে ‘টিম বাংলাদেশ’-এর ৫৪ জন প্যারাট্রুপার স্বাধীনতার ৫৪ বছর উদযাপনে পতাকা হাতে প্যারাস্যুটিং করবেন।মুক্তিযুদ্ধ মন্ত্রণালয়ের উদ্যোগে গত বছরের মতো এবারও দেশের সব জেলা-উপজেলায় তিন দিনব্যাপী বিজয়মেলা অনুষ্ঠিত হবে। পাশাপাশি, জেলা ও উপজেলা পর্যায়ে শিশুদের অংশগ্রহণে মুক্তিযুদ্ধভিত্তিক রচনা, আবৃত্তি, চিত্রাঙ্কন প্রতিযোগিতা ও সাংস্কৃতিক অনুষ্ঠান আয়োজন করবে মুক্তিযুদ্ধ মন্ত্রণালয়।অপরদিকে, সংস্কৃতি মন্ত্রণালয়ের উদ্যোগে ১৫ ডিসেম্বর ঢাকার সোহরাওয়ার্দী উদ্যানে বিকাল ৩টায় আ্যাক্রোবেটিক শো ও সন্ধ্যা ৬টায় যাত্রাপালা “জেনারেল ওসমানী” অনুষ্ঠিত হবে। ১৬ ডিসেম্বর বিকাল ৩টা থেকে সোহরাওয়ার্দী উদ্যানে পরিবেশিত হবে বিজয় দিবসের গান। পাশাপাশি, সারা দেশের ৬৪ জেলায় একযোগে স্বাধীন বাংলা বেতার কেন্দ্রের গান পরিবেশন করবেন নতুন প্রজন্মের শিল্পীরা। ঢাকাসহ সারা দেশের সিনেমা হলগুলোতে ছাত্র-ছাত্রীদের বিনা টিকিটে মুক্তিযুদ্ধভিত্তিক চলচ্চিত্র প্রদর্শনী এবং মিলনায়তন ও উন্মুক্ত স্থানে মুক্তিযুদ্ধভিত্তিক প্রামাণ্যচিত্র প্রদর্শনীর আয়োজন করা হবে।সরকারি ও বেসরকারি ও স্বায়ত্তশাসিত সংস্থার জাদুঘরগুলোতে সকাল থেকে সন্ধ্যা পর্যন্ত বিনা টিকিটে জনসাধারণের জন্য উন্মুক্ত রাখা হবে। দেশের সব সরকারি ও বেসরকারি বিনোদনমূলক স্থান শিশুদের জন্য সকাল-সন্ধ্যা উন্মুক্ত রাখা ও বিনা টিকিটে প্রবেশের ব্যবস্থা থাকবে।সারা দেশে মসজিদ, মন্দির, গির্জা, প্যাগোডা ও অন্যান্য উপাসনালয়ে শহীদ মুক্তিযোদ্ধাদের বিদেহী আত্মার মাগফিরাত, যুদ্ধাহত মুক্তিযোদ্ধাদের সুস্বাস্থ্য কামনা করে বিশেষ মোনাজাত ও প্রার্থনা অনুষ্ঠিত হবে।",
    "date": null,
    "crawled_at": "2025-12-16 07:07:37"
}