{
    "url": "https://www.banglatribune.com/country/barishal/926567/%E0%A6%AD%E0%A7%8B%E0%A6%B2%E0%A6%BE%E0%A7%9F-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8%E0%A6%BF-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%9A%E0%A6%BE%E0%A6%B0%E0%A6%A3%E0%A6%BE-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%9C%E0%A6%BE%E0%A6%AE%E0%A6%BE%E0%A7%9F%E0%A6%BE%E0%A6%A4-%E0%A6%AC%E0%A6%BF%E0%A6%8F%E0%A6%A8%E0%A6%AA%E0%A6%BF",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ভোলায় নির্বাচনি প্রচারণা নিয়ে জামায়াত-বিএনপি সংঘর্ষ, আহত ১৫",
    "body": "ভোলার চরফ্যাশন উপজেলায় নির্বাচনি প্রচারণাকে কেন্দ্র করে বিএনপি ও জামায়াতে ইসলামীর নেতাকর্মীদের মধ্যে সংঘর্ষের ঘটনা ঘটেছে। এতে উভয় পক্ষের অন্তত ১৫ জন আহত হয়েছেন। আহতদের চরফ্যাশন উপজেলা স্বাস্থ্য কমপ্লেক্সে চিকিৎসা দেওয়া হচ্ছে। সোমবার (১৫ ডিসেম্বর) দুপুর ১২টার দিকে উপজেলার জিন্নাগড় ইউনিয়নের ৯ নম্বর ওয়ার্ডের চকবাজার এলাকায় এ সংঘর্ষের ঘটনা ঘটে।পুলিশ, প্রত্যক্ষদর্শী ও স্থানীয় সূত্রে জানা যায়, সকাল থেকেই ওই এলাকায় জামায়াতে ইসলামীর নেতাকর্মীরা নির্বাচনি প্রচারণা চা‌লিয়ে যাচ্ছিলেন। এ নিয়ে দুপুরের দিকে বিএনপির নেতাকর্মীদের সঙ্গে জামায়াতের নেতাকর্মীর কথা কাটাকাটি হয়। একপর্যায়ে উভয় পক্ষের মধ্যে ধাওয়া-পাল্টা ধাওয়া ও সংঘর্ষের ঘটনা ঘটে। এতে দুই পক্ষের অন্তত ১৫ জন আহত হন। পরে পুলিশ ও নৌবাহিনী গিয়ে পরিস্থিতি নিয়ন্ত্রণে আনে।জেলা জামায়াতের আমির হারুন অর রশিদ ও চরফ্যাশন উপজেলা জামায়াতের আমির মো. শরীফ হোসাইন জানান, তাদের নেতাকর্মীদের ওপর পরিকল্পিতভাবে বিএনপির নেতাকর্মীরা হামলা চালিয়েছেন। আহতদের হাসপাতালে নেওয়ার পথেও বাধা দিয়েছেন তারা। এ ঘটনার সুষ্ঠু তদন্ত ও দোষীদের বিরুদ্ধে ব্যবস্থা নেওয়ার দাবি জানিয়েছেন জামায়াতের এই দুই নেতা।আহতদের দেখতে হাসপাতালে ছুটে যান ভোলা-৪ (চরফ্যাশন ও মনপুরা) আসনে জামায়াত মনোনীত প্রার্থী মাওলানা মোস্তফা কামাল। তিনি হামলার তীব্র নিন্দা জানান। পাশাপাশি নির্বাচনি প্রচারণায় বাধা দেওয়া ও হামলার সঙ্গে জড়িতদের আইনের আওতায় আনার দাবি জানান।তবে উপজেলা বিএনপির সাবেক সাধারণ সম্পাদক আলমগীর হোসেন মালতিয়া অভিযোগ অস্বীকার করে বলেন, ‘মূলত কথা কাটাকাটি ও হাতাহাতির ঘটনা ঘটেছে। জামায়াতের গণসংযোগে থাকা নেতাকর্মীরা বিএনপির কর্মীদের সঙ্গে দুর্ব্যবহার করেছেন। এ নিয়ে হাতাহাতি হয়। তবে হামলা করা হয়নি।’চরফ্যাশন থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) জাহাঙ্গীর বাদশা বলেন, ‘বর্তমানে পরিস্থিতি শান্ত রয়েছে। এখনও কোনও পক্ষ লিখিত অভিযোগ দেয়নি। অভিযোগ পেলে আইনি ব্যবস্থা নেওয়া হবে।’",
    "date": null,
    "crawled_at": "2025-12-16 07:12:26"
}