{
    "url": "https://www.banglatribune.com/others/925339/%E0%A6%B6%E0%A7%80%E0%A6%A4%E0%A6%95%E0%A6%BE%E0%A6%B2-%E0%A6%8F%E0%A6%B2%E0%A7%87%E0%A6%87-%E0%A6%95%E0%A7%87%E0%A6%A8-%E0%A6%AC%E0%A6%BE%E0%A7%9C%E0%A7%87-%E0%A6%86%E0%A6%97%E0%A7%81%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%98%E0%A6%9F%E0%A6%A8%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "শীতকাল এলেই কেন বাড়ে আগুনের ঘটনা",
    "body": "সম্প্রতি দেশের বিভিন্ন স্থানে বেড়েছে আগুনের ঘটনা। গত ১৯ নভেম্বর থেকে ১ ডিসেম্বর পর্যন্ত রাজধানী ঢাকাতেই আগুনের ঘটনা ঘটেছে অন্তত ১৩টি। এসব আগুনে কেউ হতাহত না হলেও ক্ষয়ক্ষতি হয়েছে ব্যাপক।গত ২৫ নভেম্বর রাজধানীর মহাখালীর কড়াইল বস্তিতে ভয়াবহ আগুনের ঘটনা ঘটে। এতে পুড়ে গেছে বস্তির প্রায় দেড় হাজার ঘর। সব হারিয়ে নিঃস্ব এসব ঘরের বাসিন্দারা।এই আগুনের রেশ কাটতে না কাটতেই ২৬ নভেম্বর আগুন লাগে শাহবাগের বাংলাদেশ মেডিক্যাল বিশ্ববিদ্যালয় হাসপাতালের ব্লক-এ’র চতুর্থ তলায়। ফায়ার সার্ভিসের সদস্যরা গিয়ে দ্রুত আগুন নিয়ন্ত্রণে আনেন। ২৭ নভেম্বর রাতে রাজধানীর মগবাজারের দিলু রোডের একটি আটতলা আবাসিক ভবন ও তেজগাঁওয়ের কারওয়ান বাজার রেলগেট এলাকার ঝুপড়িঘরে পৃথক আগুনের ঘটনা ঘটে। দ্রুত পদক্ষেপে দুটি ঘটনাই নিয়ন্ত্রণে আনে ফায়ার সার্ভিস।গত ৩০ নভেম্বর দুপুরে সচিবালয়ের নতুন ১ নম্বর ২০ তলা ভবনের ৯ তলায় বৈদ্যুতিক গোলযোগ থেকে আগুন লাগে।এরপর ১ ডিসেম্বর বিকালে রাজধানীতে দুটি আগুনের ঘটনা ঘটে। এদিন মোহাম্মদপুরের জহুরী মহল্লায় একটি ছয়তলা ভবনের ষষ্ঠতলায় আগুন লাগে।একই দিন পুরোনো ঢাকার চকবাজারের রহমতগঞ্জে পাশাপাশি দুটি ভবনে আগুন লাগে।এছাড়া, উল্লিখিত ১৩ দিনের মধ্যে ঢাকা বিশ্ববিদ্যালয়ের বিজয় একাত্তর হলের টিনশেড রান্নাঘর, পুরোনো পল্টনের সেগুনবাগিচায় একটি কমার্শিয়াল ১০ তলা ভবনের নবম তলায় এবং গুলিস্তানের হোটেল রমনার পাশের মার্কেটে আগুনের ঘটনা ঘটে।একের পর এক এসব আগুন লাগার ঘটনা ঘটেছে শীত মৌসুমের আগমনীকালে। এর আগেও শীতকালে আগুনের ঘটনা বেশি ঘটতে দেখা গেছে। তাই অনেকের মনেই প্রশ্ন, কেন শীতকালে আগুনের ঘটনা বেড়ে যায়?ফায়ার সার্ভিসও বলছে, বছরের অন্য সময়ের তুলনায় শীতকালে অগ্নিদুর্ঘটনা বৃদ্ধি পায়।সংস্থাটি বলছে, এ সময় শুষ্ক আবহাওয়ার কারণে আগুন লাগলে তা দ্রুত ছড়ায়। শীতকালে দাহ্য বস্তুগুলো শুকিয়ে থাকে। ফলে ভেতর থেকে জ্বলে ওঠার জন্য প্রস্তুত থাকে। কোনোভাবে একটু উত্তপ্ত হতে পারলেই অগ্নিকাণ্ড ঘটে। তাই, এ সময়টিতে সচেতনতার ওপর গুরুত্বারোপ করেছেন ফায়ার সার্ভিসের কর্মকর্তারা।সংস্থাটি আরও বলছে, শীতে বাতাসে জলকণা কম থাকে। যে কারণে ফায়ার জেনারেটিং ফিল্ড তৈরি হয়। ঠান্ডা ও কুয়াশা আগুন প্রতিরোধে কাজ করে না উল্লেখ করে ফায়ার সার্ভিস জানিয়েছে, অনেক ক্ষেত্রে সুইচবোর্ড ও এসির সংযোগস্থলে লুজ থাকায় শর্ট সার্কিট ঘটে। কাজ শেষে মাল্টিপ্লাগের সুইচ অফ না করলেও ভোল্টেজের লোডের কারণে অনেক সময় সেটা উত্তপ্ত হয়ে আগুন ধরে যায়।ফায়ার সার্ভিসের তথ্য বলছে, চলতি বছরের জানুয়ারি থেকে অক্টোবর পর্যন্ত সারা দেশে আগুনের ঘটনা ঘটেছে ২১ হাজার ৭২৭টি। এর মধ্যে প্রথম চার মাসে (জানুয়ারি থেকে এপ্রিল) আগুন লাগার সংখ্যা বেশি। এই সময়ে আগুন লেগেছে ১২ হাজার ২৫৯টি। বছরের শুরুর দিকটা দেশে শীতের মৌসুম। সেই হিসাবে, বছরের অন্য সময়ের তুলনায় শীতের সময়ে আগুন বেড়েছে বলে পরিসংখ্যানে উঠে এসেছে।২০২৪ সালে জানুয়ারি থেকে নভেম্বর পর্যন্ত ১১ মাসে সারা দেশে আগুনের ঘটনা ঘটেছে ২৬ হাজার ৬৫৯টি। ওই বছর ডিসেম্বর থেকে মার্চ এই ৪ মাসে আগুনের ঘটনা বেশি ঘটেছে। ২০২৩ সালে সারা দেশে আগুনের ঘটনা ঘটেছিল ২৭ হাজার ৬২৪টি। ২০২২ সালে ২৪ হাজার ১০২টি, ২০২১ সালে ২১ হাজার ৬০১টি, ২০২০ সালে ২১ হাজার ৭৩টি, ২০১৯ সালে ২৪ হাজার ৭৪টি ও ২০১৮ সালে ছিল ১৯ হাজার ৬৪২টি।তথ্য অনুযায়ী, ২০২১ সালের পর প্রতিবছর তিন হাজারের বেশি দুর্ঘটনা বেড়েছে।ফায়ার সার্ভিসের মাসভিত্তিক হিসাবে দেখা যায়, ২০২৪ সালের জানুয়ারিতে অগ্নিদুর্ঘটনা ঘটেছে ২৫১৪টি। ফেব্রুয়ারিতে ২৭৩৭টি, মার্চে ৩৪২১টি, এপ্রিলে ৩৪২৬টি, মে মাসে ২৬৮৬টি, জুনে ১৭৫২টি, জুলাইয়ে ১৪২৭টি, আগস্টে ২১৬৩টি, সেপ্টেম্বরে ১৫৮২টি, অক্টোবরে ১২৯৯টি, নভেম্বরে ১৬১৮টি ও ডিসেম্বরে ২০৩৪টি অগ্নিদুর্ঘটনা ঘটেছে। পরিসংখ্যান অনুযায়ী, ডিসেম্বর থেকে মে মাস পর্যন্ত আগুনের ঘটনা বেশি। আর জুন থেকে নভেম্বর পর্যন্ত সংখ্যা প্রায় দ্বিগুণ কমে আসে।২০২০ থেকে ২০২৩ সাল পর্যন্ত ৩ বছরের তথ্যে দেখা যায়, ডিসেম্বর থেকে জুন পর্যন্ত ৭ মাসে আগুন লাগে ৫২ হাজার ৭৫৩টি। যেখানে বাকি ৫ মাসে আগুনের ঘটনা অর্ধেকেরও কম, অর্থাৎ ২০ হাজার ৫৩৪টি।বছরে মাত্র ৪ মাস সতর্ক থাকলে অগ্নিদুর্ঘটনা অর্ধেকে নেমে আসবে বলে জানান ফায়ার সার্ভিসের কর্মকর্তারা।ফায়ার সার্ভিসের মিডিয়া সেলের ভারপ্রাপ্ত কর্মকর্তা মো. শাহজাহান শিকদার বাংলা ট্রিবিউনকে বলেন, “সাধারণত ডিসেম্বর থেকে মার্চ পর্যন্ত এই ৪ মাসে অগ্নিদুর্ঘটনা বেশি ঘটে। শীতকালে সব ধরনের দাহ্যবস্তু শুকিয়ে যায়। এই প্রাকৃতিক শুষ্কতা আগুন লাগার পরিবেশ তৈরি করে। এছাড়া শীতের সময় চুলা জ্বালিয়ে রাখা, মশার কয়েল ব্যবহার, লাকড়ি জ্বালিয়ে আগুন পোহানো, ধূমপান করাসহ নানা কারণে আগুন বেশি লাগে। ফলে শীতসহ অন্তত ৪ মাস অধিক সতর্ক ও সাবধান থাকলে আগুনের ঘটনা অনেকটাই কমে আসবে।”এ জন্য শীতের শুরুতে ফায়ার সার্ভিসের পক্ষ থেকে গণসংযোগ, মহড়া, সার্ভে, পরিদর্শন ইত্যাদি কর্মসূচি অধিক হারে পালন করার পাশাপাশি দেশের সব মোবাইল ফোন ব্যবহারকারীকে সতর্কতামূলক বার্তা পাঠানো হয়ে থাকে বলেও উল্লেখ করেন তিনি।ফায়ার সার্ভিসের এই কর্মকর্তা আরও বলেন, “জনসাধারণকে এই সময়ে অধিক সচেতন থাকতে হবে। পাশাপাশি কারখানাসহ বড় স্থাপনাগুলোয় অটোমেটিক ডিটেকশন ও প্রটেকশন সিস্টেম স্থাপন করতে হবে; যেন আগুন ধরার শুরুতেই তার সংকেত পাওয়া যায় এবং নিয়ন্ত্রণে কাজ শুরু করা যায়। এছাড়া সার্বক্ষণিক অগ্নিনিরাপত্তা বিষয়ে প্রশিক্ষিত পাহারাদার বা নিরাপত্তাকর্মী সংরক্ষণ করতে হবে, যাতে প্রাথমিকভাবে তারা আগুন নেভানোর চেষ্টা করতে ও ফায়ার সার্ভিসকে জানাতে পারে।”",
    "date": null,
    "crawled_at": "2025-12-16 12:29:29"
}