{
    "url": "https://www.banglatribune.com/business/news/925770/%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A6%A8%E0%A7%80%E0%A6%A4%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%AC%E0%A6%A1%E0%A6%BC-%E0%A7%AF-%E0%A6%B8%E0%A6%AE%E0%A6%B8%E0%A7%8D%E0%A6%AF%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "অর্থনীতিতে বড় ৯ সমস্যা",
    "body": "দেশের অর্থনীতি ক্রমেই সংকটে। ঋণের উচ্চ সুদ, জ্বালানি ও বিদ্যুৎ সংকট, রফতানিতে টানা পতন, বাজারে দুর্বল চাহিদা এবং বিনিয়োগ স্থবিরতা— সব মিলিয়ে ব্যবসা-বাণিজ্য ও বিনিয়োগকারীদের ওপর চাপ বাড়ছে। শেয়ার বাজারে লেনদেন কমে গেছে, মূল্যস্ফীতি বেড়েছে, আর বৈদেশিক ঋণের বোঝাও আগের চেয়ে দ্বিগুণ বৃদ্ধি পেয়েছে। এই পরিস্থিতিতে স্পষ্ট হয়ে উঠেছে দেশের অর্থনীতির অন্তত ৯টি বড় সমস্যা, যা দেশের অর্থনৈতিক পুনরুদ্ধারের পথে প্রধান বাধা হিসেবে কাজ করছে।রফতানিতে ধারাবাহিক পতনপণ্য রফতানিতে টানা চার মাস ধরে নিম্নমুখী প্রবণতা অব্যাহত রয়েছে। সর্বশেষ নভেম্বর মাসে রফতানি উন্নয়ন ব্যুরোর (ইপিবি) সদ্য প্রকাশিত প্রতিবেদনে দেখা যায়—গত বছরের একই মাসের তুলনায় নভেম্বর মাসে রফতানি আয় কমেছে ২৩ কোটি ডলার, যা দেশীয় মুদ্রায় প্রায় দুই হাজার কোটি টাকার সমপরিমাণ। মাসটিতে রফতানি দাঁড়িয়েছে ৩৮৯ কোটি ডলার, যা গত বছরের নভেম্বরের তুলনায় উল্লেখযোগ্যভাবে কম।যুক্তরাষ্ট্রের পাল্টা শুল্কের প্রভাবযুক্তরাষ্ট্র ৭ আগস্ট থেকে বাংলাদেশের পণ্যের ওপর ২০ শতাংশ পাল্টা শুল্ক আরোপ করে। এর আগে ব্র্যান্ডগুলো শুল্ক এড়াতে আগাম আমদানিতে আগ্রহী থাকায় জুলাই মাসে রফতানি ২৫ শতাংশ বৃদ্ধি পায়। তবে আগস্ট রফতানি কমে ৩ শতাংশ, সেপ্টেম্বরে ৫ শতাংশ, অক্টোবরে ৭ শতাংশ।পণ্যভিত্তিক রফতানির চিত্রইপিবির বিশ্লেষণে দেখা যায়, তৈরি পোশাকসহ বেশিরভাগ পণ্যেই নভেম্বর মাসে নেতিবাচক প্রবণতা রয়েছে। তৈরি পোশাকে রফতানি কমেছে ৫ শতাংশ, রফতানি ৩১৪ কোটি ডলার (আগের বছর ৩৩১ কোটি ডলার)।অন্যান্য পণ্যের রফতানিকৃষিপণ্য: কমেছে ২৫ শতাংশ (রফতানি ৮৩ মিলিয়ন ডলার)। ওষুধ: কমেছে ৯ শতাংশ (২০ মিলিয়ন ডলার), হোম টেক্সটাইল: কমেছে ৮ শতাংশ (৬৬ মিলিয়ন ডলার), পাট ও পাটজাত পণ্য: কমেছে ১০ শতাংশ (৬৯ মিলিয়ন ডলার), চামড়া: কমেছে ২২ শতাংশ, তবে চামড়া ও চামড়াজাত পণ্যের সমষ্টিগত রফতানি বেড়েছে ৫ শতাংশ, হিমায়িত ও জীবন্ত মাছ: কমেছে ৯ শতাংশের বেশিসার্বিক চিত্রটানা চার মাসের পতন উদ্বেগজনক হলেও জুলাই মাসের উচ্চ রফতানি আয় সামগ্রিক পরিসংখ্যানকে এখনও ইতিবাচক রেখেছে। তবে ইইউ ও যুক্তরাষ্ট্রের বাজারে প্রতিযোগিতায় চ্যালেঞ্জ এবং পাল্টা শুল্কের প্রভাবের কারণে আগামী কয়েক মাসেও চাপ অব্যাহত থাকতে পারে বলে মনে করছেন সংশ্লিষ্টরা।বিজিএমইএ পরিচালক এবিএম শামসুদ্দীন আহমেদের মতে, ইইউ বাজারে চীনের আগ্রাসী রফতানি বাংলাদেশের প্রতিযোগিতা কমাচ্ছে।যুক্তরাষ্ট্রে উচ্চ শুল্কের কারণে চীনা পণ্য এখন বেশি দামে ইইউতে প্রবেশ করছে, ফলে বাংলাদেশের বাজার সংকুচিত হচ্ছে। এ ছাড়া এই সময় পড়ে তৈরি পোশাকের লিন সিজন—যা জানুয়ারি পর্যন্ত চলতে পারে।ব্যবসায়ীরা বলছেন, ইউরোপীয় ইউনিয়ন, যুক্তরাষ্ট্র ও যুক্তরাজ্য—এই তিন বড় বাজারে ভোক্তাদের চাহিদা গত এক বছরে ধারাবাহিকভাবে দুর্বল হয়ে পড়েছে। বিশেষ করে শীতকালীন পণ্যের বড় একটি অংশ যেহেতু নিটওয়্যার— এ খাতে অর্ডার হ্রাস সরাসরি আয়ের ওপর চাপ তৈরি করেছে।বাংলাদেশ অ্যাপারেল এক্সচেঞ্জের ব্যবস্থাপনা পরিচালক ও বিজিএমইএ’র সাবেক পরিচালক মহিউদ্দিন রুবেল বাংলা ট্রিবিউনকে বলেন, “বিশ্ববাজারে চাহিদা ওঠানামার মধ্যেও বাংলাদেশ অবস্থান ধরে রেখেছে। তবে নিটওয়্যার খাতে অর্ডার কমে যাওয়া আমাদের স্পষ্ট সতর্কবার্তা দিচ্ছে— নতুন বাজার, নতুন পণ্য এবং প্রযুক্তি বিনিয়োগ ছাড়া ভবিষ্যতে প্রবৃদ্ধি ধরে রাখা কঠিন হবে।”করের অতিরিক্ত চাপঋণের উচ্চ সুদ, গ্যাস-বিদ্যুতের সংকট, জ্বালানির চড়া মূল্য, নড়বড়ে আইনশৃঙ্খলা পরিস্থিতি ও বিশৃঙ্খল পরিবহন ব্যবস্থা—সব মিলিয়ে দেশের ব্যবসা-বাণিজ্য যেন স্থবির হয়ে পড়েছে। স্থানীয় বিনিয়োগ অতীতের যেকোনও সময়ের তুলনায় এখন সবচেয়ে খারাপ অবস্থায়। ব্যবসায়িক পরিবেশ ক্রমেই কঠিন হয়ে উঠলেও করের বোঝা বাড়ছে উদ্যোক্তা থেকে সাধারণ মানুষ, সবার কাঁধেই।এদিকে রাজস্ব আদায়েও প্রত্যাশা পূরণ করতে পারেনি জাতীয় রাজস্ব বোর্ড (এনবিআর)। চলতি অর্থবছরের প্রথম চার মাসে (জুলাই-অক্টোবর) রাজস্ব ঘাটতি ইতোমধ্যে ১৭ হাজার কোটি টাকা ছাড়িয়েছে। তবু আইএমএফের ঋণ কার্যক্রমের শর্ত পূরণে এনবিআরের রাজস্ব আহরণের লক্ষ্যমাত্রা আরও ৫৫ হাজার কোটি টাকা বাড়িয়ে দিয়েছে অন্তর্বর্তী সরকার। এতে চলতি অর্থবছরে এনবিআরের নতুন লক্ষ্য দাঁড়িয়েছে চার লাখ ৯৯ হাজার কোটি টাকার ওপরে— নির্ধারিত লক্ষ্যের সঙ্গে অতিরিক্ত এ বাড়তি অঙ্ক।উদ্যোক্তারা বলছেন, সংকটাপন্ন ব্যবসা পরিবেশে করের এই অতিরিক্ত চাপ নতুন করে দুশ্চিন্তা সৃষ্টি করবে। তাদের মতে, কাঠামোগত সংস্কার এবং প্রযুক্তির ব্যবহারের মাধ্যমে রাজস্ব আহরণ বাড়ানোই এখন জরুরি।ইনভেস্টমেন্ট করপোরেশন অব বাংলাদেশের (আইসিবি) পরিচালনা পরিষদের চেয়ারম্যান ও অর্থনীতি বিশ্লেষক প্রফেসর আবু আহমেদ বলেন, “দেশের ব্যবসা-বাণিজ্য কার্যত স্থবির হয়ে আছে। ঋণের উচ্চ সুদের কারণে ব্যাংক ঋণ নিয়ে ব্যবসা করার সুযোগ নেই। সামনে এ পরিস্থিতি কাটিয়ে ওঠার মতো সুদৃশ্য পরিকল্পনাও নেই। এমন বাস্তবতায় ব্যবসায়ীদের ওপর করের চাপ বাড়ানো সম্পূর্ণ অযৌক্তিক—এ যেন মড়ার ওপর খাঁড়ার ঘা। এনবিআরকে অবশ্যই রাজস্ব আদায়ে বিকল্প পথ খুঁজতে হবে।”এক অনুষ্ঠানে অগ্রিম আয়কর (এআইটি) ও উৎসে কর (টিডিএস) সংক্রান্ত অতিরিক্ত চাপকে ‘কর সন্ত্রাস’ আখ্যা দিয়েছেন অ্যাপেক্স ফুটওয়্যারের ব্যবস্থাপনা পরিচালক সৈয়দ নাসিম মঞ্জুর। তিনি বলেন, “আমরা লাভ করি বা লোকসান করি— সব অবস্থাতেই কর দিচ্ছি। এমনও হয়েছে, লোকসান বেশি করেছি, করও বেশি দিতে হয়েছে। এই অযৌক্তিক চাপ থেকে ব্যবসায়ীরা মুক্তি চাইছেন।”বৃহস্পতিবার (৪ ডিসেম্বর) রাজধানীর আগারগাঁওয়ে বাংলাদেশ বিনিয়োগ উন্নয়ন কর্তৃপক্ষ (বিডা) আয়োজিত এক সংলাপে দেশের বিভিন্ন শিল্প খাতের অর্ধ শতাধিক ব্যবসায়ী অংশ নেন। সেখানে তিনি আরও বলেন, “এআইটি ও টিডিএস আসলে ট্যাক্স টেরোরিজম। এনবিআরের কিছু সংস্কারে বন্ড অটোমেশন হয়েছে, এইচএস কোডের সমস্যা কমেছে। এখন চাই এই দুই ধরনের কর-সন্ত্রাস বন্ধ হোক।” উচ্চ সুদ হার নিয়েও তিনি বলেন, “এত উচ্চ সুদ ব্যবসায়ীরা সহ্য করতে পারছেন না। খরচ বেড়ে গেছে। এই অবস্থায় আমাদের প্রতিদ্বন্দ্বী দেশ—ভিয়েতনাম ও ভারতের সঙ্গে প্রতিযোগিতা করা সম্ভব হচ্ছে না।”ব্যবসা নিবন্ধনের প্রক্রিয়া এখনও জটিলবাংলাদেশে ব্যবসা নিবন্ধনের প্রক্রিয়া এখনও বেশ জটিল বলে মন্তব্য করেছেন বাংলাদেশ বিনিয়োগ উন্নয়ন কর্তৃপক্ষের (বিডা) নির্বাহী চেয়ারম্যান চৌধুরী আশিক মাহমুদ বিন হারুন। তার মতে, উদ্যোক্তাদের বিভিন্ন দফতরে ঘুরে ঘুরে কাজ করতে হওয়ায় দুর্নীতি ও হয়রানির ঝুঁকি তৈরি হয়।রবিবার (৭ ডিসেম্বর) রাজধানীর শেরেবাংলা নগরের বাংলাদেশ-চীন মৈত্রী সম্মেলন কেন্দ্রে ১২তম জাতীয় এসএমই পণ্যমেলা উদ্বোধন অনুষ্ঠানে বিশেষ অতিথির বক্তব্যে তিনি এ মন্তব্য করেন। বিডা চেয়ারম্যান বলেন, ‘‘সরকারি সেবা নিতে গিয়ে ক্ষুদ্র উদ্যোক্তাদের যেসব দুর্ভোগ পোহাতে হয়, তা তাদের ব্যবসার কাঠামোকে দুর্বল করে। এসব ঝুঁকি মোকাবিলায় সরকারি সেবাগুলো ডিজিটাল প্ল্যাটফর্মে আনার কাজ চলছে।’’আস্থা নেই দেশের পুঁজিবাজারেদেশের শেয়ার বাজার টানা সংকটে। অন্তর্বর্তী সরকার দায়িত্ব নেওয়ার পর বাজার ঘুরে দাঁড়াবে— এমন প্রত্যাশা থাকলেও পরিস্থিতি আরও খারাপ হয়েছে। ঘন ঘন দরপতন, লেনদেনের তীব্র খরা ও বিনিয়োগকারীদের আস্থাহীনতা এখন বাজারের প্রধান চিত্র।অর্থনীতির কিছু সূচকে উন্নতি—রেমিট্যান্স বৃদ্ধি, ব্যাংকিং খাতে সুশাসনের উন্নতি, আমদানি ব্যয় নিয়ন্ত্রণ— এসবের ইতিবাচক প্রভাব শেয়ার বাজারে আসেনি। বাজারসংশ্লিষ্টরা মনে করছেন, আগের অনিয়ম, দুর্নীতি, তদন্তে শিথিলতা এবং বড় বিনিয়োগকারীদের অনিশ্চয়তা—সব মিলিয়ে আস্থা ক্রমশ তলানিতে নেমেছে।ব্রোকার ও মর্চেন্ট ব্যাংকগুলো বলছে, বিনিয়োগকারীদের প্রত্যাশা ছিল—২০১০ সালের ধসসহ অতীতের অনিয়মের কঠোর তদন্ত ও দোষীদের শাস্তি। কিন্তু নিয়ন্ত্রক সংস্থা কার্যকরভাবে বাজার স্থিতিশীল করতে পারেনি।লেনদেন সক্ষমতা হারিয়ে বেশিরভাগ ব্যক্তি বিনিয়োগকারী বাজারে নিষ্ক্রিয়। বড় বিনিয়োগকারীরাও ভবিষ্যৎ নীতি ও অর্থনৈতিক দিকনির্দেশনা নিশ্চিত না হওয়ায় নতুন করে বিনিয়োগে আসছেন না। ফলে লেনদেন নেমে এসেছে ৬ মাসের সর্বনিম্ন পর্যায়ে—রবিবার ডিএসইতে লেনদেন হয় মাত্র ২৬৭ কোটি টাকার, সূচকও ১৪১ পয়েন্ট কমে।দরপতনের প্রভাবে লেনদেনও নেমে গেছে উল্লেখযোগ্য পরিমাণে। গত ১৬ নভেম্বরের পর— অর্থাৎ ১৫ কর্মদিবস পর ডিএসইর লেনদেন আবারও নেমে এলো দুইশ’ কোটি টাকার ঘরে। রবিবার লেনদেন হয়েছে ২৬৭ কোটি ৬৫ লাখ টাকা, যা গত ১৫ জুনের পর প্রায় ছয় মাসের মধ্যে সর্বনিম্ন।বিশেষজ্ঞরা বলছেন, অনিশ্চয়তা দূর না হলে বাজারে আস্থা ফিরবে না। আস্থাহীনতার এই পরিবেশে পতন থামানো কঠিন—বরং দর হারানোর ভয়ে বিনিয়োগকারীরা আরও বিক্রির দিকে ঝুঁকছেন, যা পরিস্থিতিকে আরও নাজুক করছে।অর্থনীতির গতি আবার ধীর হয়েছেনভেম্বরে অর্থনীতির গতি আবার ধীর হয়েছে। বৈশ্বিক চাহিদা কমা, রফতানি প্রতিযোগিতায় চাপ, অভ্যন্তরীণ বাজারে দুর্বল চাহিদা এবং জাতীয় নির্বাচনকে কেন্দ্র করে বিনিয়োগ স্থগিত রাখার প্রবণতা— সবকিছু মিলেই অর্থনীতির সম্প্রসারণে ধীরগতি স্পষ্ট হয়েছে সাম্প্রতিক পিএমআই (পারচেজিং ম্যানেজার্স ইনডেক্স) প্রতিবেদনে।মেট্রোপলিটন চেম্বার অব কমার্স অ্যান্ড ইন্ডাস্ট্রি (এমসিসিআই) ও পলিসি এক্সচেঞ্জ অব বাংলাদেশ যৌথভাবে প্রস্তুত করা নভেম্বর মাসের পিএমআই অনুসারে, সূচকটি এক মাসে ৭.৮ পয়েন্ট কমে দাঁড়িয়েছে ৫৪-এ। অক্টোবরে এর মান ছিল ৬১.৮ পয়েন্ট। অর্থাৎ নভেম্বরে সামগ্রিক অর্থনৈতিক সম্প্রসারণ আগের মাসের তুলনায় উল্লেখযোগ্যভাবে কমেছে। ৪০০টি কৃষি, নির্মাণ, উৎপাদন ও সেবা-খাতভুক্ত প্রতিষ্ঠানের নির্বাহীদের মতামতের ভিত্তিতে পিএমআই তৈরি হয়। সাধারণত সূচকের মান ৫০-এর ওপরে থাকলে অর্থনীতির সম্প্রসারণ, আর ৫০-এর নিচে হলে সংকোচন নির্দেশ করে।পিএমআইয়ের সাম্প্রতিক প্রবণতাবছরের শুরুতে পিএমআই ছিল ৬৫.৭ পয়েন্ট। এরপর টানা তিন মাস কমেছে। তারপরের কয়েক মাস ওঠানামার মধ্যে থাকলেও সেপ্টেম্বরে তা কিছুটা বাড়ে। অক্টোবরে বেড়ে দাঁড়ায় ৬১.৮ পয়েন্টে। কিন্তু নভেম্বরে বড় ধরনের পতন দেখা যায়—প্রধানত চারটি খাতেই সম্প্রসারণের গতি কমায়।খাতভিত্তিক চিত্রউৎপাদন খাত: টানা ১৫ মাস সম্প্রসারণে থাকলেও গত মাসে গতি কমেছে। অক্টোবরে সূচক ছিল ৬৬.১ পয়েন্ট। নভেম্বরে তা কমে ৫৮.৩ পয়েন্টে নামে। নতুন ক্রয়াদেশ, উৎপাদন, রফতানি অর্ডার ও কাঁচামাল ক্রয়—সব সূচকই ধীরগতির সম্প্রসারণে থাকলেও জমে থাকা অর্ডার দ্রুত কমেছে।নির্মাণ খাত: টানা তিন মাস সম্প্রসারণের পর গত মাসে এই খাতও গতি হারিয়েছে। অক্টোবরের ৫৬.৫ পয়েন্ট থেকে নভেম্বরে কমে দাঁড়িয়েছে ৫১.২ পয়েন্টে। নির্মাণকাজ, কর্মসংস্থান ও কাঁচামাল কেনাকাটার সূচক সম্প্রসারণে থাকলেও নতুন ব্যবসা সূচক সংকোচনে নেমে গেছে।সেবা খাত: ১৪ মাস ধরে সম্প্রসারণে থাকা সেবা খাতেও গতি কমেছে। অক্টোবরে সূচক ছিল ৬১ পয়েন্ট। নভেম্বরে তা কমে ৫১.৬ পয়েন্ট। কর্মসংস্থান ও কাঁচামাল কেনাকাটা বাড়লেও নতুন ব্যবসা, ব্যবসায়িক কার্যক্রম ও জমে থাকা অর্ডার—সব সূচকই সংকোচনে গেছে।কৃষি ব্যবসা খাত: এই খাতও সম্প্রসারণে থাকলেও গতি কমেছে। অক্টোবরের ৫৯.৬ পয়েন্ট থেকে নভেম্বরে তা কমে হয় ৫৭.৪। নতুন ব্যবসা, কর্মসংস্থান ও কাঁচামাল কেনায় ধীরগতি থাকলেও ব্যবসায়িক কার্যক্রম দ্রুত বাড়ছে।পলিসি এক্সচেঞ্জ বাংলাদেশের চেয়ারম্যান ও সিইও এম মাসরুর রিয়াজ বলেন, “নভেম্বরে পিএমআই দেখায় যে অর্থনৈতিক সম্প্রসারণের গতি দুর্বল হয়েছে। বৈশ্বিক চাহিদা কমা, রফতানি প্রতিযোগিতায় চাপ, অভ্যন্তরীণ চাহিদা হ্রাস এবং নির্বাচনকে কেন্দ্র করে বিনিয়োগ স্থগিত রাখার প্রবণতা এই ধীরগতির কারণ। তবে মাসওয়ারি রফতানি বৃদ্ধি ও ফসল কাটার মৌসুম সামগ্রিক সম্প্রসারণ ধরে রাখতে সহায়তা করেছে।”আবারও বেড়েছে মূল্যস্ফীতিনভেম্বর মাসে মূল্যস্ফীতি আবারও বেড়েছে। পয়েন্ট-টু-পয়েন্ট ভিত্তিতে সার্বিক মূল্যস্ফীতির হার দাঁড়িয়েছে ৮ দশমিক ২৯ শতাংশ, যা অক্টোবরে ছিল ৮ দশমিক ১৭ শতাংশ। বাংলাদেশ পরিসংখ্যান ব্যুরোর (বিবিএস) সর্বশেষ প্রতিবেদন এ তথ্য জানিয়েছে। নভেম্বরে খাদ্যপণ্যের মূল্যস্ফীতি বেড়ে হয়েছে ৭ দশমিক ৩৬ শতাংশ—আগের মাসে যা ছিল ৭ দশমিক শূন্য ৮ শতাংশ। বিপরীতে খাদ্যবহির্ভূত পণ্যে মূল্যস্ফীতি সামান্য কমে দাঁড়িয়েছে ৯ দশমিক শূন্য ৮ শতাংশ। অক্টোবরে এ হার ছিল ৯ দশমিক ১৩ শতাংশ।গ্রাম-শহর উভয় এলাকায় ঊর্ধ্বমুখী চাপমূল্যস্ফীতির বাড়তি চাপ গ্রাম ও শহর— উভয় অঞ্চলে প্রভাব ফেলেছে। গ্রামে নভেম্বর মাসে মূল্যস্ফীতি হয়েছে ৮ দশমিক ২৬ শতাংশ, (অক্টোবরে ৮ দশমিক ১৬ শতাংশ)। শহরে মূল্যস্ফীতি ৮ দশমিক ৩৯ শতাংশ (অক্টোবরে ছিল ৮ দশমিক ৩৩ শতাংশ)।তিন বছর ধরেই উচ্চ মূল্যস্ফীতিপ্রায় তিন বছর ধরে দেশে উচ্চ মূল্যস্ফীতির চাপ বজায় আছে। ২০২৪-২৫ অর্থবছরে বার্ষিক গড় মূল্যস্ফীতি ছিল ১০ দশমিক শূন্য ৩ শতাংশ— যা সর্বশেষ ২০১০-১১ অর্থবছরের পর প্রথমবারের মতো দুই অঙ্ক ছুঁয়েছে।গত জুনে পয়েন্ট-টু-পয়েন্ট মূল্যস্ফীতি কমে ৮ দশমিক ৪৮ শতাংশে নেমে কিছুটা স্বস্তি মিলেছিল— এটি ছিল ৩৫ মাসের মধ্যে সর্বনিম্ন। তবে চলতি ২০২৫-২৬ অর্থবছরে মূল্যস্ফীতি ওঠানামার মধ্যে রয়েছে।চলতি অর্থবছরে মাসওয়ারি চিত্রজুলাই ৮.৫৫ শতাংশ, আগস্ট ৮.২৯ শতাংশ, সেপ্টেম্বর ৮.৩৭ শতাংশ, অক্টোবর ৮.১৭ শতাংশ, নভেম্বরে আবার বেড়ে ৮.২৯ শতাংশ। বিবিএস জানায়, প্রতি মাসে ৬৪ জেলা ও ১৫৪ হাটবাজার থেকে সংগ্রহ করা পণ্য ও সেবার দাম বিশ্লেষণ করে ভোক্তা মূল্যসূচক (সিপিআই) নির্ধারণ করা হয়।ঋণ পরিশোধের চাপ দ্রুত বাড়ছেবিশ্বব্যাংকের সদ্য প্রকাশিত ‘ইন্টারন্যাশনাল ডেট রিপোর্ট ২০২৫’ এ বলা হয়েছে, গত পাঁচ বছরে বাংলাদেশের বৈদেশিক ঋণ ৪২ শতাংশ বেড়েছে। দ্রুত ঋণ পরিশোধের চাপে থাকা দেশগুলোর তালিকায় বাংলাদেশ অন্যতম। সরকারি-বেসরকারি খাত মিলিয়ে বিদেশি ঋণের সুদ ও আসল পরিশোধের পরিমাণ এ সময়ে দ্বিগুণ হয়েছে।বিদেশি ঋণ বেড়ে যাওয়ার কারণকয়েক বছর ধরে বড় অবকাঠামো প্রকল্প—রূপপুর পারমাণবিক বিদ্যুৎকেন্দ্র, মেট্রোরেল, টানেল, বিমানবন্দরের টার্মিনাল, বিদ্যুৎকেন্দ্র ও এলিভেটেড এক্সপ্রেসওয়ে—বাস্তবায়নে বিপুল পরিমাণ বিদেশি ঋণ নেওয়া হয়েছে। এসব প্রকল্পের কয়েকটির ঋণ পরিশোধ ইতোমধ্যে শুরু হয়েছে। আরও বেশ কয়েকটি অদূর ভবিষ্যতে পরিশোধে যুক্ত হবে।বিশ্বব্যাংকের ঢাকা কার্যালয়ের সাবেক মুখ্য অর্থনীতিবিদ ড. জাহিদ হোসেন বলেন, “কোভিডের পর থেকেই বিদেশি ঋণের চাপ বাড়ছে। উন্নয়ন সহযোগীরা গ্রেস পিরিয়ড, ম্যাচুরিটি পিরিয়ড ও সুদের হার—সব ক্ষেত্রেই আগের তুলনায় কঠোর শর্ত দিচ্ছে। ফলে সুদ-আসল পরিশোধের বোঝা চোখে পড়ার মতো বাড়ছে।”তিনি আরও জানান, আগে বিশ্বব্যাংক-আইএমএফের ঋণ স্থিতিশীলতা সূচকে বাংলাদেশ ‘লো’ ঝুঁকির দেশ ছিল। এখন সেটি ‘মডারেট’ ক্যাটাগরিতে উঠে এসেছে। তার মতে, “ঋণের চাপ কমাতে না পারলে ভবিষ্যতে অর্থনীতিতে আরও দুর্দশা দেখা দিতে পারে।”প্রতিবেদনে কী রয়েছেবিশ্বব্যাংকের হিসাব অনুযায়ী—বৈদেশিক ঋণের পরিমাণ, ২০২৪ সালের শেষে ১০,৪৪৮ কোটি ডলার। ২০২০ সালে ৭,৩৫৫ কোটি ডলার। ৫ বছরে মোট বৃদ্ধি ৪২ শতাংশ।ঋণ পরিশোধের পরিমাণ২০২০ সালে সুদ ও আসল মিলিয়ে ৩৭৩ কোটি ডলার। ২০২৪ সালে বেড়ে ৭৩৫ কোটি ডলার। দ্বিগুণ বৃদ্ধি।ঋণ ছাড়: ২০২৪ সালে ১,১১০ কোটি ডলার। ২০২০ সালে ১,০২২ কোটি ডলার। ঋণ ছাড় তেমন বাড়েনি, কিন্তু পরিশোধের চাপ বেড়েছে রফতানির তুলনায় ঋণ ১৯২ শতাংশ। প্রতিবেদন অনুযায়ী, ২০২৪ সালে রফতানির তুলনায় বৈদেশিক ঋণ ১৯২ শতাংশ, ঋণ পরিষেবা রফতানির ১৬ শতাংশ।বিশ্বব্যাংক বলছে, ঋণ পরিশোধের চাপ সবচেয়ে দ্রুত বাড়ছে এমন দেশগুলোর মধ্যে বাংলাদেশ ও শ্রীলঙ্কা রয়েছে।কারা সবচেয়ে বেশি ঋণ দিচ্ছেবাংলাদেশ সবচেয়ে বেশি ঋণ পায় বিশ্বব্যাংকের আইডিএ থেকে। আইডিএ‘র মোট ঋণের ৩০ শতাংশ শুধু বাংলাদেশ, নাইজেরিয়া ও পাকিস্তান পায়। বাংলাদেশের মোট বৈদেশিক ঋণের ২৬ শতাংশ এসেছে বিশ্বব্যাংক থেকে, এরপর রয়েছে এশীয় উন্নয়ন ব্যাংক (এডিবি) ও জাপান।",
    "date": null,
    "crawled_at": "2025-12-16 12:29:00"
}