{
    "url": "https://www.banglatribune.com/business/news/924979/%E0%A6%9C%E0%A6%BF%E0%A6%A1%E0%A6%BF%E0%A6%AA%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%95%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%85%E0%A6%AC%E0%A6%A6%E0%A6%BE%E0%A6%A8-%E0%A6%AC%E0%A6%BE%E0%A7%9C%E0%A6%BE%E0%A6%A4%E0%A7%87-%E0%A6%95%E0%A6%B0%E0%A6%9C%E0%A6%BE%E0%A6%B2-%E0%A6%B8%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B8%E0%A6%BE%E0%A6%B0%E0%A6%A3%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "জিডিপিতে করের অবদান বাড়াতে করজাল সম্প্রসারণের বিকল্প নেই: ডিসিসিআই সভাপতি",
    "body": "ঢাকা চেম্বার অব কমার্স অ্যান্ড ইন্ডাস্ট্রি (ডিসিসিআই) প্রকাশিত ‘ডিসিসিআই জার্নাল অব বিজনেস অ্যান্ড ইকোনমিক পলিসি’র দ্বিতীয় সংস্করণ ও ‘ট্যাক্স গাইড ২০২৫-২৬’-এর মোড়ক উন্মোচন করা হয়েছে। শনিবার (১ ডিসেম্বর) ডিসিসিআই অডিটোরিয়ামে আয়োজিত অনুষ্ঠানে বাণিজ্য মন্ত্রণালয়ের সচিব মাহবুবুর রহমান প্রধান অতিথি হিসেবে উপস্থিত থেকে গ্রন্থ দুটির মোড়ক উন্মোচন করেন।অনুষ্ঠানে বিশেষ অতিথি ছিলেন পলিসি রিসার্চ ইনস্টিটিউট অব বাংলাদেশের (পিআরআই) চেয়ারম্যান এবং ডিসিসিআই জার্নালের প্রধান সম্পাদক ড. জায়েদী সাত্তার এবং জাতীয় রাজস্ব বোর্ডের (এনবিআর) সদস্য (কর ব্যবস্থাপনা ও মানবসম্পদ ব্যবস্থাপনা) জি এম আবুল কালাম কায়কোবাদ।স্বাগত বক্তব্যে ডিসিসিআই সভাপতি তাসকীন আহমেদ বলেন, ‘‘গত চার দশক ধরে প্রতিষ্ঠানটি সদস্যদের করব্যবস্থার আপডেট জানাতে ‘ডিসিসিআই ট্যাক্স গাইড’ প্রকাশ করে আসছে।’’ জিডিপিতে করের অবদান বাড়াতে করজাল সম্প্রসারণ, কর প্রদানের প্রক্রিয়ার পূর্ণ অটোমেশন, নীতিমালা সহজ করা ও সংস্কারের ওপর জোর দেন তিনি।তিনি আরও বলেন, বেসরকারি খাত ও জাতীয় অর্থনীতির উন্নয়নে ডিসিসিআই তথ্যনির্ভর গবেষণা ও নীতি-সুপারিশ প্রণয়ন অব্যাহত রেখেছে। সদ্য প্রকাশিত জার্নালের নতুন সংস্করণে সামষ্টিক অর্থনীতি, দক্ষতা উন্নয়ন, আন্তর্জাতিক বাণিজ্য, এলডিসি উত্তরণ, আমদানি-রফতানি ব্যবস্থাপনা, রাজস্ব ও মুদ্রানীতি বিষয়ক গবেষণা অন্তর্ভুক্ত হয়েছে— যা নীতিনির্ধারণে সহায়ক হবে বলে আশা প্রকাশ করেন তিনি।বাণিজ্য সচিব মাহবুবুর রহমান বলেন, “উন্নয়ন কার্যক্রম থাকলেও আমাদের অর্থনীতি এখনও কাঙ্ক্ষিত লক্ষ্যে পৌঁছায়নি।” তিনি গবেষণা কার্যক্রমে ডিসিসিআইকে আরও সক্রিয় ভূমিকা রাখার আহ্বান জানিয়ে বলেন, ‘‘বিশেষ করে ‘রুল অব অরিজিন’সহ বাণিজ্য সম্পর্কিত বিষয়ে গবেষণা নীতিগত সংস্কারকে ত্বরান্বিত করতে পারে।’’ড. জায়েদী সাত্তার বলেন, সাম্প্রতিক কিছু প্রতিবেদনে দেশে দারিদ্র্য বেড়ে যাওয়ার আশঙ্কা উঠে এসেছে, যা উদ্বেগজনক। কর্মসংস্থান বাড়লেই এই ঝুঁকি কমবে উল্লেখ করে তিনি রফতানিমুখী শিল্পায়নে গুরুত্ব দেওয়ার পরামর্শ দেন। একইসঙ্গে বাণিজ্য ও বিনিয়োগ সংক্রান্ত নীতিমালার দ্রুত সংস্কারের প্রয়োজনীয়তার কথাও তুলে ধরেন। তার মতে, ডিসিসিআই জার্নাল ভবিষ্যৎ অর্থনৈতিক পরিকল্পনায় মূল্যবান ভূমিকা রাখবে।এনবিআর সদস্য জি এম আবুল কালাম কায়কোবাদ বলেন, অনলাইন কর প্রদান পদ্ধতি জনপ্রিয় হয়ে উঠছে। ইতোমধ্যে ২০ লাখ করদাতা অনলাইনে কর দিয়েছেন, চলতি বছর এই সংখ্যা ৫০ লাখে পৌঁছাবে বলে আমরা আশা করছি”—যোগ করেন তিনি। অনলাইনভিত্তিক ব্যবস্থা হয়রানি কমাবে ও রাজস্ব ব্যবস্থাপনায় স্বচ্ছতা আনবে বলে মন্তব্য করেন তিনি।অনুষ্ঠানে ডিসিসিআই’র সহসভাপতি মো. সালিম সোলায়মানসহ পরিচালনা পর্ষদের সদস্যরা উপস্থিত ছিলেন।",
    "date": null,
    "crawled_at": "2025-12-16 12:33:15"
}