{
    "url": "https://www.banglatribune.com/sport/cricket/926633/%E0%A6%86%E0%A6%87%E0%A6%AA%E0%A6%BF%E0%A6%8F%E0%A6%B2-%E0%A6%B6%E0%A7%81%E0%A6%B0%E0%A7%81-%E0%A7%A8%E0%A7%AC-%E0%A6%AE%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%9A",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "আইপিএল শুরু ২৬ মার্চ",
    "body": "আইপিএল ২০২৬ শুরুর দিনক্ষণ নিশ্চিত করেছে কর্তৃপক্ষ। ২৬ মার্চ শুরু হয়ে টুর্নামেন্ট চলবে ৩১ মে পর্যন্ত। আবুধাবিতে ফ্র্যাঞ্চাইজি মালিকদের সঙ্গে আইপিএল কর্তৃপক্ষের বৈঠক শেষে এই তথ্য জানা গেছে। তবে বেঙ্গালুরুর চিন্নাস্বামী স্টেডিয়ামে টুর্নামেন্টের উদ্বোধনী ম্যাচ হবে কি না, তা নিয়ে এখনও অনিশ্চয়তা রয়েছে। আইপিএলের ১৯তম আসরের দিনক্ষণ প্রকাশ করেন লিগের প্রধান নির্বাহী হেমাং আমিন। মঙ্গলবারের নিলামের আগে এক ব্রিফিংয়ে তিনি এই তথ্য জানান। প্রচলিত নিয়ম অনুযায়ী, বর্তমান চ্যাম্পিয়ন দলের শহরেই উদ্বোধনী ম্যাচ আয়োজন করা হয়। তবে চিন্নাস্বামী স্টেডিয়ামের প্রাপ্যতা নিয়ে অনিশ্চয়তা থেকেই যাচ্ছে। কর্ণাটক ক্রিকেট অ্যাসোসিয়েশন (কেএসসিএ) রাজ্য সরকারের কাছ থেকে শর্তসাপেক্ষ অনুমতি পেলেও, নির্ধারিত নিরাপত্তা ও সুরক্ষা সংক্রান্ত শর্ত পূরণ করাই এর মূল চ্যালেঞ্জ।চিন্নাস্বামীতে আইপিএল শুরুর সম্ভাবনা নিয়ে প্রশ্ন করা হলে বিসিসিআইয়ের এক শীর্ষ কর্মকর্তা ক্রিকবাজকে বলেন, ‘আমরা আশা করছি।’ তিনি আরও যোগ করে বলেন, ‘রাজ্যের উপ-মুখ্যমন্ত্রী (ডি কে শিবকুমার) নিজেও তা বলেছেন।’চিন্নাস্বামী স্টেডিয়াম ঘিরে এই অনিশ্চয়তার পেছনে রয়েছে গত ৪ জুনের ভয়াবহ পদদলনের ঘটনা। রয়্যাল চ্যালেঞ্জার্স বেঙ্গালুরুর শিরোপা উদযাপনের সময় ওই ঘটনায় অন্তত ১১ জন সমর্থকের মৃত্যু হয় এবং বহু মানুষ আহত হন। এরপর থেকেই রাজ্য সরকার ধারাবাহিকভাবে স্টেডিয়ামটিতে ক্রিকেট ম্যাচ আয়োজনের অনুমতি দিতে অস্বীকৃতি জানিয়ে আসছে। এমনকি বিসিসিআইকে নারী বিশ্বকাপের ম্যাচও বেঙ্গালুরু থেকে সরিয়ে নিতে হয়।এদিকে, পাকিস্তান সুপার লিগেরও (পিএসএল) দিনক্ষণ জানানো হয়েছে। আইপিএলের সূচির সঙ্গে সাংঘর্ষিক রেখে টুর্নামেন্ট শুরু হচ্ছে ২৬ মার্চ। চলবে ৩ মে পর্যন্ত। জানুয়ারির ৮ তারিখ ইসলামাবাদে অনুষ্ঠিত এক নিলামের পর দুটি নতুন ফ্র্যাঞ্চাইজির স্বত্ব বিক্রির প্রক্রিয়াও শুরু হবে। নতুন দুটি দল যুক্ত হওয়ায় ২০২৬ সাল থেকে পিএসএল হবে আট দলের টুর্নামেন্ট।",
    "date": null,
    "crawled_at": "2025-12-16 12:27:56"
}