{
    "url": "https://www.banglatribune.com/country/rangpur/926546/%E0%A6%AE%E0%A7%87%E0%A6%A1%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B2%E0%A7%87-%E0%A6%9A%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%B8-%E0%A6%A8%E0%A6%BE-%E0%A6%AA%E0%A7%87%E0%A7%9F%E0%A7%87-%E0%A6%AC%E0%A7%88%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A7%81%E0%A6%A4%E0%A6%BF%E0%A6%95-%E0%A6%A4%E0%A6%BE%E0%A6%B0%E0%A7%87-%E0%A6%B6%E0%A6%B0%E0%A7%80%E0%A6%B0%E0%A7%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "মেডিক্যালে চান্স না পেয়ে বৈদ্যুতিক তারে শরীর জড়িয়ে প্রাণ দিলেন শিক্ষার্থী",
    "body": "মেডিক্যাল কলেজের ভর্তি পরীক্ষায় উত্তীর্ণ না হওয়ায় হাই ভো‌ল্টেজ বিদ্যুতের খুঁটিতে উঠে নিয়ামুল ইসলাম নীরব নামে এক শিক্ষার্থী আত্মহত‌্যা করেছেন বলে অভিযোগ উঠেছে। রবিবার (১৪ ডিসেম্বর) সন্ধ্যায় রংপুরের লালবাগ এলাকা থেকে প্রায় দেড় কি‌লোমিটার দূরে বালাপাড়া এলাকায় ৩৩ হাজার ভো‌ল্ট ক্ষমতাসম্পন্ন বৈদ্যুতিক সঞ্চালন লাইনের খুঁটিতে উঠে তিনি আত্মহত‌্যা করেন বলে পরিবারের পক্ষ থেকে দাবি করা হ‌য়ে‌ছে। নীরবের চাচা আবু বকর সি‌দ্দিক এ তথ্য জানান।নীরবের বাড়ি কুড়িগ্রামের নাগেশ্বরী উপজেলার বেরুবাড়ী ইউনিয়নের চিলমারী এলাকায়। তার বাবা এরশাদুল হক ও মা নুরুন্নাহার বেগম। তারা দুই জন মাধ্যমিক বিদ্যালয়ে শিক্ষকতা করেন। নীরব বাবা-মা‌য়ের দুই ছেলের মধ্যে বড়। উচ্চ মাধ্যমিক পরীক্ষার পর তিনি রংপুরে থেকে ভর্তি পরীক্ষার প্রস্তুতি নিচ্ছিলেন।পরিবারের বরা‌তে চাচা আবু বকর জানান, উচ্চ মাধ্যমিক পরীক্ষার পর থেকে নীরব মেডিক্যাল ভর্তি পরীক্ষার প্রস্তুতি নি‌তে রংপুরে কো‌চিং করছিল। ভর্তি পরীক্ষায় উত্তীর্ণ হ‌তে পারেনি। রবিবার দুপুর থেকে পরিবারের লোকজন তার ফোন বন্ধ পায়। সন্ধ্যার পর পরিবার জান‌তে পা‌রে নীরব বৈদ্যুতিক খুঁটিতে উঠে সঞ্চালন লাইনে নিজের শরীর এলিয়ে দি‌য়ে আত্মহত‌্যা করেছে। বৈদ্যুতিক শ‌কে তার শরীর পুড়ে যায় এবং একসময় দেহ নিচে পড়ে যায়। প‌রে তার বাবা রংপুর গি‌য়ে আইনি প্রক্রিয়া শেষে লাশ গ্রামের বাড়িতে নি‌য়ে আসেন।নীরবের বাবার নম্বরে কল দিলে তার ভাই আবু বকর ফোন রি‌সিভ করেন। তিনি বলেন, আমরা ধারণা করছি মেডিক্যালে পড়ার সু‌যোগ না পাওয়ার কষ্ট থেকে নীরব আত্মহত‌্যা করেছে। ওর বাবা মা কথা বলার মতো অবস্থায় নেই। লাশ বাড়িতে আনা হ‌য়ে‌ছে। পা‌রিবা‌রিকভা‌বে দাফ‌নের ব্যবস্থা নেওয়া হ‌য়ে‌ছে।বেরুবাড়ী ইউনিয়ন পরিষদের প্যানেল চেয়ারম্যান আশরাফুল হক বলেন, ঘটনা শুনে ওই বাড়িতে গিয়েছি। বিষয়টি খুবই মর্মান্তিক। পরিবারের লোকজন সবাই শোকে স্তব্ধ। কথা বলার মতো অবস্থা নেই। সন্ধ্যায় দাফন হবে।",
    "date": null,
    "crawled_at": "2025-12-16 07:12:15"
}