{
    "url": "https://www.banglatribune.com/business/news/924995/%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%87%E0%A6%B6-%E0%A6%B8%E0%A6%AB%E0%A6%B0%E0%A7%87-%E0%A6%85%E0%A6%A8%E0%A7%81%E0%A6%AE%E0%A6%A4%E0%A6%BF-%E0%A6%AA%E0%A7%87%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%A8%E0%A6%BE-%E0%A6%A4%E0%A6%BF%E0%A6%A8-%E0%A6%A1%E0%A7%87%E0%A6%AA%E0%A7%81%E0%A6%9F%E0%A6%BF-%E0%A6%97%E0%A6%AD%E0%A6%B0%E0%A7%8D%E0%A6%A8%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বিদেশ সফরে অনুমতি পেলেন না তিন ডেপুটি গভর্নর",
    "body": "বাংলাদেশ ব্যাংকের তিন ডেপুটি গভর্নরের বিদেশ সফরের অনুমতি আটকে গেছে অর্থ মন্ত্রণালয়ের আর্থিক প্রতিষ্ঠান বিভাগে। গত জুলাই থেকে নভেম্বরে অনুষ্ঠিত চারটি আন্তর্জাতিক প্রশিক্ষণ কর্মসূচিতে অংশ নেওয়ার কথা থাকলেও সরকারি আদেশ (জিও) না পাওয়ায় কেউই বিদেশে যেতে পারেননি। মঙ্গলবার (২ ডিসেম্বর) কেন্দ্রীয় ব্যাংকের সংশ্লিষ্ট সূত্রে এ তথ্য জানা গেছে।সূত্র জানায়, চারটি সফরের মধ্যে দুটিতে অংশ নেওয়ার কথা ছিল ডেপুটি গভর্নর মো. কবির আহাম্মদের। বাকি দুটিতে অংশ নেওয়ার কথা ছিল ডেপুটি গভর্নর মো. হাবিবুর রহমান এবং ডেপুটি গভর্নর জাকির হোসেন চৌধুরীর।বাংলাদেশ ব্যাংকের নীতিমালা অনুযায়ী, গভর্নর এবং ডেপুটি গভর্নরদের বিদেশ সফরে যেতে হলে অর্থ উপদেষ্টার অনুমোদন এবং পরবর্তীকালে প্রধান উপদেষ্টার কার্যালয় থেকে সরকারি আদেশ প্রয়োজন। তবে বাকি কর্মকর্তারা বিদেশ সফরের অনুমতি বাংলাদেশ ব্যাংক থেকেই পান।কোন কোন সফর আটকে গেলোগত জুলাইয়ে মরক্কোয় ইসলামি অর্থায়ন ব্যবস্থা নিয়ে আইএফএসবি’র বার্ষিক সভা অনুষ্ঠিত হয়। এতে অংশ নেওয়ার জন্য ডেপুটি গভর্নর মো. কবির আহাম্মদের নামে জিও চাওয়া হলেও শেষ পর্যন্ত আদেশ জারি হয়নি।সেপ্টেম্বরে ফ্রান্সে ডিজিটাল লেনদেন ও কার্ড ব্যবস্থাপনা নিয়ে একটি কর্মশালায় যোগ দেওয়ার কথা ছিল ডেপুটি গভর্নর জাকির হোসেন চৌধুরীর। ভারতীয় একটি প্রতিষ্ঠানের অর্থায়নে এই সফর হওয়ার কথা থাকলেও সরকারি অনুমতি না মেলায় তিনিও যেতে পারেননি।নভেম্বরে একই ধরনের আরও দুটি সুযোগ হাতছাড়া হয়। যুক্তরাষ্ট্রে আইএমএফের একদিনের প্রশিক্ষণ কর্মশালায় অংশ নেওয়ার মনোনয়ন পান ডেপুটি গভর্নর মো. হাবিবুর রহমান। আইএমএফ খরচ বহন করতে রাজি থাকলেও জিও না থাকায় সফরটি বাতিল হয়।একই মাসে চীনে আইএমএফের আরেকটি প্রশিক্ষণ কর্মসূচিতে অংশ নেওয়ার সুযোগ ছিল ডেপুটি গভর্নর মো. কবির আহাম্মদের। এখানেও সরকারি অনুমতি না থাকায় সফরটি শেষ পর্যন্ত স্থগিত হয়।বাংলাদেশ ব্যাংকসংশ্লিষ্ট কয়েকটি সূত্র বলছে, সাম্প্রতিক সময়ে গভর্নর ও ডেপুটি গভর্নরদের বিদেশ সফরের ফাইল অনুমোদনে অতিরিক্ত সময় নিচ্ছে সংশ্লিষ্ট কর্তৃপক্ষ। ফলে আন্তর্জাতিক কর্মসূচিতে কেন্দ্রীয় ব্যাংকের অংশগ্রহণ ব্যাহত হচ্ছে। এ বিষয়ে আর্থিক প্রতিষ্ঠান বিভাগ বা বাংলাদেশ ব্যাংকের কর্মকর্তাদের কেউ আনুষ্ঠানিকভাবে কথা বলতে রাজি হননি।",
    "date": null,
    "crawled_at": "2025-12-16 12:32:39"
}