{
    "url": "https://www.banglatribune.com/politics/other-politics/926351/%E0%A6%B9%E0%A6%BE%E0%A6%A6%E0%A6%BF%E0%A6%95%E0%A7%87-%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A6%B0-%E0%A6%98%E0%A6%9F%E0%A6%A8%E0%A6%BE%E0%A7%9F-%E0%A6%AE%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%9C%E0%A6%BE-%E0%A6%86%E0%A6%AC%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%B8%E0%A6%95%E0%A7%87-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%AE%E0%A6%BF%E0%A6%A5%E0%A7%8D%E0%A6%AF%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "হাদিকে গুলির ঘটনায় মির্জা আব্বাসকে নিয়ে মিথ্যা সংবাদ প্রচারের অভিযোগে মামলা",
    "body": "ইনকিলাব মঞ্চের মুখপাত্র ও ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী শরিফ ওসমান বিন হাদির গুলিবিদ্ধ হওয়ার ঘটনাকে কেন্দ্র করে ওই আসনে বিএনপির মনোনীত প্রার্থী মির্জা আব্বাসকে জড়িয়ে মিথ্যা ও বিভ্রান্তিকর সংবাদ প্রচারের অভিযোগে মামলা করা হয়েছে।ঢাকার আদালতে অনলাইন নিউজ পোর্টাল দৈনিক আজকের কণ্ঠ’র বিরুদ্ধে এই মামলা দায়ের করা হয়েছে। মামলায় পোর্টালটির অ্যাডমিনসহ অজ্ঞাতনামা সহযোগীদের আসামি করা হয়েছে।রবিবার (১৪ ডিসেম্বর) ঢাকার অ্যাডিশনাল চিফ মেট্রোপলিটন ম্যাজিস্ট্রেট জশিতা ইসলামের আদালতে ঢাকা আইনজীবী সমিতির সদস্য অ্যাডভোকেট মোহাম্মদ সাদিকুর রহমান ভূইয়া মামলার আবেদন করেন। আদালত বাদীর জবানবন্দি গ্রহণ করে অভিযোগের বিষয়ে তদন্ত করে প্রতিবেদন জমা দিতে ঢাকা মহানগর গোয়েন্দা (ডিবি) পুলিশকে নির্দেশ দেন।মামলার বাদী অ্যাডভোকেট মোহাম্মদ সাদিকুর রহমান ভূইয়া বিষয়টি নিশ্চিত করেছেন।মামলার অভিযোগে বলা হয়, ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তফসিল ঘোষণার পর বিএনপিসহ বিভিন্ন রাজনৈতিক দলের প্রার্থী এবং স্বতন্ত্র প্রার্থীরা নির্বাচন আচরণবিধি অনুসরণ করে নির্বাচনি প্রচারণায় অংশ নিচ্ছেন। এ সময় নির্বাচনি ফলাফলকে প্রভাবিত করার উদ্দেশ্যে এবং সম্ভাবনাময় প্রার্থীদের কাছ থেকে অবৈধ সুবিধা আদায়ের চেষ্টার অংশ হিসেবে আসামিরা জেনেশুনে মিথ্যা তথ্য সত্য হিসেবে প্রচার করে জনসাধারণকে বিভ্রান্ত করছেন।অভিযোগে আরও বলা হয়, ঢাকা-৮ আসনের স্বতন্ত্র প্রার্থী ওসমান হাদিকে গত ১২ ডিসেম্বর জুমার নামাজের পর নির্বাচনি প্রচারণায় অংশ নেওয়ার সময় পূর্বপরিকল্পিতভাবে হত্যার উদ্দেশ্যে গুলি করা হয়। অভিযোগ অনুযায়ী, এ ঘটনার পেছনে বিগত ফ্যাসিস্ট সরকারের সহযোগীদের সম্পৃক্ততা রয়েছে এবং ইতোমধ্যে হামলাকারীর ছবি বিভিন্ন গণমাধ্যমে প্রকাশিত হয়েছে। আইনশৃঙ্খলা বাহিনী প্রকৃত অপরাধী শনাক্তের কাছাকাছি রয়েছে বলেও উল্লেখ করা হয়।এমন পরিস্থিতিতে দৈনিক আজকের কণ্ঠ এবং এর সহযোগীরা ঢাকা-৮ আসনে বিএনপির মনোনীত ও সম্ভাব্য বিজয়ী প্রার্থী মির্জা আব্বাসের নির্বাচনি ফলাফল ক্ষতিগ্রস্ত করার উদ্দেশ্যে এবং তার কাছ থেকে অবৈধ সুবিধা আদায়ের লক্ষ্যে গত ১২ ডিসেম্বর বিকাল ৩টা ২৫ মিনিটে অনলাইন পোর্টালটিতে ‘মির্জা আব্বাসের ক্যাডারদের গুলিতে বিদ্ধ ওসমান হাদি’ শিরোনামে সংবাদ প্রকাশ করে। অভিযোগে বলা হয়, এই সংবাদটি সম্পূর্ণ মিথ্যা, ভিত্তিহীন ও বিভ্রান্তিকর।বাদীপক্ষের দাবি, মির্জা আব্বাসের ব্যক্তিগত চরিত্র ও নির্বাচনি আচরণ সম্পর্কে মিথ্যা তথ্য প্রচারের মাধ্যমে নির্বাচনকে প্রভাবিত করার উদ্দেশ্যেই ওই সংবাদ প্রকাশ করা হয়েছে।মামলার বাদী জানান, তিনি ১২ ডিসেম্বর বিকাল ৪টার দিকে বিএনপির নয়াপল্টনস্থ কেন্দ্রীয় কার্যালয়ে বসে ওই সংবাদটি অবলোকন করেন। পরে বিষয়টি আদালতের নজরে আনতে মামলা দায়ের করা হয়।",
    "date": null,
    "crawled_at": "2025-12-16 07:09:20"
}