{
    "url": "https://www.banglatribune.com/tech-and-gadget/816650/%E0%A6%A5%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%9C%E0%A6%BF-%E0%A6%B8%E0%A7%87%E0%A6%AC%E0%A6%BE-%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A7-%E0%A6%95%E0%A6%B0%E0%A6%9B%E0%A7%87-%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AE%E0%A7%80%E0%A6%A3%E0%A6%AB%E0%A7%8B%E0%A6%A8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "থ্রিজি সেবা বন্ধ করছে গ্রামীণফোন",
    "body": "মোবাইল ফোন অপারেটর গ্রামীণফোন থ্রি-জি সেবা বন্ধের উদ্যোগ নিয়েছে। গ্রামীণফোনের আবেদনের পর এরইমধ্যে বাংলাদেশ টেলিযোগাযোগ নিয়ন্ত্রক সংস্থা (বিটিআরসি) অনুমোদনও দিয়েছে অপারেটরটিকে। বিটিআরসির সর্বোচ্চ ফোরাম কমিশন বৈঠকে (২৭৫তম) গ্রামীণফোনকে এই পদক্ষেপ নেওয়ার অনুমোদন দেওয়া হয়েছে।অপারেটরটি জানিয়েছে, থ্রি-জি সেবা বন্ধ (স্থগিত) করতে ৬ হাজার ৪২৯টি সাইট (টাওয়ার) বন্ধ বা স্থগিত করতে হবে।গ্রামীণফোনের থ্রি-জি সাইটের (মোবাইল টাওয়ার) সংখ্যা ৬ হাজার ৪২৯টি। এরমধ্যে চট্টগ্রাম বিভাগে রয়েছে ২ হাজার ৬০১টি, খুলনা বিভাগে ১ হাজার ৬১২টি, রাজশাহী বিভাগে ৮৩৩টি, ময়মনসিংহ বিভাগে ৬৮০টি, ঢাকা বিভাগে ৫৫০টি এবং বরিশাল বিভাগে রয়েছে ১৫৩টি সাইট। জানা গেছে, বিটিআরসি গ্রামীণফোনকে থ্রি-জি সেবা স্থগিত করতে ৫টি শর্ত দিয়ে তা প্রতিপালন করার নির্দেশনা জারি করেছে। এছাড়া নিয়ন্ত্রক সংস্থাটির স্পেক্ট্রাম বিভাগ থেকে ২টি শর্ত দিয়ে নির্দেশনা জারি করা হয়েছে। শর্তযুক্ত নির্দেশনাগুলো মেনে থ্রি-জি সেবা বন্ধের জন্য কাজ শুরু করেছে গ্রামীণফোন। থ্রি জি ২০২১ সালের অক্টোবর মাসে ডাক ও টেলিযোগাযোগমন্ত্রী মোস্তাফা জব্বারের কাছে থ্রি-জি নিয়ে জানতে চাইলে তিনি বলেছিলেন, আমরা থ্রি-জি আর রাখার প্রয়োজনীয়তা দেখছি না। আমরা চাই লোকজন ফোর-জি ব্যবহার করুক। কারণ, হিসেবে তিনি উল্লেখ করেন, আগামীতে টু-জি ও ফোর-জিই থাকবে।সংশ্লিষ্ট সূত্র জানায়, থ্রি-জি সেবা স্থগিতের আবেদনে গ্রামীণফোন জানিয়েছে, বিভিন্ন বিভাগের ৩৫টি জেলায় ৬ হাজার ৪২৯টি সাইটে চলতি মাসের (সেপ্টেম্বর) মধ্যে থ্রি-জি টেলিযোগাযোগ সেবা স্থগিত করার পরিকল্পনা করেছে। এরইমধ্যে ওই সাইটগুলোর গ্রাহকরা টু-জি ও ফোর-জি সেবার আওতাধীন রয়েছেন। এতে এসব এলাকার গ্রাহকরা নিরবছিন্ন ও আধুনিক সেবা পাবেন।বিটিআরসি গ্রামীণফোনকে যেসব শর্ত দিয়েছে তা হলো—থ্রি-জি সেবা বন্ধ করা হলে গ্রাহককে ইন্টারনেট সেবা ব্যবহারের জন্য ফোর-জি নেটওয়ার্ক ও টু-জি নেটওয়ার্ক নিশ্চিত করতে হবে।সংশ্লিষ্ট এলাকায় থ্রি-জি সেবা স্থগিত করতে হলে থ্রি-জি সিম বদলে ফোর-জি সিম সংগ্রহের জন্য প্রয়োজনীয় রিটেইলারের ব্যবস্থা রাখতে হবে। আর যারা ফোর-জি সেবা নিতে ইচ্ছুক নয় তারা যেন টু-জি নেটওয়ার্কের মাধ্যমে ইন্টারনেট সেবা পেতে পারে সে ক্ষেত্রে অপারেটরকে সমতুল্য মূল্যে প্রয়োজনীয় ইন্টারনেটের ব্যবস্থা করতে হবে। এছাড়া যেসব এলাকায় থ্রি-জি সেবা স্থগিত করা হবে সেসব এলাকায় গ্রাহকদের বিভিন্ন প্রচারমাধ্যম তথা এসএমএস, ভয়েস মেসেজ, রেডিও, টেলিভিশন, অনলাইন, গ্রাহক সেবা কেন্দ্রের মাধ্যমে জানাতে হবে। মোবাইল ইন্টারনেট থ্রি-জি সেলুলার মোবাইল নেটওয়ার্ক সেবা প্রদানের লাইসেন্স মোতাবেক থ্রি-জি সেবা প্রদান বন্ধের ৯০ দিন আগে কমিশন ও সংশ্লিষ্ট গ্রাহকদের জানানোর নিয়ম রয়েছে।জানতে চাইলে গ্রামীণফোনের মুখপাত্র হোসেন সাদাত বলেন, গ্রামীণফোন বিটিআরসি প্রদত্ত সব নির্দেশনা মেনে দায়িত্বশীলতার সঙ্গে ব্যবসায়িক কার্যক্রম পরিচালনা করে। বিটিআরসির অনুমোদন মোতাবেক আমরা প্রয়োজনীয় পদক্ষেপ নেওয়া শুরু করেছি।প্রসঙ্গত, মোবাইল ফোন অপারেটর রবি সবার আগে থ্রি-জি বন্ধের অনুমোদন চেয়ে আবেদন করে বিটিআরসিতে। রবি অনুমোদন পেয়ে থ্রি-জি বন্ধের প্রক্রিয়া শুরু করেছে। জানা গেছে, বাংলালিংকও থ্রি-জি সেবা বন্ধের জন্য বিটিআরসিতে আবেদন করে অনুমোদন পেয়েছে। গ্রামীণফোনকে যেসব শর্ত দেওয়া হয়েছে, একই শর্ত বাংলালিংককেও দেওয়া হয়েছে। বাংলালিংক থ্রি-জি সেবার সাইট (টাওয়ার) বন্ধ করলে প্রযোজ্য শর্ত মেনেই করতে হবে।",
    "date": null,
    "crawled_at": "2025-12-16 12:31:06"
}