{
    "url": "https://www.banglatribune.com/business/power-and-fuel/925556/%E0%A6%98%E0%A6%BE%E0%A6%9F%E0%A6%A4%E0%A6%BF-%E0%A6%B0%E0%A7%87%E0%A6%96%E0%A7%87%E0%A6%87-%E0%A7%A7%E0%A7%A6-%E0%A6%AC%E0%A6%9B%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%97%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B8-%E0%A6%B8%E0%A6%B0%E0%A6%AC%E0%A6%B0%E0%A6%BE%E0%A6%B9-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%95%E0%A6%B2%E0%A7%8D%E0%A6%AA%E0%A6%A8%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ঘাটতি রেখেই ১০ বছরের গ্যাস সরবরাহ পরিকল্পনা পেট্রোবাংলার",
    "body": "দীর্ঘমেয়াদি গ্যাস চাহিদা সরবরাহের হিসেবেও ঘাটতি থেকে বের হতে পারছে না পেট্রোবাংলা। প্রতিষ্ঠানটির পরিকল্পনা ঘেঁটে দেখা গেছে, ২০৩৫ সাল পর্যন্ত দেশে প্রাকৃতিক গ্যাস সরবরাহের যে পরিকল্পনা করা হয়েছে, সেখানে প্রতিবছরই বিপুল পরিমাণ ঘাটতি দেখানো হয়েছে। দেশের প্রধান জ্বালানি গ্যাস সরবরাহে ঘাটতির কারণে ভবিষ্যতে বিদ্যুতায়নে এবং শিল্প প্রতিষ্ঠানের জন্য এক ধরনের জ্বালানি সরবরাহ ঝুঁকি সৃষ্টি হচ্ছে। এই সময়ে খাত দুটি বিকল্প জ্বালানি সরবরাহ নিশ্চিত করতে না পারলে ভুগতে হবে বলে মনে করছেন বিশেষজ্ঞরা।পেট্রোবাংলা সূত্র বলছে, চলতি অর্থবছরে দেশে গ্যাসের চাহিদা রয়েছে প্রতিদিন ৩৮০০ মিলিয়ন ঘনফুট। কিন্তু এর বিপরীতে সরবরাহ হচ্ছে ২৯০০ মিলিয়ন ঘনফুট। এর মধ্যে দেশীয় খনিগুলো দৈনিক ১৮৫০ মিলিয়ন ঘনফুট এবং আমদানি করা এলএনজি থেকে সরবরাহ দেখানো হয়েছে ১০৫০ মিলিয়ন ঘনফুট। এতে প্রতিদিন ৯০০ মিলিয়ন ঘনফুট ঘাটতির কথা বলা হচ্ছে। যদিও এলএনজি থেকে প্রতিদিন ১০৫০ মিলিয়ন ঘনফুট গ্যাস সরবরাহ সম্ভব হয় না। সঙ্গত কারণে বাস্তবে এই ঘাটতির পরিমাণ আরও বেশি।পরিকল্পনায় দেখা যায়, সরবরাহ একই রেখে ২০২৫-২৬ এবং ২০২৬-২৭-এ গ্যাসের চাহিদা প্রথম বছরে দৈনিক ৫০ মিলিয়ন এবং পরের বছর দৈনিক ৭৫ মিলিয়ন ঘনফুট দেখিয়ে চাহিদা নির্ধারণ করা হয়েছে যথাক্রমে ৩৮৫০ মিলিয়ন ঘনফুট এবং ৩৮৭৫ মিলিয়ন ঘনফুট। কিন্তু সরবরাহ না বাড়ায় ওই দুই বছরে ঘাটতি দেখানো হয়েছে ৯২৫ মিলিয়ন ঘনফুট এবং ৯৫০ মিলিয়ন ঘনফুট।পেট্রোবাংলার এক কর্মকর্তা জানান, এই ঘাটতি মেটাতে দেশীয় খনিগুলো থেকে সরবরাহ বাড়ানোর জন্য অন্তত ১০০টি নতুন কূপ খনন করার পরিকল্পনা করা হয়েছে। আশা করা হচ্ছে, এতে ২০২৭ থেকে ২০৩০ পর্যন্ত দেশীয় খনি থেকে সরবরাহ বাড়বে অন্তত ১০০ মিলিয়ন ঘনফুট।পরিকল্পনা অনুযায়ী, এই সময়ের মধ্যে এলএনজি সরবরাহ আর বাড়ছে না। অর্থাৎ ১০৫০ মিলিয়ন ঘনফুটই থাকবে বলে উল্লেখ করা হয়েছে। ওই সময়ে ২০২৮-২৯-এ চাহিদা দেখানো হয়েছে ৩৮৭৫ মিলিয়ন ঘনফুট। এর পরের বছর দেখানো হয়েছে ৩৯২৫ মিলিয়ন ঘনফুট। এতে ২০২৮-এ ঘাটতি দেখানো হয়েছে ৮৭৫ মিলিয়ন ঘনফুট, ২০২৯-এ যা বেড়ে হবে ৯০০ মিলিয়ন ঘনফুট।পেট্রোবাংলার পরিকল্পনা বলছে, ২০৩০-৩১ সালের মধ্যে মহেশখালীতে আরও একটি এলএনজি টার্মিনাল সরবরাহ শুরু করবে। তখন এলএনজি সরবরাহ দৈনিক আরও ৪০০ মিলিয়ন ঘনফুট বাড়বে। এই সময়ে দেশীয় গ্যাসের সরবরাহ আরও ৫০ মিলিয়ন ঘনফুট বেড়ে দাঁড়াবে ২০০০ মিলিয়ন ঘনফুটে। ওই বছর গ্যাসের চাহিদা দেখানো হয়েছে ৩৯৭৫ মিলিয়ন ঘনফুট। ফলে ঘাটতি নেমে আসবে ৫০০ মিলিয়ন ঘনফুটে।এলএনজি টার্মিনাল নির্মাণসহ ওই সময়ে ভোলা-বরিশাল পাইপলাইন নির্মাণের সঙ্গে সঙ্গে মহেশখালী থেকে আরও একটি সমান্তরাল পাইপলাইন নির্মাণের কথাও বলছে সরকার। যদিও এ ধরনের পাইপলাইন নির্মাণের জন্য আগে থেকেই সম্ভাব্যতা জরিপ, প্রকল্প প্রণয়ন করা ছাড়াও অর্থায়ন নিশ্চিত করতে উদ্যোগ নেওয়া হয়। কিন্তু অন্তর্বর্তী সরকারের এই দুই বছরে তেমন কোনও উদ্যোগ দেখা যায়নি।পেট্রোবাংলার পরিকল্পনায় দেখা যায়, ২০৩১ থেকে ২০৩৫ সালে দেশীয় গ্যাস এবং এলএনজি সরবরাহ তেমন বাড়েনি। কিন্তু এই সময়ে গ্যাসের চাহিদা প্রতিবছর ২৫ মিলিয়ন ঘনফুট করে বাড়িয়ে দেখানো হয়েছে। এতে ঘাটতি ৫৫০ থেকে ৫৭৫ মিলিয়নের মধ্যে থাকবে বলে ধারণা করা হচ্ছে।বিগত সরকার গ্যাসের ঘাটতি বিবেচনা না করেই এককভাবে বিদ্যুৎকেন্দ্র নির্মাণের কাজ দিয়ে গেছে। ফলে দেশে বিদ্যুতের জন্য বাড়তি গ্যাসের চাহিদা তৈরি হয়েছে। মেঘনাঘাটে ৪৫০ মেগাওয়াটের চারটি নতুন বিদ্যুৎকেন্দ্র উৎপাদনে এসেছে। এর বাইরে খুলনাতে একটি ৮০০ মেগাওয়াটের গ্যাসচালিত বিদ্যুৎকেন্দ্র নির্মাণ করা হয়েছে। পর্যাপ্ত জ্বালানি সরবরাহ নিশ্চিত না করেই এসব কেন্দ্র নির্মাণ করা হয়েছে বলে অভিযোগ রয়েছে।বিদ্যুৎকেন্দ্রেই নয়, এর বাইরে শিল্পেও নতুন করে গ্যাসের চাহিদা সৃষ্টি হয়েছে। যা পূরণ করা সরকারের পক্ষে সম্ভব হচ্ছে না।জানতে চাইলে পেট্রোবাংলার ওই কর্মকর্তা বলেন, ‘আমাদের চাহিদা এবং সরবরাহের যে অবস্থা, তাতে নিকট ভবিষ্যতে এই সংকট কাটানো সম্ভব হবে না।’এদিকে জ্বালানি বিশেষজ্ঞ শামসুল আলম বলেন, ‘জ্বালানি নিরাপত্তা এখন অনিশ্চিত। এই অনিশ্চয়তা একদিনে তৈরি হয়নি। গ্যাস উন্নয়ন তহবিলের টাকা দিয়ে বাপেক্সের সক্ষমতা বাড়ানোর কথা বলা হলেও শেষ পর্যন্ত বিদেশি কোম্পানিকে ডেকে এনে ভোলায় কাজ করা হলো। উন্নয়ন তহবিলের টাকা সঠিক জায়গায় হলে আজ বাপেক্সের অবস্থান আরও ভালো হতো। তাতে দেশীয় গ্যাস অনুসন্ধান কার্যক্রম আরও অনেক আগেই শক্তিশালী করা যেতো।’তিনি বলেন, ‘আগের সরকারের মতো বর্তমান সরকারও জ্বালানি খাতের ক্ষেত্রে ব্যর্থতার পরিচয় দিয়েছে। এসব পরিকল্পনা দেখলেই বোঝা যায়, এই খাতের বিষয়ে কতটা অনীহা তাদের। একটা পরিকল্পনা করেছে অথচ তাতে ঘাটতিই দেখাচ্ছে। এই ঘাটতি মেটাতে সেই এলএনজিই আমদানি করবে, এবং এই বেশি দামের এলএনজি এনে শিল্প-বিদ্যুতে দিলে সেসবের দাম বাড়ানোর কোনও বিকল্প থাকবে না। সবশেষে এর কিছু দায় এসে পড়বে সাধারণ মানুষের ঘাড়েই।’",
    "date": null,
    "crawled_at": "2025-12-16 12:29:18"
}