{
    "url": "https://www.banglatribune.com/tech-and-gadget/824291/%E0%A6%85%E0%A6%A8%E0%A6%B2%E0%A6%BE%E0%A6%87%E0%A6%A8%E0%A7%87-%E0%A6%9C%E0%A7%81%E0%A7%9F%E0%A6%BE-%E0%A6%96%E0%A7%87%E0%A6%B2%E0%A6%BE-%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A7-%E0%A6%95%E0%A6%B0%E0%A6%BE-%E0%A6%AF%E0%A6%BE%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87-%E0%A6%A8%E0%A6%BE-%E0%A6%95%E0%A7%87%E0%A6%A8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "অনলাইনে জুয়া খেলা বন্ধ করা যাচ্ছে না কেন?",
    "body": "অনলাইনে প্রায়ই জুয়ার সাইটের সন্ধান মেলে। ব্লকও করা হয় সেসব সাইট। কিন্তু অনলাইনে জুয়া খেলা বন্ধ হয় না। নতুন নতুন অ্যাপের মাধ্যমে জুয়া খেলা চালু থাকে। তথ্যপ্রযুক্তির খাত-সংশ্লিষ্টরা বলছেন, অনলাইনে সাইট ব্লক করা সম্ভব হলেও জুয়ার অ্যাপ বন্ধ করা যায় না। গুগল প্লে বা অ্যাপল স্টোর থেকে মোবাইলে অ্যাপ ডাউনলোড করে জুয়া খেলা যায়।অ্যাপ নিয়ন্ত্রণের বিষয়ে নিয়ন্ত্রক সংস্থা বিটিআরসি’র সংশ্লিষ্টরা বলছেন, প্রযুক্তিগত সীমাবদ্ধতার কারণে অ্যাপ ব্লক বা নিয়ন্ত্রণ করা সম্ভব নয়। ফলে এভাবেই জুয়া থেকেই যাচ্ছে অনলাইনে। এ ছাড়া প্রতি দিনই নতুন নতুন নামে জুয়ার সাইট আসছে অনলাইন দুনিয়ায়। ম্যানুয়াল পদ্ধতিতেই সেগুলো ব্লক করা হচ্ছে। এ জন্য পুরোপুরি অনলাইনকে জুয়ামুক্ত করা যাচ্ছে না।সম্প্রতি মোবাইল ফোনে জুয়া খেলার হার বেড়েছে বলে জানা গেছে। বিশেষ করে রাজধানী ও মফস্বল শহরের সেলুনগুলোতে জুয়া খেলার প্রবণতা বেড়েছে। রাজধানীর মিরপুরের সাড়ে ১১ নম্বর বাসস্ট্যান্ডের কাছের সেলুনগুলোতে, বিশেষ করে ক্রিকেট খেলা চলাকালে এই জুয়া খেলা হয়। অনলাইনে জুয়া খেলা (ছবি: প্রতীকী) আরমান নামের এক সেলুনকর্মী বলেন, তিনি এখন প্রতি দিনই খেলেন। তিনি আরও জানান, মিরপুরের এমন কোনও সেলুন নেই যে, সেখানে জুয়া খেলা হয় না। এ ছাড়া রেস্টুরেন্ট, বিভিন্ন বাসা-বাড়ির সামনের রাস্তায় একশ্রেণির তরুণ মোবাইলে গেম খেলার নাম করে বিভিন্ন সাইটে জুয়া খেলে।এ বিষয়ে জানতে চাইলে ডাক ও টেলিযোগাযোগমন্ত্রী মোস্তাফা জব্বার বলেন, ‘আমি সব সময় সবাইকে বলে আসছি— জুয়ার সাইটের লিংক আমাকে বা সংশ্লিষ্টদের পাঠালে তা ব্লক করা হবে। আমি বিটিআরসির সংশ্লিষ্টদের বলেছি, জুয়ার সাইট বা পর্নোগ্রাফির সাইট বা লিংক পেলে ব্লক করে আমার অনুমোদন নিতে। আমি অনুমোদন দিয়ে দেবো। এ ব্যাপারে কোনও ছাড় নেই।’২০১৯ সালে নিজের ফেসবুক পেজে পোস্ট করে ডাক ও টেলিযোগাযোগমন্ত্রী মোস্তাফা জব্বার সর্বপ্রথম জানান, ২ হাজার ২৩৫টি জুয়ার সাইটের খোঁজ পাওয়া গেছে। সেগুলো ব্লক করা হবে।২০১৯ সালে দুই দফায় ১৭৮টি জুয়ার সাইট ব্লক করার তথ্য জানা যায়। পরবর্তী সময়ে ২০২২ সালের ডিসেম্বর মাসে বিটিআরসি’র ডিজিটাল নিরাপত্তা সেল ৩৩১টি জুয়ার সাইট বন্ধ করে দেয়।চলতি বছরের ১১ জুলাই নিউজ পোর্টাল, সামাজিক যোগাযোগমাধ্যম, টেলিভিশনসহ জুয়ার বিজ্ঞাপন দৃশ্যমান হয়— এমন সব ওয়েবসাইট ব্লক করতে নির্দেশ দেন হাইকোর্ট। নির্দেশ দেওয়া হয় বাংলাদেশ টেলিযোগাযোগ নিয়ন্ত্রণ কমিশন তথা বিটিআরসিকে।সংশ্লিষ্ট সূত্রে জানা গেছে, গত সেপ্টেম্বর মাসের প্রথম সপ্তাহ পর্যন্ত দেশে এক হাজার ১৪৭টি জুয়ার সাইট, ২ হাজারের বেশি ফেসবুক লিংক ও চার শতাধিক ইউটিউব লিংক ব্লক করেছে বিটিআরসি।",
    "date": null,
    "crawled_at": "2025-12-16 12:30:43"
}