{
    "url": "https://www.banglatribune.com/country/chitagong/926597/%E0%A6%B8%E0%A6%BE%E0%A7%9C%E0%A7%87-%E0%A7%AE-%E0%A6%98%E0%A6%A3%E0%A7%8D%E0%A6%9F%E0%A6%BE-%E0%A6%85%E0%A6%AC%E0%A6%B0%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7-%E0%A6%A5%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%AA%E0%A6%B0-%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4-%E0%A6%B9%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%A6%E0%A7%81%E0%A6%87-%E0%A6%9A%E0%A6%AC%E0%A6%BF%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "সাড়ে ৮ ঘণ্টা অবরুদ্ধ থাকার পর মুক্ত হলেন দুই চবির সহ-উপাচার্য ও রেজিস্ট্রার",
    "body": "চট্টগ্রাম বিশ্ববিদ্যালয়ের প্রশাসনিক ভবনে ছাত্রদলের দেওয়া তালা সাড়ে আট ঘণ্টা পর খুলে দেওয়া হয়েছে। সোমবার (১৫ ডিসেম্বর) রাত পৌনে ৯টার দিকে তালা খোলার পর বেরিয়ে আসেন দুপুর থেকে ভেতরে অবরুদ্ধ থাকা দুই সহ-উপাচার্য ও রেজিস্ট্রার। শহীদ বুদ্ধিজীবী দিবসের আলোচনা সভায় সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খানের বক্তব্যকে কেন্দ্র করে ছাত্রদলসহ কয়েকটি ছাত্রসংগঠনের নেতাকর্মীরা দুপুর সাড়ে ১২টায় সহ-উপাচার্যের পদত্যাগের দাবিতে ভবনটির ফটকে তালা দেন। ছাত্রদলের সঙ্গে কর্মসূচিতে যোগ দেন বিপ্লবী ছাত্র মৈত্রী, গণতান্ত্রিক ছাত্র কাউন্সিল, নারী অঙ্গন, বাংলাদেশে ছাত্র ফেডারেশন ও বাংলাদেশে ছাত্র ইউনিয়নের নেতাকর্মীরাও।দুপুরে তালা দেওয়ার পর প্রশাসনিক ভবনে অবরুদ্ধ হয়ে পড়েন সহ-উপাচার্য অধ্যাপক মোহাম্মদ শামীম উদ্দিন খান, সহ-উপাচার্য অধ্যাপক মো. কামাল উদ্দিন ও ভারপ্রাপ্ত রেজিস্ট্রার অধ্যাপক সাইফুল ইসলাম।বিশ্ববিদ্যালয়ের প্রক্টর হোসেন শহীদ সোহরাওয়ার্দী বলেন, ‘রবিবার শহীদ বুদ্ধিজীবী দিবসের অনুষ্ঠানে সহ-উপাচার্য শামীম উদ্দিন খানের বক্তব্য নিয়ে কিছু শিক্ষার্থী ক্ষুব্ধ হন। এর প্রতিবাদে সোমবার সকাল থেকে তারা আন্দোলন করেছেন। আলোচনার মাধ্যমে তারা আন্দোলন স্থগিত করেছেন। আলোচনায় দুই পক্ষের সম্মতির মাধ্যমেই সিদ্ধান্ত নেওয়া হয়েছে।’শাখা ছাত্রদলের সাধারণ সম্পাদক আবদুল্লাহ আল নোমান বলেন, ‘গতকাল সহ-উপাচার্যের (একাডেমিক) বক্তব্যের পরিপ্রেক্ষিতে আজ আমরা প্রশাসনিক ভবনে তালা দিয়েছিলাম। আমরা প্রশাসনের সঙ্গে বৈঠকে বসেছিলাম। আগামীকাল মঙ্গলবার যেহেতু বিজয় দিবস, তাই কর্মসূচি শিথিল রেখে আমরা প্রশাসনিক ভবনের তালা খুলে দিয়েছি। আমাদের দাবি, অবিলম্বে ক্ষমা চেয়ে সহ-উপাচার্য (একাডেমিক) পদত্যাগ করবেন।’সহ-উপাচার্যের পদত্যাগের দাবিতে দিনভর ছাত্রদলসহ ছয়টি সংগঠনের শিক্ষার্থীদের অবস্থান ছিল ক্যাম্পাসে। পাল্টা অবস্থান নেয় ছাত্রশিবিরও। সরেজমিনে দেখা যায়, আজ রাত ৮টার দিকে ক্যাম্পাসের প্রশাসনিক ভবন এলাকা উত্তপ্ত হয়ে ওঠে জাতীয়তাবাদী ছাত্রদল ও ইসলামী ছাত্রশিবিরের নেতাকর্মীদের পাল্টাপাল্টি স্লোগানে। দুই ছাত্রসংগঠনের নেতাকর্মীরা প্রশাসনিক ভবনের দুই পাশে অবস্থান নেন। প্রশাসনিক ভবনের এক পাশে কেন্দ্রীয় গ্রন্থাগারের সামনে অবস্থান নেন ছাত্রশিবিরের নেতাকর্মীরা।শাখা ইসলামী ছাত্রশিবিরের সেক্রেটারি মুহাম্মদ পারভেজ বলেন, ‘সকাল থেকে দেখা যাচ্ছে ছাত্রদল ও বামপন্থী কিছু নেতাকর্মী প্রশাসনিক ভবনে তালা দিয়েছেন। তারা দাবি করছেন সহ-উপাচার্যের বক্তব্যের কারণে তালা দেওয়া হয়েছে। তবে আমরা শুনেছি, অতীতে যেভাবে ছাত্রলীগ তালা দিয়ে চাঁদা দাবি করতো, আজ ছাত্রদলও একই কারণে তালা দিয়েছে।’তবে এ অভিযোগ অস্বীকার করে শাখা ছাত্রদলের সভাপতি আলাউদ্দিন মহসিন বলেন, ‘বুদ্ধিজীবী দিবসের আলোচনা সভায় মুক্তিযুদ্ধের ইতিহাসকে অস্বীকার করে সহ-উপাচার্য (একাডেমিক) যে বক্তব্য দিয়েছেন, তা নিন্দনীয়। এর প্রতিবাদে গতকাল বিক্ষোভ করেছি এবং তারই ধারাবাহিকতায় তালা দেওয়া হয়েছে।’এর আগে রবিবার শহীদ বুদ্ধিজীবী দিবস উপলক্ষে আয়োজিত আলোচনা সভায় সহ-উপাচার্য অধ্যাপক মোহাম্মদ শামীম উদ্দিন খান বলেছিলেন, ‘যে সময় পাকিস্তানি বাহিনী দেশ থেকে পালানোর চেষ্টা করছিল, তখন তারা বাংলাদেশের বুদ্ধিজীবীদের হত্যা করবে, এটি আমি মনে করি রীতিমতো অবান্তর।’এ ঘটনার পর রবিবার রাতে বিশ্ববিদ্যালয়ে ছাত্রদল ও বামপন্থী সংগঠনের নেতাকর্মীরা বিক্ষোভ করেন। তারা সহ-উপাচার্য (একাডেমিক) শামীম উদ্দিন খানকে নিঃশর্ত ক্ষমা চেয়ে পদত্যাগ করার আহ্বান জানান।এ ঘটনায় বিবৃতি দিয়েছে বিশ্ববিদ্যালয় প্রশাসন। আজ বিকাল সাড়ে ৫টায় বিশ্ববিদ্যালয় প্রশাসনের পক্ষ থেকে প্রকাশিত বিবৃতি থেকে জানানো হয়, বিশ্ববিদ্যালয়ের সহ-উপাচার্য (একাডেমিক) অধ্যাপক মোহাম্মদ শামীম উদ্দিন খানের শহীদ বুদ্ধিজীবী দিবসের আলোচনায় দেওয়া বক্তব্যের কিছু অংশ খণ্ডিতভাবে প্রচারিত হওয়ায় বিভ্রান্তি সৃষ্টি হয়। তিনি শহীদ বুদ্ধিজীবী হত্যাকাণ্ড অস্বীকার করেননি; বরং হত্যার প্রকৃতি ও পরিকল্পনা নিয়ে আরও প্রামাণ্য গবেষণার প্রয়োজনীয়তার ওপর গুরুত্বারোপ করেছেন।",
    "date": null,
    "crawled_at": "2025-12-16 12:32:11"
}