{
    "url": "https://www.banglatribune.com/others/925337/%E0%A6%A6%E0%A6%A3%E0%A7%8D%E0%A6%A1%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A7%8D%E0%A6%A4-%E0%A6%86%E0%A6%B8%E0%A6%BE%E0%A6%AE%E0%A6%BF-%E0%A6%95%E0%A6%BF-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8%E0%A7%87-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A7%80-%E0%A6%B9%E0%A6%A4%E0%A7%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "দণ্ডপ্রাপ্ত আসামি কি নির্বাচনে প্রার্থী হতে পারবেন?",
    "body": "বাংলাদেশের আইনে কোনও নাগরিকের যদি দুই বছর বা তার বেশি সাজা হয়, সেক্ষেত্রে সেই ব‍্যক্তি সাধারণভাবে নির্বাচনে অংশগ্রহণ করতে পারেন না। কারণ আইন অনুযায়ী সাজা শেষ হওয়ার পর ৫ বছর অতিবাহিত না হওয়া পর্যন্ত তিনি নির্বাচন প্রক্রিয়ার বাইরে থাকবেন। এছাড়া যাদের বিরুদ্ধে বর্তমানে আন্তর্জাতিক অপরাধ ট্রাইব‍্যুনালে আনুষ্ঠানিক অভিযোগ (যেমন- যুদ্ধাপরাধ, মানবাধিকারহানির অভিযোগ) দাখিল হয়েছে, তারাও নির্বাচন বা সরকারি বা স্থানীয় নির্বাচনের কোনও পদে প্রার্থী হতে পারবেন না।অনেকের মাঝে প্রশ্ন আছে— বিএনপি প্রধান খালেদা জিয়া, তারেক রহমান, লুৎফজ্জামান বাবরসহ অন্যান্য রাজনীতিক— যারা বিভিন্ন মামলায় নানা মেয়াদে সাজা খেটেছেন, কিন্তু পরবর্তী পাঁচ বছর এখনও শেষ হয়নি— তাহলে তারা কীভাবে প্রার্থী হবেন? এমন প্রশ্নে আইনজীবীরা বলছেন— সাজা স্থগিত, রায় বাতিলের মধ‍্য দিয়ে যদি বিষয়টি নিষ্পত্তি হয়, তাহলে তাদের প্রার্থী হতে বাধা থাকার কথা না।সংবিধানের ৬৬(২) (ঘ) অনুযায়ী, যদি কোনও ব্যক্তি ‘দণ্ডপ্রাপ্ত’ হয়ে যান— অর্থাৎ কোনও অপরাধে দণ্ডপ্রাপ্ত হন এবং সাজা দুই বছর বা তার বেশি হয়— তাহলে তিনি সংসদ নির্বাচনে প্রার্থী হতে পারবেন না, যদি তার সাজা থেকে মুক্তিপ্রাপ্ত হওয়ার পর পাঁচ বছর পেরিয়ে না যায়। এছাড়া সম্প্রতি আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল আইনে একটি সংশোধনী যুক্ত হয়েছে। তা হলো— যদি কারোর বিরুদ্ধে আনুষ্ঠানিক অভিযোগ দাখিল হয়, তাহলে নির্বাচন কিংবা সরকারি/স্থানীয় পদে প্রার্থী হওয়া বা পদ পাওয়া পুরোপুরি নিষিদ্ধ। আবার, ২০১৮ সালের একটি রায়ে, হাইকোর্ট একটি সিদ্ধান্ত দেয়—‘যারা ২ বছর বা তার বেশি সাজাপ্রাপ্ত, তাদের নির্বাচন করার যোগ্যতা নেই—এমনকি আপিল চলাকালীন হলেও।’সাজা স্থগিত, রায় বাতিল, খালাস হলে প্রার্থী হওয়া যাবেজিয়া অরফানেজ ট্রাস্ট মামলায় বিচারিক আদালত ও হাইকোর্টের দেওয়া সাজার রায় বাতিল করেছেন আপিল বিভাগ। এ মামলায় বিএনপির চেয়ারপারসন খালেদা জিয়াকে খালাস দেওয়া হয়। এই রায়ের ফলে এ মামলায় বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানসহ যাদের সাজা হয়েছিল এবং যারা আপিল করতে পারেননি, তারাও খালাস পেয়েছেন।দুর্নীতির মামলায় খালাস পেয়েছেন সাবেক স্বরাষ্ট্র প্রতিমন্ত্রী লুৎফুজ্জামান বাবর। এ মামলায় তাকে আট বছরের কারাদণ্ড দেওয়া হয়। নিম্ন আদালতের সেই রায় বাতিল করে হাইকোর্ট তার খালাসের রায় দেন। ১০ ট্রাক অস্ত্র আটকের ঘটনায় দায়ের করা মামলায় যাবজ্জীবন দণ্ডপ্রাপ্ত সাবেক স্বরাষ্ট্র প্রতিমন্ত্রী লুৎফুজ্জামান বাবরসহ পাঁচ জনকে খালাস দেয় হাইকোর্ট। বাতিল করা হয়েছে যাবজ্জীবন সাজার রায়ও।সাজাপ্রাপ্ত এই ব্যক্তিরা প্রার্থী হতে পারবেন কিনা প্রশ্নে বিএনপির আইন সম্পাদক ব‍্যারিস্টার কায়সার কামাল বাংলা ট্রিবিউনকে বলেন, ‘‘আইনি প্রক্রিয়ার মধ‍্য দিয়ে যেহেতু সব সম্পন্ন হয়েছে, তাই তাদের ক্ষেত্রে আইনি কোনও বাধা নেই।’’কী বলছে নির্বাচন কমিশন ফৌজদারি অপরাধে দণ্ডপ্রাপ্ত কোনও আসামি কিংবা সাজা শেষ হলে তারা নির্বাচনে প্রার্থী হতে পারবেন কিনা, জানতে চাইলে নির্বাচন কমিশনার আব্দুর রহমানেল মাউসদ বাংলা ট্রিবিউনকে বলেন, ‘‘দণ্ডপ্রাপ্ত কোনও আসামির ক্ষেত্রে যদি হাইকোর্টের স্থগিতাদেশ থাকে, তাহলে তিনি প্রার্থী হতে পারবেন। কিন্তু তিনি যদি দোষী সাব্যস্ত হয়ে থাকেন, তাহলে প্রার্থী হতে পারবেন না। আবার এখানে পরিমাণ আছে। কাউকে যদি ন্যূনতম দুই বছরের সাজা দেওয়া হয় এবং সেই সাজা ভোগের পর পাঁচ বছর অতিবাহিত না হলে তিনি দাঁড়াতে (প্রার্থী হতে) পারবেন না। সরকারি কর্মকর্তারাও এটা পারবেন না। আইনে যা বলা আছে তাই, এখানে আমাদের নিজস্ব কিছু করার নাই।’’বাংলাদেশের সংবিধানের ৬৬ ধারায় সংসদে নির্বাচিত হওয়ার যোগ্যতা ও অযোগ্যতা প্রসঙ্গে বলা আছে—(১) কোনও ব্যক্তি বাংলাদেশের নাগরিক হলে এবং তার বয়স ২৫ বছর পূর্ণ হলে এই অনুচ্ছেদের (২) দফায় বর্ণিত বিধান-সাপেক্ষে তিনি সংসদের সদস্য নির্বাচিত হওয়ার এবং সংসদ-সদস্য থাকার যোগ্য হবেন।২. কোনও ব্যক্তি সংসদের সদস্য নির্বাচিত হওয়ার এবং সংসদ-সদস্য থাকার যোগ্য হবেন না, যদি—ক. কোনও উপযুক্ত আদালত তাকে অপ্রকৃতিস্থ বলে ঘোষণা করেন।খ. তিনি দেউলিয়া ঘোষিত হওয়ার পর দায় হতে অব্যাহতি লাভ না করে থাকেন।গ. তিনি যদি কোনও বিদেশি রাষ্ট্রের নাগরিকত্ব অর্জন করেন, কিংবা কোনও বিদেশি রাষ্ট্রের প্রতি আনুগত্য ঘোষণা বা স্বীকার করেন।ঘ. তিনি নৈতিক স্খলনজনিত কোনও ফৌজদারি অপরাধে দোষী সাব্যস্ত হয়ে অন্যূন দুই বছরের কারাদণ্ডে দণ্ডিত হন এবং তার মুক্তিলাভের পর পাঁচ বছরকাল অতিবাহিত না হয়ে থাকেন।ঙ. তিনি ১৯৭২ সালের বাংলাদেশ যোগসাজশকারী (বিশেষ ট্রাইব্যুনাল) আদেশের অধীন কোনও অপরাধের জন্য দণ্ডিত হয়ে থাকেন।চ. আইনের দ্বারা পদাধিকারীকে অযোগ্য ঘোষণা করছে না—এমন পদ ব্যতীত তিনি প্রজাতন্ত্রের কর্মে কোনও লাভজনক পদে অধিষ্ঠিত থাকেন, অথবাছ. তিনি কোনও আইনের দ্বারা বা অধীন অনুরূপ নির্বাচনের জন্য অযোগ্য হন।",
    "date": null,
    "crawled_at": "2025-12-16 12:28:53"
}