{
    "url": "https://www.banglatribune.com/tech-and-gadget/924982/%E0%A6%A4%E0%A6%BF%E0%A6%A8-%E0%A6%AD%E0%A6%BE%E0%A6%81%E0%A6%9C%E0%A7%87-%E0%A7%A7%E0%A7%A6-%E0%A6%87%E0%A6%9E%E0%A7%8D%E0%A6%9A%E0%A6%BF-%E0%A6%A1%E0%A6%BF%E0%A6%B8%E0%A6%AA%E0%A7%8D%E0%A6%B2%E0%A7%87-%E0%A6%B8%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AE%E0%A6%B8%E0%A6%BE%E0%A6%82%E0%A7%9F%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "তিন ভাঁজে ১০ ইঞ্চি ডিসপ্লে, স্যামসাংয়ের মাল্টি-ফোল্ডিং ফোনের ফিচারে কী আছে",
    "body": "ভাঁজযোগ্য স্মার্টফোনের প্রতিযোগিতায় নতুন মাত্রা যোগ করল স্যামসাং। দক্ষিণ কোরিয়ার রাজধানী সিউলে আয়োজিত এক বিশেষ অনুষ্ঠানে মঙ্গলবার প্রতিষ্ঠানটি তাদের প্রথম মাল্টি-ফোল্ডিং স্মার্টফোন গ্যালাক্সি জেড ট্রাইফোল্ড উন্মোচন করেছে।চীনা নির্মাতাদের দ্রুত প্রযুক্তিগত অগ্রগতির মুখে স্যামসাংয়ের এই নতুন উদ্যোগকে বাজার বাড়ানোর কৌশলগত পদক্ষেপ হিসেবে দেখছেন বিশ্লেষকরা। তবে উচ্চ ব্যয় এবং সীমিত উৎপাদন ক্ষমতার কারণে মাল্টি-ফোল্ডিং প্রযুক্তি এখনই মূলধারার বাজার দখল করবে না বলেই তাদের ধারণা।বড় ডিসপ্লে, উচ্চ মূল্যস্যামসাং জানিয়েছে, তিনটি আলাদা প্যানেল ভাঁজ খুললে ডিভাইসটি ১০ ইঞ্চির বড় একটি স্ক্রিনে পরিণত হয়। এটি আগের মডেল গ্যালাক্সি জেড ফোল্ড ৭–এর তুলনায় প্রায় ২৫ শতাংশ বড়। দক্ষিণ কোরিয়ায় ফোনটির দাম নির্ধারণ করা হয়েছে ৩.৫৯ মিলিয়ন ওন, যা মার্কিন ডলার হিসেবে প্রায় ২,৪৪০।স্যামসাং ইলেকট্রনিকসের এক্সিকিউটিভ ভাইস প্রেসিডেন্ট অ্যালেক্স লিম বলেন, “ফোল্ডেবল ডিভাইসের বাজার আরও এগোবে। বিশেষ করে ট্রাইফোল্ড প্রযুক্তি নতুন এক অভিজ্ঞতা তৈরি করবে। এটি গণবাজারের জন্য নয়—বরং বিশেষ চাহিদার ব্যবহারকারীদের মাথায় রেখেই তৈরি।”বাজারজাতের সময়সূচিডিভাইসটি প্রথমে দক্ষিণ কোরিয়ায় ১২ ডিসেম্বর থেকে বিক্রি শুরু হবে। এরপর একই বছরের মধ্যেই চীন, তাইওয়ান, সিঙ্গাপুর এবং সংযুক্ত আরব আমিরাতে পাওয়া যাবে। যুক্তরাষ্ট্রের বাজারে এটি পৌঁছাতে পারে আগামী বছরের প্রথমার্ধে।ব্যাটারি ও চার্জিং সুবিধাফোনটিতে স্যামসাংয়ের ফ্ল্যাগশিপ সিরিজের সবচেয়ে বড় ব্যাটারি ব্যবহার করা হয়েছে। মাত্র ৩০ মিনিটে ৫০ শতাংশ পর্যন্ত চার্জ করার সুবিধা যুক্ত করা হয়েছে। তবে উৎপাদন ব্যয় ও মেমোরি চিপের দাম বাড়ায় ডিভাইসটির মূল্য নির্ধারণ স্যামসাংয়ের জন্য কঠিন সিদ্ধান্ত ছিল বলে জানান লিম।বিশ্লেষকদের মতএনএইচ ইনভেস্টমেন্ট অ্যান্ড সিকিউরিটিজের বিশ্লেষক রিউ ইয়ং-হো জানান, “এটি একেবারে প্রথম প্রজন্মের ট্রাইফোল্ড। তাই বিপুল বিক্রি এখনই আশা করা যাবে না। ব্যবহারকারীরা টেকসইতা ও বাস্তব ব্যবহার উপযোগিতা কেমন গ্রহণ করেন, সেটাই মূল চ্যালেঞ্জ।”এরই মধ্যে আন্তর্জাতিক বাজারে প্রতিযোগিতা তীব্র হয়েছে। হুয়াওয়ে গত বছরই তিনভাঁজ প্রযুক্তির নিজস্ব মডেল এনেছে। পাশাপাশি অ্যাপলের ফোল্ডেবল ডিভাইস আনার প্রস্তুতির খবরও প্রযুক্তি দুনিয়ায় ঘুরছে।বাজারে সীমিত প্রভাবকাউন্টারপয়েন্ট রিসার্চের তথ্য বলছে, আগামী ২০২৫ সালেও মোট স্মার্টফোন বাজারের ২ শতাংশেরও কম থাকবে ফোল্ডেবল ডিভাইসের দখলে। ২০২৭ সালেও তা ৩ শতাংশের নিচে থাকতে পারে।তবে স্যামসাংয়ের জন্য বছরের শেষভাগে আশাব্যাঞ্জক অগ্রগতি দেখা গেছে। চলতি বছরের তৃতীয় প্রান্তিকে ফোল্ডেবল ফোনের বাজারে তাদের শিপমেন্ট শেয়ার বেড়ে দাঁড়িয়েছে ৬৪ শতাংশে, যা দ্বিতীয় প্রান্তিকে মাত্র ৯ শতাংশ ছিল। নতুন মডেল উন্মোচনের সময়সূচির প্রভাবেই এই বড় পরিবর্তন হয়েছে।",
    "date": null,
    "crawled_at": "2025-12-16 12:31:32"
}