{
    "url": "https://www.banglatribune.com/country/khulna/926620/%E0%A6%AE%E0%A6%A8%E0%A7%8B%E0%A6%A8%E0%A6%AF%E0%A6%BC%E0%A6%A8-%E0%A6%AB%E0%A6%B0%E0%A6%AE-%E0%A6%95%E0%A7%87%E0%A6%A8%E0%A6%BE%E0%A6%B0-%E0%A6%AA%E0%A6%B0-%E0%A6%A8%E0%A6%AC%E0%A7%8D%E0%A6%AC%E0%A6%87%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A6%A6%E0%A6%B6%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%AF%E0%A7%81%E0%A6%AC%E0%A6%B2%E0%A7%80%E0%A6%97-%E0%A6%A8%E0%A7%87%E0%A6%A4%E0%A6%BE",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "মনোনয়ন ফরম কেনার পর নব্বইয়ের দশকের যুবলীগ নেতা গ্রেফতার",
    "body": "ত্রয়োদশ জাতীয় সংসদ নির্বাচনে মাগুরা–১ আসনে মনোনয়ন ফরম কিনে বাড়িতে ফেরার পথে গ্রেফতার করা হয়েছে সাবেক এক যুবলীগ নেতাকে। সোমবার (১৬ ডিসেম্বর) বিকালে মাগুরা শ্রীপুর আঞ্চলিক সড়কের আঠারোখাদা এলাকা থেকে তাকে গ্রেফতার করা হয় বলে পুলিশ জানিয়েছে।গ্রেফতার ওই ব্যক্তির নাম কুতুবুল্লাহ হোসেন মিয়া। তিনি শ্রীপুর উপজেলার শ্রীকোল ইউনিয়ন পরিষদের (ইউপি) চেয়ারম্যান ও উপজেলা যুবলীগের সাবেক সভাপতি।কুতুবুল্লাহ হোসেনের পরিবারের সদস্যদের সঙ্গে কথা বলে জানা গেছে, কুতুবুল্লাহ সোমবার দুপুরে জেলা প্রশাসক ও ত্রয়োদশ জাতীয় সংসদ নির্বাচনে রিটার্নিং কর্মকর্তার কার্যালয় থেকে স্বতন্ত্র পদে নির্বাচন করার লক্ষ্যে মনোনয়ন ফরম সংগ্রহ করেন। সেখান থেকে বেরিয়ে শ্রীপুরে ফেরার পথে পুলিশ তাকে গ্রেফতার করে।ঘটনার সত্যতা নিশ্চিত করে মাগুরা সদর থানার ওসি আশিকুর রহমান বলেন, বৈষম্যবিরোধী ছাত্র আন্দোলনের সময় মাগুরা সদর থানায় হওয়া একটি নাশকতার মামলায় তদন্তে প্রাপ্ত (এজাহারে নাম নেই) আসামি হিসেবে কুতুবুল্লাহকে গ্রেফতার করা হয়েছে। দীর্ঘদিন ধরে ওই ব্যক্তিকে খুঁজছিল পুলিশ।কুতুবুল্লাহ হোসেন মিয়ার পরিবারের পক্ষ থেকে অবশ্য দাবি করা হয়েছে, ৫ আগস্টের পর তার নামে দুটা মামলা হয়। সেই মামলায় আত্মসমর্পণ ও কারাভোগের পর তিনি জামিনে ছিলেন।তার ভাই উপজেলা পরিষদের সাবেক চেয়ারম্যান শরিয়তউল্লাহ হোসেন মিয়া বলেন, কুতুবুল্লাহ গতকাল রবিবারও ইউপি চেয়ারম্যান হিসেবে পরিষদে দায়িত্ব পালন করেছেন। তিনি বাড়িতে থেকে স্বাভাবিক চলাফেরা করছিলেন। সব মামলায় জামিনে ছিলেন। শরিয়তউল্লাহ মনে করেন, মনোনয়ন ফরম সংগ্রহ করার কারণে কুতুবুল্লাহকে গ্রেফতার করা হয়ে থাকতে পারে।সোমবার জেলা প্রশাসকের কার্যালয় থেকে মনোনয়ন ফরম সংগ্রহ করার পর কুতুবুল্লাহ হোসেন সাংবাদিকদের জানান, তিনি দীর্ঘদিন কোনও দলের পদে নেই। এর আগেও তিনি স্বতন্ত্র নির্বাচন করেছেন। এবারও স্বতন্ত্র প্রার্থী হিসেবে নির্বাচন করতে চান।২০২১ সালের ডিসেম্বরে ইউপি নির্বাচনে স্বতন্ত্র প্রার্থী হিসেবে শ্রীকোল ইউপির চেয়ারম্যান নির্বাচিত হন কুতুবুল্লাহ হোসেন মিয়া। তিনি নব্বইয়ের দশকে মাগুরার শ্রীপুর উপজেলা যুবলীগের সভাপতি নির্বাচিত হন। ওই কমিটি বিলুপ্ত হওয়ার পর দলে আর কখনও পদ পাননি। তিনি ২০১৪ সালের জাতীয় সংসদ নির্বাচনে মাগুরা–১ আসন থেকে স্বতন্ত্র প্রার্থী হিসেবে নির্বাচন করে পরাজিত হন। তার বাবা আকবর হোসেন মিয়া মুক্তিযুদ্ধের সময় গড়ে ওঠা ‘শ্রীপুর বাহিনীর’ অধিনায়ক ছিলেন।",
    "date": null,
    "crawled_at": "2025-12-16 12:28:01"
}