{
    "url": "https://www.banglatribune.com/business/news/925602/%E0%A6%8F-%E0%A6%B8%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%86%E0%A6%AE%E0%A6%B2%E0%A7%87%E0%A6%87-%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%B8%E0%A7%8D%E0%A6%AC-%E0%A6%A8%E0%A7%80%E0%A6%A4%E0%A6%BF-%E0%A6%93-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE%E0%A6%AA%E0%A6%A8%E0%A6%BE-%E2%80%98%E0%A6%A6%E0%A7%81%E0%A6%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "এ সরকারের আমলেই রাজস্বনীতি ও ব্যবস্থাপনা ‘দুই সচিব’ দেখার আশা এনবিআর চেয়ারম্যানের",
    "body": "রাজস্ব প্রশাসনে বড় ধরনের কাঠামোগত পরিবর্তনের অংশ হিসেবে জাতীয় রাজস্ব বোর্ড (এনবিআর) বিলুপ্ত করে গঠিত ‘রাজস্বনীতি বিভাগ’ ও ‘রাজস্ব ব্যবস্থাপনা বিভাগ’ চলতি সরকারের মেয়াদেই পূর্ণাঙ্গভাবে চালু করা সম্ভব হবে বলে আশা প্রকাশ করেছেন এনবিআর চেয়ারম্যান মো. আবদুর রহমান খান। অন্তর্বর্তী সরকারের আমলেই দুই বিভাগে দুই জন সচিব নিয়োগ পাওয়া যাবে বলেও আশা প্রকাশ করেন তিনি।সোমবার (৮ ডিসেম্বর) সাধারণ অর্থনীতি বিভাগের অর্থনীতি বিষয়ক প্রতিবেদন প্রকাশ অনুষ্ঠানে তিনি বলেন, রাজস্বনীতি (পলিসি) ও কর ব্যবস্থাপনা আলাদা করার সব আইনি প্রক্রিয়া প্রায় সম্পন্ন। এখন দ্রুততার সঙ্গে বাস্তবায়ন প্রক্রিয়া এগিয়ে নেওয়া হচ্ছে।এনবিআর চেয়ারম্যান বলেন, রাজস্বনীতি ও ট্যাক্স ম্যানেজমেন্টের সেপারেশন সংক্রান্ত সব আইনি কাজ অলমোস্ট শেষ। এখন বাস্তবায়নের দিকে আমরা দ্রুত অগ্রসর হচ্ছি। অ্যালোকেশন অব বিজনেস ও রুলস অব বিজনেস প্রায় চূড়ান্ত।তিনি জানান, নতুন দুই বিভাগের অর্গানোগ্রাম ও সংশ্লিষ্ট কাঠামোর খসড়াও প্রায় চূড়ান্ত হয়েছে। আমলাতান্ত্রিক কিছু আনুষ্ঠানিকতা সম্পন্ন হলেই দুটি বিভাগ চালু করা যাবে। অর্গানোগ্রাম সংক্রান্ত খসড়াগুলো চূড়ান্ত। এখন যে আমলাতান্ত্রিক প্রক্রিয়া আছে, আশা করছি, এ মাসের মধ্যেই শেষ হবে। সব ঠিকঠাক থাকলে অন্তর্বর্তী সরকারের আমলেই দুই বিভাগে দুই জন সচিব নিয়োগ পাওয়া যাবে।সরকারের পরিকল্পনা অনুযায়ী, রাজস্বনীতি প্রণয়ন ও রাজস্ব আদায় ব্যবস্থাপনা সম্পূর্ণ পৃথক দুই বিভাগে ভাগ করা হলে নীতি ধারাবাহিকতা নিশ্চিত হওয়া, কর প্রশাসনের দক্ষতা বাড়া এবং রাজস্ব আহরণে স্বচ্ছতা বৃদ্ধি পাবে বলে মনে করছেন সংশ্লিষ্টরা।",
    "date": null,
    "crawled_at": "2025-12-16 12:32:57"
}