{
    "url": "https://www.banglatribune.com/country/dhaka/926561/%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F-%E0%A6%A6%E0%A6%BF%E0%A6%AC%E0%A6%B8-%E0%A6%89%E0%A6%A6%E0%A6%AF%E0%A6%BE%E0%A6%AA%E0%A6%A8%E0%A7%87-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A7%81%E0%A6%A4-%E0%A6%B8%E0%A7%8D%E0%A6%AE%E0%A7%83%E0%A6%A4%E0%A6%BF%E0%A6%B8%E0%A7%8C%E0%A6%A7-%E0%A6%A5%E0%A6%BE%E0%A6%95%E0%A6%9B%E0%A7%87-%E0%A6%9A%E0%A6%BE%E0%A6%B0",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বিজয় দিবস উদযাপনে প্রস্তুত স্মৃতিসৌধ, থাকছে চার স্তরের নিরাপত্তা",
    "body": "বাংলাদেশের স্বাধীনতার জন্য জীবন উৎসর্গকারী বীর শহীদদের মহান বিজয় দিবসে শ্রদ্ধাভরে স্মরণ করবে জাতি। এ জন্য প্রস্তুত করা হয়েছে ঢাকার সাভারে অবস্থিত জাতীয় স্মৃতিসৌধ। এদিন স্মৃতিসৌধে শ্রদ্ধা জানাবেন রাষ্ট্রপতি, প্রধান উপদেষ্টা, উপদেষ্টা পরিষদ ও বীর মুক্তিযোদ্ধাসহ লাখো মানুষ। সর্বস্তরের মানুষের শ্রদ্ধা নিবেদন নির্বিঘ্ন করতে নেওয়া হয়েছে পর্যাপ্ত নিরাপত্তাব্যবস্থা। থাকবে চার স্তরের নিরাপত্তা ব্যবস্থা।সার্বিক নিরাপত্তায় পুলিশের পক্ষ থেকে নেওয়া হয়েছে চার স্তরের এই নিরাপত্তা ব্যবস্থা। মোতায়েন থাকবে চার হাজার পুলিশ সদস্য। ইতিমধ্যে সৌন্দর্যবর্ধনের কাজ শেষ করেছেন সাভার গণপূর্ত বিভাগের কর্মীরা। সংশ্লিষ্ট ব্যক্তিরা জানিয়েছেন, ১৯৭১ সালে নয় মাস রক্তক্ষয়ী যুদ্ধের পর বিজয় ছিনিয়ে আনেন বাংলার অকুতোভয় বীর সেনারা। ৩০ লাখ শহীদের রক্তের বিনিময়ে পাওয়া লাল-সবুজের বিজয়ের আজ ৫৫ বছর। বিজয়ের এই দিন উদযাপনে জাতীয় স্মৃতিসৌধ সেজেছে লাল-সবুজে। সব ধরনের প্রস্তুতি সম্পন্ন করেছে গণপূর্ত বিভাগ। আইনশৃঙ্খলা বাহিনীর পক্ষ থেকেও জোরদার করা হয়েছে নিশ্ছিন্দ্র নিরাপত্তা ব্যবস্থা। ১৬ ডিসেম্বরের প্রথম প্রহরে শ্রদ্ধা জানাবেন রাষ্ট্রপতি, সরকারের প্রধান উপদেষ্টা, উপদেষ্টা পরিষদের সদস্য, দেশ-বিদেশের কূটনৈতিক ব্যক্তিবর্গ ও রাজনৈতিক দলসহ সর্বস্তরের মানুষ। বিজয় উদযাপনে জাতীয় স্মৃতিসৌধ সেজেছে লাল-সবুজে প্রস্তুত জাতীয় স্মৃতিসৌধসাভার গণপূর্ত বিভাগ জানায়, মহান বিজয় দিবস ঘিরে প্রস্তুতির অংশ হিসেবে ১০৮ হেক্টর জমির ওপর নির্মিত জাতীয় স্মৃতিসৌধ সাজাতে প্রায় এক মাস আগে থেকেই কাজ করেছেন গণপূর্ত বিভাগের কর্মীরা। পরিচ্ছন্নতাকর্মী, মালি, ইলেকট্রিশিয়ানসহ গণপূর্ত বিভাগের সবাই একযোগে দিন-রাত কাজ করেছেন। একই সঙ্গে নবম পদাতিক ডিভিশনের কমান্ডিংয়ে তিন বাহিনীর সদস্যরা শেষ মুহূর্তে কুচকাওয়াজের প্রস্তুতি চালাচ্ছেন। চলছে মোটরসাইকেল মহড়াও। কয়েক ঘণ্টা পরই বিউগলের সুরে জাতির বীর সন্তানদের শ্রদ্ধাভরে স্মরণ করবে জাতি। এজন্য পুরোপুরি প্রস্তুত জাতীয় স্মৃতিসৌধ।স্মৃতিসৌধের কর্মচারীরা জানান, প্রধান ফটক থেকে স্মৃতিসৌধ মিনার পর্যন্ত পুরো এলাকা ধুয়েমুছে চকচকে করা হয়েছে। অনেক আগেই স্মৃতিসৌধের চূড়ার পরিচ্ছন্নতার কাজও শেষ হয়েছে। পায়ে হাঁটার পথসহ লাল ইটগুলোতে সাদা রঙ দিয়ে সুন্দর করা হয়েছে। স্মৃতিসৌধ এলাকাকে আকর্ষণীয় করতে বিভিন্ন স্থানে লাল-সবুজ ফুল গাছের চারা রোপণ করা হয়। একইসঙ্গে ফুল গাছের টব বসানো হয়। আশপাশের লেকগুলোর সংস্কারকাজও শেষ হয়েছে। রাতের বেলা স্মৃতিসৌধ এলাকাকে দৃষ্টিনন্দন করতে লাল-সবুজ বাতি লাগানো হয়েছে। পাশাপাশি গুরুত্বপূর্ণ স্থানে সিসিটিভি ক্যামেরা স্থাপনের কাজ শেষ হয়েছে কয়েকদিন আগেই।সোমবার (১৫ ডিসেম্বর) সরেজমিন স্মৃতিসৌধে গিয়ে দেখা যায়, স্মৃতিসৌধ চত্বরের সড়ক পানি দিয়ে ধুয়েমুছে পরিষ্কার হয়েছে। লাল ইটের গাঁথুনিতে সাদা রঙের আঁচড় বসানো হয়েছে। বিভিন্ন স্থানে রোপণ করা হয়েছে বিভিন্ন প্রজাতির নতুন নতুন ফুলের চারা। রঙের আঁচর পড়েছে সড়কবাতিগুলোর লোহার পাইপেও।তবে সৌন্দর্যবর্ধনের কাজের সুবিধার্থে ১৫ ডিসেম্বর পর্যন্ত দর্শনার্থী প্রবেশে রয়েছে নিষেধাজ্ঞা। ফলে অনেকে মূল ফটকের বাইরে থেকে স্মৃতিসৌধ দেখেই চলে যাচ্ছেন। স্মৃতিসৌধ এলাকাকে আকর্ষণীয় করতে বিভিন্ন স্থানে লাল-সবুজ ফুল গাছের চারা রোপণ করা হয় সব ধরনের প্রস্তুতি সম্পন্নজাতীয় স্মৃতিসৌধের ইনচার্জ ও সাভার গণপূর্ত বিভাগের উপসহকারী প্রকৗশলী আনোয়ার হোসেন খান আনু বাংলা ট্রিবিউনকে বলেন, ‘মহান বিজয় দিবস উপলক্ষে স্মৃতিসৌধ প্রাঙ্গণ ধুয়েমুছে পরিষ্কার-পরিচ্ছন্ন করা হয়েছে। প্রায় এক মাস ধরে শতাধিক কর্মী এসব কাজ করেছেন। রঙ করা, নতুন ফুলের গাছ লাগানো, সব ধরনের সংস্কার ও সিসিটিভি ক্যামেরা স্থাপনসহ সব ধরনের প্রস্তুতি ইতোমধ্যে সম্পন্ন করেছি আমরা।’চার স্তরের নিরাপত্তাঢাকা রেঞ্জের ডিআইজি রেজাউল করিম মল্লিক বলেন, ‘যাদের আত্মত্যাগের মাধ্যমে আমরা স্বাধীন-সার্বভৌম বাংলাদেশ পেয়েছি, তাদের স্মরণে ১৬ ডিসেম্বর মহান বিজয় দিবস উপলক্ষে জাতীয় স্মৃতিসৌধে চার স্তরের নিরাপত্তা ব্যবস্থা জোরদার করা হয়েছে। এ ছাড়া সাভারের আমিনবাজার থেকে শুরু করে জাতীয় স্মৃতিসৌধ পর্যন্ত আমাদের ট্রাফিক ব্যবস্থা উন্নত করার পাশাপাশি পোশাকে এবং সাদা পোশাকে চার হাজারের বেশি ফোর্স মোতায়েন করা হয়েছে। তারা জনগণের জানমাল রক্ষাসহ সার্বিক নিরাপত্তায় নিয়োজিত থাকবেন।’জনগণের শান্তি-শৃঙ্খলা রক্ষায় আমাদের যা যা করণীয়, আমরা সব ব্যবস্থা গ্রহণ করেছি উল্লেখ করে রেজাউল করিম মল্লিক বলেন, ‘প্রায় ২৩ কিলোমিটার মহাসড়কে ১৩টি সেক্টরের মাধ্যমে চার হাজার পুলিশের চার স্তরের নিরাপত্তা ব্যবস্থা জোরদার করা হয়েছে। ১৩ ডিসেম্বর থেকে সাদা পোশাকে এবং পোশাকে ফোর্স মোতায়েন আছে, যা ১৬ ডিসেম্বর শেষ না হওয়া পর্যন্ত থাকবে।’ গুরুত্বপূর্ণ স্থানে সিসিটিভি ক্যামেরা স্থাপনের কাজ শেষ আইনশৃঙ্খলা রক্ষাকারী বাহিনী সূত্রে জানা গেছে, ১৬ ডিসেম্বর ভোরের সূর্য ওঠার সঙ্গে সঙ্গে স্মৃতিসৌধে শ্রদ্ধা নিবেদন করবেন রাষ্ট্রপতি মো. সাহাবুদ্দিন, প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনূস, উপদেষ্টা পরিষদের সদস্য, কূটনৈতিক কোরের ডিন, যুদ্ধাহত বীর মুক্তিযোদ্ধারা। এ সময় রাষ্ট্রপতি ও প্রধান উপদেষ্টাকে দেওয়া হবে তিন বাহিনীর গার্ড অব অনার। রাষ্ট্রপতি ও প্রধান উপদেষ্টার শ্রদ্ধা নিবেদনের পর জনসাধারণের জন্য স্মৃতিসৌধ খুলে দেওয়া হবে। পরে শ্রদ্ধা জানাবেন বিভিন্ন রাজনৈতিক ও সামাজিক সংগঠনের নেতারা।১৯৭২ সালের ১৬ ডিসেম্বর বাংলাদেশের প্রথম বিজয় দিবসে বঙ্গবন্ধু শেখ মুজিবুর রহমান সাভারের পাথালিয়া ইউনিয়নে জাতীয় স্মৃতিসৌধের ভিত্তিপ্রস্তর স্থাপন করেন, যা স্বাধীনতা যুদ্ধে শহীদদের স্মরণে নির্মিত গুরুত্বপূর্ণ স্থাপনা। পাথালিয়া, টাটিবাড়ী, কুরগাঁওসহ তিনটি মৌজার ৮৪ একর জায়গায় এটি নির্মাণ করা হয়।",
    "date": null,
    "crawled_at": "2025-12-16 07:11:52"
}