{
    "url": "https://www.banglatribune.com/columns/926601/%E0%A6%B0%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%AD%E0%A7%87%E0%A6%A4%E0%A6%B0-%E0%A6%B2%E0%A7%81%E0%A6%95%E0%A6%BE%E0%A6%A8%E0%A7%8B-%E0%A6%87%E0%A6%A4%E0%A6%BF%E0%A6%B9%E0%A6%BE%E0%A6%B8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "রক্তের ভেতর লুকানো ইতিহাস",
    "body": "১৩ এপ্রিল ১৯৭১। পাকিস্তানি সেনারা গণহত্যা চালায় রাজশাহীর চারঘাট থানাপাড়ায়, সারদা পুলিশ একাডেমির ভেতরে। সেইদিন মাত্র কয়েক ঘণ্টায় হাজারের ওপর নিরীহ-নিরাপরাধ মানুষকে হত্যা করেছিল তারা।এ গণহত্যার দিনে কী ঘটেছিল? তা প্রত্যক্ষদর্শীদের চোখে দেখার চেষ্টা করি। যা একাত্তরে পাকিস্তানি সেনা কর্তৃক জেনোসাইড বা গণহত্যার প্রামাণ্য হিসেবেই উঠে আসে।অধ্যাপক ড. জিন্নাতুল আলম জিন্নাকেও হত্যা করা হতো, কিন্তু দৈব্যক্রমেই বেঁচে যান তিনি। পুলিশ একাডেমির সঙ্গেই তার বাড়ি। একাত্তরে ছিলেন অনার্স ফোর্থ ইয়ারের ছাত্র। থানাপাড়া গণহত্যায় খুব কাছ থেকে তিনি প্রিয়জনের মৃত্যু দেখেছেন, লাশ টেনেছেন, শহীদদের রক্তে নিজের শরীর ভিজিয়েছিলেন। সেসব কথা তার বুকের ভেতর জমে আছে কষ্টের মেঘ হয়ে। সেই কষ্টের মেঘে বৃষ্টি ঝরাতেই মুখোমুখি হই তার।রক্তাক্ত ওই দিনটির কথা তিনি বললেন যেভাবে, “ ওইদিন পাকিস্তানি আর্মিরা চারদিক থেকে এমনভাবে আসছিল যে সারদা পুলিশ একাডেমির পদ্মা নদীর দিকটাতেই পালানোর একমাত্র পথ মনে করে সবাই। অনেকেই ভেবেছে সাঁতার দিয়ে ওপারে ইন্ডিয়াতে চলে যাবে। ফলে আশপাশের গ্রামগুলো থেকেও বহু মানুষ আসে। পাশেই ছিল ক্যাডেট কলেজ। সেখানকার লোকজন আর সারদা পুলিশ একাডেমির পুলিশ সদস্যরাও সিভিল ড্রেসে আসে সেখানে। আনুমানিক হাজার দুয়েক মানুষ জড়ো হয় ওই চরে।বেলা তখন দুইটা বা আড়াইটা হবে। এক পাকিস্তানি ক্যাপ্টেনের কমান্ডে আর্মিরা পুলিশ একাডেমির ভেতরে ঢোকে। তাদের দেখে চরের মধ্যে ছোটাছুটি শুরু হয়।চরের মধ্যেই প্রথমে সবাইকে একত্রিত করে ওরা। এরপর মহিলা ও শিশুদের আলাদা করে বলে, ‘তোম ঘারকে চলে যাও।’এরপর সিপাইরা অস্ত্র তাক করে চারদিক ঘিরে ফেললো। ক্যাপ্টেন তখন অস্ত্র লোড করছে।আমার সঙ্গে ছিল ছোট ভাই শফিকুল আলম পান্না, চাচা আজিজুল আলম, চাচার বড় ছেলে খায়রুল আলম পরাগ, আমার ছোট ভগ্নিপতি মহসীন আলীসহ গ্রামের চেনা মানুষেরা।জোয়ান মানুষ যারা তাদের ওরা এক এক করে ডাকতে থাকলো। প্রথমে উঠালো পুলিশ একাডেমির প্রিন্সিপাল সাহেবের গাড়ির ড্রাইভার শামসু ভাইকে। তার ফ্রেঞ্চকাট দাড়ি, দেখতে খুবই সুন্দর। লুঙ্গি আর গেঞ্জি পরা।বলল- ‘তুম জরুর পুলিশ হে।’‘নেহি স্যার, হাম পুলিশ নেহি হে। বিজনেস করতাহে।’ওরা তার হাঁটু ও হাতের কনুই চেক করেই নিশ্চিত হয়।এরপর বলে- ‘তুম জুট বলতাহে।’তখনই ওই ক্যাপ্টেন খুব কাছ থেকে শামসু ভাইয়ের বুকে গুলি করে।কয়েক হাত উপরের উঠেই সে মাটি পড়ে যায়। মুখ দিয়ে রক্ত বেরোতে থাকে। দু-এক মিনিট ছটফট করেই তার শরীর নিথর হয়ে যায়।এমনভাবে ১০ থেকে ১৫ জনকে হত্যা করে।আমি লুঙ্গি পরা ছিলাম। খালি গা। দুই হাঁটুর মধ্যে মুখ গুঁজে বসে আছি।হঠাৎ ওরা আমাকে ডাক দেয়, ‘এই বাচ্চু এদার আও, এদার আও।’উর্দু ভালো বুঝতাম, কথাও বলতে পারতাম। ওটাই কাজে লাগাই।‘তোমার নাম কিয়া হে ’ডাক নাম বলছি ওদের, ‘জিন্না।’‘পুরা নাম কিয়া হে?’‘মোহাম্মদ জিন্নাতুল আলম।’‘কিয়া কারতাহে?’‘হাম স্টুডেন্ট। ময়মনসিংহ এগ্রিকালচারাল ইউনিভার্সিটিমে পারতাহে।’‘এহায় কিস লিয়ে আয়া।’‘সেল্টার লিলেকে ওয়াস্তে।’বলে, ‘নেহি শালে তোম ইন্ডিয়া ভাগতা।’উর্দুতে অনেক কথা বলার পর ক্যাপ্টেন বলে, ‘ঠিক হ্যা তোমকো নেহি মারেগা, তুম এদার বেঠো।’আমার সঙ্গে আরও ছয়-সাতজনকেও বসালো। গ্রামের সোলায়মান ভাই ও তোসাদ্দেক নামে এক মুরগির ব্যবসায়ীও ছিলেন। বাকিরা অপরিচিত। ওদের ওয়্যারলেসে বার্তা আসছিল। ওপাশ থেকে তাড়া দিচ্ছে দ্রুত সবাইকে হত্যা করার। তখন ওরা ব্রাশফায়ার করার প্রস্তুতি নেয়। এটা শুরু করে ওই পাকিস্তানি ক্যাপ্টেন। সিপাহিরা শুধু চারপাশে ঘিরে থাকে। ২০ বা ২৫ মিনিট এই নৃশংস হত্যাযজ্ঞ চালায় সে। এরপর একজন সিপাহির হাতে ওটা দিতেই সেও ফায়ার শুরু করে। মানুষের রক্তে ভেসে যেতে থাকে গোটা চরের মাটি।চাচাতো ভাই খায়রুল আলম পরাগের কণ্ঠ ওই সময়ই শুনতে পাই ‘আম্মা’ বলে একটা চিৎকার দেয় সে। মা তার খুবই প্রিয় ছিল। এরপর আর কোনও সাড়া নেই! বুঝে যাই পরাগ ভাই নেই। ২০-২৫ মিনিট পর গোটা চরটাই নীরব হয়ে যায়।আমাদের ওরা প্যারেড গ্রাউন্ডে নিয়ে আসে। সেটি বেশ উঁচুতে। খানিক পরেই সেখান থেকে দেখা গেলো চরে স্তুপ করা লাশের ভেতর থেকে অনেকেই পালাচ্ছে। সবাই রক্তাক্ত। যন্ত্রণায় দিগ্বিদিক ছুটছে। কেউ ওপরে, কেউবা নদীর দিকে যাচ্ছে।তখন ওই ক্যাপ্টেন চিৎকার দিয়ে বলে, ‘শালে এ লোক তো জিন্দা হে আপতাক। এলএমজি ছোড়ো, এলএমজি ছোড়ে।’এলএমজি দিয়ে নৃশংসভাবে মানুষগুলোকে মারে ওরা।আমাদেরকেও আবার চরের দিকে নিয়ে আসে। সেখানে যেতেই দেখি চাচা আজিজুল আলমকে। গুলি লেগে তার ভুঁড়ির অনেকটাই বের হয়ে এসেছে। যন্ত্রণায় তিনি কাতরাচ্ছেন। জ্ঞান তখনও ছিল। রক্তে চারপাশটা ভরে গেছে। প্রতিবাদ করে চাচা তখন ওই ক্যাপ্টেনকে চেঁচিয়ে বলছিলেন, ‘এয়া কিয়া জুলুম হে ভাই। এয়া কিয়া জুলুম হে। খোদাতালা বরদাশত নেহি করেগা।’ কথাগুলো পরপর তিনবার বলেন তিনি।ওই পাকিস্তানি ক্যাপ্টেন তখন গর্জে ওঠে। ‘শুয়োরকা বাচ্চা’ বলেই চাচার খুব কাছে গিয়ে কপালের মাঝ বরাবর একটা গুলি করে। মাথার খুলিটা উঠে গিয়ে গোটা মুখটায় ঢেকে গেলো। এরপরই উপুড় হয়ে পড়ে গেলেন। চাচার করুণ মৃত্যু বুকের ভেতরটা তখন খামচে ধরে। শরীর কাঁপছিল। জোরে কাঁদতেও পারিনি তখন।এরপর ওরা আমাদের বলে, ‘তোম সব লাশ এক জায়গায় করো।’ শেষ নিঃশ্বাসটা যখন যায় তখন মানুষ বাঁচার অনেক চেষ্টা করে। লাশের স্তুপ থেকে অনেকেই কিছুটা দূরে সরে গিয়ে পড়েছিল। সে লাশগুলো আমরা একত্র করতে থাকি। ২০টির মতো লাশ দূর থেকে এনে স্তুপ করে রেখেছিলাম আমরা। দেখেছি, অনেকের শরীরে গুলি একদিক দিয়ে ঢুকে আরেকদিক দিয়ে ভোগলা হয়ে বের হয়ে গেছে।এক পাকিস্তানি সিপাহী আমাকে লাথি দিতেই লাশের স্তুপে গিয়ে পড়ি। সেখান থেকে যখন উঠে আসি তখন আমার সারা শরীর শহীদদের রক্তে ভেজা।ওরা পেট্রোল ভর্তি টিন এনে আমাদের হাতে দিয়ে বলে, ‘পেট্রোল লাগাও।’গায়ে তখন শক্তি নেই। ভালোভাবে পেট্রোল ছিটাতেও পারছি না। পরে ওরাই লাশের স্তুপে পেট্রোল ছিটাল। পাশেই দাঁড়িয়ে রইলাম আমরা।ক্যাপ্টেন দূরে দাঁড়িয়ে নতুন ম্যাগাজিন ফিট করছে। কোনও মানুষকেই জীবিত ছাড়বে না। গুলি করে লাশের ওপর ফেলে আমাদেরসহ আগুন ধরিয়ে দেবে। শুধু বিধবা মায়ের কথা মনে পড়ছিল। তখনই সাহস করে জান ভিক্ষা চাই ক্যাপ্টেনের কাছে। কেন জানি সেও ছেড়ে দেয়।মনে হয়েছে যেন নতুন জীবন পেয়েছি। আসরের আগে আগে ছাড়া পাই। অতঃপর সোজা চলে যাই মায়ের কাছে, নানা বাড়ি সাদীপুরে।ছোটভাই পান্নার শরীর গুলিতে ঝাঁঝরা হয়। গায়ে আগুন লেগে এক হাত বেঁকেও গিয়েছিল। স্বাস্থ্য বেশ ভালো ছিল। আর্মিরা চলে গেলে চর থেকে রক্তাক্ত অবস্থায় সে বাড়ি আসে। কেউ ছিল না তখন। কাঠের সিঁড়ি দিয়ে দোতলায় ওর ঘরে যায়। পরে নেমে ইন্দিরার কাছে গিয়ে বালতি নামায়। গায়ে পানি ঢালবে। কিন্তু পারে না। রশিতে ছোপ ছোপ রক্তের দাগ ছিল। যন্ত্রণায় শান্তি পাচ্ছিল না। পিপাসা পেয়েছিল। ডাইনিংয়ে কাঁসার গ্লাসসহ মেঝেতে পড়ে ছটফট করে, রাতে ওখানেই মারা যায়। সারা বাড়িতে ওর রক্তমাখা পায়ের ছাপ ছিল। না জানি কতটা কষ্ট হয়েছে তার। কত কিছুই-না বলতে চেয়েছিল পান্না।পরের দিন লাশ খুঁজতে আমার মামা ওই চরে যান। প্রথমেই পান চাচার লাশটা। গুলি লেগে তার মাথাটা বিকৃতই হয়ে গিয়েছিল। ফর্সা মানুষ ছিলেন। অথচ মৃত্যুর পর মুখটা একেবারেই কুচকুচে কালো হয়ে যায়।পরাগ ভাইয়ের লাশও ছিল সেখানে। তার তলপেটে যে কত গুলি লেগেছে চিন্তা করতে পারবেন না। কিন্তু মহসীন ভাইয়ের (ভগ্নিপতি) লাশটা পাওয়া যাচ্ছিল না। তখন একটা ছেলে নদীর দিক থেকে এসে বলে সেখানে একজন বসে আছেন। তার সমস্ত শরীর রক্তে ভেজা। মামা দৌড়ে গিয়ে দেখেন মহসীন ভাই। পানির খুব কাছাকাছি বসা। কিন্তু চোখ দুটো কাদায় ঢাকা। এতটুকুও শক্তি নাই যে, পানি দিয়ে মুখটা ধুয়ে নেবেন। মামা যখন ধরছে তখনই হাউমাউ করে কেঁদে ওঠেন। তাকে নিয়ে আসা হয় বাড়ির উঠানে। তখনও জ্ঞান ছিল। উঠানে একটা বড়ো বরইগাছ। ওই গাছের নিচে তাকে শুইয়ে রাখা হয়।চাচিকে দেখে সে বলে, ‘চাচি আমার কানের কাছে সূরা ইয়াসিন পড়েন।’ চাচি তার স্বামীর লাশ, এক ছেলের লাশ দেখেছে। আরেক ছেলে (ফেরদৌস আলম) গুলি খেয়ে এক বাড়িতে পড়ে আছে। তবুও শক্ত থাকেন। শোক ভুলে দ্রুত ওজু করে এসে মহসীন ভাইয়ের কানের কাছে সূরা ইয়াসিন পড়েন। তার বুক ও পেটে গুলি লেগে ভোগলা হয়ে গিয়েছিল। খানিক পরেই সূরা শুনতে শুনতেই তার দমটা চলে যায়।”একাত্তরের রক্তাক্ত দিনটির কথা এখনও জীবন্ত হয়ে আছে অধ্যাপক ড. জিন্নাতুল আলম জিন্নার স্মৃতিতে। ভয়টা এখনও কাটেনি তার। স্বপ্নে পাকিস্তানি সেনাদের হত্যাযজ্ঞ এখনও দেখেন। মাঝেমধ্যে শহীদদের আর্তচিৎকারে ঘুম ভেঙ্গে যায়। রক্তাক্ত প্রিয়জনের আর্তনাদে ঘুমাতে পারেন না।শহীদদের তালিকা ও শহীদ পরিবারগুলোকে স্বীকৃতি দেওয়া প্রসঙ্গে জিন্নাতুল আলম দুঃখ করে বলেন, ‘আর্থিক সুবিধার দরকার নেই, রাষ্ট্র তো শহীদ পরিবারগুলোর সম্মানটা অন্তত দিতে পারত। থানাপাড়ায় আনুমানিক ১৩শ মানুষ শহীদ হয়েছে। গোটা গ্রামে এমন কোনও পরিবার পাবেন না যে কেউ শহীদ হয়নি। অথচ রাষ্ট্রীয়ভাবে এখনও তাদের পূর্ণাঙ্গ কোনও তালিকা হয়নি, করার চেষ্টাও নেই।’স্বাধীন এই দেশের মাটির সঙ্গে মিশে আছে শহীদদের রক্ত। তাদের কথা ভুলে গেলে, একাত্তরের রক্তঋণ কখনই শোধ হবে না। এই দায় নিতে হবে সবাইকেই। পাশাপাশি স্বাধীনতা লাভের পর শহীদ পরিবারগুলোর টিকে থাকার লড়াইয়ের করুণ ও কষ্টের অনুভূতিগুলোও বেশ বেদনাবহ। শহীদদের তালিকা না হওয়া এবং শহীদ পরিবারগুলোর রাষ্ট্রীয় স্বীকৃতি না পাওয়া স্বাধীন বাংলাদেশকে আজও দারুণভাবে প্রশ্নবিদ্ধ করে।লেখক: মুক্তিযুদ্ধ বিষয়ক গবেষক",
    "date": null,
    "crawled_at": "2025-12-16 07:08:00"
}