{
    "url": "https://www.banglatribune.com/entertainment/926522/%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F-%E0%A6%A6%E0%A6%BF%E0%A6%AC%E0%A6%B8%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%9F%E0%A6%BF%E0%A6%AD%E0%A6%BF%E0%A6%A4%E0%A7%87-%E2%80%98%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A6%9A%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A6%B0%E2%80%99-%E0%A6%8F%E0%A6%AC%E0%A6%82",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বিজয় দিবসে বিটিভিতে ‘মানচিত্র’ এবং...",
    "body": "মহান বিজয় দিবস (১৬ ডিসেম্বর) উপলক্ষে বাংলাদেশ টেলিভিশন (বিটিভি) সাজিয়েছে দিনব্যাপী বিশেষ অনুষ্ঠানমালা। মুক্তিযুদ্ধের চেতনাকে স্মরণ, শ্রদ্ধা ও নতুন প্রজন্মের কাছে তুলে ধরার লক্ষ্যেই এবারও বিশেষ আয়োজন করেছে রাষ্ট্রীয় এই রাষ্ট্রীয় সম্প্রচারমাধ্যম। এ অনুষ্ঠানমালায় মঙ্গলবার সকাল সাড়ে ৬টায় থাকছে জাতীয় স্মৃতিসৌধ থেকে সরাসরি সম্প্রচারিত অনুষ্ঠান। ছোটদের জন্য সকাল ৯টায় রয়েছে শিশুতোষ অনুষ্ঠান, যা আনন্দের সাথে পরিচয় করিয়ে দেবে দেশপ্রেম ও বিজয়ের গল্প। সকাল ১০টায় প্রচার হবে নৃত্যানুষ্ঠান ‘বিজয় পতাকা’। কবিরুল ইসলাম রতন, ফারহানা চৌধুরী বেবী ও শাহানুর খান রিপনের নৃত্য পরিচালনায় নৃত্য পরিবেশন করবেন ফারহানা চৌধুরী বেবী, সিনথিয়া ইয়াসমিন, শাওন শান, সাব্রিনা শাফি নিসা, জিনিয়া জোছনা ও আব্দুর রশিদ স্বপন। সকাল ১১টায় জাতীয় প্যারেড গ্রাউন্ডে আয়োজিত অনুষ্ঠান সরাসরি সম্প্রচার করবে বিটিভি। দুপুর সাড়ে ১২টায় রয়েছে কবিতা আবৃত্তির অনুষ্ঠান। দুপুর আড়াইটায় রয়েছে পূর্ণদৈর্ঘ্য বাংলা চলচ্চিত্র। বিকাল ৫টায় থাকছে স্বরচিত কবিতা পাঠের অনুষ্ঠান। বিশেষ সংগীতানুষ্ঠান প্রচার হবে বিকাল সাড়ে ৫টায়। এ অনুষ্ঠানে গান গেয়েছেন রাজিব, অপু আমান, স্মরণ, শবনম প্রিয়াংকা, মেজবা বাপ্পি, পিয়াল হাসান, প্রিয়াংকা বিশ্বাস ও লাবণী আক্তার। সন্ধ্যা ৭টায় রয়েছে বিশেষ আলেখ্যানুষ্ঠান। রাত ১১ টায় প্রচার হবে দেশাত্মবোধক গানের অনুষ্ঠান।এর আগে রাত ৯টায় থাকছে বিশেষ নাটক ‘মানচিত্র’। যার গল্পে উঠে আসবে মুক্তিযুদ্ধের প্রেক্ষাপট ও মানুষের সংগ্রাম-আবেগ ও আত্মত্যাগ ও ভালোবাসার গল্প। কাজী আসাদের রচনায় নাটকটি প্রযোজনা করেছেন মামুন মাহমুদ। অভিনয় করেছেন সাব্বির আহমেদ, কাজী আসাদ, আইনুন নাহার পুতুল, বাবুল আহমেদ, আবদুর রহমান, উদয় খান, আমিরুল ইসলাম জনি, বি এম আজাদ, আসমা শিউলি ও হুমায়ূন কাবেরী। নাটকের গল্পে দেখা যাবে, ১৯৭১ সালে সজল ঢাকার একটি বিশ্ববিদ্যালয়ে অনার্স তৃতীয় বর্ষের ছাত্র। ২৫ মার্চের পর সে ঢাকা ছেড়ে গ্রামের বাড়ি যশোর চলে যায়। গ্রামে গিয়ে তার কিশোরবেলার ভালোলাগা তরুণী বকুলের সঙ্গে সম্পর্ক ভালোবাসায় রূপ নেয়। সজল নিরীহ মানুষের ওপর পাক বাহিনী ও তার দোসরদের নির্মম অত্যাচার ও নৃশংসতা দেখে মুক্তিযুদ্ধে যাওয়ার সিদ্ধান্ত নেয়। যুদ্ধে যাওয়ার দিন বকুল তাকে জানায়, যশোর থাকতে না পারলে তারা চৌগাছায় নানাবাড়িতে চলে যাবে। সজল যুদ্ধে চলে গেলে অনেকদিন বকুলের সঙ্গে যোগাযোগ হয় না। যুদ্ধের মধ্যে সজল একদিন চৌগাছায় গিয়ে বকুলের সঙ্গে দেখা করে তাকে দেশের মানচিত্রখচিত একটি পতাকা উপহার দেয়। পাকবাহিনীর দোসররা জানতে পারে বকুলের নানাবাড়ি হাজিবাড়িতে মুক্তিযোদ্ধা এসেছে। তারা হাজিবাড়িতে গিয়ে বকুলের বাবার ওপর আক্রমণ চালায়। বকুল তার বাবাকে রক্ষা করতে গেলে পাকবাহিনী বকুলকে তুলে নিয়ে যাওয়ার নির্দেশ দেয়, তখন বকুল দৌঁড়ে ঘরে চলে যায়। এরপর পাকবাহিনী তার পিছুপিছু ঘরে গিয়ে বাংলাদেশের মানচিত্রখচিত পতাকা দেখতে পেয়ে তারা মনে করে এখানে মুক্তিযোদ্ধা আছে। এরপর পাক বাহিনীর গুলিতে বকুল ও তার বাবা শহীদ হন। আজও সজল মনে করে সেদিন বকুলকে দেখতে গিয়ে মানচিত্রখচিত পতাকা দিয়ে আসা তার ঠিক হয়নি। এভাবেই গল্পের কাহিনি এগিয়ে যায়।",
    "date": null,
    "crawled_at": "2025-12-16 07:07:22"
}