{
    "url": "https://www.banglatribune.com/tech-and-gadget/925381/%E0%A6%97%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B2%E0%A6%BE%E0%A6%95%E0%A7%8D%E0%A6%B8%E0%A6%BF-%E0%A6%8F%E0%A6%B8%E0%A7%A8%E0%A7%AC-%E0%A6%B8%E0%A6%BF%E0%A6%B0%E0%A6%BF%E0%A6%9C%E0%A7%87%E0%A6%B0-%E0%A6%A1%E0%A6%BF%E0%A6%9C%E0%A6%BE%E0%A6%87%E0%A6%A8-%E0%A6%AB%E0%A6%BE%E0%A6%81%E0%A6%B8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "গ্যালাক্সি এস২৬ সিরিজের ডিজাইন ফাঁস",
    "body": "স্যামসাং আগামী বছর শুরুর দিকেই তাদের পরবর্তী প্রজন্মের ফ্ল্যাগশিপ স্মার্টফোন সিরিজ গ্যালাক্সি এস২৬ উন্মোচন করতে পারে। সিরিজটিতে থাকবে তিনটি মডেল—গ্যালাক্সি এস২৬, গ্যালাক্সি এস২৬প্লাস এবং গ্যালাক্সি এস২৬ আল্ট্রা। এরই মধ্যে ওয়ানইউআই ৮.৫ সফটওয়্যারের ভিতরে লুকানো রেন্ডারের মাধ্যমে ফোনগুলোর সম্ভাব্য ডিজাইন ফাঁস হয়েছে।অ্যান্ড্রয়ের কর্তৃপক্ষ এক প্রতিবেদনে জানায়, ওয়ানইউআই ৮.৫-এর ভেতরে থাকা রেন্ডারগুলো আসন্ন এস২৬ সিরিজের পেছনের ডিজাইন তুলে ধরেছে। এখানে দেখা যায়—গ্যালাক্সি এস২৬ ও এস২৬প্লাস মডেলে থাকবে উল্লম্বভাবে সারিবদ্ধ ট্রিপল রিয়ার ক্যামেরা সেটআপ, যা রাখা হয়েছে একটি ক্যামেরা আইল্যান্ডের ভেতরে।গ্যালাক্সি এস২৬ আল্ট্রাতেও থাকবে তিনটি প্রধান ক্যামেরা সেন্সর, তবে এর সঙ্গে যুক্ত থাকবে আরও দুটি অতিরিক্ত সেন্সর।এই ডিজাইন আগের ফাঁস হওয়া লিক এবং টিপস্টার স্টিভ হেমারস্টোফারের শেয়ার করা ছবির সঙ্গে সামঞ্জস্যপূর্ণ।সফটওয়্যার টিয়ারডাউনে আরও জানা গেছে, এস২৬ সিরিজে থাকতে পারে সুপার ফার্স্ট চার্জিং ৩.০ প্রযুক্তি। এর মাধ্যমে তারযুক্ত ও বেতার চার্জিং—দুটিতেই আরও দ্রুত চার্জিং স্পিড পাওয়ার সম্ভাবনা রয়েছে।গ্যালাক্সি এস২৬ আল্ট্রার সম্ভাব্য ফিচারনতুন ১০-বিট ডিসপ্লে, যা এক বিলিয়নের বেশি রং প্রদর্শন করতে সক্ষম—আগের 8-বিটের তুলনায় বড় উন্নতি।বড় ধরনের ক্যামেরা হার্ডওয়্যার পরিবর্তন নেই; সফটওয়্যার অপ্টিমাইজেশন এবং নতুন চিপসেটের উন্নত ইমেজ সিগনাল প্রসেসর (আইএসপি)–এর মাধ্যমে ছবি উন্নত হওয়ার কথা।থাকতে পারে স্ন্যাপড্রাগন ৮ এলিট জেন ৫ ফর গ্যালাক্সি চিপসেট এবং ১২ জিবি র্যাম।ব্যাটারি থাকবে ৫০০০এমএএইচ, তবে চার্জিং স্পিড বাড়ছে ৬০ ওয়াট—যা ৩০ মিনিটে ০–৮০ শতাংশ পর্যন্ত চার্জ দিতে পারে।গ্যালাক্সি এস২৬–এর উন্নয়ন এখনও চলছে। ফাঁস হওয়া এস২৬ আল্ট্রার কেস ছবিতে বড় কোনও ডিজাইন পরিবর্তন দেখা যায়নি। তাই ধারণা করা হচ্ছে, পুরো এস২৬ সিরিজেই আসতে পারে ইনক্রিমেন্টাল আপগ্রেড, বড় কোনও ডিজাইন রিফ্রেশ নয়।সূত্র: টাইমস অব ইন্ডিয়া",
    "date": null,
    "crawled_at": "2025-12-16 12:31:14"
}