{
    "url": "https://www.banglatribune.com/my-campus/926595/%E0%A6%86%E0%A6%97%E0%A6%BE%E0%A6%AE%E0%A7%80-%E0%A6%AC%E0%A6%9B%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A5%E0%A6%AE%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A7%E0%A7%87%E0%A6%87-%E0%A6%A2%E0%A6%BE%E0%A6%AC%E0%A6%BF-%E0%A6%9B%E0%A6%BE%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%80%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%9C%E0%A6%A8%E0%A7%8D%E0%A6%AF-%E0%A6%B9%E0%A6%B2",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "আগামী বছরের প্রথমার্ধেই ঢাবি ছাত্রীদের জন্য হল নির্মাণ শুরু: চীনের রাষ্ট্রদূত",
    "body": "চীন সরকারের আর্থিক সহযোগিতায় ২শ’ ৪৪ কোটি টাকা প্রাক্কলিত ব্যয়ে ঢাকা বিশ্ববিদ্যালয়ের (ঢাবি) ছাত্রীদের জন্য বাংলাদেশ-চীন মৈত্রী হল নির্মাণের প্রকল্প আগামী বছরের প্রথমার্ধে শুরু হবে বলে আশা প্রকাশ করেছেন চীনের রাষ্ট্রদূত ইয়াও ওয়েন।তিনি বলেন, বাংলাদেশের পক্ষ থেকে সব প্রয়োজনীয় অভ্যন্তরীণ প্রশাসনিক প্রক্রিয়া সম্পন্ন হয়েছে এবং একটি চীনা কারিগরি দল ইতোমধ্যে ঢাকায় এসে ভবন নির্মাণের জন্য উপযুক্ত স্থান নির্বাচন প্রক্রিয়া শুরু করেছে। কয়েক দিনের মধ্যে স্থানের চূড়ান্ত সিদ্ধান্ত নেওয়া হবে। তিনি আশা প্রকাশ করেন, আগামী বছরের প্রথমার্ধেই নির্মাণকাজ শুরু হবে।সোমবার (১৫ ডিসেম্বর) বিকেলে ঢাকা বিশ্ববিদ্যালয়ের জগন্নাথ হলের খেলার মাঠে হল নির্মাণের সাইট দেখতে এসে তিনি এ কথা বলেন।চীনের রাষ্ট্রদূত ইয়াও ওয়েন বলেন, নারী শিক্ষার্থীদের জন্য জরুরি শিক্ষা সুযোগ সৃষ্টি করার লক্ষ্যে বাংলাদেশে একটি নতুন শিক্ষা ভবন নির্মাণ করা হবে, যা চীন–বাংলাদেশ সম্পর্কের একটি মাইলস্টোন হিসেবে বিবেচিত হবে।তিনি বলেন, দীর্ঘদিন ধরে আলোচনা ও প্রস্তুতির পর নারীদের শিক্ষা-সংক্রান্ত চ্যালেঞ্জগুলো মোকাবেলায় দ্রুত কার্যকর উদ্যোগ নেওয়া প্রয়োজন।চীনের রাষ্ট্রদূত আরও বলেন, চীন সরকার বাংলাদেশের স্বীকৃত বন্ধু এবং আমরা নারী শিক্ষার্থীদের শিক্ষা সুযোগ বিস্তারে সহযোগিতা করতে আগ্রহী।নারী শিক্ষার্থীদের জন্য বৃত্তি দেওয়ার বিষয়ে জানতে চাইলে তিনি বলেন, চীন সরকারের বর্তমানে দশ হাজারের বেশি বৃত্তি চালু আছে। আমি মনে করি, এসব বৃত্তি প্রাপ্তদের মধ্যে অর্ধেক নারী শিক্ষার্থী। আমাদের নারী শিক্ষার্থীদের জন্য নির্দিষ্ট কোন বৃত্তি নেই। তবে নারী শিক্ষার্থীরা চাইলে বিদ্যমান বৃত্তি পেতে পারবে।ঢাবি উপাচার্য অধ্যাপক নিয়াজ আহমদ খান চীনের রাষ্ট্রদূতকে ধন্যবাদ জানিয়ে বলেন, আমাদের বিশ্ববিদ্যালয়ের প্রায় ৫৩ শতাংশ শিক্ষার্থী নারী। কিন্তু সেই তুলনায় আবাসিক সুবিধা নেই। আমরা চীন সরকারের কাছে কৃতজ্ঞ যে তারা শিক্ষার্থীদের জন্য এই বিনিয়োগ করছে।উপাচার্য জানান, চীনের ব্যয়ে নির্মিত হলটির নাম হতে পারে ‘চীন-বাংলাদেশ মৈত্রী স্মারক’। তিনি বলেন, আমরা শিক্ষার্থীদের সঙ্গে কথা বলব, তারপর একটি নাম নির্বাচন করব। তবে আমাদের প্রস্তাবিত নাম ‘চীন-বাংলাদেশ মৈত্রী স্মারক’।এ সময় ঢাকা বিশ্ববিদ্যালয়ের কোষাধ্যক্ষ অধ্যাপক জাহাঙ্গীর আলম চৌধুরী, জগন্নাথ হলের প্রাধ্যক্ষ অধ্যাপক দেবাশীষ রায়, শামসুন্নাহার হলের প্রাধ্যক্ষ অধ্যাপক নাসরিন সুলতানা এবং চাইনিজ বিশেষজ্ঞ টিমের সদস্যরা উপস্থিত ছিলেন।",
    "date": null,
    "crawled_at": "2025-12-16 07:08:05"
}