{
    "url": "https://www.banglatribune.com/tech-and-gadget/924850/%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%9C%E0%A7%81%E0%A7%9C%E0%A7%87-%E0%A6%A6%E0%A7%8D%E0%A6%B0%E0%A7%81%E0%A6%A4%E0%A6%A4%E0%A6%B0-%E0%A6%A1%E0%A7%87%E0%A6%9F%E0%A6%BE-%E0%A6%AC%E0%A6%BF%E0%A6%A8%E0%A6%BF%E0%A6%AE%E0%A7%9F%E0%A7%87-%E0%A6%AE%E0%A6%BE%E0%A6%B2%E0%A7%8D%E0%A6%9F%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B2%E0%A6%BE%E0%A6%89%E0%A6%A1",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "বিশ্বজুড়ে দ্রুততর ডেটা বিনিময়ে মাল্টিক্লাউড নেটওয়ার্ক চালু করল অ্যামাজন ও গুগল",
    "body": "ইন্টারনেট অবকাঠামোতে সামান্য ত্রুটিও যখন বড় ধরনের প্রযুক্তিগত বিশৃঙ্খলা তৈরি করতে পারে, ঠিক এমন সময়ে ক্লাউড নির্ভর সেবার স্থায়িত্ব বাড়াতে নতুন মাল্টিক্লাউড নেটওয়ার্কিং সমাধান উন্মোচন করলো অ্যামাজন ওয়েব সার্ভিসেস (এডব্লিউএস) এবং গুগল ক্লাউড। দুই প্রযুক্তি জায়ান্টের এই যৌথ উদ্যোগে গ্রাহকেরা আগের যেকোনও সময়ের তুলনায় দ্রুত, স্থিতিশীল ও উচ্চক্ষমতার সংযোগ পাবেন।রোববার (৩০ নভেম্বর) প্রকাশিত এক যৌথ বিবৃতিতে জানানো হয়, ক্রমবর্ধমান ক্লাউড ব্যবহারের সঙ্গে সামঞ্জস্য রেখে প্রতিষ্ঠানগুলোকে আরও নির্ভরতাপূর্ণ নেটওয়ার্ক সুবিধা দিতে এ উদ্যোগ নেওয়া হয়েছে।নতুন সেবার ফলে ব্যবসায়িক গ্রাহকেরা কয়েক মিনিটের মধ্যেই এডব্লিউএস ও গুগল ক্লাউডের মধ্যে হাই-স্পিড ব্যক্তিগত সংযোগ স্থাপন করতে পারবেন। যেখানে আগের পদ্ধতিতে একই কাজ সম্পন্ন করতে সময় লাগত সপ্তাহজুড়ে। কৃত্রিম বুদ্ধিমত্তানির্ভর সেবা, ক্লাউড ডেটা মাইগ্রেশন এবং উচ্চক্ষমতার অ্যাপ্লিকেশন ব্যবস্থাপনায় এই দ্রুততা বড় সুবিধা এনে দেবে বলে মনে করা হচ্ছে।গত ২০ অক্টোবর এডব্লিউএসে ঘটে যাওয়া বড় ধরনের বিভ্রাটের অল্প সময় পরই নতুন এই উদ্যোগের ঘোষণা আসে। সেই ঘটনায় কয়েক ঘণ্টার জন্য স্ন্যাপচ্যাট, রেডিটসহ অসংখ্য ওয়েবসাইট অচল হয়ে পড়ে। বিশ্লেষক প্রতিষ্ঠান পরামিত্রিক্সের হিসাব অনুযায়ী, শুধুমাত্র যুক্তরাষ্ট্রেই ক্ষতির পরিমাণ দাঁড়াতে পারে ৫০ থেকে ৬৫ কোটি ডলার।এই অভিজ্ঞতা থেকেই আরও নির্ভরযোগ্য সংযোগ গড়ে তুলতে দুটি প্রতিষ্ঠান হাত মিলিয়েছে। অ্যামাজন জানায়, তাদের ‘ইন্টারকানেক্ট–মাল্টিক্লাউড’ সমাধানকে গুগলের ‘ক্রস–ক্লাউড ইন্টারকানেক্ট’-এর সঙ্গে যুক্ত করা হয়েছে। ফলে দুই প্ল্যাটফর্মের নেটওয়ার্ক এখন সমন্বিতভাবে কাজ করবে এবং গ্রাহকেরা ডেটা ও অ্যাপস নির্বিঘ্নে স্থানান্তর করতে পারবেন।এডব্লিউএসের নেটওয়ার্ক সেবার সহ–সভাপতি রবার্ট কেনেডি বলেন, “মাল্টিক্লাউড সংযোগে নতুন মাত্রা যোগ করবে এ উদ্যোগ।”গুগল ক্লাউড নেটওয়ার্কিং বিভাগের সহ–সভাপতি রব এন্স বলেন, “এখন দুই ক্লাউডের মধ্যে ডেটা আদান–প্রদান আরও দ্রুত, সহজ ও নিরাপদ হবে।”গুগল জানায়, সেলসফোর্স ইতোমধ্যে নতুন সেবা ব্যবহার শুরু করেছে। বিশ্বব্যাপী ক্লাউড বাজারে শীর্ষে রয়েছে এডব্লিউএস; এরপর মাইক্রোসফট অ্যাজিউর এবং গুগল ক্লাউড। শুধুমাত্র এডব্লিউএস–এর তৃতীয় প্রান্তিকের আয় ছিল ৩৩ বিলিয়ন ডলার—যা গুগল ক্লাউডের তুলনায় দ্বিগুণের বেশি।",
    "date": null,
    "crawled_at": "2025-12-16 12:31:16"
}