{
    "url": "https://www.banglatribune.com/others/926263/%E0%A6%B9%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%BE-%E0%A6%93-%E0%A6%B9%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%9A%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE%E0%A6%B0-%E0%A6%9A%E0%A6%BE%E0%A6%9E%E0%A7%8D%E0%A6%9A%E0%A6%B2%E0%A7%8D%E0%A6%AF%E0%A6%95%E0%A6%B0-%E0%A6%98%E0%A6%9F%E0%A6%A8%E0%A6%BE%E0%A7%9F-%E0%A6%AC%E0%A6%BE%E0%A7%9C%E0%A6%9B%E0%A7%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "হত্যা ও হত্যাচেষ্টার চাঞ্চল্যকর ঘটনায় বাড়ছে ‘আতঙ্ক’",
    "body": "রাজধানী জুড়ে একের পর এক চাঞ্চল্যকর ঘটনায় বাড়ছে আতঙ্ক। বিশেষ করে ধারাবাহিক হত্যাকাণ্ড কিংবা হত্যার উদ্দেশে হামলা নগরবাসীর মনে বাড়াচ্ছে উদ্বেগ আর উৎকণ্ঠা। এক ঘটনার রেশ কাটতে না কাটতে অন্য আরেক ঘটনা উদ্বেগের বড় কারণ হয়ে দাঁড়িয়েছে। সামনে নির্বাচন, অনাকাঙ্ক্ষিত অনেক ঘটনা আরও বাড়তে পারে বলে আশঙ্কা করছেন নগরীর সাধারণ মানুষ। আইনশৃঙ্খলা বাহিনী তৎপরতার মধ্যেও এসব ঘটনায় মানুষের মধ্যে যেন এক অজানা আতঙ্ক তাড়া করে ফিরছে। শুক্রবার (১২ ডিসেম্বর) প্রকাশ্য দিবালোকে ইনকিলাব মঞ্চের মুখপাত্র ও ঢাকা ৮ আসনের স্বতন্ত্র সম্ভাব্য প্রার্থী ওসমান হাদিকে হত্যার উদ্দেশে গুলি করার ঘটনা উদ্বেগ আরও বাড়িয়েছে। অবশ্য ঢাকা মেট্রোপলিটন পুলিশের (ডিএমপি) পক্ষ থেকে আতঙ্কিত না হওয়ার পরামর্শ দেওয়া হয়েছে। তারা বলছেন, পরিস্থিতি পুলিশের নিয়ন্ত্রণে রয়েছে।সাধারণ মানুষের মধ্যে আতঙ্ক কিছুতেই কমছেনা উল্লেখ করে ড্যাফোডিল বিশ্ববিদ্যালয়ের আইন বিভাগের প্রধান প্রফেসর ড. কুদরাত ই খুদা বাবু বাংলা ট্রিবিউনকে বলেন, ‘একটা বিষয় লক্ষ্য রাখেন, পর্যায়ক্রমে একের পর এক ঘটনা ঘটেই চলেছে। একটি ঘটনা নির্বৃত্ত হচ্ছে তো আরেক ঘটনা এসে হাজির। অস্ত্রধারী সন্ত্রাসীদের বেপরোয়া তৎপরতা কমছেনা। পুলিশ সাধ্যমতো চেষ্টা করেও নিয়ন্ত্রণে আনতে পারছেনা।’আইনশৃঙ্খলা বাহিনীর ওপর সাধারণ মানুষের আস্থার ঘাটতি দেখা যাচ্ছে মন্তব্য করে তিনি বলেন, ‘পুলিশ বর্তমানে অনেক তৎপর। তারপরও ঘটনা তো থেমে নেই। অপরাধ নিয়ন্ত্রণে আনতে একদিকে যেমন পুলিশের কঠোর ভূমিকা প্রয়োজন, অন্যদিকে সাধারণ মানুষের সচেতনতাও জরুরি। তবেই অপরাধ নিয়ন্ত্রণে রাখা সম্ভব।’সংশ্লিষ্ট সূত্রে জানা গেছে, অতিসম্প্রতি রাজধানী ঢাকা ও এর বাইরে কয়েকটি চাঞ্চল্যকর হত্যাকাণ্ডের ঘটনা ঘটে। এর মধ্যে গত ১৭ নভেম্বর রাজধানীর পল্লবীতে যুবদল নেতা গোলাম কিবরিয়াকে একটি দোকানের ভেতর গুলি করে হত্যা করা হয়। এর আগে, পুরান ঢাকার জেলা ও দায়রা জজ আদালত এলাকায় গুলি করে হত্যা করা হয় শীর্ষ সন্ত্রাসী তারিক সাইফ মামুনকে। চট্টগ্রামে বিএনপির এক রাজনৈতিক অনুষ্ঠানে অংশ নেওয়ার সময় ‘সন্ত্রাসী’ সারোয়ার হোসেন ওরফে বাবলাকে হত্যা করা হয় কয়েক দিন আগেই। ১৬ নভেম্বর খুলনার করিমনগরে আলাউদ্দিন মৃধাকে তার বাড়ির ভেতর গুলি করে ও কুপিয়ে হত্যা করা হয়। গত ৮ ডিসেম্বর রাজধানীর মোহাম্মদপুরে মা ও মেয়েকে কুপিয়ে হত্যার ঘটনা ঘটে। এই ঘটনায় পুলিশ ঘাতক গৃহকর্মীকে গ্রেফতারও করে। তেজগাঁও কলেজ ছাত্রাবাসে ছাত্রদলের মোর্শেদ তরুণ–সেলিম গ্রুপ এবং সুইডেন আসলাম গ্রুপের হামলার ঘটনায় ৫ দিন সোহরাওয়ার্দী মেডিক্যাল কলেজের আইসিউতে থাকার পর বুধবার (১০ ডিসেম্বর) মারা যান সাকিবুল হাসান রানা।এই ঘটনার রেশ কাটতে না কাটতে ইনকিলাব মঞ্চের মুখপাত্র ও ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী শরিফ ওসমান হাদিকে হত্যার উদ্দেশে গুলি করে দুর্বৃত্তরা। বর্তমানে তিনি রাজধানীর এভারকেয়ার হাসপাতালে মৃত্যুর সঙ্গে পাঞ্জা লড়ছেন।ডিএমপির দেওয়া তথ্য মতে, গত ১০ মাসে রাজধানীতে ১৯৮টি হত্যাকাণ্ড ঘটেছে। অর্থাৎ, মাসে গড়ে প্রায় ২০টি।রাজধানীর বনশ্রী এলাকায় বসবাসরত বেসরকারি ব্যাংকের কর্মকর্তা আরাফাত রহমান বাংলা ট্রিবিউনকে বলেন, ‘আমরা এখন তো প্রতিনিয়ত আতঙ্কের মধ্যেই থাকি। প্রতিনিয়ত যে ঘটনাগুলো ঘটছে তাতে করে আমরা বাইরে বের হলে একদিকে যেমন নিজে আতঙ্কের মধ্যে থাকি অন্যদিকে পরিবারও থাকে আতঙ্কের মধ্যে।’তিনি বলেন, ‘আইনশৃঙ্খলা বাহিনীর আরও তৎপরতা বাড়ানো উচিত। সামনে নির্বাচন আসছে, এ রকম ঘটনা যেন না বাড়ে। আইনশৃঙ্খলা বাহিনীর তৎপরতা বাড়ালে জনগণের মধ্যে স্বস্তি ফিরবে অথবা আতঙ্কের মধ্যেই আমাদের চলতে হবে। আজ অন্য কেউ কাল আমার ক্ষেত্রেও ঘটনা ঘটতে পারে।’রামপুরার বাসিন্দা ফজলুর রহমান বলেন, ‘প্রতিদিন যে ঘটনাগুলো ঘটছে তাতে আমরা আতঙ্কিত না হয়ে পারিনা। এই আতঙ্ক কতদিন চলবে— কেউ বলতে পারেনা। তবে পুলিশের তৎপরতা আরও বাড়ানো উচিত। সাধারণ মানুষের মধ্যে থেকে আতঙ্ক কাটাতে হলে পুলিশের তৎপরতা বাড়ানো ছাড়া আমরা কোনও উপায় দেখি না।’ হাদির ওপর হামলা প্রসঙ্গে ডিএমপি কমিশনার শেখ মো. সাজ্জাত আলী সাংবাদিকদের বলেন, ‘শরিফ ওসমান বিন হাদিকে গুলি করে হত্যাচেষ্টার ঘটনায় আমরা প্রাইম সাসপেক্টকে খুঁজছি। হোপফুলি আমরা হিট করতে পারবো। আমরা জনগণের সহযোগিতা চাইছি।’তিনি বলেন, ‘ওসমান হাদির ওপর হামলার চরিত্র ভিন্ন, এখনও ২৪ ঘণ্টা পার হয়নি, শিগগিরই হত্যাচেষ্টায় জড়িতদের আইনের আওতায় আনা সম্ভব হবে বলে আশা করি।’এদিকে ডিএমপির মিডিয়া বিভাগের উপ-কমিশনার মুহাম্মদ তালেবুর রহমান বাংলা ট্রিবিউনকে বলেন, ‘আতঙ্কিত হওয়ার কিছু নাই। আমাদের তৎপরতা রয়েছে।’তিনি বলেন, ‘প্রতিটি থানা এলাকায় বিশেষ অভিযান পরিচালিত হচ্ছে। আমরা অপরাধীদের প্রতিনিয়ত গ্রেফতার করে যাচ্ছি। এরপরও কিছু বিচ্ছিন্ন ঘটনা ঘটছে। সেই বিচ্ছিন্ন ঘটনার সঙ্গে জড়িতদেরও আইনের আওতায় আনা হচ্ছে। সর্বোপরি নগরবাসীকে বলবো— আতঙ্কিত হওয়ার কিছু নাই। ঢাকা মেট্রোপলিটন পুলিশ রাজধানী জুড়েই অপরাধ নিয়ন্ত্রণ ও অপরাধীদের গ্রেফতারে তৎপরতা চালিয়ে যাচ্ছে।’",
    "date": null,
    "crawled_at": "2025-12-16 12:28:50"
}