{
    "url": "https://www.banglatribune.com/foreign/asia/921901/%E0%A6%AE%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%95%E0%A6%BF%E0%A6%A8-%E0%A6%95%E0%A7%83%E0%A6%B7%E0%A6%BF%E0%A6%AA%E0%A6%A3%E0%A7%8D%E0%A6%AF-%E0%A6%95%E0%A7%87%E0%A6%A8%E0%A6%BE-%E0%A6%B6%E0%A7%81%E0%A6%B0%E0%A7%81-%E0%A6%95%E0%A6%B0%E0%A7%87%E0%A6%9B%E0%A7%87-%E0%A6%9A%E0%A7%80%E0%A6%A8",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "মার্কিন কৃষিপণ্য কেনা শুরু করেছে চীন",
    "body": "যুক্তরাষ্ট্রের কাছ থেকে সীমিত পরিমাণে কৃষিপণ্য কেনা শুরু করেছে চীন। মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প ও চীনা প্রেসিডেন্ট শি জিনপিংয়ের সাম্প্রতিক বৈঠকের পর এই পদক্ষেপ নেওয়া হয়। তবে এখনও উল্লেখযোগ্য পরিমাণে সয়াবিন কেনার অপেক্ষায় রয়েছেন মার্কিন ব্যবসায়ীরা। হোয়াইট হাউজ জানিয়েছে, চলতি বছরের শেষ নাগাদ বেইজিং ১ কোটি ২০ লাখ টন সয়াবিন কেনার অঙ্গীকার করেছে। ব্রিটিশ বার্তা সংস্থা রয়টার্স এ খবর জানিয়েছে।বৃহত্তম কৃষিপণ্য বাজার হিসেবে চীন দীর্ঘদিন ধরে মার্কিন শস্যের প্রধান ক্রেতা। তবে পারস্পরিক শুল্কযুদ্ধের পর থেকে দেশটি যুক্তরাষ্ট্রের গম ও সয়াবিনের পরিবর্তে অন্যান্য সরবরাহকারীর দিকে ঝুঁকেছিল। বাণিজ্যিক সূত্র জানিয়েছে, চীনা ক্রেতারা অক্টোবরের পর প্রথমবারের মতো দুই চালান মার্কিন গম কিনেছে। এছাড়া একটি সারগাম চালান যুক্তরাষ্ট্র থেকে চীনে পাঠানো হয়েছে।বুধবার চীন নিশ্চিত করেছে, তারা যুক্তরাষ্ট্রের পণ্যের ওপর পাল্টা শুল্ক আরোপ সাময়িকভাবে স্থগিত করেছে। তবে মার্কিন সয়াবিনের ওপর ১৩ শতাংশ শুল্ক এখনও বহাল রয়েছে, যা বাণিজ্যে বড় প্রতিবন্ধক হিসেবে কাজ করছে।সূত্র জানায়, প্রায় ১ লাখ ২০ হাজার মেট্রিক টন গম কেনা হয়েছে। এর মধ্যে একটি চালান ‘সফট হোয়াইট’ গম ও অন্যটি ‘স্প্রিং হোয়াইট’ গম। সিঙ্গাপুরভিত্তিক এক শস্য ব্যবসায়ী বলেন, এটি মূলত রাজনৈতিক বার্তা দেওয়ার পদক্ষেপ। কারণ মার্কিন গম এখন সবচেয়ে সস্তা নয়।এদিকে, সাংহাইয়ে আয়োজিত একটি বড় আমদানি মেলায় চীনের রাষ্ট্রীয় শস্যক্রয়কারী প্রতিষ্ঠান কোফকোসয়াবিন কেনার চুক্তি স্বাক্ষর অনুষ্ঠানের আয়োজন করে। তবে কত পরিমাণ সয়াবিন কেনা হবে, সে সম্পর্কে বিস্তারিত জানানো হয়নি।হোয়াইট হাউজ জানিয়েছে, চীন ২০২৫ সালের শেষ দুই মাসে অন্তত ১ কোটি ২০ লাখ টন এবং পরবর্তী তিন বছরে প্রতি বছর অন্তত ২ কোটি ৫০ লাখ টন মার্কিন সয়াবিন কিনবে। তবে বেইজিং এখনও আনুষ্ঠানিকভাবে এই পরিসংখ্যান নিশ্চিত করেনি।বাজার বিশ্লেষকদের মতে, সয়াবিনের ওপর ১৩ শতাংশ শুল্ক বহাল থাকায় মার্কিন চালানগুলো বাণিজ্যিকভাবে অলাভজনক হয়ে পড়েছে। ফলে চীনা আমদানিকারকেরা তুলনামূলক সস্তা ব্রাজিলীয় সয়াবিনের দিকেই ঝুঁকছেন। সম্প্রতি তারা ২০টি ব্রাজিলীয় চালান কিনেছেন। দক্ষিণ আমেরিকায় দাম কিছুটা কমেছে, কারণ বাজারে ধারণা তৈরি হয়েছে যে যুক্তরাষ্ট্র আবারও চীনে বিক্রি শুরু করবে। ট্রাম্প-শি বৈঠকের আগে কোফকো তিনটি মার্কিন সয়াবিন চালান কিনেছিল।",
    "date": null,
    "crawled_at": "2025-12-16 12:33:18"
}