{
    "url": "https://www.banglatribune.com/politics/other-politics/926373/%E0%A6%97%E0%A6%A3%E0%A6%A4%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%95-%E0%A6%89%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%B0%E0%A6%A3%E0%A7%87%E0%A6%B0-%E0%A6%B2%E0%A7%9C%E0%A6%BE%E0%A6%87-%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A6%AC%E0%A6%BE%E0%A6%B0-%E0%A6%B9%E0%A7%8B%E0%A6%81%E0%A6%9A%E0%A6%9F-%E0%A6%96%E0%A6%BE%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "গণতান্ত্রিক উত্তরণের লড়াই বারবার হোঁচট খাচ্ছে: জেএসডি",
    "body": "জাতীয় সমাজতান্ত্রিক দলের (জেএসডি) সাধারণ সম্পাদক শহীদ উদ্দিন মাহমুদ স্বপন বলেছেন, ১৯৭১ সালে মহান মুক্তিযুদ্ধের মধ্য দিয়ে গণতান্ত্রিক রাষ্ট্র নির্মাণের যে লড়াই শুরু হয়েছিল সেটি বারবার হোঁচট খাচ্ছে। সবশেষ ২৪-এর জুলাই গণঅভ্যুত্থানের আকাঙ্ক্ষা বাস্তবায়নেও নানা বাধা আসছে। সেই বাধার সবশেষ সংযোজন জুলাই গণঅভুত্থানের অকুতোভয় সৈনিক ওসমান হাদির ওপর গুলিবর্ষণ।শহীদ বুদ্ধিজীবী দিবস উপলক্ষে রবিবার (১৪ ডিসেম্বর) মিরপুর শহীদ বুদ্ধিজীবী স্মৃতিসৌধে শ্রদ্ধা নিবেদন শেষে তিনি এসব কথা বলেন।শহীদ উদ্দিন মাহমুদ স্বপন বলেন, ফ্যাসিস্ট বিদায় দিয়ে আমরা যখন গণতান্ত্রিক ধারায় ফেরার জন্য নির্বাচনমুখী হলাম, ঠিক তখন এ ধরনের আক্রমণ।তিনি বলেন, ১৯৭১ সালে আজকের বিজয়ের প্রাক্কালে পাকিস্তানি বাহিনী ও তাদের দোসররা যেভাবে জাতির সূর্যসন্তানদের হত্যা করেছে, ঠিক তেমন হাদির ওপর হামলা করে পুরো জুলাই আন্দোলনের শক্তিকে হুমকি দিয়ে গেলো অগণতান্ত্রিক শক্তি। আমরা মনে করি, ঐক্যবদ্ধ লড়াই এই সংকট উত্তরণের এক মাত্র পথ।জেএসডির সিনিয়র সহ-সভাপতি তানিয়া রব বলেন, সেদিন সত্যের ওপর দাঁড়িয়ে মৃত্যুকে আলিঙ্গন করেছিলেন আমাদের জ্ঞানী-গুণী, বুদ্ধিজীবীরা। এ কারণেই আমরা স্বাধীন দেশ পেয়েছি। আজও যারা সত্যের ওপর দাঁড়িয়ে থাকবে, বিজয় তাদেরই নিশ্চিত হবে। মিথ্যা শেষ পর্যন্ত কখনোই বিজয়ী হয়েছে ইতিহাস তা বলে না।এ সময় আরও ছিলেন জেএসডির সহ-সভাপতি মোহাম্মদ তৌহিদ হোসেন, মুক্তিযোদ্ধা মাইনুর রহমান, যুগ্ম সাধারণ সম্পাদক অ্যাডভোকেট সৈয়দ বেলায়েত হোসেন বেলাল, সাংগঠনিক সম্পাদক মোশারেফ হোসেন মন্টু, মোহাম্মদ মোস্তফা কামাল, দফতর সম্পাদক কামরুল আহসান অপু প্রমুখ।জেএসডির পক্ষ থেকে জানানো হয়েছে, ১৬ ডিসেম্বর বিজয় দিবস যথাযথ উদযাপনের লক্ষ্যে ১৫ ডিসেম্বর বিকাল ৪টায় রাজধানীর সিরাজুল আলম খান সেন্টারে আলোচনা সভা অনুষ্ঠিত হবে। এছাড়া ১৬ ডিসেম্বর সকাল ৭টায় সাভার জাতীয় স্মৃতিসৌধে শ্রদ্ধা নিবেদন করবেন দলের নেতাকর্মীরা।",
    "date": null,
    "crawled_at": "2025-12-16 12:29:51"
}