{
    "url": "https://www.banglatribune.com/tech-and-gadget/925195/%E0%A6%87%E0%A6%A8%E0%A6%95%E0%A6%97%E0%A6%A8%E0%A6%BF%E0%A6%9F%E0%A7%8B-%E0%A6%AE%E0%A7%8B%E0%A6%A1-%E0%A6%AD%E0%A7%81%E0%A6%B2%E0%A6%AD%E0%A6%BE%E0%A6%AC%E0%A7%87-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B9%E0%A6%BE%E0%A6%B0-%E0%A6%95%E0%A6%B0%E0%A6%9B%E0%A7%87%E0%A6%A8-%E0%A6%9C%E0%A6%BE%E0%A6%A8%E0%A7%81%E0%A6%A8-%E0%A6%B8%E0%A6%A0%E0%A6%BF%E0%A6%95",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "ইনকগনিটো মোড ভুলভাবে ব্যবহার করছেন? জানুন সঠিক নিয়ম",
    "body": "অনেকেই মনে করেন ব্রাউজারের ইনকগনিটো বা প্রাইভেট ব্রাউজিং মোড ব্যবহার করলে তাদের অনলাইন কার্যক্রম সম্পূর্ণ গোপন থাকে। বিশেষ করে শেয়ারড কম্পিউটার, সাইবার ক্যাফে বা অফিসের ডিভাইসে ব্যবহার করার সময় এই মোড জনপ্রিয় হয়ে থাকে। তবে ইনকগনিটো মোড আসলে কোন তথ্য লুকায় আর কোনটি লুকায় না—এ নিয়ে প্রচুর ভুল ধারণা রয়েছে। ইনকগনিটোর ইতিহাস কীভাবে মুছতে হয়, কোন তথ্য থাকে এবং কোন তথ্য থাকে না—এসব জানা থাকলে ব্রাউজিং অনেক বেশি নিরাপদ হয়।ইনকগনিটো মোডে কোন তথ্য স্বয়ংক্রিয়ভাবে মুছে যায়গুগল ক্রোমের অফিসিয়াল সহায়তা পেজ অনুযায়ী, ইনকগনিটো মোডে ব্রাউজ করলে ব্রাউজার আপনার লোকাল ব্রাউজিং ইতিহাস, কুকিজ, সাইট ডেটা কিংবা ফর্মে টাইপ করা তথ্য সংরক্ষণ করে না। সব ইনকগনিটো উইন্ডো বন্ধ করার পর এই তথ্যগুলো স্বয়ংক্রিয়ভাবে মুছে যায়।ইনকগনিটো সেশনটি সাময়িকভাবে চলে, এবং সাধারণ ব্রাউজিং প্রোফাইল থেকে আলাদা থাকে। ফলে আপনি যেসব ওয়েবসাইটে যান, সেগুলো আপনার মূল ইতিহাসে যোগ হয় না। সেশনের সময় তৈরি হওয়া সমস্ত কুকিজ ও ফর্ম ডেটাও উইন্ডো বন্ধ হওয়ার সঙ্গে সঙ্গে মুছে যায়।ইনকগনিটো মোড কী লুকায় নাঅনেকেই মনে করেন ইনকগনিটো ব্যবহার করলে তারা পুরোপুরি অজানা হয়ে যান—এ ধারণা ভুল। ইনকগনিটো মোড শুধু ডিভাইসের ভেতরে আপনার ব্রাউজিং তথ্য লুকায়। কিন্তু—আপনার আইপি ঠিকানা ওয়েবসাইটগুলো দেখতে পায়।ইন্টারনেট সেবা প্রদানকারী (আইএসপি), স্কুল বা অফিস নেটওয়ার্ক আপনার কার্যক্রম পর্যবেক্ষণ করতে পারে।ইনকগনিটোতে থেকে আপনি যেসব ফাইল ডাউনলোড করেন, সেগুলো ডিভাইসে থেকে যায়।ইনকগনিটোতে তৈরি করা বুকমার্ক স্থায়ীভাবে সংরক্ষিত থাকে।অর্থাৎ ইনকগনিটো সম্পূর্ণ অজ্ঞাতপরিচয় ব্রাউজিং নয়—এটি শুধু ডিভাইসের অন্য ব্যবহারকারীর কাছ থেকে তথ্য লুকায়।ইনকগনিটো ইতিহাস সঠিকভাবে মুছবেন যেভাবেইনকগনিটো হিস্টোরি মুছে ফেলার জন্য আলাদা কোনও বাটন নেই—শুধু সব ইনকগনিটো উইন্ডো বন্ধ করতে হবে। একটি ট্যাব বন্ধ করলে সেশন শেষ হয় না; সব ট্যাব/উইন্ডো বন্ধ হলে তবেই ব্রাউজার কুকিজ, সাইট ডেটা ও সেশন ইতিহাস মুছে দেয়।তবে কিছু তথ্য আপনাকে নিজে মুছে ফেলতে হবে:ডাউনলোডস: ইনকগনিটোতে ডাউনলোড করা ফাইলগুলো কম্পিউটারে থেকে যায়। ব্রাউজারের ডাউনলোডস পেজ বা ফাইল ম্যানেজার থেকে সেগুলো ম্যানুয়ালি মুছে ফেলতে হবে।বুকমার্কস: ইনকগনিটোতে যোগ করা বুকমার্কও স্থায়ী থাকে। বুকমার্ক ম্যানেজার থেকে সেগুলো মুছতে হবে।ক্যাশে ও ডিএনএস: কখনও কখনও সিস্টেম বা নেটওয়ার্ক কিছু অস্থায়ী তথ্য ধরে রাখতে পারে। প্রয়োজন হলে ব্রাউজারের ক্যাশে ও ডিএনএস ফ্লাশ করে পরিষ্কার করা যেতে পারে।কখন ইনকগনিটো যথেষ্ট নয়ইনকগনিটো মোড কেবল ডিভাইস-স্তরে গোপনীয়তা দেয়। যেমন—> শেয়ারড কম্পিউটারে ইমেইল দেখা> ব্যক্তিগত সার্চ করা> অন্যের ডিভাইস ব্যবহার করাএসব ক্ষেত্রে এটি যথেষ্ট।কিন্তু আপনি যদি থার্ড-পার্টি ট্র্যাকিং, আইএসপি মনিটরিং বা নেটওয়ার্ক পর্যবেক্ষণ থেকে নিজেকে লুকাতে চান—ইনকগনিটো মোড যথেষ্ট নয়।ইনকগনিটোর বাইরে আরও কীভাবে গোপনীয়তা বাড়াবেনউচ্চমাত্রার প্রাইভেসি চাইলে নিচের ব্যবস্থা নিতে হবে—> ভিপিএন ব্যবহার: আইপি লুকায় ও সংযোগ এনক্রিপ্ট করে> প্রাইভেসি-কেন্দ্রিক ব্রাউজার (যেমন ব্র্যাভ, ফায়ারফক্স)> ট্র্যাকিং স্ক্রিপ্ট ব্লকার> নিয়মিত কুকিজ মুছে ফেলা> ইনকগনিটো মোড ভুলভাবে ব্যবহার করছেন? জানুন সঠিক নিয়মঅটো-সাইন ইন বন্ধ রাখাএসব ব্যবস্থা একত্রে ব্যবহার করলে আপনার অনলাইন কার্যক্রম অনেক বেশি সুরক্ষিত থাকবে।ইনকগনিটো মোড ডিভাইসের স্থানীয় ইতিহাস, কুকিজ ও ফর্ম ডেটা বন্ধ করার পর মুছে দেয়। তবে এটি সম্পূর্ণ অজ্ঞাতপরিচয় ব্রাউজিং নয়—নেটওয়ার্ক,আইএসপি বা ওয়েবসাইটগুলো এখনও কিছু তথ্য দেখতে পারে। তাই ডাউনলোড, বুকমার্ক ও ডিএনএস রেকর্ড আলাদাভাবে মুছে ফেলা এবং প্রয়োজনে ভিপিএন বা অন্যান্য প্রাইভেসি টুল ব্যবহার করা উচিত।",
    "date": null,
    "crawled_at": "2025-12-16 12:31:19"
}