{
    "url": "https://www.banglatribune.com/foreign/asia/925679/%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B6%E0%A6%BE-%E0%A6%9B%E0%A6%BE%E0%A7%9C%E0%A6%BE%E0%A6%B2%E0%A7%8B-%E0%A6%9A%E0%A7%80%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%B0%E0%A6%AB%E0%A6%A4%E0%A6%BE%E0%A6%A8%E0%A6%BF",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "প্রত্যাশা ছাড়ালো চীনের রফতানি",
    "body": "যুক্তরাষ্ট্রের বাজারের বাইরে রফতানি জোরদার করায় নভেম্বর মাসে চীনের রফতানি পূর্বাভাস ছাড়িয়েছে। যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্প উচ্চ শুল্ক আরোপ করায় চীনা নির্মাতারা বিশ্ববাজারে নতুন বাণিজ্য সম্পর্ক জোরদার করছে। ব্রিটিশ বার্তা সংস্থা রয়টার্স এ খবর জানিয়েছে।গত বছরের নভেম্বরে ট্রাম্প নির্বাচিত হওয়ার পর থেকে দক্ষিণ-পূর্ব এশিয়া ও ইউরোপীয় ইউনিয়নের সঙ্গে বাণিজ্য বাড়াতে চীন নতুন রফতনি বাজার তৈরিতে জোর দিচ্ছে। এ সময়ে কম শুল্ক সুবিধা পেতে বিদেশে নতুন উৎপাদনকেন্দ্র গড়ে তোলার চেষ্টা করছে চীনের প্রতিষ্ঠানগুলো।সোমবার প্রকাশিত শুল্ক তথ্যে দেখা গেছে, আগের মাসের ১.১ শতাংশ সংকোচন থেকে ঘুরে দাঁড়িয়ে নভেম্বরে চীনের রফতানি আগের বছরের তুলনায় ৫.৯ শতাংশ বেড়েছে। রয়টার্সের জরিপে ৩.৮ শতাংশ প্রবৃদ্ধির পূর্বাভাস থাকলেও বাস্তব হার তা ছাড়িয়ে গেছে। আমদানি বেড়েছে ১.৯ শতাংশ, যেখানে অক্টোবরে ছিল ১.০ শতাংশ। বিশ্লেষকরা ৩.০ শতাংশ বৃদ্ধির আশা করেছিলেন।ক্যাপিটাল ইকনমিকসের চীনবিষয়ক অর্থনীতিবিদ জিকুন হুয়াং বলেন, যুক্তরাষ্ট্র-চীন বাণিজ্য সমঝোতার শুল্ক কমানো নভেম্বরে যুক্তরাষ্ট্রমুখী রফতানিতে বড় প্রভাব ফেলতে পারেনি। তা সত্ত্বেও মোট রফতানি ঘুরে দাঁড়িয়েছে। তিনি বলেন, চীন আগামী বছরেও বিশ্ববাজারে শেয়ার ধরে রাখতে সক্ষম হবে। শুল্ক এড়াতে রফতানি রুট পরিবর্তনের কৌশলও আরও কার্যকর হচ্ছে।যুক্তরাষ্ট্রের আরোপিত গড় শুল্ক বর্তমানে ৪৭.৫ শতাংশ, যা ৪০ শতাংশ সীমার ওপরে। এই সীমার বেশি খরচ পড়লে রফতানিকারকদের মুনাফা কমে যায়। তথ্য বলছে, নভেম্বরে যুক্তরাষ্ট্রমুখী চীনা রফতানি ২৯ শতাংশ কমেছে। যদিও মাসের শুরুতে ট্রাম্প ও শি জিনপিং দক্ষিণ কোরিয়ায় বৈঠকের পর দুই দেশ কিছু শুল্ক কমানোর বিষয়ে সম্মত হয়েছিল।এর বিপরীতে ইউরোপীয় ইউনিয়নে চীনা রফতানি বেড়েছে ১৪.৮ শতাংশ। অস্ট্রেলিয়ায় রফতানি বেড়েছে ৩৫.৮ শতাংশ এবং দ্রুত বর্ধনশীল দক্ষিণ-পূর্ব এশিয়ার বাজারে প্রবৃদ্ধি ছিল ৮.২ শতাংশ। এসব মিলিয়ে চীনের বাণিজ্য উদ্বৃত্ত বেড়ে নভেম্বরে দাঁড়িয়েছে ১১১.৬৮ বিলিয়ন ডলার, যা জুনের পর সর্বোচ্চ। আগের মাসে এই উদ্বৃত্ত ছিল ৯০.০৭ বিলিয়ন ডলার। বছরের প্রথম ১১ মাসেই উদ্বৃত্ত প্রথমবারের মতো এক ট্রিলিয়ন ডলার ছাড়িয়েছে।ইউরেশিয়া গ্রুপের চীন পরিচালক ড্যান ওয়াং বলেন, ইলেকট্রনিক যন্ত্রপাতি ও সেমিকন্ডাক্টর খাত বড় ভূমিকা রাখছে। নিম্নমানের চিপসহ বিভিন্ন উপাদানের সংকটের কারণে দাম বেড়েছে। বিদেশে যাওয়া চীনা কোম্পানিগুলোও বিভিন্ন যন্ত্রপাতি আমদানি করছে।দেশটির মুদ্রা ইউয়ানও রফতানি তথ্য জোরালো হওয়ায় শক্ত অবস্থানে গেছে। কমিউনিস্ট পার্টির পলিটব্যুরো সোমবার জানিয়েছে, দেশীয় চাহিদা বাড়াতে পদক্ষেপ নেওয়া হবে। বিশ্লেষকরা বলছেন, রফতানিনির্ভর অর্থনীতি থেকে বেরিয়ে আসতে এই দিকটি গুরুত্বপূর্ণ।চীন শিগগির বার্ষিক কেন্দ্রীয় অর্থনৈতিক কর্ম সম্মেলন করবে। সেখানে আগামী বছরের মূল লক্ষ্য ও অগ্রাধিকার ঠিক করা হবে। বিশ্লেষকরা বলছেন, ট্রাম্প ক্ষমতায় ফেরার পর যুক্তরাষ্ট্রের বাজারে প্রবেশাধিকারের ঘাটতি চীনের রফতানি প্রবৃদ্ধি প্রায় ২ শতাংশ কমিয়েছে, যা জিডিপির প্রায় ০.৩ শতাংশের সমান।অক্টোবরে অপ্রত্যাশিত পতন দেখা গিয়েছিল। যা আগের মাসে ৮.৩ শতাংশ প্রবৃদ্ধির বিপরীত চিত্র ছিল। যুক্তরাষ্ট্রের শুল্ক এড়াতে আগে ভাগে রফতানি কৌশলও তখন আর কার্যকর থাকেনি। নভেম্বরে নতুন রফতানি আদেশ কিছুটা বাড়লেও এখনও সংকোচন রয়েছে। এটি উৎপাদনকারীদের অনিশ্চয়তার ইঙ্গিত দিচ্ছে।এক জরিপে দেখা গেছে, বৃহত্তর কারখানা কার্যক্রম টানা অষ্টম মাসের মতো সংকুচিত হয়েছে। দেশটিতে রেয়ার আর্থ (বিরল খনিজ) রফতানি নভেম্বরে বেড়েছে ২৬.৫ শতাংশ। চীনের সয়াবিন আমদানি এবার বছরের সর্বোচ্চ পর্যায়ে পৌঁছাতে পারে। বছরের বড় অংশে যুক্তরাষ্ট্রের সয়াবিন কেনা কমিয়ে দিলেও এখন দেশটি যুক্তরাষ্ট্র ও লাতিন আমেরিকা উভয় অঞ্চল থেকেই কেনা বাড়িয়েছে।তবে দেশীয় চাহিদা এখনো দুর্বল। নির্মাণ ও উৎপাদনে ব্যবহৃত গুরুত্বপূর্ণ কাঁচামাল অমসৃণ তামার আমদানিও কমেছে।আইএনজির গ্রেটার চায়না অঞ্চলের প্রধান অর্থনীতিবিদ লিন সং বলেন, অভ্যন্তরীণ চাহিদা বৃদ্ধিকে প্রবৃদ্ধির প্রধান চালিকাশক্তি হিসেবে গড়ে তুলতে সময় লাগবে। তবে চীনের পরবর্তী অর্থনৈতিক ধাপে যেতে এটি অপরিহার্য।",
    "date": null,
    "crawled_at": "2025-12-16 12:32:52"
}