{
    "url": "https://www.banglatribune.com/politics/other-politics/926621/%E0%A7%A7%E0%A7%AC-%E0%A6%AE%E0%A6%BE%E0%A6%B8%E0%A7%87-%E0%A6%86%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A6%AE%E0%A7%80-%E0%A6%B2%E0%A7%80%E0%A6%97%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%81%E0%A6%A8%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%B8%E0%A6%A8-%E0%A6%95%E0%A6%B0%E0%A6%BE-%E0%A6%B9%E0%A7%9F%E0%A7%87%E0%A6%9B%E0%A7%87-%E0%A6%B0%E0%A6%BE%E0%A6%B6%E0%A7%87%E0%A6%A6",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "১৬ মাসে আওয়ামী লীগের পুনর্বাসন করা হয়েছে: রাশেদ খান",
    "body": "গণঅধিকার পরিষদের সাধারণ সম্পাদক রাশেদ খান বলেছেন, এই সরকারের যে ভুলভ্রান্তি আমরা দেখলাম, বিশেষ করে রাষ্ট্র পরিচালনা করতে গিয়ে সরকারের অযোগ্যতা, অদক্ষতা এবং এই উপদেষ্টাদের মধ্যে সমন্বয়হীনতাসহ আমরা অনেক কিছু দেখেছি। ১৬ মাসে আমরা দেখেছি আওয়ামী লীগের পুনর্বাসন করা হয়েছে। বিভিন্নভাবে তাদের সুযোগ-সুবিধা দেওয়া হয়েছে। মঙ্গলবার (১৬ ডিসেম্বর) সকাল সাড়ে ৮টার দিকে সাভারের জাতীয় স্মৃতিসৌধে শহীদ বেদিতে শ্রদ্ধা জানানোর পর সাংবাদিকদের সঙ্গে আলাপকালে এসব কথা বলেন তিনি।রাদেশ খান বলেন, তারা আমাদের সবসময় সংস্কারের কথা বলেছিল, তারা এমন একটা রাষ্ট্র উপহার দেবে, যেখানে প্রত্যেকটা প্রতিষ্ঠানের সংস্কার করা হবে। একটা উন্নত, সমৃদ্ধ রাষ্ট্র, আমেরিকা ইউরোপের মতো রাষ্ট্র ব্যবস্থা, তার কোনও কিছু আমরা দেখি নাই। আওয়ামী লীগের বিরুদ্ধে কার্যকর ব্যবস্থা গ্রহণ করতে না পারার কারণে আওয়ামী লীগের দূর্বৃত্তরা আজকে গুপ্তহত্যা শুরু করেছে। তিনি বলেন, আওয়ামী লীগ নিজেদের সবসময় মুক্তিযুদ্ধের সপক্ষের শক্তি হিসেবে দাবি করেছে, সেই আওয়ামী লীগ কিন্তু গণতন্ত্রকে হত্যা করেছে, মহান মুক্তিযুদ্ধের যে চেতনা, সাম্য, মানবিক মর্যাদা ও সামাজিক সুবিচার, যেখানে কথা বলার স্বাধীনতা থাকবে, চলাফেরার নিরাপত্তা থাকবে, যেখানে আসলে মানুষ অর্থনৈতিকভাবে সমৃদ্ধ হবে, সে ধরনের বাংলাদেশ কিন্তু আমরা গঠন করতে পারিনি। বিশেষ করে ১৪ সালের নির্বাচন, ১৮ সালের নির্বাচন, ২৪ সালের ডামি নির্বাচন, এই যে নির্বাচনি ব্যবস্থাকে ধ্বংস করার মধ্য দিয়ে আওয়ামী লীগ মূলত মুক্তিযুদ্ধের চেতনাকে ধ্বংস করেছে।গণ অধিকার পরিষদের এই নেতা বলেন, আমি আমার বক্তব্যে বলেছিলাম, আওয়ামী লীগ একটা মিশন নিয়েছে, প্রায় ৫০ জন প্রার্থীকে তারা হত্যা করবে, এটা তারা কিন্তু শুরু করেছে। আমাদের একজন বিপ্লবী যোদ্ধা, বলিষ্ঠ কণ্ঠস্বর, বিশেষ করে আওয়ামী ফ্যাসিবাদের বিরুদ্ধে এবং ভারতীয় আধিপত্যবাদের বিরুদ্ধে যিনি লড়াই করছিলেন, সেই যোদ্ধা ওসমান হাদি ভাইকে কীভাবে হত্যার উদ্দেশে মাথায় গুলি চালানো হয়েছে। এখনও পর্যন্ত সেই আসামিদের গ্রেফতার করা যায়নি।এসময় গণ অধিকার পরিষদের বিভিন্ন পর্যায়ের নেতাকর্মীরা তার সঙ্গে উপস্থিত ছিলেন।",
    "date": null,
    "crawled_at": "2025-12-16 12:28:28"
}