{
    "url": "https://www.banglatribune.com/others/925424/%E0%A7%A7%E0%A7%AC-%E0%A6%AC%E0%A6%9B%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%82%E0%A6%B8%E0%A6%BE%E0%A6%B0-%E0%A6%AD%E0%A6%BE%E0%A6%99%E0%A6%A4%E0%A7%87-%E0%A6%A8%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%9C-%E0%A6%AE%E0%A6%BE-%E0%A6%B8%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%AD%E0%A6%AC%E0%A6%BF%E0%A6%B7%E0%A7%8D%E0%A6%AF%E0%A7%8E",
    "language": "bangla",
    "source": "bangla_tribune",
    "title": "১৬ বছরের সংসার ভাঙতে নারাজ মা: সন্তানের ভবিষ্যৎ সুরক্ষায় শেষ লড়াই",
    "body": "প্রায় দেড় দশকের দাম্পত্য জীবন। ছয় বছরের এক নাবালিকা শিশুকে সঙ্গী করে এক নারী এখন লড়ছেন শুধু একটি আশায়। সেটা হচ্ছে, তার সন্তান যেন বাবার স্নেহ থেকে বঞ্চিত না হয়। ভাঙা সংসারটি যেনো আরেকবার জোড়া লাগে। যে কারণে স্বামীর পাঠানো তালাকের নোটিশ মানতে নারাজ এই মা। নানা নির্যাতন ও প্রতারণার অভিযোগের মধ্যেও তিনি সম্পর্ক রক্ষার চেষ্টা চালিয়ে যাচ্ছেন। কিন্তু স্বামী দ্বিতীয় বিয়ে করে এখন তাকে তালাকের নোটিশ পাঠিয়েছেন।ওই নারী জানান, প্রেমের সম্পর্ক থেকে শুরু হওয়া এই দম্পতির সংসার জীবনের বয়স প্রায় ১৬ বছর। তাদের ছয় বছরের একটি কন্যা সন্তান রয়েছে। কিন্তু গত কয়েক বছর ধরে সম্পর্কের ভাঙন, অভিযোগ ও পাল্টা অভিযোগ। সবশেষে আইনি লড়াই। তিনি বলেন, স্বামীর গোপনে দ্বিতীয় বিয়ের কথা জানতে পেরে তিনি মানসিকভাবে ভেঙে পড়েন। সন্তানকে বাবার আদর থেকে বঞ্চিত করতে চান না বলেই তিনি আইনি লড়াইয়ের পথে হেঁটেছেন।গত ২৮ জানুয়ারি তিনি স্বামী সালাউদ্দিন সেতুর বিরুদ্ধে হাজারীবাগ থানায় একটি নারী নির্যাতন ও প্রতারণার মামলা করেন। ওই মামলায় ২৯ জানুয়ারি গ্রেফতার হন সালাউদ্দিন সেতু। ৩৬ দিন কারাবন্দি থাকার পর হাইকোর্টের আদেশে জামিন পান তিনি।মামলার এজাহারে ওই নারী অভিযোগ করেন, বিয়ের পর থেকেই যৌতুকের জন্য শারীরিক ও মানসিক নির্যাতন করতে থাকেন সালাউদ্দিন সেতু। ঘরে থাকা স্বর্ণালংকার চুরি করে বিক্রি করে দেন। সংসারের ছোটখাটো বিষয় নিয়েও তাকে মারধর করতেন। গত ২৫ জানুয়ারি তাকে ব্যাপক মারধর করলে তার একটি দাঁত ভেঙ্গে যায়। শরীরে সিগারেটের আগুনের ছ্যাঁকাও দেন।হাজারীবাগ থানার উপপরিদর্শক ও এ মামলার তদন্ত কর্মকর্তা মো. আবু সাইদ চৌধুরী ওই নারীর অভিযোগের প্রাথমিক সত্যতা পেয়েছেন বলে প্রতিবেদনে উল্লেখ করেছেন। গত ২৮ মে তিনি আদালতে অভিযোগ পত্র জমা দেন। পরে আদালত গত ১৮ নভেম্বর উভয়পক্ষের শুনানি শেষে অভিযোগ গঠন করে বিচারাধীন রেখেছেন। অভিযোগকারী নারীকে আগামী বছরের ২৬ ফেব্রুয়ারি সাক্ষী নিয়ে সংশ্লিষ্ট আদালতে হাজির হওয়ার আদেশ দেওয়া হয়েছে।অন্যদিকে, সালাউদ্দিন সেতু তার বিরুদ্ধে আনা স্ত্রীর অভিযোগগুলোকে মিথ্যা ও সাজানো বলে দাবি করেন। তিনি বলেন, আইনি প্রক্রিয়ায় তালাকের নোটিশ পাঠালেও স্ত্রী সেটি অস্বীকার করছেন। বাংলা ট্রিবিউনকে তিনি বলেন, স্ত্রী ও তার পরিবারের মানসিক নির্যাতনে বাধ্য হয়ে তিনি তালাকের সিদ্ধান্ত নিয়েছেন। রাজনৈতিক প্রভাব খাটিয়ে কাবিন এক লাখ থেকে ২০ লাখে উন্নীত করেছেন। এছাড়াও তিনি স্ত্রীর পরিবারের বিরুদ্ধে নানা অভিযোগ আনেন। তবে সালাউদ্দিন সেতু বলেন, ‘আমার মেয়ের দায়িত্ব অবশ্যই আমার। তাতে আমার সাবেক স্ত্রীর সঙ্গে সংসার করতে হবে এমন কোনও বাধ্যকাধকতা নেই। আইন অনুযায়ী তালাক দেওয়ার অধিকার আমার আছে।’এদিকে, সালাউদ্দিন সেতু স্ত্রীকে তালাকের নোটিশ পাঠালেও নিজেকে এখনও ‘স্ত্রী হিসেবেই মনে করেন ওই নারী। তার দাবি, ‘আমি নোটিশ পাইনি। আর পেলেও আমি সংসারটা ভাঙতে চাই না। আমার সন্তানের ভবিষ্যতের কথা ভেবে শেষ পর্যন্ত লড়ছি।’ওই নারীর আইনজীবী আব্দুস সালাম বাংলা ট্রিবিউনকে বলেন, ‘এ মামলায় আসামির বিরুদ্ধে চার্জ গঠন করে সাক্ষ্যগ্রহণের জন্য রেখেছেন আদালত। বাদী তার স্বামীর বিরুদ্ধে যে ধারায় মামলা করেছেন, সেটির সর্বোচ্চ শাস্তি যাবজ্জীবন। আবার তিনি সংসারও করেত চান। যদি মামলার অভিযোগ সত্য প্রমাণিত হয়, তবে সেটি বাদীর চাওয়া ও মামলার সঙ্গে সাংঘর্ষিক কি-না, এমন প্রশ্নের জবাবে এই আইনজীবী বলেন, যদি আসামি তার সন্তানের পরিচয় এবং স্ত্রীকে মেনে নেয় এবং সবকিছু বহন করে তাহলে এ মামলা আর চলবে না। এটাই স্বাভাবিক। আমিও চাই সংসারটা টিকে যাক। মেয়ে তার বাবাকে, স্ত্রী তার স্বামীকে ফিরে পাক। আমি এটাই চাই।’ যদিও আসামিপক্ষের আইনজীবী এ মামলা নিয়ে বাংলা ট্রিবিউনের সঙ্গে কোনও কথা বলতে রাজি হননি।দাম্পত্য জীবনের দ্বন্দ্ব যখন আদালতের কাঠগড়ায়, তখনও এক মা শেষ চেষ্টা করছেন সংসারটিকে আবার আগের মতো করে ফিরে পাওয়ার। তার এই লড়াই এখন বিচারাধীন মামলার পাশাপাশি মানবিক হয়ে উঠছে সবার কাছে।",
    "date": null,
    "crawled_at": "2025-12-16 12:29:15"
}