{
    "url": "https://en.ntvbd.com/education/boost-your-english-language-skills",
    "language": "english",
    "source": "ntv_bd",
    "title": "Boost Up Your English Language Skills",
    "body": "It is quite often I have to hear from my pupils a simple question, “Sir, We are weak in English. How can we learn English properly?” I had to hear such a question about thousand times of my 12 years of teaching experience while working in different non-government and government colleges. Though the question is very simple, the answer I think may not be easy and worthy for the students who want to learn English with an easy manner. In addition, when I entered into classrooms at colleges, I asked my learners how many of them are afraid of English. I told them to raise their hands. They spontaneously raised their hands; some students raised their two hands successfully to present their panic in English. Therefore, as an English Language teacher, it is my very responsibility to suggest some ways how my dear learners can learn English language competently. We have to keep in mind that learning a language does not mean to gain theoretical knowledge, it is practice and lots of practical usages of language skills can make one a competent user. So, I have no courage to direct my learners to read the suggestions only without attaining practical linguistics skills of learning any language. When I started to write this article, immediately the questions of the students’ peeped out in my brain. Should we be really afraid of speaking English? Is it difficult to develop the skills of English Language? I will try to answer the questions in the shortest possible way. This is not my plan to prepare a broad lecture sheet in my paper, the goal is to present some ideas and experiences which must help to learn English language in the easiest way. Therefore, I will present some suggestions which can be practiced easily at home or at classroom. Do you know the skills of any language? When we are talking about the skills of first-language acquisition, we sequence the skills as listening, speaking, reading and writing. However, when a language is learnt, we sequence the list as same. Think about your primary and high-school life. Did you practice the above four skills there? Did you listen to teachers while they spoke in English? Did you have courage to talk with your teachers in English? Did your teachers encourage you to speak? You have read and written a lot. On the other hand, you may not listen and speak a lot. Are you attentive in your English lecture at college? Would you be attentive listener while your teachers speak? Why are we learning English? Dear learners, we know that a good listener is a good speaker. A good reader is a good writer. Certainly, we want to be a good listener and speaker to attend public or private and foreign universities for higher studies. Most of the academic books are written in English and if you are a good reader, you will have excellence in writing. Apart from that, there is no alternative to reading and writing skills when you have to study in English medium in the Universities. Therefore, Do you have a dream to be an expert user of English language? Would you follow the scholars and their ways of learning methods? Then read and follow the instructions: Do you listen to your English teachers while they speak or read a text from EFT (English For Today) book in English? Do you understand what teachers teach in English? Do you listen to English songs? Do you understand the dialogues of English movies? Do you listen to BBC (British Broadcasting Corporation) and CNN (Cable News Network) or Al Jazeera News? If you do not listen to those, do not worry. Do you know about IELTS (International English Language Testing System)? No worries, may be you have your own method of listening. Lets follow these guidelines: First of all, to practice listening, you will need a noise free place and concentration. If you do not have hearing defects, you will certainly understand how British or American people pronounce words. There are differences between British and American pronunciation. You can take help from Google and listen to specific pronunciation. You can also use Oxford Advanced Learner’s Dictionary App or Cambridge English Dictionary App by downloading in your Smartphone or Laptop. Remember, first few days, it will be difficult for you to understand. However, it will be quite easy when you will practice more. Secondly, be attentive in English lectures at college or university. Listen attentively how your English teachers pronounce words while reading from EFT book. Follow them attentively. If you have any confusion or do not understand first time, ask them politely. They will repeat for you. Listen, teachers are your facilitator. Create a sense of learning interest in you. English teachers are ready to help you always but you have to take the advantages by yourselves. In addition, start listening English songs and watching movies with English subtitles. I suggest you to start watching noise free songs and movies such as romantic one. It is not easy to read and hear. Your concentration will lead you to your goal. Furthermore, listening news will help you to be skilled in listening. You can start by listening English news at any Bangladeshi news channel. However, I recommend you to listen BBC, CNN and Al Jazeera. They are authentic and reliable in pronunciation. Besides, go to You Tube, search writing ‘IELTS Listening Test.’ You will get so many links. You can listen to those with concentration. To practice IELTS listening test means practicing reading, listening and writing at the same time. Finally, at present you can get so many apps on Play Store or App Store which definitely will help you to reach your goal. So, I again want to remind you that a good and attentive listener is a good and skilled speaker. Hence, there is no alternative to listening if you want to be a speaker. That’s why, listen attentively and use what you have learnt from listening. Speaking is a productive skill. Do not spoil your time reading English spoken books. Use the best of your time practicing and producing spoken English with your friends and teachers. Let us see the condition of our HSC and Honours students or Non-credit English groups. They sometimes blame their primary and high school teachers because they hardly communicate in English with the students in English lessons. Truly, linguists believe that if teachers panic to speak in English, students will have the greatest panic to speak in English in the classroom. So, teachers will have to start first to speak and they will motivate the students to speak. In addition, they will have to create self-confidence among the students. Gradually, self –confidence among the students will reduce their anxiety. Finally, low anxiety will trigger the students to communicate in English inside and outside the classroom. Dear learners, come to the point. Think about the time when you paddled bicycle first. You panicked and you fell down several times, you got up again; you practiced a lot and became a successful rider. Was not it a conscious learning? You were helped by someone may be your parents, elders or friends. They told you to keep your eyes ahead but you always looked at downwards. You faced lots of challenges but finally you won. Actually, learning to speak in English like learning to ride a bicycle. Firstly, answer by yourself the questions: Do you know tense? Do you know person? Do you know verbs? Can you change the verbs? Do you have essential words in your memory? Can you make simple sentences? If the answers are positive, you are in a right track. Secondly, think for a while. Take some times and justify your primary English knowledge. It does not matter you are meritorious or not. It is a matter you can work hard to achieve a goal. It is a matter you have perseverance to attain a target. It is a matter you do not feel shy to speak in English with your teachers and friends. It is a matter you do not have anxiety to communicate in English with your teachers and elders. It is a matter you have a good friend who may be your partner to communicate in English. It is a matter your teachers are motivating and encouraging you. So, be confident and start from right now. Do not play a blame game with yourself complaining environment. Create your own environment, feel free, and be candid to speak with your teachers and/or partner. Make a partner with your best friend. In addition, you may make mistakes. Do not worry. Carry on with your mistakes. Do not worry about grammar. Do you have a friendly teacher? Talk to him. He will help you. He will correct you. I told you to carry on with your mistakes. However, it is sometimes discouraging for learners if teachers find out mistakes of them and try to correct them always. Finding faults de-motivate language learning. Teachers should focus on what students communicate rather than on how they communicate. If your teachers correct you, take it positively. Do not be upset. Remember, errors show your progress. You also fell down many times when you first started to walk. So, feel free about your errors. Learn naturally, talk naturally, do not think yourself smart. Start with small dialogues taking everyday topics you have already experienced. The topics may be your homework, class lectures, hobby, dream, your village, school, favorite teacher, parents etc. When you will feel yourself smart, you will make more mistakes. Be a smart user after practicing a lot. Reading is a receptive skill. The importance of reading is presented here in the quotes. “Reading maketh (makes) a full man”­- Francis Bacon and “Today a reader, tomorrow a leader.” – Margaret Fuller. The quotes are inspirational and motivational. However, the question is how you can improve your reading skills to be a full man and a leader. I am presenting here some scholarly suggestions for you. Remember, reading needs noise free room and concentration to associate the idea and to remember the information. So, let us read the reading strategies and practice following them. It is a thorough and careful text analysis such as learning key vocabulary, grammatical points, and content of the text. You can practice it at your home. Take a small passage from any article or book; find out all the word meanings and grammatical structures and learn the content of the passage. It will help to develop your both language knowledge and skills. Do you like to read English novels or Science fictions? Do you want to read for pleasure and confidence building? Extensive reading is a good strategy for you. Read to comprehend the main idea, to know the gist and to skip unknown words but not for specific details. You can also read English Newspaper or Magazine following this strategy. This is a quick academic reading to build up reading skills or survey of a text. This is a selective reading method. You have to remember and locate the information avoiding details elaboration of the data and stories. You have to focus on the introduction, summary of the paragraphs. The topic sentence primarily the first sentence of the paragraph will help you to find out the summary. You can apply this reading strategy to find out the essential or general meaning and structure of a text. By this reading strategy you will be able to get the intention or the final message of the writer also. Scanning is reading for key points or to find specific information such as figure or name, time and place, symbol, formula or phrase. Scanning is a specific reading skill which is often used in combination with others such as skimming and intensive reading. It involves sweeping your eyes quickly to find out the specific data. It is a very good reading strategy which does not require detailed reading. This strategy is used to read technical, scientific or professional materials to locate particular information. Predicting is a good reading strategy. Pre-knowledge of the subject matter and author’s biography largely help to understand the vocabulary and content easily. The prior knowledge works as a clue to guess the unknown words. As a result readers do not need to stop in the middle and to look them up in the dictionary. By this strategy, you will be able to make predictions about a story based on what you have already heard, read, or seen. Predicting encourages learners to actively think ahead and ask questions. It also allows students to understand the story better, make connections to what they are reading. Writing is a productive skill because writers create new language. Read and practice accordingly what the scholars told about writing. “You don’t start out writing good stuff. You start out writing crap and thinking it’s good stuff, and then gradually you get better at it.”― Octavia E. Butler and “Writing maketh (makes) an exact man”-Francis Bacon. These are all about the importance of writing to motivate you. This is not broad aspect of writing or I am not discussing here the academic writing. I am trying here to give a general overview of writing. These strategies or suggestions will help you to be a beginner in writing. To be an expert writer, you have to go a long way. I am here presenting five steps of writing for you. I think these steps will help you a lot if you follow the strategies and start to write. Do not worry. Express yourself through your writing and bring out the best in you. Strategies will lead you to be a good writer. So, start from now and create new idea through your writing. You have lots of ideas in your brain. Firstly, brainstorm (think and generate idea) for 5 or 10 minutes with your topic. Then cluster (collection of your thoughts/ideas) your ideas with 5 to 6 points. For instance: you are planning to write a paragraph on ‘Food Adulteration’. Start with a topic sentence (a sentence that expresses the main idea of the paragraph) defining food adulteration. Think about 3 causes of food adulteration and 3 effects of food adulteration on human being. Think about minimum 3 sentences for each cause and 3 sentences for each effect. You will get 18 sentences all together. Finally, think a concluding sentence summarizing the above sentences. I think you have got my points. You can write down the key points while you are thinking. This is clustering the ideas. You have already planned and key points are at your hand. Take a quiet place and best time suited for you. Start drafting. Forget about grammar. If you worry about grammar, your pen will let you stop. Write all the sentences taking the key points. I suggest you to write simple sentences. Use appropriate sentence connectors to connect your ideas logically. If you can produce complex and compound sentences, you are excellent. Create your first draft. You will be surprised to hear that even greatest writers produce multiple drafts before final one. If you have already written up your draft, you can start to revise. You have to follow four steps here. Firstly, add missing ideas or missing important words. Place right word in the right place. Add all the necessary information you have outlined in prewriting. Make sense of your paragraph or composition or story. Listen, quality is important not quantity. Do not count the pages; think about your wise and thoughtful ideas. Secondly, rearrange your ideas or sentences carefully. Follow the cohesion and coherence of your paragraph. People like to follow the flow, pace and sequence of your story or paragraph. In addition, delete the unnecessary information and word which is not fit for paragraph. If any sentence you found is incorrect, delete or pen through that one. Remember one correct and logical sentence is worthy rather than two or three incorrect and illogical sentences. Moreover, replacing words and sentences are good idea to be a proficient writer. You can talk to your teachers, friends, elders for modification. Ask them for their valuable feedback and comments. Follow their guidelines, rewrite and replace the incorrect words and sentences. Now it is the time to check repetition, clarity, punctuation, grammar and spelling of your draft line by line. Consult with your mentor or teacher or a professional. Present your writing before him. He or she will guide you to edit and help you to create a final one. You can meet your English teacher who is friendly to help you anytime. Just you have to have desire to learn and to meet. In this final step, you have reached your goal. Publish your writing. Probably, you have made a final note for your HSC or any competitive examination. Listen, if you want to score 80-90% in your composition or writing part, follow my suggestions. You will definitely overcome the challenges and win in writing race. In conclusion, it is worthy to suggest you that listening teachers’ lectures, music, news will help you a lot to be skilled in English listening. To be expert in spoken English, you have to communicate with your teachers and partner. To be a proficient reader, you have to practice reading skills with concentration according to strategies. At last, if you want to be a good writer, start writing following the guidelines from this article. Hope for the best. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n18 October, 2020, 16:00\nUpdate: 18 October, 2020, 16:09\n",
    "crawled_at": "2025-12-18 06:28:31"
}