{
    "url": "https://en.ntvbd.com/world/bigger-and-better-mother-language-day-walk",
    "language": "english",
    "source": "ntv_bd",
    "title": "Bigger and better Mother Language Day Walk",
    "body": "A diverse crowd of more than 350 Canberra language lovers on February 20 participated in ‘Mother Language Day Walk’ across Kings Ave Bridge as part of International Mother Language Day 2022. In the wake of the cancellation of the National Multicultural Festival-2022, members of the Mon, Ukrainian, Tibetan, Sierra Leone and Czech communities, not previously involved in the event, joined other language groups to walk, dance and sing in their mother languages, with many dressed in colourful costumes. 21st February is the UNESCO-designated Mother Language Day, which, according to the president of Canberra’s International Mother Language Movement committee, Ziaul Hoque, is fast taking on around the national capital. The walk has been held annually since 2014. The event commenced with a message from UNESCO, explaining the theme of the 2021 International Mother Language Day—“Using technology for multilingual learning: Challenges and opportunities.” Mohammad Sufiur Rahman, High Commissioner of Bangladesh to Australia, welcomed the refreshing diversity of this year’s crowd, while also explaining the origin of Mother Language Day in the modern history of Bangladesh. Minister for Multicultural Affairs, Tara Cheyne, highlighted the exceptional numbers of community languages spoken in Canberra, where, she estimated, at least a quarter of residents spoke a language other than English at home. Led by the orange and red-clad Prosperous Mountain Lion dancers, the banner-waving crowd the commenced their annual lakeside walk, the ninth to be held in Canberra. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n21 February, 2022, 12:45\nUpdate: 21 February, 2022, 12:51\n",
    "crawled_at": "2025-12-18 06:19:46"
}