{
    "url": "https://en.ntvbd.com/world/india-launch-state-backed-digital-rupee-tax-crypto",
    "language": "english",
    "source": "ntv_bd",
    "title": "India to launch state-backed digital rupee, tax crypto",
    "body": "India will introduce a state-backed \"digital rupee\" and impose a 30 percent tax on profits from virtual currencies, the government announced Tuesday. The plans are a blow to one of the world's fastest-growing cryptocurrency markets, which has remained unregulated despite burgeoning local trading platforms and glitzy celebrity endorsements. They make India the latest major emerging economy to rein in the sector, after China went even further in outlawing all cryptocurrency transactions last September. \"There has been a phenomenal increase in transactions in virtual digital assets,\" finance minister Nirmala Sitharaman told parliament, adding that the growth necessitated a proper tax framework. Profits made trading cryptocurrencies and other digital assets will be taxed at 30 percent, while any losses from digital transactions will not be granted offsets against other income. A one-percent tax will be deducted at the source for all digital asset transactions above an as-yet-unspecified threshold. Sitharaman also said the central bank would introduce a \"digital rupee\", based on blockchain technology, by the end of March 2023. \"Introduction of central bank digital currency will give a big boost to (the) digital economy. Digital currency will also lead to a more efficient and cheaper currency management system,\" she said. Cryptocurrencies have been under scrutiny by Indian regulators since first entering the local market nearly a decade ago, with a surge in fraudulent transactions leading to a central bank ban in 2018. India's Supreme Court lifted the ban two years later and the market has surged since, growing by nearly 650 percent in the year to June 2021 -- second only to Vietnam, according to research by Chainalysis. Prime Minister Narendra Modi last year warned that Bitcoin presented a risk to younger generations and could \"spoil our youth\" if it ended up \"in the wrong hands\". The government soon proposed banning \"all private cryptocurrencies\", but ultimately held back. Tuesday's budget also included plans to ramp up infrastructure spending to support the economy's post-pandemic bounceback as officials grapple with rising inflation and unemployment. Spending will be directed to roads, railways, defence, housing and energy, as the government eyes important state polls in the coming weeks. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n01 February, 2022, 17:55\nUpdate: 01 February, 2022, 17:57\n",
    "crawled_at": "2025-12-18 06:21:18"
}