{
    "url": "https://en.ntvbd.com/world/resolution-myanmar-adopted-unga-overwhelming-majority",
    "language": "english",
    "source": "ntv_bd",
    "title": "Resolution on Myanmar adopted at UNGA with overwhelming majority",
    "body": "A resolution on ‘Situation of human rights of Rohingya Muslims and other minorities in Myanmar’ has been adopted at the 74th session of the UN General Assembly with an overwhelming majority of votes. A total of 134 countries voted in favour, nine voted against and 28 abstained, said the Permanent Mission of Bangladesh to the United Nations on Saturday, the UNB reported. At the same session, the General Assembly also approved by consensus the regular budget allocation for operationalising the Independent Investigative Mechanism for Myanmar (IIMM) which was created by the Human Rights Council resolution 39/2 of September 2018. The IIMM is the successor to the Independent International Fact-Finding Mission on Myanmar. Bangladesh, which has been hosting more than 1.1 million Rohingyas, has been pushing for voluntary repatriation of the forcibly displaced Myanmar nationals. Members of the mainly-Muslim ethnic minority have accused Myanmar of gross human rights violations but Naypyidaw denies the charges. The General Assembly’s endorsements of the Myanmar resolution and the IIMM are significant developments since they are expected to further strengthen the ongoing justice and accountability initiatives including at the International Court of Justice (ICJ) and the International Criminal Court (ICC), said the Bangladesh Mission at the UN. The resolution, co-tabled by the Organisation of Islamic Cooperation (OIC) and the European Union (EU), was earlier adopted at the third Committee on November 14 also with an overwhelming majority. The General Assembly endorsement came after settlement of its budgetary issues at the fifth committee. Like previous years, the Permanent Mission remained engaged in the entire process of drafting, negotiation and ultimate adoption of the resolution. Since August 2017, this is the third time the resolution has been adopted by the General Assembly which is an expression of international community's continued solidarity with the cause of Rohingyas. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n28 December, 2019, 10:55\nUpdate: 28 December, 2019, 10:59\n",
    "crawled_at": "2025-12-18 06:20:35"
}