{
    "url": "https://en.ntvbd.com/business/167041/As-Trump-pulls-out-of-Iran-deal-Asia-grapples-with-impact-on-oil-supplies",
    "language": "english",
    "source": "ntv_bd",
    "title": "As Trump pulls out of Iran deal, Asia grapples with impact on oil supplies",
    "body": "Singapore/New York/Tokyo: Asia’s petroleum refiners are seeking alternative supplies as they prepare for renewed US sanctions against major oil exporters amid a tight market. Iran is the third-largest oil producer in the Organisation of the Petroleum Exporting Countries (OPEC), which had recently ordered production cuts despite strong demand. The United States plans to impose new unilateral sanctions after abandoning the agreement, which limited Iran’s nuclear ambitions in exchange for removing joint US-Europe sanctions. New sanctions will likely include measures against Iran’s oil and shipping sectors, said Ehsan Khoman, head of research for Middle East and North Africa at Mitsubishi UFJ Financial Group, with 180 days for those industries to adjust. ‘By declaring... the US will be instituting the highest level of sanctions against Iran - adding that any country that aids Iran will also be sanctioned - President Trump is clearly articulating that he has minimal desire in an alternative agreement with Iran,’ Khoman said. During the last round of sanctions, Iran’s oil supplies fell by around 1 million barrels per day (bpd), but the country re-emerged as a major oil exporter after sanctions were lifted in January 2016. Since then, Iran ramped up its production and oil exports. It produced 3.81 million bpd in March 2018, almost 4 per cent of global output, and its crude oil exports averaged over 2 million bpd in January-March quarter this year. Analysts now expect Iran’s supplies to fall by 300,000 bpd to 1 million bpd, depending on how many other countries fall in line with Washington. Most US allies disagree with Trump’s decision to abandon the deal. ‘President Trump’s decision to withdraw the US from the Iran nuclear deal... formally sets US Iran policy on a markedly different course to its European allies, who see the JCPOA as the best way to prevent Iran from developing a nuclear weapons programme,’ said Peter Kiernan, lead energy analyst at The Economist Intelligence Unit (EIU). The governments of France, Germany and the United Kingdom all said on Tuesday they wanted to stick to the deal. ‘Russia, China, Turkey and India will likely all oppose the sanctions and keep their current levels of Iranian crude purchases,’ Khoman said. Japan’s Foreign Minister Taro Kono said on Wednesday that his country supported the agreement, which ‘helps to strengthen international non-proliferation and the stability in the Middle East.’ He added that Japan would ‘carefully analyse the impact that this announcement would have.’ Despite this, Khoman said, ‘certain US allies, including Japan and South Korea, may comply with the proposed US reimposition of Iranian sanctions on the concern of losing the US security umbrella vis-à-vis North Korea.’ Trade data already shows a reduction of Iranian oil supplies to Japan and South Korea, and refinery sources confirmed they had started shifting purchases to other suppliers in preparation for renewed sanctions. Iranian crude oil shipments to Japan and South Korea have fallen by half from their post-sanction peak in March 2017, hitting just over 300,000 bpd in April, according to ship tracking data from Thomson Reuters Eikon. The biggest single buyer of Iran’s crude is China, whose imports peaked at about 900,000 bpd in mid-2016 but have dropped to around 600,000 bpd in 2018, according to Thomson Reuters ship-tracking data. A senior official with a Chinese oil major, who declined to be named because he is not authorised to speak to the media, said new sanctions would hurt Chinese refiners by pushing up the price of crude oil, the most important feedstock for the petroleum industry. After Trump’s decision to walk away from the Iran deal, Brent crude futures, the international benchmark for oil prices, rose to their highest level since November 2014 on Wednesday, at $76.75 per barrel. But Chinese refiners said there were alternative suppliers, especially in Russia, Saudi Arabia and West Africa. ‘We are more worried about what such political action will do to the outright price of oil, rather than whether it will create a real supply shortage,’ said another Chinese refining manager, who also declined to be named because he was not authorised to speak to the media. In India, refiners hope they can continue importing Iranian oil. During the last round of sanctions, India enjoyed waivers allowing limited Iranian oil imports paid for in rupees instead of US dollars. ‘The impact (of new sanctions) in India will be there, but not so high,’ said R Ramachandran, head of refineries at state-owned oil firm Bharat Petroleum Corp. When sanctions were loosened against Tehran in 2016, India ramped up imports from Iran to almost 900,000 bpd in late 2016, but intake has fallen back to around 500,000 bpd since the start of the year. The threat of new sanctions comes as demand in Asia, the world’s biggest oil-consuming region, hit a record and producers, including the top exporter, Saudi Arabia, and the top producer, Russia, restrict supplies to prop up prices. As a result, crude oil inventories in major developed nations have fallen sharply in the last year and a half to 2.85 billion barrels, only slightly above their five-year average. ‘I think we’re going to $80,’ said Eric Nuttall, senior portfolio manager at Ninepoint Partners in Toronto, referring to the benchmark crude oil price. ‘We see inventories reaching a 10-year low by the end of this year.’ Trying to ease market concerns, Saudi Arabia said on Wednesday that it would work with other producers to lessen the impact of any shortage in oil supplies. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n09 May, 2018, 10:48\nUpdate: 09 May, 2018, 10:48\n",
    "crawled_at": "2025-12-18 06:27:52"
}