{
    "url": "https://en.ntvbd.com/business/169157/BNP-rejects-national-budget-and-calls-it-election-oriented",
    "language": "english",
    "source": "ntv_bd",
    "title": "BNP rejects national budget and calls it election oriented",
    "body": "Dhaka: BNP on Thursday rejected the proposed national budget for 2018-19 fiscal year, describing it as an anti-people one. Two BNP senior leaders—Khandakar Mosharraf Hossain and Barrister Moudud Ahmed—came up with the reaction after Finance Minister AMA Muhith placed the 464,573-crore new budget in Parliament. ‘This budget is not in people’s interest. The government has placed a loan-dependent budget which will increase the loan burden on people. I think the budget will come in no use of people. We’re rejecting this budget,’ Mosharraf said. Moudud said there is no directive about resolving the anarchy prevailing in the share market, banking and different social sectors. ‘This is an empty budget. There’s a motive behind the placing such a big budget,’ he said. Speaking at an iftar party arranged by 20-party alliance component Kalyan Party at Paltan, Mosharraf said a big budget was presented with huge deficit only to attract votes through ‘fraudulence’. ‘This is an election budget to attract votes. This budget is not in people’s interest.’ He also said the government has no financial ability to implement the proposed budget. The BNP leader said the budget is largely loan-dependent which will increase the loan burden on people and badly affect the internal investment and trade and commerce. He said it will not be possible to achieve the revenue target set in the proposed budget. ‘The revenue deficit will be fulfilled cutting people’s pockets,’ he said. About the reduction of corporate tax, Mosharraf said this will make the rich even richer while the poor even poorer. He also said there is no directive about overcoming the turmoil prevailing in the financial sector. Speaking at separate programme at the Jatiya Press Club, Moudud described the budget as a balloon. ‘There’s nothing inside it, it’s empty. This is a traditional budget,’ he said. He said the government placed such a ‘compromising’ budget keeping the upcoming election in mind. The BNP leader, however, said the government cannot attract people with this ‘election’ budget. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n07 June, 2018, 21:08\nUpdate: 07 June, 2018, 21:08\n",
    "crawled_at": "2025-12-18 06:26:12"
}