{
    "url": "https://en.ntvbd.com/business/budget/169977/Muhith-comes-under-fire-in-JS-for-not-focusing-on-job-creation",
    "language": "english",
    "source": "ntv_bd",
    "title": "Muhith comes under fire in JS for ‘not focusing’ on job creation",
    "body": "Sangsad Bhaban: Some opposition and Grand Alliance MPs on Wednesday criticised Finance Minister AMA Muhith for what they said not giving any focus on the proposed budget for the 2018-19 fiscal year on creating jobs as over two million people enter the job market every year. Participating in general discussions on the proposed budget for the 2018-19 fiscal year in Parliament, they were also critical of the Finance Minister for not giving proper budgetary allocation for the education sector. Workers Party MP Fazle Hossain Badsha (Rajshahi-2) said, ‘There’s no direction in the proposed budget for increasing employment opportunities.’ Mentioning that over 20 lakh young people join the job market every year, he urged the Finance Minister to set a specific target for increasing employment opportunities, reports the UNB. Besides, Badsha said, the budgetary allocation should be increased for the education sector to build skilled manpower and create increased jobs and thus ensure further development of the country. He also urged Muhith to take steps to stop siphoning off money and restore discipline in the banking sector and financial institutions. ‘The government’s goal to turn Bangladesh into a developed one won’t be attained if we can’t stop money laundering and restore discipline in all sectors.’ The workers party MP called upon the government to take steps for building another bridge on the mighty Jamuna River to ensure smooth communications between the capital and the northern region. Jatiya Party MP Mohammad Abdul Munim Chowdhury (Habiganj-1) said the government will not be able to implement the mega budget. ‘If we go through the entire budget speech of the Finance Minister, we find that he silently surrendered to the rich and bank looters,’ he observed. In the budget speech, the opposition MP alleged, Muhith did not talk about his failures to stop plundering banks, restoring the confidence of investors in the share market, and non-implementation of district budget. Munim said people have no interest in the proposed budget as there is nothing new in it. He also said the entire nation and youth have got utterly frustrated as there is no guideline in the budget for increasing employment. The Jatiya Party MP also criticised Muhith for not increasing the budgetary allocation for the education sector. ‘I have frustrated teachers, common people and the nation.’ Shirin Akhter, Jatiya Samajtantrik Dal MP (Feni-1), urged the Finance Minister to take steps to stop plundering of banks as it is putting the government’s many achievements into questions. She said the government should show zero tolerance to those indulge in plundering in the banking sector. ‘We don’t want the entire banking sector to be put in danger for looting by a few people.’ Shirin also urged the Finance Minister to increase budgetary allocations for education, sports and cultural sectors for reducing inequality and increasing the GDP growth. Jatiya Party MP Yahya Chowdhury (Sylhet-2) said Muhith has utterly failed to run the sectors and institutions, including banking and share market, under his ministry. ‘The Finance Minister couldn’t ensure accountability, good governance and discipline in the banking sector.’ He also observed that Muhith showed his helplessness in taking actions against those involved in plundering and siphoning off money. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n20 June, 2018, 22:07\nUpdate: 20 June, 2018, 22:07\n",
    "crawled_at": "2025-12-18 06:27:00"
}