{
    "url": "https://en.ntvbd.com/sports/174649/A-proposal-on-the-tennis-court",
    "language": "english",
    "source": "ntv_bd",
    "title": "A proposal on the tennis court!",
    "body": "For Yecong He, the Shenzhen Open will forever remain a special tournament. Yecong, who hasn’t spent much time at the ATP World Tour events in his career, made the Shenzhen Open special by proposing to his girlfriend, who was present in the stands. Yecong has never qualified for the main draw of a tour-level tournament but made the most of his time on the qualifying stage. After winning the match, Yecong went down on one knee and asked the most important question of his life. Talking about how he prepared the proposal, Yecong said that he planned it before the tournament commenced, reports sports.ndtv.com. ‘I prepared this proposal before this trip. But I didn’t tell many people about that because I didn’t want to put pressure to myself. I figured if I couldn’t get a win today, I could always wait till next time,’ atpworldtour.com quoted Yecong as saying. Yecong further added how important his fiancé’s presence is during a match. ‘I am really grateful that she has my back and supports me unconditionally. She already retired and is a swimming coach now, so she can’t always travel with me. It’s lucky that this weekend, she got days off because of the mid-autumn festival. Everything was so perfect for this proposal,’ Yecong said. Yecong’s compatriots, Di Wu, and Zhizhen Zhang expressed their happiness for Yecong. ‘Congratulations to my bro, Yecong He. Not only did he win his first ATP [World Tour qualifying] match, he also won over a lovely wife. Not so many people can do that. We are all so envious,’ Di Wu said. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n24 September, 2018, 12:05\nUpdate: 24 September, 2018, 12:11\n",
    "crawled_at": "2025-12-18 06:22:36"
}