{
    "url": "https://en.ntvbd.com/sports/181055/Amazing-Djokovic-tops-Nadal-for-record-7th-Australian-Open",
    "language": "english",
    "source": "ntv_bd",
    "title": "Amazing Djokovic tops Nadal for record 7th Australian Open",
    "body": "Melbourne: Novak Djokovic was so good, so relentless, so pretty much perfect, that Rafael Nadal never stood a chance. Djokovic reduced one of the greats of the game to merely another outclassed opponent — just a guy, really — and one so out of sorts that Nadal even whiffed on one of his famous forehands entirely. In a remarkably dominant and mistake-free performance that yielded a remarkably lopsided result, the No. 1-ranked Djokovic overwhelmed Nadal 6-3, 6-2, 6-3 on Sunday night to win a record seventh Australian Open championship and a third consecutive Grand Slam title, raising his count to 15 overall. After dropping only four games in the semifinals, Djokovic spoke about being ‘in the zone.’ Clearly, he did not budge from there, producing 34 winners and only nine unforced errors Sunday. And this was against no slouch, of course: Nadal is ranked No. 2, owns 17 major trophies himself and hadn't dropped a set in the tournament. But Djokovic left Nadal smirking or gritting his teeth or punching his racket strings, unable to compete at all. So Djokovic added to previous triumphs in Melbourne in 2008, 2011, 2012, 2013, 2015 and 2016, along with four at Wimbledon, three at the U.S. Open and one at the French Open. He broke his tie with Roger Federer and Roy Emerson for most Australian Open men's titles. He also broke a tie with Pete Sampras for third-most Grand Slam trophies; Djokovic only trails Federer, with 20, and Nadal. ‘Sometimes, this tournament has been tough for me, in terms of injury,’ said Nadal, who dropped to 1-4 in Australian Open finals, ‘and other times, in terms of opponents — like tonight.’ A sore right elbow cost Djokovic the last half of 2017. It contributed to a fourth-round loss in Melbourne a year ago, right before he decided to have surgery. The 31-year-old Serb is once again at an elite level. If anything, the gap between him and the rest is growing right now. ‘I'm just trying to contemplate on the journey in the last 12 months,’ Djokovic said, mentioning what he called ‘quite a major injury.’ ‘To be standing now here in front of you today and managing to win this title and three out of four Slams is truly amazing,’ Djokovic said. ‘I am speechless.’ Nadal also has dealt with all manner of health issues. He retired from his Australian Open quarterfinal and U.S. Open semifinal last year with right leg problems, had an offseason operation on his right ankle, and hadn't competed in about four months when play began in Melbourne. ‘It was so important to be where I am today, coming back from injury, and it's good inspiration for me for what's coming,’ Nadal said. ‘I'm going to keep fighting hard to be a better player.’ Djokovic and Nadal know each other, their styles and their patterns all too well. This was their 53rd meeting — more than any other pair of men in the half-century professional era — and record-equaling 15th at a Grand Slam tournament. It was also their eighth matchup in a major final. So there should not have been any mysteries out there on Rod Laver Arena's blue court as they began with the temperature, which had topped 105 degrees (40 Celsius) in recent days, at a manageable 75 (25 C) and just a hint of wind. Right from the start, though, this shaped up nothing like their only previous Australian Open title match, back in 2012, which Djokovic won in 5 hours, 53 minutes, the longest Grand Slam final in history. Evenly matched as they were that night, this time was no contest. None whatsoever. It lasted a tad more than 2 hours. Watching things swing so immediately and irrevocably in Djokovic's direction really was rather hard to comprehend, as was how someone of Nadal's experience and excellence could come out of the gate quite so poorly. Nerves? Perhaps they played a role. So, of course, did Djokovic, whose defense was impenetrable. No ball, no matter how well-struck, seemed to be out of Djokovic's reach. He slid and stretched and occasionally even did the splits, contorting his body to get wherever he needed to. Djokovic grabbed 13 of the first 14 points, including all four that lasted 10 strokes or more. A trend was established. Of most significance, Nadal was broken the very first time he served Sunday. That gave Djokovic one more break of Nadal than the zero that the Spaniard's five preceding opponents had managed combined. But none of them is Djokovic, the best returner in the game now — and maybe ever. Not a shabby returner, either, Nadal could make no headway on this day. Djokovic won each of the initial 16 points he served and 25 of the first 26. By the end of the second set, after 75 minutes of action, Djokovic had won nearly twice as many points (59-30), made more winners (23-14) and far fewer unforced errors (20-4), while taking 14 of 17 points that lasted at least 10 strokes. The longest was a 22-shot point, which ended when Nadal netted a backhand to give Djokovic a set point at the end of the first. Djokovic raised his right fist and held it there while staring at his guest box. He was on the right path. Nadal could do nothing to stop him. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n27 January, 2019, 18:25\nUpdate: 27 January, 2019, 18:25\n",
    "crawled_at": "2025-12-18 06:22:20"
}