{
    "url": "https://en.ntvbd.com/sci-tech/182261/New-moon-found-in-our-solar-system",
    "language": "english",
    "source": "ntv_bd",
    "title": "New moon found in our solar system",
    "body": "Scientists have found an entirely new moon in our own solar system – and it had been hiding in plain sight. The new object, named Hippocamp, has been discovered floating around Neptune. It is the planet’s smallest moon, and behaves very strangely, in ways that could shed light on how it first formed, reports msn.com. Hippocamp had already been captured in previous images of the nearby planet. But astronomers’ technical abilities were not enough to actually spot it, and only now has the tiny world actually been noticed and catalogued. When the Voyager 2 spacecraft flew past Neptune in 1989, it spotted six small inner moons orbiting the planet. Each of them is very small, and much younger than Neptune, probably having formed soon after the planet’s largest moon called Triton arrived. But new research shows that there had been another, unnoticed and tiny, moon floating near the planet. That takes the total number of moons around Neptune to 14 and sheds new light on the huge planet. The breakthrough new discovery used the latest highly technical image processing techniques and images from Nasa’s Hubble Space Telescope, allowing astronomers to see the inner moons despite the rapid speed at which they hurtle around Neptune. When the first picture was taken that included Hippocamp in it, in 2004, scientists lacked the ability to spot such a tiny object that was moving so quickly. The new moon is named Hippocamp, after the sea creature in Greek mythology. Its tiny size makes it the smallest of Neptune’s collection of moons, and it is only about 34 kilometres across. The moon orbits close to Proteus, the biggest and furthest out of those inner moons. Astronomers say it is likely that Hippocamp was formed when fragments came off that bigger object when it was hit by a big comet. They say it can’t be ruled out that Hippocamp was formed where it is now and has no connection to Proteus. But its tiny size and strange location suggests that it formed in a collision, helping shed light on how the rest of the Neptune system formed. ‘Proteus sports an unusually large crater called Pharos — a telltale sign that the moon might have barely escaped destruction by impact,’ writes astronomer Anne J. Verbiscer in an article commenting on the discovery.’ Whenever this impact occurred, it no doubt launched debris into orbit around Neptune.’ One of those splintered pieces of debris could have become the new moon, the authors say. The discovery could also help illuminate how other moons were formed, the authors say. If Hippocamp was formed in such a collision, then it is likely that the others were shaped by impacts with comets. As well as the discovery of Hippocamp, the new research published in Nature also gives new detail on other moons such as Naiad, the innermost moon that has not been seen since 1989. The astronomers also give new data including size and orbit estimates of all the inner moons for the first time. The same technique might lead to even more discoveries. Similar work already helped find an object in the distance reaches of the solar system, and might one day find other moons around larger planets – or even whole planets orbiting distant stars. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n21 February, 2019, 16:21\nUpdate: 21 February, 2019, 16:21\n",
    "crawled_at": "2025-12-18 06:30:01"
}