{
    "url": "https://en.ntvbd.com/entertainment/182385/Green-Book-steals-best-picture-Oscar-Colman-and-Malik-are-best-actors",
    "language": "english",
    "source": "ntv_bd",
    "title": "‘Green Book’ steals best picture Oscar, Colman and Malik are best actors",
    "body": "Los Angeles: Road trip movie ‘Green Book’ won best picture at the Oscars on Sunday, while Mexico’s Alfonso Cuaron was chosen as best director for his sentimental film ‘Roma.’ In an upset, Britain’s Olivia Colman got the best actress Oscar for ‘The Favourite,’ beating presumed front-runner Glenn Close, who starred in ‘The Wife.’ ‘Glenn Close - you have been my idol for so long, and this is not how I wanted it to be,’ a delighted but shocked Colman told her fellow actress, sitting in the audience. Rami Malek won for his role as late frontman Freddie Mercury in 21st Century Fox musical ‘Bohemian Rhapsody.’ The film won three other Academy Awards. ‘I may not have been the obvious choice, but I guess it worked out,’ said Malek, who had been favoured to win the award. ‘Roma,’ the black-and-white Netflix film in Spanish and the indigenous Mixtec language, won two other Oscars, including foreign language film - a first for Mexico. But it was denied what could have been the first best picture Oscar for a streaming service. ‘Green Book,’ from Universal Pictures took two other Oscars - for best original screenplay and supporting actor Mahershala Ali, who played a black pianist touring the segregated US South in the 1960s. The Academy Awards ceremony was held without a host for the first time since 1989 and instead was filled with powerhouse music performances. They included an emotional duet by Lady Gaga and her ‘A Star is Born’ director Bradley Cooper of their original song nominee ‘Shallow,’ which brought Gaga her first Oscar. British band Queen got the Academy Awards ceremony off to a rousing start with a performance of their hit songs ‘We Are the Champions’ and ‘We Will Rock You’ that brought the A-list crowd to its feet. Regina King won her first Oscar for her supporting role as a mother fighting for justice in ‘If Beale Street Could Talk.’ To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n25 February, 2019, 10:04\nUpdate: 25 February, 2019, 10:36\n",
    "crawled_at": "2025-12-18 06:24:18"
}