{
    "url": "https://en.ntvbd.com/sci-tech/183819/Three-university-students-devise-automated-car-parking-system",
    "language": "english",
    "source": "ntv_bd",
    "title": "Three university students devise automated car parking system",
    "body": "Sylhet: With the high rate of population growth allied to increasing economic activity in Bangladesh’s growing urban centres, the number of vehicles on the roads is also growing exponentially. The rise in the number of vehicles is far outpacing two related facilities: the amount of road on which these vehicles are meant to ply, and spaces in and around the towns and cities where they can be parked. While the state is seen to take some initiatives at least when it comes to the former, the concept of dedicated parking spaces has just never caught on in Bangladesh, and the importance of provisioning them seems lost on policymakers, reports the UNB. But three students of a private university here may just have come up with the so-called ‘killer app’ for dedicated parking spaces to take off in Bangladesh. They have devised an automated modern car parking system which will minimise the space required for parking cars, or to put it another way, maximize the use of the space available for parking. Nabendu Dey, Anik Mia and Rakibul Islam of Electrical and Electronic Engineering (EEE) department of Leading University have devised an automated parking system under the supervision of their two teachers — Associate Professor Rumel MS Rahman Pir, head of the department, and Lecturer Md Niaz Murshedul Haque — which they claimed is the first in Bangladesh. The parking system will be fully controlled by programmable logic control (PLC) without anyone’s help, the students have said recently, adding that many vehicles can be parked together in a small space under the system. A driver will place his/her fingerprint in a specific place if they want to park the vehicle under the system. The door of the parking zone will open if there is enough space for parking. The driver will keep the vehicle on the plate of the parking zone and come back. Then the plate will automatically take the vehicle to the vacant space and release it there. Similarly, when the driver will come back for his vehicle, he will have to identify himself through his fingerprints and the system will match him to his car if it’s in the system, and the plate will bring it to him. The parking system designed by the three private university students is suited to a three-storey one. Four cars can be parked on each floor. However, the number handled by the system can be increased many times over depending on what is desired or required, the inventive trio said. Talking about the reasons behind devising the automated car parking system, the students said as the number of people in towns and cities is increasing, so the vehicles. However, there is no enough space for parking those vehicles. As a result, vehicles are kept haphazardly on roads which creates traffic jam, eating up both time and fuel and costing the country economically. Keeping this in mind, they have invented the automated parking system after extensive research of six months, said Nabendu, Anik and Rakibul. Earlier, three other students of the university — ShafiqulAlam, JasimUddin and MdZihad Al-Sabah — designed a special electric wheelchair with their absolute brilliance to ease the worries of the physically-challenged people, by further reducing their dependence on able-bodied helpers. People with disabilities can operate the wheelchair autonomously, with just the use of a single finger. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n22 March, 2019, 14:06\nUpdate: 22 March, 2019, 14:06\n",
    "crawled_at": "2025-12-18 06:30:09"
}