{
    "url": "https://en.ntvbd.com/sci-tech/184093/US-scientists-to-climb-Everest-collect-data-on-climate",
    "language": "english",
    "source": "ntv_bd",
    "title": "US scientists to climb Everest, collect data on climate",
    "body": "Nepal: A team of American scientists flew to the Mount Everest region Wednesday to study how pollution has impacted the Himalayan mountains and glaciers that are melting due to global warming. The team led by John All of Western Washington University plans to spend the next two months in the region collecting samples and studying the ice, snow and vegetation. In May, the team members will try to climb the 8,850-meter (29,035-foot) -high Everest, the world’s tallest mountain, and its sister peak Mount Lhotse. The team plan to share the samples, data and studies with local university and government agencies in Nepal to compare with data the professor collected on a 2009 visit. They plan to study the colour and mineral content of the snow and ice on higher elevations of the mountains while collecting plants and other vegetation on the foothills, All said. ‘We are looking at how climate change has affected vegetation, we are looking at how climate change has affected the snow and water availability for local people and how it is affecting local people,’ All told The Associated Press before leaving the capital, Kathmandu. They are going to use instruments to reflect light off the glaciers to determine how much dirt is on the surface. ‘The more dirt there is, the more pollution accumulated on them and the more light absorption there is, and thus the larger impact on the glaciers,’ he said. A year after All’s research expedition to the Everest region in 2009, he climbed to the summit. A research trip in 2014 was cut short after the deaths of 16 Nepali Sherpa guides in an avalanche brought an early end to the climbing season. In May 2014, All fell 22 meters (72 feet) into a crevasse on a different mountain, breaking ribs and his right arm. He crawled out of the hole despite his injuries before being rescued the next morning. He managed to use his ice ax to work his way out of the hole, but he had to move very slowly due to his broken bones. His teammates were in lower camps a two-day journey away. ‘I want to try to make a difference and I feel like I should do something good for the world,’ All said. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n27 March, 2019, 15:46\nUpdate: 27 March, 2019, 15:47\n",
    "crawled_at": "2025-12-18 06:29:33"
}