{
    "url": "https://en.ntvbd.com/business/184213/BPGMEA-seeks-hike-in-taxes-on-import-of-finished-plastic-goods",
    "language": "english",
    "source": "ntv_bd",
    "title": "BPGMEA seeks hike in taxes on import of finished plastic goods",
    "body": "Dhaka: The country’s plastic product manufacturers and exporters have suggested the government to raise all kinds of taxes and duties on import of finished plastic goods. Bangladesh Plastic Goods Manufacturers & Exporters Association (BPGMEA) has submitted a proposal to the National Board of Revenue (NBR) for taking preparation ahead of the national budget for 2019-20 fiscal, reports the UNB. In the proposal, the BPGMEA suggested the NBR to increase the existing rates of all the duties including the advance income tax (AIT), supplementary duty (SD) and regulatory duty (RD) on the import of finished plastic products. At present, the plastic good manufacturers are enjoying 1 percent duty facility on their import of listed capital machinery. But there is a lot of machinery and spare parts which do not enjoy such facilities since those are not enlisted in the SRO. The exporters said that it should be essential to impose 10 percent regulatory duty on those plastic items which are being imported without any supplementary or regulatory duties. The BPGMEA has urged the government to increase the upper limit of turnover to Tk 5 crore from the existing limit of Tk 80 lakh and fix the turnover tax at 3 percent. Making a call for exempting the tax at the source, in the letter the businessmen also said that currently there is 3 percent source tax on LC opening, 5 percent tax on the commission of LC opening and 5 percent tax on the total value of the imported goods. ‘But in many cases, it is difficult to regain the deducted taxes. So, we urge the NBR to erase the source tax,’ said the BPGMEA. The organization proposed to set the corporate tax at 10 percent for all the export business houses. Plastics goods manufacturers and exporters claimed that the export of plastic products has risen significantly in 2018–19 financial year (July-November). They said the availability of raw materials at a cheaper rate, production of quality products, a robust government policy framework, enhanced manufacturing efficiency and export of products to new and untapped countries have been the main reasons behind the boost of export. According to statistics of Export Promotion Bureau (EPB), a growth rate of 30.07 percent, with net export earnings of USD 48.75 million, was achieved in FY2018–19 (July-November) compared to USD 37.48 million in FY2017–18 (July-November). BPGMEA president Jashim Uddin recently noted that the US and European countries have increased their purchase of plastic products from Bangladesh. As a new market, Bangladesh has started exporting plastic products to Germany, he added. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n30 March, 2019, 20:00\nUpdate: 30 March, 2019, 20:00\n",
    "crawled_at": "2025-12-18 06:26:32"
}