{
    "url": "https://en.ntvbd.com/entertainment/185391/Sai-Pallavi-turns-down-fairness-cream-endorsement-worth-Rs-2-crore",
    "language": "english",
    "source": "ntv_bd",
    "title": "Sai Pallavi turns down fairness cream endorsement worth Rs 2 crore?",
    "body": "India: Actress Sai Pallavi, who works in Tamil, Telugu and Malayalam language films, is in the news for reportedly turning down an endorsement deal worth Rs 2 crore for a fairness cream brand. She is known for wearing minimal make-up for her film characters too, reports the news18.com. As per an India Today report, she was approached by an established cosmetics brand to feature in their commercial, but she decided to stay away from it. Sai Pallavi became a very recognisable face in the southern film industry after the success of films such as Premam, Kali and Fidaa. However, she isn’t the only Indian celeb to take a stand against fairness cream brands. Earlier in 2017, Hindi film actress Taapsee Pannu has pulled out of an event when she realised she had to pose with a cream’s banner in the background. She had told Hindustan Times, ‘I agree it was a last minute call, but when I found out that I would have to pose at the event with fairness brand in the background, I decided to take my name off the event. I have actually lost quite a few films because of being fair, so I will not propagate fairness in any way.’ In the same year, Abhay Deol had also criticised many Bollywood actors for promoting fairness cream brands. In a Facebook post, he had written, ‘You have to see that for yourself. You have to stop buying into the idea that a particular shade is better than others... While an individual may not be able to change this attitude in his/her community, he/she can at least start with the family.’ To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n20 April, 2019, 20:35\nUpdate: 20 April, 2019, 20:45\n",
    "crawled_at": "2025-12-18 06:24:02"
}