{
    "url": "https://en.ntvbd.com/world/185337/13-killed-in-South-Africa-church-collapse-as-heavy-storms-hit-province",
    "language": "english",
    "source": "ntv_bd",
    "title": "13 killed in South Africa church collapse as heavy storms hit province",
    "body": "Thirteen people were killed when part of a Pentecostal Church building collapsed on Thursday night in Dlangubo in KwaZulu-Natal, a coastal South African province, authorities have confirmed. This is thought to have been a result of perpetual rainfall in the northern part of the province, KwaZulu-Natal Emergency Medical Services spokesperson Robert McKenzie said, reports news24.com. Tragedy struck while a Passover service was underway, also resulting in six people sustaining serious injuries and 10 minor injuries, he said. 13 Killed in structural collapse of Pentecostal Church Building in Northern KZN https://t.co/YdZd3li4Cd #Easter #BuildingCollapse @KZN_EMS pic.twitter.com/oQCjD4xOa9 Provincial police spokesperson Colonel Thembeka Mbele said the area experienced a storm and heavy winds which are believed to have resulted in the incident. Police were still at the scene and a total of 29 people have been transported to hospital, she told News24. According to her information, people had been sleeping in the church when the walls collapsed. Provincial Disaster Management Centre officials were expected to accompany Cooperative Governance and Traditional Affairs MEC Nomusa Dube-Ncube to the site early on Good Friday to plan possible support for the bereaved families. Meanwhile IPSS Medical Rescue’s medical teams and rescue division reported a busy night in Ballito and the surrounding areas on the North Coast. Spokesperson Paul Herbst said their teams attended four structural collapses, nine accidents, flooding complaints and treated 22 people, all as a result of the storm. ‘Residents were left with no electricity, as well as houses and other establishments flooded and personal belongings found up to 200m away from their residence, due to the strong winds.’ To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n19 April, 2019, 16:09\nUpdate: 19 April, 2019, 16:09\n",
    "crawled_at": "2025-12-18 06:19:54"
}