{
    "url": "https://en.ntvbd.com/entertainment/185765/KGF-Mania-Thousands-throng-Indian-town-for-auditions",
    "language": "english",
    "source": "ntv_bd",
    "title": "KGF Mania: Thousands throng Indian town for auditions",
    "body": "Sixty-eight-year-old M Nagaraj, the resident of Basaveshwaranagar and a retired General Manager with a bank, was standing in a queue which was close to two kilometres long on Friday at the GM Rejoyz Centre in Malleswaram. The Centre was the venue of the audition for KGF Chapter 2, the sequel to the Yash-starring blockbuster which took the Kannada film industry by storm earlier this year. Nagaraj has never acted in any film or theatre in his lifetime, but he nevertheless stood under the scorching sun to try his luck at the audition of the KGF Chapter 2. He was among the 7,000 aspirants who had gathered to play the role of the 15 characters for which auditions had been called for, reports newindianexpress.com. Nagaraj, a film buff and a die-hard fan of Dr Rajkumar, has watched KGF several times. Ask him what difference he found between the films of the yesteryear and KGF, and he says without batting an eyelid: ‘Technology!’ Check out this video shot by @pushkarv of people waiting for a chance to audition for #KGF-2 at Malleshwaram on Friday. #Bengaluru @NewIndianXpress @santwana99 pic.twitter.com/glNmlO3Mfj ‘All these years I was taking care of my family, focused on my job and did nothing. Now that both my daughters are married and settled with their respective families, I thought of giving it a try. I am okay with any kind of role,’’ he says. Hombale Films had recently invited boys in the age group of 8-12 years and men above 25 years for the audition for their KGF Chapter 2. According to Karthik Gowda from Hombale Films, the director was looking for 15 artistes and audition was called for the same. But the number of people who landed at GM Rejoyz for the audition was over 7,000, with many arriving even from neighbouring states, let alone neighbouring districts. ‘We did not expect such an overwhelming response,’’ he said. Although they were told to come at the venue by 8:00am, many people started gathering at 5:00am itself. Many of them were standing there without having breakfast. They bought fruits from vendors and consumed them to sustain themselves. Krishna and Basha, having come all the way from Chennai, were here just for the audition. They landed at 4 am and came directly to the venue. ‘We have watched KGF-I, it’s such a brilliant movie. If I get even a small role, I will quit my job,’’ Basha, who works with a private firm at Chennai, told The New Indian Express. Interestingly, there were a large number of children who came along with their parents to try their luck as well. Eight-year-old Bhanuprakash, wearing a blazer and dark glasses, was standing in the queue alongside his father Suresh, an interior decorator/designer in Hyderabad. Bhanu has worked in a few Telugu movies as a child artiste. ‘This is one of the biggest opportunities for any budding artiste,’’ said Bhanu’s father Suresh. Akhil (24) from Thrissur recently started working at a bakery in Shivajinagar. ‘I have not watched any Kannada movie in my life, except KGF. Since I was in Bengaluru I thought of giving it a try,’’ he said. Raghav, an auto driver came all the way from Bilekahalli for the auditions of the sequel.Some even took training for it. Santosh who used to work as HR at IBM quit his job four months ago. ‘I then joined a theatre class and I am looking forward to becoming an actor,’’he said. Most of the aspirants had long beards and long hair, which is in vogue since KGF-I was released. Mohan Raj, who is in his final year engineering at Bangarpet in Kolar, standing in the queue, was not different. ‘It took almost two years for me to grow this. I spend around Rs 5,000 a month to maintain this. I hope to bag a role here,’’ he said. Narayana, an auto driver, started making some extra money by selling Majjige (butter milk). ‘At 10 am, I got to know there would be heavy rush for this auditioning. I took 20 litres of curds, water, salt and a bucket and started making butter milk at the spot and earned a little money without having to drive even a few metres in traffic. Just sitting in one place, I made the extra bucks,’’ he said proudly. Purushotham Nayak (39) who works as a security guard at the Japanese Consulate had also come to try his luck. ‘I have taken a day off to try my luck at the audition. If I get a chance, I will try my luck with the cinema industry,’’ he said. He had watched KGF-I and wanted to be a part of the crew. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n27 April, 2019, 09:57\nUpdate: 27 April, 2019, 09:57\n",
    "crawled_at": "2025-12-18 06:24:38"
}