{
    "url": "https://en.ntvbd.com/entertainment/185785/Avengers-Endgame-breaking-all-records-in-box-office",
    "language": "english",
    "source": "ntv_bd",
    "title": "Avengers: Endgame breaking all records in box office",
    "body": "The Avengers assembled for the last time on the big screen and they're smashing box office records globally like never before. Avengers: Endgame released in India on April 26 to tumultuous reviews and it managed a whooping Rs. 50 crore plus opening day collection, tweeted trade analyst Traan Adarsh. Avengers: Endgame collected Rs. 53.10 crore. The Anthony and Joe Russo-directed film is now ‘ the biggest Hollywood opener to date,’ tweeted Taran Adarsh, reports the ndtv.com. He wrote: ‘ Avengers: Endgame emerges a game changer... Sets new benchmarks on day 1... An eye opener for the industry that feels national holidays or festivals yield best results at the box office. Friday nett box office collection is Rs. 53.10 crore and gross box office collection is Rs. 63.21 crore.’ The film opened across 2,845 theatres. The advance sales of Avengers: Endgame had exceeded 2.5 million and some cinemas are also running around-the-clock screenings. Meanwhile, an AFP reported stated that Avengers: Endgameshattered records upon its release in Asia, specifically in China. The movie raked in $169 million on Wednesday, its first day of release in 25 markets including China, Australia and several countries in Europe. Endgame set single-day box office records in China, Australia, New Zealand and other countries. Avengers: Endgame is the 22nd superhero film of the Marvel Cinematic Universe and it is the direct follow-up to Avengers: Infinity War. In Endgame, Marvel superheroes come to terms with their defeat in Infinity War and gear up for a bigger battle against Thanos, the mega-villain of MCU. Avengers: Endgame opened to fabulous reviews on Friday. Film critic Saibal Chatterjee in his review for NDTV said: ‘ For fans of the most successful franchise in movie history, Avengers: Endgame delivers the world - and more. Endgame is a neatly orchestrated, smartly packaged and powerfully rendered culmination to a series that has a committed fan base among those that have grown up on it.’ He gave the film four stars out of five. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n27 April, 2019, 16:42\nUpdate: 27 April, 2019, 16:42\n",
    "crawled_at": "2025-12-18 06:25:38"
}