{
    "url": "https://en.ntvbd.com/world/185797/Worlds-most-fertile-woman-had-44-kids-by-36-and-shes-raising-them-alone",
    "language": "english",
    "source": "ntv_bd",
    "title": "World’s most fertile woman had 44 kids by 36 and she’s raising them alone",
    "body": "The world’s most fertile woman has had an incredible 44 children - and now has to raise her massive brood on her own. Mariam Nabatanzi had her record number of babies by the time she was just 36 and all with the same father. Now 39, Mariam has had three sets of quadruplets, four sets of triplets and six sets of twins. Sadly, her husband walked out on her three years ago and she is now solely responsible for her huge family. Mariam, from Uganda, was married aged just 12 to her then 40-year-old husband. Her first set of twins came along just a year later, reports the mirror.co.uk. Mariam’s life has been marred by tragedy and she and all of her children are forced to live in four cramped homes built from cement bricks with a corrugated iron roof. After her first sets of twins were born, Nabatanzi went to a doctor who told her she had unusually large ovaries. He advised her that birth control like pills might cause health problems, so the children kept coming. Large families are common in Africa with women in Uganda giving birth to 5.6 children in average, one of the highest birth rates on the continent according to the World Bank. But even in Uganda Mariam’s family is considered huge. By the time she was 23 Mariam had 25 children and, desperate, went back to see her doctor in a bid to stop her having any more Once again, she was advised to keep getting pregnant because he ovary count was so high. Her last pregnancy, two and a half years ago, had complications. She gave birth to her sixth set of twins, but sadly one of them died during the labour. Then her husband - often absent for long stretches - abandoned her. His name is now a family curse and Mariam swears whenever she refers to him. She said: ‘ I have grown up in tears, my man has passed me through a lot of suffering. ‘All my time has been spent looking after my children and working to earn some money.’ And with so many mouths to feed, Mariam will turn her hand to anything. She has worked as a hairdresser and an event decorator. Mariam collects and sells scrap metal, brews local gin and sells herbal medicine. Most of her wages are spent on food to feed her huge family, medical care, clothes and school fees to ensure her brood has the best start in life. On a grimy wall in one room of her home hang proud portraits of some of her children graduating from school, gold tinsel around their necks. Her eldest child, Ivan Kibuka, had to drop out of school to help raise the family. The 23-year-old said: ‘Mum is overwhelmed, the work is crushing her, we help where we can, like in cooking and washing, but she still carries the whole burden for the family. I feel for her.’ Mariam’s mother walked out on her, her father and her five siblings three days after she was born. After her father remarried, her stepmother poisoned the five older children with crushed glass mixed in their food. Mariam says she only escaped because she was visiting a relative. She added: ‘I was seven years old then, too young to even understand what death actually meant. This harrowing tragedy sparked her desire for a huge family, although she originally hoped for six children. Providing a home for 38 youngsters is a constant challenge. Twelve of the children sleep on metal bunk beds with thin mattresses in one small room with grime-caked walls. In the other rooms, children pile onto shared mattresses while the others sleep on the dirt floor. Older children help look after the young ones and everyone helps with chores like cooking. A single day can require 25 kilograms of maize flour, Mariam says. Fish or meat are rare treats. A roster on a small wooden board nailed to a wall spells out washing or cooking duties. Having endured such a hard childhood herself, Mariam’s greatest wish now is for her children to be happy. She said: ‘I started taking on adult responsibilities at an early stage. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n27 April, 2019, 18:58\nUpdate: 27 April, 2019, 18:58\n",
    "crawled_at": "2025-12-18 06:19:59"
}