{
    "url": "https://en.ntvbd.com/sci-tech/186321/Scientists-warn-a-million-species-at-risk-of-extinction",
    "language": "english",
    "source": "ntv_bd",
    "title": "Scientists warn a million species at risk of extinction",
    "body": "Relentless pursuit of economic growth, twinned with the impact of climate change, has put an ‘unprecedented’ one million species at risk of extinction, scientists said on Monday in a landmark report on the damage done by modern civilization to the natural world. Only a wide-ranging transformation of the global economic and financial system could pull ecosystems that are vital to the future of human communities worldwide back from the brink of collapse, concluded the report, which was endorsed by 130 countries, including the United States, Russia and China, www.thejakartapost.com reported. ‘The essential, interconnected web of life on Earth is getting smaller and increasingly frayed,’ said Professor Josef Settele, who co-chaired the study, launched in Paris on Monday by the Intergovernmental Science-Policy Platform on Biodiversity and Ecosystem Services (IPBES). ‘This loss is a direct result of human activity and constitutes a direct threat to human well-being in all regions of the world.’ Compiled by 145 expert authors from 50 countries, the study is a cornerstone of an emerging body of research that suggests the world may need to embrace a new ‘post-growth’ form of economics if it is to avert the existential risks posed by the mutually-reinforcing consequences of pollution, habitat destruction and carbon emissions. Known as the Global Assessment, the report found that up to one million of Earth’s estimated eight million plant, insect and animal species is at risk of extinction, many within decades. The authors identified industrial farming and fishing as major drivers – with the current rate of species extinction tens to hundreds of times higher than the average over the last 10 million years. Climate change caused by burning the coal, oil and gas produced by the fossil fuel industry is exacerbating the losses, the report found. Robert Watson, a British environmental scientist who chairs the IPBES, said it would be possible to start conserving, restoring and using nature sustainably only if societies were prepared to confront ‘vested interests’ committed to preserving the status quo. ‘The report also tells us that it is not too late to make a difference, but only if we start now at every level from local to global,’ Watson said in a statement. ‘By transformative change, we mean a fundamental, system-wide reorganization across technological, economic and social factors, including paradigms, goals and values.’ The report’s blunt language echoed the United Nations’ Intergovernmental Panel on Climate Change, which said in October that profound economic and social changes would be needed to curb greenhouse gases quickly enough to avert the most devastating consequences of a warming world. The findings will also add to pressure for countries to agree bold action to protect wildlife at a major conference on biodiversity due to take place in China towards the end of next year, a focal point for governments and campaigners. The Global Assessment contained a litany of estimates made after a three-year review of some 15,000 scientific papers that showed the profound impact of the rise of a globalised industrial society on the planet over the past half century. Combining wide-ranging disciplines to measure how the loss of the natural world affects human societies, the report identified a range of risks, from the disappearance of insects vital for pollinating food crops, to the destruction of coral reefs that support fish populations that sustain coastal communities, or the loss of medicinal plants. The report found that the average abundance of native species in most major land-based habitats has fallen by at least 20 per cent, mostly since 1900. The threatened list includes more than 40 per cent of amphibian species, almost 33 per cent of reef-forming corals, and more than a third of all marine mammals. The picture was less clear for insect species, but a tentative estimate suggests 10 per cent are at risk of extinction. ‘We have been running from one frontier to another frontier trying to find cheap nature (to exploit) in every corner of the planet,’ Eduardo Brondizio, a professor of anthropology at Indiana University in the United States who co-chaired the Global Assessment, told Reuters. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n07 May, 2019, 09:43\nUpdate: 07 May, 2019, 09:43\n",
    "crawled_at": "2025-12-18 06:30:05"
}