{
    "url": "https://en.ntvbd.com/entertainment/186491/Farookis-Shonibar-Bikel-selected-for-Sydney-film-fest",
    "language": "english",
    "source": "ntv_bd",
    "title": "Farooki’s ‘Shonibar Bikel’ selected for Sydney film fest",
    "body": "Mostofa Sarwar Farooki’s ‘Shonibar Bikel’ (Saturday Afternoon) is scheduled to be screened at the Sydney Film Festival 2019 at the Dendy Opera Cinema Hall. The director and his wife, actress Nusrat Imroze Tisha, will leave Dhaka on June 9. They are scheduled to attend a question-answer session regarding this film, the UNB reported. Based on the Holy Artisan tragedy, this Bangladesh-Germany joint production has generated rave reviews even before its release. The cast of the film includes Zahid Hasan, Tisha, Mamunur Rashid, Iresh Zaker, Intekhab Dinar, Nader Chowdhury and Gousul Alam Shaon from Bangladesh, while Indian actor Parambrata Chatterjee and Palestinian actor Eyad Hourani has also played major roles in this movie. ‘Berlin Film Festival’s honorary ‘Silver Bear’ winning cinematographer Aziz Zhambakiyev’s extraordinarily impressive single shot in the audacious movie ‘Shonibar Bikel’ takes us into the frightening timeline, that replicated the merciless incident [that] happened at a restaurant in Dhaka,’ the Sydney Film Fest committee wrote in their programme note. ‘That is, however, not the main motive of director Farooki - rather his intention is to portray the humanity among people above social conflicts such as religion, race, cast and above terrorism.’ ‘Shonibar Bikel’ recently participated in the 41st Moscow International Film Festival where it won two independent jury awards. The film will be screened at Dendy Opera Quays Cinema 1 in East Circular Quay, Sydney on June 10 at 2:00pm and June 13 at 8:00pm (local time). To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n09 May, 2019, 16:47\nUpdate: 09 May, 2019, 16:47\n",
    "crawled_at": "2025-12-18 06:24:06"
}