{
    "url": "https://en.ntvbd.com/world/186475/South-Africa-votes-with-corruption-jobs-as-big-issues",
    "language": "english",
    "source": "ntv_bd",
    "title": "South Africa votes with corruption, jobs as big issues",
    "body": "Johannesburg: South Africans voted Wednesday in presidential and parliamentary elections, with signs of a relatively low turnout and voters saying they were disillusioned by widespread corruption and unemployment. Despite the demise of apartheid 25 years ago, South Africa remains divided by economic inequality . The African National Congress, the party of Nelson Mandela that has been in power since 1994, is likely to win a majority but it will face a difficult challenge to match the 62% of the vote it got five years ago. The party has been tarnished by corruption scandals and a national unemployment rate of 27%. President Cyril Ramaphosa, who leads the ANC, has campaigned on promises to clean up his party, an acknowledgment of the problems that forced out his predecessor last year. ‘Corruption got into the way,’ Ramaphosa said after voting, saying graft has prevented his party from serving the people. Selina Molapo, a 38-year-old resident of Tembisa township in eastern Johannesburg, agreed with him, complaining the ANC has not delivered on its promise of jobs. ‘In 2014, we voted for the ANC but our situation has not changed,’ Molapo said. ‘I am voting for a different party.’ Firebrand opposition leader Julius Malema voted in his home area of Polokwane in northern Limpopo province and said he expects a good turnout for his party, the populist, leftist Economic Freedom Fighters . ‘If the people want to continue unemployed, if the people want to continue landless, then they can continue voting for the same party,’ Malema said, referring to the ruling ANC. ‘But if you need change, the EFF is the way to go!’ Young voters make up about 20% of the electorate and largely support Malema, who broke from the ANC six years ago. However, registration of voters under 30 was relatively low. Mmusi Maimane, leader of the largest opposition party, the Democratic Alliance, was one of the first voters at the Dobsonville polling station in Soweto, Johannesburg's largest black township. ‘Soweto represents to me the home of the struggle against apartheid and it is where we are now struggling against corruption and for a new government,’ Maimane said. Black support for his party is limited because it is generally perceived to be run by whites. The ANC has vowed to embark on a program of seizing white-owned land without compensation, for which it needs a 67% majority to change South Africa's constitution. In the most likely scenario, the ANC will need to form a coalition government with another party to get the votes needed. That is likely to be the EFF, which supports land seizures. If the ANC's share of the vote slips below 60%, Ramaphosa could be vulnerable and his party could oust him and choose a new leader. More than 40 smaller parties also are vying for power in the balloting. Neither the president nor the parliament is elected directly. Voters cast ballots for a national party and the number of votes won by each party determines how many representatives are sent to the legislature. The president is the leader of the party that gets the most votes. At the polling station in the overwhelmingly white, upscale Parkhurst suburb of Johannesburg, a lanky young man hustling as one of the city's ‘car guards’ — the ubiquitous youths who offer to keep an eye on a vehicle while the driver is away — paused to say he had given up on the ANC and was voting for the Democratic Alliance instead. ‘They ate a lot of millions,’ 26-year-old Anthony Molele said of the ANC's many corruption scandals. At a lonely-looking table for the populist EFF, party agents and domestic workers Marie Lekgothoane and Sophie Tsoai watched the arrival of mostly white voters. Lekgothoane described how she and her 13-year-old daughter must wake up at 5 a.m. daily to commute more than an hour by minibus to Parkhurst, where she works and once lived before being asked to move out. ‘We struggle a lot,’ Lekgothoane said, adding that she has put her faith in the EFF and its promise of change. ‘I like this party with all of my heart,’ she said. ‘I like the way they talk.’ When South Africa held its first all-race elections in 1994 after the end of the harsh apartheid system of racial discrimination, voters waited in long, snaking lines. Few such scenes were evident Wednesday, except in the poor Diepsloot township north of Johannesburg. Winston Rammoko, 41, did not vote because he said he did not believe it would be significant. ‘We all know that the ANC is going to win the elections so I do not think mine will make any difference,’ said Rammoko, who sells tires in the eastern suburb of Kempton Park. ‘They have won since 1994 and it will happen again.’ Tracy van Tonder, 20, is one of the younger South Africans who did not register to vote. ‘By the time I got interested in voting, the deadline to vote had already passed,’ she said while accompanying her older sister. Van Tonder is one of the nearly 6 million eligible voters under 30 who did not register. Some 26 million people of South Africa's population of 57 million are eligible to vote, and the day is a national holiday to encourage turnout. Most of the 22,900 polling stations opened at 7 a.m. and closed at 9 p.m. (0500 to 1900 GMT). Preliminary results will be announced from the electoral commission in the capital, Pretoria. Final results are not expected for 48 hours. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n09 May, 2019, 13:37\nUpdate: 09 May, 2019, 13:37\n",
    "crawled_at": "2025-12-18 06:19:50"
}