{
    "url": "https://en.ntvbd.com/business/186573/Govt-sets-higher-revenue-collection-goal-for-next-FY",
    "language": "english",
    "source": "ntv_bd",
    "title": "Govt sets higher revenue collection goal for next FY",
    "body": "Dhaka: The revenue collection target for the 2019-20 fiscal has been set at Tk 3.97 lakh crore to reduce dependency on foreign aid and grants. The National Board of Revenue (NBR) has been tasked with collecting Tk 3,41,700 crore while non-NBR sector will contribute Tk 17,000 crore and non-tax sector Tk 37,500 crore, reports the UNB. ‘The government will increase revenue collection with the expansion of income tax and VAT net to implement budget with own resources,’ a senior NBR official said. The new revenue target is about Tk 1 lakh crore higher than the current fiscal. Finance Ministry and NBR sources said that the government has been trying hard to reduce dependency on foreign aid and grants for the last couple of years. The new VAT law will be implemented from July next with 5 percent, 7 percent and 10 percent slabs. Sources hinted that the finance minister might announce slashing of income tax and corporate tax rate in the upcoming budget. Emphasis will be given on expanding the tax net to improve revenue collection. The budget deficit has been targeted at five percent. Finance Minister AHM Mustafa Kamal has said that the new budget will be announced on June 13 and that the new VAT law will be implemented as there is no other way to increase revenue collection. He mentioned that the tax GDP ratio in the country is not more than 10 percent whereas it is more than 15 percent in any other country. Everyone has to pay VAT for the sake of improving revenue collection. The development budget for 2019-20 fiscal has been set at Tk 202,721 crore – 21.39 percent higher than the current fiscal. In March, the National Economic Council approved the revised annual development programme for the current fiscal year at Tk 165,000 crore, cutting the original outlay by Tk 8,000 crore or 4.62 percent due to slower progress in project implementation and resource constraints. The upcoming budget will have some initiatives to increase foreign investment. It will also have steps to woo foreign investment in the capital market. The automation process of savings certificate sale will start from the next budget in which money from the savings certificate will go directly to the linked bank accounts of the individuals. Complying with the ruling party’s electoral pledge, the budget will include some big initiatives for the development of rural areas. Allocation to eradicate poverty in the rural areas will be increased too. GDP growth has been fixed at 8.5 percent in the next fiscal while inflation rate will be 5.5 percent with multimodal steps to increase the credit flow for production. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n10 May, 2019, 20:48\nUpdate: 10 May, 2019, 20:48\n",
    "crawled_at": "2025-12-18 06:27:04"
}