{
    "url": "https://en.ntvbd.com/sci-tech/186991/Bangabandhu-Satellites-commercial-operation-begins-today",
    "language": "english",
    "source": "ntv_bd",
    "title": "Bangabandhu Satellite’s commercial operation begins today",
    "body": "Dhaka: Commercial operation of Bangladesh’s first communication satellite Bangabandhu-I (BS-I) begins today on the occasion of launching anniversary ceremony following the successful trial run, reports the BSS. Bangladesh Communication Satellite Company Limited (BCSCL), the assigned entity to manage the BS-I, will sign agreements with the local television (TV) channels and other firms to rent the transponders of the satellite, said officials. BCSCL Chairman Dr Shahjahan Mahmood said commercial journey of BS-I will start tomorrow completing successful trial run for couple of months. ‘We will sign agreements and hand over documents to the TV channels and others tomorrow,’ he revealed. TVs are not needed to install any earth station to get the service from BS-I. Installation of earth station requires a big cost for the TVs and that is why the BCSCL is providing connection to the TV channels with its ground station through the optical fiber for transmission. The BS-I, launched to the orbit on May 12 last year, went to the trial transmission on September 4 last year through the broadcasting of South Asian Football Federation (SAFF) Championship with the state-owned Bangladesh Television (BTV). Then it has been gradually connected with other local TV channels and provided feed on trial run basis. Although the launching anniversary was May 12 but the BCSCL celebrates it today in a city hotel. In the ceremony, a commemorative postage stamp would be unveiled along with the display of road show (BS-I’s different services), audio visual and others to mark the historic day as the 57th nation of satellite owners’ club. In addition, commercial service of country’s first local Direct-To-Home (DTH) television will also begin today. Beximco Communications Limited (BCL) has introduced the DTH brand ‘Akash’. BCSCL Chairman said ‘BCL has taken five transponders of BS-I dedicatedly for its DTH brand Akash for smooth and quality service.’ Moreover, the BS-I is working to connect automated teller machines (ATM) of different banks to offer uninterrupted and secure banking services. Meanwhile, it has completed demonstration successfully for the job. Dr Shahjahan Mahmood said, ‘Initially, Dutch-Bangla Bank Limited (DBBL) would launch the trial run of ATM using the bandwidth of BS-I and we have a plan to bring the maximum ATMs under its coverage gradually.’ French manufacturer Thales Alenia Space launched the BS-I in May 12 from Florida of America at a cost of Taka 2,765 crore and according to the plan, it will reach break-even within seven years of starting its commercial service. Located at the 119.1 east geostationary slot, BS-I would cover the SAARC countries and Indonesia, the Philippines, Myanmar, Tajikistan, Kyrgyzstan, Uzbekistan, Turkestan and a part of Kazakhstan. The coverage is the strongest in Indonesia, the Philippines, India, Sri Lanka, Nepal and Bhutan, for which these six countries have initially been chosen for business. BCSCL has hired international consultancy firm Thaicom for two years to run marketing and sale of the connectivity of BS-I in six countries, including four neighbours. The Thai firm is currently active in around 20 countries. The satellite’s operations include ‘direct-to-home’ service for TV channels, VSAT (very small aperture terminal), backhaul and network restoration, disaster preparedness and relief and many others. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n19 May, 2019, 15:17\nUpdate: 19 May, 2019, 15:17\n",
    "crawled_at": "2025-12-18 06:29:25"
}