{
    "url": "https://en.ntvbd.com/sci-tech/187041/Intel-Qualcomm-and-other-chipmakers-reportedly-join-Google-in-Huawei-ban",
    "language": "english",
    "source": "ntv_bd",
    "title": "Intel, Qualcomm, and other chipmakers reportedly join Google in Huawei ban",
    "body": "Huawei’s bad weekend is turning worse as the company’s American suppliers are all falling in line with a US government edict banning them from doing business with the company. Bloomberg now reports that Intel, Qualcomm, and Broadcom, three of the world’s leading chip designers and suppliers, are cutting off their dealings with Huawei, effective immediately. Nikkei reports that German chipmaker Infineon Technologies has also suspended shipments to Huawei, as have US memory chip makers Micron Technology and Western Digital, www.theverge.com reported. The chip suspensions follow the earlier news of Google abruptly rescinding Huawei’s Android license and halting its access to Google Play Services and the Play Store, effectively dumping it out of the Android smartphone market and forcing the Chinese company to develop its own version atop the barebone open-source edition of Android. According to Bloomberg’s sources, employees across the major US chipmakers have been informed that their companies will freeze their supply deals with Huawei until further notice. Intel provides Huawei with server chips and the processors for its laptop line, while Qualcomm figures less prominently in providing modems and other processors. Huawei’s actually quite well insulated from the Qualcomm impact, as it builds its own mobile processors and modems. Another Bloomberg report suggests Huawei has also been preparing for this eventuality by stockpiling chips from US suppliers to last it at least three months, which should be enough time to tell if the current measure is a scare tactic or a permanent imposition from the US government. Nikkei’s sources suggest that Europe might be falling into line as well. ‘Infineon decided to adopt a more cautious measure and stopped the shipment. But it will hold meetings this week to discuss [the situation] and make assessments,’ said one source speaking to Nikkei. European chipmaker ST Microelectronics is reportedly discussing its continued shipments to Huawei this week as well. Huawei has been developing in-house alternatives to Android and Windows, specifically to try and address a situation such as the present one. Microsoft hasn’t yet commented on whether it will continue to provide the Windows operating system for Huawei laptops, but odds are that it too will respect the US government’s orders. The effort by the US government to sideline Huawei has been going for a long time, and the company was last year unceremoniously rebuffed in its effort to enter the US phone market. The current escalation is part of an increasingly hostile trade dispute between the Trump administration and the Chinese government, with the former trying to force a renegotiation of the trading relationship between the two. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n20 May, 2019, 12:39\nUpdate: 20 May, 2019, 12:39\n",
    "crawled_at": "2025-12-18 06:30:32"
}