{
    "url": "https://en.ntvbd.com/business/187157/Govt-unveils-Tk-523190cr-budget-with-focus-on-human-resources-communications",
    "language": "english",
    "source": "ntv_bd",
    "title": "Govt unveils Tk 5,23,190cr budget with focus on human resources, communications",
    "body": "Dhaka: Finance Minister AHM Mustafa Kamal on Thursday placed a Tk 5,23,190 crore largest-ever budget for the 2019-20 fiscal with a focus on developing communications infrastructure and human resources. The Finance Minister proposed allocating, from the annual development programme, 27.4 percent for human resource (education, health and related others), 26 percent for communication (roads, rails, bridges, and related other communications), 21.5 percent for the overall agriculture sector (agriculture, rural development, water resources, and related others), 13.8 percent for power and energy sector and 11.3 percent for other sectors, the UNB reported. Allocation proposed for the social infrastructure sector in the proposed budget is Tk 1,43,429 crore, and Tk. 1,64,603 crore for physical infrastructure sector of which Tk. 66,234 crore will go to overall agricultural and rural development, Tk 61,360 crore to overall communications, and Tk 28,051 crore to power and energy. The new budget also gives attention to taking the taxpayers’ base to 1 crore to increase the Tax-GDP ratio to 14 percent from the existing 10 percent in the next two years. To make that happen, the Finance Minister also opted to boost revenue collection not by only increasing the tax rate but also by widening the tax net to achieve his 8.2 percent GDP growth. The budget for 2019-20 fiscal titled ‘Bangladesh on a Pathway to Prosperity. Time is Ours, Time for Bangladesh’ was initially placed by the Finance Minister. When he was unable to read out the budget speech due to his illness, Prime Minister Sheikh Hasina took over and read out its summary. Speaker Dr Shirin Sharmin Chaudhury approved her plea and the Prime Minister started to read out the budget speech in favour of the Finance Minister. The overall budget deficit will be Tk 1,45,380 crore, which is 5 percent of GDP like the previous year. In financing the deficit, Tk 68,016 crore will come from external sources and Tk. 77,363 crore from domestic sources. Of the financing from domestic sources, Tk 47,364 crore will come from the banking system and Tk 30,000 crore from savings certificates and other non-bank sources. The total revenue collection has been estimated to be Tk 3,77,810 crore where the National Board Revenue (NBR) will contribute Tk 3,25,660 crore tax revenue from non-NBR sources have been estimated at Tk 14,500 crore. Besides, non-tax revenue is estimated to be Tk. 37,710 crore. The total allocation for operating and other expenditures is Tk 3,20,469 crore, and allocation for the annual development program is Tk. 2,02,721 crore, while Tk 100 crore has been proposed to provide startup capital to promote all types of startup enterprizes among youths. To achieve the double digit GDP by FY2023-24, the GDP growth rate has been projected to be 8.2 percent for FY2019-20 as the GDP grew consistently at a very high rate in the last decade. He pledges to enhance the competitiveness of business sectors, including agriculture, industry, commerce, exports, real estate and services sectors. A total of Tk 1,23,641 crore has been proposed for general services, which is 23.63 percent of total allocation. Tk. 33,202 crore is proposed for public-private partnerships (PPP), financial assistance to different industries, subsidies and equity investments in nationalized corporations, banks, and financial institutions. To mitigate the burden of increased expenses in sending foreign remittances and to encourage bringing in foreign remittance through legal channels, an incentive at the rate of two percent on money remitted by expatriate Bangladeshi will be provided from this financial year. For this purpose, he proposed to allocate Tk. 3,060 crore in this year to significantly increase the remittance flow through legal channels and discourage the ‘hundi’ business. The budget also proposed to introduce insurance for the expatriate Bangladeshi workers and their families as they often face financial losses and risks due to accidents and various other causes. About banking sector reform, he mentioned that the government did not observe any mentionable reform initiative. For the sake of a strong capital market which is required for any strong economy, the Finance Minister proposed to make tax free dividend income from the listed companies’ upto Tk. 50,000. With a view to promoting business and investment, augmenting export and creating employments, he proposed the tax holiday facility to continue and also to include some potential manufacturing sectors such as agricultural machinery; furniture; home appliance – rice cooker, blender, washing machine etc.; mobile handset; toys; leather and leathergoods; LED television; plastic recycling. Under the existing law, 21 industrial sectors and 19 physical infrastructure development sectors have been enjoying tax holidays on the basis of geographical locations at different rates for different periods of time. This benefit was supposed to expire on 30 June of this year. Along with the standard VAT rate of 15 percent, there will be reduced rates of 5 percent, 7.5 percent and 10 percent for specific goods and services. As a special measure, considering the sensitivity of the product, the rate of VAT at the trading stage of pharmaceutical and petroleum products shall be 2.4 percent and 2 percent respectively. In the stock market at present, dividend up to Tk. 25,000 received from the publicly traded company is exempted from tax. With a view to incentivising the small investors and strengthening the capital market, he proposed enhancing this limit up to Tk. 50,000. A total of Tk 79,486 crore was allocated in the proposed budget for the education and technology sector, which was 15.2 percent of the Tk 523,190-crore budget. The Finance Minister said necessary funds have been earmarked in the proposed national budget for 2019-20 fiscal year for enlisting new schools in the Monthly Pay Order (MPO) scheme which remained suspended for a long time. He proposed allocating Tk. 24,040 crore for the primary education sector, Tk. 29,624 crore for the secondary and higher education sector and Tk. 7,454 crore in FY 2019-20 for technical and madrasa education. The minister said 28 ministries and divisions are currently implementing programs related to education and training. The allocation for this purpose in FY 2019-20 is Tk. 87,620 crore, which is 3.04 percent of GDP and 16.75 percent of total budget allocations An amount of Tk 14,053 crore has been earmarked for the development of agricultural sector in the proposed budget, up by 139 crore from last year’s allocation. Mustafa Kamal said activities for the innovation of crop varieties tolerant to flood, drought, salinity and high temperature by conducting applied research will get priority in the next fiscal year in order to adapt to the adverse effects of climate change. The Finance Minister also proposed an amount of Tk 32,101 crore for the Defense Ministry and other services under the ministry in the national budget. The proposed allocation is higher by Tk 3017 crore of the budget of 2018-19 fiscal year. The Finance Minister proposed allocating Tk. 25,732 crore for the Health Services Division, and the Health Education and Family Welfare Division. Mustafa Kamal proposed an allocation of Tk. 28,051 crore for the Power Division and the Energy and Mineral Resources Division, Tk. 61,455 crore for the communication infrastructure sector, Tk. 66,234 crore for the agriculture and rural development sector. To bring all third gender people under the net, the number of beneficiaries of Third Gender Livelihood Development programmes to be increased to 6000, additional 20,000 beneficiaries from the gypsies and disadvantaged communities to be included in the current list of 64,000. The Finance Minister said the government expects to create some one crore new jobs by establishing 100 Economic Zones (EZs) across the country. “Establishment of 100 Economic Zones across the country is in progress for employment generation through increased investment. Almost one crore new jobs will be created in these Economic Zones.” Mustafa Kamal said there is no component in the budget for the 2019-2020 fiscal year, which may cause a price spiral of essential commodities. “The budget has been prepared to fulfill the demands of people of all occupations, including fisherman, weavers, businessman, different ethnic groups, teachers, doctors and engineers, of the country,” he said. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n14 June, 2019, 08:27\nUpdate: 14 June, 2019, 08:27\n",
    "crawled_at": "2025-12-18 06:27:44"
}