{
    "url": "https://en.ntvbd.com/entertainment/187227/BizNext-PLUS-teams-up-with-film-Padmapuran",
    "language": "english",
    "source": "ntv_bd",
    "title": "BizNext PLUS teams up with film ‘Padmapuran’",
    "body": "BizNext PLUS, a Dhaka-based communication and image management company, has teamed up with an upcoming Bangla feature film ‘Padmapuran’ as a promotional partner at home and abroad. ‘Padmapuran’ is a full-length film now being prepared for screening soon with a theme of the river Padma and its sons and daughters. Arpita Chowdhury, chief executive officer of the BizNext PLUS, and Rashid Polash, director of the film, signed an Memorandum of Understanding (MoU) on Saturday evening in Banani Club Ltd for jointly working on promotion. Guests including senior journalists who joined the ceremony signed the first poster of the film as part of its promotion amid hope for spreading awareness message on climate change and its effects on the people. Rashid Polash said BizNext PLUS has partnered with his film for all of its promotional activities as the story revolves around the mighty river Padma and its daughters. The story relates to climate change and how a dying river influences an entire population, their lives and livelihood. ‘It’s a simple story. It talks about a river and how its changing course influences the people,’ he said. ‘Rivers are the lifeline of Bangladesh. We must protect rivers to protect the country and its people. Our story revolves around this theme,’ he said. ‘I am very glad that BizNext PLUS has come forward and become our partner.’ Arpita Chowdhury of BizNext PLUS said: ‘It’s a great honour to be part of the film that I am sure will draw the attention of both critics and cinema lovers. Films are powerful tools to tell the story of people. My company is eager to work for any good efforts and ready to promote Bangla films that will tell the story of people and their wellbeing.’ Hassan Shahriar, former President of the National Press Club and President Emeritus of the Commonwealth Journalists Association (CJA), told the audience during the signing of the MoU and unveiling of the poster that the story-line of the film ‘Padmapuran’ has already attracted their attention and the songs of the film are great. ‘Films can spread powerful message, I am sure this film will do that. More and more Bangla films with serious themes can influence the people’s mindset and Padmapuran is going to demonstrate that. I wish Padmapuran a great success.’ Farida Yasmin, incumbent general secretary of the National Press Club, said she was touched by the film’s story and was in particular happy that it featured strong characters by women. ‘Women are the real victims of the devastating impacts of the climate change. Their plights and sacrifices should come to the notice of the people through films like Padmapuran,’ she said. Syed Ishtiaque Reza, editor-in-chief of GTV and Sarabangla.net, Khairul Anwar Mukul, head of news of NTV, Rejonaul Huq, head of news of Maasranga Television, Zahid Newaz Khan, chief news editor of Channel I, Zahirul Alam, chief news editor of NTV, Shahrif Shahabuddin, editor-in-chief of the Bangladesh Post, also attended the ceremony among others. The film’s lead character is newcomer Sadia Afreen Mahi while acclaimed actors Shompa Reza and Chompa have played very important roles in the story. Other actors include Sumit Sengupta, Joyraj, Kayes Chowdhury, Hedayet Nannu. The screenplay has been written by Raihan Shoshi while it has been produced by Punnah Films. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n02 September, 2019, 12:53\nUpdate: 02 September, 2019, 12:53\n",
    "crawled_at": "2025-12-18 06:24:34"
}