{
    "url": "https://en.ntvbd.com/business/187281/Onion-prices-set-to-rise-further-amid-Indian-move-against-export",
    "language": "english",
    "source": "ntv_bd",
    "title": "Onion prices set to rise further amid Indian move against export",
    "body": "The Indian government’s clampdown on onion export is causing a fair bit of upset across the border as well, with Bangladeshi businessmen at Hili land port between the two countries left agonising over a sharp increase in its prices. They said the prices have gone up to $852 per metric tonne following two hikes in the last two months. It is apprehended that the prices of imported onion might go up to Tk 80-90 per KG as further time is needed for the entry of its newly-priced fresh consignments into the country. Meanwhile, no onion-laden truck came from India through Hili land port as of 3pm on Saturday. According to businessmen, the Indian government has withdrawn ‘export price’ regarding onion export to Bangladesh one year ago. Since then, the country’s traders had been importing onion through Hili land port for at least $150 to 200 dollars without any export price. As a result, the businessmen of the port used to sell onion at Tk 15-20 at the wholesale market here. Panna and Anil Thakur, an Indian businessman at Hili, said, ‘Onion production was hampered due to flood in various Indian states, including Maharashtra and Uttar Pradesh. Onion grows in plenty in these regions and so the prices go up whenever onion crisis is seen there. We came to know that the government has again decided to increase the onion price. Information is there that it has been raised to $852 dollars per MT.’ ‘It seems that the government has taken the step to discourage onion export to Bangladesh. Onion is selling at Rs 40-50 per KG at various places of India. We’re worried about its prices,’ Thakur added. Importer Mobarak Hossain at Hili land port said onion is imported from India at $350-400 per MT. So, different varieties of onion are selling at Tk 32-36 at the wholesale market here. On Thursday last, onion was again sold at Tk 38 per KG, an increase by Tk 2. The price will be Tk 72 per KG if the new priced onion is imported. ‘So, we the businessmen are concerned regarding onion import... we don’t know what we’ll do.’ Morshedur Rahman, another importer, said the LC price of onion remained at $400 per MT as of Thursday and those onions were scheduled to enter the country on Saturday. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n15 September, 2019, 16:08\nUpdate: 15 September, 2019, 16:08\n",
    "crawled_at": "2025-12-18 06:26:56"
}