{
    "url": "https://en.ntvbd.com/business/187465/Bangladesh-fastest-growing-economy-in-S-Asia-after-Bhutan-WB",
    "language": "english",
    "source": "ntv_bd",
    "title": "Bangladesh fastest-growing economy in S Asia after Bhutan: WB",
    "body": "Bangladesh has been ranked as the second fastest-growing economy in South Asia after Bhutan in a latest World Bank report on economic situation. But the downside risks of Bangladesh include financial sector vulnerability, reform reversals, fiscal pressures and loss of external competitiveness, according to latest edition of the South Asia Economic Focus, Making (De)centralisation Work released from its headquarters in Washington on Sunday, the UNB reported. The report projected a 7.2 percent growth for Bangladesh after Bhutan’s 7.4 percent in 2020. India has been forecast to grow at 6.9 percent, Nepal 6.4 percent, Maldives 5.5 percent, Sri Lanka 3.3 percent and Pakistan 2.4 percent. The World Bank in its twice-a-year regional economic update said in line with a global downward trend, growth in South Asia is projected to slow to 5.9 percent in 2019, down 1.1 percentage points from April 2019 estimates, casting uncertainty about a rebound in the short term. Bangladesh has been forecast to grow at 7.3 percent in the next fiscal year, the World Bank said. “The outlook is clouded by rising financial sector vulnerability, but the economy is likely to maintain growth above 7 percent, supported by a robust macroeconomic framework, political stability, and strong public investments,” it noted. Increased non-performing loans (NPLs), enforcement of a blanket ceiling on lending rates and increased government borrowing from banks could crowd out credit to the private sector, the World Bank said. “Lack of progress in modernising tax administration may result in revenue shortfalls while higher spending and donor fatigue in response to the Rohingya crisis could add to fiscal pressures,” said the multilateral donor agency. It observed that external risks are balanced and said tariff escalation by the US against China may provide a further boost to exports in the short run if Bangladesh can capture some of the trade diversion. But recession in European and US export markets and appreciation of Bangladesh’s real exchange rate would adversely impact export demand and remittances. “Moving forward, resolving fragile banks, accelerating ongoing business regulatory reforms, addressing exchange rate overvaluation and deepening fiscal reforms are immediate priorities.” The World Bank said key structural challenges that need to be addressed include reducing the infrastructure deficit, enhancing human capital, improving urban management, and managing climate change risks. “Emerging spatial inequalities warrant greater attention. Progress in poverty reduction in the (north) west needs significant acceleration through improvements in human development and structural transformation outcomes,” it said. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n14 October, 2019, 07:30\nUpdate: 24 December, 2019, 13:07\n",
    "crawled_at": "2025-12-18 06:26:44"
}