{
    "url": "https://en.ntvbd.com/sports/187589/Shakib-at-centre-of-controversy-ahead-of-India-tour",
    "language": "english",
    "source": "ntv_bd",
    "title": "Shakib at centre of controversy ahead of India tour",
    "body": "Dhaka: Bangladesh Test and T20 captain Shakib Al Hasan is now at the centre of controversy ahead of the forthcoming tour of India. As per some recent media reports, Shakib might face a ban for having failed to report a corrupt approach to the Anti-Corruption Unit of Bangladesh Cricket Board (BCB) and the same department of the International Cricket Council (ICC), the UNB reported. BCB, however, did not confirm Shakib’s involvement in such incident yet. But they informed media that they will clear the air today through a press briefing. Recent media reports suggested that Shakib was approached by bookies to manipulate a cricket match, but he did not report it to the respective authorities, which is an unlawful act as per the anti-corruption rule of the ICC. In 2008, Shakib faced the same situation and he reported BCB at that time. But this time around, he failed to report the incident to the authorities. According to Article 6.1 of BCB’s Anti-Corruption Code for Participants, which is related to corruption in cricket, a player could be banned for six months to five years for breaching the related rules and having admitted it. Meanwhile, BCB President Nazmul Hasan arrived at the BCB headquarters at 1:45pm and he is expected to talk to the media in the afternoon. Besides, Akram Khan, the chairman of cricket operation of BCB, said on Monday that the board will announce the revised T20I squad for India tour on Tuesday. Bangladesh are scheduled to leave for India on Wednesday. The Tigers will play a three-match T20I and two-match Test series against the hosts. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n29 October, 2019, 15:04\nUpdate: 29 October, 2019, 15:04\n",
    "crawled_at": "2025-12-18 06:22:16"
}