{
    "url": "https://en.ntvbd.com/business/187527/Grameenphones-profit-making-graph-is-high",
    "language": "english",
    "source": "ntv_bd",
    "title": "Grameenphone’s profit making graph is high",
    "body": "Grameenphone Ltd. reported total revenues of BDT 107.5 billion for the first nine months of 2019, a 9.5% growth from the same period last year. The operator’s subscriber base grew by 6.0% to 75.7 Million during the same period. The company acquired 0.4 million new subscribers during the third quarter, registering a 6.0% growth from the end of 2018. The company also acquired 0.9 million internet subscribers. 53.7% of total subscribers of Grameenphone Ltd. are using internet services, said a press release. “We continued to deliver a solid business performance in the third quarter despite a very challenging regulatory environment. We have been affected by the halt on NOCs from our regulator, however, 99.5% of the total population is covered by Grameenphone’s network, while 69% of the total population is under our 4G network. While voice revenue continues to grow, we witnessed a healthy growth in data revenue, along with growth in usage. 53.7% of our total sub-base are now data customers.” said Michael Patrick Foley, CEO of Grameenphone Ltd. “Protecting the interest of our shareholders, providing value to our customers, and continuing to build a strong network in the country remains our priority,” he added. Net profit after taxes (NPAT) for the quarter was BDT 7.3 billion, with 19.9% margin. Earnings per share (EPS) for the period stood at BDT 5.38. “Grameenphone Ltd. reported solid growth with strong margins in the third quarter of 2019,” said Jens Becker, CFO of Grameenphone Ltd, adding “We will continue to focus on acquiring quality subscribers and invest in building a strong network and distribution ecosystem in order to enable connectivity to all the people of Bangladesh.” In the third quarter, Grameenphone Ltd. invested BDT 2.1 Bn for network coverage, less than what was planned for, as a result of the NOC suspension. We added 1812 new 4G sites along with network modernization; the total number of sites stands at 16,389. The company also paid out BDT 61.4 Bn equaling 57% of its total revenues, to the national exchequer in the form of taxes, VAT, duties, fees, 4G license and spectrum assignment. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n21 October, 2019, 23:29\nUpdate: 24 December, 2019, 13:15\n",
    "crawled_at": "2025-12-18 06:27:40"
}