{
    "url": "https://en.ntvbd.com/world/187675/Floridas-Bangladeshi-Cultural-Organizations-Teams-Up-for-Shakib",
    "language": "english",
    "source": "ntv_bd",
    "title": "Florida's Bangladeshi Cultural Organizations Teams Up for Shakib",
    "body": "On 12 November evening leading cultural organizations serving the Bangladeshi community in the USA, Florida organized a human chain and protest rally in West Palm Beach's Florida to express their love and admiration for Bangladesh Cricket Team's star Allrounder Shakib Al Hasan. The iconic cricketer has been served a one year suspension from all forms of cricket by the International Cricket Council (ICC) recently. Held at the Mirasol Cricket Ground in PGA, the programme was titled as 'We stand for Shakib' and was attended by the Bangladesh Association of Florida, Bangladesh Club of Florida, Eagle Cricket Club, Ektara Florida and Florida State Jubo League. Imran Jonny, CEO of Ektara Florida and Shakib Al Hasan's long time companion says, \"We are here to express our love and suppport for Shakib Al Hasan. When the news first broke out (Shakib's suspension) it came as a huge shock to me. It was the saddeest day not only for the Bangladesh Cricket, but also to the great game of cricket as a whole. But I'm sure when Shakib will come back, he will return like a tiger.\" On behalf of Bangladesh Association of Florida, ABM Mustafa says, \"Our association members were taken aback hearing this decision by ICC. Shakib made a policy violation however that violation does not seem like a crime which can result in a penalty like this. We urge ICC to reconsider their decision and cut short the duration of this suspension.\" Among others, cultural activists: Abdul Wahed Mahfuz, Dipu Zaman, Laila Haroon, Arshad Ali took part in the human chain and demanded curtail of this suspension order. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n15 November, 2019, 11:12\nUpdate: 15 November, 2019, 11:12\n",
    "crawled_at": "2025-12-18 06:20:47"
}