{
    "url": "https://en.ntvbd.com/world/187753/Myanmar-may-have-chemical-weapons-stockpile-US",
    "language": "english",
    "source": "ntv_bd",
    "title": "Myanmar may have chemical weapons stockpile: US",
    "body": "The Hague: Myanmar is in breach of a global convention banning chemical weapons and may have a stockpile left over from the 1980s, the United States said on Monday. The southeast Asian nation may still have weapons at a “historic” facility where mustard gas was produced, a senior State Department official told the annual meeting of the Organisation for the Prohibition of Chemical Weapons. Myanmar officially joined the Chemical Weapons Convention (CWC), which bans the production, storage and use of chemical arms, in 2015. “The US has serious concerns that a chemical weapons stockpile may remain at Myanmar’s historical chemical weapons facility,” Thomas DiNanno, Deputy Assistant Secretary of State, told the OPCW in The Hague. Washington had information that Myanmar “had a chemical weapons programme in the 1980s that included a sulphur mustard development programme and chemical weapons production facility”, he added. “Based on available information, the United States certifies that Myanmar is in non-compliance with the CWC, due to its failure to declare its past chemical weapons programme and to destroy its chemical weapons facility.” Myanmar has previously faced accusations of storing and using such weapons. In 2013, a parliamentary report said police had used phosphorus the previous year against protesters at a copper mine in the north of the country, causing severe burns. In July 2014, five journalists from Myanmar were sentenced to 10 years in prison with hard labour over an article accusing the military of producing chemical arms. The previous year, Myanmar’s then quasi-civilian government denied using chemical weapons against rebels from the Kachin ethnic minority during clashes in the north of the country. The US official said Washington had held talks with Myanmar’s civilian government and military over the issue and “stands ready to assist Myanmar” to destroy the weapons. Myanmar was the 191st State Party to the Chemical Weapons Convention, which came into force in 1997 and is monitored by the OPCW for compliance. In 2005, London-based rights group Christian Solidarity Worldwide accused the former military junta of using chemical weapons against rebels from the Karen community. The US allegation comes as Myanmar faces growing international legal pressure over its treatment of another minority — the Muslim Rohingya, thousands of whom were forced to flee to Bangladesh in a huge military operation in 2017. Civilian leader Aung San Suu Kyi is due to travel to the International Court of Justice in The Hague in December to lead the defence in a genocide case against Myanmar. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n26 November, 2019, 15:41\nUpdate: 26 November, 2019, 15:41\n",
    "crawled_at": "2025-12-18 06:21:05"
}