{
    "url": "https://en.ntvbd.com/world/187791/COP25-Five-things-to-know-about-UN-climate-change-conference",
    "language": "english",
    "source": "ntv_bd",
    "title": "COP25: Five things to know about UN climate change conference",
    "body": "A major Climate Action Summit at UN Headquarters was held in New York last September. Now what new things can be expected from COP25 started on December 2 at Madrid in Spain? UN News provides some five interesting facts about the COP25, the UNB reported. Climate change is happening—the world is already 1.1°C warmer than it was at the onset of the industrial revolution, and impacts on the world, and on people’s lives are already here. If current trends persist, then global temperatures can be expected to rise by 3.4 to 3.9°C this century, which would bring wide-ranging and destructive climate impacts. That’s the stark warning from the international community ahead of the 2019 UN Climate Change Conference, known as COP25. 1. Climate Action Summit was just held in New York. How is COP25 different? The Climate Action Summit in September was the initiative of the UN Secretary-General to focus the attention of the international community on the climate emergency and to accelerate actions to reverse climate change. COP25, is the actual Conference of the Parties to the UN Convention on Climate Change, UNFCCC, which is tasked with making sure that the Convention, (and now the 2015 Paris Agreement, which strengthens the Convention), are being implemented. There is more evidence of the impacts of climate change, especially in extreme weather events, and these impacts are taking a greater toll. The science shows that emissions are still going up, not down. According to the 2019 WMO Greenhouse Gas Bulletin, levels of heat-trapping greenhouse gases in the atmosphere have reached another new record high. This continuing long-term trend means that future generations will be confronted with increasingly severe impacts of climate change, including rising temperatures, more extreme weather, water stress, sea level rise and disruption to marine and land ecosystems. The UN Environment Programme (UNEP) has warned, in its 2019 Emissions Gap Report, that greenhouse gas emissions reductions of 7.6 per cent per year from 2020 to 2030 are needed to meet the internationally agreed goal of a 1.5°C increase in temperatures over pre-industrial levels. Scientists agree that’s a tall order, and that the window of opportunity is growing smaller. 3. What did the September Climate Action Summit achieve? The summit served as a springboard ahead of crucial 2020 deadlines established by the Paris Agreement, focusing global attention on the climate emergency and the urgent need to significantly scale up action. And leaders, from many countries and sectors, stepped up. More than seventy countries committed to net zero carbon emissions by 2050, even if major emitters have not yet done so. More than 100 cities did the same, including several of the world’s largest. Small island states together committed to achieve carbon neutrality and to move to 100 per cent renewable energy by 2030. And countries from Pakistan to Guatemala, Colombia to Nigeria, New Zealand to Barbados vowed to plant more than 11 billion trees. More than 100 leaders in the private sector committed to accelerating the green economy. A group of the world’s largest asset-owners, controlling $2 trillion, pledged to move to carbon-neutral investment portfolios by 2050. This is in addition to a recent call by asset managers representing nearly half the world’s invested capital, some $34 trillion, for global leaders to put a meaningful price on carbon and phase out fossil fuel subsidies and thermal coal power worldwide. 4. UNEP, WMO, IPCC, UNFCCC, COP---Why all the acronyms? It’s true that the UN is a very acronym-heavy place. These ones all represent international tools and agencies that, under the leadership of the UN, were created to help advance climate action globally. Here’s how they fit together. UNEP is the UN Environment Programme, the leading global environmental authority that sets the global environmental agenda and serves as an authoritative advocate for the global environment. WMO stands for World Meteorological Office, the UN agency for international cooperation in areas such as weather forecasting, observing changes in the climate, and studying water resources. In 1988 the UN General Assembly asked UNEP and the WMO to establish the Intergovernmental Panel on Climate Change (IPCC), which is made of hundreds of experts, in order to assess data, and providing reliable scientific evidence for climate action negotiations. All three UN bodies publish reports that, in recent years, have frequently made international headlines, as concerns about the climate crisis have grown. As for the UN Framework Convention on Climate Change (UNFCCC), this document was signed at the 1992 Earth Summit in Rio de Janeiro, Brazil. In the treaty, nations agreed to \"stabilize greenhouse gas concentrations in the atmosphere” to prevent dangerous interference from human activity on the climate system. Today, 197 countries are parties to the treaty. Every year since the treaty entered into force in 1994, a “conference of the parties”, or COP, has been held to discuss how to move forward. Madrid will hold the 25th COP, therefore COP25. Because the UNFCCC had non-binding limits on greenhouse gas emissions for individual countries, and no enforcement mechanism, various extensions to this treaty were negotiated during recent COPs, including most recently the Paris Agreement, adopted in 2015, in which all countries agreed to step up efforts to limit global warming to 1.5°C above pre-industrial temperatures and boost climate action financing. COP25 is the final COP before we enter the defining year of 2020, when many nations must submit new climate action plans. Among the many elements that need to be ironed out is the financing of climate action worldwide. Currently, not enough is being done to meet the three climate goals: reducing emissions 45 per cent by 2030; achieving climate neutrality by 2050 (which means a net zero carbon footprint), and stabilizing global temperature rise at 1.5°C by the end of the century. Because the clock is ticking on climate change, the world cannot afford to waste more time, and a bold, decisive, ambitious way forward needs to be agreed. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n02 December, 2019, 13:07\nUpdate: 02 December, 2019, 13:07\n",
    "crawled_at": "2025-12-18 06:20:19"
}