{
    "url": "https://en.ntvbd.com/entertainment/187715/ATM-Shamsuzzaman-and-Masud-Ali-Khan-pair-up-for-Ityadi",
    "language": "english",
    "source": "ntv_bd",
    "title": "ATM Shamsuzzaman and Masud Ali Khan pair up for Ityadi",
    "body": "Veteran actor ATM Shamsuzzaman was fighting for his life at a city hospital for four months. While he was at the hospital, renowned host Hanif Sanket used to pay regular visit to him and during one of such hospital visits, ATM Shamsuzzaman wished to Hanif Sanket to act again for an upcoming episode of ‘Ityadi.’ Hanif Sanket makes his wish come true. He makes a special skit for the upcoming episode of ‘Ityadi.’ where Masud Ali Khan, another popular veteran actor shares screen space with ATM Shamsuzzaman after a long hiatus. While talking about this unique experience, ATM Shamsuzzaman says, “Hanif Sanket knows how to respect artists and especially senior actors like us. He especially wrote a script keeping us in mind. He gave ample time to shoot this skit patiently. I am thankful to Hanif Sanket for giving me this opportunity to act again after such a long time. I thank all my fans for praying for my recovery. I request them to keep me in their prayers so that I can continue to entertain them through my acting.” Actor Masud Ali Khan has turned 90 recently. When asked about his experience of working with ATM Shamsuzzaman for ‘Ityadi’, Khan says, “Six years ago I had an accident and since then I am not acting. But my absence from acting for such a long time could not stop my passion for acting. So I was eagerly waiting for an opportunity to make a comeback through ‘Ityadi.’ Now I am feeling really great for being a part of this skit for the upcoming episode of ‘Ityadi.’ I would like to request everyone to pray for me so that sometimes I can make such brief screen appearances.” Hanif Sanket says, “Nowadays our television program makers hardly have options for senior artists. We have dramas which do not project family values and therefore there is no room for senior actors. I always try to portray characters for senior artists like them because without senior artists, a drama remains incomplete and does not disseminate good social messages. I am glad that these two veteran actors have paired together after a long time for ‘Ityadi.’ I wish them good health and I also hope our viewers will enjoy the segment.” The latest episode of magazine show ‘Ityadi’ is all set to go on air on BTV and BTV World on 29 November. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n21 November, 2019, 08:49\nUpdate: 21 November, 2019, 08:49\n",
    "crawled_at": "2025-12-18 06:25:30"
}