{
    "url": "https://en.ntvbd.com/world/187793/Create-framework-to-address-needs-of-climate-migrants-PM-at-COP25",
    "language": "english",
    "source": "ntv_bd",
    "title": "Create framework to address needs of climate migrants: PM at COP25",
    "body": "Prime Minister Sheikh Hasina on Monday urged the international community to initiate discussions on creation of an appropriate framework to address the need of the people who got displaced due to climate change. “We must appreciate that migration could be an effective adaptation strategy, as we focus on enhancing adaptation capacities of affected communities. Hence, relocation and protection of displaced persons need due focus in global discourse to ensure their protection. We need to commence discussions on creation of an appropriate framework to address the needs of people displaced due to climate change,” she said, the UNB reported. The Prime Minister made the call while addressing the Action for Survival: Vulnerable Nations COP25 Leaders’ Summit at Feria de Madrid (IFEMA) in Madrid, the capital of Spain. She said it is widely accepted that the gravest effect of climate change may be on human migration. Extreme weather events are already displacing many more people than violent conflicts. Slow-onset events like sea-level rise and desertification get even lower global focus. “We must work towards correcting this imbalance.” Pointing at the leaders of Climate Vulnerable Forum (CVF), Sheikh Hasina said, “We now have a situation where the most vulnerable countries, which deserve the highest level of priority, are failing to access whatever support that is being realized.” She said creation of a new CVF and V20 Trust Fund and possibility of having a new Special Rapporteur on climate change would be a great success. Noting that CVF and V-20 are great examples of South-South and Triangular cooperation, she said, “We want to further build on the current accomplishments. The time is now to act as we’re at the most important crossroad of human history confronting possibly the gravest global challenge of our time.” She said climate change has now become an existential threat for every country, especially for the climate vulnerable countries like Bangladesh. With more than 1.1 million Rohingyas from Myanmar causing all sorts of environmental havocs, Bangladesh already has the firsthand experience of the worst kind of environmental calamity, she said. “We must therefore establish a set of criteria to prioritize vulnerable countries based on their risks, impacts and lack of coping capacities. We also want to keep the climate change support and the regular development finance strictly separate,” she added. Hasina said major emitters show extreme reluctance on mitigation, which may wreck the international climate regime and put the climate vulnerable countries like Bangladesh at the risk of peril. “Hence, we shouldn’t hesitate to demand accountability for inaction.” “We’re also looking towards the 2020 Climate Adaptation Summit in the Netherlands to strengthen our adaptation efforts. And Bangladesh is ready to take the responsibility of the Presidency of the Forum if the Members kindly agree to honour us with this task,” she said. The Prime Minister said climate change is a stark reality for the world. It has now caused irreversible damages to human life and environment, ecology and natural resources, she said. Since the Earth Summit in 1992, it has not been able to secure much progress in the reduction of greenhouse gases and their emission is still on the rise, she said adding that this trend is now unsustainable for the Earth. “We, the vulnerable countries, suffer the most due to our limited coping capacities and specific geographical features. We’re bearing the brunt of the damage though we made negligible or no contribution to the menace. This constitutes a serious injustice and must be acknowledged by the global community,” said the Prime Minister. Unfortunately, she said, the progress under the UNFCCC (United Nations Framework Convention on Climate Change) process is very slow and largely inadequate. There’s still hardly any move to support nationally determined adaption initiatives undertaken especially by our vulnerable countries, the PM added. Different funds created for different purposes lack availability of the required capital, she pointed out. “Often direct and easy access to funds and technology along with conditions and criteria seem to favour mostly the countries that already have acquired greater capacities,” Hasina told her audience. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n02 December, 2019, 15:09\nUpdate: 02 December, 2019, 15:09\n",
    "crawled_at": "2025-12-18 06:20:23"
}