{
    "url": "https://en.ntvbd.com/sports/187827/Bangladesh-women-clinch-gold-medal",
    "language": "english",
    "source": "ntv_bd",
    "title": "Bangladesh women clinch gold medal",
    "body": "Bangladesh Women’s cricket team clinched the gold medal in the ongoing 13th South Asian Games (SA Games) on Sunday beating Sri Lanka in the final by two runs at Pokhara in Nepal on Sunday. Bangladesh Women’s best success in SA Games was winning a silver previously. But this time , they bagged their first gold medal in the event riding on the superb bowling effort, the UNB reported. Sri Lanka won the toss in the final and opted to field first. Bangladesh were dismal with the bat as they posted only 91 runs for eight in 20 overs. Murshida Khatun and Ayesha Rahman- the opening pair failed to impress as they were departed in just 16 runs. Ayesha posted only two runs while Murshida scored 14 runs. The middle-order disappointed to pose a strong batting show as Bangladesh fell into big trouble losing five wickets just in 36 runs. Fargana Haque and Ritu Moni failed to score any run in the match. Nigar Sultana was the best batter of Bangladesh scoring 29 runs off 38 balls with two fours and one six. Sanjida Islam and Fahima Khatun contributed with 15 each. Eventually, Bangladesh posted a below-par total of 91 runs for eight in 20 overs. Umesha Thimashini bagged four wickets conceding eight runs in four overs with two maidens. Sathya Sandeepani, Tharika Sewwandi, Kavisha Dilhari and Malsha Ranathunga took one wicket each for Sri Lanka as well. In reply, Sri Lanka tumbled for 89 for nine in 20 overs. Bangladesh scalped two wickets in the last over to seal the game for Bangladesh. Earlier, Bangladesh removed both of Sri Lankan openers in just 11 runs. However, their captain Harshitha Madavi scored 32 and Lihini Apsara scored 25, but their efforts went in vain due to the poor batting of the other batters. Nahida Akter took two wickets conceding 9 runs in four overs while Jahanara Alam, Salma Khatun and Khadijatul Kubra bagged one wicket each. Four out of nine Sri Lankan batters were run out in this game. Earlier, Bangladesh beat Sri Lanka, Nepal and Maldives to pave the way to the final. Eventually, they emerged the unbeaten champions of the event and clinched their first-ever gold medal in the SA games. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n08 December, 2019, 15:39\nUpdate: 24 December, 2019, 13:15\n",
    "crawled_at": "2025-12-18 06:21:48"
}