{
    "url": "https://en.ntvbd.com/comment/education-philosophy-bangabandhu-sheikh-mujibur-rahman",
    "language": "english",
    "source": "ntv_bd",
    "title": "Education Philosophy of Bangabandhu Sheikh Mujibur Rahman",
    "body": "The emergence of Bangladesh with the hand of Bangabandhu Sheikh Mujibur Rahman in 1971 required the demand of educational and institutional reform, which played a key role of attaining right to education and educational freedom of millions of boys and girls in present Bangladesh. Bangabandhu understood that true freedom could be achieved through planning and implementing a modern education policy for the upcoming generation who would build the newly born future Bangladesh. And so, with the direction of the Father of the Nation, National Education Commission (NEC) was formed on July 26, 1972 to eradicate the countless shortcomings and deficits of the then education system. Consequently, Bangabandhu Sheikh Mujibur Rahman commenced the National Education Commission on September 24, 1972 headed by Md. Qudrat-e-Khuda. Later, on his inaugural speech of the NEC, Bangabandhu directed the commission to opine independently and considerably to reconstruct the education system. Subsequently, the commission submitted their interim report on 8 June, 1973. At last, the report of the commission came to light in May, 1974. Truly, Bangabandhu desired and hoped that Bangladesh would be a socialistic society by meeting its all legitimate educational requirements recommended by the commission.The report of NEC represented the education philosophy of the Father of the Nation and his long term vision of social and economic freedom of millions of people through education. In addition, the vision of Bangabandhu’s education philosophy retained a balance between the principles of education and the pillars of the nation mentioned in the constitution. Actually, Bangabandhu wanted a generation who would be unified with patriotism, nationalism, socialism, democracy and secularism. The reason he understood that having these characteristics could help a generation to be a good citizen as well as a world citizen. The philosophy that he manifested in education policy not only would help the youngsters to be a humanistic citizen but also would create a generation with leadership, organizational, creative and research skills. Not only that, he wanted a generation with moral values, respect for manual works, zeal for social transformation and interest for political and economic development of the new society through education. That’s why, the aims and goals of the then education policy still work as a mentor and pioneer to the educationists for community and nation building throughout the ages after independence. The education philosophy of Bangabandhu was also presented in the constitution of 1972. Indeed, the constitution of 1972 and the education policy of 1974 are the Bible for the advancement of a new born nation. Bangabandhu, a charismatic leader with versatile genius thought that without a pragmatic education policy, a nation cannot go ahead. For this reason, he undertook a great step to formulate an education policy immediately after liberation so that the new born country could develop forward. Therefore, the goals of future education are reflected in the constitution as well as in the education report of 1974. The constitution of Bangladesh in 1972 by Bangabandhu planned the future education policy of a new born nation also. In the Article 17 of the constitution, it is mentioned 'The State shall adopt effective measures for the purpose of – (a) establishing a uniform, mass oriented and universal system of education and extending free and compulsory education to all children to such stage as may be determined by law; (b) relating education to the needs of society and producing properly trained and motivated citizens to serve those needs; (c) removing illiteracy within such time as may be determined by law.’ Firstly, Bangabandhu had a dream to adopt a ‘uniform’ (not varying; the same in all parts and at all times) education system. In contrast, we see the education system and its curriculum are multifarious in different media of education. As a result, the dream of Bangabandhu is still unfulfilled and the uniform education is just in constitution but not in reality. Though our education system is manifold, we can introduce a common medium combining all the media with same contents. If a nation can put emphasis on common ideology to its generation, that generation will have a strong nationalism and they will sacrifice their knowledge wholeheartedly to the nation building. The present Ministry of Education headed by honourable Education Minister Dr. Dipu Moni is working to uniform the education system at a certain level of education. However, the present government headed by honourable Prime Minister Sheikh Hasina has made the education ‘mass oriented’, ‘universal’ and ‘free and compulsory’ that means at present all the children of Bangladesh are involved with the present education system. In addition, education should be related to the demands and needs of the society. Bangabandhu’s vision was to modernize the curriculum with global perspective so that our generation could cope up with the talents of the developed nations. Apart from this, the dream of Bangabandhu was to produce a group of motivated and trained citizens who would serve the needs of society. Actually, teachers should be trained up and motivated with modern curriculum so that they can create an enlightened and trained new generation. Unfortunately, it is impossible for a government to train up thousands of teachers with new curriculum. Furthermore, the government wanted to fulfill the dream of Bangabandhu by removing illiteracy set in the constitution of 1972. Law will be enacted to eradicate illiteracy from the society within a time frame. Accordingly, the National Education Policy 2010, outlined by the present government in 2009, fixed a goal of confirming 100 percent literacy by 2014. Unfortunately, the rate of literacy in our country is 73.9% (The Daily Star:7 September 2019) which suggests government and its assigned agencies should be more vigilant to achieve the goal. Besides, the present government is trying to increase literacy rate to 100% but it will take more time to accomplish this mammoth task. When the Bangladesh Education Commission Report became known in May 1974, the responsibility of the then government increased but did very little to attain the goal. The reason behind was the great tragedy for the nation that Bangabandhu was brutally murdered by the anti-liberation and re-actionist forces on August 15, 1975. After that the anti-liberation forces were in the state power. So, the Kudrat -e- Khuda Commission Report was not focused in daylight and for the long time the nation has been deprived of the implementation of Bangladesh Education Commission Report (BECR-1974). Later, eight other education commissions were formed by different governments but the education report of 1974 is still modern and realistic to the educationists. For this reason, to boost up the condition of primary to higher education in Bangladesh, the present government may implement the unfinished dreams of Bangabandhu assigned in Kudrat-e-Khuda Education Commission. Though National Education Policy of 2010 is the reflection of the Bangladesh Education Commission Report 1974, some of the key aims of Bangabandhu are still unfinished and untouched. Government will take continuing extension of work experience at every level of education through a broad-based work-scheme. The duty for outlining a scheme for work experience for the learners will be given to school, college and university teachers (BECR-1974; 3.7, 3.8). It is a matter of pity that government and education institutions are still far away to implement such kind of education in our country where students will learn and earn. The duration of primary education will be 8 years which should be made compulsory and universal for attaining the attributes of a good citizen (BECR-1974; 7.4). The present education policy-2010 also proposed it but implementation is needed immediately to achieve the desired goals of primary education. Most of the children in our country aged five and thirteen are required to start work for earning money. That’s why, government must manage night-schools for such children. Children of up to 15 years of age can be taught in such night schools. Doing so, it will ensure ‘earning and learning’ opportunity of the children and thus children can help their poverty-stricken families. (BECR-1974; 7.6). Besides, due to global Covid-19 pandemic situation, many children have already started working to support their poor families. Consequently, it will be a tough job for the government agencies to take back them in morning school. For this reason, government can start night school to continue children’s study life and to stop drop out of such primary going children. Government of Bangladesh is still far away to spread vocational and technical education and to popularize it. On the other hand, the goal of first education policy was to start an ‘Earn while you learn' scheme (BECR-8.7). Actually, one of the main aims of vocational education is to make the students ‘practical-minded and self-reliant’. Along with that, vocational education will help the students to start an independent living without depending on jobs (BECR-9.4). Understanding the necessity, it is a matter of hope that present honorable Education Minister Dr. Dipu Moni is working to expand vocational and technical education massively. Bangabandhu dreamed to establish A National Educational Research Council but this idea is still in darkness (BECR-12.24.1). Unfortunately, the nation has not yet planned to establish any independent education research council which can conduct research on pedagogy. Education research is a global phenomenon because learning and teaching method are changing due to technological revolution and global needs. Without prior researching, it’s an ignorant work to implement a method in school and college level and it’s happening in our country. Is Communicative Language Teaching in school and college level a success in Bangladesh? Is creative method a success in Bangladesh? Who will answer? Was there any prior research to implement those methods? On the other hand, Bangabandhu and his Education Commission understood the fact and dreamed to set up A National Educational Research Council in our country on the model of the Academy of Pedagogical Science in the Soviet Union(BECR-12.24).Truly, the activities of the research council will be to conduct thorough research before going to implement a method in academies (BECR-12.24.2). The commission also proposed national awards to the research of high standard and to the researchers of outstanding merit (BECR-12.24.5). In the section BECR-13:28, the commission insisted on research asserting that a nation which hoped to be enlightened and influential had to make necessary facilities for innovative and realistic research. Government will start part-time courses in addition to the regular full-time courses in the universities. Actually, it is for the advantage of those who do not go to the university. For this purpose, evening courses should also be familiarized among the higher education seekers (BECR-13.25). The universities of western world especially in the UK follow part time courses along with full time or regular courses. Even though it’s late, the universities of Bangladesh can run part time courses for the greater benefits of the distance learners. Teachers have a greater responsibility to inspire the pupils to develop the habits of diligence, patience and perseverance. They should inspire them with a spirit of research and criticism. Students will follow the teachers and teachers should work accordingly to create a generation with applied knowledge and wisdom (BECR-22.4). That’s why, government must appoint the bright sons of the universities as a teacher in the colleges and universities. Bangabandhu guided the commission that an educationist has to be appointed as Educational Adviser and ex-officio-Secretary to the then reconstituted Education Ministry (BECR-34-3.1).In contrast, the dream of Bangabandhu is shattered and non-educationists are now running the Ministry of Education. So, properly competent educationists should be appointed in the administrative posts at all levels of education and in the Ministry of Education also(BECR-34-5). Therefore, government should appoint educationists at different sectors of education including Ministry to materialize the philosophy of Bangabandhu. Bangbandhu wanted to form a 'district primary education authority' headed by an educationist for organizing, directing, supervising and developing primary education but still it is in dark. Present Ministry of Education headed by Dr. Dipu Moni can think to formulate such authority to improve primary education(BECR-34-3.11). Moreover, the post of District Education Officer may be filled by an educationist of professor level from the universities or BCS (General Education Cadre) officers. So, to fulfill the dream of Bangabandhu, massive reformation in education is urgently needed. To conclude, Bangabandhu visioned education is an investment not expenditure. However, the successive governments and administrators regulated education as expenditure. As a result, the goal of Bangabandhu is still in education commission report in 1974 but not in reality. As a result, the proposed key suggestions of the report discussed above are still unfinished and unfulfilled. So, the daughter of Bangabandhu, Present Prime Minister of Bangladesh, is working hard to fulfill the education dream of Bangnabandhu. Adding to that, the Minister of Education is also working heart and soul to digitalize Bangladesh through e-learning, technical education and vocational education. Therefore, educationists and non-educationists should help the present government to embellish education sector of Bangladesh and to fulfill the education philosophy of the Father of the Nation. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n18 December, 2020, 12:25\nUpdate: 18 December, 2020, 12:28\n",
    "crawled_at": "2025-12-18 06:28:15"
}