{
    "url": "https://en.ntvbd.com/education/study-india-expo-2022-bd",
    "language": "english",
    "source": "ntv_bd",
    "title": "Study in India Expo 2022 in BD",
    "body": "‘Study in India Expo 2022’, one of the finest and the most reputed education fair of Bangladesh comes to Dhaka, Chattogram and Khulna starting this week from Dhaka on 22 - 23 July 2022 at BICC (Bangabandhu International Convention Centre) Agargaon, followed by Chattogram on 25 – 26 July 2022 at Hotel Peninsula and Khulna on 28 July 2022 at City Inn which is organised by AFAIRS Exhibitions & Media Pvt. Ltd. and A2Z Study Study in India Expo will opens up the doors of all possibilities for Bangladeshi students and parents to connect directly with 25+ premier universities & colleges, all under one roof. It will be an excellent opportunity for the students to interact face-to-face with the international admissions director and learn more about new-age courses, eligibility criteria, application process, fees, placements and scholarships options. Mote then 200 Bachelors, Masters and diploma Programs will be offered by the participating Institutions. Some of India’s eminent institutions and highly rated private universities recognized by NAAC, NIRF and QS are participating at the expo from India. The Institutions participating are Acharya Institutes – Bangalore, Adamas University – Kolkata, Aditya JNTU - Kakinada Campus ,Amity University – Kolkata ,Bharath Institute of Higher Education and Research – Chennai, Birla Institute of Technology – Mesra, Ranchi, Brainware University – Kolkata, C.V. Raman Global University – Bhubaneswar, Chandigarh University – Punjab,Datta Meghe Institute of Medical Sciences (Deemed to be University) – Maharashtra, Jain University – Bangalore, Kalinga Institute of Industrial Technology (KIIT) Deemed University – Bhubaneswar, Lovely Professional University – Punjab,MIT World Peace University (MIT WPU) – Pune.NITTE Meenakshi Institute Of Technology – Bangalore,NITTE University – Mangalore, Pandit Deendayal Energy University (PDEU) – Gandhinagar, Gujarat, Parul University – Vadodara, PSGR Krishnammal College for Women – Coimbatore, Sharda University - Delhi NCR SRM University, AP - Andhra Pradesh and many more. Sanjeev Bolia the organiser explains, \"Our forte had always been to connect the large plethora of Bangladeshi students to the prestigious Indian institutions. The Study in India Expo is a regular feature in Bangladesh for the last 8 years. We are happy to bring this expo once again in Dhaka, Chattogram & Khulna. It will certainly help Bangladeshi students to explore higher education opportunities in India”. The International Office in each of these institutions help Bangladeshi students in all processes and documentation. Further, your entry, all your campus needs are directly supervised by this office. So in no time, you would feel at home. Study in India Expo will be immensely beneficial for the Grade 12 students who have appeared for the Board exams, as it will provide a first-hand information on courses options and application deadlines. The entry to the expo is free to cost. Students and parents can pre-register to attend the expo at www.studyinindiaexpo.com To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n20 July, 2022, 19:10\nUpdate: 20 July, 2022, 19:15\n",
    "crawled_at": "2025-12-18 06:29:03"
}