{
    "url": "https://en.ntvbd.com/sci-tech/mobile-radiation-exposure-not-harmful-health-environment-btrc",
    "language": "english",
    "source": "ntv_bd",
    "title": "Mobile radiation exposure not harmful to health, environment: BTRC",
    "body": "The Bangladesh Telecommunication Regulatory Commission (BTRC) says the level of radiation emitted by mobile phone towers is not harmful for human health risks and the environment. “The standard permissible amount of radiation exposure from mobile network tower is below the level of international standards and BTRC guidelines. So, there’s no reason to get scared,” Brig Gen Md Shahidul Alam, Director General (SM) BTRC, assured the people citing a survey they conducted. He made remarks during a discussion meeting on ‘tower radiation measurement and recent survey’ at a Sonargaon hotel on Monday. Senior BTRC officials, Buet researcher and representatives of the mobile industry were also present at the discussion, reports the UNB. BTRC Commissioner Aminul Hasan said they have already conducted the mobile tower radiation survey and examined its effect in many places of the country and noted that the survey will continue in future. He said ‘rumours’ about tower radiation are “completely baseless”, adding that the telecom regulator has already informed the government, private companies and building owners. “We’ve asked [the stakeholders] not to be afraid,” he said. Hasan said the High Court asked them to submit a report on this issue, which will be filed soon. Dr Shamsuzzoha, Deputy Director of BTRC’s Engineering and Operations Division presented the keynote paper at the discussion. Radiation is of two types - Ionising and non-Ionising. Ionising radiation is harmful to health. But mobile radiation is non-Ionising which is very low. “So, it has no health risks. There are national and international specific standards regarding the EMF radiation of appliances used in mobile towers, and we’ve found that radiation of mobile towers in the country is below the minimum prescribed limit,” he noted. He said BTRC conducted surveys in many areas including Dhaka, Chattogram, Khulna, Sundarbans, Feni, Rajshahi, Sylhet, Rangpur, and Jamalpur and so far there has not been much radiation more than the standard limit. \"A sufficient number of well-planned towers will scatter the radiation of low energy which is much safer,\" he said, hoping that the people’s confusion over this tower radiation will be removed. He said he had seen bird nests on several towers during the survey. These birds have been there for a long time. Many rooftop gardens with mobile towers are producing good vegetables. Buet Professor Dr Satya Prasad Majumder said the BTRC survey finding is very satisfactory. “Rumours regarding the tower need to be overcome. There’s nothing to be afraid of,” he said, urging the BTRC to continue the survey and take appropriate steps to eliminate public misperception. He criticised videos that made “fictitious comments” about radiation. “I urge them to refrain from making such statements. Rather, the radiation used in X-rays or other tests in diagnostic centres is harmful and they need to be more conscious.” AMTOB Secretary General and CEO Brig Gen SM Farhad (retd), said, “We’ll need more sites when 5G will be introduced. So, there’s no reason to halt technology just by being scared. This will cause us to fall behind.” He said rumours that exposure to radiation from mobile phones and mobile tower is harmful to human health is not true at all. “Some people feel that their health is at risk due to the rooftop towers and some are asking for removing them. We assure them that the radiation of the mobile tower does not do any harm. Mobile operators of Bangladesh use the same technology used in mobiles all over the world,” he said. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n17 February, 2020, 16:00\nUpdate: 17 February, 2020, 15:59\n",
    "crawled_at": "2025-12-18 06:29:37"
}