{
    "url": "https://en.ntvbd.com/info/Al-haj-Mohammad-Mosaddak-Ali",
    "language": "english",
    "source": "ntv_bd",
    "title": "Al-haj Mohammad Mosaddak Ali",
    "body": "Al-haj Mohammad Mosaddak Ali, a business icon in Bangladesh. He was born on 7th April 1960, in Bangladesh. He studied humanities in Dhaka University. From the very early of his life he was active with different activities as he has a strong political background. His business life started at the mid of eighties from the establishing his own securities company and now he is one most achieved business icon in Bangladesh. He started his business life at eighties. Since then he has build his business empire bigger and become a business icon to us. Starting from one, now a day he has numbers of companies, bank, and foreign industry. He was the chairman of one of the largest private sector Banks in the country named IFIC Bank Limited. He played an important role in the development of the Bangladesh Capital Markets and has financed breakthrough projects in the insurance sector. He builds special relationships between the government and the private sector, invests in new and highly potential industrial sectors, and introduces new products and services to local industries. He has industrial investments in a joint venture with China for manufacturing Ceramics, Steel fabrication manufacturing company, Health Care Consumer Products manufacturing company. He is the founder of most dynamic International Television Channel (NTV) and also satellite television channel RTV, Bangladesh. HE is also the founder of one of the most popular Bangladeshi newspaper Amar Desh and other interests include major shareholdings in a various of financial institutions. The most Important part of his career he is the First President of Association of Television Channel Owner’s (ATCO). Al-haj Mohammad Mosaddak Ali, is a social and friendly person. He is a very honest and religious. He is a sports loving person and the President of Mohammedan Sporting Club, Dhaka. He is kind to the elderly people and the orphans. He is very active in internet world and very popular to the people. He is an idol to the young generation in various social networks. Al-haj Mohammad Mosaddak Ali, is a member of National Press Club, Gulshan Club, Uttara Club, Dhaka Club, All Community Club ,Kurmitola Golf Club, Baridhara Cosmopolitan Club. 1980 - University of Dhaka, Dhaka, Bangladesh; BA (Honors) 2003 – Present Chairman & Managing Director International Television Channel Limited known as NTV, a leading private satellite TV channels in Bangladesh. The NTV represents culture of Bangladesh all over the world. The NTV is the first Bangladeshi satellite channel which was awarded ISO -2010 certificate. 2004 – Present Chairman, Dhaka-Shanghai Ceramics Limited, a joint venture with Chinese investors. This company manufactures wall tiles, decorative tiles and homogeneous tiles for the local market as well as for export. Its Manufacturing Single line is the largest of its kind in the sub-continent. The daily output of production is more than 15,000 sq mt per day with a workforce of 300 employees as well as 14 foreign technicians. 2008 – Present Chairman - MAH Securities Ltd. a Member of Dhaka Stock Exchange Ltd. 2010 – Present Director, Union Insurance Company Ltd. 2010 – Present Chairman, Roza Agro Ltd. Agro and land development business. 2011 – Present Chairman, Roza Properties Ltd. a real estate company. 2012 – Present Director, Rakeen development Co. (Bd) Ltd. a multinational real-estate company. 2012 – Present Director, S.m Aabashon Ltd. a Land development company. 2012 – Present Director, Ashlaoy Housing & development ltd. a Land development company. 2012 – Present Director, Star Porcelain Ltd. a Ceramic Industry in Bangladesh which is cent percent export oriented company. 2012 – Present Chairman, Roza Industrial Park Ltd. a big industrial development company in Bangladesh. 2012 – Present Chairman, The Cox today Limited a 4 star standard Luxury Hotel at Cox Bazar. 1998 – 2014 Ex - Chairman, Brotherhood Enterprises Limited, a leading contraction farm in Bangladesh involves in building government and private establishment, roads, highways, market, stadium, gallery, bridge & culvert, bus & railways station, schools, college and university. 1999 – 2011 Ex - Chairman, Brild trade Structures (BD) Ltd. Incorporated in 1999 it is now operating as marketing unit of Brild trade Engineering Ltd. It is also involved in building, erection, designing, planning, fabrication, maintenance, road & bridge, telephone, seaport, airport, gas filed, electricity supply and telephone works. 2002 – 2014 Ex - Chairman, Brotherhood Securities Limited, Corporate Member and Broker/Dealer of the Dhaka Stock Exchange Limited. 2002 – 2011 Ex - Chairman, Build trade Engineering Limited. It started its operation as one of the most diversified steel fabricator in Bangladesh with specialist services in designing, fabricating and erecting steel buildings. These services encompass a wide range of fully supported steel metal roofing, cladding, galvanized structural decking, purling, all necessary building accessories, structural steel design and erection. 2004-2008 Ex - Chairman, Television Channel Limited known as RTV, a private satellite TV channels in Bangladesh. This is an entertainment channel represents latest news, drama, talk shows, music etc. 2004 – 2008 Ex - Chairman, Amar Desh Publication known as a print media in Bangladesh. 2006 – 2007 Ex - Chairman, IFIC Bank Limited, The first Private Sector Bank in Bangladesh with 112 branches throughout the country, employing more than 2,500 dedicated employees. 2006 – 2011 Ex - Chairman, Build trade Color Coat Ltd. It is a modern color-coated steel coils industry established in 2006 with specialized in manufacturing Zinc-Aluminium alloy Build trade Color coil with the area of the factory more than 100000 square metre and the world advanced color-coating line for steel coils and the production technology. Brild trade Color Coat Ltd. has varieties of sizes of Zinc-Aluminum alloy Brild trade Color coil which is available for the clients. It has excellent decoration, formation and corrosion resistance. Its production capacity is 50000 metric ton yearly with export package. 1996-2010 Ex – Vice Chairman, Shahbuddin Medical College & Hospital, a pioneer private organization in the field of medical education and medical service. Al-haj Mohammad Mosaddak Ali started his political journey in 1979. In 80’s he played a vital role for the anti dictatorship protest. In 1991 as a Political Secretary to the Prime Minister of People’s Republic of Bangladesh, he also played an important role. He is an organizer of Bangladesh Nationalist Party, BNP. As a Political Secretary he played an important role to establish the Party. He resigned as a Political Secretary and became a Parliament Member from Ramna-Tejgaon,Dhaka-10, 2004-2006. International Television Channel Limited (NTV) Chairman and Managing Director Al-haj Mohammad Mosaddak Ali inaugurated NTV in United States of America in 2004, 2005 in Canada, United Kingdom and Europe 2010, United Arab Emirates 2014 and Australia office in Sydney on 3,January 2015. NTV is a Global Enterprise which broadcast all over the world. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": null,
    "crawled_at": "2025-12-18 06:18:09"
}