{
    "url": "https://en.ntvbd.com/education/seminar-held-southeast-university",
    "language": "english",
    "source": "ntv_bd",
    "title": "Seminar held at Southeast University",
    "body": "The Institute of Cost and Management Accountants of Bangladesh (ICMAB) in collaboration with the Faculty of Business Studies, Southeast University of Bangladesh organized a seminar on “Cost and Management Accounting Profession in Bangladesh: Creating Leaders for the Corporate World” on Wednesday (February 26) at Southeast University Auditorium. Prof. Dr. Serajul Islam, Advisor, Southeast Business School, Southeast University was the Special Guest of the program. On the other hand, Mr. Md. Mamunur Rashid FCMA, Vice-President, ICMAB and Deputy Managing Director, Index Group of Companies; Mr. Md. Munirul Islam FCMA, Secretary, ICMAB and Head of Human Resources (HR), Aristopharma Limited were present in the occasion as Guests of Honor. Mr. C. M. Sadat Ullah FCMA, Advisor, Rahimafrooz Group, was present as Key Note Speaker. ICMAB Dhaka Branch Council Chairman Mr. Md. Abdus satter Sarkar FCMA also participated in the program. Mr. Md. Munirul Islam FCMA emphasized that if the CMA qualification can be added with the university degree, the local and international job markets are easily accessible to them. He mentioned that every organization needs professional of accounting background. Brining his personal experiences with ICMAB, he has tried to convince the students to pursue cost and management accounting education without further delay to keep themselves competent to the head hunters and ensure a successful career and cozy life. Mr. Md. Mamunur Rashid FCMA evaluated the education system of ICMAB which is globally endorsed. He also inspired the students sharing his personal experiences with ICMAB. He said that this professional accounting degree can give the students a great career, high position and better earning than the rest competitors from different profession in the current job market. He has requested all to capture the great opportunity of pursuing professional education concurrently with academic degrees. Prof. Dr. Serajul Islam, Advisor, Southeast Business School thanked ICMAB for arranging such a significant seminar to distribute students with professional knowledge which will help them in career planning. He highlighted his personal attachment with ICMAB and described the institute as a valuable place for the future accounting professionals. He said that ICMAB wants to build an accountable society and it is working enthusiastically to create future corporate leaders. Mr. C. M. Sadat Ullah FCMA presented key note speech on the theme of the seminar. He spoke on the management accounting profession in Bangladesh and the pathways to be a global professional accountant with CMA designation. After his presentation, floor was opened for all and there were a lively question and answer session. Along with others, Mr. Nazmus Salehin, Director (Academic Affairs) and Md. Nayim-Uz-Zaman, Assistant Director (Education) were also present in the seminar. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n27 February, 2020, 20:00\nUpdate: 27 February, 2020, 19:59\n",
    "crawled_at": "2025-12-18 06:28:35"
}