{
    "url": "https://en.ntvbd.com/sci-tech/uipath-rated-market-leader-zinnov-zones-hia",
    "language": "english",
    "source": "ntv_bd",
    "title": "UiPath rated market leader in Zinnov Zones for HIA",
    "body": "UiPath, the Robotic Process Automation (RPA) giant, announced that it has been rated as the market leader in the overall Hyper Intelligent Automation segment by Zinnov in their Zinnov Zones for Hyper Intelligent Automation – 2020 rating. UiPath has also been rated in the Leadership Zone in Use Case Discovery, Intelligent Document Processing, RPA Platforms, and Attended RPA segments. UiPath believes that this development in ranking and rating will help the company to gain more trust and confidence of developers and coders, who are working to develop AI and machine learning, across the world including Bangladesh. Zinnov’s rating evaluated 35+ Global RPA Vendors and Specialist players through a rigorous process of an RFI followed by interviews with customers, partners, developers, and industry experts. Based on this evaluation, Zinnov positioned participants in four Zinnov Zones – ‘Nurture Zone,’ ‘Breakout Zone,’ ‘Execution Zone,’ and ‘Leadership Zone,’ with UiPath emerging in the Leadership Zone in 5 out of the 6 segments analyzed as part of the rating. Zinnov assessed the overall prowess and scalability of participants in the Hyper Intelligent Automation ecosystem along key parameters such as Use Case Discovery, Intelligent Document Processing, RPA, Analytics & Insights, etc. Additionally, the native Features & Functionalities of each vendor, Vision and Roadmap, Business Model, and the Voice of Customers and Developers were evaluated. Praveen Bhadada, Managing Partner – Global Head, Digital Transformation, Zinnov, said, “We congratulate UiPath for their strong positioning in ‘Zinnov Zones for Hyper Intelligent Automation - 2020.’ UiPath is leading the Hyper Intelligent Automation revolution through its holistic vision of creating an integrated platform for varying customer needs. Its deep focus on blending AI & automation, uncompromising culture of innovation, extensive network of specialist partners, and visibly deep customer centricity is aiding UiPath’s goal of staying ahead of the curve.” Manish Bharti, UiPath President - India and SAARC, said, “We are humbled and delighted to be recognized as the industry leader in Zinnov’s Hyper Intelligent Automation rating for 2020. We thank our customers and partners across the world in almost every industry for their trust and confidence in UiPath. Our platform that offers end-to-end solutions to discover, build, and measure automations, along with our focus on integration of ROI measurement capability, gives our customers an unparalleled advantage.” To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n24 March, 2020, 12:10\nUpdate: 24 March, 2020, 12:24\n",
    "crawled_at": "2025-12-18 06:29:41"
}