{
    "url": "https://en.ntvbd.com/entertainment/kazi-riton-journey-creative-soul",
    "language": "english",
    "source": "ntv_bd",
    "title": "Kazi Riton: The journey of a creative soul",
    "body": "American renowned author Norman Vincent Peale once said, “The person who sends out positive thoughts, activates the world around him positively and draws back to himself positive result.” Every positive and confident move usually provides a good outcome. Kazi Abu Bakar Siddiky, known as Kazi Riton, is one of the examples. Kazi Riton is a true game changer in this regard. This man created his name in Bangladesh’s entertainment industry by his devotion. This creative soul has been entertaining the people for last two decades. Kazi Riton, has been working as producer, actor, writer and director in the media industry of Bangladesh. As an actor, he performed in the movie ‘Chandragrohon’, which won seven Bangladesh National Film Awards in 2008. He started his career as an actor and assistant director. Later on, he also gets involved in producing and writing. He is the owner of film and television production company Black & White. He is currently the International Affairs Secretary of Television Program Producers Association of Bangladesh. Kazi Riton arrived in Dhaka in 1998 with only eight thousand taka in his pocket. Early in his career he played in theater and worked as an assistant director in TV media. Then he started working in the film and TV media sector of Bangladesh regularly since 2000. He has performed in several drama serials & TV Movies, including ‘Dour’ (2004), on BTV (Bangladesh Television, the state-owned National Television network), ’Binocular’ (2005) on NTV, ‘Groho Konna’ (2006) on NTV, ‘Bachelor Dompoti’ (2007) on BanglaVision and drama serial ‘A Team’ (2013) on Channel i. Besides these, he has appeared as a model in several commercials like AKTEL (mobile network operator), Jamuna Bank, Bangladesh Biman Airlines etc. Kazi Riton made his film debut in ’Chandragrohon’ in 2008, directed by Bangladesh National Film Award winning Director Murad Parvez. The film won seven Bangladesh National Film Awards, and other awards. Besides acting, Riton started business in media sector as one of the partners of ‘5.Com’, where other partners were famous actresses Bijori Barkatullah and Ipshita Shabnam Srabonti, popular singer and actor Partha Barua, film and TV producer Tuhin Barua. The critically acclaimed drama serial Ditiyo Jibon (2003), which ran successfully on ATN Bangla, written by Anisul Hoque and directed by S.A. Haque Alik, was one of the major productions of ‘5.com’. After that, Kazi Riton produced several cult productions, e.g., drama serials ‘Nayikar Name Naam’ on BTV, ‘Ebong Bie’ (on ETV), ‘Moyur Bahon’ (on Channel One), ‘Khwab’ (on ATN Bangla), ‘Society’ (on Channel One), ‘Valobasha Mondobasha’ (on NTV), which have run successfully in these popular television channels in Bangladesh. He is also an Associate Producer of the financially successful film ‘Hridoyer Kotha’ (2006), starring National Award winning actors Riaz and Purnima. Kazi Riton also produced another lot of quality productions, drama serials ‘Biborno Valobasha’ (on NTV), ‘Kache Dure’ (on BanglaVisiosn), ‘Nire Nirbashon’ (on BTV), and one hour dramas ‘Ottri’ (on Desh TV) ‘Prottagoto’ (on BTV), ‘Shuvo’ (on RTV) and so on. Now, under the banner of his own production company, Black & White, Kazi Riton produced another number of excellent productions TV Movies ‘Chaya Shikari’ (2021) on Maasranga Television, ‘Shohornama’ (2021) on Maasranga Television, ‘Khochai’ (2021) on BanglaVision. ‘Prem Ekattor’ (2020) on Maasranga Television, ‘Mone Mone’ (2020) on Maasranga Television, ‘Golpo Noy’ (2020) on NTV, ‘Apa’ (2019) on Ekushey Television, ‘Tom and Jerry’ (2019) on ATN Bangla, ‘Bad Man’ (2019) on Asian TV, ‘Opare Tumi’ (on RTV), ‘Science Er Meye Arts Er Chele’ (2018) on ATN Bangla, short films ‘Didha’ (2007), ‘Ontorikkho’ (2009), drama serial ‘Porer Meye’ (on NTV) (2020-2021), ‘Bachelor Dompoti’ (on BanglaVision), ‘Patigonit’ (on BanglaVision) (2010), ‘Boishak Theke Srabon’ (on NTV), ‘Chutir Dine’ (on Channel i), ‘Kagojer Ghor’ (on ATN Bangla), ‘Aim in Life’ (on NTV) (2008-2009), ‘Bidhu Babur Hashpatal’ (on BTV), ‘Khun O Otopor’ (on Boishakhi TV), ‘Asharay Golpo’ (on NTV), ‘Dur Desh’ (on Channel i), ‘Vitor Bahir’ (on Channel i), ‘Golmal’ (on BTV), ‘Ferrari’ (on Channel i), ‘Jhora Ful’ (on ATN Bangla), ‘Meye Thake Scotlande’ (on BTV), ‘Vagabond’ (on RTV), ‘Manush Mohajon’ (on Digonto TV), ‘Run’ (on RTV), ‘Monorama Arrogo Niketan’ (on Channel i), ‘Ural Ponkhi Mon’ (on Channel i), ‘Alor Khoje Kajona’ (on Channel i), and one hour dramas, ‘Voy’ (on Desh TV), ‘Ekti Kalo Britto’ (on Channel i), ‘Dhulo Bali’ (on Desh TV), ‘Fifth Gear’ (on BanglaVision), ‘Annopokkho’ (on SA.TV), ‘Jonoyko Jahid Hassan’ (on RTV), ‘Marathon’ (on BanglaVision), ‘Suronjona’ (on RTV), ‘Triteo Pokkho’ (on Desh TV), ‘Prem Noy Valobasha’ (on Maasranga Television), ‘Shesher Ratri’ (on Channel i). Afterwards Riton worked as writer for 'Apa', writer and director for short films 'Didha' and 'Ontorikkho'. He has established a charitable organization, 'Kazi Foundation' for child rights and education. In recognition of his work, Kazi Riton has received several awards. He is working tirelessly for the advancement of Bangladeshi media at home and abroad. Kazi Riton was born on 17 January 1977 in Natore, Bangladesh. His father is Kazi Abdur Rashid and mother is Salina Banu. Kazi Riton married to Mumtaz Alia Akbari in 2004. The couple has three daughters. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n29 June, 2021, 18:50\nUpdate: 31 January, 2024, 18:00\n",
    "crawled_at": "2025-12-18 06:24:22"
}