{
    "url": "https://en.ntvbd.com/bangladesh/government/dont-stop-cultivating-cash-crops-increase-production-pm",
    "language": "english",
    "source": "ntv_bd",
    "title": "Don’t stop cultivating cash crops, increase production: PM",
    "body": "Prime Minister Sheikh Hasina called for increasing overall crop cultivation in the country. During the question and answer round of the National Parliament session on January 11, she emphasized her saying, “People generally tend to focus on cultivating cash crops while farming. We are well aware about that. Our target should never be hampering the growth of any such crops, instead it’s our duty to ensure that unutilized lands are being used for cultivation of crops.” The PM conveyed this message while replying to a question asked by Gaibandha-1 MP Shamim Haider Patwary about banning tobacco cultivation. “It’s wiser to utilize all the cultivable lands for inclusive agricultural boost rather than halting the cultivation of any crop,” she opined. The Prime Minister also added, “My own area (Gopalganj) can be mentioned here as an example. Our family owns quite a bit of land in the area that was not looked after or the farmers entrusted with the responsibility, failed to look after the lands. We have taken the initiative to ensure cultivation in these lands. Not only on our land, we are also ensuring that the non-arable land around ours are being prepared for cultivation. We can ensure cultivation on over 10,000 hectares of lands that was previously non-arable.” “Even though some of the lands are waterlogged for over eight months in a year, we are planning fish-farming where applicable. Apart from this, we will cultivate whichever crop that is possible to cultivate. There is a trend of preparing floating beds using water hyacinths to cultivate different crops called dhaap. We have started using this method and have deployed the same method in other parts of the country,” she said. “My message to the Honourable member of the parliament is that, instead of stopping what is currently being cultivated, start thinking about utilizing the lands that are not being used for cultivation,” the prime minister added. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n13 January, 2023, 13:10\nUpdate: 13 January, 2023, 13:12\n",
    "crawled_at": "2025-12-18 06:17:33"
}