{
    "url": "https://en.ntvbd.com/world/who-site-shows-how-they-refuse-acknowledge-scientific-evidence-vaping",
    "language": "english",
    "source": "ntv_bd",
    "title": "WHO site shows how they refuse to acknowledge scientific evidence on vaping",
    "body": "The World Health Organisation (WHO) has a reputation for being slow and has been criticised for its delayed responses to developing situations, including criticism by its own panel, which concluded that during the Covid-19 pandemic the WHO should have declared a global emergency earlier than it did. The report warned that without urgent changes to how WHO works and interacts with governments, the world remains vulnerable to another major disease outbreak. WHO, the specialized UN agency responsible for international public health, similarly maintains an ultra-rigid position when it comes to tobacco harm reduction or vaping. A question and answer section on vaping on the WHO website shows how the organisaiton continues to avert critical evidence and avoid relevant questions. The section answers questions like “Are e-cigarettes dangerous?” without providing a smoking cessation context. While answers state that vapes contain “nicotine and other toxic substances that are harmful to both users, and non-users”, they somehow completely ignore that hundreds of millions of cigarette smokers could benefit from switching to vaping, which is 95% less harmful. The UK Health Security Agency (formerly Public Health England), which provided the 95% figure in a landmark review, concluded that “Vaping poses only a small fraction of the risks of smoking and switching completely from smoking to vaping conveys substantial health benefits over continued smoking.” WHO’s position on vaping however, has not been swayed by the series of evidence that emerged over the years, showing that vaping can be very effective as a quit smoking tool, having the potential to help millions of smokers quit the life-threatening addiction. WHO nevertheless was forced to retract information from the section, as the update history of the Q&A section shows. The Q&A published in January 2020 was taken down and replaced with a new version nine days later. The new version featured modified answers to the questions. The original version answered the question “Are ENDS [electronic nicotine delivery system] addictive?” by stating “Yes. Nicotine is highly addictive, and ENDS involve the inhalation of a nicotine-infused aerosol.” But the later version significantly altered the answer to say “ENDS contain nicotine, which is highly addictive, and ENDS use involves the inhalation of a nicotine-infused aerosol.” The later version also removed the question “Should ENDS be banned?” and incorporated the answer to a separate question, indicating WHO’s awareness that advocating blanket ban of vaping is untenable. The section on the WHO site is also less than transparent as it does not document update history. The content in the section has come under harsh criticism with Coalition of Asia Pacific Tobacco Harm Reduction Advocates (CAPHRA) calling it an “absolute scandal”. The organisation lambasted WHO for not unequivocally saying that vaping is less harmful than cigarette smoking. “If you were a smoker desperate to quit reading this Q&A, you’d likely stay smoking. WHO refuses to differentiate between vaping and smoking. At best it completely deflects from answering what are very simple and straight-forward questions. More so, it delivers lie after lie,” said CAPHRA’s Executive Coordinator, Nancy Loucas. A recent 59-page white paper discussing case studies conducted in several countries to measure smoking cessation-related progress, has shown that those following the WHO’s guidance, keep struggling with higher smoking rates. Titled “Vaping Works. International Best Practices: United Kingdom, New Zealand, France and Canada,” analyzes the policies implemented by governments on electronic cigarettes and combustible tobacco products for smoking cessation efforts in the UK, New Zealand, France and Canada. The case studies indicate that there is clear and comprehensive evidence indicating electronic cigarettes are “95 percent safer” than combustible tobacco products, and are “twice as effective as traditional nicotine replacement therapies,” the publishers of the papers said. “Countries that embrace vaping, such as France, the United Kingdom, New Zealand, and Canada have witnessed a decrease in smoking rates that is twice as fast as the global average,” the paper noted. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n06 November, 2022, 11:25\nUpdate: 06 November, 2022, 11:30\n",
    "crawled_at": "2025-12-18 06:19:35"
}