{
    "url": "https://en.ntvbd.com/art-culture/dimff-24-jury-festival-will-be-held-ulab",
    "language": "english",
    "source": "ntv_bd",
    "title": "DIMFF: 24 Jury Festival will be held at ULAB",
    "body": "The `Dhaka International Mobile Film Festival 2024' (DIMFF) will be held at the University of Liberal Arts Bangladesh (ULAB). Filmmakers from 35 countries already submitted their films for the festival to be held on March 3 and 4. Sunday (February 11) This information was informed through a press release. This year, DIMF's media partners are NTV Online, Dhaka Post, Business Standard, Desh Rupantar, and The Daily Star. And the venue partner is Star Cineplex. This year, the festival will screen films in five categories including 'Open Door Film', 'Short Film', 'Vertical Film', 'One Minute Film' and 'Mojo Stories'. This time a total of 176 films have been submitted, out of which 64 will be screened, According to the press release. According to the release, the 10th edition the jury board of DIMF consists of two groups. This year, Six distinguished judges will watch and rate these films.‘Short Film’ and ‘One Minute’ category films will be reviewed by noted Iranian actor and writer Arshia Zeinali. He will be accompanied by National Film Award winner music director Maqsud Jamil Mintoo and acclaimed director Masud Hasan Ujjal from Bangladesh. On the other hand, renowned British writer, producer, and founder of ‘Purple Field Production’ Elspeth Waldie and renowned actor and director Gazi Rakayet from Bangladesh will judge the ‘Open Doors & and ‘Vertical’ categorized films. Gazi Rakayet the Chair of Jury said, I am very excited to be the Jury Chair of Dhaka International Mobile Film Festival this year. I am honored to contribute to the cause. Elspeth Waldie conveyed her appreciation, commending the remarkable approaches to filmmaking via mobile devices and the creative thinking of the filmmakers. Masud Hasan Ujjal said, The caliber of films was remarkable, making the selection of the finalists a challenging task. While Maqsud Jamil Mintoo and Arshia Zeinali expressed their enjoyment in viewing films and acknowledged the diligent efforts of the filmmakers, extending heartfelt wishes to the creative minds. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n11 February, 2024, 15:00\nUpdate: 11 February, 2024, 15:07\n",
    "crawled_at": "2025-12-18 06:28:55"
}