{
    "url": "https://en.ntvbd.com/bangladesh/4628-lose-lives-road-cashes-2019",
    "language": "english",
    "source": "ntv_bd",
    "title": "4,628 lose lives in road cashes in 2019",
    "body": "Although there was a decline in the number of road accidents, the country saw more deaths on roads in the immediate-past year of 2019 compared to 2018. A total of 4,580 people were killed and 10,828 others injured in 4,317 road accidents in 2018 while 4,628 people lost their lives and 8,621 others suffered injuries in 4,219 accidents from January 1 to December 31 last year, according to a report of Shipping and Communication Reporters’ Forum (SCRF), the UNB reported. The report ‘Annual Road Accident Report 2019’ was prepared based on news published in 24 national dailies, 10 regional newspapers and nine online news portals and news agencies. The accidents took place on highways, national highways and national, inter-district and regional roads. The journalists’ platform identified some reasons for reduction in the number of road accidents across the country last year. These include growing public awareness by publishing reports on road transportation on the media round the year, arranging different programmes against road accidents by different social organisations, road transport and bridges minister's active presence on roads, increased responsibility of police personnel and mobile courts against faulty vehicles and fake driving licences, identifying different risky turning points and establishing cautionary signs there and road repairs. According to the report, 411 people, including 53 women and 71 children, lost their lives and 725 others received injuries in 383 accidents in January last year while around 401 accidents took place in February when 415 people were killed and 884 others injured. Of the deceased, 58 were women and 62 children. In March, around 386 people, including 46 women and 82 children, were killed and 820 others injured in 384 road accidents and some 327 accidents took place in April that claimed the lives of 340 people and left 610 others injured. The deceased include 38 were women and 53 children. In May, 338 people, including 47 women and 44 children, were killed and 504 others injured in 297 accidents, while at least 367 road accidents took place in June claiming the lives of 439 people and leaving 818 others injured. Among the deceased, 49 were women and 69 children. Some 311 road accidents happened in July when 348 people, including 46 women and 40 children, were killed and 513 others received injuries. In August, 398 people lost their lives and 823 others injured in 337 road crashes. Of the deceased, 47 were women and 57 children. A total of 367 road accidents took place in September claiming the lives of 367 people and leaving 828 others injured. The deceased include 38 women and 64 children. Some 356 road accidents in October claimed the lives of 398 people, including 55 women and 78 children, and left 667 others injured while 342 people, including 53 women and 71 children, lost their lives and 725 others received injuries in 342 accidents in November. In December, 446 people died and 681 others injured in 389 road crashes. Of the deceased, 47 were women and 57 children. SCRF President Ashis Kumar Dey said the majority of the fatal road accidents took place due to whimsical driving and lack of carefulness of drivers of heavy vehicles like buses and trucks. There was also lack of proper monitoring and supervision by authorities concerned in this regard, he added. The SCRF observation also said an increase in the number of small and local mechanised vehicles on regional roads and inter-district roads and highways, extortion in several spots, including all bus and truck terminals, displeasure of transport workers and overall anarchy in the road transport sector were the other reasons behind road accidents. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n02 January, 2020, 07:45\nUpdate: 02 January, 2020, 07:50\n",
    "crawled_at": "2025-12-18 06:18:44"
}