{
    "url": "https://en.ntvbd.com/business/economy/upay-offers-lowest-cash-out-charge-atm",
    "language": "english",
    "source": "ntv_bd",
    "title": "Upay offers lowest cash out charge at ATM",
    "body": "Upay, subsidiary of United Commercial Bank, providing mobile financial services offers the lowest cash charge for withdrawing money from ATM which Tk. 8 for withdrawal of Tk. 1,000. The charge is inclusive of tax and VAT. The upay customers will be able to withdraw money at more than 500 ATMs of the UCB across the country by using their upay app The upay app is available to download from google play store by clicking the link cutt.ly/upay. upay, the MFS subsidiary of UCB launched its operation on March 17, 2021, covering all the districts and upzillas in Bangladesh, said a press release on Tuesday. Sydul Haque Khandaker, Managing Director of upay said, “upay has already established its footprint in the MFS sector within a short time by offering the lowest fee for most of the MFS services including ATM cash withdrawal.” Sydul Khandaker said, upay also offered the lowest cash out charge in the market for withdrawal of money at agent point which is 1.4 percent or Tk. 14 per Tk. 1000, which is the lowest in the market for customers who use USSD code for transactions. ‘upay’ products include mobile transaction, utility bill payment, merchant payment, inward remittance, airtime recharge, and disbursement of salary and various government social safety net allowances. Besides, upay offers some unique services exclusively available for upay customers, including payment of traffic prosecution fines, Indian visa fee payment, and gas (prepaid) bill payment. All types of bill payments are free of charge. Built on state-of-the-art blockchain technology, the upay platform also ensures a greater sense of security and confidence to customers. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n11 May, 2021, 16:35\nUpdate: 11 May, 2021, 16:38\n",
    "crawled_at": "2025-12-18 06:25:52"
}