{
    "url": "https://en.ntvbd.com/bangladesh/crime/rab-raids-papiyas-city-houses-presidential-suite-luxury-hotel",
    "language": "english",
    "source": "ntv_bd",
    "title": "Rab raids Papiya’s city houses, presidential suite at luxury hotel",
    "body": "Rapid Action Battalion (Rab) members on Sunday raided two city houses of Jubo Mohila League leader Shamima Nur Papiya and her rented presidential suite at a five-star hotel, and seized Tk 58.41 lakh in cash among other things. The elite force arrested Papiya, 28, general secretary of Narsingdi district unit of Mohila Jubo League, her husband Mofizur Rahman alias Sumon Chowdhury alias Moti Sumon, 38, and their two associates -–Sabbir Khandaker, 29, and Sheikh Tayiba, 22 -- from Hazrat Shahjalal International Airport around 11am on Saturday while trying to flee the country. It also recovered seven passports, around Tk 2.12 lakh in cash, Tk 25,600 in fake currency, huge amount of fake currencies of different countries from their possession during the arrest. Briefing reporters at the Rab’s Karwan Bazar Media Centre on Sunday afternoon, Commanding Officer of Rab-1 Lt Col Shafi Ullah Bulbul said during preliminary interrogation, Papiya and her husband revealed that they have two flats at Indira Road in the capital and they also rented the presidential suite of a luxury hotel for 59 days between October 12 last and February 13. They paid around Tk 81 lakh to the hotel as the rent of that suite and they used to fully book a bar of the hotel and pay around 2.5 lakh per day as liquor bill, he said. Based on their information, a Rab team conducted drives at the presidential suite and the two flats from 4am on Sunday and recovered a foreign pistol along with two magazines, 20 bullets, five bottles of foreign liquor, Tk 58.41 lakh in cash, five passports and 10 ATM cards of different banks, the Rab official added. Replying to a query, he said Papiya along with her husband and the two associates was trying to flee the country on Saturday sensing that law enforcement agencies started investigation against them on charge of money laundering. Lt Col Bulbul said though Papiya and Sumon have no specific profession, they amassed huge wealth, including flats and houses, in posh areas both in Dhaka and Narsingdi through running the illegal trade of arms, drugs and anti-social activities, and extortion. He said the couple used to collect young girls from Narsingdi with a promise to give them good jobs but force them to engage in anti-social activities. “They used to torture them if anyone refused to get involved in unethical activities.” Asked about the political identity of Papiya, the Rab-1 commanding officer declined to make comment in this regard. Meanwhile, Jubo Mohila League has expelled Papiya on charges of running illegal arms and drug trade and indulging in money laundering and immoral activities. A press release signed by Jubo Mohila League President Nazma Akhter and General Secretary Prof Apu Ukil on Sunday said the action was taken against her for violating the party discipline. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n23 February, 2020, 22:55\nUpdate: 23 February, 2020, 22:59\n",
    "crawled_at": "2025-12-18 06:17:45"
}