{
    "url": "https://en.ntvbd.com/education/northern-private-medical-college-students-guardians-stage-demo",
    "language": "english",
    "source": "ntv_bd",
    "title": "Northern Private Medical College students-guardians stage demo",
    "body": "Demanding the migration of the students to other private medical colleges, students and guardians of Rangpur Northern Private Medical College have staged a protest in front of the Directorate General of Health Services (DGHS) office in the capital on Wednesday. Protesting students said that they have been demanding since February this year that Bangladesh Medical and Dental Council's (BMDC) announcement of giving Bachelor of Medicine, Bachelor of Surgery (MBBS) graduates migration and internship opportunities be implemented. In the mean time, the principal of the medical college has issued a letter to the Director General of DGHS asking to allow migration and internship of the students. 250 students of Northern Private Medical College in Rangpur reportedly have been deprived of all kinds of educational activities since March 2020. Moreover, the hospital has been closed by the district civil surgeon for the last one year and five months and the authority has failed to provide the institution's authorisation by BMDC. There were allegations that the medical college has been running without fulfilling the minimum conditions i.e. without BMDC registration and approval from the University of Rajshahi. The allegations were revealed when the students of the college's 2015-16 session were unable to do their internship in other medical colleges even after getting the MBBS degree. A second-year student of the medical college said that the college authority admitted students in the 2019-20 session despite not having the BMDC approval. Besides, there are allegations against the authorities of embezzling hundreds of crores of taka by admitting more than 500 students through ads in newspapers and taking a hefty fee of Tk20-30 lakh from the students. Private Medical College Establishment and Management (revised) Policy 2011 mentioned, upon the failure of any private medical college authority to run the institute the ministry will ensure the migration of the existing students to other colleges while its related costs will be borne from movable and immovable property and deposits of the college. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n08 September, 2021, 15:20\nUpdate: 08 September, 2021, 17:10\n",
    "crawled_at": "2025-12-18 06:28:19"
}