{
    "url": "https://en.ntvbd.com/sports/corona-curbs-cricketing-clash-creates-concern",
    "language": "english",
    "source": "ntv_bd",
    "title": "Corona curbs cricketing clash, creates concern",
    "body": "Bangladesh Cricket Board (BCB) has postponed all cricketing events and is on high alert to prevent the outbreak of COVID-19 (novel coronavirus). All domestic and international events have been postponed as the entire country is now concerned about the outbreak of coronavirus, but there was a different scenario at the home of cricket in Mirpur till Wednesday. With the ongoing Bangabandhu Dhaka Premier League being postponed after the first round, there are a few players who are still waiting to learn whether they will remain in the camps of their respective clubs or return home. The likes of Mehedi Hasan Miraz, Mustafizur Rahman, Mohammad Mithun, Ebadot Hossain and a few other players looked confused and concerned as news about the threat of coronavirus has kept popping up on their social media newsfeeds over the past few days with increasing intensity. Cricketers who have been staying at the national academy dormitory are working on their fitness. But the players want a clear message from the authorities about whether the league will start anytime soon or if they could leave, as staying away from home has increased their anxiety. Yeasterday BCB called off the Under-16’s tour of India in light of the growing concern regarding the spread of the COVID-19 (novel coronavirus), which the World Health Organization (WHO) declared as pandemic. The Junior Tigers are due to leave Bangladesh for India on March 20 to play 3 three-dayers and three one-day matches against Asam Under-16 team. However, due to the outbreak of coronavirus the two boards reached a consensus to postpone the tour for the time being. The tour will be rescheduled when the situation becomes normal, said BCB national game development manager AEM Kawsar. “We were due to leave Bangladesh on March 20 and return on April 12 but in the wake of the growing concerns of coronavirus, the tour is postponed for the time being,” Kawsar said here on Wednesday. “The tour will be rescheduled once the situation becomes normal,” he added. Coronavirus earlier forced BCB to postpone the final leg of tour of Pakistan, which involves one-off ODI and second World Test Championship game in Karachi. Besides the second round of the Bangabandhu Dhaka Premier League (DPL) was also postponed. The BCB may postpone the DPL further. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n19 March, 2020, 16:15\nUpdate: 19 March, 2020, 16:15\n",
    "crawled_at": "2025-12-18 06:22:56"
}