{
    "url": "https://en.ntvbd.com/bangladesh/onion-prices-start-fall-again-dhaka-kitchen-markets",
    "language": "english",
    "source": "ntv_bd",
    "title": "Onion prices start to fall again in Dhaka kitchen markets",
    "body": "Prices of onions have started to come down again in Dhaka kitchen markets. The prices decreased by Tk 10-20 per kg on Wednesday from the previous day, said traders, the UNB reported. Visiting several kitchen markets of the capital on Wednesday, this correspondent found that locally-grown new onions were selling Tk 160-180 per kg and imported ones at Tk 70-90. The same varieties were sold at Tk 180-200 per kg (local) and Tk 90-110 per kg (imported) on Tuesday. Vendors said the price of the bulb had risen due to a supply crunch following drizzles in many parts of the country a few days ago. Now its price is coming down in both wholesale and retail markets of the capital. According to the data of state-run Trading Corporation of Bangladesh (TCB), locally-grown new onion was selling at Tk 140-160 a kg on Wednesday which was Tk 180-200 on Sunday. Besides, the imported bulb was selling at Tk 70-110 against Sunday’s Tk130 a kg. However, the local onion sold at Tk 240-250 per kg one month ago while the imported one at Tk 90-210, the TCB data showed. The price came down as low as Tk 100 (local) and Tk 50 (imported) for the two varieties after fresh harvest of local onions and imported stocks hit the market. But it started soaring again after light rain hit the country from last Thursday and reached Tk 200 a kg in retail markets. Azizur Rahman, a shopkeeper of Kaptan Bazar, said they were selling locally-grown new onion for Tk 160-180 per kg and imported ones at Tk 70-90. “Today we bought onion at Tk 10-20 less from wholesale market at Shyambazar compared to a day ago. So, now we are selling those in low price too. Sometimes, wholesalers hike the price when there are no enough onions in the markets,” he added. Khondoker Alam, a wholesaler at Shyambazar, told UNB that they sold locally-grown new onion at Tk 90-120 per kg while Chinese variety, Turkish and Egyptian ones at Tk 50-70 per kg on Wednesday. He said the price came down by Tk 10-20 on Wednesday compared to Tuesday’s one following adequate supply in the market. “The onion price went up due to the rain and bad weather. However, it started to fall at the wholesale market,” he added. Mentioning that new onions are hitting the market in large volume, he said the price will come down further soon. Meanwhile, per litre oil price increased by more than Tk10 compared to a week ago. Almas Hossain, a shopkeeper of Bangshal area, said they were selling per kg open soybean at Tk 100 and palm oil at Tk 92 on Wednesday. TCB data mentioned each kg open soybean price increased by 10.18 percent and palm oil rose by 19.12 percent compared to a month ago. “Each kg soybean was selling at Tk91-93 while palm oil at Tk80-82 on Wednesday, which was Tk 82-85 and Tk 66-70 a month ago. Besides, a five litre bottled soybean was sold at Tk 470-515, which was Tk 440-500 in last month,” the TCB data showed. Meanwhile, each kg open soybean was sold at Tk 100 while palm oil at Tk 90-92 on Wednesday, which was Tk 90 and Tk 80 respectively a week ago. And five-litre bottle edible oil was sold at Tk 450 in retail market. Besides, the prices of different vegetables decreased slightly in the kitchen markets here. Visiting the retail markets of the capital, the correspondent found that each kg broiler chicken was selling at Tk 120-130, Pakistani cock at Tk 220-250 per kg while locally-bred hens at Tk 450-600 a kg, mutton at Tk 700-750 per kg and beef at Tk 550 per kg on Wednesday. Prices of different vegetables were seen to come down somewhat compared to last week. Spinach was sold at Tk 5-10, pui spinach at Tk 15-20 and gourd spinach at Tk 20-25 in Bangshal area. Besides, each kg of bitter gourd sold at Tk 40-50, tomato at Tk 35-40, green chilli at Tk 60-70, papaya at Tk 30-40, aubergine at Tk40 and cauliflower at Tk 40-50 per piece. The coarse variety of rice was selling at Tk 36-52 a kg while fine one at Tk 50-60. Egg was selling at Tk 32-36 per four pieces, lentil at Tk 70 per kg, ginger at Tk 120 and garlic Tk150. Rui fish was selling at Tk 250-300 per kg, Tilapia at Tk 130-150, Pangas at Tk 120-140, carp at Tk 150-180, Shrimp Tk 550-600, Hilsa at Tk 500-800 at Kaptan Bazar. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n09 January, 2020, 10:05\nUpdate: 09 January, 2020, 10:10\n",
    "crawled_at": "2025-12-18 06:26:28"
}