{
    "url": "https://en.ntvbd.com/world/iran-tv-35-killed-stampede-funeral-slain-general",
    "language": "english",
    "source": "ntv_bd",
    "title": "Iran TV: 35 killed in stampede at funeral for slain general",
    "body": "Iranian state television says 35 people have been killed and 48 others injured in a stampede that erupted at a funeral procession for a general slain in a U.S. airstrike. The TV says the stampede erupted in Kerman, the hometown of Gen. Qassem Soleimani where the procession was underway on Tuesday. A procession in Tehran on Monday drew over 1 million people in the Iranian capital, crowding both main thoroughfares and side streets in Tehran. The leader of Iran's Revolutionary Guard threatened on Tuesday to \"set ablaze\" places supported by the United States over the killing of a top Iranian general in a U.S. airstrike last week, sparking cries from the crowd of supporters of \"Death to Israel!\" Hossein Salami made the pledge before a crowd of thousands gathered in a central square in Kerman, the hometown of the slain Gen. Qassem Soleimani. His vow mirrored the demands of top Iranian officials — from Supreme Leader Ayatollah Ali Khamenei to others — as well as supporters across the Islamic Republic, demanding retaliation against America for a slaying that's drastically raised tensions across the Middle East. Mourners in Kerman dressed in black carried posters bearing the image of Soleimani, a man whose slaying prompted Iran's supreme leader to weep over his casket on Monday as a crowd said by police to be in the millions filled Tehran streets. Although there was no independent estimate, aerial footage and Associated Press journalists suggested a turnout of at least 1 million, and the throngs were visible on satellite images of Tehran taken Monday. The outpouring of grief was an unprecedented honor for a man viewed by Iranians as a national hero for his work leading the Guard's expeditionary Quds Force. The U.S. blames him for the killing of American troops in Iraq and accused him of plotting new attacks just before his death Friday in a drone strike near Baghdad's airport. Soleimani also led forces in Syria backing President Bashar Assad in a long war, and he also served as the point man for Iranian proxies in countries like Iraq, Lebanon and Yemen. His slaying already has pushed Tehran to abandon the remaining limits of its 2015 nuclear deal with world powers as his successor and others vow to take revenge. In Baghdad, the parliament has called for the expulsion of all American troops from Iraqi soil, something analysts fear could allow Islamic State militants to mount a comeback. Soleimani's remains and those of the others killed in the airstrike were brought to a central square in Kerman, a desert city surrounded by mountains that dates back to the days of the Silk Road. Speaking in Kerman, Salami praised Soleimani's exploits, describing him as essential to backing Palestinian groups, Yemen's Houthi rebels and Shiite militias in Iraq and Syria. As a martyr, Soleimani represented an even greater threat to Iran's enemies, Salami said. \"We will take revenge. We will set ablaze where they like,\" Salami said, drawing the cries of \"Death to Israel!\" Israel is a longtime regional foe of Iran. According to a report on Tuesday by the semi-official Tasnim news agency, Iran has worked up 13 sets of plans for revenge for Soleimani's killing. The report quoted Ali Shamkhani, the secretary of Iran's Supreme National Security Council, as saying that even the weakest among them would be a \"historic nightmare\" for the U.S. He declined to give any details, \"If the U.S. troops do not leave our region voluntarily and upright, we will do something to carry their bodies horizontally out,\" Shamkhani said. Iran's parliament, meanwhile, passed an urgent bill declaring the U.S. military's command at the Pentagon and those acting on its behalf in Soleimani's killing as \"terrorists,\" subject to Iranian sanctions. The measure appears to be an attempt to mirror a decision by President Donald Trump in April to declare the Revolutionary Guard a \"terrorist organization.\" The U.S. Defense Department used the Guard's designation as a terror organization in the U.S. to support the strike that killed Soleimani. The decision by Iran's parliament, done by a special procedure to speed the bill to law, comes as officials across the country threaten to retaliate for Soleimani's killing. The vote also saw lawmakers approve funding for the Quds Force with an additional 200 million euros, or about $224 million. Also Tuesday, Iranian Foreign Minister Mohammad Javad Zarif said the U.S. had declined to issue him a visa to travel to New York for upcoming meetings at the United Nations. The U.S. as the host of the U.N. headquarters is supposed to allow foreign officials to attend such meetings. \"This is because they fear someone will go there and tell the truth to the American people,\" Zarif said. \"But they are mistaken. The world is not limited to New York. You can speak with American people from Tehran too and we will do that.\" The U.S. State Department did not immediately respond to a request for comment. Solemani will be buried later Tuesday between the graves of Enayatollah Talebizadeh and Mohammad Hossein Yousef Elahi, two former Guard comrades. The two died in Operation Dawn 8 in Iran's 1980s war with Iraq in which Soleimani also took part, a 1986 amphibious assault that cut Iraq off from the Persian Gulf and led to the end of the bloody war that killed 1 million people. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n07 January, 2020, 16:15\nUpdate: 07 January, 2020, 16:39\n",
    "crawled_at": "2025-12-18 06:20:51"
}