{
    "url": "https://en.ntvbd.com/world/iran-abandons-nuclear-limits-after-us-killing",
    "language": "english",
    "source": "ntv_bd",
    "title": "Iran abandons nuclear limits after US killing",
    "body": "The blowback over the U.S. killing of a top Iranian general mounted Sunday as Iran announced it will no longer abide by the limits contained in the 2015 nuclear deal and Iraq's Parliament called for the expulsion of all American troops from Iraqi soil. The twin developments could bring Iran closer to building an atomic bomb and enable the Islamic State group to stage a comeback in Iraq, making the Middle East a far more dangerous and unstable place, the UNB reported. Adding to the tensions, U.S. President Donald Trump threatened to demand billions of dollars in compensation from Iraq or impose \"sanctions like they've never seen before\" if it goes through with expelling U.S. troops. Iranian state television cited a statement by President Hassan Rouhani's administration saying the country would not observe the nuclear deal's restrictions on fuel enrichment, on the size of its enriched uranium stockpile and on its research and development activities. \"The Islamic Republic of Iran no longer faces any limitations in operations,\" a state TV broadcaster said. In Iraq, meanwhile, lawmakers voted in favor of a resolution calling for an end to the foreign military presence in the country, including the estimated 5,200 U.S. troops stationed to help fight Islamic State extremists. The bill is subject to approval by the Iraqi government but has the backing of the outgoing prime minister. In yet another sign of rising tensions and threats of retaliation over the deadly airstrike, the U.S.-led military coalition in Iraq said it is putting the battle against IS on hold to focus on protecting its own troops and bases. The string of developments capped a day of mass mourning over Iranian Maj. Gen. Qassem Soleimani, killed in a U.S. drone strike in Baghdad on Friday. Hundreds of thousands of people flooded the streets in the cities of Ahvaz and Mashhad to walk alongside the casket of Soleimani, who was the architect of Iran's proxy wars across the Mideast and was blamed for the deaths of hundreds of Americans in roadside bombings and other attacks. U.S. President Donald Trump responded to the Parliament's troop withdrawal vote with a monetary threat, saying the U.S. expected to be paid for its military investments in Iraq before leaving and threatening economic sanctions if the U.S. is not treated properly. \"We have a very extraordinarily expensive air base that's there. It cost billions of dollars to build. Long before my time. We're not leaving unless they pay us back for it,\" he told reporters aboard Air Force One. \"If they do ask us to leave, if we don't do it in a very friendly basis, we will charge them sanctions like they've never seen before ever. It'll make Iranian sanctions look somewhat tame,\" he said. He added: \"We're not leaving until they pay us back for it.\" State Department spokesperson Morgan Ortagus earlier said the U.S. is awaiting clarification on its legal meaning but was \"disappointed\" by the move and strongly urged Iraq to reconsider. \"We believe it is in the shared interests of the United States and Iraq to continue fighting ISIS together,\" Ortagus said. The leaders of Germany, France and Britain issued a joint statement on Sunday calling on Iran to abide by the terms of the nuclear deal and refrain from conducting or supporting further \"violent acts.\" German Chancellor Angela Merkel, French President Emmanuel Macron and British Prime Minister Boris Johnson specifically urged Iran to \"withdraw all measures\" not in line with the 2015 agreement that was intended to stop Tehran from pursuing its atomic weapons program. Iran insisted that it remains open to negotiations with European partners over its nuclear program. And it did not back off from earlier promises that it wouldn't seek a nuclear weapon. However, the announcement represents the clearest nuclear proliferation threat yet made by Iran since Trump unilaterally withdrew from the accord in 2018 and reimposed sanctions. It further raises regional tensions, as Iran's longtime foe Israel has promised never to allow Iran to produce an atomic bomb. Iran did not elaborate on what levels it would immediately reach in its program. Tehran has already broken some of the deal's limits as part of a step-by-step pressure campaign to get sanctions relief. It has increased its production, begun enriching uranium to 5% and restarted enrichment at an underground facility. While it does not possess uranium enriched to weapons-grade levels of 90%, any push forward narrows the estimated one-year \"breakout time\" needed for it to have enough material to build a nuclear weapon if it chose to do so. The International Atomic Energy Agency, the United Nations watchdog observing Iran's program, did not immediately respond to a request for comment. However, Iran said that its cooperation with the IAEA \"will continue as before.\" Foreign Ministry spokesman Abbas Mousavi earlier told journalists that Soleimani's killing would prompt Iranian officials to take a bigger step away from the nuclear deal. \"In the world of politics, all developments are interconnected,\" Mousavi said. In Iraq, where the airstrike has been denounced as a violation of the country's sovereignty, Prime Minister Adel Abdul-Mahdi said that the government has two choices: End the presence of foreign troops or restrict their mission to training Iraqi forces. He called for the first option. The majority of about 180 legislators present in Parliament voted in favor of the troop-removal resolution. It was backed by most Shiite members of Parliament, who hold a majority of seats. Many Sunni and Kurdish legislators did not show up for the session, apparently because they oppose abolishing the deal. A U.S. pullout could not only undermine the fight against the Islamic State but could also enable Iran to increase its influence in Iraq, which like Iran is a majority-Shiite country. Soleimani's killing has escalated the crisis between Tehran and Washington after months of back-and-forth attacks and threats that have put the wider Middle East on edge. Iran has promised \"harsh revenge\" for the U.S. attack, while Trump has vowed on Twitter that the U.S. will strike back at 52 targets \"VERY FAST AND VERY HARD.\" He doubled down on that threat Sunday, dismissing warnings that targeting cultural sites could be a war crime under international law. \"They're allowed to kill our people. They're allowed to torture and maim our people. They're allowed to use roadside bombs and blow up our people. And we're not allowed to touch their cultural sites? It doesn't work that way,\" Trump told reporters. The U.S. Embassy in Saudi Arabia warned Americans \"of the heightened risk of missile and drone attacks.\" In Lebanon, the leader of the Iranian-backed militant group Hezbollah said Soleimani's killing made U.S. military bases, warships and service members across the region fair game for attacks. A former Iranian Revolutionary Guard leader suggested the Israeli city of Haifa and centers like Tel Aviv could be targeted should the U.S. attack Iran. Iranian state TV estimated that millions of mourners came out in Ahvaz and Mashhad to pay their respects to Soleimani. The casket moved slowly through streets choked with mourners wearing black, beating their chests and carrying posters with Soleimani's portrait. Demonstrators also carried red Shiite flags, which traditionally symbolize both the spilled blood of someone unjustly killed and a call for vengeance. The processions marked the first time Iran honored a single man with a multi-city ceremony. Not even Ayatollah Ruhollah Khomeini, who founded the Islamic Republic, received such a processional with his death in 1989. Soleimani on Monday will lie in state at Tehran's famed Musalla mosque as the revolutionary leader did before him. Soleimani's remains will go to Tehran and Qom on Monday for public mourning processions. He will be buried in his hometown of Kerman. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n06 January, 2020, 09:05\nUpdate: 06 January, 2020, 09:12\n",
    "crawled_at": "2025-12-18 06:21:26"
}