{
    "url": "https://en.ntvbd.com/bangladesh/no-condition-imf-loan-bangladesh-pm-tells-parliament",
    "language": "english",
    "source": "ntv_bd",
    "title": "No condition for IMF loan to Bangladesh: PM tells Parliament",
    "body": "Prime Minister Sheikh Hasina on Wednesday told Parliament that the loan Bangladesh is taking from the International Monetary Fund (IMF) has no significant conditions attached with it. “IMF provides loan to a country only when it has the capacity to repay the loan. We’re not taking loan (from IMF) with any conditions,” she said replying to an opposition lawmaker in the House. Taking the floor on a point of order, Jatiya Party lawmaker Mujibul Haque Chunnu said Bangladesh is now meeting some conditions to get loan from IMF and already raised the electricity tariff and will increase gas price due to the loan and this will lead to soaring prices of commodities and inflation. reports UNB. PM Hasina said the government is providing subsidy to power and gas. “My question is that which other country of the world provides subsidy to electricity and gas. We’ve increased the electricity generation and ensured electricity supply. But all will have to exercise austerity in using electricity,” she said. She said the price of electricity was raised by 150 percent in England following the Ukraine-Russia war. “We’ve just enhanced the price of electricity by only 5 percent and also raised the price of bulk gas to some extent now,” she added. The PM said the spot price of LNG which was only US$ 6 is now US$ 68 US dollar in the international market. “If so, how much subsidies will the government provide? The government provides the subsidies from the public money,” she said. She said the commodity prices have soared throughout the world. In Bangladesh, the government provided fair price card and TCB card for the lower and middle-income people so that they can purchase some essential commodities including rice at subsidized rates, she added. The premier said, “We’re providing huge subsidy to agriculture. Now if we need to provide Tk 40,000-60,000 crore to electricity-gas generation and supply then how will we provide this?” She said the inflation came down slightly in December and January last in the country. The food inflation is 13.3 percent in a country like England. The same situation prevails in all other countries of the world. But Bangladesh has not fallen into such situation yet, she added. The PM put emphasis on austerity in usage of electricity and gas. The use of electricity was reduced by 50 percent in Prime Minister’s Office and Ganabhaban. If all take such measures, they can practice austerity in the use of electricity, she said Sheikh Hasina said she clearly told the businesspeople that the government can provide uninterrupted gas supply to them, if they agree to pay the same rate what the government spends to procure gas from international market. “If they want uninterrupted gas supply, they would have to pay the same price what the government needs to procure gas. There is no reason to provide subsidy here,” she said. In reply to a question from Jatiya Party MP Syed Abu Hossain, the PM said the risk of food crisis has emerged due to the overall economic and social negative impacts of the overlong Covid-19 pandemic and the Russia-Ukraine war. She said the overlong Corona pandemic and Russia-Ukraine war have impacted the global economy and Bangladesh is no exception here. Hasina said her government has taken various measures to ensure no food shortage occurs in the country due to global economic recession and food crisis. The measures include increasing farm production by brining all the fallow lands under cultivation, construction of modern food godowns and ensure storage of safe foods. Responding to another question from Awami League lawmaker M Abdul Latif, the premier placed the statistics on the progress building 10 mega projects. Sheikh Hasina said she clearly told the businesspeople that the government can provide uninterrupted gas supply to them, if they agree to pay the same rate what the government spends to procure gas from international market. “If they want uninterrupted gas supply, they would have to pay the same price what the government needs to procure gas. There is no reason to provide subsidy here,” she said. In reply to a question from Jatiya Party MP Syed Abu Hossain, the PM said the risk of food crisis has emerged due to the overall economic and social negative impacts of the overlong Covid-19 pandemic and the Russia-Ukraine war. She said the overlong Corona pandemic and Russia-Ukraine war have impacted the global economy and Bangladesh is no exception here. Hasina said her government has taken various measures to ensure no food shortage occurs in the country due to global economic recession and food crisis. The measures include increasing farm production by brining all the fallow lands under cultivation, construction of modern food godowns and ensure storage of safe foods. Responding to another question from Awami League lawmaker M Abdul Latif, the premier placed the statistics on the progress building 10 mega projects. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n19 January, 2023, 08:30\nUpdate: 04 March, 2024, 17:05\n",
    "crawled_at": "2025-12-18 06:18:13"
}