{
    "url": "https://en.ntvbd.com/bangladesh/over-1000-people-killed-400-lost-eyesight-student-movement-health-adviser",
    "language": "english",
    "source": "ntv_bd",
    "title": "Over 1000 people killed, 400 lost eyesight in student movement: Health Adviser",
    "body": "The interim government’s Health Adviser Nurjahan Begum said over 1,000 people had been killed and over 400 students lost their eyesight in the recent student-led mass upsurge that toppled the Awami League government. She disclosed the figures while visiting the injured police personnel and others undergoing treatment at Central Police Hospital (CPH) in Dhaka’s Rajarbagh on Wednesday, said a media release signed by Mohammad Shahdat Hossain, senior information officer of the Ministry of Health and Family Welfare Affairs . “So far, over a thousand people have been reported dead and more than 400 students have lost their vision, with many having lost sight in one or both eyes,” she said. Replying to a question, the health adviser said many police officers at the hospital have sustained injuries, with some suffering from wounds to their legs and others from head injuries and a student coordinator, who was also injured, is currently receiving treatment there. She informed that the government has committed to bearing the costs of treatment for those injured and taking responsibility for the families of the deceased. The Seba Foundation has been contacted to assist those with severe eye injuries, and it has agreed to send medical teams to provide treatment as soon as possible. The patients will receive care at the Isphahani Islamia Eye Institute, the National Institute of Ophthalmology, and hospitals in Chattogram and Dinajpur, she shared. The adviser also mentioned that numerous individuals have suffered leg injuries, with some requiring amputations. Discussions are ongoing with various donor agencies and the World Bank to facilitate the arrival of international medical teams to provide specialized care. She also met with hospital authorities and doctors to discuss the medical services being provided. Hospital Director Deputy Inspector General of police Sheikh Md. Rezaul Haider, other hospital officials, doctors and members of the central sub-committee on health from the anti-discrimination movement were present during the visit. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n30 August, 2024, 12:45\nUpdate: 30 August, 2024, 12:50\n",
    "crawled_at": "2025-12-18 06:19:20"
}