{
    "url": "https://en.ntvbd.com/world/islamic-state-loses-second-leader-two-years",
    "language": "english",
    "source": "ntv_bd",
    "title": "Islamic State loses second leader in two years",
    "body": "Istanbul: The death of its second leader in just over two years has dealt another blow to Islamic State, the extremist jihadist group which once ruled large parts of Iraq and Syria. But major attacks in both countries last month show it still poses a threat. The United States said on Thursday that Abu Ibrahim al-Hashemi al-Quraishi died in a raid by U.S. special forces in northwestern Syria when he detonated a bomb which killed him and several family members. By the time he succeeded Abu Bakr al-Baghdadi, who died in almost identical circumstances in Oct. 2019, Islamic State had lost control of its self-declared caliphate and switched to a strategy of insurgency, launching attacks from the shadows. Here is a summary of Islamic State's status in Iraq and Syria. Quraishi, a 45-year-old Iraqi, had been an important figure in Islamic State's precursor, the Islamic State of Iraq - an offshoot of al Qaeda - since soon after the U.S. invasion that toppled Saddam Hussein in 2003. His brief leadership of Islamic State came at a time when it was under intense military pressure from U.S.-led, Iraqi and other forces. Beyond Quraishi, who was once held in U.S. custody, little is known of the group's top levels - partly because it now operates in a secretive structure of autonomous local cells, rather than the centralised administration of the 'caliphate'. The U.S.-led coalition fighting Islamic State said in mid-2019, after the group's battlefield defeat, that it retained 14,000 to 18,000 members, including 3,000 foreigners, though precise numbers are as elusive as the group itself. Analysts say many local fighters may have slipped back into normal life, ready to re-emerge when the opportunity emerges. \"This is an organisation that has retained a significant amount of manpower,\" said Charles Lister of the Washington-based Middle East Institute. \"In terms of kinetically operating cells, I imagine we are talking in the very low thousands in both countries together. But it's virtually impossible to measure.\" Islamic State fighters attacked a jail holding militants in the northeastern Syrian city of Hasaka two weeks ago, their biggest operation since they were defeated at Baghouz. Kurdish-led Syrian Democratic Forces who control the area said 40 of their troops, 77 prison guards and four civilians were killed, as well as 374 IS attackers or detainees, in the attempted jail break. Also in late January, IS fighters attacked an Iraqi army base in Diyala, northeast of Baghdad, killing 11 soldiers. Meanwhile they continued targeted assassinations, ambushes, suicide bombings and lesser noticed, but daily, attacks with improvised explosive devices. The latest U.S. government report said Islamic State claimed 182 attacks in Iraq and 19 in Syria over a three-month period. While that was lower than previously, the report noted the group was still able to carry out lethal and complex operations. \"What we have seen in the last six to 12 months, on both sides of the Syrian and Iraq border, is that (IS) cells have been more willing to launch bolder raids,\" Lister said. Syria's 11-year civil war and Iraq's turbulence since the 2003 U.S.-led invasion have provided fertile ground for Islamic State to embed in populations alienated by political corruption, violence, insecurity and ethnic or religious divisions. In Iraq, the hinterlands between central government control and the Kurdish regional government in the north offer opportunities for the group to evade capture. Areas of Syria's eastern desert outside government control also provide a haven for Islamic State, while Syrian Kurdish-led forces that rule northeast Syria are ill-equipped for a counter-insurgency role needed to prevent the group resurging. Islamic State's past may offer clues to its future plans. Its predecessor, Islamic State in Iraq, was largely crushed in 2007-9 when the United States reinforced troops and allied them with local fighters to put down that insurgency. The group went underground, playing a long game until growing disenchantment among Iraq's Sunni Muslim population at the Shi'ite-led government in Baghdad, combined with the conflict in neighbouring Syria, offered fresh opportunity. In 2012 and 2013, in a series of operations similar to this month's Hasaka attack, Islamic State targeted prisons in western and southern Iraq, freeing hundreds of detainees including prominent militants. At the same time, using intimidation, extortion and theft they gained resources and power over local populations - preparing them for the moment in 2014 when they seized control of the city of Mosul and a large part of northern Iraq. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n03 February, 2022, 22:30\nUpdate: 03 February, 2022, 22:37\n",
    "crawled_at": "2025-12-18 06:20:07"
}