{
    "url": "https://en.ntvbd.com/world/vaping-making-difference-jacinda-ardern",
    "language": "english",
    "source": "ntv_bd",
    "title": "Vaping is making a difference : Jacinda Ardern",
    "body": "Talking about recent legislation that will bar people aged 14 and under to legally buy tobacco, the New Zealand Prime Minister Jacinda Ardern acknowledged that vaping can be an effective tool to help smokers quit. The New Zealand prime minister said that continuing to raise tobacco prices will not continue to help people stop smoking and that is why there is a need for alternative ways. She said that the best way to reduce the smoking rate would be if people don’t take up smoking in the first place. “And if they are smoking, they have to find safe alternatives and ways for them to quit. And that’s what this is all about,” said Ardern. Saying that New Zealand already has a vaping framework, Ardern acknowledged that vaping is a tool to quit smoking that is used by people successfully. “And that actually enables us to push ahead with further activity route to reduce down smoking because there is an alternative that works very successfully for people in order to stop smoking. We know that vaping is making a difference for those now in order to stop smoking. And so it is an important tool,” said the New Zealand PM. New Zealand is among the more countries that have been more liberal regarding allowing vaping as a quit smoking tool. The latest legislation will allow for a wider variety vape related products to be sold by authorized retailers. The legislation will also require vaping products to be approved by the government before they can be sold to ensure that the products are following safety requirements and ingredients in liquids do not contain prohibited substances. Earlier, in 2015 Public Health of England (PHE) has published the landmark research on vaping is that e-cigarettes are significantly less harmful to health than tobacco and have the potential to help smokers quit smoking. Also, England is likely to soon become the first country in the world to prescribe medicinally licensed vapes — to help reduce smoking rates, the country’s Department of Health and Social Care and Office for Health Improvement and Disparities said in a recent press release. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n13 January, 2022, 15:35\nUpdate: 14 January, 2022, 23:25\n",
    "crawled_at": "2025-12-18 06:20:03"
}