{
    "url": "https://en.ntvbd.com/bangladesh/law/hc-turns-down-khaleda-zias-bail-plea",
    "language": "english",
    "source": "ntv_bd",
    "title": "HC turns down Khaleda Zia’s bail plea",
    "body": "The High Court on Thursday rejected the bail petition of BNP Chairperson Khaleda Zia in the Zia Charitable Trust corruption case. The High Court bench of Justice Obaidul Hassan and Justice AKM Zahirul Huq turned down the bail petition filed by Khaleda Zia. In its observation, the court said it is possible for the board to provide treatment to Khaleda Zia. “If she wants, the medical board will start the treatment anytime soon. If it’s required, the number of the seven-member board could be increased,” the court added. The bench read out the health report of the former prime minister in the morning after Supreme Court Registrar General placed the medical report before the bench submitted by the authorities of Bangabandhu Sheikh Mujib Medical University (BSMMU) a day back. According to the report, Khaleda has been suffering from high blood pressure, diabetes, asthma and arthritis but these are under control. Now she is suffering from back pain but Khaleda did not allow medical board to provide advanced treatment. Besides, Khaleda’s lawyers had sought time till Sunday to know why she did not allow medical board to provide her advanced treatment. On Feb 23, the HC bench asked BSMMU vice-chancellor to submit a report on the BNP chairperson’s health and fixed February 27 for the hearing on the bail petition. On February 19, the BNP chief filed a fresh petition for bail with the High Court, citing illness. It was mentioned in the petition that the BNP chairperson is seriously ill and she needs advanced treatment. “Khaleda is not getting proper treatment at the BSMMU. She wants to go to London for better treatment if she gets bail, according to the petition. Khaleda has been in jail since February 8, 2018 after she was convicted in two corruption cases, including Zia Charitable Trust. On December 12, 2019, the Appellate Division turned down her appeal for bail in the graft case. A special court jailed the BNP chief and three others for seven years in the corruption case on October 29, 2018. On August 8, 2011, the Anti-Corruption Commission filed the Zia Charitable Trust case with Tejgaon police against four people, including Khaleda. They were accused of abusing power in raising funds for the trust from unknown sources. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n27 February, 2020, 16:05\nUpdate: 27 February, 2020, 16:05\n",
    "crawled_at": "2025-12-18 06:18:56"
}