{
    "url": "https://en.ntvbd.com/education/dhaka-international-mobile-film-festivals-closing-ceremony",
    "language": "english",
    "source": "ntv_bd",
    "title": "Dhaka International Mobile Film Festival's Closing Ceremony",
    "body": "Closing Ceremony of The 10th Dhaka International Mobile Film Festival (DIMFF) 2024 was held on Sunday (March 3) at the Star Cineplex of Bashundhara City Shopping Mall in the capital. This year DIMFF celebrates a decade of filmmaking with mobile Phone. The closing ceremony was joined by acclaimed Scriptwriter and Film Producer Abdul Aziz, also the Chairman of Jaaz Multimedia as the chief guest. ULAB Vice Chancellor was present there as a special guest. At the event Abdul Aziz said, Technology is now like a pen and paper. Filmmakers should take advantage of it and use Following that, Professor Imran Rahman, alongside chief guest Abdul Aziz and ULAB Pro Vice-Chancellor Dr Jude William Genilo handed over the crests, prize money, and certificates to the winners. The event inaugurated by Ulab Pro Vice-Chancellor Professor Dr. Jude William Genilo. Films selected for the festival are screened in the open grounds of ULAB. Professor Judd William Henilo said DIMFF is one of the best platforms to spread the message that it is possible to make a film with a mobile at no cost. And Festival Director Zubaida Jahan Sajlin said, I am very grateful to my team who worked hard throughout the year to make this event a success. Earlier thst, Advisor of Dhaka International Mobile Film Festival and Senior Lecturer of Department of Media Studies and Journalism, ULAB, Syeda Sadia Mahzabeen inaugurated the second screening of the opening day. The second screening featured three films from a new category launched by UNHCR entitled 'Forced to Flee'. Dhaka International Mobile Film Festival started in 2015. University of Liberal Arts Bangladesh (ULAB) Department of Media Studies and Journalism (MSJ) participated in the 10th edition of this festival with a total of 176 films from 35 countries around the world. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n04 March, 2024, 17:00\nUpdate: 04 March, 2024, 17:04\n",
    "crawled_at": "2025-12-18 06:29:10"
}