{
    "url": "https://en.ntvbd.com/bangladesh/law/hc-revokes-gk-shamims-bail-orders-two-cases",
    "language": "english",
    "source": "ntv_bd",
    "title": "HC revokes GK Shamim’s bail orders in two cases",
    "body": "The High Court on Sunday cancelled its earlier orders that granted bail to Golam Kibria Shamim alias GK Shamim, who was arrested during the anti-casino drive, in two cases. The HC bench of Justice A K M Asaduzzaman and Justice S M Mozibur Rahman withdrew its previous order granting him six-month bail in an arms case and the bench of Justice Md. Rezaul Haque and Justice Bhishmadev Chakrabortty cancelled the one year bail in a drugs case. Deputy attorney general F R Khan filed a petition seeking cancellation of bail in the arms case while deputy attorney general Shahana Ferdous Rupa filed another petition against the bail order in the drug case. Advocate Mamtazuddin Ahmed Mehedi and Shawkat Osman stood for GK Shamim. Khan said,”No file of the case was given to us. GK Shamim secured bail submitting false information. Though he is known as GK Shamim his name was mentioned as S M Golam in the cause list.” Though Shamim was granted bail a month ago, the incident came to light on Saturday. Two separate benches of the High Court granted him six months bail in the arms case on February 6 and one year bail in a drugs case on February 4. He moved the High Court after a special tribunal rejected his bail plea on November 27. GK Shamim, who was known as an influential contractor of Sabujbagh, Basabo and Motijheel areas of the capital, was arrested on September 20 last year. Rapid Action Battalion members seized illegal firearms and Fixed Deposit Receipts worth Tk 165 crore, Tk 1.8 crore in cash and foreign currencies from his house and office at Niketan. The elite force filed three cases – one under narcotics control, one under money-laundering prevention and other under arms acts – against Shamim with Gulshan Police Station on September 21. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n08 March, 2020, 16:15\nUpdate: 08 March, 2020, 16:14\n",
    "crawled_at": "2025-12-18 06:19:00"
}