{
    "url": "https://en.ntvbd.com/sports/bangladesh-end-test-drought-comfortable-win-over-zimbabwe",
    "language": "english",
    "source": "ntv_bd",
    "title": "Bangladesh end Test drought with comfortable win over Zimbabwe",
    "body": "After losing six Tests in a row, Bangladesh finally ended the drought with a comfortable win over Zimbabwe by an innings and 106 runs at Sher-e-Bangla National Cricket Stadium on Tuesday. Nayeem Hasan returned match figures of 9/152 and Mushfiqur Rahim registered his third double ton (203*) in the format to helped the Tigers taste a Test win after a gap of 15 months. The last win came against West Indies in November 2018. Zimbabwe had started day four aiming to score at least 181 runs with eight wickets in hand to avoid an innings defeat. But they suffered a big blow in the first session of the day losing three more wickets. Bangladeshi bowlers kept tightening the noose and Zimbabwe continued to struggle, and eventually, they tumbled for 189 for nine and lost the game by an innings and 106 runs, Bangladesh’s second win by a margin of an innings. Zimbabwe found themselves at the cliff edge at the end of day three when they lost two wickets in two balls of Nayeem. They ended the day at nine for two in five overs. They needed to work a lot in the fourth evening, but losing three wickets in the first session, their defeat became a matter of time. Taijul Islam took the first wicket of the day removing Kevin Kasuza for 10 while Nayeem Hasan took his third wicket removing the veteran Brendan Taylor for 17. In the fifth wicket stand, Craig Ervine and Sikandar Raza added 60 runs on the board. They looked comfortable in the middle until Bangladesh captain Mominul Haque ran out Ervine after the Zimbabwe skipper scored 43. Timycen Maruma and wicketkeeper-batsman Regis Chakbva came with a brief resistance in the seventh wicket stand to add 44 runs. But their effort was not enough for Zimbabwe to finish this Test on a memorable note. Nayeem bagged two of their last three wickets while Taijul took the last one to bundle Zimbabwe out for 189 in 57.3 overs. Earlier, Bangladesh scored 560 for six in their only innings, their highest Test total at home, riding on third double-ton of Mushfiuqr and ninth Test ton of Mominul Haque. Najmul Hossain Shanto also showed some glimpses of his ability for the first time hitting 71, his maiden 50-plus score in the international cricket. Before that, Zimbabwe won the toss and batted first to score 265 in the first innings of the match. Stand-in captain Crag Ervine was the highest scorer for them hitting 107 off 227 with 13 fours. Opener Prince Masvaure also did well scoring 64, but the other batsmen proved that the Bangladeshi bowling attack was too good for them. Bangladesh fielded two pace-bowlers in this game- Abu Jayed Rahi and Ebadat Hossain. While Rahi scalped four wickets in the first innings, Ebadat returned with none. At the end of the game, Bangladesh captain Mominul Haque said he is happy with the way pace-bowlers performed in the match. He said, “Abu Jayed was tremendous. He helped bundle out Zimbabwe in the first innings. Ebadat also did well.” Zimbabwe captain Craig Ervine said their batsmen failed to respond according to the situation of the game. “I think (we lost for our first innings). We should have scored at least 400 runs after winning the toss and opted to bat first. The wicket was good enough to put up a score like that. We had another chance to play better in the second innings as well. But we couldn’t do that. The wicket did not deteriorate too much,” Ervined pointed out at the post-match press conference. Both teams will now travel to Sylhet to play the three-match ODI series with the first game will take place on March 1, while the remaining games will be played on March 3 and 6. After that, the teams will back to Dhaka to play the two-match T20Is series on March 9 and 11. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n25 February, 2020, 16:50\nUpdate: 25 February, 2020, 16:50\n",
    "crawled_at": "2025-12-18 06:23:08"
}