{
    "url": "https://en.ntvbd.com/bangladesh/mosaddak-ali-two-others-discharged-money-laundering-case",
    "language": "english",
    "source": "ntv_bd",
    "title": "Mosaddak Ali, two others discharged in money laundering case",
    "body": "A Dhaka court today (Thursday, 14 November) discharged former BNP lawmaker Mohammad Mosaddak Ali, along with two others from a case involving the alleged siphoning of Tk 183.92 crore to Dubai. The two other accused are SAK Ekramuzzaman, managing director of RAK Ceramics and Rakeen Development Company Ltd, and Syed AK Anwaruzzaman, director of Star Ceramics Private Ltd. Judge SM Ziaur Rahman of the Dhaka Divisional Special Judge's Court passed the order after the defence counsel submitted separate petitions seeking their discharge from the case. The defence argued that the charges were \"false, fabricated, and vague\" and requested the court to dismiss them. All three accused were present during today's hearing. The case dates back to December 13, 2021, when Judge KM Emrul Kayesh of the Dhaka Metropolitan Senior Special Judge's Court accepted the charges against Mohammad Mosaddak Ali and two others. An arrest warrant was issued against Mohammad Mosaddak Ali as he had been shown as a fugitive in the charge sheet. Despite a subsequent gazette notification urging Mohammad Mosaddak Ali to appear before the court, he did not comply with the order. However, following the change of government on August 5, Mohammad Mosaddak Ali returned to Bangladesh and secured bail in the case, according to Anti-Corruption Commission (ACC) Public Prosecutor Mir Ahmed Ali Salam. ACC Deputy Director Md Gulshan Anowar Prodhan, who is also the investigation officer (IO) in the case, submitted the charge sheet on September 30, 2021, to the Senior Special Judge's Court of Dhaka. The charge sheet listed Mohammad Mosaddak Ali as a \"fugitive\" since he had not sought bail like the other accused. The IO, however, dropped charges against Md Amir Hossain, former director of RAK Consumer Products Ltd and Star Ceramics Private Ltd, citing insufficient evidence to link him to the money laundering allegations. The case was initially filed by the ACC on May 13, 2019, at the Uttara West Police Station against Mohammad Mosaddak Ali and three others under the Money Laundering Act, accusing them of siphoning a total of Tk 183.92 crore to Dubai. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n14 November, 2024, 20:00\nUpdate: 14 November, 2024, 22:24\n",
    "crawled_at": "2025-12-18 06:19:04"
}