{
    "url": "https://en.ntvbd.com/sci-tech/winners-2021-uipath-automation-excellence-awards-announced",
    "language": "english",
    "source": "ntv_bd",
    "title": "Winners of 2021 UiPath Automation Excellence Awards announced",
    "body": "UiPath, a leading enterprise automation software company, has announced the winners of its third edition of the UiPath Automation Excellence Awards. The awards aim to recognize and celebrate UiPath customers in India and South Asia, for the business impact created by driving innovation using automation in their respective fields. SQ Group and Grameenphone were among the 31 winners across the 15 award categories, said a press release recently. The limitless possibilities that automation offers have inspired organizations to undertake transformational projects, to address the problems presented by the changing world around us. UiPath aims to recognize game-changing automation projects and inspire companies aspiring to solve some of the greatest business challenges with automation. “It is extremely encouraging to see how automation has impacted the businesses of some of the largest organizations in the region. The digital revolution the world is witnessing, has spurred organizations to rethink and innovate how it approaches business functions,” said Anil Bhasin, Managing Director & Vice President, UiPath India and South Asia. “On behalf of everyone at UiPath, I extend my heartiest congratulations to all the automation champions,” he added. Independent consultants shortlisted the entries received, based on entries, and supporting documents submitted. The winners were selected by a jury panel, consisting of eminent senior industry executives such as Mahendran Balachandran, Founder and General Partner, Accel, K S Viswanathan, Vice President - Industry Initiatives, NASSCOM, Dr. Puneet Kaur Kohli, Chief Technology Officer, Universal Sompo General Insurance Co. Ltd, Annie John Mathew, Chief Information Officer, Mother Dairy Fruit & Vegetable Pvt. Ltd., Suhrid Brahma, Chief Technology Officer, WNS Global Services, and Sandeep Parikh, Partner and Leader - Intelligent Automation, EY. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n14 December, 2021, 16:05\nUpdate: 14 December, 2021, 16:06\n",
    "crawled_at": "2025-12-18 06:29:29"
}