{
    "url": "https://en.ntvbd.com/bangladesh/nascib-proposed-amendment-will-put-lives-small-traders-crisis",
    "language": "english",
    "source": "ntv_bd",
    "title": "NASCIB: Proposed amendment will put lives of small traders in crisis",
    "body": "The National Association of Small and Cottage Industries of Bangladesh (NASCIB) has claimed that the livelihood of small traders will be threatened if the draft bill prepared for the proposed amendment to the Smoking and Tobacco Products (Control) Act is implemented. The leaders of the organization highlighted provisions of the draft bill that would risk the livelihood of 70 lakh people at an event in the capital on Saturday. According to them, the informal economy and marginal businesses are still reeling from the impact of Covid-19 pandemic. In a time when things are looking slightly better, if the proposed draft for amendment of the law is implemented, the lives of low-income traders and their families will fall into dire crisis. The Ministry of Health has prepared a proposal to amend the Smoking and Use of Tobacco Products (Control) Act 2005 (amended in 2013). Recently, the draft was also put up on the ministry’s website for public opinion. However, the issue of drafting laws without consultation with the stakeholders has already created controversy. NASCIB leaders demand that the impractical provisions of the draft to be withdrawn and the Smoking and Tobacco Products Control Act be amended to be realistic, modern and in favor of the life and livelihood of the small and marginal retail traders. Mirza Nurul Goni Shovon CIP, President of NASCIB and Chairman of Informal Sector Industry Skills Council (ISISC), read out a written statement at the event.FBCCI Adviser Manjur Ahmed was also present at the event. Shovon said, \"We welcome the government’s intention to reduce the use of tobacco in the country but the proposed restrictions on selling tobacco products are illogical and will severely impact the livelihoods of over 70 lakh people.” The NASCIB president highlighted some of the proposals in the draft amendment and termed them as unrealistic including banning the sale of tobacco and tobacco products without obtaining a mandatory retail license and TK 50 thousand fine for the violation, banning the sale of tobacco and tobacco products in mobile shops or hawkers and TK5 thousand or more as fine for the violation, prohibition of sale, including tea stalls and other shops as a public place where smoking is prohibited, abolition of the designated smoking zone and so on. According to Shovon, “Bangladesh has about 15 lakh remote and marginal low-income retailers, most of whom are known as temporary or floating shopkeepers in remote areas without any permanent address. With such insignificant capital, it is not possible for them to obtain a separate license for the sale of cigarettes or tobacco products, nor is it financially feasible to pay a fine of Tk 50 thousand or 6-months’ jail-time for violation. These small businesses and marginal retailers don’t even make Tk 500 profit every day and imprisoning them for selling a legal product is simply illogical.” He also observed that those who sell bidis or cigarettes as ancillary products along with other materials in remote areas do not have more than Tk 500/1000 per day as capital. “It is not possible for them to pay a fine of Tk 5 thousand and if they cannot work, their families will suffer in a time when the prices of essential commodities are soaring in the country,” he added. “Bangladesh is a market where most smokers across the country purchase one or two cigarettes. They cannot afford to buy whole packets. Also, many buy the product in small numbers to slowly quit smoking. If the retail sale of cigarettes is banned, the government will lose a huge amount of revenue from the sector. There is no such provision in tobacco control laws anywhere in this subcontinent including India, Pakistan, and Sri Lanka. Considering the current state of our economy and the interests of buyers and sellers at the marginal level, the decision to stop the retail sale of tobacco products is unreasonable,” the NASCIB president said. “We are not against reducing tobacco use but we also have to think about the informal economy’s sustainability, especially in the post-Covid scenario. If we don’t facilitate an alternative source of income for them, small businesses will suffer and unemployment rates will increase,” he added. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n11 September, 2022, 12:10\nUpdate: 11 September, 2022, 12:15\n",
    "crawled_at": "2025-12-18 06:19:08"
}