{
    "url": "https://en.ntvbd.com/business/samsung-launched-exclusive-campaign-titled-%E2%80%9Cbig-tv-days%E2%80%9D",
    "language": "english",
    "source": "ntv_bd",
    "title": "Samsung launched exclusive campaign titled “Big TV Days”",
    "body": "Samsung Consumers Electronics has launched an exclusive new campaign titled “Big TV Days”. Many are already bringing home Samsung’s “BIG” A Series Crystal 4K UHD televisions as their ultimate entertainment solution. Said a press release. Already underway, the campaign is enabling customers to enjoy lucrative discounts on selected models of Samsung’s A series televisions. The discount offers include models – 43-inch 43AU7700 at BDT 54,900 (original price BDT 59,900); 50-inch 50AU7700 at BDT 72,900 (original price BDT 79,900); 55-inch 55AU7700 at BDT 89,900 (original price BDT 99,900); 65-inch 65AU7700 at BDT 116,900 (original price BDT 134,900); 55-inch 55Q60A at BDT 125,000 (original price BDT 144,900); 75-inch 75AU8000 at BDT 242,000 (original price BDT 264,900); and 85AU80000 at BDT 375,000 (original price BDT 399,900). On top of the huge discounts, customers can also avail the exchange offer worth up to BDT 5,000. “At Samsung, we have recognized the rising demand for bigger screen TVs. Customers now prefer superior quality in-home entertainment solutions; hence, they want to avail bigger TVs, offering a cinematic viewing experience right at home. To meet such transforming demands, we have brought the Big TV Days campaign to offer our customers best-in-class. Message is simple- bigger the screen higher is the deal”, said Shahriar Bin Lutfor, Director & Head of Business, Consumer Electronics, Samsung. The “Big TV Days” discount offers can be availed at official Samsung Consumer Electronic outlets. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n29 August, 2022, 07:20\nUpdate: 29 August, 2022, 07:22\n",
    "crawled_at": "2025-12-18 06:27:08"
}