{
    "url": "https://en.ntvbd.com/sports/bangladesh-win-three-match-odi-series-beating-zimbabwe-4-runs",
    "language": "english",
    "source": "ntv_bd",
    "title": "Bangladesh win three-match ODI series beating Zimbabwe by 4 runs",
    "body": "Hosts Bangladesh clinched the three-match ODI series 2-0 beating Zimbabwe by four runs in keenly contested 2nd match at Sylhet International Stadium on Tuesday. Tamim Iqbal hammered record-breaking 158 runs and was adjudged man-of-the-match. Zimbabwe needed to score six runs in the last ball, but they managed only one run off Al Amin Hossain who conceded 14 runs in the previous five balls of the last over. Zimbabwe offered some serious scare to the Tigers while chasing a big total of 322 runs. In the eighth wicket stand, Tinotenda Mutombodzi and Donald Tiripano posted 80 runs, the biggest eighth-wicket partnership in ODIs in Bangladesh, with some wonderful batting display. They were the main thread for Bangladesh in this game. Bangladesh batted first after winning the toss and posted a massive total of 322 runs riding on the record-breaking knock of 158 from Tamim Iqbal who later adjudged man of the match. In reply, Zimbabwe lost three wickets before posting 100 runs on the board. While Regis Chakbva (2), Brendan Taylor (11) and Sean Williams (14) failed to come up with a perfect reply, Tinashe Kamunhukamwe was firm at the other end of the wicket. He posted 51 off 70 balls with five fours and two sixes before falling prey to Taijul Islam. After losing four wickets for 102, Zimbabwe displayed a tremendous batting show riding on the bats of Wesley Madhevere (52 off 57 with five fours), Sikandar Raza (66 off 57 with five fours and two sixes) and Donald Tiripano (55 off 28 with two fours and five sixes). In the fifth wicket stand, Raza and Wesley posted 81 runs, which helped Zimbabwe to come back to the game. Taijul removed Wesley to earn a breakthrough for the Tigers. But in the eighth-wicket, Tinotenda Mutombodzi and Donald Tiripano came up with another thread which was also broken by Taijul. In the last two overs, Zimbabwe needed 34 runs. Shafiul Islam conceded 14 runs in the 49th overs, and Zimbabwe required 20 in the last over in which they managed 15 and lost the game by four runs with Tiripano remained unbeaten for 55 off 28. Taijul bagged three wickets for the Tigers conceding 52 runs while Mashrafe Bin Mortaza, Shaiful, Mehidy Hasan Miraz and Al Amin took one wicket each. Earlier, Tremendous batting display of Tamim helped the Tigers to post 322 runs for eight in 50 overs, their highest against Zimbabwe. After completing his century off 106 balls, Tamim ended on 158 for 136 with 20 fours and three sixes. It was his 12th century in the 50-over format of international cricket. The number one opener of Bangladesh hit his previous ton 20 months ago. Due to recent lean performance, Tamim was under heavy criticism. But Tamim has shown himself and the sceptics that still didn’t lose his prowess. Along the way, Tamim bettered himself to register the highest individual score by a Bangladeshi in ODIs. The previous one, 154, was also against Zimbabwe in Bulawayo. At the same time, it was just second 150-plus score by a Bangladeshi batsman, and both were hit by the same batsman- Tamim Iqbal. With his career-best knock, Tamim completed 7000 ODI runs as the first Bangladeshi. The southpaw took 204 ODI innings to complete this fate. Bangladesh won the toss and opted to bat first. They have lost their first wicket when Liton Das backed on nine. Liton, who hit his second ODI ton in the first game, backed to the dressing room being run out. Bangladesh lost their second wicket due to run out again when Najmul Hossain Shanto backed to the dressing room for six. However, in the third wicket stand, Mushfiqur Rahim and Tamim Iqbal added 87 runs. This stand was broken when Mushfiqur Rahim fell for 55 off 50 balls with six fours. The wicketkeeper-batsman is under immense pressure from BCB to tour Pakistan. It seemed to hit his game. But the right-handed batsman proved that when he took the field he has nothing in his mind but scoring runs. In the fourth wicket stand, Tamim and Mahmudullah Riyad added 106 runs to the board. Mahmudullah was a bit slow in the wicket compared to Tamim and Mahmudullah. He fell for 41 off 57 balls with three fours. Number-six batsman, Mohammad Mithun, remained unbeaten for 32 off 18 balls with three fours and one six. But his lower middle-order partners- Mehidy Hasan Miraz (5), Mahsrafe Bin Mortaza (1) and Taijul Islam (0)- failed to accompany him properly. Eventually, Bangladesh ended on 322 runs for eight wickets in 50 overs. Carl Mumba and Donald Tiripano bagged two wickets each for the tourists conceding 64 and 55 runs respectively while Charlton Tshuma and Wesley Madhevere scalped one wicket each. The third and final ODI of this series will take place on March 6 at the same venue. After the ODI series, both teams will lock horns in a two-match T20Is series in Dhaka on March 9 and 11. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n03 March, 2020, 22:40\nUpdate: 03 March, 2020, 22:41\n",
    "crawled_at": "2025-12-18 06:22:12"
}