{
    "url": "https://en.ntvbd.com/sports/tigers-tour-pakistan-three-phases-play-full-series",
    "language": "english",
    "source": "ntv_bd",
    "title": "Tigers to tour Pakistan in three phases to play full series",
    "body": "After weeks of confusions and uncertainties, Bangladesh Cricket Board (BCB) and Pakistan Cricket Board (PCB) have finally reached an agreement about the Bangladesh cricket team’s upcoming tour of Pakistan. As per media releases issued by the two boards on Tuesday, Bangladesh team will play two Tests, three T20Is and one ODI in Pakistan within the next three months in three phases. The announcement came following a meeting between BCB President Nazmul Hassan and PCB Chairman Ehsan Mani in Dubai of the UAE. The discussion process was facilitated by Chairman of International Cricket Council Shashank Manohar on Tuesday afternoon. The Tigers will tour Pakistan first for a three-match T20Is series in Lahore, which will take place on January 24, 25 and 27. After that, Bangladesh will return home and travel to Pakistan again to play the first match of the two-match Test series which is part of the World Test Championship. The Test will take place in Rawalpindi from February 7. Bangladesh will travel to Pakistan for the third time in April this year to play an ODI and the second Test of the series. The ODI will take place on April 3 and the Test will commence on April 5. On January 12, BCB President Nazmul Hassan told the media that Bangladesh would play only three T20Is in Pakistan, not any Test this time. But within two days, the new agreement came up. “We don’t know how we’ll play the Test series - whether be it one-by-one or two-match series together. The Test series might be cancelled as well. We’ve already verbally informed the PCB,” Nazmul had said, replying to a question about the fate of the Test series. “I must thank the PCB for understanding our position. We’re pleased that a mutually acceptable resolution has been reached and this is a prime example our sincere efforts at respecting the ICC FTP commitments,” Nazmul said in the BCB media release. “I’m pleased that we have amicably achieved a resolution that is in the best interest of this great sport as well as both the proud cricket playing countries. I also want to thank ICC Chairman Shashank Manohar for the leadership he provided and ensured the sport continues to grow and thrive in the two countries,” Ehsan Mani was quoted as saying in the media release. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n14 January, 2020, 21:55\nUpdate: 14 January, 2020, 21:57\n",
    "crawled_at": "2025-12-18 06:21:56"
}