{
    "url": "https://en.ntvbd.com/bangladesh/metro-rail-now-open-public",
    "language": "english",
    "source": "ntv_bd",
    "title": "Metro rail now open for public",
    "body": "A day after its inauguration, the country's first metro rail is now open for general passengers. The train carrying passengers left Uttara North station for Agargaon at 8:00am, said ABM Arifur Rahman, an official of Dhaka Mass Transit Company Limited (DMTCL). Since morning, hundreds of passengers gathered at Agargaon station with enthusiasm to take the service on the first day. Prime Minister Sheikh Hasina inaugurated the metro rail by unveiling a plaque at 11:00am yesterday. With the launch of a section -- from Uttara to Agargaon -- of over 21km Mass Rapid Transit (MRT) Line-6 yesterday, Bangladesh embarked on a new era of commuting with electricity-powered metro rail that aims to bring significant changes to how people travel in one of the most congested cities in the world. The section from Agargaon to Motijheel will be inaugurated a year from now. Only 200 people will take the journey today on each train that has a capacity of carrying 2,308. A commute from Uttara to Agargaon costs Tk 60 and the minimum fare is Tk 20. The complete service between the two stations is likely to start from March 26 next year. MRT Line-6 will be capable of carrying around 4.83 lakh people a day between Uttara and Motijheel. The trip will take 38 minutes, down from at least two hours on other modes of transport. The MRT Line-6 project was given the go-ahead in 2012 with a June 2024 deadline and a cost of Tk 21,985 crore. But the authorities went for early commissioning of the Uttara- Agargaon section considering public convenience. The project was revised this year to extend the line to Kamalapur and to procure land for some stations. The project cost went up to Tk 33,472 crore and the new deadline was set at 2025. Japan is providing about 60 percent of the cost in soft loans. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n29 December, 2022, 10:20\nUpdate: 08 February, 2024, 16:38\n",
    "crawled_at": "2025-12-18 06:18:05"
}