{
    "url": "https://en.ntvbd.com/bangladesh/law/sagar-runi-murder-case-hc-drops-petition-cause-list",
    "language": "english",
    "source": "ntv_bd",
    "title": "Sagar-Runi murder case: HC drops petition from cause list",
    "body": "The High Court on Wednesday dropped from the cause list a petition filed by Tanvir Rahman, an accused in the journalist couple Sagar-Runi murder case, seeking cancellation of the case proceedings. The HC bench of Justice M Enayetur Rahim and Justice Md Mostafizur Rahman dropped the petition as the state raised questions about the jurisdiction of the bench to hear the petition, said Advocate Fawzia Karim Firoz, a counsel of the petitioner. She said they will appeal to the Chief Justice for holding the hearing on the petition at the same bench. Deputy attorney general Amit Talukdar represented the state. On March 2, Rapid Action Battalion (Rab) submitted a progress report on the Sagar-Runi murder case in affidavit form to the Attorney General Office. According to the report, two unidentified people were involved in the murder. On November 14, 2019, the High Court in its observation said the success of Rab would fade if it fails to debunk the mystery behind the murder of journalist couple Sagar and Runi. On October 20, 2019, it summoned the investigation officer to appear before it within November 6 to explain why investigation into the case has not been completed even after eight years of the murder. The court also issued a rule asking the government to explain as to why the proceedings of the case should not be quashed. Maasranga Television News Editor Sagar Sarowar and his wife ATN Bangla senior reporter Meherun Runi were found dead at their rented apartment in the city’s West Rajabazar area on 11 February 2012. Police arrested Tanvir in connection with the murder case on October 1, 2012. Later, he secured bail in 2014. Law enforcers have so far arrested eight people, including Tanvir, in connection with the murder case. The seven other suspects are Rafiqul Islam, Bakul Mia, Syed, Mintu, Quamrul Hasan alias Arun, security guard Enamul and Palash Rudra Pal. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n04 March, 2020, 15:25\nUpdate: 04 March, 2020, 15:26\n",
    "crawled_at": "2025-12-18 06:19:12"
}