{
    "url": "https://en.ntvbd.com/education/now-ugc-proposes-cluster-admission-test",
    "language": "english",
    "source": "ntv_bd",
    "title": "Now, UGC proposes cluster admission test",
    "body": "In the face of opposition by a number of universities to the integrated admission test, the University Grants Commission (UGC) has now proposed a cluster admission test system in public universities. It made the proposal at a meeting with vice-chancellors of the country’s public universities on Wednesday. UGC Chairman Dr Kazi Shahidullah introduced the system where all the existing public universities will be divided into four clusters. Seven agricultural universities will be in one cluster while 11 science and technology universities in another, three engineering universities in the other one and nine general universities in the last one. However, three specialised universities and textile universities will be allowed to decide which group they want to join. Addressing a press briefing after the meeting, Dr Kazi Shahidullah said they have gone for the new admission model following the rejection of the unified admission test system by some universities. “Five universities have expressed reluctance to join the proposed uniform admission test. Without the logistic support of these five universities, it’ll be impossible to take the test that way. As a result, it has been decided to take the admission test in clusters,” he said. The UGC chairman mentioned that the public universities vice-chancellors have initially lent their support to the proposed cluster admission test system. VCs of 35 public universities and representatives of two other were present at the meeting. However, VCs of Dhaka University (DU), Jahangirnagar University (JU), Rajshahi University (RU) and Bangladesh University of Engineering and Technology (Buet) were absent. Prof Shahidullah said a technical committee, led by UGC Member Dr Dil Afroza Begum, will be formed by the 2nd week of March which will determine the lead university for the proposed cluster admission test system. He expressed the hope that all the existing public universities will join the cluster admission system. “DU, JU, RU, CU and Buet will be welcomed if they participate in the cluster admission test system.” On January 23, the UGC decided to introduce a uniform entry test in all public universities across the country from the academic year 2020-21, aiming to reduce the plight of the admission-seekers and their guardians. However, Buet, DU, Chittagong University (CU), RU and JU decided not to join the integrated admission system. On February 10, Dhaka University Central Student Union (Ducsu) suggested the university authorities not to join the combined admission test system. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n26 February, 2020, 23:05\nUpdate: 26 February, 2020, 23:05\n",
    "crawled_at": "2025-12-18 06:28:39"
}