{
    "url": "https://en.ntvbd.com/bangladesh/environment/sraboni-rakhines-dream-turning",
    "language": "english",
    "source": "ntv_bd",
    "title": "Sraboni Rakhines dream of turning",
    "body": "Nature and humanity were devastated by Super Cyclone Sidr. The terrible effects that Sidr has left on life, nature, and the environment are still the worst memories of the coastal people. Sraboni Rakhine of Rangabali Upazila in Patuakhali district recalled the day, saying, \"Before we realized anything, the rice in each of our houses was blown away. The storm uprooted all the coconut and mango trees in the house. Our roof was blown away by the Strome. The fish go away from the paved pond. We stayed in a house in our neighborhood. We took refuge in that room. So somehow we survived.' Sraboni Rakhine was in eighth grade during Sidr. Sraboni was admitted to Patuakhali Government College in 2010 by climbing the doors of secondary and upper secondary in 2012. This student, who is studying Honors in Political Science, has stopped in the middle of his education. Sraboni said, ‘It is almost impossible to go to Patuakhali district town every day from my home Kanakuni Rakhine Para. I will study from Patuakhali and there is no financial connection. In case of any natural disaster, the families of the Rakhine neighborhood do not get a place in the shelter.’ The government primary schools used as shelters are located far away from Rakhine villages. So in any disaster, the residents around the school can reach the shelter quickly. Due to the long distance, the residents of Rakhine village reach late. They do not get shelter in the centers due to the lack of space there. Traditionally, Rakhine families have a tradition of weaving cloth. Rakhine youth want to weave cloth commercially. But who will buy their products? There was no market for selling yarn. So the looms in the Rakhine countryside are not being used outside of family needs. \"We can weave cloth commercially from home looms,\" said Sraboni Rakhine. ‘In this case, in addition to our financial support, we need to build a readily available marketing system for the fabric produced. We believe that if we can arrange for the sale of our manufactured clothes through public-private initiatives, we will be able to start a new life again, she said. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n25 October, 2021, 15:15\nUpdate: 25 October, 2021, 15:29\n",
    "crawled_at": "2025-12-18 06:19:16"
}