{
    "url": "https://en.ntvbd.com/bangladesh/authorities-urged-consult-vape-ban-proposal",
    "language": "english",
    "source": "ntv_bd",
    "title": "Authorities urged to consult on vape ban proposal",
    "body": "Bangladesh Electronic Nicotine Delivery System Traders Association (BENDSTA) called on authorities to consult with all stakeholders before making any policy decisions on vaping at a press conference held in the capital on Tuesday. The organisation also called for excluding vape and other electronic nicotine delivery systems from the proposed amendment of the Smoking and Tobacco Products Control Act 2005 (amended in 2013). BENDSTA fears that if a decision to ban vapes is taken after ignoring credible scientific evidence, it will jeopardize the Honourable Prime Minister’s vision of making the country tobacco-free by 2040. Many former smokers who successfully quit smoking cigarettes using vaping devices might resort back to smoking traditional cigarettes again if vaping gets banned in the country. Not only will this increase the number of smokers in the country, but the government will also lose the opportunity to balance its health and revenue agenda from an emerging sector, BENDSTA speakers said. Zaman stressed that these tobacco harm reduction products should be made legal and regulated sensibly to achieve the Prime Minister’s vision of a tobacco free nation. The proposed amendments called for a ban on vaping products. BENDSTA president Masud UZ Zaman criticised the country’s health authorities for not including the association as relevant stakeholders in the process of developing such a crucial policy framework. “If any amendment is proposed regarding vaping, we are definitely an important stakeholder. It is unreasonable to not take our opinion and completely exclude us from the law-making process. Despite sending letters to the Ministry of Health repeatedly, they have refrained to sit with us for to discuss the issue,” Zaman said. Referring to figures by the World Bank, Zaman mentioned that 44% of the total adult population were tobacco consumers in 2010, which came down to 34.7% in 2020. Recognized as an effective quitting tool in developed nations, vaping has the potential to reduce smoking rates drastically. Given the circumstances, a vape ban will eventually work against the Honourable Prime Minister’s noble ambition of making Bangladesh tobacco-free by 2040. “India and Thailand are often used as examples by anti-vape groups when it comes to banning vape. But even after banning vaping in India, it has been seen that these products are still being sold illegally in cigarette shops and various online marketplaces. People who have recently visited Thailand also reported that many people are still openly vaping in public,” Zaman said. The BENDSTA president is apprehensive that a group with particular interest is misleading the government. While developed countries like the UK, New Zealand, Canada, Saudi Arabia and others are embracing vaping as a quitting tool, Bangladesh is on its way to ban it. “Anti-tobacco NGOs are making inaccurate statements that are not backed up by any science and they are doing it only to receive financial grants from US donor organisations. Listening to these NGOs blindly will do more harm than good,” Zaman said. BENDSTA vice-president Anisuzzaman Naser Khan also spoke in the press conference. Research by the UK Health Security Agency (formerly Public Health England) found that vaping is 95% less harmful than smoking regular cigarettes. On the other hand, a few studies that claimed things like vaping causes heart problems and increases the risk of cancer, have been retracted by international journals. Doctors in the UK, New Zealand, the Philippines, and other countries are prescribing vaping as a quit-smoking aid. In a hearing of the Congress of the Philippines, even a World Health Organisation representative stated that vaping is less harmful than cigarette smoking which led to the formulation of vaping framework in the country. BENDSTA speakers questioned vaping products being included in the first place in a legislation for tobacco control when vaping has no relation with tobacco. According to a report by US-based Consumer Choice Centre, over 62 lakh Bangladeshi smokers can potentially quit cigarette smoking if vaping is regulated and prescribed as a quit-smoking tool. Why should this potential to decrease smoking incidence be wasted? In many countries, the smoking rates went up when vaping was banned. If the same happens in Bangladesh, who will be responsible for that? BENDSTA put forth demands to exclude vaping from the proposed tobacco law draft amendment, asked the authorities to consult with the organisation before taking any policy decision, and develop new and risk-proportionate regulations by recognising vaping and other Nicotine Replacement Therapies as credible quit smoking tools. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n19 January, 2023, 10:00\nUpdate: 19 January, 2023, 10:05\n",
    "crawled_at": "2025-12-18 06:17:25"
}