{
    "url": "https://en.ntvbd.com/business/samsungs-tv-lineup-uplift-entertainment-and-sports-experience",
    "language": "english",
    "source": "ntv_bd",
    "title": "Samsung’s TV Lineup to uplift entertainment and sports experience",
    "body": "In alignment with the global upgradation of the TV viewing experience, Samsung Bangladesh announces its latest lineup of TVs- for different segments and with different sizes. Samsung’s 2022 models come with cutting-edge technology, smart features, and innovative designs. Innovation and improvisation according to the consumers' convenience have been a specialty of Samsung Consumer Electronics Bangladesh since its inception. Now, the company is taking a step further by bringing the next-generation B Series TV range featuring state-of-art Neo QLED and QLED television models. The new series comprises of various models under different segments, namely: Neo QLED 8K models QN900B (85-inch) and QN800B (75-inch); QLED 4K TV models Q70B (75-inch, 65-inch and 55-inch) and Q60B (75-inch, 65-inch and 55-inch); Lifestyle TV models Frame (55”) & Serif (50”), Dynamic Crystal UHD 4K model BU8000 (85-inch, 75-inch, 65-inch, 55-inch, 50-inch and 43-inch). Core features of the televisions include Motion Xcelerator, Dynamic Crystal Color, Built-in IoT Hub and Multiple Voice Assistant, along with other unique offerings like Quantum Matrix Technology Pro (Quantum Mini LED); shape adaptive light control; Neural Quantum Processor 8K with Real depth enhancer; Eyecomfort Mode; Quantum HDR 64x; Dolby Atmos; OTS Pro with 3 Layer; Q symphony; SpaceFit sound; Smart Hub; Bixby Voice Assistant; Infinity Screen; Solarcell Remote and many more (subject to specific model). With such incredible development of core features and integration of exclusive technologies, Samsung’s new B Series TV line-up is all set to elevate consumers ever-evolving lifestyles! On this occasion, Shahriar Bin Lutfor, Director & Head of Business, Samsung Consumer Electronics, said, “Throughout the years, Samsung has incorporated groundbreaking technologies with out-of-the-box ideas to curate the best TV experience for everyone. Meeting a wider range of customer demands has been a top priority for Samsung. The latest B Series televisions feature our newest innovations that will help transform consumers’ visual experience within households”. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n22 September, 2022, 09:30\nUpdate: 22 September, 2022, 09:31\n",
    "crawled_at": "2025-12-18 06:27:32"
}