{
    "url": "https://en.ntvbd.com/sports/history-maker-saff-champions-now-role-models-hundreds-girls",
    "language": "english",
    "source": "ntv_bd",
    "title": "History-maker SAFF Champions now role models for hundreds of girls",
    "body": "The SAFF Women's Championship winning team members turned out to be the role models of hundreds of girls, who show their desire to emulate them in future and bring more laurels to the country. As the likes of Sanjida, Krishna and their teammates made a glory ride around the town on an open-top bus after their landmark achievement that made the whole nation exalted, the young girls, coming to receive them at the airport vowed to take their discipline of the game more seriously, breaking the social barrier which still exists at the different part of the country. \"Our elder sisters have become champions. We have come to welcome them on behalf of BKSP. Players from football, Archery, Judo, and Athletics are here. Their victory will definitely give us inspiration. May we also achieve such success, and may we also be greeted like this. We will also try to get the love like them,\" said Sumaiya Sultana Bithi, a student of BKSP. Sadia Nusrat is undergoing football training at BKSP. Her joy was twice as much as others. \"I am a footballer and the joy is even greater. Seeing them, the feeling of getting something bigger is growing.....the willpower is increasing... Since they have given something good to this generation, I hope we also walk on the path shown by them. We also can represent Bangladesh and we can do much better.\" \"I think, they are now our role models. They are now our idol to us. Following their example, we will do something good in the future,\" Sadia continued to say. Sonia is preparing herself in BKSP to be a world-beater Judo player, but the footballer's achievement inspired her to great extent. \"I have come here to congratulate them. They were also BKSP students like us. We also belong to BKSP. We have to come here to welcome and meet them. Their achievement made the whole nation proud but more importantly inspired us to reach the top position,\" she said. Around the same time, national cricket team pacer Taskin Ahmed returned home after performing Umrah. Congratulating the girls, Taskin said, \"This is a very big achievement. A very happy big achievement which made the whole nation proud. They will play better in the future.\" Bangladesh women's football team for the first time won the SAFF championship by defeating hosts Nepal 3-1 at Dashrath Stadium and thereby created history. To stay on top of the ever-changing world of business, subscribe now to our newsletters. Reproduction of any content, news or article published on this website is strictly prohibited. All rights reserved",
    "date": "\n22 September, 2022, 09:35\nUpdate: 22 September, 2022, 09:39\n",
    "crawled_at": "2025-12-18 06:22:48"
}