{
    "url": "https://samakal.com/lifestyle/article/328961/%E0%A6%A6%E0%A7%81%E0%A6%AA%E0%A7%81%E0%A6%B0%E0%A7%87-%E0%A6%AC%E0%A6%BE-%E0%A6%B0%E0%A6%BE%E0%A6%A4%E0%A7%87-%E0%A6%96%E0%A6%BE%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A6%B0-%E0%A6%B9%E0%A6%BE%E0%A6%81%E0%A6%9F%E0%A6%BE%E0%A6%B0-%E0%A6%89%E0%A6%AA%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%BF%E0%A6%A4%E0%A6%BE%C2%A0",
    "language": "bangla",
    "source": "samakal",
    "title": "দুপুরে বা রাতে খাবারের পর হাঁটার উপকারিতা",
    "body": "নিয়মিত হাঁটার অভ্যাস শরীরের জন্য খুবই জরুরি। এ কারণে দিনে অন্তত একবার হলেও কিছুটা সময় হাঁটার পরামর্শ দেন বিশেষজ্ঞরা। অনেকের সকালে উঠার অভ্যাস নেই, কেউ বা বাইরে যাওয়ার ব্যস্ততায় হাঁটার সময় পান না। সেক্ষেত্রে দিনের যেকোনও সময়, এমনকি রাতেও একটানা ৩০ মিনিট হাঁটাচলা করলে অনেক উপকার পাবেন আপনি। আর যদি ভারী খাবার খাওয়ার পর, মানে দুপুরের খাবার এবং রাতের খাবারের পর আপনি হাঁটাচলা করেন, তাহলেও আপনার শরীর-স্বাস্থ্যের অনেক উপকার হবে। ভারী খাবারের পর হাঁটাচলা করলে শরীর স্বাস্থ্যের যেসব উপকার হয়- গুরুপাক খাবার খাওয়ার পর কিছুক্ষণ হাঁটাচলা করলে খাবার সহজে হজম হয়ে যায়। এর ফলে বদহজম, গ্যাস, অ্যাসিডিটির সমস্যা কমে। ভারী খাবার খাওয়ার পর হাঁটাচলা করলে শরীর হালকা অনুভূত হয়। পেট হাঁসফাঁস লাগবে না। এতে স্বস্তি পাবেন। বাড়ির ছাদে কিংবা উঠোনে, এমনকি ঘরেও হাঁটতে পারেন। তাতেও উপকার মিলবে। খাবার খাওয়ার পরে হাঁটার অভ্যাস, শরীরে অতিরিক্ত মেদ জমতে দেয় না। ওজন নিয়ন্ত্রণে রাখতে সাহায্য করে। নিয়মিত হাঁটার অভ্যাস, বিশেষ করে ভারী খাবার খাওয়ার পরের হাঁটাচলার অভ্যাস তলপেটে অতিরিক্ত মেদ জমতে দেয় না। যাদের রক্তে শর্করার মাত্রা বেশি, তারা খাবার খাওয়ার পর হাঁটার অভ্যাস রাখুন। এর ফলে সুগারের মাত্রা নিয়ন্ত্রণে থাকবে। ডায়াবেটিসের রোগীদের জন্য খাবার খাওয়ার পর হাঁটার অভ্যাস খুবই ভালো। খাবার খাওয়ার পর হাঁটলে হৃৎপিণ্ডের স্বাস্থ্যও ভালো থাকে। এ কারণে হৃৎপিণ্ডের স্বাস্থ্য ভালো রাখতে রোজই খাবার খাওয়ার পর কিছুক্ষণ হাঁটাচলা করুন। খাবার খাওয়ার পর হাঁটাচলার অভ্যাস বদহজম দূর করে। খাবার ভালভাবে হজম করায়। তাই গুরুপাক খাবার খাওয়ার পর হাঁটাচলা করা অবশ্যই প্রয়োজনীয়। ভারী খাবার খাওয়ার পর হাঁটার ক্ষেত্রে কোন কোন ব্যাপারে সতর্ক থাকবেন- খাবার খাওয়ার পর সঙ্গে সঙ্গেই হাঁটাচলা শুরু করা ঠিক নয়। তাহলে হিতে বিপরীত হতে পারে। তাই এই ব্যাপারে সতর্ক থাকুন। খাবার খাওয়ার পর অন্তত ৩০ মিনিট বিশ্রাম নিয়ে তারপর হাঁটা শুরু করুন। প্রচণ্ড জোরে হাঁটাচলা করা যাবে না। তাহলে শরীরের ক্ষতি হওয়ার ঝুঁকি থাকে ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:38:03"
}