{
    "url": "https://samakal.com/crime/article/329114/%E0%A6%AD%E0%A7%87%E0%A6%AA%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%BE%E0%A6%A7%E0%A7%8D%E0%A6%AF%E0%A6%AE%E0%A7%87-%E0%A6%9B%E0%A7%9C%E0%A6%BF%E0%A7%9F%E0%A7%87%E0%A6%9B%E0%A7%87-%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%AE%E0%A6%BE%E0%A6%A6%E0%A6%95-%E2%80%98%E0%A6%8F%E0%A6%AE%E0%A6%A1%E0%A6%BF%E0%A6%8F%E0%A6%AE%E0%A6%AC%E0%A6%BF%E2%80%99-%E0%A6%AC%E0%A7%9C-%E0%A6%9A%E0%A6%BE%E0%A6%B2%E0%A6%BE%E0%A6%A8-%E0%A6%9C%E0%A6%AC%E0%A7%8D%E0%A6%A6",
    "language": "bangla",
    "source": "samakal",
    "title": "ভেপের মাধ্যমে ছড়িয়েছে নতুন মাদক ‘এমডিএমবি’, বড় চালান জব্দ",
    "body": "প্রকাশ: ১১ ডিসেম্বর ২০২৫ | ২১:৩৩ | আপডেট: ১১ ডিসেম্বর ২০২৫ | ২১:৩৫ ভেপ ও ই–সিগারেটের মধ্যে ঢুকিয়ে দেওয়া হচ্ছে এক ধরনের সাইকোঅ্যাকটিভ পদার্থ (এনপিএস), যা সংক্ষেপে ‘এমডিএমবি’ নামে পরিচিত। নতুন এই মাদক এরইমধ্যে বিশ্বের বিভিন্ন দেশে ছড়িয়ে পড়েছে। আন্তর্জাতিক মাদক নিয়ন্ত্রণ সংস্থা আইএনসিবির তথ্য অনুযায়ী, গত দুই বছরে ১৫৮টি অভিযানে ২০ ধরনের এনপিএস মেশানো ভেপ শনাক্ত করা হয়েছে। এবার দেশেও ধরা পড়েছে এমডিএমবির বড় চালান। সেইসঙ্গে এই কারবারে জড়িত চক্রের সব সদস্যকে গ্রেপ্তার করেছে মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তর (ডিএনসি)। সংস্থাটির ঢাকা বিভাগীয় গোয়েন্দা কার্যালয়ের উপপরিচালক মেহেদী হাসান সমকালকে বলেন, ভেপ বা ই–সিগারেটের মধ্যে গোপনে এই মাদক সরবরাহ করা হতো। মালয়েশিয়া থেকে সংগ্রহ করা হতো এই মাদকের চালান। গোয়েন্দা তথ্যের ভিত্তিতে ক্রেতা সেজে ধারাবাহিক অভিযানে জড়িতদের গ্রেপ্তার করা হয়। আগামীকাল শুক্রবার সকাল সাড়ে ১০টায় রাজধানীর সেগুনবাগিচায় ডিএনসির প্রধান কার্যালয়ে সংবাদ সম্মেলনে এ বিষয়ে বিস্তারিত জানানো হবে। ডিএনসি সূত্র জানায়, নতুন ধরনের এই মাদকের বিরুদ্ধে বিশ্বব্যাপী বিশেষ অভিযান চালাচ্ছে আইএনসিবি। ‘অপারেশন ই–ভেপার ২০২৫’ নামের এই এই উদ্যোগের লক্ষ্য—অবৈধ উৎপাদন কেন্দ্র, অনলাইন বিপণন চক্র ও আন্তর্জাতিক শিপমেন্ট নেটওয়ার্ক শনাক্ত করা। অভিযানটি গত ২৩ নভেম্বর শুরু হয়েছে, চলবে ২১ ডিসেম্বর পর্যন্ত। অংশগ্রহণকারী দেশগুলো জব্দ মাদক, ফরেনসিক রিপোর্ট, অনলাইন বিক্রেতা এবং শিপমেন্টের তথ্য রিয়েল–টাইমে একটি প্ল্যাটফর্মে (আইয়োনিকস) শেয়ার করছে। এর পরবর্তী মূল্যায়ন প্রতিবেদন জানুয়ারিতে প্রকাশ করা হবে। ইন্টারপোল, ডব্লিউসিও এবং ইউপিইউ’র সঙ্গে সমন্বিত এই অভিযানকে ভেপ-ভিত্তিক অবৈধ ড্রাগ সরবরাহ বন্ধে একটি গুরুত্বপূর্ণ বৈশ্বিক পদক্ষেপ হিসেবে দেখছে আইএনসিবি। বিশ্ব স্বাস্থ্য সংস্থার সাম্প্রতিক তথ্যে উঠে এসেছে, বিশ্বে ১০ কোটির বেশি ভেপ ব্যবহারকারী রয়েছে, এর উল্লেখযোগ্য অংশ কিশোর। বিভিন্ন দেশে জব্দ হওয়া ভেপে সিন্থেটিক ক্যানাবিনয়েড, ওপিওইড ও অন্যান্য রাসায়নিক মেশানোর প্রমাণ বাড়তে থাকায় পরিস্থিতি উদ্বেগজনক হয়ে উঠেছে। আইএনসিবি ও আইয়োনিকস ডেটাবেইজে ২০২৩ থেকে ২০২৫ সাল পর্যন্ত ২০ ধরনের এনপিএস মেশানো ভেপ শনাক্তের তথ্য পাওয়া গেছে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:33:15"
}