{
    "url": "https://samakal.com/crime/article/329201/%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87-%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%AE%E0%A6%BE%E0%A6%A6%E0%A6%95-%E0%A6%8F%E0%A6%AE%E0%A6%A1%E0%A6%BF%E0%A6%8F%E0%A6%AE%E0%A6%AC%E0%A6%BF-%E0%A6%9C%E0%A6%AC%E0%A7%8D%E0%A6%A6-%E0%A6%9A%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%B9%E0%A7%8B%E0%A6%A4%E0%A6%BE%E0%A6%B8%E0%A6%B9-%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%AA%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A6%B0-%E0%A7%AA",
    "language": "bangla",
    "source": "samakal",
    "title": "দেশে নতুন মাদক এমডিএমবি জব্দ, চক্রের হোতাসহ গ্রেপ্তার ৪",
    "body": "দেশে প্রথমবারের মতো নতুন ধরনের মাদক এমডিএমবির চালান জব্দ করেছে মাদকদ্রব্য নিয়ন্ত্রণ অধিদপ্তর (ডিএনসি)। ভেপ বা ই-সিগারেটের মধ্যে গোপনে এই মাদক সরবারহ করা হতো। মালয়েশিয়া থেকে সংগ্রহ করা এই মাদকের মূলহোতাসহ চক্রের চার সদস্যকে গ্রেপ্তার করা হয়েছে। গ্রেপ্তারকৃতরা হলো- একটি বেসরকারি বিশ্ববিদ্যালয়ে চতুর্থ বর্ষে অধ্যয়নরত খন্দকার তৌকিরুল কবির তামিম (২৬), মেহেদী হাসান রাকিব (২৬), বেসরকারি প্রতিষ্ঠানে সেলস ও মার্কেটিং কর্মকর্তা মাসুম মাসফিকুর রহমান ওরফে সাহস এবং সম্প্রতি ভারতে পড়ালেখা করে বাংলাদেশে ব্যবসা শুরু করা আশরাফুল ইসলাম। তাদের কাছে পাওয়া গেছে, ৩৪০ মিলিলিটার এমডিএমবি, গাঁজার চকলেট, ভেপ ডিভাইস, ই-লিকুইড ও এমডিএমবি বিক্রির জন্য প্রস্তুত খালি ক্যানিস্টার। এ বিষয়ে বিস্তারিত জানাতে শুক্রবার সকালে রাজধানীর সেগুনবাগিচায় ডিএনসির প্রধান কার্যালয়ে এক সংবাদ সম্মেলনের আয়োজন করা হয়। এতে ডিএনসির মহাপরিচালক হাসান মারুফ বলেন, সম্প্রতি বিশ্বজুড়ে তরুণ সমাজের মধ্যে ই-সিগারেট ও ভেপের ব্যবহার উদ্বেগজনক হারে বৃদ্ধি পেয়েছে। এসবের (ভেপ) ভেতরে ইদানিং নতুন সাইকোঅ্যাকটিভ পদার্থসহ (এনপিএস) এমডিএমবির ব্যবহার আশংকাজনকভাবে বৃদ্ধি পেয়েছে। এরই পরিপ্রেক্ষিতে আন্তর্জাতিক মাদক নিয়ন্ত্রণ সংস্থা আইএনসিবি বিশ্বব্যাপী একটি গোয়েন্দা তথ্য সংগ্রহ কার্যক্রম শুরু করে। এই কার্যক্রমের অংশ হিসেবে বাংলাদেশেও এমডিএমবির বিস্তার রোধে নজরদারিতে নামে ডিএনসি ঢাকা গোয়েন্দার একটি চৌকস দল। তাদের তৎপরতায় উন্মোচিত হয় ভয়ংকর মাদক এমডিএমবি-পিনাকা ছড়িয়ে পড়ার বাস্তব চিত্র। আইএনসিবির নির্দেশনার পর ডিএনসির অতিরিক্ত পরিচালক (গোয়েন্দা) মোহাম্মদ বদরুদ্দীনের সার্বিক তত্ত্বাবধানে ঢাকার গোয়েন্দা দল অফলাইন ও অনলাইন মার্কেটপ্লেস, সোশ্যাল মিডিয়া এবং ডার্ক ওয়েবে নজরদারি শুরু করে। এ সময় ভেপের মাধ্যমে গোপনে ছড়িয়ে পড়া নতুন ধরনের সিনথেটিক মাদক এমডিএমবির সন্ধান পাওয়া যায়। খুচরা বিক্রেতা হিসেবে তামিমকে চিহ্নিত করা হয় এবং সোর্স ব্যবহার করে তার কাছে স্যাম্পল অর্ডার করা হয়। অর্ডারকৃত মাদক ডেলিভারির মুহূর্তে ঢাকা বিভাগীয় গোয়েন্দা কার্যালয়ের উপপরিচালক মেহেদী হাসানের নেতৃত্বে, ঢাকা মেট্রো উত্তর ও ঢাকা মেট্রো দক্ষিণের একটি সমন্বিত দল ১০ ডিসেম্বর পল্লবীতে ২০ মিলি এমডিএমবিসহ প্রথম সরবরাহকারী তামিমকে গ্রেপ্তার করা হয়। তাকে ব্যাপক জিজ্ঞাসাবাদ ও তার ডিজিটাল ফুটপ্রিন্ট বিশ্লেষণ করে এই ব্যবসায় সংশ্লিষ্ট মেহেদী হাসান রাকিবের অবস্থান চিহ্নিত করা হয়। পরবর্তীতে গোয়েন্দা নজরদারি ও তথ্যপ্রযুক্তি ব্যবহার করে ঢাকার মিরপুর এলাকা থেকে ১০ মিলি এমডিএমবিসহ তাকে গ্রেপ্তার করা হয়। রাকিবের জবানবন্দি ও ডিভাইস বিশ্লেষণে উদঘাটিত হয় দেশের অভ্যন্তরে থাকা একটি এমডিএমবি–সাপ্লাই নেটওয়ার্ক। সেইসঙ্গে শনাক্ত করা হয় দেশে এমডিএমবি আনা দুই মূলহোতার নাম- আশরাফ ও সাহস। পরবর্তীতে সমন্বিত অভিযানে চক্রের দুই প্রধানকে গ্রেপ্তার করে তাদের বাড়িতে তল্লাশি চালালে উদ্ধার হয় - ৩১০ মিলিলিটার এমডিএমবি-পিনাকা (৫টি কন্টেইনারে), সিবিডি ইনফিউজড গাঁজার চকলেট, এমডিএমবি গ্রহণে ব্যবহৃত ৫টি ভেপ ডিভাইস, ই-লিকুইড এবং খালি ক্যানিস্টার। মিরপুর সেনপাড়া এলাকার স্থায়ী বাসিন্দা আশরাফকে জিজ্ঞাসাবাদে জানা যায়, দীর্ঘদিন ধরে সমাজের এলিট শ্রেণির মাঝে সে এই ধরনের মাদক সরবরাহ করত। সে মূলত ই-সিগারেট ও ভেপ ব্যবহারকারীদের টার্গেট করে তার সহযোগী সাহসের সমন্বয়ে এমডিএমবির মার্কেট তৈরির প্রচেষ্টা করছিল। বিভিন্ন সময় মালয়েশিয়ায় যাতায়াত করায় সেখান থেকে সে এই মাদক সংগ্রহ করে দেশে সরবরাহ করত। এমডিএমবির কয়েক ফোঁটাই মানুষের স্নায়ুতন্ত্র বিপর্যস্ত করতে সক্ষম। তরুণদের মধ্যে জনপ্রিয় ভেপ ডিভাইসকে আড়াল হিসেবে ব্যবহার করে এই মাদক দ্রুত নেশা ধরায়, হ্যালুসিনেশন, আক্রমণাত্মক আচরণ থেকে শুরু করে হৃদস্পন্দন অস্বাভাবিক হওয়ার মতো মারাত্মক শারীরিক ঝুঁকি তৈরি করে। সাধারণ ফ্লেভারড লিকুইডের মতো দেখতে হওয়ায় এটি চিহ্নিত করা প্রায় অসম্ভব। ফলে ব্যবহারকারীরা বুঝতেই পারে না যে তারা আসলে গ্রহণ করছে এক উচ্চমাত্রার প্রাণঘাতী মাদক, যা আন্তর্জাতিকভাবে নেক্সট জেনারেশন সিনথেটিক ড্রাগ হিসেবে শঙ্কার কারণ হয়ে দাঁড়িয়েছে। প্রচলিত নিকোটিন সম্বলিত ভেপ লিকুইডের সঙ্গে শুধু ১-২ ফোঁটা এমডিএমবি যুক্ত করে এই মাদক সেবন করা হয়। চক্রটি অত্যন্ত চতুরতার সঙ্গে হোয়াটসঅ্যাপ ও ফেসবুককে পুরোপুরি “অদৃশ্য বাজার” হিসেবে ব্যবহার করত। ফেসবুকের ক্লোজড গ্রুপ, রিভিউ পেজ ও ভুয়া অ্যাকাউন্টে গোপন সংকেতভিত্তিক পোস্ট দিত তারা—যেখানে সাধারণ ফ্লেভার, গেমিং টুল বা “পোর্টেবল ডিভাইস”–এর আড়ালে বোঝানো হতো আসল পণ্য। আগ্রহী ক্রেতা ইনবক্সে মেসেজ পাঠালে তাকে নিয়ে যাওয়া হতো হোয়াটসঅ্যাপ চ্যাটে, যেখানে কোডওয়ার্ডে দাম ঠিক করা হতো। অবস্থান শেয়ার, লাইভ ট্র্যাকিং এবং নির্দিষ্ট ইমোজি ব্যবহার করে সরবরাহ নিশ্চিত করা হতো—যা দেখে সাধারণ ব্যবহারকারী বুঝতেই পারত না যে এটি আসলে এমডিএমবির গোপন ডিজিটাল বিক্রয় নেটওয়ার্ক। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:33:25"
}