{
    "url": "https://samakal.com/crime/article/329256/%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%A6%E0%A6%B0%E0%A7%8D%E0%A6%B6%E0%A7%80%E0%A6%B0-%E0%A6%AC%E0%A6%B0%E0%A7%8D%E0%A6%A3%E0%A6%A8%E0%A6%BE-%E0%A6%93-%E0%A6%B8%E0%A6%BF%E0%A6%B8%E0%A6%BF%E0%A6%9F%E0%A6%BF%E0%A6%AD%E0%A6%BF%E0%A6%B0-%E0%A6%AB%E0%A7%81%E0%A6%9F%E0%A7%87%E0%A6%9C%E0%A7%87-%E0%A6%AF%E0%A6%BE-%E0%A6%A6%E0%A7%87%E0%A6%96%E0%A6%BE-%E0%A6%97%E0%A7%87%E0%A6%B2",
    "language": "bangla",
    "source": "samakal",
    "title": "প্রত্যক্ষদর্শীর বর্ণনা ও সিসিটিভির ফুটেজে যা দেখা গেল",
    "body": "মোটরসাইকেলে এসে কাছে থেকে হাদিকে গুলি করে দুর্বৃত্তরা। ছবি: সিসিটিভির ফুটেজ থেকে নেওয়া প্রকাশ: ১২ ডিসেম্বর ২০২৫ | ২২:২৭ | আপডেট: ১২ ডিসেম্বর ২০২৫ | ২২:৩৩ ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তপশিল ঘোষণার ২০ ঘণ্টার মাথায় ঢাকা–৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান হাদি দুর্বৃত্তের গুলিতে আহত হয়েছেন। আজ শুক্রবার দুপুরে রাজধানীর বিজয়নগরের বক্স কালভার্ট সড়কে এ ঘটনা ঘটে। প্রত্যক্ষদর্শীদের বর্ণনা ও সিসিটিভির ফুটেজ দেখা গেল, আজ দুপুরে হাদিসহ দুই জন একটি ব্যাটারিচালিত রিকশায় যাচ্ছিলেন; তখন মোটরসাইকেলে আসা দুর্বৃত্তরা তাকে গুলি করে পালিয়ে যায়। দ্রুত তাকে উদ্ধার করে নিয়ে যাওয়া হয় ঢাকা মেডিকেল কলেজ (ঢামেক) হাসপাতালে। চিকিৎসকরা জানান, তার শারীরিক অবস্থা ‘অত্যন্ত সংকটাপন্ন’। তাকে লাইফ সাপোর্টে রেখে অস্ত্রোপচারের মাধ্যমে গুলি বের করা হয়। পরে সন্ধ্যায় তাকে স্থানান্তর করা হয় এভারকেয়ার হাসপাতালে। তবে কী কারণে হাদিকে গুলি করা হয়েছে- তাৎক্ষণিকভাবে তা নিশ্চিত হওয়া যায়নি। তবে সংশ্লিষ্টরা বলছেন, ‘সিসিটিভি ফুটেজে যাকে গুলি ছুড়তে দেখা যায়, তিনি সকাল থেকেই হাদির সঙ্গে নির্বাচনি প্রচারণায় অংশ নেন। আজ ওই এলাকায় নির্বাচনি প্রচার চালানোর ঘোষণা আগেই দিয়েছিলেন হাদি।’ ঢাকা মহানগর পুলিশের মতিঝিল বিভাগের উপকমিশনার মোহাম্মদ হারুন অর রশিদ বলেন, ‘কী কারণে, কারা তাকে গুলি করেছে- তা জানার চেষ্টা চলছে। আমরা সিসিটিভি ফুটেজ পর্যালোচনাসহ বিভিন্ন উপায়ে অপরাধীদের শনাক্তে কাজ করছি।’ হাদি গুলিবিদ্ধ হওয়ার ঘটনায় গভীর উদ্বেগ প্রকাশ করেছেন অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা অধ্যাপক ড. মুহাম্মদ ইউনূস। তিনি বিকেলে ভেরিফায়েড ফেসবুক পেজে এক বিবৃতি দেন। ব্যাপক তদন্ত চালিয়ে হামলায় জড়িত সবাইকে শনাক্ত করে আইনের আওতায় আনার কঠোর নির্দেশ দিয়েছেন তিনি। এ ছাড়া উপদেষ্টা পরিষদের আরও কয়েক সদস্য এ ঘটনায় উদ্বেগ প্রকাশ করেছেন। এদিকে বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান লন্ডন থেকে ঢাকার একটি অনুষ্ঠানে ভার্চুয়ালি যুক্ত হয়ে দেওয়া বক্তব্যে বলেন, ‘যারা এই দেশের স্বাধীনতা ধ্বংস করতে চায়, এ দেশের সার্বভৌমত্ব ও স্থিতিশীলতা ধ্বংস করতে চায়, তারা যে ষড়যন্ত্র শুরু করে দিয়েছে, ওসমান হাদির ঘটনা দিয়ে তা প্রমাণিত।’ এদিকে হাদিকে ঢামেক হাসপাতালে নেওয়ার পর সেখানে ভিড় জমান তার রাজনৈতিক সহকর্মী ও শুভাকাঙ্ক্ষীরা। পরিস্থিতি সামাল দিতে সেখানে সেনাবাহিনী, র‌্যাব ও পুলিশ সদস্যরা সেখানে অবস্থান নেন। পুলিশ ও হাসপাতাল সূত্রে জানা যায়, দুপুর ২টা ২০ মিনিটের দিকে গুলির ঘটনাটি ঘটে। এরপর দ্রুত হাদিকে ঢামেক হাসপাতালে নেওয়া হয়। তার বাম কানের পাশে একটি গুলি বিদ্ধ হয়েছিল। সেটি অস্ত্রোপচারের মাধ্যমে বের করা হয়েছে। গুলির ঘটনাস্থল ডিআর টাওয়ারের সামনে গিয়ে দেখা যায়, সড়কের একপাশে রক্তের দাগ। জায়গাটি ঘিরে রেখেছে পুলিশ। র‌্যাবের একটি দলও সেখানে মোতায়েন ছিল। পুলিশের অপরাধ তদন্ত বিভাগের (সিআইডি) ক্রাইমসিন ইউনিট ঘটনাস্থল থেকে আলামত সংগ্রহ করেছে। ঘটনাস্থলে একটি গুলির খোসা পড়ে ছিল। ডিআর টাওয়ারের নিরাপত্তাকর্মী লুৎফর রহমান সমকালকে বলেন, ‘একটা শব্দ পেয়ে আমি রাস্তায় যাই। তখন দেখি, রিকশায় একজন গুলিবিদ্ধ হয়েছে, তার মাথা থেকে রক্ত ঝরছে। রিকশায় তার সঙ্গে থাকা আরেকটি ছেলে তাকে ধরে রেখেছে। সেইসঙ্গে চিৎকার করছে। আর একটি মোটরসাইকেলে থাকা দুই আরোহী খুব দ্রুত ঘটনাস্থল থেকে চলে যাচ্ছে।’ তিনি আরও বলেন, ‘পরে জানতে পারি, হেলমেট পরা ওই দু’জনের একজনই গুলি ছুড়েছে। তারা কালভার্ট রোডের পানির ট্যাংকির (বিজয়নগর) দিকে যাচ্ছিল। একইদিকে যাচ্ছিল রিকশাটি।’ একই ভবনে নিরাপত্তার দায়িত্বে থাকা আনসার সদস্য ইমরান হোসেন হৃদয় জানান, তাদের দায়িত্ব ভবনের সামনের অংশের একপাশে। তিনি দায়িত্ব পালনের সময় রিকশার চাকা ফেটে যাওয়ার মতো আওয়াজ পান। কী ঘটেছে- দেখার জন্য এগিয়ে গিয়ে রিকশায় একজনকে রক্তাক্ত অবস্থায় দেখেন। ‘বাঁচাও–বাঁচাও’ চিৎকার শুনতে পান। তখন আশপাশের লোকজন বলাবলি করছিল যে, গুলি করা হয়েছে। তবে তিনি নিজে গুলি ছুড়তে দেখেননি। ডিআর টাওয়ারের উল্টো দিকে বাইতুস সালাম জামে মসজিদ। এই সড়কের বিভিন্ন স্থানে সিসিটিভি ক্যামেরা রয়েছে। সেগুলোয় গুলির ঘটনার কিছু অংশ ধরা পড়েছে। একটি ফুটেজে দেখা যায়, একটি ব্যাটারিচালিত অটোরিকশায় করে যাচ্ছিলেন হাদি। তখন রিকশাটির পিছু নেয় একটি মোটরসাইকেল। রিকশাটির ডান পাশ ঘেঁষে যাওয়ার সময় মোটরসাইকেলের পেছনে বসে থাকা ব্যক্তি হাদিকে লক্ষ্য করে গুলি ছোড়ে। এরপর মোটরসাইকেল আরোহীরা দ্রুত পালিয়ে যায়। দুই আরোহীর মাথায় ছিল হেলমেট। মোটরসাইকেল চালানো ব্যক্তির পরনে ছিল জিন্স প্যান্ট এবং পেছনের আসনে বসা ব্যক্তির গায়ে ছিল কালো চাদর। গুলির শব্দ পেয়ে ডিআর টাওয়ার থেকে দুজন নিরাপত্তাকর্মীকে এগিয়ে যেতেও দেখা যায়। আরেকটি ফুটেজে দেখা যায়, গুলির পরপরই একটি মোটরসাইকেল দ্রুত চলে যাচ্ছে। আশপাশের লোকজন আতঙ্কিত হয়ে ছোটাছুটি করছেন। গুলিবিদ্ধ হওয়ার সময় হাদির পেছনের রিকশায় ছিলেন মো. রাফি। তিনি বলেন, ‘জুমার নামাজ শেষে আমরা হাইকোর্টের দিকে আসছিলাম। আমি ভাইয়ের পেছনের রিকশায় ছিলাম। বিজয়নগর আসতেই একটা মোটরসাইকেলে করে দু’জন এসে হাদি ভাইয়ের ওপর গুলি ছুড়ে পালিয়ে যায়।’ ডাকসুর স্বাস্থ্য ও পরিবেশবিষয়ক সম্পাদক এম এম আল মিনহাজ সাংবাদিকদের বলেন, ‘সন্দেহভাজন যে দুজন, তারা প্রচারণায় মাস্ক পরে ছিলেন। তাদের ছবি আমাদের কাছে আছে, প্রশাসনকে দিয়েছি।’ হাদি ভাইয়ের জনসংযোগ দলের সদস্যরা বলেছেন, তারা যখন ওই দুজনের ছবি সংগ্রহ করতে চাচ্ছিলেন, তারা বারণ করেছেন। সকাল থেকেই তারা সন্দেহজনকভাবে চলাফেরা করছিলেন। একজন পাঞ্জাবি পরা ছিলেন, আরেকজন স্যুট–কোট পরা। মোটরসাইকেল থেকে গুলি ছোড়ার যে ফুটেজটা পাওয়া গেছে, সেখানে ওই দুজনকেই দেখা গেছে। আরেকটা ব্যাপার হলো- হাদি ভাইসহ অন্যরা জুমার নামাজ পড়তে গেলেও ওই দু’জন যায়নি। মসজিদের বাইরে তারা অবস্থান করছিল, হাদি ভাইয়ের গতিবিধি লক্ষ্য করছিল। এরকম অনেক কারণ আছে তাদের সন্দেহ করার। কিন্তু তারা যে গুলি করবে এটা কারও আশঙ্কার মধ্যে আসেনি। আশঙ্কাজনক অবস্থায় থাকা হাদিকে আজ শুক্রবার রাত পৌনে ৮টার দিকে বিশেষ অ্যাম্বুলেন্সে ঢামেক হাসপাতাল থেকে এভারকেয়ার হাসপাতালে নেওয়া হয়। এর আগে গুলিবিদ্ধ হওয়ার পরপরই তাকে ঢামেক হাসপাতালে নেওয়ার হয়। তখন থেকেই তাকে লাইফ সাপোর্টে রাখা হয়। তার অবস্থা অত্যন্ত সংকটাপন্ন বলে জানিয়েছেন চিকিৎসকরা। ঢামেক হাসপাতালের পরিচালক ব্রিগেডিয়ার জেনারেল মো. আসাদুজ্জামান বলেন, গুলিবিদ্ধ হাদির অবস্থা ‘ক্রিটিক্যাল’। ‘লাইফ সাপোর্টে’ রেখে তার মাথার ভেতরে থাকা বুলেটটি অস্ত্রোপচার করে বের করা হয়েছে। মস্তিষ্কে ব্যাপক রক্তক্ষরণ হওয়ায় খুলি খুলে জমে থাকা রক্ত বের করতে হয়েছে। চিকিৎসকরা জানান, ঢামেক হাসপাতালে নেওয়ার কিছুক্ষণ পর তার কার্ডিয়াক অ্যারেস্ট হয়। শকে চলে যাওয়ায় দ্রুত সিপিআর দেওয়া হলে সাময়িকভাবে রক্তচাপ কিছুটা স্থিতিশীল হয়। এরপরও তার সার্বিক পরিস্থিতি অত্যন্ত গুরুতর। নিরাপত্তা পরিস্থিতি নিয়ন্ত্রণ রাখতে হাদিকে হাসপাতালে নেওয়ার কিছুক্ষণ পর সেখানে বিপুলসংখ্যক সেনাসদস্য, বর্ডার গার্ড বাংলাদেশ (বিজিবি) ও পুলিশ মোতায়েন করা হয়। জরুরি বিভাগের প্রধান ফটক থেকে হাসপাতাল চত্বর পর্যন্ত মানুষের ভিড় দেখা যায়। এতে বিভিন্ন এলাকা থেকে আসা সাধারণ রোগীদের ফটক থেকে জরুরি বিভাগে পৌঁছাতে বাধা সৃষ্টি হয়। বিভিন্ন রাজনৈতিক দলের শীর্ষ নেতারা হাদিকে দেখতে ঢামেক হাসপাতালে যান। তারা হাদির শারীরিক অবস্থার খোঁজ নেন। জড়িতদের দ্রুত গ্রেপ্তার ও দৃষ্টান্তমূলক শাস্তি দাবি করেন তারা। বিকেলে হাদিকে হাসপাতালে দেখতে এসে তোপের মুখে পড়েন বিএনপির স্থায়ী কমিটির সদস্য ও ঢাকা–৮ আসনে দলটির মনোনীত প্রার্থী মির্জা আব্বাস। এই আসনেই নির্বাচনে অংশ নেওয়ার কথা হাদির। বিকেল ৪টার দিকে মির্জা আব্বাস হাসপাতালের জরুরি বিভাগের সামনে এলে ‘ভুয়া, ভুয়া’ বলে স্লোগান শুরু করেন ইনকিলাব মঞ্চের সদস্য ও হাদির সমর্থকরা। বিকেল ৫টার দিকে জামায়াতে ইসলামীর ডা. শফিকুর রহমান হাদিকে দেখতে হাসপাতালে যান। তিনি চিকিৎসকদের কাছ থেকে হাদির শারীরিক খোঁজ নিয়ে দেশবাসীর কাছে তার জন্য দোয়া কামনা করেন। জাতীয় নাগরিক পার্টির (এনসিপি) আহ্বায়ক নাহিদ ইসলাম বিকালে হাদির খোঁজখবর নিতে হাসপাতালে যান। হাদির ওপর হামলার ঘটনাকে ‘ন্যক্কারজনক ও কাপুরুষোচিত’ উল্লেখ করে এর নিন্দা জানিয়েছে ঢাকা মহানগর পুলিশ (ডিএমপি)। এক সংবাদ বিজ্ঞপ্তিতে ডিএমপি জানায়, ঘটনার খবর পাওয়ার পরপরই পুলিশ ঘটনাস্থল পরিদর্শন করে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:33:42"
}