{
    "url": "https://samakal.com/crime/article/329323/%E0%A6%8F%E0%A6%AE%E0%A6%AA%E0%A6%BF-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A7%80%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A7%9F-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE-%E0%A6%A8%E0%A6%BF%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A6%BF:-%E0%A6%A1%E0%A6%BF%E0%A6%8F%E0%A6%AE%E0%A6%AA%E0%A6%BF-%E0%A6%95%E0%A6%AE%E0%A6%BF%E0%A6%B6%E0%A6%A8%E0%A6%BE%E0%A6%B0",
    "language": "bangla",
    "source": "samakal",
    "title": "এমপি প্রার্থীদের নিরাপত্তায় ব্যবস্থা নিচ্ছি: ডিএমপি কমিশনার",
    "body": "ঢাকা মহানগর পুলিশ ডিএমপি কমিশনার শেখ মো. সাজ্জাত আলী প্রকাশ: ১৩ ডিসেম্বর ২০২৫ | ১২:৪৩ | আপডেট: ১৩ ডিসেম্বর ২০২৫ | ১৯:৪৫ জাতীয় নির্বাচনে প্রার্থীদের নিরাপত্তার বিষয়ে ব্যবস্থা নেওয়া হচ্ছে বলে জানিয়েছেন ঢাকা মহানগর পুলিশ ডিএমপি কমিশনার শেখ মো. সাজ্জাত আলী। শনিবার রাজধানীর রাজারবাগ পুলিশ লাইনস্ অডিটোরিয়ামে অবসরপ্রাপ্ত পুলিশ কর্মকর্তা কল্যাণ সমিতির বার্ষিক সাধারণ সভা শেষে সাংবাদিকদের প্রশ্নের জবাবে এ কথা বলেন তিনি। এ সময় ঢাকা-৮ আসনের এমপি প্রার্থী ও ইনকিলাব মঞ্চের মুখপাত্র ওসমান হাদীর ওপর হামলার ঘটনা তুলে ধরে প্রার্থীদের নিরাপত্তার বিষয়ে জানতে চাইলে তিনি বলেন, প্রার্থীদের নিরাপত্তায় আমরা ব্যবস্থা নিচ্ছি। ওসমান হাদির উপর হামলাকারীদের বিষয়ে জানতে চাইলে তিনি বলেন, ‘আমরা ক্রাইম টার্গেটকে খুঁজছি। এখনও ২৪ ঘণ্টা পার হয়নি। আশা করি এটা আমরা ডিটেক্ট করতে পারব।’ কতজন এই চক্রের সাথে আছে জানতে চাইলে তিনি বলেন, ‘এখনই কিছু বলা যাচ্ছে না। আমরা টার্গেটকে খুঁজছি।’ আসামির নাম জানতে চাইলে তিনি বলেন, ‘নাম এখনই বলা যাচ্ছে না। আমরা তাকে খুঁজছি। জনগণের সহযোগিতা চেয়েছি। ডিএমপি কমিশনার বলেন, ‘ওসমান হাদির উপর গুলির ঘটনায় একজনকে শনাক্ত করা হয়েছে। তাকে আইনের আওতায় আনতে কাজ চলছে। তদন্তের স্বার্থে এখনই শনাক্তকারীর নাম বলছি না।’ ত্রয়োদশ জাতীয় সংসদ নির্বাচন ও গণভোটের তপশিল ঘোষণার পরদিন শুক্রবার দুপুরে রাজধানীর বিজয়নগরের বক্স কালভার্ট সড়কে ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী ও ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান হাদির ওপর গুলি চালানো হয়। তাকে প্রথমে ঢাকা মেডিকেল কলেজ হাসপাতাল এবং পরে এভারকেয়ার হাসপাতালে নেওয়া হয়। চিকিৎসকরা জানান, তার অবস্থা আশঙ্কাজনক। প্রত্যক্ষদর্শীদের বর্ণনা ও সিসিটিভির ফুটেজ দেখা যায়, হাদিসহ দুইজন একটি ব্যাটারিচালিত রিকশায় যাচ্ছিলেন; তখন মোটরসাইকেলে আসা দুর্বৃত্তরা তাকে গুলি করে পালিয়ে যায়। কী কারণে হাদিকে গুলি করা হয়েছে- তা এখনও নিশ্চিত হওয়া যায়নি। তবে সংশ্লিষ্টরা বলছেন, ‘সিসিটিভি ফুটেজে যাকে গুলি ছুড়তে দেখা যায়, তিনি সকাল থেকেই হাদির সঙ্গে নির্বাচনী প্রচারণায় অংশ নেন।’ এ সন্ত্রাসী হামলার ঘটনায় দেশজুড়ে প্রতিবাদের ঝড় বইছে। রাজনৈতিক দল, নির্বাচন পর্যবেক্ষণকারী প্রতিষ্ঠান ও নাগরিক সমাজ একযোগে এ ঘটনার তীব্র নিন্দা, ক্ষোভ ও প্রতিবাদ জানিয়েছে। তারা বলছে, এই হামলা কেবল একজন প্রার্থীকে লক্ষ্য করে নয়, বরং দেশের গণতান্ত্রিক অগ্রগতি ও নির্বাচনী পরিবেশকে ভয়াবহভাবে ক্ষতিগ্রস্ত করার চেষ্টা। নির্বাচনের আগে নিরাপত্তা জোরদার করা না হলে শঙ্কা আরও বাড়বে। হামলার ঘটনার প্রতিবাদ জানিয়ে গতকাল দেশের বিভিন্ন স্থানে সড়ক অবরোধ, মশাল মিছিল, বিক্ষোভ ও প্রতিবাদ সমাবেশ অনুষ্ঠিত হয়েছে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:33:22"
}