{
    "url": "https://samakal.com/crime/article/329320/%E0%A6%B8%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%87%E0%A6%B9%E0%A6%AD%E0%A6%BE%E0%A6%9C%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%9B%E0%A6%AC%E0%A6%BF-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B6-%E0%A6%A4%E0%A6%A5%E0%A7%8D%E0%A6%AF-%E0%A6%9A%E0%A6%BE%E0%A6%87%E0%A6%B2-%E0%A6%AA%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A6%B6",
    "language": "bangla",
    "source": "samakal",
    "title": "সন্দেহভাজনের ছবি প্রকাশ, তথ্য চাইল পুলিশ",
    "body": "ওসমান হাদিকে গুলির ঘটনায় সন্দেহভাজন হামলাকারীর এই ছবি প্রকাশ করেছে ডিএমপি প্রকাশ: ১৩ ডিসেম্বর ২০২৫ | ১২:০০ | আপডেট: ১৩ ডিসেম্বর ২০২৫ | ১৩:১৭ ঢাকা-৮ আসনের স্বতন্ত্র প্রার্থী ও ইনকিলাব মঞ্চের মুখপাত্র ওসমান হাদিকে গুলির ঘটনায় সন্দেহভাজন একজনের ছবি প্রকাশ করেছে ঢাকা মহানগর পুলিশ (ডিএমপি)। ঘটনাস্থলের সিসিটিভি ফুটেজ বিশ্লেষণ করে তাকে প্রাথমিকভাবে শনাক্ত করা গেছে বলে জানিয়েছে ডিএমপি। সন্দেহভাজন ওই ব্যক্তির বিষয়ে তথ্য জানাতে পুলিশের পক্ষ থেকে সহযোগিতা চাওয়া হয়েছে। ডিএমপি শনিবার সকালে এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানিয়েছে। ঢাকা মেট্রোপলিটন পুলিশের মিডিয়া অ্যান্ড পাবলিক রিলেশন্স বিভাগের উপ-পুলিশ কমিশনার মুহাম্মদ তালেবুর রহমানের পাঠানো এক সংবাদ বিজ্ঞপ্তিতে বলা হয়েছে, শুক্রবার রাজধানীর বিজয়নগর বক্স কালভার্ট এলাকায় মোটরসাইকেল আরোহী দুর্বৃত্তদের হামলায় ইনকিলাব মঞ্চের মুখপাত্র ওসমান হাদি গুরুতর আহত হন। ঢাকা মেট্রোপলিটন পুলিশ হামলাকারীদের গ্রেপ্তারে রাজধানীতে জোরালো অভিযান পরিচালনা করছে। বিজ্ঞপ্তিতে বলা হয়, ঘটনাস্থলের সিসিটিভি ফুটেজ বিশ্লেষণ করে ছবির ব্যক্তিকে প্রাথমিকভাবে শনাক্ত করা গেছে। ঢাকা মেট্রোপলিটন পুলিশ তাকে হন্য হয়ে খুঁজছে। ডিএমপি জানিয়েছে, ওই ব্যক্তি সম্পর্কে কোনো তথ্য থাকলে বা তার সন্ধান পেলে দ্রুত নিম্নলিখিত মোবাইল নম্বর অথবা ৯৯৯ এর মাধ্যমে পুলিশকে জানানোর জন্য অনুরোধ করা হলো। সন্ধানদাতার পরিচয় গোপন রাখা হবে এবং উপযুক্ত পুরস্কৃত করা হবে। পুলিশের মতিঝিল ডিসির 01320040080 এবং ওসি পল্টনের 01320040132 এই নম্বরে তথ্য জানানোর জন্য বলা হয়েছে বিজ্ঞপ্তিতে। শুক্রবার দুপুরে রাজধানীর বিজয়নগরের বক্স কালভার্ট সড়কে ওসমান হাদির ওপর গুলি চালানো হয়। তাকে প্রথমে ঢাকা মেডিকেল কলেজ হাসপাতাল এবং পরে এভারকেয়ার হাসপাতালে নেওয়া হয়। চিকিৎসকরা জানান, তার অবস্থা আশঙ্কাজনক। প্রত্যক্ষদর্শীদের বর্ণনা ও সিসিটিভির ফুটেজ দেখা যায়, হাদিসহ দুইজন একটি ব্যাটারিচালিত রিকশায় যাচ্ছিলেন; তখন মোটরসাইকেলে আসা দুর্বৃত্তরা তাকে গুলি করে পালিয়ে যায়। কী কারণে হাদিকে গুলি করা হয়েছে- তা এখনও নিশ্চিত হওয়া যায়নি। তবে সংশ্লিষ্টরা বলছেন, ‘সিসিটিভি ফুটেজে যাকে গুলি ছুড়তে দেখা যায়, তিনি সকাল থেকেই হাদির সঙ্গে নির্বাচনী প্রচারণায় অংশ নেন।’ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:33:08"
}