{
    "url": "https://samakal.com/crime/article/329312/%E0%A6%A4%E0%A6%AA%E0%A6%B6%E0%A6%BF%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A6%B0%E0%A6%A6%E0%A6%BF%E0%A6%A8-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A7%80%E0%A6%95%E0%A7%87-%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A6%BF",
    "language": "bangla",
    "source": "samakal",
    "title": "তপশিলের পরদিন প্রার্থীকে গুলি",
    "body": "নির্বাচনী প্রচারণার পর রিকশায় যাওয়ার সময় গুলিবিদ্ধ শরিফ ওসমান হাদিকে গতকাল শুক্রবার সন্ধ্যা সাড়ে ৭টার দিকে অ্যাম্বুলেন্সে ঢাকা মেডিকেল কলেজ হাসপাতাল থেকে রাজধানীর এভারকেয়ার হাসপাতালে নেওয়া হয় -সমকাল প্রকাশ: ১৩ ডিসেম্বর ২০২৫ | ০৮:১৪ | আপডেট: ১৩ ডিসেম্বর ২০২৫ | ০৮:১৮ ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তপশিল ঘোষণার ২০ ঘণ্টার মাথায় ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী ও ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান হাদি দুর্বৃত্তের গুলিতে গুরুতর আহত হয়েছেন। গতকাল শুক্রবার দুপুরে রাজধানীর বিজয়নগরের বক্স কালভার্ট সড়কে তাঁকে গুলি করা হয়। তাঁর মাথায় বুলেটের আঘাত রয়েছে বলে চিকিৎসকরা জানিয়েছেন। লাইফ সাপোর্টে রেখে অস্ত্রোপচারের মাধ্যমে গুলির খণ্ডিত অংশ বের করা হয়। প্রথমে তাঁকে ঢাকা মেডিকেল কলেজ হাসপাতালে নেওয়া হয়। পরে সন্ধ্যায় তাঁকে এভারকেয়ার হাসপাতালে স্থানান্তর করা হয়। সিসিটিভি ফুটেজ ও প্রত্যক্ষদর্শীদের বর্ণনা অনুযায়ী, হাদিসহ দুজন একটি ব্যাটারিচালিত রিকশায় যাচ্ছিলেন; তখন মোটরসাইকেলে আসা দুর্বৃত্তরা খুব কাছে থেকে তাঁকে গুলি করে পালিয়ে যায়। জাতীয় সংসদ নির্বাচনের আগে এ ধরনের ঘটনায় রাজনীতিকরা উদ্বেগ প্রকাশ করেছেন। এর ফলে ভোটের মাঠে প্রার্থীদের নিরাপত্তা নিয়ে শঙ্কা তৈরি হয়েছে বলে তারা মনে করছেন। তারা দ্রুত অপরাধীদের খুঁজে বের করে শাস্তি নিশ্চিত করার আহ্বান জানিয়েছেন। হামলার ঘটনায় গতকাল রাতে জরুরি বৈঠক করেছেন অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনূস। যমুনায় অনুষ্ঠিত এ বৈঠকে কয়েকজন উপদেষ্টা, পুলিশ ও নিরাপত্তা বাহিনীর কর্মকর্তারা ছিলেন। ওই বৈঠক থেকে হাদির ওপর হামলায় জড়িতদের দ্রুত গ্রেপ্তারের নির্দেশ দেন প্রধান উপদেষ্টা। বৈঠকের পর তিনি ওসমান হাদির ভাই ওমর বিন হাদিকে ফোন করে সহমর্মিতা জানান। হাদিকে গুলির ঘটনায় উদ্বেগ, নিন্দা ও প্রতিবাদ জানিয়েছে বিভিন্ন রাজনৈতিক দল ও সংগঠন। তারা বলছে, ওসমান হাদির ওপর সশস্ত্র হামলা গণতন্ত্র, আইনশৃঙ্খলা ও নাগরিক নিরাপত্তার ওপর সরাসরি আঘাত। শুক্রবার গণমাধ্যমে বিবৃতি পাঠিয়ে ও নিজেদের ভেরিফায়েড ফেসবুক পেজে এসব মন্তব্য করেন বিভিন্ন রাজনৈতিক দল ও সংগঠনের নেতারা। কী কারণে, কারা হাদিকে গুলি করেছে– তাৎক্ষণিক নিশ্চিত হতে পারেনি আইনশৃঙ্খলা রক্ষাকারী বাহিনী। ঘটনাস্থল ও আশপাশ এলাকার সিসি ফুটেজ বিশ্লেষণ করে জড়িতদের শনাক্তের কাজ করছে একাধিক সংস্থা। ঘটনাস্থল থেকে গুলির খোসা জব্দ করে ফরেনসিক পরীক্ষা করা হচ্ছে। পাশাপাশি গতকাল রাতেই দেশজুড়ে বিশেষ অভিযান শুরু করেছে আইনশৃঙ্খলা রক্ষাকারী বাহিনী। সংশ্লিষ্টরা বলছেন, সিসিটিভি ফুটেজে যাকে গুলি ছুড়তে দেখা যায়, তিনি সকাল থেকেই হাদির সঙ্গে নির্বাচনী প্রচারণায় অংশ নেন। গতকাল ওই এলাকায় নির্বাচনী প্রচার চালানোর ঘোষণা আগেই দিয়েছিলেন হাদি। ২০২৪ সালের গণঅভ্যুত্থান ও আওয়ামী লীগ নিষিদ্ধের দাবিতে আন্দোলনের অন্যতম পরিচিত মুখ হাদি। ঢাকা বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞান বিভাগের ২০১০-১১ শিক্ষাবর্ষের শিক্ষার্থী তিনি। ২০২৪ সালের বৈষম্যবিরোধী আন্দোলনে ভূমিকার জন্য পরিচিতি পান। স্বতন্ত্র প্রার্থী হিসেবে ঢাকা-৮ আসনে নির্বাচন করার ঘোষণা দেন তিনি। করছিলেন গণসংযোগও। হাদির গ্রামের বাড়ি ঝালকাঠির নলছিটি উপজেলায়। ডিএমপি কমিশনার শেখ মো. সাজ্জাত আলী বলেন, হাদির ওপর গুলিবর্ষণকারীদের ধরতে অভিযান চলছে। সন্ত্রাসীরা যেখানেই লুকিয়ে থাকুক, তাদের খুঁজে বের করে আইনের আওতায় নিয়ে আসা হবে। ঢাকা মহানগর পুলিশের মতিঝিল বিভাগের উপকমিশনার মোহাম্মদ হারুন অর রশিদ বলেন, কী কারণে, কারা তাঁকে গুলি করেছে– জানার চেষ্টা চলছে। আমরা সিসিটিভি ফুটেজ পর্যালোচনাসহ বিভিন্ন উপায়ে অপরাধীদের শনাক্তে কাজ করছি। বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান লন্ডন থেকে ঢাকার একটি অনুষ্ঠানে ভার্চুয়ালি যুক্ত হয়ে দেওয়া বক্তব্যে বলেন, যারা এই দেশের স্বাধীনতা ধ্বংস করতে চায়, এ দেশের সার্বভৌমত্ব ও স্থিতিশীলতা ধ্বংস করতে চায়, তারা যে ষড়যন্ত্র শুরু করে দিয়েছে, ওসমান হাদির ঘটনা দিয়ে তা প্রমাণিত। এই ঘটনার এক মাস আগে গত ৫ নভেম্বর সন্ধ্যায় চট্টগ্রাম-৮ আসনে (বোয়ালখালী-চান্দগাঁও) বিএনপি মনোনীত প্রার্থী এরশাদ উল্লাহর জনসংযোগে গুলি চালানো হয়। তাতে প্রার্থীর সঙ্গে থাকা একজন নিহত ও পাঁচজন আহত হন। গুলি ছোড়া সেই ব্যক্তিকে এখনও শনাক্ত করা যায়নি। গুলির ঘটনাস্থল বিজয়নগরের কালভার্ট রোডের ডিআর টাওয়ারের সামনে গিয়ে দেখা যায়, সড়কের একপাশে রক্তের দাগ। জায়গাটি ঘিরে রেখেছে পুলিশ। র‍্যাবের একটি দলও সেখানে মোতায়েন ছিল। পুলিশের অপরাধ তদন্ত বিভাগের (সিআইডি) ক্রাইমসিন ইউনিট ঘটনাস্থল থেকে আলামত সংগ্রহ করেছে। ঘটনাস্থলে একটি গুলির খোসা পড়ে ছিল। ডিআর টাওয়ারের নিরাপত্তাকর্মী লুৎফর রহমান সমকালকে বলেন, একটা শব্দ পেয়ে আমি রাস্তায় যাই। তখন দেখি রিকশায় একজন গুলিবিদ্ধ হয়েছে, তাঁর মাথা থেকে রক্ত ঝরছে। রিকশায় তাঁর সঙ্গে থাকা আরেকটি ছেলে তাঁকে ধরে রেখেছে। তখন বাঁচাও, বাঁচাও বলে চিৎকার শুনি। আর একটি মোটরসাইকেলে থাকা দুই আরোহী খুব দ্রুত ঘটনাস্থল থেকে চলে যাচ্ছে। পরে জানতে পারি হেলমেট পরা ওই দুজনের একজনই গুলি ছুড়েছে। তারা কালভার্ট রোডের পানির ট্যাঙ্কের দিকে যাচ্ছিল। একই দিকে যাচ্ছিল রিকশাটিও। একই ভবনে নিরাপত্তার দায়িত্বে থাকা আনসার সদস্য ইমরান হোসেন হৃদয় জানান, তিনি দায়িত্ব পালনের সময় রিকশার চাকা ফেটে যাওয়ার মতো আওয়াজ পান। কী ঘটেছে দেখার জন্য এগিয়ে গিয়ে রিকশায় একজনকে রক্তাক্ত অবস্থায় দেখেন। ডিআর টাওয়ারের উল্টো দিকে বাইতুস সালাম জামে মসজিদ। এই সড়কের বিভিন্ন স্থানে সিসিটিভি ক্যামেরা রয়েছে। সেগুলোয় গুলির ঘটনার কিছু অংশ ধরা পড়েছে। ফুটেজে দেখা যায়, একটি ব্যাটারিচালিত অটোরিকশায় করে যাচ্ছিলেন হাদি। তখন রিকশাটির পিছু নেয় একটি মোটরসাইকেল। রিকশাটির ডান পাশ ঘেঁষে যাওয়ার সময় মোটরসাইকেলের পেছনে বসে থাকা ব্যক্তি হাদিকে লক্ষ্য করে গুলি ছোড়ে। এরপর মোটরসাইকেল আরোহীরা দ্রুত পালিয়ে যায়। দুই আরোহীর মাথায় ছিল হেলমেট। মোটরসাইকেল চালানো ব্যক্তির পরনে ছিল জিন্স প্যান্ট এবং পেছনের আসনে বসা ব্যক্তির গায়ে ছিল কালো চাদর। গুলির শব্দ পেয়ে ডিআর টাওয়ার থেকে দুজন নিরাপত্তাকর্মীকে এগিয়ে যেতেও দেখা যায়। আরেকটি ফুটেজে দেখা যায়, চাদর দিয়ে দুর্বৃত্তের হাত দুটি ঢাকা ছিল। তাদের মোটরসাইকেল অটোরিকশার বরাবর এলে পেছনে বসা ওই ব্যক্তি একটি আগ্নেয়াস্ত্র বের করে খুব কাছ থেকে চলন্ত রিকশায় থাকা হাদিকে লক্ষ্য করে গুলি করেন। মুহূর্তের মধ্যে এ ঘটনা ঘটিয়ে তারা মোটরসাইকেলে করে বিজয়নগরের দিকে চলে যান। আশপাশের লোকজন আতঙ্কিত হয়ে ছোটাছুটি করছে। ঢামেক হাসপাতাল জরুরি বিভাগের সামনে ইনকিলাব মঞ্চের সদস্য মো. সারোয়ার সাংবাদিকদের বলেন, হাদি ভাই ও আমরা প্রতি শুক্রবার ঢাকা-৮ আসনের বিভিন্ন এলাকার মসজিদগুলোয় নির্বাচনী প্রচারণা চালাই। আজও বিজয়নগরের কয়েকটি মসজিদের তালিকা করা হয়েছিল। হাদি ভাই তালিকাটি আমাদের দিয়ে বলেন– তোমরা প্রচারণা চালাও, শেষে আমরা একসঙ্গে লাঞ্চ করব। আমি আরেকটি মসজিদে যাচ্ছি, সেখানে তোমাদের আসার প্রয়োজন নেই। গুলিবিদ্ধ হওয়ার সময় হাদির পেছনের রিকশায় ছিলেন মো. রাফি। তিনি বলেন, জুমার নামাজ শেষে আমরা হাইকোর্টের দিকে আসছিলাম। আমি ভাইয়ের পেছনের রিকশায় ছিলাম। বিজয়নগর আসতেই একটা মোটরসাইকেলে করে দুজন এসে হাদি ভাইয়ের ওপর গুলি ছুড়ে পালিয়ে যায়। হাদির বড় বোন মাসুম আক্তার এবং তাঁর ভগ্নিপতি অ্যাডভোকেট আমির হোসেন জানান, আমরা এই ঘটনার সুষ্ঠু তদন্ত এবং হামলাকারীদের দ্রুত গ্রেপ্তারের দাবি জানাচ্ছি। হাদি ঢাকার একটি বেসরকারি বিশ্ববিদ্যালয়ের রাষ্ট্রবিজ্ঞানের শিক্ষক। পাশাপাশি তিনি ব্যবসা করছেন। ‘গুলি ছোড়া ব্যক্তি হাদির প্রচারণায় ছিলেন’ ডাকসুর স্বাস্থ্য ও পরিবেশবিষয়ক সম্পাদক এম এম আল মিনহাজ সাংবাদিকদের বলেন, সন্দেহভাজন যে দুজন, তারা প্রচারণায় মাস্ক পরে ছিলেন। তাদের ছবি আমাদের কাছে আছে, প্রশাসনকে দিয়েছি। তারা সকাল থেকে হাদি ভাইয়ের সঙ্গে ছিলেন। হাদি ভাই উন্মুক্ত ঘোষণা দিয়েছিলেন যে, তিনি শুক্রবার এই এলাকায় প্রচারণা চালাবেন। কেউ এই প্রচারণায় অংশ নিতে চাইলে আসতে পারে। হাদি ভাইয়ের জনসংযোগ দলের সদস্যরা বলেছেন, তারা যখন ওই দুজনের ছবি সংগ্রহ করতে চাচ্ছিলেন, তারা বারণ করেছেন। সকাল থেকেই তারা সন্দেহজনকভাবে চলাফেরা করছিলেন। একজন পাঞ্জাবি পরা ছিলেন, আরেকজন সুট-কোট পরা। মোটরসাইকেল থেকে গুলি ছোড়ার যে ফুটেজটা পাওয়া গেছে, সেখানে ওই দুজনকেই দেখা গেছে। আরেকটা ব্যাপার হলো, হাদি ভাইসহ অন্যরা জুমার নামাজ পড়তে গেলেও ওই দুজন যাননি। মসজিদের বাইরে তারা অবস্থান করছিলেন, হাদি ভাইয়ের গতিবিধি লক্ষ্য করছিলেন। এরকম অনেক কারণ আছে তাদের সন্দেহ করার। কিন্তু তারা যে গুলি করবে– এটা কারও আশঙ্কার মধ্যে আসেনি। ইনকিলাব মঞ্চের প্রতিষ্ঠাকালীন সাধারণ সম্পাদক মাসুদুর রহমান সমকালকে বলেন, সিসিটিভি ফুটেজে দেখা দুজন এবং কিছুদিন ধরে হাদির প্রচারণা দলে কাজ করা দুজনের মধ্যে কিছু মিল পাওয়া গেছে। ওই দুজন মাঝে বিরতি দিয়ে আবারও প্রচারণায় যোগ দেন। তবে গুলির ঘটনায় জড়িতরা প্রচার দলের সদস্য কিনা, তা নিশ্চিত হতে আরও যাচাই-বাছাই প্রয়োজন। হাদির সমর্থকরা জানান, গত মাসে দেশি-বিদেশি ৩০টি নম্বর থেকে বিভিন্ন ধরনের হুমকি পেয়েছিলেন হাদি। ১৪ নভেম্বর ফেসবুকে একটি পোস্টে তিনি জানিয়েছিলেন, তাঁকে হত্যা ও বাড়িতে আগুন দেওয়ার হুমকি দেওয়া হয়েছে। হাদির অবস্থা অত্যন্ত সংকটাপন্ন: চিকিৎসক আশঙ্কাজনক অবস্থায় থাকা হাদিকে গতকাল রাত পৌনে ৮টার দিকে বিশেষ অ্যাম্বুলেন্সে ঢামেক হাসপাতাল থেকে এভারকেয়ার হাসপাতালে নেওয়া হয়। এর আগে গুলিবিদ্ধ হওয়ার পরপরই তাঁকে ঢামেক হাসপাতালে নেওয়া হয়। তখন থেকেই তাঁকে লাইফ সাপোর্টে রাখা হয়। তাঁর অবস্থা অত্যন্ত সংকটাপন্ন বলে জানিয়েছেন চিকিৎসকরা। ঢামেক হাসপাতালের পরিচালক ব্রিগেডিয়ার জেনারেল মো. আসাদুজ্জামান বলেন, গুলিবিদ্ধ হাদির অবস্থা সংকটাপন্ন। মস্তিষ্কে ব্যাপক রক্তক্ষরণ হওয়ায় জমে থাকা রক্ত বের করতে হয়েছে। খুলি খুলে রাখা হয়েছে বলে জানিয়েছেন হাদির মাথায় অস্ত্রোপচার চালানো চিকিৎসক অধ্যাপক জাহিদ রায়হান। তিনি বলেন, এ ধরনের ক্ষেত্রে আমরা খুলি খুলে ফেলে মগজের ভেতরের রক্তটা বের করে দিই, যেন মগজের ভেতরে যে চাপটা আছে, তা কমার সুযোগ পায়, ব্রেইন বড় হওয়ার সুযোগ পায়। এই চিকিৎসক আরও বলেন, গুলি মূলত ডান দিক দিয়ে ঢুকছে, বাঁ দিক দিয়ে বের হয়ে গেছে। আমরা যখন তাঁর অস্ত্রোপচার করি, তখন তাঁর ভাই, যিনি গুলিবদ্ধ হওয়ার সময় সঙ্গে ছিলেন, তিনি ভেবেছিলেন হাদি মারা গেছেন। চিকিৎসকরা জানান, ঢামেক হাসপাতালে নেওয়ার কিছুক্ষণ পর তাঁর কার্ডিয়াক অ্যারেস্ট হয়। শকে চলে যাওয়ায় দ্রুত সিপিআর দেওয়া হলে সাময়িকভাবে রক্তচাপ কিছুটা স্থিতিশীল হয়। এর পরও তাঁর সার্বিক পরিস্থিতি অত্যন্ত গুরুতর। ঢাকা মেডিকেল কলেজ হাসপাতালের জরুরি বিভাগের আবাসিক চিকিৎসক (আরএস) ডা. মোস্তাক আহমেদ বলেন, হাদির মাথার ডান দিক দিয়ে গুলি ঢুকে বাঁ কানের পাশ দিয়ে বেরিয়ে গেছে। সেই গুলির দু-একটি অংশবিশেষ মস্তিষ্কে রয়ে গেছে। গুলিবিদ্ধ হাদির নিউরোর অভিজ্ঞ সিনিয়র চিকিৎসকরা অস্ত্রোপচার করেছেন। এর আগে তাঁর সিটিস্ক্যান করা হয়। সেখানে দেখা যায়, ছোট ছোট দুয়েকটি প্রিলেট মানে ছোট পুঁতি থেকে আরও ছোট ধাতব বলের অস্তিত্ব। অস্ত্রোপচারের সময় সেই রকম একটি প্রিলেট বের করা হয়েছে। আরও দুয়েকটি ব্রেইনের মধ্যে আছে। এই গুলির কারণে রোগীর ব্রেইনের প্রেশার অনেক বেড়ে গিয়ে রক্তক্ষরণ হয়। রক্তক্ষরণ বন্ধের পাশাপাশি প্রেশার কমিয়ে আনার জন্য অস্ত্রোপচার করা হয়েছে। অস্ত্রোপচার শেষে তাঁকে এভারকেয়ার হাসপাতালে নেওয়া হয়েছে। হাসপাতালে রাজনৈতিক নেতারা বিভিন্ন রাজনৈতিক দলের শীর্ষ নেতারা হাদিকে দেখতে ঢামেক হাসপাতালে যান। তারা হাদির শারীরিক অবস্থার খোঁজ নেন। জড়িতদের দ্রুত গ্রেপ্তার ও দৃষ্টান্তমূলক শাস্তি দাবি করেন তারা। বিকেলে হাদিকে হাসপাতালে দেখতে এসে তোপের মুখে পড়েন বিএনপির স্থায়ী কমিটির সদস্য ও ঢাকা-৮ আসনে দলটির মনোনীত প্রার্থী মির্জা আব্বাস। এই আসনেই নির্বাচনে অংশ নেওয়ার কথা হাদির। গতকাল বিকেল ৪টার দিকে মির্জা আব্বাস হাসপাতালের জরুরি বিভাগের সামনে এলে ‘ভুয়া, ভুয়া’ বলে স্লোগান শুরু করেন ইনকিলাব মঞ্চের সদস্য ও হাদির সমর্থকরা। এ সময় সেনাবাহিনীর সদস্যরা তাঁকে নিরাপত্তা দিয়ে হাসপাতালের ভেতরে যাওয়ার সুযোগ করে দেন। সাড়ে ৪টার দিকে তিনি হাদির শারীরিক খোঁজখবর নিয়ে হাসপাতাল থেকে বের হলে আবার ‘ভুয়া, ভুয়া’ বলে স্লোগান দেন তারা। বিকেল ৫টার দিকে জামায়াতে ইসলামীর ডা. শফিকুর রহমান হাদিকে দেখতে হাসপাতালে যান। তিনি চিকিৎসকদের কাছ থেকে হাদির শারীরিক খোঁজ নিয়ে দেশবাসীর কাছে তাঁর জন্য দোয়া কামনা করেন। হাসপাতাল থেকে বের হয়ে তিনি সাংবাদিকদের বলেন, যারা এ দেশে সন্ত্রাসী রাজত্ব কায়েম করতে চান, তারা যথাযথ জবাব পেয়ে যাবেন। জনগণ সব ষড়যন্ত্র রুখে দেবে। বাংলাদেশের মাটি কারও বাপ-দাদার জমিদারি না। এটা ১৮ কোটি মানুষের সম্পদ। যারা হাদিকে গুলি করেছে, তাদের দ্রুত আইনের আওতায় আনার দাবি জানাচ্ছি। কোনো ধরনের ঢিলেমি বরদাশত করা হবে না। জাতীয় নাগরিক পার্টির (এনসিপি) আহ্বায়ক নাহিদ ইসলাম বিকেলে হাদির খোঁজখবর নিতে হাসপাতালে যান। হাদির পরিবারের পাশে জোবাইদা রহমান গুলিবিদ্ধ শরিফ ওসমান হাদির পরিবারের সদস্যদের সঙ্গে সাক্ষাৎ করেছেন বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের স্ত্রী, বিশিষ্ট কার্ডিওলজিস্ট জোবাইদা রহমান। গতকাল রাত ৯টায় এভারকেয়ার হাসপাতালে ভাই ও বোনকে সহমর্মিতা জানান তিনি। এ সময় হাদির সহকর্মীদের সঙ্গেও কথা বলেন জোবাইদা রহমান। সাক্ষাতের সময় অন্যদের মধ্যে উপস্থিত ছিলেন বিএনপি মিডিয়া সেলের সদস্য আতিকুর রহমান রুমন এবং জিয়াউর রহমান ফাউন্ডেশনের পরিচালক শাহ্ মুহাম্মদ আমান উল্লাহ। গ্রেপ্তারে কাজ করছে ডিএমপি হাদির ওপর হামলার ঘটনাকে ‘ন্যক্কারজনক ও কাপুরুষোচিত’ উল্লেখ করে এর নিন্দা জানিয়েছে ঢাকা মহানগর পুলিশ (ডিএমপি)। এক সংবাদ বিজ্ঞপ্তিতে ডিএমপি জানায়, ঘটনার খবর পাওয়ার পরপরই পুলিশ ঘটনাস্থল পরিদর্শন করে। সেই সঙ্গে ঘটনাস্থলের আশপাশের সিসিটিভি ফুটেজ সংগ্রহ ও বিশ্লেষণ করে জড়িতদের শনাক্ত ও গ্রেপ্তারে আন্তরিক প্রচেষ্টা চালাচ্ছে। থানা পুলিশের পাশাপাশি ঢাকা মহানগর গোয়েন্দা পুলিশ (ডিবি) হামলাকারীদের গ্রেপ্তারে সন্দেহভাজন ব্যক্তি ও স্থানগুলোয় তল্লাশি করছে। সম্প্রতি ঘটে যাওয়া চাঞ্চল্যকর অন্যান্য ঘটনার মতো এই হামলায় জড়িতদেরও দ্রুত গ্রেপ্তার সম্ভব হবে। এ ঘটনায় নগরবাসীকে আতঙ্কিত না হয়ে জড়িতদের সম্পর্কে কোনো তথ্য থাকলে তা নিকটস্থ থানা বা ৯৯৯-এর মাধ্যমে পুলিশকে অবহিত করতে বলা হয়েছে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:33:35"
}