{
    "url": "https://samakal.com/crime/article/329462/%E0%A6%AE%E0%A7%8B%E0%A6%9F%E0%A6%B0%E0%A6%B8%E0%A6%BE%E0%A6%87%E0%A6%95%E0%A7%87%E0%A6%B2-%E0%A6%B6%E0%A6%A8%E0%A6%BE%E0%A6%95%E0%A7%8D%E0%A6%A4-%E0%A6%AE%E0%A6%BE%E0%A6%B2%E0%A6%BF%E0%A6%95-%E0%A6%B8%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%87%E0%A6%B9%E0%A7%87-%E0%A6%8F%E0%A6%95%E0%A6%9C%E0%A6%A8-%E0%A6%86%E0%A6%9F%E0%A6%95",
    "language": "bangla",
    "source": "samakal",
    "title": "মোটরসাইকেল শনাক্ত, মালিক সন্দেহে একজন আটক",
    "body": "মোটরসাইকেলে এসে হাদিকে গুলি করে দুর্বৃত্তরা। মোটরসাইকেলটি শনাক্ত করা হয়। ছবি: সিসিটিভির ফুটেজ থেকে নেওয়া প্রকাশ: ১৪ ডিসেম্বর ২০২৫ | ১০:৫৩ | আপডেট: ১৪ ডিসেম্বর ২০২৫ | ১৩:৫৮ ত্রয়োদশ জাতীয় সংসদ নির্বাচনে ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান হাদিকে যে মোটরসাইকেল থেকে গুলি করা হয়েছে সেটি শনাক্ত করেছে আইনশৃঙ্খলা রক্ষাকারী বাহিনী। সেই বাইকটির মালিক সন্দেহে একজনকে পুলিশে সোপর্দ করেছে র‌্যাব। তার নাম আবদুল হান্নান। আজ রোববার সকালে তাকে পল্টন থানায় সোপর্দ করা হয়। পুলিশের মতিঝিল বিভাগের উপকমিশনার হারুন অর রশীদ এ তথ্য জানিয়েছেন। তিনি বলেন, এই হত্যাচেষ্টায় জড়িত সন্দেহে র‍্যাব-২ আবদুল হান্নান নামের একজনকে আটক করে। ওই ব্যক্তি হামলায় ব্যবহৃত মোটরসাইকেলের মালিক বলে র‌্যাব-২ এর পক্ষ থেকে বলা হয়েছে। পরে তারা তাকে পল্টন থানায় হস্তান্তর করে। পল্টন থানার ওসি মোস্তফা কামাল খান সমকালকে বলেন, আব্দুল হান্নানকে ঘটনার বিষয়ে জিজ্ঞাসাবাদ করা হচ্ছে। তার দাবি, মোটরসাইকেলটি তিনি বিক্রি করে দিয়েছেন। এরপর কী হয়েছে তার জানা নেই। আর মোটরসাইকেলটি এখনও উদ্ধার হয়নি। মোটরসাইকেলের মালিক সন্দেহে আটক আবদুল হান্নানের দাবি, মোটরসাইকেলটি তিনি বিক্রি করেছেন ওসমান হাদিকে গুলি করার ঘটনায় সন্দেহভাজন একজনকে শনাক্ত করে ঢাকা মহানগর পুলিশ (ডিএমপি)। এ ছাড়া মহানগর গোয়েন্দা পুলিশ (ডিবি) আরও তিন-চারজনকে সন্দেহের তালিকায় রেখেছে। সন্দেহভাজনদের গোয়েন্দা জালের মধ্যে ফেলে দ্রুত গ্রেপ্তারের ব্যাপারে আশাবাদী পুলিশ ও র‍্যাব। শনিবার গণমাধ্যমে সিসিটিভির ফুটেজের একই ব্যক্তির দুটি ছবি পাঠিয়ে তাঁর ব্যাপারে তথ্য দিতে সবাইকে অনুরোধ জানায় ডিএমপি। পরে পুলিশ ও র‍্যাবের কাছে খোঁজ নিয়ে সমকাল জেনেছে, সন্দেহভাজন ওই ব্যক্তির নাম ফয়সাল করিম মাসুদ ওরফে রাহুল ওরফে দাউদ খান। তিনি নিষিদ্ধ ঘোষিত ছাত্রলীগের কেন্দ্রীয় নেতা ছিলেন। এরই মধ্যে তাঁর দেশত্যাগ ঠেকাতে সব বিমানবন্দর, স্থল ও নৌবন্দরে বার্তা পাঠানো হয়েছে। ব্লক করে দেওয়া হয়েছে তাঁর পাসপোর্ট ও জাতীয় পরিচয়পত্র। সতর্ক অবস্থানে রয়েছে সীমান্তরক্ষী বাহিনী বিজিবি। ফয়সালসহ অন্যদের গ্রেপ্তারে রাজধানীসহ দেশের বিভিন্ন জায়গায় অভিযান চালাচ্ছে আইনশৃঙ্খলা বাহিনী। এদিকে ওসমান হাদিকে গুলি করা ব্যক্তিকে ধরিয়ে দিতে পারলে ৫০ লাখ টাকা পুরস্কারের ঘোষণা দিয়েছেন স্বরাষ্ট্র উপদেষ্টা লেফটেন্যান্ট জেনারেল (অব.) জাহাঙ্গীর আলম চৌধুরী। নির্বাচনের তপশিল ঘোষণার পরদিন শুক্রবার দুপুরে রাজধানীর পুরানা পল্টনের বক্স কালভার্ট রোডে মাথায় গুলি করা হয় ওসমান হাদিকে। চলন্ত রিকশায় থাকা তাঁকে মোটরসাইকেলে এসে দুর্বৃত্তরা গুলি করে পালিয়ে যায়। হাদি এখন রাজধানীর এভারকেয়ার হাসপাতালে চিকিৎসাধীন। তাঁর অবস্থা এখনও শঙ্কামুক্ত নয় বলে জানিয়েছেন চিকিৎসক। ঢাকা মহানগর পুলিশ (ডিএমপি) কমিশনার শেখ মো. সাজ্জাত আলী গতকাল শনিবার ঢাকায় এক অনুষ্ঠানে বলেন, ‘আমরা মূল সন্দেহভাজনকে খুঁজছি। আশা করি, ধরতে পারব। আমরা জনগণের সহযোগিতা চাচ্ছি। এখনও ২৪ ঘণ্টা পার হয়নি। শিগগিরই হত্যাচেষ্টায় জড়িত ব্যক্তিদের আইনের আওতায় আনা সম্ভব হবে।’ এ ঘটনায় কতজন জড়িত– জানতে চাইলে ঢাকা মহানগর গোয়েন্দা পুলিশের (ডিবি) প্রধান অতিরিক্ত কমিশনার শফিকুল ইসলাম সমকালকে বলেন, একজনের ছবি প্রকাশ করলেও সন্দেহের তালিকায় এখন পর্যন্ত তিন-চারজন রয়েছে। তাদের বিষয়ে আমরা তথ্য নিচ্ছি। সেগুলো যাচাই-বাছাই করে দেখা হচ্ছে। বিভিন্ন জায়গায় অভিযান চলছে। পুলিশের একজন কর্মকর্তা বলছেন, চলন্ত মোটরসাইকেল থেকে চলন্ত ব্যাটারিচালিত রিকশায় থাকা হাদিকে যেভাবে মাথায় গুলি করা হয়েছে, তা দেখে ধারণা করা হচ্ছে, হামলাকারীর টার্গেট অত্যন্ত নিখুঁত ছিল। সাধারণত পেশাদার অপরাধী বা অনেক দিন গুলি ছোড়ার প্র্যাকটিস করলে কারও নিশানা এমন নিখুঁত হয়। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:33:32"
}