{
    "url": "https://samakal.com/opinion/article/329571/%E0%A6%95%E0%A7%87%E0%A6%B0%E0%A6%BE%E0%A6%A8%E0%A6%BF-%E0%A6%A4%E0%A7%88%E0%A6%B0%E0%A6%BF%E0%A6%B0-%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE-%E0%A6%AC%E0%A6%A6%E0%A6%B2%E0%A6%BE%E0%A6%A4%E0%A7%87-%E0%A6%B9%E0%A6%AC%E0%A7%87",
    "language": "bangla",
    "source": "samakal",
    "title": "কেরানি তৈরির শিক্ষাব্যবস্থা বদলাতে হবে",
    "body": "অনেক আগে কথাসাহিত্যিক হরিপদ দত্তের একটি লেখায় পড়েছিলাম বিদ্যা শিক্ষার প্রাথমিক যুগে চীন দেশে শিক্ষণীয় ছিল গাছের লতা দিয়ে ফাঁদ তৈরির কৌশল রপ্ত করা। খাল-নদী-জলাশয়ের মুক্ত মাছকে ভাতের থালায় আনতে প্রথমেই আয়ত্ত করতে হয় জলে মাছ ধরার কৌশল। তো ওই যে শিক্ষণীয় হিসেবে কায়েম হয়ে গেল লতায় তৈরির ফাঁদ, তা টিকে থাকল হাজার বছরেরও বেশি। এমনকি মানুষ যখন ঘরে ঘরে সুতা দিয়ে জাল বোনে তখনও বিদ্যাপীঠে শেখে লতায় ফাঁদ তৈরির কৌশল। ব্যাপারটা এমন, বিদ্বান হওয়ার সনদ পেতে যা শেখে তা দিয়ে সনদ হয়। বাস্তবে সে শিক্ষার ব্যবহার নেই। জ্ঞানার্জনের জন্য বিদ্যালয়ে শেখে অপ্রয়োজনীয় বিষয় আর আহার্যের জন্য মাছ ধরতে সুতার জাল তৈরির বাস্তব কৌশল শেখে বাড়িতে, পিতা-পিতামহ প্রমুখ প্রবীণের কাছে। শিক্ষার এই ধারা দুনিয়ার অনেক দেশেই বিরাজমান। আমরা তো সেই ধারার এক উৎকৃষ্ট উদাহরণ। আমাদের দেশের কয়েক নিযুত জনবল বিশেষ করে মধ্যপ্রাচ্যে কাজ করছে রাজমিস্ত্রি, ইলেক্ট্রিশিয়ান, প্লাম্বার, ড্রাইভার– এ রকম অনেক পেশায়। দেশে তাদের কেউ স্কুলে গেছে অথবা যায়নি; কেউবা গেছে কলেজ-বিশ্ববিদ্যালয়ে। তারপর কাজ খুঁজতে মধ্যপ্রাচ্য, ইউরোপ কিংবা দূরপ্রাচ্যে। শিক্ষার সঙ্গে সামঞ্জস্যহীন পেশায় যুক্ত হয়ে গুমরে মরে হতাশায়। অর্ধশতক ধরে এই যে আমাদের লোকবল রপ্তানির মাধ্যমে বৈদেশিক মুদ্রার স্ফীতি, তাতেই আমরা পুলকিত। আমরা ধরে নিই অন্তত আরও পঞ্চাশ বছর আমাদের এই জনবল রপ্তানি বজায় থাকবে। আমরা হয়তো কেবল জনবলই রপ্তানি করব। অথচ এই রপ্তানিকৃত জনবলকে জনশক্তিতে রূপান্তরের তেমন কোনো জোরদার উদ্যোগ নেব না। আমাদের রপ্তানিকৃত জনবলের ওপরের স্তরে আছে ডিপ্লোমা প্রকৌশলী ও নার্স। আরও ওপরের স্তরে কিছু ডাক্তার, প্রকৌশলীও আছে। সবচেয়ে বেশি যান কোনো বিশেষায়িত ক্ষেত্রের জন্য নয়, শুধুই অদক্ষ শ্রমিক হিসেবে। আমাদের রপ্তানিকৃত জনবলের একটা বড় অংশ প্রবাসে গিয়ে প্রথমেই যে সংকটে পড়ে তা হলো ভাষা। ইংরেজি যা-ও টুকটাক পারেন, কিন্তু কথ্য আরবিতে আসসালামু আলাইকুম আর ওয়ালাইকুম আসসালাম পর্যন্তই দৌড়। পাশের দেশ ভারতের মাদ্রাসার কারিকুলামে আরবি ভাষা আবশ্যিক পাঠ্য; ব্যবহারিক আরবি ভাষা। ফলে মাদ্রাসা থেকে পরীক্ষা পাসের সঙ্গে সঙ্গে একেকজন আরবি ভাষায় যথেষ্ট পারঙ্গম হয়ে ওঠে। সে কারণেই মুসলিমদের পাশাপাশি বিপুলসংখ্যক অমুসলিম সেখানে মাদ্রাসায় পড়াশোনা করে কেবল মধ্যপ্রাচ্যে কাজ করতে যাওয়ার অভিপ্রায়ে। তারা জীবন-শিক্ষার পাশাপাশি লাভ করে ভাষা শিক্ষা। সেই ভাষার জোরে মধ্যপ্রাচ্যের দেশগুলোয় একই পেশায় নিয়োজিত বাংলাদেশের কর্মীর চেয়ে ভারতীয় কর্মী আয় করে বেশি অর্থ। একসময় মধ্যপ্রাচ্যে গৃহ সহায়তার কাজে একচেটিয়া অধিকার ছিল ফিলিপিনো নারীদের। গৃহকর্মে সুনিপুণ এই নারীরা গৃহকর্মের পাশাপাশি বাড়ির নারী ও শিশুদের শেখাত ইংরেজি বর্ণমালা ও শব্দাবলি। এই বিশেষ গুণের জন্য তাদের কদর ছিল বেশ। এখন ফিলিপিনোদের ব্যক্তিগত উন্নয়ন ঘটায় তারা গৃহ সহায়িকার পেশার পরিবর্তে যাচ্ছে নার্সিংসহ অধিকতর উচ্চ পেশায়। এই শূন্যস্থান পূরণে বাংলাদেশসহ অনেক দেশই লোকবল রপ্তানি করছে। ভাষাজ্ঞানের অভাব, গৃহস্থালিতে ব্যবহৃত যন্ত্রপাতি সম্পর্কে অজ্ঞতা আমাদের নারী কর্মীদের বিদেশে অসহায় করে তোলে। এই অসহায়ত্ব তাদের টেনে নিয়ে যায় নানান বিড়ম্বনায়। আমাদের দেশের ভেতরে কর্মযজ্ঞের এক বিশাল ক্ষেত্র গার্মেন্টস। সেই শিল্পের জন্য অদক্ষ শ্রমিকের জোগান নিয়ে কোনো সংকট না থাকলেও ব্যবস্থাপনা, ডিজাইন, কোয়ালিটি কন্ট্রোল প্রভৃতি কাজে যে বিপুলসংখ্যক দক্ষ জনবল দরকার, তার জন্য আমাদের নির্ভর করতে হয় ভিনদেশের ওপর, বিশেষত ভারত ও শ্রীলঙ্কা। দেশে একটি টেক্সটাইল বিশ্ববিদ্যালয় ও কয়েকটি বিশ্ববিদ্যালয়ে টেক্সটাইল ডিপার্টমেন্ট থাকলেও চাহিদার তুলনায় জোগান খুবই কম। আবার এটাও শোনা যায়, শুধু নামের আগে ‘প্রকৌশলী’ শব্দ যুক্ত না করতে পারার কারণেই টেক্সটাইল পাঠে শিক্ষার্থীরা আগ্রহী হন না। আর এই ‘প্রকৌশলী’ শব্দ যুক্ত করতে পারা-না পারার দ্বন্দ্বে আমরা নির্ভরশীল হয়ে আছি ভিনদেশিদের ওপর। সামনের দিকে গার্মেন্টসের প্রসার নিম্নমুখী হবে। প্রসার বাড়বে আইটি এবং এআই সেক্টরের। এ দুই সেক্টরে বিপুলসংখ্যক দক্ষ লোকবল তৈরি করতে না পারলে অচিরেই আমাদের তার মাশুল দিতে হবে। আমাদের শিক্ষা ব্যবস্থায় উচ্চশিক্ষামুখী প্রবাহ অধিকাংশ ক্ষেত্রেই উদ্দেশ্যবিহীন। শিশুর স্কুলে যাওয়ার বয়স হলে প্রাথমিক বিদ্যালয়ে যাবে। প্রাথমিক শিক্ষা শেষ হলে হাই স্কুল তারপর উচ্চ মাধ্যমিক। উচ্চ মাধ্যমিকের পর ডাক্তারি, প্রকৌশল, কৃষিবিদ্যা, নার্সিং প্রভৃতি পেশাভিত্তিক প্রতিষ্ঠানে ভর্তি পরীক্ষার লড়াই। বরাতগুণে কেউ পেয়ে যায় সশস্ত্র বাহিনী বা মেরিন একাডেমিতে পেশা গঠনের সুযোগ। চাকরির বাজারে উচ্চ মাধ্যমিক পাস শিক্ষাগত যোগ্যতাসম্পন্নদের সুযোগ প্রায় উধাও। এসএসসি পাস করে বড় আকারে যোগ দেওয়ার সুযোগ আছে সিপাহি ও কনস্টেবল পদে। উচ্চশিক্ষায় আগ্রহীসহ পেশাগত কোনো শিক্ষা বা পদে ব্যর্থরা ছোটে বিশ্ববিদ্যালয়ে ভর্তি পরীক্ষায়, না হলে কলেজে। ব্রিটিশদের কেরানি বানানোর শিক্ষাব্যবস্থা থেকে আমাদের উত্তরণ ঘটেনি পাকিস্তান ও বাংলাদেশ আমলের গত প্রায় আট দশকে। অতীতে শিক্ষা কমিশন যে গঠিত হয়নি, তা নয়। তবে তা কর্মমুখী বা বাস্তবমুখী শিক্ষাব্যবস্থা গড়ে তুলতে পারেনি। জুলাই অভ্যুত্থানের পর রাষ্ট্র সংস্কারের জন্য যখন উল্লেখযোগ্য সংস্কার কমিশন; সর্বোপরি জাতীয় ঐকমত্য কমিশন গঠিত হয় তখন জাতি অবাক চেয়ে দেখে, কোনো শিক্ষা সংস্কার কমিশন গঠিত হয়নি। হয়তো নিকট ভবিষ্যতে কমিশন হবে। আকম সাইফুল ইসলাম চৌধুরী: কলাম লেখক; অবসরপ্রাপ্ত অতিরিক্ত সচিব ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:34:52"
}