{
    "url": "https://samakal.com/crime/article/329557/%E0%A6%B8%E0%A6%82%E0%A6%95%E0%A6%9F-%E0%A6%B0%E0%A7%87%E0%A6%96%E0%A7%87-%E0%A6%98%E0%A7%8B%E0%A6%B7%E0%A6%A3%E0%A6%BE%E0%A6%B0-%E0%A6%AA%E0%A6%A5%E0%A7%87-%E0%A6%AC%E0%A6%97%E0%A7%81%E0%A7%9C%E0%A6%BE-%E0%A6%B8%E0%A6%BF%E0%A6%9F%E0%A6%BF",
    "language": "bangla",
    "source": "samakal",
    "title": "সংকট রেখে ঘোষণার পথে বগুড়া সিটি",
    "body": "বগুড়া পৌরসভা সিটি করপোরেশনে উন্নীত হওয়ার ঘোষণা এখন সময়ের অপেক্ষা। স্থানীয় সরকার বিভাগের লোকজন শহর ঘুরে দেখে জানিয়েছেন, বিজয় দিবসের আগেই গেজেট প্রকাশ হতে পারে। এ খবরে শহরজুড়ে পোস্টার-ব্যানার ও সামাজিক মাধ্যমে অভিনন্দনের ঢল নেমেছে। তবে উদ্দীপনার মাঝেই বড় প্রশ্ন– প্রস্তুতি কোথায়? সেই আলোচনাও উঠে আসছে। সিটি করপোরেশন হলে সেবার পরিধি হঠাৎ তিন-চার গুণ বেড়ে যাবে। কিন্তু পৌরসভার বর্তমান জনবল, বাজেট ও প্রশাসনিক কাঠামো খুবই সীমিত। নতুন সিটি পরিচালনার জন্য প্রয়োজনীয় পরিকল্পনা, জনবল, বাজেট, দপ্তর বিন্যাস বা ওয়ার্ডভিত্তিক রোডম্যাপ– কোনোটি এখনও তৈরি হয়নি। বগুড়া পৌরসভা কাগজে-কলমে ‘এ’ ক্যাটেগরি হলেও মানে ‘বি’। সিটি হলে সড়ক, পানি, বর্জ্য, ট্রাফিক, স্বাস্থ্য– সব খাতে চাহিদা কয়েক গুণ বাড়বে। কিন্তু কোন দপ্তরে কতজন লাগবে– এমন পরিকল্পনাও নেই। বর্জ্য, ড্রেনেজ আর পানি সরবরাহ– তিন খাতের বড় সংকট বর্জ্য। শহরে প্রতিদিন দৈনিক ১২০-১৩০ টন বর্জ্য উৎপন্ন হয়; সংগ্রহ হয় সর্বোচ্চ ৭০-৮০ টন। বাকিটা পড়ে থাকে খোলা ড্রেন, খাল ও রাস্তায়। ল্যান্ডফিল বা আধুনিক প্রক্রিয়াজাতকরণ প্লান্ট নেই। সিটি করপোরেশন হলে কমপক্ষে জোনভিত্তিক তিনটি বর্জ্য ব্যবস্থাপনা ইউনিট, ৩০টি নতুন ট্রাক ও ট্রান্সফার স্টেশন দরকার। ড্রেনেজ ব্যবস্থাতেও রয়েছে বড় ধরনের দুর্বলতা। মোট ড্রেন ১২০ কিলোমিটার, এর ৪০ শতাংশ অবরুদ্ধ বা ভাঙা। বর্ষায় সামান্য বৃষ্টিতেই জলাবদ্ধতা দেখা দেয়। সিটি হলে নেটওয়ার্ক ২৫০ কিলোমিটারে উন্নীত করতে হবে। একই অবস্থা সড়ক ও পানির নেটওয়ার্কেরও। পৌর এলাকায় মোট সড়ক ৩০০ কিলোমিটার। ৬০ কিলোমিটার এখনও কাঁচা বা আধাপাকা। ২১টি ওয়ার্ডের অনেক জায়গায় কাঁচা রাস্তা। শহরের ৬৫ শতাংশ বাসিন্দার পানির সংযোগ আছে। ৩৫টি নলকূপের মধ্যে কার্যকর ১৮-২০টি। করপোরেশন হলে দৈনিক প্রয়োজন হবে প্রায় ৪৫ মিলিয়ন লিটার, সক্ষমতা এখন ২৫ মিলিয়নের বেশি নয়। স্থানীয় নগর পরিকল্পনা বিশেষজ্ঞ তৌফিকুল ইসলাম বলেন, সিটি করপোরেশন মানেই সেবার স্কেল বাড়ানো। বগুড়ায় প্রয়োজনীয় অবকাঠামো, মেশিনারি– এমনকি মাস্টারপ্ল্যানও পুরোপুরি প্রস্তুত নয়। তাই ঘোষণার পর প্রথম বছর হবে পরিবর্তনের ধাক্কা সামাল দেওয়ার সময়। বাস্তব চ্যালেঞ্জে শুধু অবকাঠামো নয়. প্রশাসনিক জটিলতাও রয়েছে। এখনও বেশ কিছু এলাকা ইউনিয়ন পরিষদের আওতায় আছে। সিটি প্রশাসনে গেলে উপজেলা পরিষদ, ইউনিয়ন পরিষদ, জনস্বাস্থ্য প্রকৌশল অধিদপ্তর, স্থানীয় সরকার প্রকৌশল অধিদপ্তর, পুলিশ, ফায়ার সার্ভিস এসব দপ্তরের মধ্যে দায়িত্ব বণ্টন, সম্পদ হস্তান্তর ও করসীমা নিয়ে জটিলতা তৈরি হতে পারে। স্থানীয় সরকার ব্যবস্থাপনা বিশেষজ্ঞ শহিদুল হক বলেন, সিটি করপোরেশন মানে শুধু নতুন নাম বা সাইনবোর্ড নয়, পুরো প্রশাসনিক পুনর্গঠন। ইউনিয়ন থেকে সিটিতে স্থানান্তরের সময় অনেক ক্ষেত্রে দেখা যায় দ্বৈত কর্তৃত্ব, ফাইল আটকে থাকা আর দপ্তরভিত্তিক টানাপোড়েন। বগুড়ার ক্ষেত্রেও সেটি হতে পারে। জেলায় বর্তমান বার্ষিক রাজস্ব আয় প্রায় ৮০-৮৮ কোটি টাকা। সিটি করপোরেশন চালাতে প্রয়োজন অন্তত ১৫০-২০০ কোটি টাকা। অর্থাৎ বর্তমান আয়ের চার গুণ প্রয়োজন। এখনও পর্যন্ত হোল্ডিং ট্যাক্স, এলাকা শ্রেণিবিন্যাস, নতুন রাজস্ব সূত্র– কোনোটিরই নীতিমালা তৈরি হয়নি। ব্যবসায়ীরা হঠাৎ কর বৃদ্ধি নিয়ে উদ্বেগ প্রকাশ করেছেন। বগুড়া চেম্বার অব কমার্স অ্যান্ড ইন্ডাস্ট্রির সাবেক সভাপতি সাইরুল ইসলাম বলেন, সিটি করপোরেশন হলে সুযোগও আসবে। বিনিয়োগ বাড়বে, রিয়েল এস্টেট ও সেবা খাত সক্রিয় হবে। কিন্তু পরিকল্পনা ছাড়া কর বাড়ালে ব্যবসা ক্ষতিগ্রস্ত হবে, সাধারণ মানুষও নতুন করের চাপে পড়বে। প্রশাসনের এক কর্মকর্তা নাম প্রকাশ না করার শর্তে বলেন, রাজস্ব কাঠামো না বদলালে সিটি করপোরেশন পরিচালনা টিকবে না। শুধু সরকারি অনুদান বা প্রকল্পের ওপর নির্ভর করলে উন্নয়ন ধীর হয়ে যাবে। আবার কর বাড়াতে গেলে রাজনৈতিক ও সামাজিক চাপ সামলানো চ্যালেঞ্জ হবে। শহরের বাসিন্দারা আশা করছেন, উন্নত সড়ক, নিয়মিত ময়লা সংগ্রহ, পরিষ্কার ড্রেন, উন্নত নিরাপত্তা। তবে পরিকল্পনা ছাড়া সিটি করপোরেশন ঘোষণায় নতুন বিশৃঙ্খলার শঙ্কায় উদ্বিগ্নও তারা। বগুড়া সরকারি আজিজুল হক কলেজের শিক্ষক মতিউর রহমান বলেন, সিটি করপোরেশন হলে সমস্যা নেই। সমস্যা হলো পরিকল্পনা নিয়ে। আমাদের ভয় নতুন দপ্তর আসবে, নতুন কর্মকর্তা আসবেন; কিন্তু কাজের সমন্বয় থাকবে না। পরিদর্শন শেষে সরকারি টিম জানিয়েছে, বগুড়া অনেক আগেই সিটি করপোরেশনের যোগ্যতা অর্জন করেছে। বিজয় দিবসের আগেই গেজেট প্রকাশ হতে পারে। তবে স্থানীয় সরকার মন্ত্রণালয়ের যুগ্ম সচিব আবুল খায়ের মোহাম্মদ হাফিজুল্লাহ খান বলছেন, ঘোষণার আগে ছয় মাসের প্রস্তুতি নেওয়া হোক, নইলে শুরু থেকেই প্রশাসনিক জট তৈরি হতে পারে। পৌর প্রশাসক মাসুম আলী বেগ বলেন, ঘোষণা হবেই, এখনই প্রস্তুতি না নিলে প্রথম এক বছর শুধু গতি খোঁজাতেই কেটে যাবে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:33:38"
}