{
    "url": "https://samakal.com/opinion/article/329572/%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%A8%E0%A7%88%E0%A6%A4%E0%A6%BF%E0%A6%95-%E0%A6%B8%E0%A6%82%E0%A6%98%E0%A6%BE%E0%A6%A4-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BE-%E0%A6%B8%E0%A6%82%E0%A6%95%E0%A6%9F",
    "language": "bangla",
    "source": "samakal",
    "title": "রাজনৈতিক সংঘাত থেকে নিরাপত্তা সংকট",
    "body": "প্রকাশ: ১৫ ডিসেম্বর ২০২৫ | ০৮:৪৬ | আপডেট: ১৫ ডিসেম্বর ২০২৫ | ০৮:৪৮ আসন্ন জাতীয় সংসদ নির্বাচনকে কেন্দ্র করে বিভিন্ন রাজনৈতিক দল, উপদল ও গোষ্ঠীর মধ্যে সম্প্রতি টানাপোড়েন অনেক বেড়ে গেছে– সেটা বিভিন্ন ঘটনায় স্পষ্ট হচ্ছে। বস্তুত জুলাই গণঅভ্যুত্থানের পর গঠিত অন্তর্বর্তী সরকার ক্ষমতায় আসার পর থেকেই সংস্কারসহ বিভিন্ন কার্যক্রম নিয়ে রাজনৈতিক দলগুলোর মধ্যে যে ঐক্য কাঙ্ক্ষিত ছিল, সেটা প্রথম থেকেই অনুপস্থিত। প্রতিশ্রুত নির্বাচনের সময় যত ঘনিয়ে আসছে, সেটা বাড়ছে বৈ কমছে না। বিশেষত বিভিন্ন দল, উপদল বা গোষ্ঠী আগামী নির্বাচন থেকে কতটা সুবিধা নিতে পারে, সে বিষয়ে পরস্পর বোঝাপড়ার চেয়ে বরং পরস্পর হারজিতের খেলায় মেতে উঠেছে। এ হারজিতের খেলা বিভিন্ন সামাজিক, অর্থনৈতিক, রাজনৈতিক, ধর্মীয় এমনকি কিছু ক্ষেত্রে সাংস্কৃতিক প্রভাব সৃষ্টি এবং অর্জনের জন্য সর্বাত্মক চেষ্টা চালাচ্ছে। সরকার যতই ঐক্যের কথা বলুক না কেন, বাস্তবে রাজনৈতিক দল ও পক্ষগুলোর মধ্যে প্রতিযোগিতা ও প্রতিদ্বন্দ্বিতা দৃশ্যমান। এর মধ্যে বিভিন্ন রাজনৈতিক দল ও নাগরিক সমাজের পক্ষ থেকে আইনশৃঙ্খলা ও নিরাপত্তা পরিস্থিতি নিয়ে উদ্বেগ প্রকাশ করা হলেও সেটা বিবদমান পক্ষগুলো খুব একটা আমলে নিয়েছে বলে মনে হয় না। নানামুখী আশঙ্কার মধ্যেই গত শুক্রবার প্রকাশ্য দিবালোকে ইনকিলাব মঞ্চ নামে একটি সাংস্কৃতিক সংগঠনের নেতা এবং জুলাই গণঅভ্যুত্থানের সম্মুখসারির তরুণ শরিফ ওসমান হাদিকে ফিল্মি কায়দায় গুলি করে হত্যার অপচেষ্টা চলেছে। মাথায় গুলিবিদ্ধ হয়ে হাসপাতালে অস্ত্রোপচার সত্ত্বেও তাঁর পরিস্থিতি এখনও গুরুতর। তিনি ঢাকার একটি আসনে প্রার্থিতা ঘোষণা করে প্রচারণা চালিয়ে যাচ্ছিলেন। তাঁর সেই সম্ভাব্য প্রার্থিতার বিষয়ও এখন অনিশ্চিত। অনেকে সংগতভাবেই আশঙ্কা করছেন, এ ধরনের ভয়াবহ ঘটনা আরও ঘটতে পারে। তার মানে, রাজনৈতিক বিরোধ এখন নিরাপত্তা ঝুঁকিতে পরিণত হওয়ার পথে। সাধারণভাবে দেখলে ঘটনাটিকে রাজনৈতিক প্রতিযোগিতা ও প্রতিদ্বন্দ্বিতারই অংশ মনে করা যেতে পারে। কিন্তু এর সহিংসতা ও নৃশংসতা রাজনৈতিক প্রতিযোগিতায় নতুন মাত্রা যুক্ত করেছে। ঘটনাটি প্রমাণ করছে, রাজনৈতিক সংঘাত কীভাবে নিরাপত্তা সংকটে পরিণত হতে পারে। ইতোমধ্যে আইনশৃঙ্খলা বাহিনীর পক্ষ থেকে হাদির সন্দেহভাজন আততায়ীর পরিচয় প্রকাশ করা হয়েছে। তার সঙ্গে ক্ষমতাচ্যুত রাজনৈতিক দল আওয়ামী লীগের যোগসূত্রের কথাও বলা হচ্ছে। কিন্তু এটা তো সত্য, গণঅভ্যুত্থানের পক্ষের রাজনৈতিক দলগুলোর মধ্যে অনৈক্য, সংঘাত থাকলে অন্যপক্ষ তো সুযোগ নিতে চাইবেই! এটা ঠিক, নির্বাচনের সম্ভাব্য সময় ঘোষিত হওয়ার পরই রাজনীতির ভাষা হয়ে গিয়েছিল সহিংস; অন্যকে ঘায়েল করার চেষ্টা এবং পরস্পর সত্য-মিথ্যার কুৎসা রটানোর প্রতিযোগিতা শুরু হয়েছিল। আর বৃহস্পতিবার নির্বাচনী তপশিল ঘোষণার সঙ্গে সঙ্গে যে বিষয় অন্য মাত্রাও পেয়েছে, সেটা শুক্রবারই একজন সম্ভাব্য প্রার্থী গুলিবিদ্ধ হওয়ার মধ্য দিয়ে দেখা গেল। এতে সামাজিক সংহতিই শুধু নষ্ট হচ্ছে না; বরং সামাজিক সমঝোতার পরিবর্তে দ্বন্দ্ব ভীষণ বেড়ে যাচ্ছে। প্রশ্ন হচ্ছে, গণঅভ্যুত্থান-পরবর্তী রাজনৈতিক সংঘাতের কারণ কী? অন্যতম প্রধান কারণ, গণঅভ্যুত্থানে ক্ষমতাচ্যুত দল আওয়ামী লীগসহ বেশ কিছু রাজনৈতিক দলকে নির্বাচনে অংশগ্রহণের সুযোগ না দেওয়াতেও সংকট সৃষ্টি হচ্ছে। এখন নির্বাচনে অংশ নিতে না পারা রাজনৈতিক দলগুলোর সমর্থকদের নিজ পক্ষে নেওয়ার জন্য নির্বাচনে অংশগ্রহণকারী রাজনৈতিক দলগুলোর মধ্যে প্রতিযোগিতা থেকেই প্রতিদ্বন্দ্বিতা শুরু হয়েছে। সেখান থেকেই সমাজের নানা ধরনের বিভাজন ও বিভক্তি দেখা যাচ্ছে। কেউ যেন কাউকে সহ্য করতে পারছে না। বিভিন্ন বয়সের লোকদের মধ্যে বিশেষত তরুণদের মধ্যেও চরম অস্থিরতা ও হতাশা। ক্ষমতায় যাওয়ার জন্য প্রতিদ্বন্দ্বিতা, আওয়ামী লীগের ‘ভোট ব্যাংক’ দখলে প্রতিযোগিতা এবং চাওয়া-পাওয়া নিয়ে বিভিন্ন মহলের অস্থিরতা থেকেই রাজনৈতিক সংঘাত বাড়ছে এবং নিরাপত্তা ব্যবস্থা নাজুক হয়ে পড়ছে বলে আমার ধারণা। শরিফ ওসমান হাদি গুলিবিদ্ধ হওয়ার পর প্রধান উপদেষ্টা তিনটি প্রধান রাজনৈতিক দলের সঙ্গে বৈঠক করে সমঝোতা ও ঐক্যের তাগিদ দিয়েছেন। কিন্তু তাতেও আগামী দিনগুলোতে বিবদমান রাজনৈতিক দলগুলোর মধ্যে প্রতিদ্বন্দ্বিতা ও অনৈক্য কমবে বলে মনে হয় না। বরং যার যার কর্তৃত্ব প্রতিষ্ঠার জন্য আরও বেশি সংঘাতপূর্ণ হয়ে ওঠার আশঙ্কা অমূলক নয়। সেই সংঘাতের পথ ধরে নিরাপত্তা সংকট বাড়বে বৈ কমবে না। অপরাধ বৃদ্ধির কাঠামোগত দিকও ভেবে দেখতে হবে। বিগত আন্দোলনের সময় পুলিশের বহু অস্ত্র খোয়া গেছে। এ ছাড়া আরও কিছু বাহিনীর অস্ত্র খোয়া গেছে। এগুলো উদ্ধার করা পুরোপুরি এখনও সম্ভব হয়নি। এ সংঘাতপূর্ণ অবস্থায় বিভিন্ন দলের কর্তৃত্ব প্রতিষ্ঠার জন্য এসব অস্ত্রের ব্যবহার হবে না– এমনটা নয়। তাই আগামীতে সশস্ত্র সংঘাত, হত্যাসহ বিভিন্ন রকমের ভয়ংকর অপরাধ ঘটার আশঙ্কা রয়েছে। এদিকে আইশৃঙ্খলা বাহিনী বিশেষ করে বেশ কিছু পুলিশ সদস্য নিহত হওয়া এবং পালিয়ে যাওয়ার পর এই আইনশৃঙ্খলা বাহিনীকে এখন আগের মতো সুসংগঠিত করা সম্ভব হয়নি। র‍্যাবকে নিষিদ্ধ করা বা ভেঙে দেওয়ার যে বিষয় আলোচনায় উঠে এসেছে, সেটিও তাদের মনোবল দুর্বল করে দিয়েছে। সেনাবাহিনী প্রায় দেড় বছর ধরে বেসামরিক প্রশাসনের সঙ্গে মাঠে থাকার কারণে তাদের ক্ষমতা প্রয়োগের কার্যকারিতা নিয়েও প্রশ্ন থেকে যাচ্ছে। এদিকে তরুণ সমাজ যারা আন্দোলন করে প্রাণ দিয়ে বিগত সরকারের পতন ঘটিয়েছে, তারা এ সরকারের কাছ থেকে তেমন গ্রহণযোগ্য ব্যবস্থা নিতে দেখেনি। এসব থেকে যে বিষয়টি উল্লেখ করা যায়, তা হচ্ছে আগামী দিনে সংঘাত, সহিংসতা, বোঝাপড়ার অভাব এবং মাঠ দখলের রাজনীতি পুরো সমাজকে আরও অস্থির করে রাখবে। এটি আইন ও স্থিতিশীলতা নিশ্চিত করার বিষয়। ২৬ লাখ শিক্ষিত তরুণ এখন বেকার। এদের একাংশকে যে কোনো সংঘাত, সহিংসতায় জড়িত করা কঠিন কাজ হবে– এমন নয়। অপরদিকে পুরো সমাজের গণ্যমান্য ব্যক্তিরা নিজ নিজ ভূমিকা পালনের ক্ষেত্রে এগিয়ে আসবেন, তা আশা করা কঠিন। বর্তমান বাংলাদেশে একটি প্রকট বিচ্ছিন্নবোধ দেখা যাচ্ছে। আবার এক শ্রেণির লোক নারীর প্রতি সহানুভূতিশীল না হয়ে ক্ষিপ্তভাবে আচরণ করছে। ফলে নারীসমাজ আগের তুলনায় এখন অনেক বেশি অনিরাপদ মনে করছে। এদের প্রতি সামাজিক সংহতি যে পরিমাণ দেখানো দরকার ছিল, তেমনটা দেখানো হচ্ছে না। নারী আন্দোলনকারীরাও হতাশ। নারী জাগরণের অগ্রদূত বেগম রোকেয়ার জন্ম-মৃত্যু পালন উপলক্ষে একটি মহলের বিরূপ মন্তব্য নারীসমাজকে আহত করেছে। নারীসমাজের বিশেষ করে তরুণীদের হতাশ করছে বলে মনে হচ্ছে। এটি সমাজে এক ধরনের অস্থিরতা সৃষ্টি করছে। এসব কিছু বিবেচনা করলে আগামী দিনে বাংলাদেশে স্থিতিশীল সমাজ ও রাষ্ট্র পাওয়া দুরূহ হয়ে যাচ্ছে। এ বিষয়ে অনতিবিলম্বে সরকার এবং প্রশাসন, বুদ্ধিজীবীসহ বিভিন্ন শ্রেণি-পেশার মানুষের ঐক্যবদ্ধ প্রয়াসের একান্ত প্রয়োজন, যাতে বাংলাদেশকে একটি স্থিতিশীল ও প্রগতিশীল রাষ্ট্রে পরিণত করা যায়। বাংলাদেশের অগ্রগতি থেমে গেলে সব আশা হতাশায় রূপান্তরিত হবে। ড. খুরশিদ আলম: সমাজবিজ্ঞানী; চেয়ারম্যান, বাংলাদেশ ইনস্টিটিউট অব সোশ্যাল রিসার্চ ট্রাস্ট ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:34:32"
}