{
    "url": "https://samakal.com/international/article/329635/%E0%A6%9A%E0%A7%80%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87-%E0%A6%B7%E0%A7%9C%E0%A6%AF%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE%E0%A7%9F-%E0%A6%A6%E0%A7%8B%E0%A6%B7%E0%A7%80-%E0%A6%B8%E0%A6%BE%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%B8%E0%A7%8D%E0%A6%A4-%E0%A6%B9%E0%A6%82%E0%A6%95%E0%A6%82%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%BF%E0%A6%A1%E0%A6%BF%E0%A7%9F%E0%A6%BE-%E0%A6%9F%E0%A6%BE%E0%A6%87%E0%A6%95%E0%A7%81%E0%A6%A8",
    "language": "bangla",
    "source": "samakal",
    "title": "চীনের বিরুদ্ধে ষড়যন্ত্রের মামলায় দোষী সাব্যস্ত হংকংয়ের মিডিয়া টাইকুন",
    "body": "গণতন্ত্রপন্থী কর্মী ও একটি পত্রিকার প্রতিষ্ঠাতাকে ষড়যন্ত্রের অভিযোগে দোষী সাব্যস্ত করেছেন হংকংয়ের উচ্চ আদালত। জিমি লাই নামের ওই ব্যক্তির বিরুদ্ধে চীনের জাতীয় নিরাপত্তা ক্ষুন্ন করা সংক্রান্ত তিনটি ধারায় অভিযোগ আনা হয়েছিল। দোষী সাব্যস্ত হওয়ার ফলে লাইয়ের যাবজ্জীবন কারাদণ্ড হতে পারে বলে ধারণা করা হচ্ছে। সোমবার সকালে হংকং হাইকোর্টের তিন বিচারকের একটি বেঞ্চ ৭৮ বছর বয়সী লাইকে দোষী সাব্যস্ত করেন। অভিযোগ তিনটির মধ্যে দুটিই চীনের জাতীয় নিরাপত্তা হুমকির জন্য বিদেশি শক্তির সঙ্গে ষড়যন্ত্র সংক্রান্ত। অপরটি রাষ্ট্রবিরোধী উপাদান প্রকাশ করা নিয়ে। সোমবার বিচারক বলেন, চীন ও কমিউনিস্ট পার্টির বিরুদ্ধে পদক্ষেপ নিতে জিমি লাই যুক্তরাষ্ট্রকে তাগিদ দিয়েছেন। ৮৫৫ পৃষ্ঠার রায়ে লাইকে ষড়যন্ত্রের ‘প্রধান পরিকল্পনাকারী’ হিসেবে উল্লেখ করা হয়েছে। লাই সব অভিযোগে নিজেকে নির্দোষ দাবি করেছিলেন। ২০২০ সালের ডিসেম্বরে তাঁকে গ্রেপ্তার করা হয়। তাঁর বিরুদ্ধে হওয়া মামলাকে ‘এক দেশ, দুই ব্যবস্থা’ নীতির একটি উদাহরণ হিসেবে দেখা হচ্ছে। ১৯৯৭ সালে ব্রিটিশরা হংকংকে চীনের কাছে হস্তান্তরের পর এই নীতিটি প্রণয়ন করা হয়েছিল। এই নীতির আওতায় হংকং চীনের অংশ। আর তাত্ত্বিকভাবে অঞ্চলটিকে নিজস্ব শাসন ও প্রশাসনিক কাঠামো বজায় রাখার সুযোগ দেওয়ার কথা ছিল। অধিকারকর্মীদের ভাষ্য, সম্প্রতি সেই স্বায়ত্তশাসন ক্রমেই হুমকির মুখে পড়েছে। কারণ চীন হংকংয়ের ওপর আরো বেশি নিয়ন্ত্রণ প্রতিষ্ঠা করতে চাইছে। অধিকারকর্মীরা আরো বলেন, একসময় দক্ষিণ-পূর্ব এশিয়ায় বাকস্বাধীনতার প্রতীক হিসেবে পরিচিত এই ভূখণ্ডে এখন বিক্ষোভকারী, সাংবাদিক ও প্রকাশকদের বিরুদ্ধে গ্রেপ্তার ও বিচার প্রক্রিয়া জোরদার করা হয়েছে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:28:56"
}