{
    "url": "https://samakal.com/opinion/article/329695/%E0%A6%90%E0%A6%95%E0%A7%8D%E0%A6%AF%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%87-%E0%A6%89%E0%A6%9C%E0%A7%8D%E0%A6%9C%E0%A7%80%E0%A6%AC%E0%A6%BF%E0%A6%A4-%E0%A6%B9%E0%A6%89%E0%A6%A8",
    "language": "bangla",
    "source": "samakal",
    "title": "ঐক্যের মন্ত্রে উজ্জীবিত হউন",
    "body": "আজ মহান বিজয় দিবস। পাকিস্তানি ঔপনিবেশিক শাসন-শোষণের বিরুদ্ধে এই ভূখণ্ডের মানুষ ১৯৪৮ সাল হইতে যেই সংগ্রাম শুরু করিয়াছিল, উহা রক্তক্ষয়ী মুক্তিযুদ্ধের মাধ্যমে চূড়ান্ত পরিণতি লাভ করিয়াছিল ১৯৭১ সালের এই দিনে, যখন দখলদার পাকিস্তান সেনাবাহিনী নিঃশর্ত আত্মসমর্পণ করিতে বাধ্য হয়; বিশ্ববক্ষে উচ্চ শিরে দাঁড়ায় স্বাধীন-সার্বভৌম বাংলাদেশ। ১৯৭১ সালের ২৬ মার্চ সূচিত ৯ মাসের সেই মুক্তিযুদ্ধে ৩০ লক্ষ প্রাণ ঝরিয়া পড়িয়াছিল; অন্তত দুই লক্ষ নারীকে সহিতে হয় পাশবিক নির্যাতন; আরও অসংখ্য মানুষকে স্বীকার করিতে হয় অপরিসীম আত্মত্যাগ। এই প্রেক্ষাপটে ১৬ ডিসেম্বর জাতির ইতিহাসের সর্বাধিক গৌরবোজ্জ্বল হইলেও গভীর বেদনামিশ্রিত এক দিন। ১৯৭১ সালের ১৬ ডিসেম্বরের মাত্র দুই দিবস পূর্বে আমরা হারাইয়াছিলাম জাতির শ্রেষ্ঠ সন্তান বুদ্ধিজীবীদের। মহান বিজয় দিবস উপলক্ষে আজিকে আমরা গভীর শ্রদ্ধায় স্মরণ করি সকল বীর শহীদ, সম্ভ্রম হারানো মা-বোন, স্বজন হারানো পরিবারদিগকে। আমরা গভীর শ্রদ্ধায় স্মরণ করি স্বাধীন বাংলাদেশের স্থপতি বঙ্গবন্ধু শেখ মুজিবুর রহমান, মুক্তিযুদ্ধে নেতৃত্ব দানকারী স্বাধীন বাংলাদেশের অস্থায়ী সরকারের নেতৃবৃন্দ, রণাঙ্গনের সেক্টর কমান্ডারগণসহ সামরিক নেতৃবৃন্দ, বীর মুক্তিযোদ্ধা ও সংগঠকবৃন্দকে; যাহারা সম্মিলিতভাবে ‘জীবন-মৃত্যু পায়ের ভৃত্য’ করিয়া অসম যুদ্ধে বিজয় ছিনাইয়া আনিয়াছিলেন। আমরা ৫৫তম বিজয় দিবসের শুভেচ্ছা জানাই বাংলাদেশের সর্বস্তরের মানুষকে। ইতিহাস সাক্ষ্য দেয়, বাঙালির স্বাধীনতার আকাঙ্ক্ষা দীর্ঘকালের। তাই মুক্তিযুদ্ধ নিছক মাতৃভূমিকে শত্রুমুক্ত করিবার অভিযান ছিল না। স্বাধীন দেশকে ঘিরিয়া জনগণের লালিত স্বপ্নও উহাতে স্ফুরিত হইয়াছিল। স্বাধীনতার আনুষ্ঠানিক ঘোষণাপত্রে স্বাধীন বাংলাদেশে সাম্য, মানবিক মর্যাদা ও সামাজিক সুবিচার প্রতিষ্ঠার যেই অঙ্গীকার করা হইয়াছিল, তাহা নিছক বাক্যালংকার ছিল না। তাই সেই অঙ্গীকার কতখানি পূরণ হইয়াছে সেই হিসাব মিলাইবার সময়ও এই ১৬ ডিসেম্বর। বিগত ৫৪ বৎসরে এই রাষ্ট্রে বহু অবকাঠামোগত উন্নতি ঘটিয়াছে, সন্দেহ নাই। কিন্তু জনগণের সম্মতির ভিত্তিতে শান্তিপূর্ণ উপায়ে ক্ষমতা হস্তান্তরের জন্য কার্যকর নির্বাচন ব্যবস্থা গড়িয়া তোলা যায় নাই। এই কারণে গণতান্ত্রিক ধারাবাহিকতা বারংবার ব্যাহত হইয়াছে। উহার অবধারিত ফলস্বরূপ গণতান্ত্রিক প্রতিষ্ঠানগুলি দুর্বল হইতে দুর্বলতর হইয়াছে। আইনের শাসনের স্থান দখল করিয়াছে দলীয় শাসন। যাহার কারণে সৃষ্ট দগদগে ক্ষত রাষ্ট্র ও রাজনীতির সর্বত্র বিদ্যমান। রাষ্ট্র পরিচালনায় স্বচ্ছতা ও জবাবদিহির প্রবল ঘাটতির মধ্যে জনপ্রশাসনের সর্বস্তরে দুর্নীতি-অনিয়ম বাসা বাঁধিয়াছে। দুষ্টের দমন শিষ্টের পালন পুস্তকেই সীমাবদ্ধ। ফলে খুন, ধর্ষণসহ বিবিধ প্রকার গুরুতর অপরাধও পাল্লা দিয়া বাড়িয়াছে। নাগরিক অধিকার, বাক ও সংবাদমাধ্যমের স্বাধীনতার নিশ্চয়তা সংবিধানে থাকিলেও বাস্তব চিত্র অনেকাংশেই মলিন। ধর্মনিরপেক্ষতা এতদিন সংবিধানে থাকিলেও উহার কার্যকারিতা তেমন ছিল না; এখন উহা সংবিধান হইতেই বিদায় লইবার উপক্রম। জাতি-ধর্ম-বর্ণ নির্বিশেষে সকল নাগরিক সমান রাজনৈতিক, অর্থনৈতিক, সাংস্কৃতিক ও ধর্মীয় অধিকার ভোগ করিবে– সংবিধানের এই বিধানও বিশেষত প্রান্তিক জনগোষ্ঠীসমূহের জন্য বিরল অভিজ্ঞতাস্বরূপ। উপরন্তু হতাশাজনক হইল, গত বৎসর শিক্ষার্থী-জনতার অভ্যুত্থানে মুক্তিযুদ্ধের এই অপূর্ণ স্বপ্ন বাস্তবায়নের যেই সুযোগ সৃষ্টি হইয়াছিল, তাহাও প্রায় হারাইতে বসিয়াছে। প্রায় সকল দল ও মতের মানুষ সেই অভ্যুত্থান সফল করিতে রাজপথে নামিয়াছিল; অনেকে অকাতরে জীবনও বিলাইয়া দিয়াছিল। কিন্তু দিন যতই গড়াইয়াছে ততই সেই ঐক্য ধরিয়া রাখিবার পরিবর্তে বিভিন্ন অংশীজনকে সংকীর্ণ অজুহাত তুলিয়া শত্রুজ্ঞান করা হইয়াছে। অনেকে আক্রমণেরও শিকার হইয়াছেন। যেই মুক্তিযুদ্ধ জনগণের মধ্যে অভূতপূর্ব ঐক্য গড়িয়া তুলিয়াছিল, তাই নূতন পরিস্থিতিতে গণঐক্যের ভিত্তি হইতে পারিত; সেই মুক্তিযুদ্ধকে বিশেষ মহল বিতর্কিত করিবার অপপ্রয়াস চালাইয়াছে। আমরা মনে করি, রাষ্ট্র ও সমাজকে উন্নতির পথে ধাবিত করিতে হইলে শ্রেণি-পেশা-ধর্ম-বর্ণ নির্বিশেষে সকল রাজনৈতিক মতাদর্শের মানুষের ঐক্যবদ্ধ প্রয়াস প্রয়োজন। আসন্ন নির্বাচনকে অবাধ, সুষ্ঠু, অংশগ্রহণমূলক এবং গ্রহণযোগ্য করিয়া সেই লক্ষ্যে শুভসূচনা করা যাইতে পারে। অদ্যকার বিজয় দিবস এই মন্ত্রে সকলকে উদ্বুদ্ধ করিবে– ইহাই আমাদের প্রত্যাশা। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:34:39"
}