{
    "url": "https://samakal.com/opinion/article/329694/%E2%80%98%E0%A6%AB%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AE%E0%A6%BF%E0%A6%B2%E0%A6%BF-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A1%E2%80%99-%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%AA%E0%A7%8D%E0%A6%A8-%E0%A6%A8%E0%A6%BE-%E0%A6%AC%E0%A6%BE%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%AC%E0%A6%A4%E0%A6%BE",
    "language": "bangla",
    "source": "samakal",
    "title": "‘ফ্যামিলি কার্ড’ স্বপ্ন না বাস্তবতা",
    "body": "স্বৈরশাসনকালে বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের বক্তব্য প্রচারেই কেবল নিষেধাজ্ঞা ছিল না; তাঁর চরিত্র হননেও কিছু বাদ রাখা হয়নি। ফলে তাঁর সম্পর্কে তরুণ প্রজন্মের মিশ্র ধারণা জন্মাতেই পারে। কিন্তু ৫ আগস্ট-পরবর্তী সময়ে তাঁকে যারা দেখেছেন, শুনেছেন, তাদের আগের ভ্রান্ত ধারণা আর থাকছে না। অনস্বীকার্য, এতদিনে তারেক রহমান নিজেকে ভিন্ন ধাঁচের রাজনীতিক হিসেবে উপস্থাপন করতে পেরেছেন সফলভাবে। প্রথাগত উচ্চকণ্ঠে নয়; তিনি কথা বলেন শান্তভাবে। রাজনৈতিক প্রতিপক্ষের ব্যাপারে তাঁর পরিমিতিবোধ প্ৰশংসনীয়; কখনও ব্যক্তিগত আক্রমণে জড়ান না। তিনি যখন ভবিষ্যৎ পরিকল্পনার কথা বলেন, আন্তরিক উচ্চারণে স্পষ্ট হয়ে ওঠে এগুলো সযত্নে লালিত স্বপ্ন। তারেক রহমান প্রায়ই আগামী দিনের কর্মপরিকল্পনার কথা বলেন। সম্প্রতি কথাগুলো ছড়িয়ে দেওয়ার চেষ্টা করছেন দলের কর্মীদের মাধ্যমে, বিশেষত যাদের তিনি সবচেয়ে বেশি গুরুত্ব দিয়েছেন, সেই নবপ্রজন্মের বার্তাবাহকদের মধ্যে। এসব নিয়ে তাঁর মতবিনিময় অনুষ্ঠানের নাম ‘দেশ গড়ার পরিকল্পনা’। সম্প্রতি রাজধানীর কৃষিবিদ ইনস্টিটিউশনে সপ্তাহব্যাপী অনুষ্ঠানে তিনি বিএনপির অঙ্গ ও সহযোগী সংগঠনের নেতাকর্মীকে প্রশিক্ষিত করেছেন তাঁর বিবেচনায় আটটি অতি গুরুত্বপূর্ণ জনচাহিদার বিষয়ে। এর মধ্যে রয়েছে ‘ফ্যামিলি কার্ড’ পরিকল্পনা; মূল উদ্দেশ্য সমাজে নারীর মর্যাদা ও সম্মান প্রতিষ্ঠার পাশাপাশি পরিবারের খাদ্য নিরাপত্তা। তিনি কৃষক কার্ডের কথাও বলেছেন, যেখানে রয়েছে প্রান্তিক কৃষকের জন্য ভর্তুকি মূল্যে বীজ, সার, কীটনাশক দেওয়া, কৃষিপণ্যের মূল্য নিশ্চয়তার কথা। নামমাত্র সার্ভিস চার্জে কৃষিঋণ প্রাপ্তির সুবিধায় মৎস্যজীবী পোলট্রি চাষিদেরও রাখতে চেয়েছেন। তাঁর অন্য পরিকল্পনাগুলো স্বাস্থ্য, শিক্ষা, পরিবেশ, কর্মসংস্থান নিয়ে। কর্মসূচিতে আছে ইমাম-মুয়াজ্জিন-খতিব এবং সকল ধর্মের উপাসনাপ্রধানদের সম্মাননা প্রদানের বিষয়ও। স্বল্প পরিসরে এখানে শুধু ‘ফ্যামিলি কার্ড’ নিয়ে আলোচনা করছি। এটা কতটা বাস্তবায়নযোগ্য, কতটা স্বপ্নবিলাস, অর্থায়ন কীভাবে হবে, দুর্নীতিমুক্ত থাকবে কিনা, সত্যিকার নিম্নবিত্তরা পাবেন কিনা– সেটাও দেখা দরকার। নির্বাচনের আগে প্রথাগত প্রতিশ্রুতির তালিকায় নবসংযোজন কিনা, দেখা দরকার। প্রসঙ্গত, বর্তমানে বাংলাদেশে প্রায় দুই কোটি মানুষ হতদরিদ্র, যার মধ্যে প্রায় এক কোটি মানুষের সঠিকভাবে খাবার জোটে না। নিত্যপ্রয়োজনীয় পণ্যমূল্য বৃদ্ধির শিকার প্রায় ৮৮ শতাংশ মানুষ, যাদের বেশির ভাগই মধ্যবিত্ত, নিম্ন-মধ্যবিত্ত ও নিম্নবিত্ত শ্রেণির। প্রতি ১০০ শিশুর ৩০ জনই পুষ্টিহীনতার শিকার। সঞ্চয়হীন, অপুষ্টির শিকার পরিবারগুলো বাধ্য হয়েই বাল্যবিয়ে, শিশুশ্রমের ওপর নির্ভরশীল। প্রশ্ন হলো, এতদিন ধরে এসবের প্রতিকারে সরকার কী করেছে? কাগজ-কলমে ২৩টি মন্ত্রণালয় ও বিভাগ অন্তত ১৪০টি কল্যাণমুখী প্রকল্প পরিচালনা করছে। সামগ্রিকভাবে বছরে ব্যয় হচ্ছে ৯ হাজার ৩৫৯ কোটি টাকা। ফলাফল? পরিসংখ্যানে বেরিয়ে এসেছে, সুবিধাভোগীর ৬২ শতাংশই দরিদ্র নয়। একেকটি কর্মসূচির জন্য পৃথক গুদাম, পরিবহন, বিতরণ ও পরিচালন ব্যয়, সঙ্গে দুর্নীতির অভিযোগ তো আছেই; টিসিবি যেসব নিত্যপণ্য সরবরাহ করে, সেটা বিনামূল্যে তো নয়ই, মাসের চাহিদা পূরণেও যথেষ্ট নয়। এই বাস্তবতায় তারেক রহমান প্রস্তাবিত ‘ফ্যামিলি কার্ড’ চলমান অন্যান্য কল্যাণ কর্মসূচি থেকে আলাদা কীভাবে? সবচেয়ে গুরুত্বপূর্ণ বিষয়, এই কার্ডের প্রাপক হবেন পরিবারের নারীপ্রধান বা গৃহকর্ত্রী। নারী কেন? নারীকে সম্মানিত করা ছাড়াও অভিজ্ঞতা থেকে আমরা জানি, তারা সাধারণত মিতব্যয়ী, সঞ্চয়ী; প্রাপ্য সুবিধার সঠিক ব্যবহার করেন; সন্তানকে লেখাপড়া শেখাতে চান। ফলে ‘ফ্যামিলি কার্ড’-এর প্রাপক হিসেবে যথাযথ ব্যবহারের জন্য নারীই সঠিক নির্বাচন। এটাও বলা যায়, এই কার্ড নারীকে নিরাপত্তা দেবে; কথায় কথায় তাঁকে বিয়ে বিচ্ছেদ বা গৃহত্যাগের শিকার হতে হবে না। পরের প্রশ্ন হলো, ফলভোগীদের নির্বাচন কীভাবে হবে? পরিবারের উপার্জন, বাসস্থান, শিক্ষা, টয়লেটের ধরন, পানির সুবিধা– এসব প্রাথমিক তথ্যের ভিত্তিতে। আরও স্বচ্ছ করতে দ্বিতীয় ধাপে স্থানীয় শিক্ষক, ইমাম, সরকারি কর্মকর্তার উপস্থিতিতে গ্রামীণ সভায় সবার সামনে পরিবারগুলো নির্বাচিত হবে। তৃতীয় ধাপে মোবাইল অ্যাপে আবেদন করতে হবে, যাতে সহায়তার টাকা বা পণ্য পেতে কারও প্রতি নির্ভরশীল হতে না হয়। ফ্যামিলি কার্ডে কী কী সুবিধা থাকবে? প্রতি পরিবারকে দুই হাজার থেকে আড়াই হাজার টাকা অথবা ২৫ কেজি চাল, পাঁচ কেজি আলু, এক কেজি মসুর ডাল, দুই লিটার ভোজ্যতেল আর এক কেজি লবণ দেওয়া হবে প্রতি মাসে। হিসাব করে দেখা গেছে, পাঁচ সদস্যের পরিবারের জন্য এই পরিমাণ খাদ্যসামগ্রী মোটামুটি গ্রহণযোগ্য। আর্থিক সক্ষমতা বাড়লে সেবাগ্রহীতার সংখ্যা ও সুবিধার পরিমাণ বাড়বে। আপাতদৃষ্টিতে পরিকল্পনাটি কল্যাণমুখী হলেও এর বাস্তবায়নে চ্যালেঞ্জ কম নেই। বছরে ১২ হাজার কোটি টাকা অর্থের জোগান, সঠিক পরিবার নির্বাচন, বিতরণ, সরবরাহ নিশ্চিত করা সহজ নয়। আশার কথা, প্রকল্পটি পুরোপুরি চালু হলে গরিব-ধনী নির্বিশেষে দেশের সব পরিবারই এর আওতায় আসবে। সুতরাং এতে দুর্নীতির সুযোগ কমবে, বাজারেও নিত্যপণ্যের মূল্য হবে স্থিতিশীল, পুষ্টিচিত্রের উন্নতি হবে। দেশীয় উৎপাদন বাড়লে আমদানির ওপর নির্ভরতা কমবে। ‘ফ্যামিলি কার্ড’ নিছক নির্বাচনী চমক হলে এর ভালো-মন্দ ও চ্যালেঞ্জ নিয়ে বিস্তারিত ব্যাখ্যার প্রয়োজন তারেক রহমানের হতো না। তবে ফ্যামিলি কার্ডের মতো যুগান্তকারী প্রকল্প সফল হতে হলে এর সুবিধা প্রকৃত সুবিধাবঞ্চিতদের কাছে পৌঁছাতে হবে। তারেক রহমানের সামনে চ্যালেঞ্জ এটাই– কাজে প্রমাণ করতে হবে ‘ফ্যামিলি কার্ড’ নিছক কথার কথা নয়। অধ্যাপক ডা. মওদুদ হোসেন আলমগীর পাভেল: সাবেক অধ্যক্ষ, শহীদ জিয়াউর রহমান মেডিকেল কলেজ, বগুড়া ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:34:46"
}