{
    "url": "https://samakal.com/opinion/article/329697/%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A6%95%E0%A7%87-%E0%A6%97%E0%A6%A3%E0%A6%A4%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%95-%E0%A6%A7%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A7%9F-%E0%A6%AB%E0%A7%87%E0%A6%B0%E0%A6%BE%E0%A6%A8%E0%A7%8B%E0%A6%87-%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A6%85%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A7%80%E0%A6%95%E0%A6%BE%E0%A6%B0",
    "language": "bangla",
    "source": "samakal",
    "title": "দেশকে গণতান্ত্রিক ধারায় ফেরানোই বিজয়ের অঙ্গীকার",
    "body": "অর্থনীতিবিদ ও লেখক ড. মাহ্‌বুব উল্লাহ্ ১৯৭৬ থেকে ২০১১ সাল পর্যন্ত যথাক্রমে চট্টগ্রাম বিশ্ববিদ্যালয়ের অর্থনীতি বিভাগ এবং ঢাকা বিশ্ববিদ্যালয়ের উন্নয়ন অধ্যয়ন বিভাগে অধ্যাপনা করেছেন। পাশাপাশি ১৯৯৩-৯৭ মেয়াদে জাতীয় বিশ্ববিদ্যালয়ে উপ-উপাচার্য এবং ২০০৩-০৬ মেয়াদে সোনালী ব্যাংকের চেয়ারম্যান হিসেবে দায়িত্ব পালন করেছেন। তিনি ঢাকা বিশ্ববিদ্যালয় থেকে স্নাতকোত্তর, যুক্তরাষ্ট্রের বোস্টন ইউনিভার্সিটি থেকে স্নাতকোত্তর এবং ভারতের জওহরলাল নেহরু ইউনিভার্সিটি থেকে পিএইচডি ডিগ্রি অর্জন করেন। মাহ্‌বুব উল্লাহ্‌র জন্ম ১৯৪৫ সালে, নোয়াখালীতে। সাক্ষাৎকার নিয়েছেন মাহফুজুর রহমান মানিক। সমকাল: ১৯৭১ সালে মুক্তিযুদ্ধের সময় আপনি কারাগারে ছিলেন। মাহ্‌বুব উল্লাহ্‌: ১৯৭০ সালের ফেব্রুয়ারি মাসে আমরা ছাত্র ইউনিয়নের কয়েকজন পল্টন ময়দানে ‘স্বাধীন জনগণতান্ত্রিক পূর্ব বাংলা’ শীর্ষক কর্মসূচি উত্থাপন করেছিলাম। এ কর্মসূচিতে ভবিষ্যতের স্বাধীন রাষ্ট্রের সংবিধান, অর্থনীতি, রাজনীতি, সংস্কৃতি, শিক্ষা, স্বাস্থ্য, পররাষ্ট্রনীতির রূপরেখা কী হবে, তা ছিল। মুক্তিযুদ্ধের দলিলপত্র দ্বিতীয় খণ্ডে আমার নামেই তার বিস্তারিত উল্লেখ আছে। এটা ছিল সর্বপ্রথম প্রকাশ্যে স্বাধীনতার পক্ষে এক দুঃসাহসী কর্মকাণ্ড। তৎকালীন সামরিক সরকার এটি সহ্য করতে পারেনি। সে জন্যই আমাদের নামে সামরিক আইনে গ্রেপ্তারি পরোয়ানা জারি হয়। ১৯৭০ সালের ২১ মার্চ থেকে ১৯৭১ সালের ১৭ ডিসেম্বর পর্যন্ত বিস্তৃত ছিল আমার কারাজীবন। মাহ্‌বুব উল্লাহ্‌: বিচারাধীন মামলায় হাজিরা দেওয়া সূত্রে আমার জেলের বাইরের অবস্থা সম্পর্কে যৎসামান্য জানার সুযোগ হতো। আমাকে দেখার জন্য বেশ কিছু কর্মী আদালতে আসতেন। ১৯৭০ সালের ডিসেম্বরে জাতীয় ও প্রাদেশিক পরিষদ নির্বাচনের কিছুদিন পর আদালতে হাজিরা দেওয়ার দিন ছাত্র ইউনিয়নের কর্মী সৈয়দ রুহুল আমিনের মাধ্যমে ন্যাপ নেতা মশিয়ুর রহমান আমার কাছে বার্তা পাঠান যে, নির্বাচিত জনপ্রতিনিধিদের কাছে ক্ষমতা হস্তান্তর করা হবে না। পাকিস্তান আর্মির ঊর্ধ্বতন কর্মকর্তারা শেখ মুজিবুর রহমানের কাছে ক্ষমতা হস্তান্তরবিরোধী– এই তথ্য দিয়ে তিনি জানতে চেয়েছিলেন, আমরা সমমনাদের কী করা উচিত? মাহ্‌বুব উল্লাহ্‌: আমি বলেছিলাম, নির্বাচিত জনপ্রতিনিধিদের কাছে ক্ষমতা হস্তান্তর করা না হলে সশস্ত্র মুক্তিযুদ্ধ অনিবার্য হয়ে উঠবে। এই অবস্থায় আমরা যারা সমমনা তাদের আওয়াজ তোলা উচিত– ‘জাতীয় মুক্তি ফ্রন্ট গঠন করতে হবে’। সেই ফ্রন্টের নেতৃত্বেই সশস্ত্র সংগ্রাম হবে। কিন্তু মুক্তিযুদ্ধ এই ধারায় পরিচালিত হয়নি। আওয়ামী লীগ স্বাধীনতার স্লোগান তুললেও ২৫ মার্চ রাতে ক্র্যাকডাউন হলে আওয়ামী লীগের বেশির ভাগই ভারতে আশ্রয় নেয়। সমকাল: একাত্তরের ২৫ মার্চ কারাগারের পরিস্থিতি কেমন ছিল? মাহ্‌বুব উল্লাহ্‌: ২৫ মার্চ রাত থেকে ২৭-২৮ মার্চ পর্যন্ত জেলের ওয়ার্ডেনরা খুব আতঙ্কের মধ্যে দিনাতিপাত করেছে। তারা প্যান্টের নিচে গোচ মেরে লুঙ্গি পরিধান করত, যাতে খাকি পোশাক ছেড়ে সাধারণ মানুষ সাজা যায়। জেলগেটে সেনাবাহিনীর কোনো পিকআপ দেখলে সমগ্র জেলে খবর হয়ে যেত। এ রকম পরিস্থিতিতে এদের দেখেছি ভয়ে থরথর করে কাঁপতে। ২৭ মার্চ কারফিউ উঠে যাওয়ার পর একজন ক্যাপ্টেন দু-তিনজন সশস্ত্র সৈনিকসহ জেলে প্রবেশ করলেন। তাদের সঙ্গে জেলের দু-তিনজন কর্মকর্তাও ছিলেন। সৈনিকরা স্টেনগানে সুসজ্জিত ছিল। ক্যাপ্টেন সঙ্গে থাকা জেল কর্মকর্তাকে জিজ্ঞাসা করলেন, ‘ইস মে কুই গাদ্দার আদমি হ্যায়?’ যদি থাকে তাহলে ওদেরকে গুলি করে মেরে ফেললে কোনো অসুবিধা হবে কিনা? জবাবে জেলের অফিসার বলেছিলেন, ‘এখানে কোনো গাদ্দার আদমি নেই। যারা আছে তারা চোর, গুন্ডা, বদমাশ আদমি।’ সমকাল: তার মানে আপনার মতো রাজবন্দিদের বিষয়টা তারা উল্লেখ করেননি? মাহ্‌বুব উল্লাহ্‌: জেলের অফিসারটি প্রবল উপস্থিত বুদ্ধি খাটিয়ে সেনা কর্মকর্তার প্রশ্নের যে জবাব দিয়েছিলেন, তাতে বেশ কিছু রাজবন্দির জীবন রক্ষা পায়। জুলাই-আগস্ট মাসের স্টেনগানধারী সেনাও ছিলেন। জেলার নির্মল রায় কর্নেল সাহেবের সঙ্গেই ছিলেন। একজন কর্নেল সাদা পোশাকে জেল পরিদর্শনে এলেন। তাঁর সঙ্গে দুজন, তখন আমি নতুন ২০ নম্বর সেলে ছিলাম। আমার সঙ্গে আরও দুজন রাজবন্দি ওই সেলে ছিল। কর্নেল সাহেব আমার সেলের সামনে এসে দাঁড়ালেন এবং সেলের দরজার ওপরে একটি টিনের প্লেটে লেখা ছিল সিকিউরিটি প্রিজনার। এটি দেখে কর্নেল হয়তো কৌতূহলী হয়ে উঠেছিলেন এবং হয়তো মনে মনে ভাবছিলেন, একে কী করা যায়। কর্নেল আমার সেলের সামনে দুই কি তিন মিনিট দাঁড়িয়ে ছিলেন, কোনো মন্তব্য না করে। তাঁর চাহনির মধ্যে হিংস্রতা পরিস্ফুট হয়ে উঠেছিল। কর্নেল চলে গেলে ভাবলাম, এ যাত্রায় আমরা বোধ হয় বেঁচে গেলাম। মাহ্‌বুব উল্লাহ্‌: ১৯৭১ সালের ১৬ ডিসেম্বর বিজয় দিবসে পাকিস্তানি বাহিনীর আত্মসমর্পণের পর কারাগারে আটক সব বন্দি মুক্তিলাভের জন্য অস্থির হয়ে ওঠে। জেলগেটে মুক্তিবাহিনীর কিছু সদস্য রাজবন্দিদের মুক্তির দাবিতে চাপ প্রয়োগ করতে থাকল। কিন্তু জেলার নির্মল রায়ের বক্তব্য ছিল, রাজবন্দিদের ছেড়ে দিতে হলে নতুন কর্তৃপক্ষ বাংলাদেশ সরকারের নির্দেশ প্রয়োজন। জেল হাসপাতালের কম্পাউন্ডার আবদুর রহমান সাহেব বেরিয়ে পড়লেন ঢাকায় বাংলাদেশ সরকারের কেউ আছেন কিনা তা খুঁজে বের করতে। ঢাকায় তখনও প্রবাসী সরকারের কেউ এসে পৌঁছাননি। তিনি ভারতীয় সামরিক বাহিনীর ইস্টার্ন কমান্ডের প্রধান জগজিৎ সিং অরোরার সঙ্গে দেখা করে সমস্যাটির সমাধান করেন। জেনারেল অরোরা একটি স্লিপে ঢাকা সেন্ট্রাল জেল কর্তৃপক্ষকে লিখলেন ‘আরটি অল প্রিজনারস প্রিজনড বাই দ্য মার্শাল ল অথরিটি অব পাকিস্তান’। আজও আমার মনে দুঃখ থেকে গেল– আমার কারামুক্তি বাংলাদেশ সরকারের নির্দেশের ফলে হয়নি। মাহ্‌বুব উল্লাহ্‌: আমরা ‘স্বাধীন জনগণতান্ত্রিক পূর্ব বাংলা’র যে ১১ দফা উত্থাপন করেছিলাম, সেখান পরিষ্কারভাবে উল্লেখ ছিল, আমাদের স্বাধীনতার জন্য দিল্লিও আমাদের শত্রু হবে। পরে আমরা অভিজ্ঞতায় দেখেছি, ভারত আমাদের প্রকৃত স্বাধীনতা দিতে চায়নি। তারা আমাদেরকে তাদের আশ্রিত রাজ্য বা তাদের নির্দেশনায় আমরা চলব, এমন একটা রাষ্ট্র চেয়েছিল। সে জন্য তারা আগে চেষ্টা করেছে, এখনও করছে। সমকাল: তার মানে আপনারা যে স্বাধীনতার স্বপ্ন দেখেছিলেন, তা পূরণ হয়নি? মাহ্‌বুব উল্লাহ্‌: সে স্বপ্ন পরিপূর্ণভাবে পূরণ হয়নি। মুক্তিযুদ্ধে মানুষ শহীদ হয়েছেন; আত্মত্যাগ করেছেন বাংলাদেশের সেনাবাহিনীর বাঙালি সৈনিকরা; তারা যুদ্ধ করেছেন। জিয়াউর রহমান সাহেবরা যুদ্ধ করেছেন। সেক্টর কমান্ডাররা যুদ্ধ করেছেন। তাদের অবদান অস্বীকার করা যাবে না। তারাও বিশাল স্বপ্ন দেখেছেন এবং স্বাধীন দেশের প্রেরণায় যুদ্ধ করেছেন। যারা জীবন দিয়ে গেলেন, তারা জানতে পারলেন না তাদের স্বপ্নের স্বদেশ সেভাবে গঠিত হয়েছে কিনা। আমরা যারা বেঁচে আছি, তারা বাস্তবতা দেখেছি, এখনও দেখছি। মাহ্‌বুব উল্লাহ্‌: এখানে আমরা দেখেছি, কীভাবে গণতন্ত্র হরণ হয়। এ দেশে সত্যিকার বিচার হয় না। নানা প্রকারের অবিচার এখানে জেঁকে বসেছে। সাম্যের কথা বলে মুক্তিযুদ্ধ হলেও অসাম্য এখানে তীব্র হয়েছে। মানুষ রাষ্ট্র থেকে প্রয়োজনীয় সেবা পাচ্ছে না। প্রচণ্ড দুর্নীতি, বেকারত্ব। নানামুখী সমস্যার মধ্যে আমরা দেশের সার্বভৌমত্ব নিয়েও শঙ্কিত থাকি। আমরা ভারতের রক্তচক্ষুর মধ্যে আছি। এগুলো তো হওয়ার কথা ছিল না। স্বাধীন দেশ মানে সত্যিকার অর্থেই স্বাধীনতা থাকবে। এখানে ন্যায়ের শাসন থাকবে। মানুষের মর্যাদা থাকবে। এই স্বপ্নগুলো কিন্তু চুরমার হয়ে গেছে। এগুলো পুনরুদ্ধার সহজ কাজ নয়। বাংলাদেশ যেন এক ভঙ্গুর রাষ্ট্রে পরিণত হয়েছে। যে কারণে আইনশৃঙ্খলা রক্ষা করাও কঠিন হয়ে পড়ছে। জনজীবন অনেকটাই বিপর্যস্ত। মানুষ কাঙ্ক্ষিত নিরাপত্তা পাচ্ছে না। সমকাল: চব্বিশের গণঅভ্যুত্থানকে কেউ কেউ মুক্তিযুদ্ধের ধারাবাহিকতা হিসেবেও দেখছেন। মাহ্‌বুব উল্লাহ্‌: এই অভ্যুত্থানেরও নিঃসন্দেহে বিশাল মূল্য আছে। এই অভ্যুত্থানে প্রায় দেড় হাজার মানুষ প্রাণ দিয়েছেন। আমাদের তরুণরা বিশাল বীরত্ব দেখিয়েছে। এই আত্মত্যাগের ফলেই শেখ হাসিনার ফ্যাসিবাদী শাসনের অবসান হয়েছে। কিন্তু দেশটি আবার নতুনভাবে সাজানো, শোষণমুক্ত করা, অন্যায়-অবিচারমুক্ত করার ব্যাপারে এখনও আমরা সন্দেহমুক্ত হতে পারছি না। কারণ আমরা দেখছি সবকিছু সঠিকভাবে এগোচ্ছে না। সমকাল: চব্বিশের গণঅভ্যুত্থানের পর ইতোমধ্যে নির্বাচনের তপশিল ঘোষণা হয়েছে। এর মধ্য দিয়ে আমরা কি মুক্তিযুদ্ধের আকাঙ্ক্ষিত টেকসই গণতন্ত্রের দিকে যেতে পারব? মাহ্‌বুব উল্লাহ্‌: এ নির্বাচন বাংলাদেশের জন্য অনিবার্য। এটি হতেই হবে। যে কোনো মূল্যে হোক নির্বাচন অনুষ্ঠান জরুরি। তা না হলে বাংলাদেশকে রক্ষা করা কঠিন হবে। নির্বাচনহীন সামনের দিনগুলো খুবই বিপর্যয়কর হবে। এমনকি রক্তাক্ত ঘটনাও ঘটতে পারে। সে জন্য আমি মনে করি, ঘোষিত তপশিল অনুসারে নির্বাচন অনুষ্ঠানের সকল ব্যবস্থা গ্রহণ করা দরকার। সর্বশ্রেণির জনগণের মধ্যে একটা সচেতনতা ও প্রতিরোধস্পৃহা জাগ্রত হওয়া দরকার। যাতে ফ্যাসিবাদের দোসররা যদি নির্বাচন অনুষ্ঠানে বাধা দিতে চায়, তাদের কঠোরভাবে বাধা দেওয়া সম্ভব হয়। শেষ পর্যন্ত জনগণের ইচ্ছার প্রতিফলন ঘটে এমন সুষ্ঠু নির্বাচনের মধ্য দিয়ে গণতান্ত্রিক রূপান্তরের পথে ধীরে ধীরে অগ্রসর হওয়ার জন্য আমাদের কাজ করতে হবে। বিজয় দিবস উপলক্ষে বলতে চাই, দেশকে গণতান্ত্রিক ধারায় ফেরানোই মুক্তিযুদ্ধে বিজয়ের অঙ্গীকার। মাহ্‌বুব উল্লাহ্‌: আপনাকেও ধন্যবাদ। সমকালের জন্য শুভকামনা। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:35:17"
}