{
    "url": "https://samakal.com/opinion/article/329693/%E0%A6%A8%E0%A7%80%E0%A6%B0%E0%A6%AC-%E0%A6%95%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%8B%E0%A6%A3%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%AA%E0%A6%A6",
    "language": "bangla",
    "source": "samakal",
    "title": "নীরব করের ঋণের বিপদ",
    "body": "এক সময় আমরা ভাবতাম, প্রবৃদ্ধি আমাদের আকাশে উড়ছে; মেগা প্রকল্প আমাদের গর্ব। এখন বুঝি, সেসব স্বপ্নের নিচে জমেছে ঋণের পাহাড়; ভাঙা প্রতিশ্রুতির ধুলো আর নীরব জনতার দীর্ঘশ্বাস। এক সময় আমরা বিশ্বাস করেছিলাম, বাংলাদেশ ঝলমল করছে। প্রবৃদ্ধি নাকি আকাশে উড়ছে। কিন্তু কাছে গিয়ে দেখি, সেই আলোটা ছিল কেবল বিলবোর্ডের; মানুষের চোখে নয়। এই ঔজ্জ্বল্যের গভীরে লুকিয়ে আছে এক করুণ, দীর্ঘশ্বাসযুক্ত বাস্তবতা– একটি ‘উন্নয়ন প্রকল্পের ভূত’, যা নীরবে আমাদের ভবিষ্যৎকে গ্রাস করে চলেছে। এ যেন এক বিষণ্ন গল্প, যেখানে আমরা নিজেরাই নিজেদের কাঁধে চাপিয়ে দিচ্ছি অদৃশ্য এক ঋণের বোঝা, যা আগামী প্রজন্মকে কাঁদাবে। ২০১০ সালের দিকে যখন দেশের অর্থনীতি সবেমাত্র ডানা মেলতে শুরু করেছে, তখন এই বিশাল প্রকল্পগুলোর রক্ষণাবেক্ষণে জিডিপির মাত্র ০.০৫% ব্যয় হতো। এই অঙ্কটি ছিল আমাদের সামর্থ্যের ভেতরেরই একটি মৃদু ফিসফিসানি। কিন্তু কালের পরিক্রমায়, সেই ফিসফিসানি আজ এক কর্কশ চিৎকারে পরিণত হয়েছে। আজ ২০২৫ সালে এসে সেই ব্যয় ০.৬% ছুঁয়েছে। এটি নিছক কোনো পরিসংখ্যান নয়, এ হলো আমাদের প্রত্যেক নাগরিকের পকেট থেকে কেটে নেওয়া এক ‘নীরব কর’। যখন কোনো মা তাঁর সন্তানের মুখে এক মুঠো বাড়তি খাবার তুলে দিতে চান বা একজন বাবা তাঁর মেয়ের শিক্ষার জন্য সামান্য সঞ্চয় করতে চান, তখন এই নীরব কর যেন তাদের স্বপ্নে আঘাত করে। সবচেয়ে মর্মান্তিক সত্য হলো, আমাদের অনেক গুরুত্বপূর্ণ অবকাঠামো, যা তৈরি হয়েছে জনগণের কষ্টার্জিত অর্থ আর কঠিন শর্তের বৈদেশিক ঋণে, তা প্রত্যাশিত সক্ষমতার ২৫%-এরও কম ব্যবহৃত হচ্ছে। ভাবুন তো, একটি চমৎকার ফ্লাইওভার তৈরি হলো, যা শহরের জ্যাম কমাবে বলে আশা ছিল; কিন্তু এখন দিনের বেশির ভাগ সময় সেটি খাঁ খাঁ করছে! অথবা এমন কিছু রেললাইন, যেখানে ট্রেন চলছে বিরল গতিতে। অথচ এসব অলস অবকাঠামোকে বাঁচিয়ে রাখার জন্য প্রতিবছর আমাদের গুনতে হচ্ছে প্রায় ৮,৫০০ কোটি টাকা লোকসান। এ যেন ঘরের কোণে রাখা এক সোনার অলংকার, যা কোনো কাজে আসছে না। বরং প্রতিদিন তার যত্ন নিতে গিয়ে পরিবারের সব সঞ্চয় শেষ হয়ে যাচ্ছে। ২০৩৫ সালের পূর্বাভাসটি আমাদের বুকে কাঁপুনি ধরানোর জন্য যথেষ্ট– সে বছর এই প্রকল্পগুলোর বৈদেশিক ঋণের কিস্তি ও সুদ পরিশোধে মোট বার্ষিক রাজস্বের ১১% এরও বেশি ব্যয় হবে। এই ১১% অর্থ স্বাস্থ্য, শিক্ষা বা কৃষি খাতে ব্যয় হতে পারত। কিন্তু তা চলে যাবে ঋণের সুদ আর কিস্তি মেটাতে। ভাবুন তো, আমাদের দেশের শিশুরা যখন আধুনিক স্কুলের অভাবে কাঁদছে, তখন সেই অর্থ চলে যাচ্ছে একটি অব্যবহৃত সেতু বা রেললাইনের ঋণের কিস্তি পরিশোধে! ২০৫০ সালের মধ্যে প্রত্যেক নাগরিককে মাথাপিছু বার্ষিক ১৮০ ডলার শুধু রক্ষণাবেক্ষণ ব্যয় হিসেবে পরিশোধ করতে হবে, যা জাতীয় জিডিপির ১.৯% ছাড়িয়ে যাবে। সেই সময় প্রত্যেক নাগরিকের মাথাপিছু বৈদেশিক ঋণের পরিমাণ ১,৮০০ ডলার ছাড়িয়ে যাবে, যা তাদের স্বপ্নের ওপর চাপানো একটি অদৃশ্য ঋণের বোঝা। এ যেন ভবিষ্যতের কাছে আমাদের বর্তমানের এক চরম আত্মসমর্পণ। এই অভিশাপ থেকে মুক্তি পেতে হলে ২০১০ থেকে ২০২৫ সালের মধ্যে সম্পন্ন হওয়া প্রতিটি মেগা প্রকল্পের একটি স্বাধীন অর্থনৈতিক অডিট নিশ্চিত করা জরুরি। নতুন প্রকল্প অনুমোদনের ক্ষেত্রে অর্থনৈতিক রিটার্ন অন ইনভেস্টমেন্টের একটি ন্যূনতম হার নির্ধারণ করতে হবে। যেন আবেগের বশে কোনো প্রকল্প শুরু না হয়, বরং তা দেশের অর্থনীতিতে সত্যিকারের সুফল বয়ে আনে। কম ব্যবহৃত অবকাঠামোগুলোকে বেসরকারীকরণের মাধ্যমে দায়িত্ব হস্তান্তরের উদ্যোগ নেওয়া উচিত। ড. তারনিমা ওয়ারদা আন্দালিব ও দাউদ ইব্রাহিম হাসান: লেখকদ্বয় ব্র্যাক বিশ্ববিদ্যালয়ের সহকারী অধ্যাপক এবং জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের শিক্ষার্থী ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:34:42"
}