{
    "url": "https://samakal.com/opinion/article/329696/%E0%A6%AF%E0%A7%81%E0%A6%97%E0%A6%B8%E0%A6%A8%E0%A7%8D%E0%A6%A7%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%A3%E0%A7%87-%E0%A6%8F%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F-%E0%A6%A6%E0%A6%BF%E0%A6%AC%E0%A6%B8",
    "language": "bangla",
    "source": "samakal",
    "title": "যুগসন্ধিক্ষণে এবারের বিজয় দিবস",
    "body": "প্রকাশ: ১৬ ডিসেম্বর ২০২৫ | ০৬:৪৪ | আপডেট: ১৬ ডিসেম্বর ২০২৫ | ০৬:৪৪ জাতীয় নির্বাচনের তপশিল ঘোষণার পর রাজনৈতিক দলগুলো নির্বাচনমুখী হলে উৎসবমুখর পরিবেশ তৈরি হবে; এতে সার্বিক নিরাপত্তা ব্যবস্থারও উন্নতি হবে– সাধারণ মানুষের মধ্যে এই ধারণা ছিল। কিন্তু তপশিল ঘোষণার পরদিন দুপুরে ইনকিলাব মঞ্চের মুখপাত্র এবং ঢাকা-৮ এর সম্ভাব্য প্রার্থী শরিফ ওসমান হাদি মাথায় গুলিবিদ্ধ হলে সার্বিক পরিস্থিতি নিয়ে আবারও প্রশ্ন উঠছে। অবশ্য রাজনৈতিক হানাহানি ও সংঘর্ষ সম্প্রতি নিয়মিত হয়ে উঠেছে বটে। ‘হিউম্যান রাইটস সাপোর্ট সোসাইটি’ জানিয়েছে, চলমান বছরের প্রথম ১০ মাসে ৭৫৬টি রাজনৈতিক সংঘাতের ঘটনায় ১১৭ জন নিহত, ৬ হাজারের বেশি আহত হয়েছেন। এর মধ্যে ৫ নভেম্বর চট্টগ্রাম-৮ আসনে বিএনপি প্রার্থীর জনসংযোগ চলাকালে গুলিবিদ্ধ হয়ে একজন নিহত হন। ওসমান হাদির গুলিবিদ্ধ হবার ঘটনায় প্রধান রাজনৈতিক দলগুলোকে নিয়ে প্রধান উপদেষ্টা বৈঠক করেছেন। দলগুলোকে পারস্পরিক বৈরিতা কমিয়ে সহিষ্ণুতা ও সহযোগিতার কথা স্মরণ করিয়ে দিয়ে বলেছেন, ‘ষড়যন্ত্রকারীরা তাদের নেটওয়ার্ক বিস্তৃত করেছে। তারা প্রশিক্ষিত শুটার নিয়ে মাঠে নেমেছে’ (সমকাল, ১৪ ডিসেম্বর ২০২৫)। কারা চেষ্টা করছে– প্রমাণ করা না গেলেও এ কথা বলা যায়, নির্বাচন বানচালের নানামুখী চেষ্টা চলছে। দেশ গণতান্ত্রিক কাঠামোয় পৌঁছে গেলে স্বার্থান্বেষী অনেক মহলেরই অসুবিধা। চব্বিশের গণঅভ্যুত্থানে ক্ষমতাচ্যুত আওয়ামী লীগ নেতৃত্ব বিদেশের মাটিতে বসে দেশে থাকা কর্মীদের উস্কানি দিচ্ছেন। এ ধরনের উস্কানি মোকাবিলায় কর্তৃপক্ষের প্রস্তুতি কী, আমরা জানি না। আরও কয়েকটি পক্ষ নির্বাচন বানচালের চেষ্টায় থাকতেই পারে। বিশেষত রাজনৈতিক সংঘর্ষ প্রাণঘাতী পর্যায়ে পৌঁছে অস্ত্রের ব্যবহারে। এখন পর্যন্ত অস্ত্র উদ্ধারে ঘাটতি দেখা যাচ্ছে। ঘটনা ঘটে যাওয়ার পর আইনশৃঙ্খলা বাহিনীর তৎপরতা দেখা গেলেও আগাম তথ্য সংগ্রহে সাফল্য নেই। ২. চব্বিশের গণঅভ্যুত্থান গড়ে ওঠার অন্যতম প্রধান কারণ ছিল আওয়ামী লীগ আমলের দমবন্ধ মানবাধিকার পরিস্থিতি। বিচারবহির্ভূত হত্যা, খুন, গুম, বেআইনি আটক আতঙ্কের বিষয় হয়ে উঠেছিল; মানবাধিকার কমিশন থাকলেও কার্যকর ছিল না। অন্তর্বর্তী সরকারের সময় গুম বন্ধ হলেও বিচারবহির্ভূত হত্যা, হেফাজতে মৃত্যু, মব সহিংসতায় প্রাণহানিসহ মানবাধিকার লঙ্ঘনের ঘটনা অব্যাহত রয়েছে। ২০২৪ সালের নভেম্বরে আওয়ামী সরকারের সমালোচিত মানবাধিকার কমিশনের চেয়ারম্যানসহ সকল সদস্য পদত্যাগের পর এক বছরেও সেটা পুর্নগঠিত হয়নি! ‘আইন ও সালিশ কেন্দ্র’ জানাচ্ছে, ২০২৫ সালের ১১ মাসে মব সহিংসতায় ‘রেকর্ডসংখ্যক’ ১৮৪ জন নিহত হন। ‘অধিকার’ বলছে, বর্তমান সরকারের ১৪ মাসে ৪০ জন বিচারবহির্ভূত হত্যার শিকার; গুলিতে ১৯, নির্যাতনে ১৪, গণপিটুনিতে ৭ জন। ধর্মীয় ও জাতিগত নিপীড়নের অভিযোগও অব্যাহত। ‘হিউম্যান রাইটস কংগ্রেস ফর বাংলাদেশ মাইনোরিটিজ’ জানিয়েছে, চলতি বছরের ১১ মাসে ধর্ম অবমাননার ৭৩টি ঘটনায় অভিযুক্ত হয়েছে সংখ্যালঘুরা। ‘পূজা উদযাপন পরিষদ’ ১৩ ডিসেম্বর সেমিনারে জানায়, ‘বর্তমানে প্রশাসনে সিনিয়র সচিব, সচিব ও গ্রেড-১ পদে কোনো ধর্মীয় ও জাতিগত সংখ্যালঘু নেই। ২০২৫ সালের ২৪ ব্যাচের ১৪০ জন উপসচিবকে যুগ্ম সচিব পদোন্নতি দেওয়া হয়েছে, এদের মধ্যে একজন মাত্র সংখ্যালঘু।’ ‘হিন্দু বৌদ্ধ খ্রিষ্টান ঐক্য পরিষদ’ জানিয়েছে, ২০২৪ সালের ৪ আগস্ট থেকে চলতি বছরের ৩০ নভেম্বর পর্যন্ত দেশে ২ হাজার ৬৭৩টি সংখ্যালঘু নির্যাতনের ঘটনা ঘটেছে; ৮২টি হত্যা, ৪৪টি ধর্ষণ। পরিসংখ্যানে ভারাক্রান্ত না করেই বলা যায়, গণঅভ্যুত্থানের প্রত্যাশার সমান্তরালে মানবাধিকার পরিস্থিতির উন্নতি হয়নি। অন্তর্বর্তী সরকার গুমের তদন্ত ও বিচারের উদ্যোগ নিলেও ‘বন্দুকযুদ্ধ’ বা বিচারবহির্ভূত হত্যার ঘটনাগুলোর তদন্ত কিংবা বিচারের উদ্যোগ নেয়নি। ৩. এর মধ্যে দেশে ডানপন্থার বিকাশ লক্ষ্য করবার মতো। ইরাক, সিরিয়া, ইয়েমেন কিংবা লিবিয়া উগ্রপন্থার বিকাশের মধ্য দিয়ে ইতোমধ্যে ব্যর্থ রাষ্ট্রে পরিণত হয়েছে। আশঙ্কা হয়, বাংলাদেশকেও কি কেউ কেউ সেই ধারায় নিয়ে যেতে চায়? নীতিনির্ধারকরা এ ব্যাপারে সচেতন কিনা– সে প্রশ্নও থেকে যায়। মুক্তিযুদ্ধের ঐতিহাসিক প্রেক্ষিত নিয়ে বিতর্কিত বক্তব্য, মুক্তিযুদ্ধের নেতৃবৃন্দকে নিয়ে কটূক্তি, মুক্তিযুদ্ধের স্মারক ও ভাস্কর্য ভাঙচুর সমাজে উগ্র সাম্প্রদায়িক শক্তির আস্ফালনই স্পষ্ট করে। সত্য, মুক্তিযুদ্ধে নেতৃত্ব দানকারী আওয়ামী লীগ শেখ হাসিনার প্রধানমন্ত্রিত্বের টানা তিন মেয়াদে মুক্তিযুদ্ধ নিয়ে অতিকথন করলেও আসল কাজ করেনি। মুক্তিযুদ্ধের মাধ্যমে পশ্চিম পাকিস্তান থেকে পূর্ব পাকিস্তানের চিরবিচ্ছেদের মূল কারণগুলো তাদের চর্চার বিষয় হয়নি। উপরি কাঠামোতে মুক্তিযুদ্ধের কথা বারংবার উচ্চারিত হলেও দলটির নেতৃত্বের মধ্যে লুণ্ঠন, কর্তৃত্ববাদ ও গোষ্ঠীপ্রীতিই প্রধান হয়ে ওঠে। অথচ ধর্মের ভিত্তিতে বিভক্ত ভারত ও পাকিস্তানের বাস্তবতা অস্বীকারের মাধ্যমেই মুক্তিযুদ্ধের মাধ্যমে বাংলাদেশ আত্মপ্রকাশ করে অসাম্প্রদায়িক রাষ্ট্র হিসেবে। এটি হয়ে উঠবার কথা এমন রাষ্ট্র, যার মালিক প্রত্যেক নাগরিক; ধর্ম-বর্ণ-শ্রেণি-পেশা নির্বিশেষে সকলের সমমর্যাদা যেখানে সুরক্ষিত। তাই বাংলাদেশের সংবিধানের উল্লেখযোগ্য স্তম্ভ ধর্মনিরপেক্ষতা ও সমাজতন্ত্র। ধর্মনিরপেক্ষতা মানে ধর্মহীনতা নয়। রাষ্ট্র ইহলৌকিক সব অধিকার নাগরিকদের মধ্যে সমভাবে বণ্টনে দায়িত্বপ্রাপ্ত। সমাজতান্ত্রিক বিবেচনাবোধ রাষ্ট্রকে নৈতিক হিসেবে কার্যকর করতে প্রতিশ্রুতবদ্ধ। সাতচল্লিশে দেশভাগের অব্যবহিত পর ভাষা আন্দোলন, ষাট দশকে সাংস্কৃতিক সংগ্রাম, ঊনসত্তরে গণঅভ্যুত্থান, সত্তরের নির্বাচনে ভূমিধস বিজয়– ২৩ বছর ধরে পশ্চিম পাকিস্তানিদের ঔপনিবেশিক আচরণের বিরুদ্ধে দেশবাসীর ধারাবাহিক সংগ্রাম ১৯৭১ সালে রক্তস্নাত মুক্তিযুদ্ধের মোহনায় মেশে। লাখ লাখ মানুষের প্রাণহানি, শরণার্থী হয়ে কোটি মানুষের দেশান্তর, অসংখ্য মানুষের আত্মত্যাগ, নির্যাতন, নিপীড়ন আর প্রাণক্ষয়ী বীরত্ব ও সংগ্রামে শৃঙ্খলমুক্তির অমিত অধ্যায় মুক্তিযুদ্ধ। একাত্তরের ১৬ ডিসেম্বর আত্মসমর্পণ করতে বাধ্য হয় হানাদার পাকিস্তান সেনাবাহিনী। বিশ্বের বুকে মাথা উঁচু করে দাঁড়ায় স্বাধীন সার্বভৌম রাষ্ট্র বাংলাদেশ। অযুত প্রাণ আর অশ্রুজলে পাওয়া এ দেশের প্রতি ইঞ্চি ভূমি পবিত্র। এ মাটিতে মুক্তিযোদ্ধারা অকাতরে প্রাণ দিয়েছেন, যাতে অনাগত প্রজন্ম স্বাধীন দেশে সুস্থ ও উজ্জ্বলভাবে জীবনযাপন করতে পারে। মুক্তিযোদ্ধাদের এই স্বপ্ন বারংবার হোঁচট খেয়েছে মুখ্যত রাজনৈতিক দলগুলোর ব্যর্থতায়। চব্বিশের গণঅভ্যুত্থান আবার জাতির সামনে যুগসন্ধিক্ষণের দ্বার উন্মোচন করেছে। স্বৈরাচারের বিরুদ্ধে যে যূথবদ্ধ প্রতিরোধ, তার গণতান্ত্রিক রূপান্তরের প্রথম পর্ব হতে পারে সুষ্ঠু, অবাধ, নিরপেক্ষ ও অন্তর্ভুক্তিমূলক নির্বাচন। নানা সীমাবদ্ধতা পেরিয়ে সব অংশীজন একত্র হয়ে যাবতীয় ষড়যন্ত্র রুখে দিয়ে গণতন্ত্রের পথে দেশ ও জাতিকে এগিয়ে নিয়ে যাবেন– এবারের বিজয় দিবসে কায়মনোবাক্যে এই প্রার্থনা। মাহবুব আজীজ: উপসম্পাদক, সমকাল; সাহিত্যিক mahbubaziz01@gmail.com ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:35:03"
}