{
    "url": "https://samakal.com/law-justice/article/329665/%E0%A6%86%E0%A6%AE%E0%A7%83%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A7%81-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%A6%E0%A6%A3%E0%A7%8D%E0%A6%A1%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%AC%E0%A6%B0%E0%A7%8D%E0%A6%A4%E0%A7%87-%E0%A6%B6%E0%A7%87%E0%A6%96-%E0%A6%B9%E0%A6%BE%E0%A6%B8%E0%A6%BF%E0%A6%A8%E0%A6%BE%E0%A6%B0-%E0%A6%AE%E0%A7%83%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A7%81%E0%A6%A6%E0%A6%A3%E0%A7%8D%E0%A6%A1-%E0%A6%9A%E0%A7%87%E0%A7%9F%E0%A7%87-%E0%A6%86%E0%A6%AA%E0%A6%BF%E0%A6%B2",
    "language": "bangla",
    "source": "samakal",
    "title": "আমৃত্যু কারাদণ্ডের পরিবর্তে শেখ হাসিনার মৃত্যুদণ্ড চেয়ে আপিল",
    "body": "প্রকাশ: ১৫ ডিসেম্বর ২০২৫ | ২১:১০ | আপডেট: ১৫ ডিসেম্বর ২০২৫ | ২১:১৩ জুলাই গণঅভ্যুত্থানে মানবতাবিরোধী অপরাধের মামলায় ক্ষমতাচ্যুত প্রধানমন্ত্রী শেখ হাসিনা ও সাবেক স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান কামালের মৃত্যুদণ্ড চেয়েছে রাষ্ট্রপক্ষ। সোমবার সুপ্রিম কোর্টের আপিল বিভাগের সংশ্লিষ্ট শাখায় প্রসিকিউশনের পক্ষ থেকে আটটি আইনি যুক্তিতে এই আপিল দায়ের করা হয়। পরে বিষয়টি সাংবাদিকদের জানিয়েছেন প্রসিকিউটর গাজী এম এইচ তামিম। তিনি বলেন, ‘সাবেক প্রধানমন্ত্রী শেখ হাসিনা ও সাবেক স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান কামালের আমৃত্যু কারাদণ্ডকে মৃত্যুদণ্ডে উন্নীত করার জন্য আটটি গ্রাউন্ডে আপিল করা হয়েছে। আমরা সুপ্রিম কোর্ট অবকাশের পর আপিল বিভাগের চেম্বার জজ আদালতে দ্রুত শুনানির জন্য আবেদন করব।’ জুলাই গণঅভ্যুত্থানে মানবতাবিরোধী অপরাধের দায়ে গত ১৭ নভেম্বর পাঁচটি অভিযোগের মধ্যে তিনটিতে (২, ৩ ও ৫ নম্বর) মৃত্যুদণ্ড এবং রংপুরে আবু সাঈদকে গুলি করে হত্যার ঘটনায় শেখ হাসিনা ও কামালকে আমৃত্যু কারাদণ্ড দেওয়া হয়। আপিলের আটটি আইনি যুক্তি হচ্ছে– ১. আন্তর্জাতিক অপরাধ (ট্রাইব্যুনাল) আইন-১৯৭৩ এ যে শাস্তির কথা বলা আছে, তার প্রথমেই মৃত্যুদণ্ড দিয়ে বর্ণনা রয়েছে। এরপর অপরাধের ভয়াবহতার কথা বলা আছে। যেহেতু আইনে একটি শাস্তির বিধান উল্লেখ রয়েছে, এজন্য সব চার্জেই মৃত্যুদণ্ড পাওয়ার যোগ্য। ২. জুলাই গণঅভ্যুত্থানে যে অপরাধ সংঘটিত হয়েছে, তা গুরুতর মানবাধিকার লঙ্ঘন। সেখানে নিষ্ঠুরতম অপরাধ হয়েছে। যার শাস্তি একমাত্র মৃত্যুদণ্ডই হওয়া উচিত। ৩. নিরস্ত্র মানুষের ওপর স্কেল অব অ্যাটাক হয়েছে। তার ব্যাপকতা ছিল মারাত্মক। এ কারণে মৃত্যুদণ্ড ছাড়া অন্য কোনো শাস্তি দেওয়া আইনত সঠিক হয়নি। ৪. অপরাধের ভয়াবহতা তথা আইন অনুযায়ী এ ধরনের অপরাধের ক্ষেত্রে মৃত্যুদণ্ড একমাত্র শাস্তি হওয়া উচিত। ৫. শুধু আসামির অধিকার দেখলেই হবে না। একটা সমাজ এ ধরনের অপরাধের কী ধরনের শাস্তি প্রত্যাশা করে এবং ভবিষ্যতে এ ধরনের অপরাধপ্রবণতা বন্ধ করার জন্য আদালতে কী ধরনের শাস্তিপ্রাপ্ত হলে সমাজ এ ধরনের অপরাধ থেকে মুক্ত হবে। সমাজের সেই যৌক্তিক প্রত্যাশাটাও আদালতের দেখা উচিত ছিল। ৬. আসামিরা জেনেছেন, তাদের বিরুদ্ধে ট্রাইব্যুনালে মামলা চলছে। সাজা হচ্ছে। আপিলের মেয়াদও ৩০ দিন। এসব জেনেই তারা নিজেদের পলাতক রেখে বিচারে বাধা দেওয়ার জন্য বিবৃতি দিয়ে যাচ্ছেন। এ ধরনের আচরণের ক্ষেত্রে তাদের শাস্তি কমানোর কোনো সুযোগ নেই। ৭. আসামিদের সরাসরি আদেশ বা নির্দেশে যে ধরনের হত্যাযজ্ঞ হয়েছে, তা পৈশাচিক। তাদের নির্দেশে সারাদেশে ১৪০০-এর অধিক মানুষ শহীদ ও ২৫ হাজারের বেশি আহত হয়েছেন। ৮. চার্জ-১ এ আবু সাঈদ, যিনি জুলাই অভ্যুত্থানের অগ্রদূত ছিলেন। আবু সাঈদের হত্যাকাণ্ডেও তারা জড়িত। সে ক্ষেত্রে চার্জ-১ এ তাদের জন্য মৃত্যুদণ্ডই ছিল ন্যায়বিচার। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:23:55"
}