{
    "url": "https://samakal.com/international/article/329641/%E0%A6%B9%E0%A6%BF%E0%A6%AE%E0%A6%BE%E0%A6%B2%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A6%9A%E0%A7%82%E0%A7%9C%E0%A6%BE%E0%A7%9F-%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A6%AE%E0%A6%BE%E0%A6%A3%E0%A6%AC%E0%A6%BF%E0%A6%95-%E0%A6%AF%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0-%E0%A6%B9%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A7%9F-%E0%A6%B8%E0%A6%BF%E0%A6%86%E0%A6%87%E0%A6%8F-%E0%A6%96%E0%A7%8B%E0%A6%81%E0%A6%9C-%E0%A6%AE%E0%A7%87%E0%A6%B2%E0%A7%87%E0%A6%A8%E0%A6%BF-%E0%A6%86%E0%A6%9C%E0%A6%93",
    "language": "bangla",
    "source": "samakal",
    "title": "হিমালয়ের চূড়ায় পারমাণবিক যন্ত্র হারায় সিআইএ, খোঁজ মেলেনি আজও",
    "body": "ভারত অংশে হিমালয়ের দ্বিতীয় সর্বোচ্চ চূড়া নন্দা দেবীতে পারমাণবিক যন্ত্র হারিয়েছে সিআইএ। ছবি: সংগৃহীত প্রকাশ: ১৫ ডিসেম্বর ২০২৫ | ১৭:২৫ | আপডেট: ১৫ ডিসেম্বর ২০২৫ | ২১:০৭ স্নায়ুযুদ্ধের সময় হিমালয়ের ভারত অংশে গোপন অভিযান চালায় যুক্তরাষ্ট্রের কেন্দ্রীয় গোয়েন্দা সংস্থা (সিআইএ)। অভিযানটি ব্যর্থতার মধ্য দিয়ে শেষ হয়। কিন্তু তখন উদ্বেগ ও শঙ্কা জাগানোর একটি ঘটনা ঘটে। আরোহীরা হিমালয়ের চূড়ায় প্লুটোনিয়াম চালিত একটি পারমাণবিক যন্ত্র হারিয়ে ফেলেন। ঘটনাটির প্রায় ৬০ বছর পেরিয়ে গেলেও যুক্তরাষ্ট্রের সরকার এখনো বিষয়টি প্রকাশ্যে স্বীকার করেনি। হিমালয় থেকে উৎপত্তি লাভ করা নদীগুলোর ওপর কয়েক কোটি মানুষ নির্ভরশীল। তাই হারিয়ে ফেলা যন্ত্রটি যে নিরাপত্তা ঝুঁকি তৈরি করবে না- সেই শঙ্কা এখনো কাটেনি। সিআইএর অভিযানটির কথা এক দশকেরও বেশি সময় ধরে গোপন রাখা হয়েছিল। আমেরিকান ও ভারতীয় আরোহীরা হিমালয়ের নন্দা দেবী (ভারত অংশে দ্বিতীয় সর্বোচ্চ) চূড়ায় উঠেছিলেন। উদ্দেশ্য ছিল পারমাণবিক চালিত নজরদারি স্টেশন স্থাপন করা। যা চীনের ক্ষেপণাস্ত্র কর্মসূচির ওপর নজর রাখবে। এসএনএপি-১৯সি নামের জেনারেটর যন্ত্রটি রেডিওঅ্যাকটিভ প্লুটোনিয়াম দিয়ে চালিত হতো। এখান থেকে শক্তি সরবরাহ করা হতো একটি অ্যান্টেনায়। চীনের পারমাণবিক পরীক্ষার টেলিমেট্রি তথ্য গ্রহণের সক্ষমতা ছিল অ্যান্টেনাটির। যন্ত্রটিতে আরো ছিল পিইউ-২৩৯ আইসোটোপ। যা জাপানের নাগাসাকিতে ফেলা পারমাণবিক বোমায়ও ব্যবহার করা হয়েছিল। ভয়েজার-আই উপগ্রহ পরিচালনার জন্যও এ ধরনের জেনারেটর ব্যবহার করতো নাসা। ১৯৬৫ সালের জুলাইয়ে মাউন্ট ম্যাকিনলিতে পরীক্ষামূলক অভিযানের সময় স্থাপন করা হয় নজরদারি সরঞ্জাম। ছবি: নিউইয়র্ক টাইমসের সৌজন্যে ১৯৬৫ সালে অভিযাত্রীরা নন্দা দেবীর চূড়ার দিকে এগিয়ে যাওয়ার সময় ভয়াবহ ঝড়ের কবলে পড়েন। তারা তখন চূড়ার কাছাকাছি ছিলেন। জীবনের ঝুঁকি এড়াতে দলটিকে যন্ত্রটি চূড়ার কাছে রেখে পিছিয়ে যাওয়ার নির্দেশ দেওয়া হয়। এর ওজন ছিল প্রায় ৫০ পাউন্ড। পরে অভিযাত্রীরা যখন আবার চূড়ার ওই স্থানে যান, তখন আর যন্ত্রটি খুঁজে পাননি। রেডিয়েশন ডিটেক্টর ও ধাতব সেন্সর ব্যবহার করে বেশ কয়েকবার অনুসন্ধান চালানো হলেও, জেনারেটরটি আর পাওয়া যায়নি। পারমাণবিক যন্ত্র হারানোর এমন ঘটনা বহু বছর ধরে সিআইএ’র কর্মকর্তাদের আতঙ্কে রাখে। নয়াদিল্লিও উদ্বিগ্ন ছিল। এরপরও ঘটনাটি গোপন রাখা হয়। এমনকি প্রেসিডেন্ট জিমি কার্টারের সময়ও প্রকাশ করা হয়নি। বিশ্লেষকদের ধারণা, যন্ত্রটি এখনো কোথাও না কোথাও চাপা পড়ে আছে। শঙ্কা থেকে ১৯৭০ এর দশকে হিমালয় থেকে নেমে আসা নদীর পানিও পরীক্ষা করা হয়। কিন্তু পারমাণবিক দূষণের প্রমাণ পাওয়া যায়নি। তখন বলা হয়েছিল, দূষণের ঝুঁকি কম। কিন্তু এরপরও উদ্বেগ পুরোপুরি কাটেনি। কারণ, জলবায়ু পরিবর্তনের কারণে হিমলায়ের বরফ দ্রুত গলে যাচ্ছে। ১৯৭৮ সালে ঘটনাটি প্রকাশ্যে আসে এক অনুসন্ধানী সাংবাদিকের প্রতিবেদনের মাধ্যমে। যা ভারতে ব্যাপক ক্ষোভ সৃষ্টি করে। আইন প্রণেতারা অভিযোগ তোলেন, ভারত সরকার সিআইএকে তাদের মাটিতে গোপন অভিযানের অনুমতি দিয়েছে। হিমালয় থেকে উৎপত্তি লাভ করা গঙ্গা সাধারণ ভারতীয়দের কাছে পবিত্র নদী। সে সময় অভিযোগ করা হয়, ভারত সরকার এই নদীকে ঝুঁকিতে ফেলেছে। সময়ের সঙ্গে সঙ্গে সামনে আসা কূটনৈতিক বার্তাগুলো দেখায়, তৎকালীন মার্কিন প্রেসিডেন্ট কার্টার ও ভারতের প্রধানমন্ত্রী মোরারজি দেশাই এই প্রভাব নিয়ন্ত্রণে চুপচাপ চেষ্টা করে গেছেন। তবে আজও নন্দা দেবীর কাছে বসবাসকারীরা যন্ত্রটি খুঁজে বের করার দাবি জানাচ্ছেন। (নিউইয়র্ক টাইমসে প্রতিবেদনটি প্রকাশ হয় ১৩ ডিসেম্বর। সোমবার এটি সংক্ষেপে প্রকাশ করেছে ডন।) ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:28:52"
}