{
    "url": "https://samakal.com/capital/article/329732/%E0%A6%B8%E0%A7%81%E0%A6%B6%E0%A6%BE%E0%A6%B8%E0%A6%A8-%E0%A6%93-%E0%A6%95%E0%A6%BE%E0%A6%A0%E0%A6%BE%E0%A6%AE%E0%A7%8B%E0%A6%97%E0%A6%A4-%E0%A6%B8%E0%A6%82%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%87-%E0%A6%97%E0%A7%81%E0%A6%B0%E0%A7%81%E0%A6%A4%E0%A7%8D%E0%A6%AC-%E0%A6%A6%E0%A6%BF%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87-%E0%A6%B8%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B0",
    "language": "bangla",
    "source": "samakal",
    "title": "সুশাসন ও কাঠামোগত সংস্কারে গুরুত্ব দিচ্ছে সরকার",
    "body": "প্রধান উপদেষ্টার আন্তর্জাতিক বিষয়সংক্রান্ত বিশেষ দূত লুৎফে সিদ্দিকী বলেছেন, দেশের অর্থনৈতিক প্রবৃদ্ধি ইতিবাচক থাকলেও শেয়ারবাজার দীর্ঘদিন ধরে সংকটে রয়েছে। খেলাপি ঋণের হার বেড়ে দাঁড়িয়েছে ৩৬ শতাংশে। এই বাস্তবতা থেকে উত্তরণে অন্তর্বর্তী সরকার নৈতিকতা, সুশাসন ও কাঠামোগত সংস্কারে সর্বোচ্চ গুরুত্ব দিচ্ছে। গতকাল রাজধানীর প্যান প্যাসিফিক সোনারগাঁও হোটেলে দ্বাদশ আইসিএসবি ন্যাশনাল অ্যাওয়ার্ড ফর করপোরেট গভর্ন্যান্স এক্সিলেন্স-২০২৪ প্রদান অনুষ্ঠানে তিনি এ কথা বলেন। অনুষ্ঠানে গেস্ট অব অনার হিসেবে বক্তব্য দেন তিনি। করপোরেট গভর্ন্যান্সে উৎকর্ষ, স্বচ্ছতা ও জবাবদিহি প্রতিষ্ঠার স্বীকৃতি হিসেবে ইনস্টিটিউট অব চার্টার্ড সেক্রেটারিজ অব বাংলাদেশ (আইসিএসবি) এ বছর ঢাকা ও চট্টগ্রাম স্টক এক্সচেঞ্জে তালিকাভুক্ত বিভিন্ন খাতের ১৪ বিভাগে মোট ৪৩টি প্রতিষ্ঠানকে এই সম্মাননা দিয়েছে। অনুষ্ঠানে সভাপতিত্ব করেন আইসিএসবি সভাপতি হোসেন সাদাত। প্রধান অতিথির বক্তব্যে বাণিজ্য উপদেষ্টা শেখ বশিরউদ্দীন বলেন, করপোরেট গভর্ন্যান্স এক্সিলেন্স অ্যাওয়ার্ড শুধু একটি সম্মাননা নয়, বরং এটি করপোরেট সুশাসন চর্চার একটি মানদণ্ড স্থাপন করছে। এই উদ্যোগ আরও দায়িত্বশীল, স্বচ্ছ, আধুনিক করপোরেট সংস্কৃতি গড়ে তুলতে ভূমিকা রাখবে। অনুষ্ঠানে এক ভিডিও বার্তায় ‍বাংলাদেশ ব্যাংকের গভর্নর ড. আহসান এইচ মনসুর বলেন, পেশাদারিত্ব ও প্রাতিষ্ঠানিক স্বার্থরক্ষায় যারা আন্তরিকভাবে কাজ করছেন, তাদের স্বীকৃতি দেওয়া অত্যন্ত গুরুত্বপূর্ণ। ডেপুটি গভর্নর ড. হাবিবুর রহমান বলেন, শক্তিশালী করপোরেট সুশাসন বিনিয়োগকারীদের আস্থা বাড়িয়ে দীর্ঘমেয়াদি অর্থনৈতিক সাফল্যের পথ তৈরি করে। ফিন্যান্সিয়াল রিপোর্টিং কাউন্সিলের চেয়ারম্যান ড. সাজ্জাদ হোসেন ভূঁইয়া বলেন, করপোরেট সুশাসনই প্রতিষ্ঠান পরিচালনায় আস্থা ও জবাবদিহির ভিত্তি। বাংলাদেশ সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশনের কমিশনার সাইফুদ্দিন বলেন, বৈশ্বিক বিনিয়োগ আকর্ষণে করপোরেট সুশাসনের কোনো বিকল্প নেই। অ্যাওয়ার্ড পেল যেসব প্রতিষ্ঠান আইসিএসবি ন্যাশনাল অ্যাওয়ার্ড ফর করপোরেট গভর্ন্যান্স এক্সিলেন্সের এবারের আসরে জেনারেল ব্যাংকিং ক্যাটেগরিতে গোল্ড অ্যাওয়ার্ড পেয়েছে ব্র্যাক ব্যাংক। সিলভার ও ব্রোঞ্জ অ্যাওয়ার্ড পেয়েছে যথাক্রমে ইস্টার্ন ব্যাংক ও সিটি ব্যাংক। ইসলামিক ব্যাংকিং ক্যাটেগরিতে গোল্ড অ্যাওয়ার্ড পেয়েছে শাহ্‌জালাল ইসলামী ব্যাংক। নন-ব্যাংকিং ফাইন্যান্সিয়াল ইনস্টিটিউশন ক্যাটেগরিতে আইডিএলসি ফাইন্যান্স গোল্ড, ডিবিএইচ ফাইন্যান্স সিলভার ও আইপিডিসি ফাইন্যান্স ব্রোঞ্জ অ্যাওয়ার্ড পেয়েছে। সাধারণ বীমায় সিটি ইন্স্যুরেন্স ও সেনা ইন্স্যুরেন্স গোল্ড, গ্রীন ডেল্টা ইন্স্যুরেন্স সিলভার ও রিলায়েন্স ইন্স্যুরেন্স ব্রোঞ্জ অ্যাওয়ার্ড এবং জীবন বীমায় সন্ধানী লাইফ ইন্স্যুরেন্স সিলভার, ন্যাশনাল লাইফ ইন্স্যুরেন্স ও চার্টার্ড লাইফ ইন্স্যুরেন্স ব্রোঞ্জ অ্যাওয়ার্ড জিতেছে। ফার্মাসিউটিক্যালস ও কেমিক্যাল ক্যাটেগরিতে রেকিট বেনকিজার (বাংলাদেশ) পেয়েছে গোল্ড অ্যাওয়ার্ড। এ ছাড়া দি ইবনে সিনা ফার্মাসিউটিক্যাল ইন্ডাস্ট্রি সিলভার ও স্কয়ার ফার্মাসিউটিক্যালস ব্রোঞ্জ পদক অর্জন করেছে। ফুড ও অ্যালায়েড ক্যাটেগরিতে ইউনিলিভার কনজিউমার কেয়ার পেয়েছে গোল্ড অ্যাওয়ার্ড। সিলভার অ্যাওয়ার্ড পেয়েছে অলিম্পিক ইন্ডাস্ট্রিজ এগ্রিকালচারাল মার্কেটিং কোম্পানি। গোল্ডেন হারভেস্ট এগ্রো ইন্ডাস্ট্রিজ পেয়েছে ব্রোঞ্জ অ্যাওয়ার্ড। টেলিযোগাযোগে গ্রামীণফোন গোল্ড, রবি আজিয়াটা সিলভার ও বাংলাদেশ সাবমেরিন কেবলস ব্রোঞ্জ অ্যাওয়ার্ড পেয়েছে। ইঞ্জিনিয়ারিং কোম্পানিজ ক্যাটেগরিতে গোল্ড, সিলভার এবং ব্রোঞ্জ অ্যাওয়ার্ড পেয়েছে যথাক্রমে ওয়ালটন হাই-টেক ইন্ডাস্ট্রিজ, বাংলাদেশ স্টিল রি-রোলিং মিলস ও বিএসআরএম স্টিলস এবং রংপুর ফাউন্ড্রি। এ ছাড়া বিভিন্ন ক্যাটেগরিতে পুরস্কারপ্রাপ্ত প্রতিষ্ঠানগুলোর মধ্যে রয়েছে– এডিএন টেলিকম, আমরা নেটওয়ার্কস, ড্যাফোডিল কম্পিউটারস সহ আরও অনেক ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:36:11"
}