{
    "url": "https://samakal.com/entertainment/article/329793/%E0%A6%AE%E0%A7%87%E0%A6%B8%E0%A6%BF%E0%A6%B0-%E0%A6%B8%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A7%87-%E0%A6%9B%E0%A6%AC%E0%A6%BF-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%A4%E0%A6%B0%E0%A7%8D%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%9C%E0%A6%AC%E0%A6%BE%E0%A6%AC-%E0%A6%A6%E0%A6%BF%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%B6%E0%A7%81%E0%A6%AD%E0%A6%B6%E0%A7%8D%E0%A6%B0%E0%A7%80",
    "language": "bangla",
    "source": "samakal",
    "title": "মেসির সঙ্গে ছবি নিয়ে বিতর্কের জবাব দিলেন শুভশ্রী",
    "body": "প্রকাশ: ১৬ ডিসেম্বর ২০২৫ | ১৭:১৪ | আপডেট: ১৬ ডিসেম্বর ২০২৫ | ১৭:১৮ ভারত সফরের অংশ হিসেবে শনিবার কলকাতায় একটি ইভেন্টে অংশ নেন ফুটবল তারকা লিওনেল মেসি। সেখানে টালিউড অভিনেত্রী শুভশ্রী গাঙ্গুলি মেসির সঙ্গে ছবি তুলে সামাজিক যোগাযোগমাধ্যমে শেয়ার করেন। এরপরই তাঁকে ঘিরে শুরু হয় ট্রল। বিষয়টি নিয়ে প্রথমে ফেসবুক, এরপর থানায় অভিযোগও করেন শুভশ্রীর স্বামী নির্মাতা রাজ চক্রবর্তী। এবার পুরো বিষয়টি নিয়ে মুখ খুললেন শুভশ্রী নিজেই। শুভশ্রী জানান, তিনি মেসির সঙ্গে দেখা করার জন্য আমন্ত্রণ পেয়েছিলেন। সে অনুযায়ী শনিবার সকালে নির্দিষ্ট একটি হোটেলে পৌঁছান তিনি। সেখানেই প্রথমবার মেসির সঙ্গে দেখা হয় এবং ছবি তোলা হয়। শুভশ্রীর ভাষায়, ‘আমি সাড়ে ৮টার দিকে হোটেলে পৌঁছাই। সকাল ১০টা থেকে ১০টা ১৫ মিনিট পর্যন্ত মেসির সঙ্গে সাক্ষাৎ হয়। ছবি তোলা হয়। আমি যখন বেরিয়ে যাচ্ছিলাম, তখন মেসির জনসংযোগ দলের পক্ষ থেকে যুবভারতী ক্রীড়াঙ্গনে যাওয়ার অনুরোধ জানানো হয়। তারা জানায়, মেসিকে ঘিরে নানা ধরনের ব্যবস্থাপনা রয়েছে। আমি সেখানে গেলে তাদের সুবিধা হবে।’ বাংলা চলচ্চিত্র ইন্ডাস্ট্রি থেকে কেন শুধু তাঁকেই আমন্ত্রণ জানানো হলো এবং তিনি ক্ষমতাসীন দলের বিধায়কের স্ত্রী বলেই কি এই বিশেষ সুবিধা পেয়েছেন-এই প্রশ্নের জবাবে শুভশ্রী বলেন, ‘এই প্রশ্নের উত্তর ওদের পিআর টিমই ভালো দিতে পারবে।’ অভিনেত্রী জানান, তিনি নিজেও মাঠের পরিস্থিতি উত্তপ্ত হতে দেখেছেন। পুরো ঘটনার দায় আয়োজকদের ওপরেই বর্তায় বলে তাঁর দাবি। পরিস্থিতি অশান্ত হয়ে ওঠার পর তিনি সেখান থেকে বেরিয়ে যান বলেও জানান। শুভশ্রী প্রশ্ন তুলে বলেন, ‘আমি নিজেও মাঠের পাশের তাঁবুতে বসে মেসিকে দেখতে পাচ্ছিলাম না। তাহলে আপনারা কীভাবে দেখবেন? কিন্তু আমি কি মাঠে ছিলাম? আমি কি আপনাদের মধ্যে বাধা হয়ে দাঁড়িয়েছিলাম? যেভাবে আমাকে কটাক্ষ করা হচ্ছে, তাতে মনে হচ্ছে আমি মেসির পাশে মাঠে দাঁড়িয়ে ছিলাম। আমার দোষটা কোথায়? হোটেলে গিয়ে ছবি তোলা কি অপরাধ? ভুল সময়ে প্রযুক্তিগত কারণে ছবি পোস্ট হয়ে যাওয়া আমার ভুল হতে পারে।’ ক্ষোভ প্রকাশ করে তিনি আরও বলেন, ‘আমি একজন নারী, আমি বাংলা ছবির অভিনেত্রী বলেই কি আমাকে আক্রমণ করা হচ্ছে? বলিউডে তো করিনা কাপুরও গিয়েছিলেন। শাহরুখ খান কি ছবি তুলতে যাননি? তাহলে আমার দোষ কী? আমাকে কারও প্রাক্তন প্রেমিকা বলেও কটাক্ষ করা হচ্ছে। ২০২৬ সাল আসতে চলেছে। নারী হয়েও নারীদের এভাবে সম্বোধন করা হচ্ছে। আপনারা কি নিজেদের সঙ্গে এটা ঠিক মনে করেন?’ সূত্র: আনন্দবাজার পত্রিকা ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:31:39"
}