{
    "url": "https://samakal.com/entertainment/article/329791/%E0%A6%AE%E0%A6%9E%E0%A7%8D%E0%A6%9A-%E0%A6%A8%E0%A6%BE%E0%A6%9F%E0%A6%95%E0%A7%87-%E0%A6%AF%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%A6%E0%A6%BF%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%97%E0%A6%B2%E0%A7%8D%E0%A6%AA",
    "language": "bangla",
    "source": "samakal",
    "title": "মঞ্চ নাটকে যুদ্ধদিনের গল্প",
    "body": "বাংলাদেশের স্বাধীনতা সংগ্রাম শুধু রাজনৈতিক রূপান্তর ঘটায়নি, সাংস্কৃতিক পরিমণ্ডলেও নতুন দিগন্ত উন্মোচন করেছে। স্বাধীনতার আগে কিছু মঞ্চনাটক যেমন মুনীর চৌধুরীর কবর, সৈয়দ ওয়ালীউল্লাহর বহিপীর, নুরুল মোমেনের নেমেসিস, সাঈদ আহমেদের কালবেলা ও তৃষ্ণা রাজনৈতিক পরিস্থিতির কারণে পুরোপুরি বিকাশের সুযোগ পায়নি। তবে ’৭০-এর নির্বাচনের পর উত্তাল সময় এবং ’৭১-এর মার্চে ‘বিক্ষুব্ধ শিল্পী সমাজ’ গঠনের মাধ্যমে নাট্যকর্মীরা মুক্তচিন্তার মঞ্চ রচনা করেন; পথে-প্রদর্শনী, গণমঞ্চ মিলিয়ে নাটক হয়ে ওঠে আন্দোলনের হাতিয়ার। স্বাধীনতার পর সাংস্কৃতিক বাঁধন ছিন্ন হয়ে নাট্যচর্চায় নতুন উন্মেষ ঘটে। থিয়েটার, নাট্যচক্র, নাগরিক, আরণ্যক, ঢাকা থিয়েটারসহ বহু দল জন্ম নেয় এবং নতুন নাট্যরূপ, অভিনয়ভঙ্গি ও প্রযোজনা পদ্ধতির বিকাশ ঘটে। মুক্তিযুদ্ধভিত্তিক নাটকও তৈরি হতে থাকে, যেগুলোকে সাধারণত দুই ধারায় দেখা যায় কিছু সরাসরি যুদ্ধের ঘটনাপ্রবাহ তুলে ধরে, আর কিছু যুদ্ধোত্তর সমাজ, হতাশা, প্রত্যাশা, প্রাপ্তি-অপ্রাপ্তির বিবর্তনকে তুলে ধরে। মুক্তিযুদ্ধবিষয়ক নাটকের উল্লেখযোগ্য সূচনা হিসেবে আসে সৈয়দ শামসুল হকের পায়ের আওয়াজ পাওয়া যায়– যুদ্ধ, রাজাকারদের ভূমিকা, বিজয়ের আবেগ ও যুদ্ধপরবর্তী জীবনবোধের মিশেল। একই লেখকের নূরুলদীনের সারাজীবন নাটকে ঔপনিবেশিক প্রতিরোধ ও ’৭১-এর মুক্তিসংগ্রামকে সমান্তরালে দেখানো হয়েছে। তাঁর যুদ্ধ এবং যুদ্ধ নাটকেও যুদ্ধপরবর্তী সমাজে চরিত্রদের মনস্তত্ত্ব উঠে আসে। আবদুল্লাহ আল মামুনের বিবিসাব– যেখানে পুরান ঢাকার সাধারণ এক নারীর যুদ্ধকালীন ত্যাগ ও যুদ্ধাপরাধীদের বিরুদ্ধে লড়াই চিত্রিত। মামুনুর রশীদের জয় জয়ন্তী হিন্দুপাড়া, কীর্তনিয়ার দল ও সীমান্ত পাড়ি দেওয়ার বাস্তবতা তুলে ধরে। নাসির উদ্দীন ইউসুফের একাত্তরের পালা এবং ঘুম নেই গেরিলা যুদ্ধ, মুক্ত ঢাকার গল্প ও যুদ্ধোত্তর মানসিকতা তুলে ধরে। ড. জাফর ইকবালের গল্প থেকে রূপান্তরিত গাজী রাকায়েতের নির্দেশনায় বলদ, এসএম সোলায়মানের এই দেশে এই বেশে, কুমার প্রীতীশের কথা-৭১ সবই রাজাকারদের নিষ্ঠুরতা ও মানুষের প্রতিরোধ-শক্তি প্রকাশ করে। অলোক বসুর ঘরামি, জহির রায়হানের গল্প থেকে নির্মিত সময়ের প্রয়োজনে, গোলাম সারোয়ারের ক্ষেত মজুর খইমুদ্দিন গ্রামীণ বাস্তবতায় মুক্তিযুদ্ধকে নতুন মাত্রা দেয়। লোকনাট্যদল টিএসসির একাত্তরের দিনগুলি, ডেটলাইন জগন্নাথ হল, মান্নান হীরার একাত্তরের ক্ষুদিরাম, আবদুল হালিম আজিজের হানাদার, দৃষ্টিপাতের হানাদার, বহুবচনের আবার যুদ্ধ– সবই সময়ের নৃশংসতা তুলে ধরে। সেলিম আল দীনের নিমজ্জন ও বাদল সরকারের ত্রিংশ শতাব্দী নাটকেও একাত্তরের ভয়াবহতা প্রতিফলিত হয়েছে। নাগরিক নাট্যাঙ্গনের সেইসব দিনগুলি, স্বপ্নদলের ফেস্টুনে লেখা স্মৃতি, নটরণের অমাবস্যার কারা, স্বাপ্নিক থিয়েটারের ইদু কানার বউ– সবই মুক্তিযুদ্ধের বহুমাত্রিক কাহিনি বহন করে। এ ছাড়া সমতট, কি চাহ শঙ্খচিল, তোরা জয়ধ্বনি কর, আয়নায় বন্ধুর মুখ, হনন, ফেরারি নিশান, শামুক বাস, ১৯৭১, ইনফরমার, হায়েনা, রাইফেল, কোর্ট মার্শালসহ বহু নাটকে মুক্তিযুদ্ধ প্রত্যক্ষ বা পরোক্ষভাবে উঠে এসেছে। মুক্তিযুদ্ধের আরেকটি আলোচিত মঞ্চনাটক ‘লাল জমিন’। মুক্তিযুদ্ধের কাহিনি নিয়ে মোমেনা চৌধুরীর একক অভিনীত নাটক এটি। এটি মান্নান হীরার লেখা। নির্দেশনা দিয়েছেন সুদীপ চক্রবর্তী। বাংলাদেশের মুক্তিযুদ্ধ ও পরবর্তী সময়ের গল্প নিয়ে গড়ে উঠেছে নাটকের কাহিনি। দেশের অন্যতম নাট্য সংগঠন প্রাঙ্গণেমোর মঞ্চে এনেছে ‘মেজর’। নাটকটি রচনা ও নির্দেশনা দিয়েছেন অনন্ত হীরা। সমালোচনা আছে কিছু নাটকে শিল্পমানের চেয়ে বক্তব্য বেশি হয়েছে। তবে বড় প্রাপ্তি হলো মঞ্চে কখনোই মুক্তিযুদ্ধবিরোধী কোনো সুর ওঠেনি। রক্তাক্ত অতীত আজও নাটকের অনুপ্রেরণা, আর ভবিষ্যতে আরও মুক্তিযুদ্ধভিত্তিক নাটক রচিত হবে এটাই প্রত্যাশা মঞ্চকর্মীদের। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:32:14"
}