{
    "url": "https://samakal.com/capital/article/329738/%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A6%E0%A6%B0%E0%A7%8D%E0%A6%B6%E0%A6%A8%E0%A7%80-%E0%A6%93-%E0%A6%AF%E0%A6%BE%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%BE%E0%A6%B2%E0%A6%BE%E0%A7%9F-%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%AF%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87%E0%A6%B0-%E0%A6%87%E0%A6%A4%E0%A6%BF%E0%A6%B9%E0%A6%BE%E0%A6%B8",
    "language": "bangla",
    "source": "samakal",
    "title": "প্রদর্শনী ও যাত্রাপালায় মুক্তিযুদ্ধের ইতিহাস",
    "body": "সোহরাওয়ার্দী উদ্যানে বিজয় উৎসবে অ্যাক্রোবেটিক প্রদর্শনী -সমকাল মহান বিজয় দিবস উদযাপন উপলক্ষে সংস্কৃতিবিষয়ক মন্ত্রণালয়ের উদ্যোগে এবং বাংলাদেশ শিল্পকলা একাডেমির ব্যবস্থাপনায় সোহরাওয়ার্দী উদ্যানে শুরু হয়েছে দুই দিনব্যাপী ‘বিজয় উৎসব’। স্বাধীনতার গৌরবময় ইতিহাস ও মুক্তিযুদ্ধের চেতনা ধারণ করে সাজানো এ উৎসবের প্রথম দিন ছিল অ্যাক্রোবেটিক প্রদর্শনী ও যাত্রাপালা মঞ্চায়ন। গতকাল সোমবার বিকেল সাড়ে ৩টার পর সোহরাওয়ার্দী উদ্যানে শুরু হয় অ্যাক্রোবেটিক শো। বাংলাদেশ শিল্পকলা একাডেমির সিনিয়র, জুনিয়র ও শিশু অ্যাক্রোবেটিক দলের সদস্যরা শারীরিক দক্ষতা, শৈল্পিক নৈপুণ্য ও ভারসাম্যের সমন্বয়ে একের পর এক পরিবেশনা উপস্থাপন করেন। প্রদর্শনীর শুরুতে সিনিয়র দল পরিবেশন করে ‘জলি সিমেন্স’। এর পর শিশু দল ‘ব্ল্যাংকেট ব্যালান্স’ এবং জুনিয়র দল ‘ক্যাপ ড্যান্স’ ও ‘ল্যাডার ব্যালান্স’ পরিবেশন করে। পর্যায়ক্রমে কুংফু আর্ট, রিং ড্যান্স, নেক আয়রন বার, হাই সাইকেল, ব্যারেল ব্যালান্স, চেয়ার সেটিং, রোপ ইস্ক্রুস, রোলার ব্যালান্স, রোপ জাম্প ও মাউথ স্কিলসহ নানা পরিবেশনায় মুগ্ধ হন দর্শক। পর্বের শেষাংশে সিনিয়র, জুনিয়র ও শিশু দল সম্মিলিতভাবে হাঁড়ি ও লাঠি, রোপ রাউন্ড, দিয়াবো ব্যালেন্স, পাইপ ব্যালান্স, রিং ড্যান্স ও মার্শাল আর্ট পরিবেশন করে। সন্ধ্যায় যাত্রাপালা একই দিন সন্ধ্যায় বিজয় উৎসবের দ্বিতীয় আয়োজন হিসেবে মঞ্চস্থ হয় যাত্রাপালা ‘জেনারেল ওসমানী’। সন্ধ্যা সোয়া ৬টায় বাংলাদেশ শিল্পকলা একাডেমির রেপার্টরি যাত্রা ইউনিটের পরিবেশনায় পালাটি দর্শকের মধ্যে ব্যাপক সাড়া ফেলে। এম এ মজিদের রচনায় ও তানভীর নাহিদ খানের নির্দেশনায় যাত্রাপালাটি মুক্তিযুদ্ধের প্রধান সেনাপতি কর্নেল এম এ জি ওসমানীর নেতৃত্ব, কৌশল ও সার্বভৌমত্ব রক্ষায় তাঁর দৃঢ় অবস্থানকে কেন্দ্র করে নির্মিত। যাত্রাপালায় মুক্তিবাহিনীর গোপন বৈঠক, গেরিলা যুদ্ধের প্রস্তুতি, ছাত্র-জনতার অংশগ্রহণ, নারী মুক্তিযোদ্ধাদের সংগ্রাম এবং গ্রামবাংলার সাধারণ মানুষের প্রতিরোধ চিত্র আবেগঘন শিল্প ভাষায় উপস্থাপন করা হয়। একাত্তরের ত্যাগ, লড়াই ও চূড়ান্ত বিজয়ের ইতিহাসকে শক্তিশালী নাট্যরূপে তুলে ধরে পালাটি। যাত্রাপালায় বিভিন্ন চরিত্রে অভিনয় করেন মো. তাহাজ উদ্দিন, সুমি আক্তার, মো. শামীম খন্দকার, আব্দুল আজিজ, মানস কুমার ঢালী, হরেন্দ্র নাথ মণ্ডল, তুষার কান্তি মল্লিক, সৌমেন রায়সহ শিল্পকলা একাডেমির একঝাঁক শিল্পী। নেপথ্য শিল্পী ও কলা-কুশলীদের সমন্বিত প্রয়াসে যাত্রাপালাটি প্রাণবন্ত হয়ে ওঠে। যাত্রাপালা প্রদর্শনীতে উপস্থিত ছিলেন বাংলাদেশ শিল্পকলা একাডেমির মহাপরিচালক রেজাউদ্দিন স্টালিন, সচিব মোহাম্মদ জাকির হোসেন এবং নাট্যকলা ও চলচ্চিত্র বিভাগের পরিচালক দীপক কুমার গোস্বামীসহ বিভিন্ন মন্ত্রণালয় ও দপ্তরের ঊর্ধ্বতন কর্মকর্তারা। অনুষ্ঠান শেষে সমাপনী বক্তব্যে বাংলাদেশ শিল্পকলা একাডেমির মহাপরিচালক রেজাউদ্দিন স্টালিন বলেন, মুক্তিযুদ্ধের চেতনা ও বিজয়ের আনন্দকে নতুন প্রজন্মের কাছে পৌঁছে দিতে শিল্পকলার এ আয়োজন অব্যাহত থাকবে। বিজয় দিবসে যা যা থাকছে বিজয় উৎসবের দ্বিতীয় ও শেষ দিন আজ মঙ্গলবার দুপুর ২টায় সোহরাওয়ার্দী উদ্যানে অনুষ্ঠিত হবে ‘বিজয় দিবস কনসার্ট’। কনসার্টে সায়ান, শিরোনামহীন, লালন, বাংলা ফাইভ, টংয়ের গান, আফটার ম্যাথ, ফারিয়া ইলা লালালা, ফিরোজ জং, এফ মাইনর ব্যান্ড ও শিল্পীরা অংশ নেবেন। পাশাপাশি সারাদেশের ৬৪ জেলায় একযোগে স্বাধীন বাংলা বেতার কেন্দ্রের গান পরিবেশিত হবে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:36:22"
}