{
    "url": "https://samakal.com/entertainment/article/329785/%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%AF%E0%A7%8B%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BE-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%B0%E0%A7%82%E0%A6%AA%E0%A6%BE%E0%A6%B2%E0%A6%BF-%E0%A6%AA%E0%A6%B0%E0%A7%8D%E0%A6%A6%E0%A6%BE%E0%A6%B0-%E0%A6%95%E0%A6%BF%E0%A6%82%E0%A6%AC%E0%A6%A6%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A6%BF",
    "language": "bangla",
    "source": "samakal",
    "title": "মুক্তিযোদ্ধা থেকে রূপালি পর্দার কিংবদন্তি",
    "body": "ফারুক, সোহলে রানা, জাফর ইকবাল, জসিম, হুমায়ূন ফরীদি ওরাইসুল ইসলাম আসাদ বাংলাদেশের চলচ্চিত্র ও বিনোদন অঙ্গনের ইতিহাসে এমন কিছু মানুষ আছেন, যাদের পরিচয় কেবল নায়ক, অভিনেতা বা নির্মাতায় সীমাবদ্ধ নয়। তারা ছিলেন অস্ত্র হাতে যুদ্ধ করা মুক্তিযোদ্ধা—১৯৭১ সালের মহান মুক্তিযুদ্ধে যারা দেশের স্বাধীনতার জন্য জীবন বাজি রেখে লড়েছিলেন। যুদ্ধ শেষে এই সাহসী মানুষগুলো ফিরে এসেছিলেন সংস্কৃতির ময়দানে। তাদের হাত ধরেই গড়ে উঠেছে স্বাধীন বাংলাদেশের চলচ্চিত্র, নাটক ও সাংস্কৃতিক আন্দোলনের শক্ত ভিত। মুক্তিযুদ্ধের চেতনা, দেশপ্রেম ও সংগ্রামের অভিজ্ঞতা তারা বহন করেছেন অভিনয় ও নির্মাণের ভেতর দিয়ে। এমনই কয়েকজন মুক্তিযোদ্ধা–শিল্পীকে নিয়ে আজকের আয়োজন। ঢাকা অঞ্চলের গেরিলা বাহিনীর অধিনায়ক ছিলেন কামরুল আলম খান খসরু। মুক্তিযুদ্ধের আগে ও পরে সাংস্কৃতিক কর্মকাণ্ডে সক্রিয় এই মানুষটি অভিনয় করেন ঐতিহাসিক মুক্তিযুদ্ধভিত্তিক চলচ্চিত্র ‘ওরা ১১ জন’–এ, যা স্বাধীন বাংলাদেশের প্রথম পূর্ণদৈর্ঘ্য মুক্তিযুদ্ধের ছবি। আকবর হোসেন পাঠান দুলু—চলচ্চিত্রাঙ্গনে যিনি নায়ক ফারুক নামে সমধিক পরিচিত। পুরান ঢাকার আলোচিত তরুণ ফারুক মুক্তিযুদ্ধের সময় সক্রিয়ভাবে সম্মুখ সমরে অংশ নেন। স্বাধীনতার বছরেই এইচ আকবর পরিচালিত ‘জলছবি’ সিনেমার মাধ্যমে শুরু হয় তার অভিনয়যাত্রা। পরবর্তী সময়ে তিনি ঢালিউডের অন্যতম সফল ও জনপ্রিয় নায়কে পরিণত হন। মাসুদ পারভেজ ওরফে সোহেল রানা ছিলেন ১৯৭১-এর একজন সাহসী মুক্তিযোদ্ধা। স্বাধীনতার পর তিনি প্রযোজনা করেন বাংলাদেশের প্রথম মুক্তিযুদ্ধভিত্তিক পূর্ণদৈর্ঘ্য চলচ্চিত্র ‘ওরা ১১ জন’। ১৯৭৩ সালে ‘মাসুদ রানা’ সিনেমার মাধ্যমে নায়ক হিসেবে আত্মপ্রকাশ করে তিনি চলচ্চিত্রে এক নতুন ধারার সূচনা করেন। ঢালিউডের স্টাইলিশ ও স্মার্ট নায়ক জাফর ইকবালও মুক্তিযুদ্ধে সরাসরি অংশগ্রহণ করেছিলেন। সত্তরের দশকের মাঝামাঝি সময় থেকে নিয়মিত অভিনয়ে যুক্ত হয়ে তিনি আশির দশকে জনপ্রিয়তার শীর্ষে পৌঁছান এবং নিজস্ব অভিনয়ভঙ্গিতে দর্শকের মন জয় করেন। অ্যাকশন ছবির পথিকৃৎ হিসেবে পরিচিত জসীম কলেজছাত্র থাকাকালীন সেক্টর দুইয়ের অধীনে মেজর এটিএম হায়দারের নেতৃত্বে মুক্তিযুদ্ধে অংশ নেন। স্বাধীনতার পর ১৯৭২ সালে ‘দেবর’ চলচ্চিত্রের মাধ্যমে শুরু হয় তার অভিনয়জীবন, যা পরবর্তীতে তাকে অ্যাকশন হিরোর প্রতীকে পরিণত করে। ১৯৭১ সালে পড়াশোনা ছেড়ে মুক্তিযুদ্ধে ঝাঁপিয়ে পড়েন হুমায়ূন ফরীদি। যুদ্ধ শেষে মঞ্চনাটকের মাধ্যমে তার শিল্পীসত্তার বিকাশ ঘটে। পরবর্তীতে টেলিভিশন ও চলচ্চিত্রে তিনি হয়ে ওঠেন এক অনন্য কিংবদন্তি—যার অভিনয়ে বাস্তবতা ও মানবিকতার গভীর ছাপ স্পষ্ট। ‘বাকের ভাই’ চরিত্রে অমর হয়ে থাকা আসাদুজ্জামান নূর মুক্তিযুদ্ধে অংশ নেন সেক্টর ছয়ের অধীনে। মুক্তিযুদ্ধের আগেই থিয়েটারে যুক্ত নূরের টেলিভিশন যাত্রা শুরু হয় ১৯৭৪ সালে। অভিনয়ের পাশাপাশি সাংস্কৃতিক আন্দোলনেও তিনি গুরুত্বপূর্ণ ভূমিকা রাখেন। ঢাকার উত্তর বাহিনীর একজন গেরিলা যোদ্ধা হিসেবে মুক্তিযুদ্ধে লড়েন রাইসুল ইসলাম আসাদ। যুদ্ধের অভিজ্ঞতা তার অভিনয়ে এনে দেয় আলাদা গভীরতা ও বিশ্বাসযোগ্যতা, যা তাকে শক্তিমান অভিনেতা হিসেবে প্রতিষ্ঠিত করেছে। এছাড়াও পপগানের কিংবদন্তি আজম খান, নির্মাতা নাসিরউদ্দিন ইউসূফ বাচ্চুসহ আরও অনেক শিল্পী মুক্তিযুদ্ধে জীবন বাজি রেখে সম্মুখ সমরে লড়েছেন। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:31:35"
}