{
    "url": "https://samakal.com/lifestyle/article/329772/%E0%A6%B6%E0%A7%80%E0%A6%A4%E0%A7%87-%E0%A6%AE%E0%A6%BE%E0%A6%87%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%AE%E0%A6%B8%E0%A7%8D%E0%A6%AF%E0%A6%BE-%E0%A6%AC%E0%A7%87%E0%A7%9C%E0%A7%87%E0%A6%9B%E0%A7%87-%E0%A6%AF%E0%A6%BE-%E0%A6%95%E0%A6%B0%E0%A6%A4%E0%A7%87-%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%A8",
    "language": "bangla",
    "source": "samakal",
    "title": "শীতে মাইগ্রেনের সমস্যা বেড়েছে? যা করতে পারেন",
    "body": "অনেকেরই মাইগ্রেনের সমস্যা আছে। এর যন্ত্রণা কী কষ্টকর, তা একমাত্র ভুক্তভোগীরাই জানেন। শীতে অনেকের এই সমস্যা তীব্র হয়। চিকিৎসকরা বলছেন, তাপমাত্রা নামার ফলে মাথার ত্বক, ঘাড়ের রক্তনালীগুলি দ্রুত সঙ্কুচিত হতে শুরু করে। এর ফলে ট্রাইজেমিনাল স্নায়ুপথেও উত্তেজনা ছড়ায়। এর ফলে তীব্র যন্ত্রণা অনুভূত হয়। যাদের মাইগ্রেনের সমস্যা রয়েছে, হঠাৎ ঠান্ডা বাতাস লাগলেও তাদের মাথার যন্ত্রণা শুরু হতে পারে। আবার একবার গরম থেকে ঠান্ডা, আবার ঠান্ডা থেকে গরমে যাতায়াত করলেও ভাস্কুলার সিস্টেমের উপর প্রভাব পড়ে। তখন মাথার যন্ত্রণা বাড়ে। অনেকসময় শীতকালে ঘরবন্দি হয়ে বসে থাকলেও শারীরিক সক্রিয়তা কমে যায়। সেই থেকেও মাথার যন্ত্রণা বেশি অনুভূত হতে পারে। চিকিৎসকদের মতে মাইগ্রেন থেকে মুক্তি পেতে হলে, নিজেকে হাইড্রেটড রাখাটা অত্যন্ত গুরুত্বপূর্ণ। একজন প্রাপ্ত বয়স্ক মানুষকে হাইড্রেট থাকতে হলে দিনে অন্তত ৭-৮ গ্লাস পানি পান করা প্রয়োজন। ঠান্ডা লাগলে সর্দি-কাশির সঙ্গে মাইগ্রেনের সমস্যাও বেড়ে যায়। তাই ঠান্ডা লাগা এড়াতে কান এবং মাথা ভালভাবে ঢেকে রাখুন। মাইগ্রেনের রোগীদের প্রচণ্ড ঠান্ডা বাতাস এবং দীর্ঘক্ষণ ফোন ব্যবহার এড়িয়ে চলতে হবে। জাঙ্ক ফুড এবং অতিরিক্ত ক্যাফেইন গ্রহণ মাথাব্যথা বাড়িয়ে তুলতে পারে। এসব খাবারের পরিবর্তে খাদ্যতালিকায় সবুজ শাকসবজি রাখুন। মৌসুমি ফল খান। অ্যালকোহল এবং ধূমপান এড়িয়ে চলুন। সকালে হালকা ব্যায়াম করুন, এটি মাইগ্রেনের ঝুঁকি কমাতে সাহায্য করে। প্রতিদিন একই সময়ে ঘুমানো এবং জেগে ওঠার অভ্যাস করুন। যদি বারবার মাইগ্রেনের সমস্যা বা মাথাব্যথা হয় তা হলে ফেলে না রেখে চিকিৎসকের পরামর্শ নিন। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:38:07"
}