{
    "url": "https://samakal.com/politics/article/329766/%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE%E0%A6%B0-%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%A8%E0%A7%80%E2%80%8C%E0%A6%A4%E0%A6%BF-%E0%A6%B8%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B8-%E0%A6%9A%E0%A6%BE%E0%A6%81%E0%A6%A6%E0%A6%BE%E0%A6%AC%E0%A6%BE%E2%80%8C%E0%A6%9C%E0%A6%BF%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%81%E2%80%8C%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87:-%E0%A6%9C%E0%A6%BE%E0%A6%AE%E0%A6%BE%E0%A7%9F%E0%A6%BE%E0%A6%A4-%E0%A6%86%E0%A6%AE%E0%A6%BF%E0%A6%B0",
    "language": "bangla",
    "source": "samakal",
    "title": "নতুন ব্যবস্থার রাজনী‌তি সন্ত্রাস চাঁদাবা‌জির বিরু‌দ্ধে: জামায়াত আমির",
    "body": "জামায়াতে ইসলামীর আমির ডা. শফিকুর রহমান বলেছেন, পুরোনো ব্যবস্থার রাজনীতি ছুঁড়ে ফেলে দিয়ে নতুন ব্যবস্থার রাজনীতিতে আগামীর বাংলাদেশ পরিচালিত হবে। যেই রাজনীতি হবে সন্ত্রাসের বিরুদ্ধে, চাঁদাবাজদের বিরুদ্ধে, খুনের বিরুদ্ধে, ধর্ষণের বিরুদ্ধে, মামলাবাজদের বিরুদ্ধে, দুর্নীতি-অন্যায়-অনাচারের বিরুদ্ধে। মহান বিজয় দিবস উপল‌ক্ষে আজ মঙ্গলবার সকা‌লে রাজধানীর সোহরাওয়ার্দী উদ‌্যা‌নে জামায়া‌তের যুব বিভাগের ম্যারাথন কর্মসূচির উদ্বোধনে তিনি এসব কথা বলেন। শ‌ফিকুর রহমান বলেন, তারুণ্যের নতুন বাংলাদেশ বিনির্মাণ না হওয়া পর্যন্ত ম্যারাথন চলবেই। যত বাধা, ভয়ভীতি আসুক আমরা থেমে যাব না। জামায়াত আমির বলেন, আগামীর নির্বাচনে কোনো ধরনের কারিগরি ষড়যন্ত্র জনগণ হতে দেবে না। জামায়াত নির্বাচন কমিশনের কাছে আনুকূল্য চায় না। কিন্তু কমিশন যদি কারো প্রতি আনুকূল্য দেখায়, তবে তা বরদাস্ত করা হবে না। কালো টাকায় কেউ মানুষকে কেনার চেষ্টা করলে মানুষ মুখে ছাই মেরে দেবে।’ জামায়াত আমির বলেন, পাকিস্তানের শাসক গোষ্ঠী পূর্ব পাকিস্তানের ওপর অবিচার করার কারণে, বৈষম্যের সৃষ্টি করায় মানুষ ফুঁসে উঠেছিল। যারা ৭০-এর নির্বাচনে নির্বাচিত হয়েছিল তারা জনগণকে প্রতিশ্রুতি দিয়েছিল বৈষম্যহীন শাসন ব্যবস্থা গড়ে তুলবেন। কিন্তু দেশ স্বাধীনের পর তারা ক্ষমতায় বসে তাদের দেওয়া প্রতিশ্রুতি ভঙ্গ করেছিলেন। তারা বহুদলীয় গণতান্ত্রিক অধিকার কেড়ে নিয়েছিলেন, সংবাদপত্র বন্ধ করে দিয়েছিলেন, মানুষের ভোটের অধিকার কেড়ে নিয়েছিলেন। রক্ষী বাহিনী গঠন করে যখন যাকে ইচ্ছে তাকে খুন করা হয়েছিল, মা-বোনদের ইজ্জত লুণ্ঠন করা হয়েছিল। বাকশাল কায়েমের মাধ্যমে পরিবারতন্ত্রের শাসন ব্যবস্থা গড়ে তোলা হয়েছিল। ক্ষমতাচ‌্যুত আওয়ামী লী‌গের সমা‌লোচনা শ‌ফিকুর রহমান ব‌লেন, এখন তারা পলাতক থেকে চোরাগোপ্তা হামলা চালাচ্ছে। তাদের টার্গেট এখন এদেশের তরুণ ও বিপ্লবীরা। সেই টার্গেটের অংশ হিসেবে তারা জুলাইয়ের অন্যতম শীর্ষ নেতা ওসমান হাদিকে হত্যাচেষ্টা করেছে। ওসমান হাদির কিছু হলে বিপ্লবীরা বসে থাকবে না। অনুষ্ঠা‌নে আরও বক্তৃতা করন জমায়া‌তের নির্বাহী পরিষদ সদস্য নূরুল ইসলাম বুলবুল, সহকারী সেক্রেটারি জেনারেল এহসানুল মাহবুব জুবায়ের প্রমুখ। সোহরাওয়ার্দী উদ‌্যান থে‌কে ম‌্যারাথ‌নে অংশগ্রহনকারী ৫০ হাজার জামায়াত নেতাকর্মী শাহবাগ-সাইন্সল্যাব হয়ে মানিক মিয়া এভিনিউতে যান। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:25:49"
}