{
    "url": "https://samakal.com/international/article/329765/%E2%80%98%E0%A6%85%E0%A6%B8%E0%A7%8D%E0%A6%9F%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%B2%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A6%B0-%E0%A6%B9%E0%A6%BF%E0%A6%B0%E0%A7%8B%E2%80%99-%E0%A6%B8%E0%A7%87%E0%A6%87-%E0%A6%86%E0%A6%B9%E0%A6%AE%E0%A7%87%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%9C%E0%A6%A8%E0%A7%8D%E0%A6%AF-%E0%A7%A7%E0%A7%AA-%E0%A6%B2%E0%A6%BE%E0%A6%96-%E0%A6%A1%E0%A6%B2%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A6%82%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%B9",
    "language": "bangla",
    "source": "samakal",
    "title": "‘অস্ট্রেলিয়ার হিরো’ সেই আহমেদের জন্য ১৪ লাখ ডলার সংগ্রহ",
    "body": "আহমেদ আল আহমেদকে দেখতে হাসপাতালে যান অস্ট্রেলিয়ার প্রধানমন্ত্রী। ছবি: এএফপি প্রকাশ: ১৬ ডিসেম্বর ২০২৫ | ১৪:১৯ | আপডেট: ১৬ ডিসেম্বর ২০২৫ | ১৪:৩৯ সিডনির বন্ডাই সৈকতে বন্দুকধারীকে নিরস্ত্র করা আহমেদ আল আহমেদের জন্য গঠন করা তহবিলে প্রায় ১৪ লাখ মার্কিন ডলার সংগ্রহ হয়েছে। গত রোববার বন্দুক হামলার সময় আহমেদ খালি হাতে এক হামলাকারীর ওপর ঝাঁপিয়ে পড়ে অস্ত্র কেড়ে নেন। ওই ঘটনার ভিডিও ক্লিপ সামাজিক মাধ্যমে ছড়িয়ে পড়ার পর প্রধানমন্ত্রী অ্যান্থনি আলবানিজ আহমেদকে ‘অস্ট্রেলিয়ান হিরো’ বলে অ্যাখ্যা দেন। বিবিসি জানিয়েছে, অস্ত্র উদ্ধারের সময় আহমেদ নিজেও আহত হন। পরে তাঁকে সহায়তার জন্য গোফান্ডমি নামের পেজে তহবিল গঠন করা হয়। যেখানে মঙ্গলবার পর্যন্ত জমা হয়েছে ২ দশমিক ১ মিলিয়ন অস্ট্রেলিয়ান ডলার (প্রায় ১৪ লাখ ২৭ হাজার মার্কিন ডলার)। সিরিয়ায় জন্ম ও বেড়ে ওঠা আহমেদ হামলার সময় দুবার গুলিবিদ্ধ হন। অস্ট্রেলিয়ার একটি হাসপাতালে তাঁর অস্ত্রোপচার হয়েছে। পেশায় ফল বিক্রেতা আহমেদকে হাসপাতালে দেখতে গিয়েছিলেন প্রধানমন্ত্রী অ্যান্থনি আলবানিজ। সে সময়ও তিনি আহমেদের সাহসিকতার প্রশংসা করেন। এদিকে আহমেদের মালিকানাধীন দোকানের সামনে ফুল দিয়ে শ্রদ্ধা জানাচ্ছেন অনেক অস্ট্রেলীয় নাগরিক। এর মধ্যে একটি ফুলের তোড়ায় লেখা ছিল- ‘বন্ডাই হিরোর প্রতি’। অস্ট্রেলিয়ার কর্তৃপক্ষ জানিয়েছে, স্থানীয় সময় রোববার বন্ডাই সৈকতে হঠাৎ এলোপাতাড়ি গুলি ছুড়তে শুরু করেন দুই ব্যক্তি। তারা সম্পর্কে বাবা-ছেলে। এ ঘটনায় অন্তত ১৫ জন নিহত হয়েছেন। গুলিবিদ্ধসহ আহত হয়েছেন বেশ কয়েকজন। বন্দুকধারী দুজনের পরিচয়ও জানা গেছে। তারা হলেন, সাজিদ আকরাম ও নাভিদ আকরাম। ঘটনার সময় একজন নিহত হন। অপরজন চিকিৎসাধীন। রোববার গুলিবর্ষণের সময় বন্ডাই সৈকতে ইহুদিদের হানুকা উৎসবের প্রস্তুতি চলছিল। এ উপলক্ষে হাজার খানিক লোক জড়ো হয়েছিলেন। প্রধানমন্ত্রী আলবানিজ গুলিবর্ষণের ঘটনাকে ‘ইহুদিবিদ্বেষ’ বলে অ্যাখ্যা দিয়েছেন। অস্ট্রেলিয়ার পুলিশ জানিয়েছে, তারা হামলাকারীদের উদ্দেশ্য জানার চেষ্টা করছেন। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:29:07"
}