{
    "url": "https://samakal.com/politics/article/329794/%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%A7%E0%A7%80%E0%A6%A8%E0%A6%A4%E0%A6%BE%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%8B%E0%A6%A7%E0%A7%80%E0%A6%B0%E0%A6%BE-%E0%A6%86%E0%A6%AC%E0%A6%BE%E0%A6%B0-%E0%A6%AE%E0%A6%BE%E0%A6%A5%E0%A6%BE%E0%A6%9A%E0%A6%BE%E0%A7%9C%E0%A6%BE-%E0%A6%A6%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%89%E0%A6%A0%E0%A6%A4%E0%A7%87-%E0%A6%9A%E0%A6%BE%E0%A7%9F:-%E0%A6%AE%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%9C%E0%A6%BE-%E0%A6%AB%E0%A6%96%E0%A6%B0%E0%A7%81%E0%A6%B2",
    "language": "bangla",
    "source": "samakal",
    "title": "স্বাধীনতাবিরোধীরা আবার মাথাচাড়া দিয়ে উঠতে চায়: মির্জা ফখরুল",
    "body": "মহান বিজয় দিবসে শেরেবাংলা নগরে বিএনপির প্রতিষ্ঠাতা শহীদ প্রেসিডেন্ট জিয়াউর রহমানের সমাধিতে শ্রদ্ধা নিবেদন শেষে গণমাধ্যমকর্মীদের সঙ্গে কথা বলেন দলটির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। ছবি: বাসস প্রকাশ: ১৬ ডিসেম্বর ২০২৫ | ১৭:১৬ | আপডেট: ১৬ ডিসেম্বর ২০২৫ | ১৭:১৮ স্বাধীনতাবিরোধীরা আবার মাথাচাড়া দিয়ে উঠতে চায় বলে মন্তব্য করেছেন বাংলাদেশ জাতীয়তাবাদী দলের (বিএনপি) মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। আজ মঙ্গলবার সকালে মহান বিজয় দিবসে রাজধানীর শেরেবাংলা নগরে বিএনপির প্রতিষ্ঠাতা শহীদ প্রেসিডেন্ট জিয়াউর রহমানের সমাধিতে শ্রদ্ধা নিবেদন শেষে তিনি গণমাধ্যমকর্মীদের এ কথা বলেন। মির্জা ফখরুল বলেন, যারা স্বাধীনতার বিরুদ্ধে রুখে দাঁড়িয়েছিল, তারা আজ মাথাচাড়া দিয়ে উঠতে চায়। বাংলাদেশের স্বাধীনতাকামী মানুষ সব ষড়যন্ত্রকে নস্যাৎ করে দিয়ে অবশ্যই বাংলাদেশের স্বাধীনতা ও সার্বভৌমত্বকে অটুট রাখবে। গণতন্ত্রকে প্রতিষ্ঠিত করবে, ইনশাল্লাহ। তিনি বলেন, শহীদ প্রেসিডেন্ট জিয়াউর রহমানের স্বাধীনতার ঘোষণার মধ্য দিয়ে যে যুদ্ধ শুরু হয়েছিল, ডিসেম্বর মাসের ১৬ তারিখে সেই যুদ্ধে আমরা চূড়ান্ত বিজয় অর্জন করেছিলাম। এ জন্য এদিন আমাদের কাছে অত্যন্ত গুরুত্বপূর্ণ। আজ আমরা আমাদের দলের স্থায়ী কমিটির সদস্যরা আমাদের দলের প্রতিষ্ঠাতা, স্বাধীনতার ঘোষক জিয়াউর রহমানের মাজারে এসেছিলাম তার প্রতি শ্রদ্ধা জানাতে। আমরা এই মাজারে শপথ নিয়েছি- ‘এ দেশের স্বাধীনতাকে অক্ষুণ্ন রাখার জন্য আমাদের যে সংগ্রাম, সেটি অব্যাহত থাকবে।’ খালেদা জিয়ার সুস্থতা কামনা করে তিনি বলেন, আজকের এই দিনে আমাদের দলের চেয়ারপারসন বেগম খালেদা জিয়া ও ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের পক্ষ থেকে মহান মুক্তিযুদ্ধে যারা শহীদ হয়েছেন, তাদের প্রতি শ্রদ্ধা ও কৃতজ্ঞতা জানাচ্ছি। শ্রদ্ধা জানাচ্ছি স্বাধীনতার ঘোষক জিয়াউর রহমানের প্রতি। আমরা এদিনে আল্লাহর কাছে প্রার্থনা করছি- এ দেশের প্রথম নারী মুক্তিযোদ্ধা ও গণতন্ত্রের অতন্দ্র প্রহরী খালেদা জিয়ার রোগমুক্তির জন্য। আগামী ২৫ ডিসেম্বর তারেক রহমান দেশে আসবেন। তার দেশে আসা যেন গণতন্ত্রের লড়াইকে আরও বেগবান করে, সেজন্য আমরা কাজ করে যাচ্ছি। এসময় বিএনপির স্থায়ী কমিটির সদস্য ড. আব্দুল মঈন খান, মির্জা আব্বাস, গয়েশ্বর চন্দ্র রায়, নজরুল ইসলাম খান, সালাহউদ্দিন আহমদ, আব্দুল কাদের ভূইয়া জুয়েলসহ সিনিয়র নেতারা উপস্থিত ছিলেন। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:26:03"
}