{
    "url": "https://samakal.com/entertainment/article/329786/%E2%80%98%E0%A6%AF%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87%E0%A6%B0-%E0%A6%97%E0%A6%B2%E0%A7%8D%E0%A6%AA-%E0%A6%95%E0%A6%96%E0%A6%A8%E0%A6%93-%E0%A6%AA%E0%A7%81%E0%A6%B0%E0%A7%8B%E0%A6%A8%E0%A7%8B-%E0%A6%B9%E0%A7%9F-%E0%A6%A8%E0%A6%BE%E2%80%93-%E0%A6%AA%E0%A7%81%E0%A6%B0%E0%A7%8B%E0%A6%A8%E0%A7%8B-%E0%A6%B9%E0%A7%9F-%E0%A6%86%E0%A6%AE%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%89%E0%A6%AA%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE%E0%A6%AA%E0%A6%A8%E0%A6%BE%E2%80%99",
    "language": "bangla",
    "source": "samakal",
    "title": "‘যুদ্ধের গল্প কখনও পুরোনো হয় না– পুরোনো হয় আমাদের উপস্থাপনা’",
    "body": "মুক্তিযুদ্ধ আমাদের জাতির সবচেয়ে বড় ঘটনা। কিন্তু এটাকে চলচ্চিত্রে সেভাবে বারবার তুলে আনা যায়নি। এর কারণ শুধু অর্থ বা প্রযুক্তির সীমাবদ্ধতা নয়, দৃষ্টিভঙ্গিরও ঘাটতি আছে। মুক্তিযুদ্ধের গল্প মানেই একই ধরনের চিত্রনাট্য– এই ধারণা এখনও অনেকের মধ্যে আছে। অথচ যুদ্ধের ভেতরে অসংখ্য মানুষ, অসংখ্য জীবন, অসংখ্য স্তর। একজন নারী, একজন কিশোর, একজন সাধারণ চাষি, একজন শিল্পী– প্রত্যেকের যুদ্ধ ছিল আলাদা। কিন্তু সেসব গল্প খুব কমই বলা হয়। আমি মনে করি, মুক্তিযুদ্ধের সিনেমা নির্মাণ করতে গেলে প্রথমে দরকার সঠিক রিসার্চ। সিনেমায় চরিত্রগুলোকে জীবন্ত করতে হবে। নতুন প্রজন্ম সত্যিকারের গল্প চায়– বড়াই করা গল্প নয়। আর বড় স্কেলে সিনেমা বানাতে বাজেট লাগে, এটা সত্যি। সমস্যা হচ্ছে, পৃষ্ঠপোষকতা নেই। সরকারি অনুদান আসে, কিন্তু একটা বিশাল সময়ের ইতিহাসকে ফুটিয়ে তুলতে সেই অর্থ যথেষ্ট নয়। মুক্তিযুদ্ধ নিয়ে সিনেমা বানাতে হবে নতুন চোখ দিয়ে। তরুণ নির্মাতাদের সুযোগ দিতে হবে, গবেষণার জায়গা তৈরি করতে হবে। যুদ্ধের গল্প কখনও পুরোনো হয় না– পুরোনো হয় আমাদের উপস্থাপনা। উপস্থাপনায় বৈচিত্র্য আনতে পারলেই মুক্তিযুদ্ধের সিনেমা আবার দর্শকের হৃদয়ে জায়গা করে নেবে। মুক্তিযুদ্ধ নিয়ে অনেক সিনেমা নির্মিত হয়েছে। সেগুলো দলিলের মতো আছে। কিন্তু এখন প্রযুক্তির যুগ। এই মুক্তিযুদ্ধকে আর কত সুন্দর করে সিনেমায় তুলে আনা সম্ভব। কিন্তু আমরা পারছি না। কেন পারছি না। তা সবারই জানা। এখন সিনেমায় যে প্রযুক্তির ব্যবহার হয় তা ব্যবহার করে মুক্তিযুদ্ধের সিনেমা কতটা জীবন্ত করে তোলা যায় তা একবার ভেবে দেখেন। অথচ কে ভাববে? আমাদের বাজেট নেই, পৃষ্ঠপোষক নেই। যা আছে তা দিয়ে কেবল নামকাওয়াস্তে মুক্তিযুদ্ধের সিনেমা বানানো যায়। সেটা আর আন্তর্জাতিক মানের হয়ে উঠে না। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:31:32"
}