{
    "url": "https://samakal.com/international/article/329774/%E0%A6%B8%E0%A6%BF%E0%A6%A1%E0%A6%A8%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%B9%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE%E0%A6%B0-%E0%A6%86%E0%A6%97%E0%A7%87-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%A3-%E0%A6%A8%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%AB%E0%A6%BF%E0%A6%B2%E0%A6%BF%E0%A6%AA%E0%A6%BE%E0%A6%87%E0%A6%A8%E0%A7%87-%E0%A6%AF%E0%A6%BE%E0%A7%9F-%E0%A6%AC%E0%A6%BE%E0%A6%AC%E0%A6%BE-%E0%A6%9B%E0%A7%87%E0%A6%B2%E0%A7%87:-%E0%A6%8F%E0%A6%AC%E0%A6%BF%E0%A6%B8%E0%A6%BF",
    "language": "bangla",
    "source": "samakal",
    "title": "সিডনিতে হামলার আগে প্রশিক্ষণ নিতে ফিলিপাইনে যায় বাবা-ছেলে: এবিসি",
    "body": "ভুক্তভোগীদের স্মৃতির প্রতি শ্রদ্ধা জানাতে বন্ডাই প্যাভিলিয়নে জড়ো হন স্বজনরা। মঙ্গলবার সিডনিতে। ছবি: এএফপি প্রকাশ: ১৬ ডিসেম্বর ২০২৫ | ১৫:৩৭ | আপডেট: ১৬ ডিসেম্বর ২০২৫ | ১৬:০১ অস্ট্রেলিয়ার সিডনির বন্ডাই সৈকতে হামলার আগে সামরিক ধাঁচের প্রশিক্ষণ নিতে ফিলিপাইনে গিয়েছিলেন সাজিদ আকরাম ও তাঁর ছেলে নাভিদ। অস্ট্রেলিয়ার নিরাপত্তা সংশ্লিষ্ট সূত্রের বরাত দিয়ে এমন তথ্য জানিয়েছে দেশটির গণমাধ্যম এবিসি নিউজ। এর আগে অস্ট্রেলিয়া সরকারের অর্থায়নে পরিচালিত এই গণমাধ্যমটি জানিয়েছিল, নাভিদ আকরামের (২৪) সঙ্গে অস্ট্রেলিয়ার ইসলামিক স্টেট (আইএস) ঘনিষ্ঠ নেটওয়ার্কের সদস্যদের সঙ্গে দীর্ঘদিনের যোগাযোগ ছিল। তাদের মধ্যে আছেন উইসাম হাদ্দাদ ও ইউসুফ ওয়েইনাত নামের দুজন। তবে এক আইনজীবীর মাধ্যমে হাদ্দাদ বলেছেন, গুলিবর্ষণের ঘটনার বিষয়ে তিনি কিছু জানেন না। তদন্তকারীরা বর্তমানে আকরাম পরিবারের সঙ্গে আন্তর্জাতিক জিহাদি নেটওয়ার্কের সম্ভাব্য যোগাযোগ খতিয়ে দেখছেন। তারা জানিয়েছেন, তদন্তে জানা গেছে গত মাসের শুরুতে বাবা-ছেলে মিলে ফিলিপাইনের ম্যানিলায় গিয়েছিলেন। অস্ট্রেলিয়ার সন্ত্রাসবিরোধী ইউনিটের এক জ্যেষ্ঠ কর্মকর্তা নাম প্রকাশ না করার শর্তে এবিসিকে বলেছেন, নাভিদ ও সাজিদ আকরাম ফিলিপাইনের দক্ষিণাঞ্চলে গিয়েছিলেন। সেখানে তারা সশস্ত্র প্রশিক্ষণ নেন। ফিলিপাইনের অভিবাসন ব্যুরো নিশ্চিত করেছে, নাভিদ ও সাজিদ ১ নভেম্বর অস্ট্রেলিয়া থেকে ফিলিপাইনে প্রবেশ করেন। গন্তব্য হিসেবে উল্লেখ করেন দক্ষিণের শহর দাভাও এর কথা। অভিবাসন ব্যুরোর মুখপাত্র ডানা স্যান্ডোভাল জানান, গত ২৮ নভেম্বর দাভাও থেকে ম্যানিলায় সংযোগ ফ্লাইটে তারা ফিলিপাইন ত্যাগ করেন। তখন তাদের চূড়ান্ত গন্তব্য ছিল সিডনি। সাজিদ আকরাম ফিলিপাইনে প্রবেশ করেন একটি ভারতীয় পাসপোর্টে। আর নাভিদ আকরামের কাছে ছিল অস্ট্রেলীয় পাসপোর্ট। দাভাও হলো ফিলিপাইনের দক্ষিণাঞ্চলীয় দ্বীপ মিন্দানাওয়ের রাজধানী। ১৯৯০ এর দশক থেকে এটি ইসলামপন্থী ‘জঙ্গিদের’ একটি সক্রিয় ঘাঁটি হিসেবে পরিচিত। তবে দক্ষিণ ফিলিপাইনে ওই দুজনের সুনির্দিষ্ট অবস্থান ও চলাচলের বিস্তারিত তথ্য দেয়নি নিরাপত্তা সূত্রগুলো। রোববারের হামলায় অন্তত ১৫ জন নিহত হন। প্রাণ হারিয়েছেন সাজিদ আকরামও। গুরুতর আহত নাভিদ চিকিৎসাধীন। অস্ট্রেলিয়ার প্রধানমন্ত্রী অ্যান্থনি আলবানিজ সোমবার রাতে এবিসির এক অনুষ্ঠানে বলেন, ছয় মাসের তদন্তে নিরাপত্তা সংস্থা এএসআইও বাবা-ছেলের উগ্রবাদে জড়িত থাকার কোনো প্রমাণ পায়নি। হামলার আগে তারা কেউই সন্ত্রাসবাদ সংক্রান্ত নজরদারি তালিকায় ছিলেন না। এমনকি সাজিদের অস্ত্রটিও নিবন্ধিত। তবে মঙ্গলবার অ্যান্থনি আলবানিজ বলেছেন, হামলাকারীরা ‘ইসলামিক স্টেটের আদর্শ’ দ্বারা প্ররোচিত হয়ে হামলা করেছে। একইদিন রেডিও ন্যাশনালে স্বরাষ্ট্রমন্ত্রী টনি বার্ককে জিজ্ঞেস করা হয়, সাজিদ ও নাভিদের ফিলিপাইন সফর অস্ট্রেলিয়ার জাতীয় নিরাপত্তা সংস্থাগুলোর নজরে এসেছিল কি না। তিনি সরাসরি সে প্রশ্নের উত্তর দেননি। বলেন, ২০১৯ সালে নাভিদ আকরামকে নিয়ে এএসআইওর তদন্তের পর থেকে ‘ঝুঁকির প্রোফাইলে’ বড় পরিবর্তন এসেছে। এবিসি নিউজ বলছে, বন্ডাই সৈকতে আকরামদের গাড়িতে আইএস এর দুটি পতাকা পাওয়া যায়। তদন্তকারীদের ধারণা, এই দুজন সন্ত্রাসী সংগঠনটির প্রতি আনুগত্যের শপথ নিয়েছিলেন। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:28:45"
}