{
    "url": "https://samakal.com/entertainment/article/329780/%E0%A6%AF%E0%A7%87%E0%A6%AD%E0%A6%BE%E0%A6%AC%E0%A7%87-%E0%A6%A4%E0%A7%88%E0%A6%B0%E0%A6%BF-%E0%A6%B9%E0%A7%9F%E0%A7%87%E0%A6%9B%E0%A6%BF%E0%A6%B2-%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%AF%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A5%E0%A6%AE-%E0%A6%B8%E0%A6%BF%E0%A6%A8%E0%A7%87%E0%A6%AE%E0%A6%BE",
    "language": "bangla",
    "source": "samakal",
    "title": "যেভাবে তৈরি হয়েছিল মুক্তিযুদ্ধের প্রথম সিনেমা",
    "body": "প্রকাশ: ১৬ ডিসেম্বর ২০২৫ | ১৫:৫৭ | আপডেট: ১৬ ডিসেম্বর ২০২৫ | ১৫:৫৯ বাংলাদেশের মুক্তিযুদ্ধ কেবল একটি ঐতিহাসিক ঘটনা নয়—এটি এক জাতির আত্মপরিচয়ের গল্প। সেই গল্পই প্রথমবারের মতো রুপালি পর্দায় মহাকাব্যিক রূপ পায় ১৯৭২ সালে নির্মিত পূর্ণদৈর্ঘ্য চলচ্চিত্র ‘ওরা ১১ জন’-এ। মুক্তিযুদ্ধভিত্তিক এই প্রথম সিনেমাটি আজও সময়কে অতিক্রম করে এক অনন্য দলিল হিসেবে দাঁড়িয়ে আছে।-ইতিহাস, বীরত্ব আর ত্যাগের জীবন্ত সাক্ষ্য হয়ে। ‘ওরা ১১ জন’ মূলত ১১ জন মুক্তিকামী যুবকের কাহিনি। স্বাধীনতার স্বপ্নে উদ্বুদ্ধ হয়ে যারা নিজেদের জীবন বাজি রেখেছিল। সাদা-কালো পর্দায় ধারণ করা প্রতিটি দৃশ্যে রয়েছে যুদ্ধের নির্মম বাস্তবতা ও মানুষের অদম্য প্রত্যয়। যুদ্ধদৃশ্যকে আরও বিশ্বাসযোগ্য করে তুলতে তখন ব্যবহার করা হয়েছিল সত্যিকারের গোলাবারুদ—যা আজকের দিনে কল্পনাতীত। সবচেয়ে বিস্ময়কর বিষয়, এই সিনেমায় অভিনয় করেছিলেন বাস্তব বীর মুক্তিযোদ্ধারাই। খসরু, মুরাদ, হেলাল, নান্টুর মতো যোদ্ধারা পর্দায় যেন নিজেদের জীবনই তুলে ধরেছিলেন। তবে সিনেমাটিকে পূর্ণতা দিতে যুক্ত করা হয় সে সময়ের জনপ্রিয় অভিনয়শিল্পীদেরও। রাজ্জাক, শাবানা, নূতন, সৈয়দ হাসান ইমাম, আলতাফ, বেবী, আবু, খলিলউল্লাহ খানসহ অনেকে অভিনয় করে সিনেমাটিকে পৌঁছে দেন সাধারণ দর্শকের হৃদয়ে। মুক্তিযোদ্ধা আর অভিনয়শিল্পীর এই যুগলবন্দিই ‘ওরা ১১ জন’-কে করে তোলে অনন্য। যুদ্ধবিধ্বস্ত বাংলাদেশে তখন সিনেমা নির্মাণ ছিল প্রায় অসম্ভব এক কাজ। সেই অসম্ভবকেই সম্ভব করেছিলেন প্রযোজক মাসুদ পারভেজ (সোহেল রানা) ও নবীন পরিচালক চাষী নজরুল ইসলাম। এই সিনেমার মাধ্যমেই পরিচালনায় হাতেখড়ি হয় চাষী নজরুল ইসলামের। খ্যাতিমান পরিচালক মুস্তাফিজ নিজে বিনা পারিশ্রমিকে ছবিটি বানাতে চাইলেও, চাষী নজরুল যুক্ত হচ্ছেন জেনে তিনি সরে দাঁড়িয়ে বলেছিলেন, “সে অনেক দিন ধরে কাজ করছে। সে পারবে।”—এই আস্থাই বদলে দেয় ইতিহাস। নির্মিত হয়ে ‘ওরা ১১ জন’। নায়ক ও প্রযোজক সোহেল রানা নিজেও একজন মুক্তিযোদ্ধা। যুদ্ধ থেকে ফিরে তাঁর মনে হয়েছিল, মুক্তিযুদ্ধের ছোট ছোট ঘটনাগুলো যদি ক্যামেরায় ধরা যায়, তাহলে ভবিষ্যৎ প্রজন্ম সত্যটা জানতে পারবে। সেই ভাবনা থেকেই জন্ম নেয় ‘ওরা ১১ জন’। নিজের জমানো টাকা আর মা-বাবার কাছ থেকে ধার করা অর্থ নিয়ে শুরু করেছিলেন সিনেমার কাজ। তবে বাস্তবতার চাপে কৌশল বদলাতে হয়েছিল। ইফতেখারুল আলম কিসলুর পরামর্শে মুক্তিযোদ্ধাদের পাশাপাশি পরিচিত মুখ যুক্ত করা হয়, যাতে পরিবেশকরা আগ্রহ দেখান। ফলও আসে। স্টার ফিল্মসের সঙ্গে পাঁচ বছরের চুক্তি হয়, আর মুক্তির আগেই হলমালিকদের কাছ থেকে পাওয়া অগ্রিম অর্থে উঠে আসে লগ্নির টাকা। সিনেমায় শিলা চরিত্রে অভিনয় করা নূতন পরে বলেছিলেন, “২৫০টির বেশি সিনেমায় অভিনয় করেছি, কিন্তু ‘ওরা ১১ জন’ আমার শ্রেষ্ঠ পরিচয়। বীর মুক্তিযোদ্ধাদের সঙ্গে কাজ করা অসাধারণ অভিজ্ঞতা। এটা সিনেমা মনে হয়নি—মনে হয়েছিল নিজের দেখা বাস্তব জীবন।” যুদ্ধের সময় পালিয়ে থাকার স্মৃতি, মানুষের কষ্ট—সবই যেন এই সিনেমার প্রতিটি ফ্রেমে মিশে আছে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:31:49"
}