{
    "url": "https://samakal.com/international/article/329762/%E0%A6%AC%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%AC%E0%A7%8D%E0%A6%AF-%E0%A6%AC%E0%A6%BF%E0%A6%95%E0%A7%83%E0%A6%A4%E0%A6%BF%E0%A6%B0-%E0%A6%85%E0%A6%AD%E0%A6%BF%E0%A6%AF%E0%A7%8B%E0%A6%97%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%AC%E0%A6%BF%E0%A6%B8%E0%A6%BF%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87-%E0%A6%9F%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE",
    "language": "bangla",
    "source": "samakal",
    "title": "বক্তব্য বিকৃতির অভিযোগে বিবিসির বিরুদ্ধে ট্রাম্পের মামলা",
    "body": "বিবিসির বিরুদ্ধে মানহানির মামলা করেছেন ডোনাল্ড ট্রাম্প। ছবি: সংগৃহীত প্রকাশ: ১৬ ডিসেম্বর ২০২৫ | ১৩:৪১ | আপডেট: ১৬ ডিসেম্বর ২০২৫ | ১৩:৪২ প্যানোরামা প্রামাণ্যচিত্রে বক্তব্য সম্পাদনার অভিযোগে ৫ বিলিয়ন ডলার ক্ষতিপূরণ চেয়ে বিবিসির বিরুদ্ধে মানহানির মামলা করেছেন মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প। ফ্লোরিডার একটি আদালতের নথি অনুযায়ী, মানহানির পাশাপাশি বাণিজ্যিক আচরণসংক্রান্ত আইন লঙ্ঘনের অভিযোগও আনা হয়েছে। ২০২১ সালের ৬ জানুয়ারি ট্রাম্পের দেওয়া ভাষণ একটি প্রামাণ্যচিত্রে ব্যবহার করে বিবিসি। ডোনাল্ড ট্রাম্পের অভিযোগ ওই বক্তব্যের কিছু অংশ সম্পাদনা করে ভুল বার্তা দেওয়া হয়েছে। বিষয়টি নিয়ে সমালোচনার মুখে গত মাসে পদত্যাগ করেন বিবিসির মহাপরিচালক (ডিজি) টিম ডেভি ও বার্তা বিভাগের প্রধান নির্বাহী কর্মকর্তা (সিইও) ডেবোরাহ টারনেস। এরপর ট্রাম্পের কাছে দুঃখ প্রকাশ করলেও ক্ষতিপূরণ দেওয়ার দাবি প্রত্যাখ্যান করে। গণমাধ্যমটির দাবি, এখানে মানহানির কোনো ‘যৌক্তিক ভিত্তি’ নেই। ডোনাল্ড ট্রাম্পের আইনজীবীরা অভিযোগ করেছেন, বিবিসি তাঁর বক্তব্য ইচ্ছাকৃতভাবে, বিদ্বেষপূর্ণভাবে এবং প্রতারণামূলকভাবে বিকৃত করেছে। মামলার বিষয়ে এখনো বিবিসির পক্ষ থেকে কোনো আনুষ্ঠানিক প্রতিক্রিয়া জানানো হয়নি। ২০২১ সালের ৬ জানুয়ারি যুক্তরাষ্ট্রের ক্যাপিটলে দাঙ্গার আগে দেওয়া এক ভাষণের সম্পাদনা নিয়ে বিবিসির বিরুদ্ধে ৫ বিলিয়ন ডলার (৩.৭ বিলিয়ন পাউন্ড) মানহানি মামলা করেছেন যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্প। ফ্লোরিডার একটি আদালতে দাখিল করা নথি অনুযায়ী, ট্রাম্প বিবিসির বিরুদ্ধে মানহানি ও বাণিজ্যিক কার্যপ্রণালি আইন লঙ্ঘনের অভিযোগ এনেছেন। গত মাসে বিবিসি ট্রাম্পের কাছে ক্ষমা চাইলেও ক্ষতিপূরণ দেওয়ার দাবি প্রত্যাখ্যান করে এবং জানায়, মানহানির কোনো “আইনগত ভিত্তি” নেই। ট্রাম্পের আইনজীবীরা অভিযোগ করেন, বিবিসি ইচ্ছাকৃতভাবে, বিদ্বেষমূলক ও প্রতারণামূলকভাবে তাঁর ভাষণ বিকৃত করে উপস্থাপন করেছে। তবে এ মামলার বিষয়ে এখনো বিবিসির পক্ষ থেকে আনুষ্ঠানিক কোনো প্রতিক্রিয়া জানানো হয়নি। ২০২১ সালের ৬ জানুয়ারি ওয়াশিংটনে ক্যাপিটল দাঙ্গার আগে সমর্থকদের উদ্দেশে ভাষণ দেন ট্রাম্প। তিনি বলেছিলেন, ‘আমরা ক্যাপিটলের দিকে হাঁটব, এবং আমাদের সাহসী সিনেটর ও কংগ্রেসম্যান ও কংগ্রেসউইমেনদের উৎসাহ দেব।’ এর প্রায় ৫০ মিনিট পর তিনি বলেন, ‘আর আমরা লড়ব। আমরা মরিয়া হয়ে লড়ব।’ প্যানোরামার প্রামাণ্যচিত্রে দেখানো একটি ক্লিপে এই ভাষণ উপস্থাপন করা হয় এভাবে- ‘আমরা ক্যাপিটলের দিকে হাঁটব... এবং আমি তোমাদের সঙ্গে থাকব। আর আমরা লড়ব। আমরা মরিয়া হয়ে লড়ব।’ বিবিসি স্বীকার করেছে, ভাষণের মাঝের অংশ সম্পাদনার ফলে মনে হচ্ছে, ডোনাল্ড ট্রাম্প সরাসরি সহিংসতার আহ্বান জানিয়েছেন। ফলে একটি ভুল ধারণা তৈরি হয়। বিবিসির দাবি, কেবল এর ভিত্তিতে মানহানির মামলা করার কোনো যুক্তিসংগত কারণ নেই। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:28:34"
}