{
    "url": "https://samakal.com/sports/article/329881/%E0%A6%AE%E0%A7%81%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A6%AB%E0%A6%BF%E0%A6%9C%E0%A7%87%E0%A6%B0-%E0%A6%B0%E0%A7%87%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%A1-%E0%A6%B8%E0%A6%AE%E0%A7%8D%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A7%80",
    "language": "bangla",
    "source": "samakal",
    "title": "মুস্তাফিজের রেকর্ড সম্মানী",
    "body": "কেকেআরের ফেসবুক পেজে গতকাল মুস্তাফিজুর রহমানের ছবিটি পোস্ট করা হয় -সংগৃহীত প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ০৮:০০ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১২:১৪ ভিত্তিমূল্য দুই কোটি রুপিতে নিলাম শুরু হয় মুস্তাফিজুর রহমানের। চার কোটি ৬০ লাখ রুপিতে গিয়ে খানিক সময়ের জন্য থেমে গিয়েছিল তাঁকে নিয়ে দলগুলোর কাড়াকাড়ি। নিলাম সঞ্চালক মল্লিকা সাগর হাতে তুলে নিয়েছিলেন হাতুড়ি। টেবিলে নিলামের হাতুড়ির বাড়ি পড়ার আগেই নতুন করে কাড়াকাড়ি করে দুটি দল। মুস্তাফিজের সম্মানী রেকর্ড ৯ কোটি ২০ লাখ রুপিতে (১২ কোটি ৩৩ লাখা টাকা প্রায়) গিয়ে থামে। অর্থাৎ বাংলাদেশের বাঁহাতি পেসার মুস্তাফিজকে রেকর্ড সম্মানীতে নিলাম থেকে দলে নিয়েছে শাহরুখ খানের কলকাতা নাইট রাইডার্স। বাংলাদেশি ক্রিকেটারদের মধ্যে আইপিএলে টানা দুই আসরে রেকর্ড সম্মানী পেলেন মুস্তাফিজ। গত আসরে ৬ কোটি রুপিতে দিল্লিতে ক্যাপিটালসে খেলেন তিনি। বিদেশি কোটায় বদলি হিসেবে আলোচনার মাধ্যমে এই সম্মানী নির্ধারণ করা হয়েছিল। নিলামের টেবিলে বেশি সম্মানীতে দল পাওয়ার রেকর্ড ছিল মাশরাফি বিন মুর্তজার। ২০০৯ সালের আইপিএলে ৬ লাখ ডলারে দলে নিয়েছিল কলকাতা নাইট রাইডার্স। সে সময়ে চার কোটি রুপির কিছুটা বেশি পেয়েছিলেন তিনি। সম্প্রতি আন্তর্জাতিক সিরিজে ভালো খেলায় মুস্তাফিজের প্রতি আগ্রহ ছিল আইপিএলের দলগুলোর। আইএল টি২০ লিগে খেলার পর আগ্রহ যে আরও বেড়েছে, নিলামে কাড়াকাড়ি দেখে তা বোঝা গেছে। মুস্তাফিজ আইপিএলে বরাবরই ভালো খেলেন। ২০১৬ সালে সানরাইজার্স হায়দরাবাদে নিজের অভিষেকে সমর্থকদের হৃদয় জিতে নিয়েছিলেন। ডেথ ওভার বোলার হিসেবে দারুণ সফল বাঁহাতি এ পেসার ১৭ উইকেট নিয়েছিলেন। ২০১৬ থেকে ২০২৫ সালে পাঁচটি দলে খেলার অভিজ্ঞতা হয়েছে ৩০ বছর বয়সী টাইগার পেসারের। সবচেয়ে বেশি দিল্লি ক্যাপিটালসে খেলেছেন তিনি। সানরাইজার্সে খেলেছেন টানা দুই মৌসুম। মুম্বাই ইন্ডিয়ান্স, রাজস্থান রয়্যালস ও চেন্নাই সুপার কিংসে এক মৌসুম করে খেলার অভিজ্ঞতা আছে তাঁর। কলকাতা রেকর্ড সম্মানীতে দলে নিলেও মুস্তাফিজকে লিগের পুরো সময় না পাওয়ার সম্ভাবনা আছে। আইপিএল চলাকালে এপ্রিল মাসে নিউজিল্যান্ড তিনটি করে ওয়ানডে ও টি২০ ম্যাচ খেলতে বাংলাদেশ সফর করবে। ওয়ানডে সিরিজের জন্য অবশ্যই মুস্তাফিজকে দলে পেতে চাইবেন অধিনায়ক মেহেদী হাসান মিরাজ। কারণ ২০২৭ সালের ওয়ানডে বিশ্বকাপে সরাসরি খেলার জন্য র‍্যাঙ্কিংয়ে উন্নতি করার বিষয় আছে। পাকিস্তানের বিপক্ষে অনুষ্ঠেয় মার্চ-এপ্রিলের সিরিজটি পিছিয়ে মে-জুনে হবে পিএসএলের কারণে। বিসিবির একজন পরিচালক জানান, জাতীয় দলে খেলার শর্ত জুড়ে ছাড়পত্র দেওয়া হবে টাইগার পেসারকে। বিগত আট আসরে ভিন্ন পাঁচ দলের হয়ে অংশ নিয়ে ৬০টি ম্যাচ খেলেছেন মুস্তাফিজ। ৮.১৩ গড়ে ৬৫টি উইকেট পেয়েছেন তিনি। দেশের খেলা থাকায় বেশির ভাগ সময় লিগে নিয়মিত খেলা হয়নি এ পেসারের। এবারও খেলা হবে না হয়তো। সে ক্ষেত্রে ম্যাচের সংখ্যা অনুযায়ী সম্মানী পাবেন মুস্তাফিজ। পুরো সময় খেলার সুযোগ দেওয়া হলে ৩০ শতাংশ ট্যাক্স কেটে ছয় কোটির কিছু বেশি রুপি পাবেন তিনি। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:30:17"
}