{
    "url": "https://samakal.com/international/article/329894/%E0%A6%AC%E0%A7%83%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%A4%E0%A6%B2%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%97%E0%A7%87%E0%A6%B2-%E0%A6%86%E0%A6%B6%E0%A7%8D%E0%A6%B0%E0%A7%9F-%E0%A6%B6%E0%A6%BF%E0%A6%AC%E0%A6%BF%E0%A6%B0-%E0%A6%A4%E0%A7%80%E0%A6%AC%E0%A7%8D%E0%A6%B0-%E0%A6%B6%E0%A7%80%E0%A6%A4%E0%A7%87-%E0%A6%A6%E0%A7%81%E0%A6%B0%E0%A7%8D%E0%A6%AD%E0%A7%8B%E0%A6%97",
    "language": "bangla",
    "source": "samakal",
    "title": "বৃষ্টিতে তলিয়ে গেল আশ্রয় শিবির, তীব্র শীতে দুর্ভোগ",
    "body": "গাজায় এখন চলছে শীতকাল। এরই মধ্যে টানা ভারী বৃষ্টিতে নিদারুণ দুর্ভোগে পড়েছেন বাস্তচ্যুত ফিলিস্তিনিরা। আশ্রয়শিবিরে তাঁবুর সামান্য আচ্ছাদন শীত ও বৃষ্টিতে কষ্ট আরও বাড়িয়েছে তাদের। সোমবার ভারী বৃষ্টিতে তৈরি হওয়া জলাবদ্ধতার মধ্যে দিয়ে হেঁটে যাচ্ছেন কয়েকজন ফিলিস প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ১২:০৬ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১২:৪৩ ভারী বৃষ্টিপাত গাজায় মানবিক বিপর্যয়কে আরও গভীর করছে। সেখানে বাস্তুচ্যুত ফিলিস্তিনিরা ঝড়ের মধ্যে দুর্বল ও অস্থায়ী আশ্রয়কেন্দ্রে বেঁচে থাকার জন্য লড়ছেন। ইসরায়েলের হামলায় আগেই ক্ষতিগ্রস্ত হয়েছে– এমন অনেক ভবন এখন বৃষ্টি-বন্যার মধ্যে ধসে পড়ছে। এতে প্রায়ই হতাহতের ঘটনা ঘটছে। পাশাপাশি ইসরায়েল যুদ্ধবিরতি লঙ্ঘন করে হামলা অব্যাহত রেখেছে। গতকাল মঙ্গলবার গাজা সিটি থেকে আলজাজিরার তারেক আবু আযম জানান, ‘পরিস্থিতি অত্যন্ত ভয়াবহ।’ কারণ, মুষলধারে বৃষ্টিপাত বাস্তুচ্যুতদের আশ্রয় শিবির ক্ষতিগ্রস্ত করেছে। হাজার হাজার পরিবার প্লাস্টিকের শিট, কাপড় ও স্ক্র্যাপ উপকরণ দিয়ে তৈরি তাঁবুতে থাকেন। ইসরায়েল তাঁবু তৈরির উপকরণ গাজায় প্রবেশ করতে দিচ্ছে না। বৃষ্টির পানি উপত্যকার বিশাল এলাকা প্লাবিত করেছে, চারপাশে জমেছে কাদামাটি। অনেক স্থানে তাঁবু প্লাবিত হয়েছে। বাস্তুচ্যুতরা বলছেন, আশ্রয়কেন্দ্রগুলো ‘বৃষ্টির বিরুদ্ধে খুব কম সুরক্ষা’ দেয়। সেখানে পানি ঠেকাতে তেমন কোনো উপকরণ নেই। যুদ্ধের কারণে বন্যার পানি সরানোর কোনো নিষ্কাশন ব্যবস্থা সক্রিয় নেই। সাহায্য সংস্থাগুলো সতর্ক করে বলেছে, আবহাওয়া উতোমধ্যেই ভয়াবহ সংকটকে ত্বরান্বিত করছে। এ অবস্থায় বাধ্য হয়ে কিছু বাস্তুচ্যুত ফিলিস্তিনি আংশিক ধ্বংসপ্রাপ্ত ভবনে আশ্রয় নিতে বাধ্য হচ্ছেন। বৃষ্টির তীব্রতা বাড়ার সঙ্গে সঙ্গে এসব ভবন ধসের ঝুঁকি বেড়েছে। বার্তা সংস্থা আনাদোলু জানায়, মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের মধ্যস্থতায় যুদ্ধবিরতি হলেও তা অব্যাহতভাবে লঙ্ঘন করে যাচ্ছে ইসরায়েল। গতকাল মঙ্গলবার ভোরে ইসরায়েলের সামরিক বাহিনী যুদ্ধবিরতি চুক্তির ধারাবাহিক লঙ্ঘন করে পূর্ব গাজায় বিমান হামলা ও কামানের গোলাবর্ষণ শুরু করে। প্রত্যক্ষদর্শীরা জানান, ইসরায়েলের যুদ্ধবিমানগুলো পূর্ব গাজা সিটির বেশ কয়েকটি এলাকায় তীব্র বিমান হামলা চালিয়েছে, যা সামরিক নিয়ন্ত্রিত হলুদ অঞ্চলের অংশ। সেই সঙ্গে কামানের গোলাবর্ষণ অব্যাহত আছে। তারা আরও জানান, মধ্য গাজার দেইর আল-বালাহতে বুরেইজ শরণার্থী শিবিরের উত্তর-পূর্ব অংশে ইসরায়েলের সামরিক যানবাহন নির্বিচারে গুলি চালিয়েছে। গাজার স্বাস্থ্য মন্ত্রণালয়ের সর্বশেষ পরিসংখ্যান অনুসারে, গত ১০ অক্টোবর থেকে ইসরায়েল কয়েকশবার যুদ্ধবিরতি লঙ্ঘন করেছে। এতে কমপক্ষে ৩৯১ ফিলিস্তিনি নিহত হয়েছেন; আহত এক হাজার ৬৩ জন। ২০২৩ সালের অক্টোবর থেকে গাজায় এ পর্যন্ত ৭০ হাজার ৬০০ জন নিহত হয়েছেন, যাদের বেশির ভাগই নারী ও শিশু। গাজার পাশাপাশি অধিকৃত পশ্চিম তীরে অভিযান বাড়িয়েছে ইসরায়েল। এদিকে ইসরায়েলের কারাগারে বন্দি ফিলিস্তিনের অবিসংবাদিত নেতা মারওয়ান বারঘোতির মুক্তির দাবি জোরালো হচ্ছে। মিডল ইস্ট আই জানায়, গত সোমবার কলম্বিয়ার সাবেক প্রেসিডেন্ট জুয়ান ম্যানুয়েল সান্তোস কারাবন্দি বারঘোতিকে মুক্তি দেওয়ার জন্য ইসরায়েলের প্রতি আহ্বান জানিয়েছেন। তিনি মনে করেন, বারঘোতির মুক্তি স্থায়ী শান্তির ক্ষেত্রে একটি বিশ্বাসযোগ্য পথ খুলে দিতে পারে। দ্বিতীয় পর্যায়ের যুদ্ধবিরতি নিয়ে উদ্বেগ বিশ্লেষকদের গাজায় যুদ্ধবিরতির দ্বিতীয় পর্যায়ে পৌঁছানো নিয়ে উদ্বেগ কাটেছে না। দোহা ইনস্টিটিউট ফর গ্র্যাজুয়েট স্টাডিজের সমালোচনামূলক নিরাপত্তা অধ্যয়নের সহকারী অধ্যাপক মুহানাদ সেলুম বলেন, যদি গাজা যুদ্ধবিরতির দ্বিতীয় পর্যায়ের ঘটনা না ঘটে, তাহলে সেখানে মানবিক বিপর্যয় আরও খারাপ হবে। তিনি বলেন, দ্বিতীয় পর্যায়ে যেতে হলে, তাদের তথাকথিত হলুদ রেখাটি চিহ্নিত করতে হবে। গাজা যুদ্ধের তদন্ত বন্ধে ইসরায়েলের আবেদন খারিজ করেছেন আন্তর্জাতিক অপরাধ আদালত (আইসিসি)। সোমবার আদালতের আপিল বিভাগ ইসরায়েলের করা একাধিক আইনি চ্যালেঞ্জের মধ্যে সর্বশেষ এই আবেদনটি নাকচ করে দেন। রয়টার্স জানিয়েছে, আইসিসির আপিল বিচারকরা নিম্ন আদালতের সিদ্ধান্ত বহাল রেখেছেন। সেই সিদ্ধান্ত অনুযায়ী, আদালতের এখতিয়ারভুক্ত অপরাধের তদন্তে ২০২৩ সালের ৭ অক্টোবর ইসরায়েলে ফিলিস্তিনি সশস্ত্র গোষ্ঠী হামাসের হামলার পরের ঘটনাগুলোকেও অন্তর্ভুক্ত করা যাবে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:28:41"
}