{
    "url": "https://samakal.com/politics/article/329823/%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F-%E0%A6%A6%E0%A6%BF%E0%A6%AC%E0%A6%B8%E0%A7%87-%E0%A6%B6%E0%A6%B9%E0%A7%80%E0%A6%A6-%E0%A6%AC%E0%A7%80%E0%A6%B0-%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%AF%E0%A7%8B%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BF-%E0%A6%B8%E0%A6%BE%E0%A6%88%E0%A6%A6-%E0%A6%86%E0%A6%B2-%E0%A6%A8%E0%A7%8B%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%B6%E0%A7%8D%E0%A6%B0%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BE",
    "language": "bangla",
    "source": "samakal",
    "title": "বিজয় দিবসে শহীদ বীর মুক্তিযোদ্ধাদের প্রতি সাঈদ আল নোমানের শ্রদ্ধা",
    "body": "শেরেবাংলা নগরে বিএনপির প্রতিষ্ঠাতা শহীদ প্রেসিডেন্ট জিয়াউর রহমান (বীর উত্তম)-এর মাজারে সাঈদ আল নোমানের পক্ষ থেকে পুষ্পার্ঘ্য অর্পণ করা হয়। ছবি-সংগৃহীত মহান বিজয় দিবস উপলক্ষে মুক্তিযুদ্ধে শহীদ সকল বীর মুক্তিযোদ্ধাদের প্রতি বিনম্র শ্রদ্ধা জানিয়েছেন বাংলাদেশ জাতীয়তাবাদী পাট শ্রমিক দলের কেন্দ্রীয় সভাপতি সাঈদ আল নোমান। মঙ্গলবার সকালে রাজধানীর শেরেবাংলা নগরে বিএনপির প্রতিষ্ঠাতা শহীদ প্রেসিডেন্ট জিয়াউর রহমান (বীর উত্তম)-এর মাজারে তাঁর পক্ষ থেকে পুষ্পার্ঘ্য অর্পণ করা হয়। পরে সেখানে সুরা ফাতেহা পাঠ ও দোয়া মোনাজাত করা হয়। এ সময় কেন্দ্রীয় শ্রমিক দলের সভাপতি আনোয়ার হোসেন উপস্থিত ছিলেন। শ্রদ্ধা নিবেদন শেষে সাঈদ আল নোমান বলেন, তিনি একজন মুক্তিযোদ্ধার সন্তান এবং বিজয় দিবস তার জন্য চিরগৌরবের দিন। দীর্ঘ রক্তক্ষয়ী সংগ্রামের মধ্য দিয়ে অর্জিত বিজয়ের অপার আনন্দ, গৌরব ও অগণিত শহীদ বীর সন্তানের আত্মদানের প্রতি গভীর শ্রদ্ধা জানান তিনি। বিজয়ের এই মহান দিনে সবার আগে বাংলাদেশ—এই অঙ্গীকার পুনর্ব্যক্ত করেন তিনি। তিনি আরও বলেন, স্বাধীনতার চেতনায় উদ্বুদ্ধ হয়ে দেশ ও মানুষের কল্যাণে সবাইকে ঐক্যবদ্ধভাবে কাজ করতে হবে। এ সময় পাট শ্রমিক দলের কেন্দ্রীয় সাধারণ সম্পাদক আবুল খায়ের খাজা, সহ-সভাপতি আবুল কালাম আজাদ, যুগ্ম সম্পাদক মফিদুল ইসলাম মোহন ও মোস্তাফিজুল করিম মজুমদার, প্রচার ও প্রকাশনা সম্পাদক মঞ্জরুল ইসলাম, দপ্তর সম্পাদক ফারুক ইকবাল, সেলিনা আঞ্জুমানসহ দলের কেন্দ্রীয় ও সিনিয়র নেতৃবৃন্দ উপস্থিত ছিলেন। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:25:52"
}