{
    "url": "https://samakal.com/opinion/article/329850/%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%8B%E0%A6%A7%E0%A7%87%E0%A6%B0-%E2%80%98%E0%A6%AE%E0%A7%87%E0%A6%B2%E0%A6%BE%E0%A7%9F-%E0%A6%B9%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%A8%E0%A7%8B-%E0%A6%90%E0%A6%95%E0%A7%8D%E0%A6%AF%E2%80%99-%E0%A6%AA%E0%A7%81%E0%A6%A8%E0%A6%B0%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A6%AE%E0%A7%8D%E0%A6%AD%E0%A6%AC-",
    "language": "bangla",
    "source": "samakal",
    "title": "বিরোধের ‘মেলায় হারানো ঐক্য’ পুনরুদ্ধার সম্ভব?",
    "body": "প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ০৬:৫৬ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১০:৩৬ জুলাইযোদ্ধা শরিফ ওসমান বিন হাদির আততায়ীর হাতে গুলিবিদ্ধ হওয়ার ঘটনা ঘটে নির্বাচনের তপশিল ঘোষণার পরদিনই। এটাকে জাতীয় নির্বাচনের আগে পরিস্থিতি ঘোলা করার চেষ্টার অংশ বলে মনে করা হচ্ছে। এবার জাতীয় সংসদ নির্বাচনের সঙ্গেই হতে যাচ্ছে গণভোট। রাষ্ট্র সংস্কার প্রশ্নে জনসম্মতি নিতেই এর আয়োজন। তপশিল ঘোষণার পর নির্বাচন সম্পর্কিত সরকারি কর্মকাণ্ড নির্বাচন কমিশনের (ইসি) হাতে যাওয়ার কথা। গণঅভ্যুত্থানে ভেঙে পড়া পুলিশ এখনও পুরোপুরি সক্রিয় হয়নি। রাষ্ট্রীয় গোয়েন্দা বাহিনীগুলোও যথেষ্ট মাত্রায় সক্রিয় নয় বলে প্রতীয়মান। নির্বাচনের অনুকূল পরিবেশ সৃষ্টিতে ইসিকে দ্রুতই এদিকে নজর দিতে হবে। ওসমান হাদির মতো একজন ভয়ানকভাবে আক্রান্ত হওয়ার ঘটনায় আইনশৃঙ্খলা পরিস্থিতি আরও নাজুক হওয়ার শঙ্কায় আছে মানুষ। এ ক্ষেত্রে উন্নতি না হলে শান্তিপূর্ণ নির্বাচন বিষয়ে ভোটাররা আস্থাশীল হবেন কীভাবে? সম্ভাব্য প্রার্থী আর তাদের কর্মীরাও থাকবেন আতঙ্কে। হাদি গুলিবিদ্ধ হওয়ার ঘটনায় ঠিক কারা ও কীভাবে জড়িত– সেটা এখনও সুস্পষ্ট নয়। যথাযথ তদন্ত হলেই তা বের হবে। আইনশৃঙ্খলা বাহিনীসহ কেউ কেউ মনে করছেন, ক্ষমতাচ্যুত আওয়ামী লীগের সঙ্গে সম্পর্কিত সন্ত্রাসীরা এতে জড়িত থাকতে পারে। জুলাইযোদ্ধাদের ওপর তারা প্রতিশোধমূলক হামলা শুরু করতে পারে– এই আশঙ্কা কিন্তু অনেকেই করছিলেন। ওসমান হাদিও একাধিকবার এমন শঙ্কা জানিয়ে বক্তব্য রেখেছিলেন। তাঁর সংগঠন ইনকিলাব মঞ্চ আয়োজিত ‘সর্বদলীয় প্রতিরোধ সমাবেশ’-এ জুলাই আন্দোলনের তরুণ নেতারা বলেছেন, তাদের ওপর আঘাত এলে একইভাবে জবাব দেওয়া হবে। জুলাইযোদ্ধাদের নিরাপত্তা নিশ্চিতে সরকার অবশ্য বিশেষ উদ্যোগ গ্রহণের কথা জানিয়েছে। কাজটি কঠিন বটে। সার্বিক পরিস্থিতি ক্রমে নাজুক হলে আলাদা করে এক দল মানুষকে নিরাপত্তা দেওয়া তো সহজ নয়। নির্বাচনের মাধ্যমে ক্ষমতাপ্রত্যাশী বাংলাদেশ জাতীয়তাবাদী দল (বিএনপি) থেকেও তাদের নিরাপত্তা নিশ্চিতের কথা বলা হয়েছে। এসব বক্তব্য অবশ্য জনমনে স্বস্তি জোগাবে। মাথায় গুলিবিদ্ধ ওসমান হাদির অবস্থা খুবই আশঙ্কাজনক। সে জন্যই তাঁকে এয়ার অ্যাম্বুলেন্সে নেওয়া হয়েছে সিঙ্গাপুরে। তিনি ফিরে আসবেন কিনা, আমরা জানি না। তবে এ ঘটনায় গণঅভ্যুত্থানে অংশগ্রহণকারী রাজনৈতিক দলগুলোর মধ্যে ঐক্য বজায় রাখার আওয়াজ উঠেছে নতুন করে। প্রধান উপদেষ্টা মুহাম্মদ ইউনূসও বিশেষ করে নির্বাচন সামনে রেখে মাঠে থাকা দলগুলোর ঐক্যের ওপর জোর দিয়েছেন। তাঁর সঙ্গে দেখা করতে যাওয়া প্রধান তিন রাজনৈতিক দলের নেতারাও ‘হারিয়ে যাওয়া ঐক্য’ পুনরুদ্ধারের তাগিদ দেন। ক্ষমতাচ্যুত পক্ষ এর সুযোগ নিচ্ছে বলেও তারা একমত। গণঅভ্যুত্থানের পর এতে অংশগ্রহণকারী রাজনৈতিক দলগুলোর ঐক্য ভেঙে যেতে বেশি সময় লাগেনি। দ্রুত, নাকি দেরিতে নির্বাচন– তা নিয়ে মতভেদ সৃষ্টি হয় সবার আগে। সংস্কার জরুরি বিবেচিত হলেও ঠিক কোন কোন প্রশ্নে আর কতখানি সংস্কার, সেটা নিয়েও কম মতভেদ দেখা দেয়নি। এটা মেটাতে দীর্ঘ সময় ধরে চালানো হয় সংস্কার আলোচনা। ক্ষমতাচ্যুতদের অপরাধী অংশের বিচারে কতখানি অগ্রগতি প্রয়োজন, তা নিয়েও বিতর্ক ছিল। মতভেদ কম ছিল না আওয়ামী লীগ বিষয়ে সিদ্ধান্ত গ্রহণ প্রশ্নে। গণঅভ্যুত্থানের পর মাঠ পর্যায়, জনপ্রশাসন, মিডিয়াসহ কোথায় কোন পক্ষের কী ভূমিকা, সেটা নিয়েও চলছে বাদানুবাদ। বিভিন্ন ইস্যুতে অন্তর্বর্তী সরকারের মতামতও সময়ে সময়ে সামনে এসেছে। অবস্থান বদলাতেও দেখা গেছে তাদের। বিভিন্ন সিদ্ধান্ত গ্রহণে সরকার ‘রাজনৈতিক নিরপেক্ষতা’ বজায় রাখতে ব্যর্থ বলেও সমালোচনা হয়েছে। অবনতিশীল পরিস্থিতি মোকাবিলায় শুরু থেকে মাঠে থাকা সেনাবাহিনীর পক্ষ থেকে বক্তব্য দেওয়া হয়েছে কখনও কখনও। খোদ সরকারের সঙ্গে তাদের সম্পর্কের টানাপোড়েন মাঝে অস্থিরতা বাড়িয়ে দিয়েছিল। সেনাবাহিনী মাঠে থাকলেও আইনশৃঙ্খলার উন্নয়নে তারা যথেষ্ট সক্রিয় কিনা– সে প্রশ্নও তুলছেন অনেকে। বিশেষ পরিস্থিতিতে তারা বিশেষভাবে সক্রিয় না হলে সুষ্ঠু নির্বাচনের জন্য আস্থাপূর্ণ পরিবেশ তৈরি করা সম্ভব হবে না বলেই ধারণা। এ ক্ষেত্রে ইসিকেও বলিষ্ঠ ভূমিকা নিতে হবে, যা এখন পর্যন্ত দৃশ্যমান নয়। শেখ হাসিনা সরকারের পতন আন্দোলনে তাঁর বিরোধী সব পক্ষ একযোগে নেমেছিল বলে পরেও বিভিন্ন প্রশ্নে তারা একমত থাকবে– এতটা আশা করা যায় না। ‘ফ্যাসিবাদবিরোধী ঐক্য’ কথাটিও অস্পষ্ট। মাঠে থাকা রাজনৈতিক দলগুলোকেও কিন্তু একে অপরকে গণতন্ত্রবিরোধী শক্তি বলে বর্ণনা করতে দেখা যাচ্ছে। অতীতে তাদের কখন কী ভূমিকা ছিল, সেসব প্রশ্নও কম তোলা হচ্ছে না। নতুন করে সামনে এসেছে মুক্তিযুদ্ধ। এ প্রশ্নে একেক পক্ষের অবস্থান একেক রকম। ক্ষমতাচ্যুত আওয়ামী লীগকে মোকাবিলার বিষয়েও দেখা যাচ্ছে বিভিন্ন দৃষ্টিভঙ্গি। নির্বাচনে ভোটের হিসাব সামনে রেখে কৌশল নির্ধারিত হচ্ছে, এটাও বলা যেতে পারে। এ অবস্থায় পারস্পরিক বিরোধের মেলায় ‘হারিয়ে যাওয়া ঐক্য’ পুনরুদ্ধারের সম্ভাবনা কমই। হাদি গুলিবিদ্ধ হওয়ার ঘটনায় আয়োজিত সর্বদলীয় সমাবেশে সব রাজনৈতিক দল উপস্থিত না হওয়ার ঘটনাটি এ ক্ষেত্রে উল্লেখযোগ্য। ঐক্য আসলে বজায় থাকতে হবে সরকার তথা উপদেষ্টা পরিষদে। তাদের মধ্যে ‘দৃষ্টিভঙ্গিগত ঐক্য’ নেই বলে শোনা যাচ্ছিল। ছাত্র প্রতিনিধিরা তপশিল ঘোষণার আগে উপদেষ্টা পরিষদ থেকে বেরিয়ে যাওয়ায় সরকারের পক্ষে একাট্টা হয়ে ভূমিকা রাখার সুযোগ অবশ্য বেড়েছে। নির্বাচন সামনে রেখে নিরাপত্তা বাহিনীগুলোকে আরও সমন্বিতভাবে ব্যবহারের দিকে তাদের যেতে হবে এখন। হালে ‘অপারেশন ডেভিল হান্ট’ দ্বিতীয় পর্ব শুরু হয়েছে। এর আওতায় বিশেষ করে অবৈধ অস্ত্র উদ্ধার অভিযান জোরদার করতে হবে। এ ক্ষেত্রে ইতোমধ্যে বিশ্বাসযোগ্য অগ্রগতি দেখার আশায় ছিল মানুষ। এর পরিবর্তে তাদের দেখতে হয়েছে দেশজুড়ে ‘টার্গেট কিলিং’। পাশাপাশি মব ভায়োলেন্স। এর পক্ষে আবার অজুহাত জোগানো হয়েছে। উচিত ছিল দ্রুত এটা শক্ত হাতে দমন করে আইনের শাসন প্রদর্শন করা। গণঅভ্যুত্থানের পর সৃষ্ট পরিস্থিতিতে এটা আরও জরুরি ছিল। তাতে নির্বাচনের পরিবেশটা তৈরি হয়ে যেত তপশিল ঘোষণার আগেই। যত যা-ই বলা হোক, তপশিল ঘোষণার পরও সরকারকে বলিষ্ঠ ভূমিকা রাখতে হবে ইসির পাশাপাশি। সরকার কার্যকর সহায়তা না জোগালে ইসি অসহায় হয়ে পড়বে বিদ্যমান পরিস্থিতিতে। আর মাঠে থাকা রাজনৈতিক দলগুলোকে সুষ্ঠু নির্বাচন অনুষ্ঠানে সহায়তা জোগাতে হবে। দীর্ঘ সংস্কার আলোচনায় নির্বাচন বিলম্বিত না হলে পরিস্থিতি ভিন্ন হতো, সন্দেহ নেই। তবে বর্তমান পরিস্থিতি যা-ই হোক, নির্বাচনে প্রতিদ্বন্দ্বী দলগুলোর আন্তরিক সহায়তা জরুরি। আসছে নির্বাচনে যার যত প্রত্যাশাই থাকুক; গণরায় মেনে নেওয়ার মনোভাব ধারণ করতে পারলেই সেটা সম্ভব। বিভিন্ন প্রশ্নে তাদের স্বাভাবিক মতপার্থক্য সমস্যা নয়; সমস্যা হলো ‘যে কোনো মূল্যে’ ক্ষমতায় যেতে চাওয়ার প্রবৃত্তি। আর এ অবস্থায় সবচেয়ে জরুরি মাঠে থাকা সব রাজনৈতিক দলের সম্মতিতে আসা অন্তর্বর্তী সরকারের বিশেষ কোনো এজেন্ডা না থাকা। সুষ্ঠু নির্বাচনের মাধ্যমে জনসম্মতিতে সরকার গঠন তথা গণতন্ত্রে উত্তরণই তার একমাত্র এজেন্ডা। জনগণের মধ্যে এ ক্ষেত্রে বিশ্বাসের ঘাটতি থাকলে কাজের ভেতর দিয়েই সরকারকে তা অর্জন করতে হবে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:34:59"
}