{
    "url": "https://samakal.com/sports/article/329806/%E0%A7%A9%E0%A7%A6-%E0%A6%B2%E0%A6%BE%E0%A6%96-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A7%A7%E0%A7%AA-%E0%A6%95%E0%A7%8B%E0%A6%9F%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%95-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B6%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A4-%E0%A6%95%E0%A6%BE%E0%A6%B6%E0%A7%8D%E0%A6%AE%E0%A7%80%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%86%E0%A6%95%E0%A6%BF%E0%A6%AC%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BE%E0%A6%9C%E0%A6%BF%E0%A6%AE%E0%A6%BE%E0%A6%A4",
    "language": "bangla",
    "source": "samakal",
    "title": "৩০ লাখ থেকে ১৪ কোটিতে কার্তিক-প্রশান্ত, কাশ্মীরের আকিবের বাজিমাত",
    "body": "আইপিএল নিলামে বাজিমাত করা তিন ভারতীয় ক্রিকেটার কার্তিক শর্মা, আকিব নবী ও প্রশান্ত বীর (বাঁ থেকে)। প্রকাশ: ১৬ ডিসেম্বর ২০২৫ | ১৯:১৪ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ০৬:১৩ কার্তিক শর্মার বয়স ১৯ বছর। প্রশান্ত বীরের ২০। প্রথমজন উইকেটরক্ষক ব্যাটার। পরেরজন বাঁ-হাতি স্পিন অলরাউন্ডার। দু’জনের প্রথম শ্রেণির ম্যাচও হাতেগোনা। মঙ্গলবার আইপিএলের ১৯তম আসরের মিনি নিলামে ৩০ লাখ রুপির ভিত্তিমূল্যে ছিলেন দু’জন। এই দু’জনে হাত খুলে অর্থ ঢেলেছে চেন্নাই সুপার কিংস। আইপিএলের সফলতম দলটি কার্তিক ও প্রশান্তকে নিলাম থেকে ১৪ কোটি ২০ লাখ রুপি দিয়ে দলে ভিড়িয়েছে। তারা দু’জন এখন আইপিএল ইতিহাসের কোন আন্তর্জাতিক ম্যাচ না খেলা সবচেয়ে দামী ক্রিকেটার। ৩০ লাখ থেকে দাম উঠতে উঠতে ১৪ কোটিতে গেছে। এ থেকেই বোঝা যায় প্রশান্ত কিংবা কার্তিককে কেনা সহজ হয়নি চেন্নাইয়ের জন্য। প্রশান্তকে কিনতে প্রথমে বিড ধরে মুম্বাই ইন্ডিয়ান্স। লক্ষ্ণৌর সঙ্গে লড়াই হয় তাদের। সঙ্গে লেগে ছিল চেন্নাই। দাম উঠতেই কেটে পড়ে মুম্বাই। রাজস্থান রয়েলস ও সানরাইজার্স হায়দরাবাদের সঙ্গে লড়াই জমিয়ে তাকে ঘরে তোলে চেন্নাই। অন্য দিকে কার্তিককে দলে পেতে কেকেআর ও লক্ষ্ণৌর লড়াই হয়। চেন্নাই বিডে প্রবেশ করলে হায়দরাবাদ দাম তোলে। শেষ পর্যন্ত সিএসকে হয় তার ঠিকানা। নিলামে বাজিমাত করেছেন ২৯ বছর বয়সী জম্মু ও কাশ্মীরের পেসার আকিব নবী দার। তারও ভিত্তিমূল্য ছিল ৩০ লাখ রুপি। ৮ কোটি ৪০ লাখ রুপিতে তাকে কিনেছে দিল্লি ক্যাপিটালস। গত কয়েক বছর তিনি ঘরোয়া ক্রিকেটের নিয়মিত পারফর্মার ছিলেন। তারপরও আইপিএলে এতোদিন কোন দলের নজরে আসেনি। এবার তার নাম নিলামে উঠতেই রাজস্থান রয়েলস, রয়েল চ্যালেঞ্জার্স বেঙ্গালুরু ও সানরাইজার্স হায়দরাবাদ দর তুলতে শুরু করে। শেষ পর্যন্ত দিল্লি তাকে দলে নিতে পেরেছে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:30:31"
}