{
    "url": "https://samakal.com/entertainment/article/329892/%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%9A%E0%A7%9F%E0%A7%87-%E0%A6%85%E0%A6%AA%E0%A6%B0%E0%A7%8D%E0%A6%A3%E0%A6%BE-%E0%A6%B8%E0%A7%87%E0%A6%A8",
    "language": "bangla",
    "source": "samakal",
    "title": "নতুন পরিচয়ে অপর্ণা সেন",
    "body": "অভিনয় কিংবা পরিচালনার গণ্ডি পেরিয়ে এবার নতুন পরিচয়ে হাজির হচ্ছেন বরেণ্য অভিনেত্রী অপর্ণা সেন। বাংলা সিনেমায় দীর্ঘদিনের অভিজ্ঞতা নিয়ে তিনি যুক্ত হচ্ছেন নতুন সিনেমা ‘অদম্য’-এর সঙ্গে। তাও আবার নিবেদক হিসেবে। রঞ্জন ঘোষের পরিচালনায় ‘অদম্য’র কেন্দ্রীয় চরিত্রে অভিনয় করেছেন আরিয়ুন ঘোষ। তাঁর সঙ্গে রয়েছেন সেঁজুতি রায় মুখোপাধ্যায়, শৌর্য মাদ্রাজী, আর্যগিরি, শুভম দত্ত, রেলিশ খান, দেবাশিস গিরি, শঙ্কর বিশ্বাসসহ আরও অনেকে। একঝাঁক তরুণ শিল্পীর অভিনয়ে গড়ে উঠেছে এই গল্পের জগৎ। ভারতীয় গণমাধ্যম সূত্রে জানা গেছে, গল্পের প্রেক্ষাপট সুন্দরবন; যেখানে বহুদিন ধরেই মানুষ, প্রকৃতি আর রাষ্ট্রের মধ্যে টানাপোড়েন চলমান। এই সিনেমা শুধু একজন যুবকের গল্প নয়; বরং এক প্রজন্মের চরিত্র-অন্বেষণ। দর্শককে বারবার ভাবতে বাধ্য করে, পলাশ কি একজন চরমপন্থি, নাকি একজন বিপ্লবী? সে কি অপরাধী, নাকি প্রতিবাদী? রাতের অন্ধকারে তাঁর লড়াই যেমন চলতে থাকে, তেমনি প্রতিটি নতুন ভোর তাঁর সামনে এনে দেয় নতুন প্রশ্ন, নতুন সংঘাত। এই সিনেমার শুরু একটি রাজনৈতিক হত্যাকাণ্ড দিয়ে। যে হত্যার তদন্ত ধীরে ধীরে ভুল পথে চালিত হয়। গল্পের মূল চরিত্র ২৩ বছরের পলাশ। পেশায় সে শিকারি, কিন্তু নিয়তির নিষ্ঠুর খেলায় এক সময় সে নিজেই হয়ে ওঠে শিকার। রাষ্ট্রব্যবস্থার চোখ এড়িয়ে পালিয়ে বেড়ানো পলাশের জীবন যেন ক্রমশ অন্ধকার ও আলোর মাঝামাঝি এক অনিশ্চিত লড়াইয়ে আটকে পড়ে। পরিচালক রঞ্জন ঘোষের ভাষায়, এই ছবি সেই সময়ের কথা বলে; যখন রাজনৈতিক প্রতিশ্রুতি বারবার ভেঙে যায়, গণতন্ত্র রূপ নেয় নির্বাচিত স্বৈরতন্ত্রে, গরিব আরও গরিব হয় আর ধনীদের ক্ষমতা আরও পোক্ত হয়। যখন আদিবাসীদের জমি ও জঙ্গল চলে যায় ক্ষমতাশালী পুঁজির হাতে, আর সাধারণ মানুষের জন্য ন্যায়ের আইনি পথ ক্রমশ বন্ধ হয়ে আসে– তখনই জন্ম নেয় একদল তরুণ, যারা শোষণ ও বৈষম্যের বিরুদ্ধে নিজেরাই দাঁড়াতে চায়। রাষ্ট্র তাদের নাম দেয় ‘চরমপন্থি’। কিন্তু তারা আসলে কী–দেশদ্রোহী, না দেশপ্রেমিক–সেই সিদ্ধান্ত নেওয়ার ভার থেকেই যায় জনগণের হাতে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:32:07"
}