{
    "url": "https://samakal.com/whole-country/article/329885/%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A6%B0-%E0%A6%86%E0%A6%B6%E0%A6%99%E0%A7%8D%E0%A6%95%E0%A6%BE%E0%A7%9F-%E0%A6%B8%E0%A6%B0%E0%A7%87-%E0%A6%A6%E0%A6%BE%E0%A6%81%E0%A7%9C%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%AC%E0%A6%BF%E0%A6%8F%E0%A6%A8%E0%A6%AA%E0%A6%BF-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A7%80",
    "language": "bangla",
    "source": "samakal",
    "title": "নিরাপত্তার আশঙ্কায় সরে দাঁড়ালেন বিএনপি প্রার্থী",
    "body": "নারায়ণগঞ্জ প্রেস ক্লাবে গতকাল মতবিনিময় সভায় মাসুদুজ্জামান মাসুদ - সমকাল প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ০৮:০৭ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১২:০৭ নারায়ণগঞ্জ-৫ (সদর-বন্দর) আসন থেকে বিএনপির ঘোষিত প্রার্থী মাসুদুজ্জামান মাসুদ নির্বাচন থেকে সরে দাঁড়ানোর ঘোষণা দিয়েছেন। নিরাপত্তা সংকট এবং পারিবারিক চাপে এ সিদ্ধান্ত নিয়েছেন বলে জানিয়েছেন তিনি। তবে কাদের হুমকির কারণে তাঁর এ নিরাপত্তা সংকট তৈরি হয়েছে, সে প্রশ্নের উত্তর দেননি এ বিএনপি নেতা। গতকাল মঙ্গলবার দুপুরে নারায়ণগঞ্জ প্রেস ক্লাবে এক জরুরি সংবাদ সম্মেলনে মাসুদুজ্জামান এ ঘোষণা দেন। তাঁর এই ঘোষণার মধ্য দিয়ে এলাকায় যেমন চাঞ্চল্যের সৃষ্টি হয়েছে, তেমনি বিরূপ প্রতিক্রিয়াও সৃষ্টি হয়েছে দলের নেতাকর্মীদের মধ্যে। অনেকে মনে করছেন, দলের অপরাপর মনোনয়নপ্রত্যাশীদের অসহযোগিতার কারণে তিনি এমন সিদ্ধান্ত নিতে পারেন। আবার অনেকে মনে করছেন, ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান হাদির ওপর নৃশংস হামলার ঘটনায় তিনি ভীত-সন্ত্রস্ত হয়ে পড়ায় এ সিদ্ধান্ত নিয়েছেন। দলের আরেকটি বড় অংশ মনে করছে, মাসুদুজ্জামান মাসুদ নব্য বিএনপি। গত বছরের ৫ আগস্ট গণঅভ্যুত্থানের পর একই বছরের ৯ সেপ্টেম্বর বিএনপির সদস্য ফরম পূরণ করে রাজনীতিতে আসেন। যদিও নব্বইয়ের দশকে তিনি জেলার একটি ওয়ার্ড যুবদলের রাজনীতিতে সম্পৃক্ত ছিলেন। পরবর্তী সময়ে সরাসরি কোনো রাজনীতিতে ছিলেন না। এ সময় তিনি ব্যবসায় পুরোপুরি মনোযোগ দেন। এই দীর্ঘ সময়ে তিনি সব দলের সঙ্গে ওঠবস করেছেন। এমনকি জেলা আওয়ামী লীগের নেতাদের সঙ্গেও তাঁর ঘনিষ্ঠতা ছিল। তবে পট পরিবর্তনের পর তিনি সংসদ সদস্য হওয়ার জন্যই বিএনপির রাজনীতি শুরু করেন। শুরু থেকেই তিনি অঢেল অর্থ ব্যয় করেন দলের কেন্দ্র থেকে এলাকার তৃণমূল নেতাকর্মী পর্যন্ত। সামাজিক উন্নয়নেও তিনি অকাতরে ব্যয় করেছেন। আর এর মাধ্যমেই বিগত দিনের ত্যাগী আর মাঠের সক্রিয় নেতাদের পেছনে ফেলে দলীয় মনোনয়ন হাতিয়ে নেন। কিন্তু রাজনীতির মাঠে অভিজ্ঞতা না থাকায় তিনি ভড়কে যান এবং পিছু হটেন বলে মনে করছেন জেলা বিএনপির নেতারা। জানতে চাইলে বিএনপির কেন্দ্রীয় ঢাকা বিভাগীয় সহসাংগঠনিক সম্পাদক বেনজীর আহমেদ টিটো সমকালকে জানান, এ বিষয়ে তিনি তেমন কিছু জানেন না। এই আসনে মাসুদুজ্জামান মাসুদ ছাড়াও বিএনপির মনোনয়নপ্রত্যাশী নারায়ণগঞ্জ মহানগর বিএনপির আহ্বায়ক অ্যাডভোকেট সাখাওয়াত হোসেন খান, সদস্য সচিব অ্যাডভোকেট আবু আল ইউসুফ খান টিপু, সাবেক সংসদ সদস্য অ্যাডভোকেট আবুল কালাম, প্রাইম গ্রুপের স্বত্বাধিকারী বিএনপি নেতা আবু জাফর আহম্মেদ বাবুল রয়েছেন। সংবাদ সম্মেলনে মাসুদুজ্জামান বলেন, আমি জানি নির্বাচন না করার সিদ্ধান্তে মানুষের মধ্যে হতাশা নেমে আসবে। অনেকের হৃদয় ভেঙে যাবে। আমি আগামী জাতীয় সংসদ নির্বাচনটা করব না। আমি মনোনয়ন ফরম কিনব না। আমি নারায়ণগঞ্জ শহর-বন্দরবাসীর কাছে ক্ষমা প্রার্থনা করছি। আপনাদের স্বপ্নের জায়গা ব্যাহত হচ্ছে। এমন সিদ্ধান্ত নেওয়া আমার পক্ষে সহজ ছিল না। ব্যক্তিগত ও পারিবারিক অবস্থার কারণে আমাকে এই কঠিন সিদ্ধান্ত নিতে হচ্ছে। বিএনপির মনোনয়ন পাওয়ার পর শহর-বন্দরের মানুষের কাছ থেকে ব্যাপক সাড়া পেয়েছি। দীর্ঘ পাঁচ-ছয় মাস নির্বাচনী গণসংযোগ চালাতে যেখানেই গিয়েছি মানুষের চোখ-মুখ দেখে মনে হয়েছে, তাদের স্বপ্নের আশা-আকাঙ্ক্ষা পূরণ হতে যাচ্ছে। তিনি দলীয় নেতাকর্মী ও স্থানীয় এলাকাবাসীর প্রতি কৃতজ্ঞতা প্রকাশ করেন। সাংবাদিকদের এক প্রশ্নের জবাবে তিনি বলেন, নিরপত্তা সংকট ও পরিবারিক চাপের কারণেই নির্বাচনী মাঠ থেকে সড়ে দাঁড়াচ্ছি। আমার পক্ষে নির্বাচন না করার কারণ বিষদভাবে বর্ণনা করা সম্ভব নয়। কাদের হুমকির কারণে নিরাপত্তা সংকট দেখা দিয়েছে বলে মনে করছেন– এ প্রশ্নের উত্তরে মাসুদুজ্জামান মাসুদ সমকালকে বলেন, এ প্রশ্নের উত্তর আমি দেব না। তবে চট্টগ্রামের ঘটনার পর, হাদির ঘটনার পর নিরাপত্তা নিয়ে আমি ও আমার পরিবার খুবই উদ্বিগ্ন। এ কারণে আমি নির্বাচন না করার সিদ্ধান্ত নিয়েছি। নারায়ণগঞ্জ পাঁচ আসনে বিএনপি থেকে যাকেই মনোনয়ন দেওয়া হবে, তার পক্ষে দলীয় নেতাকর্মীদের সঙ্গে নিয়ে ধানের শীষের বিজয় নিশ্চিত করবেন বলে জানান তিনি। বলেন, প্রার্থী কোনো বিষয় না। দল যাকে মনোনয়ন দেবে তাকে বিজয়ী করতে ঐক্যবদ্ধভাবে মাঠে কাজ করব। এ সময় উপস্থিত ছিলেন বিএনপি নেতা সাবেক কাউন্সিলর শওকত হাসেম শকু, সাবেক কাউন্সিলর মাকসুদুল আলম খন্দকার খোরশেদ, সাবেক কাউন্সিলর অহিদুল ইসলাম ছক্কু, অ্যাডভোকেট শরীফুল ইসলাম শিপলু প্রমুখ। এদিকে নির্বাচন থেকে সরে যাওয়ার ঘোষণার পর তাঁর সমর্থকরা তাঁকে বেশ কিছুক্ষণ বালুরমাঠ নির্বাচনী কার্যালয়ে অবরোধ করে রাখে। তাঁকে তারা নির্বাচন থেকে না সরতে অনুরোধ জানায়। এখানে বক্তব্য রাখেন মহানগর বিএনপির সাবেক সাধারণ সম্পাদক এ টি এম কামাল, বর্তমান যুগ্ম আহ্বায়ক আনোয়ার হোসেন আনু, মহানগর যুবদলের সাবেক সহসভাপতি ইছাল উদ্দিন মাহমুদ প্রমুখ। মাসুদুজ্জামানের নিরাপত্তার হুমকি কার বা কাদের কাছ থেকে– এমন প্রশ্নের উত্তরে আনোয়ার হোসেন আনু সমকালকে বলেন, আমরা বিষয়টি নিয়ে কেন্দ্রীয় বিএনপির সঙ্গে যোগাযোগ করেছি। তারা আমাদের ২৪ ঘণ্টা অপেক্ষা করতে বলেছেন। এ টি এম কামাল বলেন, যারা গণতন্ত্রবিরোধী শক্তি, তারা সারাদেশের মতো নারায়ণগঞ্জেও সক্রিয়। এখানে মাসুদসহ গণতন্ত্রের পথে যারা এগোতে চায়, তারা সবাই নিরাপত্তাহীনতার মধ্যে আছে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 01:02:01"
}