{
    "url": "https://samakal.com/politics/article/329826/%E0%A6%9C%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A6%AE%E0%A6%BE%E0%A6%A7%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%8F%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AC%E0%A7%87%E0%A6%B0-%E0%A6%B6%E0%A7%8D%E0%A6%B0%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BE",
    "language": "bangla",
    "source": "samakal",
    "title": "জিয়ার সমাধিতে এ্যাবের শ্রদ্ধা",
    "body": "হীদ রাষ্ট্রপতি জিয়াউর রহমানের সমাধিতে শ্রদ্ধা নিবেদন। ছবি: সমকাল প্রকাশ: ১৬ ডিসেম্বর ২০২৫ | ২২:০৭ | আপডেট: ১৬ ডিসেম্বর ২০২৫ | ২২:২৯ বিজয় দিবস-২০২৫ উপলক্ষে এসোসিয়েশন অব ইঞ্জিনিয়ার্স, বাংলাদেশ-এ্যাব এর পক্ষ থেকে আহ্বায়ক প্রকৌশলী শাহরিন ইসলাম তুহিনের নেতৃত্বে আজ মঙ্গলবার শহীদ রাষ্ট্রপতি জিয়াউর রহমানের সমাধিতে শ্রদ্ধা নিবেদন ও দোয়া মোনাজাত করা হয়। এসময় উপস্থিত ছিলেন এ্যাবের প্রধান উপদেষ্টা প্রকৌশলী আ ন হ আখতার হোসেন, উপদেষ্টা পরিষদের সদস্য প্রকৌশলী খালিদ হাসান চৌধুরী পাহিন, প্রকৌশলী আব্দুর রউফ, এ্যা ব কেন্দ্রীয় কমিটির সদস্য সিনিয়র সদস্য প্রকৌশলী শোয়েব বাশরী হাবলু, প্রকৌলী হেলাল উদ্দিন তালুকদার, প্রকৌশলী এ কে এম জহিরুল ইসলাম, প্রকৌশলী মুনিবুর রহমান চৌধুরী সবুজ, প্রকৌশলী রাকিবুল ইসলাম তালুকদার রোকন, প্রকৌশলী রুহুল আলম, প্রকৌশলী তারিকুল ইসলাম শাহীন, প্রকৌশলী নিয়াজ উদ্দিন ভূঁইয়া, প্রকৌশলী জাকির হোসেন, প্রকৌশলী সাইদুর রহমান, প্রকৌশলী আব্দুস সালাম খান, প্রকৌশলী আলিমুল বাহার রিপন, প্রকৌশলী এ টি এম তানবিরুল হাসান তমাল, প্রকৌশলী কে এম আসাদুজ্জামান চুন্নু, প্রকৌশলী ফিরোজ আহমেদ, প্রকৌশলী ইলিয়াছ হোসেন, প্রকৌশলী সেলিম ভূঁইয়া, প্রকৌশলী শাহেদুল আজিম সজল, প্রকৌশলী ফরিদ আহমেদ, প্রকৌশলী মোহাম্মদ আহসানুল রাসেল, প্রকৌশলী শাহাদাত আহমেদ মাসুম, প্রকৌশলী সাব্বির আহমেদ ওসমানী, প্রকৌশলী রবিউল আলম উজ্জ্বল, প্রকৌশলী মাহবুবুল আলম, প্রকৌশলী আহসানুজ্জামান দুলাল, প্রকৌশলী গোলাম মোস্তফা, প্রকৌশলী সাজ্জাদ হোসেন মিলন, প্রকৌশলী মোতাহার হোসেন, প্রকৌশলী সুমায়েল মল্লিক, প্রকৌশলী শামসুদ্দিন, প্রকৌশলী আজিজুল হক পান্না, প্রকৌশলী মোহাম্মদ কামরুল হাসান খান সাইফুল, প্রকৌশলী নুর আমিন লালন, প্রকৌশলী তোফাজ্জল হোসেন সুজন, প্রকৌশলী ইকবাল আহাদ চৌধুরী, প্রকৌশলী মোঽ আবু সাইদ, প্রকৌশলী আতিকুর রহমান, প্রকৌশলী রেজাউল করিম, প্রকৌশলী বিজু বড়ুয়া, প্রকৌশলী আব্দুল্লাহ আল মামুন, প্রকৌশলী আনিসুর রহমান মুরাদ, প্রকৌশলী মহব্বত হোসেন, প্রকৌশলী সরোয়ার মওলা, প্রকৌশলী বেলাল সিদ্দিকী সজিব, প্রকৌশলী হাফিজুর রহমান তপু, প্রকৌশলী বি এম ইমরান প্রমুখ। মোনাজাতে সাবেক প্রধানমন্ত্রী বিএনপি চেয়ারপারসন খালেদা জিয়ার দ্রুত রোগমুক্তি ও সুস্বাস্থ্য কামনা এবং ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের সুস্থতা কামনা করা হয়। এর আগে এ্যাব এর একটি প্রতিনিধিদল সাভার জাতীয় স্মৃতিসৌধে বীর শহীদদের প্রতি শ্রদ্ধা নিবেদন করেন। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:26:17"
}