{
    "url": "https://samakal.com/politics/article/329886/%E0%A6%AD%E0%A7%8B%E0%A6%9F%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A7%81%E0%A6%A4%E0%A6%BF-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%87%E0%A6%B8%E0%A6%BF-%E0%A6%8F%E0%A6%96%E0%A6%A8%E0%A6%93-%E0%A6%85%E0%A6%97%E0%A7%8B%E0%A6%9B%E0%A6%BE%E0%A6%B2%E0%A7%8B",
    "language": "bangla",
    "source": "samakal",
    "title": "ভোটের প্রস্তুতি নিয়ে ইসি এখনও অগোছালো",
    "body": "প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ০৮:০৯ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ০৮:৫৫ এখনও শেষ করা যায়নি নতুন রাজনৈতিক দলের নিবন্ধন কাজ। আসনভিত্তিক ভোটার তালিকার সিডি প্রস্তুতির কাজও চলমান। ছাপা হয়নি নির্বাচন পরিচালনা ম্যানুয়েল। তপশিলের পরপরই প্রয়োজনীয় পরিপত্র জারি করতেও হিমশিম দশা। সব মিলিয়ে তপশিল ঘোষণার ছয় দিন পরও নিজেদের পুরোপুরি প্রস্তুত করতে পারেনি নির্বাচন কমিশন (ইসি)। যদিও নভেম্বরের শেষ সপ্তাহ থেকেই ইসির একাধিক ঊর্ধ্বতন কর্মকর্তা জানিয়ে আসছেন, নির্বাচন প্রস্তুতির সবকিছুই সম্পন্ন। এরই মধ্যে প্রার্থীর যোগ্যতা-অযোগ্যতা সম্পর্কিত পরিপত্র জারি করেও দুই দিনের মাথায় তা আবার সংশোধন করা হয়েছে। শুরুতে গণভোটের অধ্যাদেশের আলোকে বিধিমালা জারির কথা জানালেও সেই অবস্থান থেকে সরে আসে ইসি। পরে যে পরিপত্র জারি করা হয়েছে, সে আলোকেই গণভোট আয়োজনের সিদ্ধান্ত হয়েছে। বিশ্লেষকরা বলছেন, ইসির এমন অগোছালো পরিস্থিতির প্রভাব মাঠ পর্যায়ে পড়তে পারে। পাশাপাশি দুই ভোটের ব্যালট গণনা নিয়েও কেন্দ্রে জটিলতার শঙ্কা উড়িয়ে দেওয়া যায় না। ইসি সচিবালয়ের কর্মকর্তারা জানিয়েছেন, একে তো উপদেষ্টা পরিষদ থেকে গণপ্রতিনিধিত্ব আদেশ (আরিপও) সংশোধনের সিদ্ধান্ত আসতে দেরি হয়েছে, তার ওপর তপশিল ঘোষণার আগের দিন বাগেরহাট ও গাজীপুর জেলার সীমানা পরিবর্তনবিষয়ক আদালতের রায় দেওয়া হয়। এর পর ফরিদপুর-৪ আসনের সীমানা নিয়েও আদালত থেকে নতুন সিদ্ধান্ত আসে। এ ছাড়া ইসি সচিবালয়ের অভ্যন্তরীণ জটিলতার কারণে কিছু সমস্যা তৈরি হয়েছে। দ্রুতই তা কাটিয়ে ওঠার চেষ্টা চলছে। ইসি কর্মকর্তারা জানান, তপশিল ঘোষণার পর মুহূর্ত থেকেই আগ্রহী প্রার্থীরা মনোনয়পত্র সংগ্রহের সুযোগ পান। মনোনয়নপত্রের সঙ্গে আসনভিত্তিক ভোটার তালিকা সিডি আকারে দেওয়া হয়। তবে ১১ ডিসেম্বর সন্ধ্যায় সিইসি জাতির উদ্দেশে ভাষণ দিলেও রিটার্নিং কর্মকর্তার পরিচয় ও দপ্তর নির্দিষ্ট করে পরিপত্র জারি করা হয় রাত সাড়ে ১০টায়। এর সঙ্গে নির্বাচন পরিচালনার জন্য একটি আনুষ্ঠানিক দিকনির্দেশনামূলক দলিল নির্বাচনী ম্যানুয়েলও দেওয়া হয়। এটা প্রশাসন, নির্বাচন কর্মকর্তা, প্রার্থী, রাজনৈতিক দল, নির্বাচন পর্যবেক্ষক ও নির্বাচনী সাংবাদিকরা ব্যবহার করেন। এর মাধ্যমে নির্বাচনসংশ্লিষ্ট সব কাজ কীভাবে, কখন, কার মাধ্যমে ও কোন নিয়মে সম্পন্ন হবে— তা বিস্তারিত লেখা থাকে। তপশিল ঘোষণার আগের দিন নির্বাচন কমিশনার আবদুর রহমানেল মাছউদ বলেছিলেন, অবাধ ও উৎসবমুখর নির্বাচন নিশ্চিত করতে তপশিল ঘোষণার সঙ্গে সঙ্গেই প্রায় ২০টি পরিপত্র জারি করা হবে। গত সোমবার সমকালের সঙ্গে আলাপকালে এই কমিশনার বলেন, রাজনৈতিক দলের নিবন্ধনের কাজ শেষ করতে বেশি সময় লাগবে না। দ্রুতই তা নিষ্পত্তি করা যাবে বলে আশা করছি। ভোটার তালিকার আসনভিত্তিক সিডি প্রস্তুতির বিষয়ে তিনি বলেন, এটা এতদিন লাগার কথা নয়। শেষ মুহূর্তে কিছু সংশোধনের কাজ চলছে। প্রার্থীর যোগ্যতা-অযোগ্যতা সম্পর্কিত পরিপত্রে ভুলের বিষয়ে তিনি বলেন, এটা দ্রুতই সংশোধন করা হয়েছে। সংশোধিত পরিপত্র জারিও হয়ে গেছে। ম্যানুয়েলও ছাপা হবে দ্রুতই। দুই ভোটের ব্যালট গণনা নিয়ে সংশয় দেশে এর আগে তিনটি গণভোট হলেও সংসদ নির্বাচনের দিন একই সঙ্গে আয়োজনের নজির নেই। এ পরিস্থিতিতে প্রবাসী ভোটসহ একই দিনে প্রায় ১৩ কোটি ভোটারের নির্বাচন আয়োজনে ইসির সক্ষমতা কতটুকু– সেই প্রশ্নও সামনে আসছে। বিশ্লেষকরা বলছেন, সংসদ নির্বাচনের দিন সারাদেশে একসঙ্গে দুটি ভোট দেওয়া ও সেটি গণনা করতে হলে একদিকে যেমন ভোটারের দীর্ঘ লাইন তৈরি হবে, অন্যদিকে গণনা শেষে ফল প্রস্তুত করতেও অনেক সময় লাগতে পারে। গণভোটের চারটি বিষয় উল্লেখ থাকবে। ‘হ্যাঁ’ বা ‘না’ নির্ধারণের জন্য একটি মাত্র ভোট দিতে হবে। এরই মধ্যে ইসি দেশের একাধিক স্থানে মক ভোটের আয়োজন করেছে। এতে একজন ভোটারের দুই ভোট শেষ করতে চার থেকে পাঁচ মিনিট সময় লেগেছে। এ ব্যাপারে জানতে চাইলে ইসি কার্যালয়ের সাবেক কর্মকর্তা এবং নির্বাচন বিশ্লেষক জেসমিন টুলি সমকালকে বলেন, নির্বাচন ঘিরে প্রার্থী-সমর্থক ও রাজনৈতিক দলগুলোর মধ্যে যে উত্তেজনা বিরাজ করে, তা মোকাবিলার অভিজ্ঞতা এই কমিশনের নেই। স্থানীয় সরকার পর্যায়ের অন্তত দু-একটি সিটি করপোরেশন নির্বাচন এই কমিশনের অধীনে হলে ভালো হতো। একাধিক নির্বাচনে রিটার্নিং কর্মকর্তার দায়িত্ব পালনের অভিজ্ঞতা তুলে ধরে জেসমিন টুলি বলেন, দেশে প্রথমবারের মতো একই দিন সংসদ নির্বাচন ও গণভোট হতে যাচ্ছে। ইসি কর্মকর্তাদের জন্য এই অভিজ্ঞতা একেবারেই নতুন। অনেকেই স্থানীয় সরকারে একই সঙ্গে তিন ব্যালটে ভোটের তুলনা করেন, তবে এ ক্ষেত্রে অনেক চ্যালেঞ্জ রয়েছে। পৌরসভা এবং ইউনিয়ন পরিষদের প্রার্থীকে রিটার্নিং কর্মকর্তা যতটা সহজে বশে আনতে পারেন; একজন এমপি প্রার্থীকে নিয়ন্ত্রণ করা ততটা সহজ নয়। সংসদ নির্বাচন মানে ক্ষমতায় যাওয়ার বিষয়; এখানে প্রার্থী ও সমর্থকের মধ্যে ভিন্ন মাত্রার উত্তেজনা থাকে। তিনি বলেন, সংসদ এবং গণভোটের জন্য আলাদা ব্যালট বাক্স রাখা সম্ভব হলে ঝামেলা কম হতো। কারণ ভোট শেষ হওয়ার পর দুই ব্যালট আলাদা করতে অনেকটা সময় চলে যাবে। এ সময় প্রার্থী ও তাদের সমর্থকরা কতটা ধৈর্য নিয়ে অপেক্ষা করবে, সেটা দেখার বিষয়। তবে এ ব্যাপারে নির্বাচন কমিশনার আবদুর রহমানেল মাছউদ বলেন, দুই ভোট আলাদা করতে যতটুকু সময় লাগবে, তা প্রার্থী ও রাজনৈতিক দলের সমর্থকদের দিতে হবে। বাস্তবতা সবাইকে মানতে হবে। তিনি জানান, ইতোমধ্যেই কমিশন সিদ্ধান্ত নিয়েছে, সংসদের ভোট এবং গণভোট একই সঙ্গে গণনা করতে হবে। কেন্দ্রে সমর্থকদের চাপে এমপি ভোট আগে গুনবে আর গণভোট পরে গুনবে– এটার সুযোগ রাখা হয়নি। রাজনৈতিক দলের নিবন্ধন নতুন রাজনৈতিক দলের নিবন্ধনের আবেদন চূড়ান্তভাবে নামঞ্জুর করার পরও সাতটি দলের আবেদন পুনর্বিবেচনার সিদ্ধান্ত নেওয়ার কারণে ইসির আইন এবং বিধিমালার প্রয়োগ নিয়ে প্রশ্ন উঠেছে। ইসির জ্যেষ্ঠ সচিব আখতার আহমেদ বলেন, কমিশন তাদের সহজাত ক্ষমতা (ইনহেরেন্ট পাওয়ার) প্রয়োগ করছে। তবে নির্বাচন ব্যবস্থা ও আইন বিশেষজ্ঞদের মতে, আরপিওর বাইরে গিয়ে নির্বাচন কমিশনের সহজাত ক্ষমতা প্রয়োগের সুযোগ নেই। তবে নির্বাচন কমিশনার আবদুর রহমানেল মাছউদ বলেন, ইসি ইনহেরেন্ট পাওয়ার ব্যবহার করেনি। সচিবের বক্তব্যের বিষয়ে তাঁর দৃষ্টি আকর্ষণ করা হলে তিনি বলেন, নিবন্ধন নিয়ে অনেক আগেই এক রায়ে আদালত ইসিকে সহানুভূতির সঙ্গে বিবেচনার জন্য বলেছে। কারণ সংবিধানের ৩৮ অনুচ্ছেদে সংগঠন করার অধিকারের বিষয়টি বিস্তৃত রয়েছে। তপশিলের পরও নতুন দলের নিবন্ধনের বিষয়টি বিবেচনার সুযোগ আছে কিনা– এমন প্রশ্নে এই কমিশনার বলেন, দ্রুতই বিষয়টি নিষ্পত্তি করে ফেলবে কমিশন। এটা নিয়ে সমস্যা দেখছি না। এর আগে ‘আমজনতার দলে’র সদস্য সচিব তারেক রহমানের দল নিবন্ধনের আবেদন নামঞ্জুর করায় তিনি নির্বাচন কমিশন ভবনের সামনে আমরণ অনশনে বসেন। এই দলটিসহ ইসি সাতটি দলের নিবন্ধন আবেদন পুনর্বিবেচনার সিদ্ধান্ত নেয়। এর মধ্যে রয়েছে– বাংলাদেশ বেকার মুক্তি পরিষদ, গণতান্ত্রিক পার্টি, জাসদ-শাহজাহান সিরাজ, জাতীয় জনতা পার্টি, জাস্টিস অ্যান্ড ডেভেলপমেন্ট পার্টি, আমজনতার দল ও জনতার দল। পুনর্বিবেচনার অংশ হিসেবে মাঠপর্যায়ে যাচাই শেষে ‘আমজনতার দল’ও ‘জনতার দলে’র নিবন্ধনের বিষয়ে দাবি-আপত্তি আহ্বান করে গণবিজ্ঞপ্তি জারি করেছে নির্বাচন কমিশন। ৯ ডিসেম্বর পর্যন্ত কোনো দাবি বা আপত্তি না এলে দল দুটিকে চূড়ান্তভাবে নিবন্ধন দেওয়ার কথা জানিয়েছে ইসি। এর আগে আরপিওর নির্দেশনা অনুযায়ী এই দলগুলোকে নিবন্ধন না দেওয়ার কথা জানিয়ে দিয়েছিল ইসি। চূড়ান্তভাবে নামঞ্জুরের সিদ্ধান্ত জানানোর পরও আরপিওর বাইরে গিয়ে সাতটি দলের আবেদন পুনর্বিবেচনার বিষয়ে প্রশ্ন উঠেছে। অতীতে এমন ঘটনা ঘটেনি বলেই জানিয়েছেন ইসির সংশ্লিষ্ট শাখার কর্মকর্তারা। নির্বাচনে বাড়তি খরচের প্রস্তাব পায়নি অর্থ মন্ত্রণালয় সংসদ নির্বাচনের সঙ্গে গণভোটের জন্য ইসির ২০ শতাংশ খরচ বাড়ানোর কথা বলা হলেও এখনও প্রস্তাব পায়নি অর্থ বিভাগ। এ বিষয়ে সোমবার সচিবালয়ে সাংবাদিকদের এক প্রশ্নের জবাবে অর্থ উপদেষ্টা ড. সালেহউদ্দিন আহমেদ বলেন, ‘এটা তো ইসির ব্যাপার। প্রস্তাব পাঠাতে ইসিকে বেঁধে-ধরে বলা হবে না। তবে এখন পর্যন্ত কোনো চাহিদাপত্র আসেনি। যখন আসবে, তখন বুঝতে পারব এবং তাড়াতাড়িই প্রক্রিয়া করব।’ সীমানা পুনর্নির্ধারণ সর্বশেষ বিদায়ী সিইসি কাজী হাবীবুল আউয়ালের নেতৃত্বাধীন কমিশনের অধীনে যে সীমানা ছিল, সেখান থেকে এবার ৩৯ আসনের সীমানায় পরিবর্তন এনেছিল বর্তমান কমিশন। এর মধ্যে বাগেরহাটের চারটি আসন থেকে কমিয়ে তিনটি করে নির্বাচন কমিশনের গেজেট ‘অবৈধ’ ঘোষণা করেন আদালত। ফলে বাগেরহাটে চারটি আসনেই ভোট হবে। এ ছাড়া গাজীপুরেও আগের মতো পাঁচটি আসন থাকবে। এদিকে, ফরিদপুর-৪ সংসদীয় আসনের ভাঙ্গা উপজেলা থেকে আলগি ও হামিরদি ইউনিয়ন দুটিকে ফরিদপুর-২ আসনের সঙ্গে যুক্ত করার ইসির সিদ্ধান্তও বাতিল করা হয়। ফলে সীমানা নির্ধারণ নিয়ে তিনটি মামলার রায় হয়, যার সব ক’টিতে হেরেছে ইসি। এ ছাড়া কুমিল্লা, পঞ্চগড়, রংপুর ও বরগুনার সীমানা নির্ধারণের বৈধতা নিয়ে উচ্চ আদালতে আরও চারটি মামলা শুনানির অপেক্ষায় আছে। শুনানি শেষে এসব মামলার রায়ও ইসির বিরুদ্ধে গেলে কী হবে, তা নিয়ে কিছুটা চিন্তা রয়েছে। তবে ইসির আইন শাখার কর্মকর্তারা জানিয়েছেন, আগামী জানুয়ারির আগে শুনানি হওয়ার সুযোগ কম। আগামী বৃহস্পতিবারের পর উচ্চ আদালত দীর্ঘ ছুটিতে যাচ্ছে। যদিও তপশিল অনুযায়ী নির্বাচন অনুষ্ঠিত হবে ১২ ফেব্রুয়ারি। এ ব্যাপারে নির্বাচন কমিশনার আবদুর রহমানেল মাছউদ বলেন, ইসির কাছে যেটা যৌক্তিক মনে হয়েছে, আদালতের কাছে সেটা গ্রহণযোগ্য মনে হয়নি। এ ব্যাপারে ইসির সংস্কার কমিটি যে প্রস্তাব দিয়েছিল, তাতে প্রায় ২০০ আসনের সীমানা পরিবর্তনের প্রয়োজন ছিল। ইসি সেই পথে হাঁটেনি। যেটুকু না করলেই নয়, ততটুকু পরিবর্তন এনেছিল ইসি। তিনি বলেন, এ বিষয়ে আদালতের নতুন সিদ্ধান্ত এলে অবস্থা বুঝে ব্যবস্থা নেওয়া হবে। যদিও ইসি সচিব আখতার আহমেদ ১০ ডিসেম্বর সংবাদ সম্মেলনে বলেছিলেন, সংসদীয় আসনের সীমানা নিয়ে আদলতের রায় ইসিকে প্রশ্নবিদ্ধ করে। ইসির ক্ষমতা খর্ব হচ্ছে কিনা– এই প্রশ্নে তিনি বলেন, খর্ব ও প্রশ্নবিদ্ধের মধ্যে পার্থক্য আছে। খর্ব হচ্ছে বাতিল আর প্রশ্নবিদ্ধ হচ্ছে ‘কোয়েশ্চেনেবল, যেটা উইল বি চ্যালেঞ্জড।’ নির্বাচন ব্যবস্থা সংস্কার কমিশনের প্রধান ড. বদিউল আলম মজুমদার বলেন, নির্বাচনের ম্যানুয়েল এখনও ছাপা হয়নি, আসনভিত্তিক ভোটার তালিকার সিডি তৈরি হয়নি। নির্বাচনের প্রস্তুতিতে এমন ঘাটতি থাকলে দ্রুতই পূরণ করতে হবে। এর প্রভাব মাঠ প্রশাসনে পৌঁছালে পরিস্থিতি নিয়ন্ত্রণের বাইরে চলে যেতে পারে। আইনশৃঙ্খলা পরিস্থিতি নিয়ন্ত্রণে ইসির নির্বিকার ভূমিকার সমালোচনা করে বদিউল আলম মজুমদার বলেন, ইনকিলাব মঞ্চের প্রধান শরিফ ওসমান হাদিকে নিয়ে সিইসির মন্তব্য অগ্রহণযোগ্য ও দুঃখজনক। তপশিলের আগেও অনেক প্রাণহানির ঘটনা ঘটেছে। তাতে ইসি নির্বিকার থেকেছে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:25:45"
}