{
    "url": "https://samakal.com/whole-country/article/329887/%E0%A6%B8%E0%A7%88%E0%A7%9F%E0%A6%A6-%E0%A6%A8%E0%A6%9C%E0%A6%B0%E0%A7%81%E0%A6%B2-%E0%A6%87%E0%A6%B8%E0%A6%B2%E0%A6%BE%E0%A6%AE%E0%A7%87%E0%A6%B0-%E0%A6%AD%E0%A6%BE%E0%A6%99%E0%A6%BE-%E0%A6%AE%E0%A7%8D%E0%A6%AF%E0%A7%81%E0%A6%B0%E0%A6%BE%E0%A6%B2-%E0%A6%B8%E0%A6%82%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%B9%E0%A7%9F%E0%A6%A8%E0%A6%BF",
    "language": "bangla",
    "source": "samakal",
    "title": "সৈয়দ নজরুল ইসলামের ভাঙা ম্যুরাল সংস্কার হয়নি",
    "body": "কিশোরগঞ্জের কালীবাড়ী এলাকায় মুজিবনগর সরকারের অস্থায়ী রাষ্ট্রপতি সৈয়দ নজরুল ইসলামের ম্যুরাল (বাঁয়ে)। গত বছর ৫ আগস্ট সেটি ভাঙা হয়। বড়পুল এলাকাতেও তাঁর ভাস্কর্য ভাঙা হয় -সমকাল প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ০৮:১২ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১২:০৯ মুক্তিযুদ্ধকালীন মুজিবনগর সরকারের অস্থায়ী রাষ্ট্রপতি সৈয়দ নজরুল ইসলামকে হত্যার ৪৪ বছর পর কিশোরগঞ্জ জেলা পরিষদের উদ্যোগে একটি আবক্ষ ম্যুরাল নির্মাণ করা হয়। কিশোরগঞ্জ শহরের কালীবাড়ী এলাকায় নরসুন্দা নদীর তীরে ২০১৯ সালে নির্মিত ম্যুরালটি রক্ষা পায়নি। গত বছর ৫ আগস্ট সরকার পতনের পর এটি ভেঙে ফেলা হয়েছে। এ ছাড়া শহরতলির বড়পুল এলাকায় সৈয়দ নজরুলের একটি ভাস্কর্য ভাঙা হয়েছে। তবে এগুলো সংস্কারে তোড়জোড় নেই। সৈয়দ নজরুল ইসলাম অস্থায়ী রাষ্ট্রপতি হিসেবে মুক্তিযুদ্ধে নেতৃত্ব দিয়েছিলেন। তাঁর বাড়ি কিশোরগঞ্জ সদর উপজেলার বীর দামপাড়া গ্রামে। এখান থেকে তিনি ১৯৭০ ও ১৯৭৩ সালের নির্বাচনে বিজয়ী হয়েছিলেন। স্বাধীনতার পর তিনি শিল্পমন্ত্রী হিসেবে দায়িত্ব পালন করেছেন। ঢাকা কেন্দ্রীয় কারাগারে ঘাতকদের গুলি আর বেয়নেটের আঘাতে তিনি মারা গেছেন পঁচাত্তরের ৩ নভেম্বর। নরসুন্দা নদীর তীরে ম্যুরালের আশপাশে কোনো বাসাবাড়ি নেই। কয়েকটি দোকান রয়েছে। গত মঙ্গলবার সেখানে কথা হয় ফল ব্যবসায়ী সাদ্দাম হোসেনের সঙ্গে। ভাঙচুর প্রসঙ্গে তিনি বলেন, সেদিন উত্তাল আন্দোলনের কারণে এবং কারফিউ থাকায় শহরের দোকানপাট বন্ধ ছিল। ভাঙচুরের সময় তিনি শহরতলির বৌলাই এলাকার বাড়িতে ছিলেন। সেদিন জেলা আওয়ামী লীগ অফিসে ভাঙচুর ও অগ্নিসংযোগ করা হয়েছিল। বৈষম্যবিরোধী ছাত্র আন্দোলনের নেতা ইকরাম হোসেন জানিয়েছেন, সৈয়দ নজরুলের ম্যুরালে পরিকল্পিতভাবে কোনো হামলা হয়নি। সেদিন হাজার হাজার বিক্ষুব্ধ মানুষ আওয়ামী লীগের সঙ্গে সম্পর্কিত যা পেয়েছে ভেঙেছে। তবে শহীদ সৈয়দ নজরুল ইসলাম মেডিকেল কলেজ ও হাসপাতালের ম্যুরালটি অক্ষত রয়েছে। কেউ ভাঙতে যায়নি। সদর উপজেলার মধুনগর গ্রামের বাসিন্দা সিপিবি নেতা অ্যাডভোকেট এনামুল হক বলেন, ‘আমি একই ইউনিয়নের বাসিন্দা হিসেবে সৈয়দ নজরুল ইসলামকে নিয়ে গর্ব অনুভব করি। আমি ভিন্ন রাজনীতি করি। কিন্তু তাতে সৈয়দ নজরুলের প্রতি শ্রদ্ধার কোনো কমতি নেই। তাঁর ম্যুরালটি এভাবে ভাঙচুর করা মোটেও মেনে নিতে পারছি না। এটা এক ধরনের বর্বর ও অকৃতজ্ঞ আচরণ।’ জেলা মুক্তিযোদ্ধা সংসদের সাবেক কমান্ডার কেএম মহাবুব আলম বলেছেন, ‘শেখ হাসিনার নেতৃত্বে গণহত্যা চালানো হয়েছে। তাঁর বিরুদ্ধে আইনগত ব্যবস্থা নিলে মানুষের আপত্তি নেই। কিন্তু বঙ্গবন্ধু, বঙ্গবন্ধুর বাড়ি, জাতীয় চার নেতা, সাতজন বীরশ্রেষ্ঠ– তাদের ভাস্কর্য বা ম্যুরাল হলো মুক্তিযুদ্ধের অংশ, মুক্তিযুদ্ধের স্মৃতি। এসবের ওপর আক্রমণ কোনোমতেই গ্রহণযোগ্য হতে পারে না। সৈয়দ নজরুলের ম্যুরাল ভাঙা মানুষ মোটেও সমর্থন করে না। এসব নিদর্শন বর্তমান প্রজন্মের মাঝে মুক্তিযুদ্ধ, মুক্তিযুদ্ধের সঠিক ইতিহাস ও মুক্তিযুদ্ধে নেতৃত্ব দানকারী মনীষীদের সম্পর্কে জানার সুযোগ ও আগ্রহ তৈরি করত।’ তবে ম্যুরাল ভাঙার ঘটনায় কেউ থানা বা আদালতে মামলা করতে গেছেন, এমন তথ্য কারও জানা নেই। সেই পরিবেশও ছিল না। জেলার ১৩ উপজেলাতেই উপজেলা কমপ্লেক্স প্রাঙ্গণে মুজিববর্ষ উপলক্ষে বঙ্গবন্ধুর ম্যুরাল নির্মাণ করা হয়েছিল। সবই ভাঙচুর হয়েছে। এ ছাড়া উপজেলা পর্যায়ে কিছু মুক্তিযুদ্ধভিত্তিক ভাস্কর্যও ভাঙা হয়েছে। তাড়াইল উপজেলা কমপ্লেক্স প্রাঙ্গণে তিন মুক্তিযোদ্ধার একটি সুউচ্চ ভাস্কর্য ভাঙা হয়েছে। বাজিতপুর উপজেলা সদরের আলোছায়া সিনেমা হল মোড়ে ছিল বঙ্গবন্ধুর ম্যুরাল, মুক্তিযুদ্ধভিত্তিক ভাস্কর্য। সেটিও ভাঙা হয়েছে। করিমগঞ্জ উপজেলা কমপ্লেক্স এলাকায়ও মুক্তিযোদ্ধার ভাস্কর্য ভাঙা হয়েছে। ভৈরবে ভৈরবপুর সড়কের মাথা এলাকায় মুক্তিযোদ্ধার ভাস্কর্য ভাঙা হয়েছে। এ ছাড়া ভৈরবে ঢাকা-সিলেট মহাসড়কে ট্রমা সেন্টারের পাশে নির্মিত আইভি রহমান টাওয়ারের তিন পাশে আইভি রহমানের তিনটি ম্যুরাল ভাঙা হয়েছে। ৪ ও ৫ আগস্ট ভাঙচুর ও ব্যাপক লুটপাট করা হয়েছে শহরের খড়মপট্টি এলাকায় জেলা মুক্তিযোদ্ধা কমপ্লেক্সে। প্রায় কোটি টাকার ক্ষতি হয়েছে বলে মনে করেন জেলা মুক্তিযোদ্ধা সংসদের সাবেক ডেপুটি কমান্ডার বর্তমান জেলা কমিটির সদস্য বাছির উদ্দিন ফারুকী। তিনি সদর থানায় ক্ষয়ক্ষতির একটি তালিকা জমা দিয়ে মামলা করতে চেয়েছিলেন। কিন্তু সে সময় মামলা নেওয়া হয়নি বলে জানিয়েছেন বাছির উদ্দিন। মুক্তিযোদ্ধা কমপ্লেক্সের ক্ষয়ক্ষতি নিরূপণ করে গণপূর্ত বিভাগ একটি বাজেট প্রণয়ন করে জেলা প্রশাসকের কাছে জমা দিয়েছে বলে জানা গেছে। জেলা গণপূর্ত বিভাগের নির্বাহী প্রকৌশলী মহিউদ্দিন জাহাঙ্গীর জানিয়েছেন, জেলা প্রশাসন থেকে জেলা মুক্তিযোদ্ধা কমপ্লেক্সের ক্ষয়ক্ষতি নিরূপণ করে একটি বাজেট প্রণয়নের জন্য তাঁকে নির্দেশনা দেওয়া হয়েছিল। সে অনুযায়ী সরেজমিন পরিদর্শন করে সংস্কার ও আনুষঙ্গিক সামগ্রী ক্রয় বাবদ ৮৩ লাখ ৬২ হাজার টাকার একটি বাজেট প্রণয়ন করে তিনি গত ১৩ মে জেলা প্রশাসকের কাছে হস্তান্তর করেছেন। বাজেট অনুযায়ী টাকা বরাদ্দ হলে কাজ শুরু হবে। বাজেট প্রস্তাবটি জেলা প্রশাসকের কার্যালয় থেকে মাসখানেক আগে মুক্তিযুদ্ধ বিষয়ক মন্ত্রণালয়ে পাঠানো হয়েছে। তবে এখনও এ ব্যাপারে কোনো অগ্রগতির তথ্য পাননি বলে জানিয়েছেন অতিরিক্ত জেলা প্রশাসক (সার্বিক) মো. মিজাবে রহমত। বাজেট এলেই কাজ আরম্ভ করা যাবে বলে তিনি জানিয়েছেন। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 01:02:35"
}