{
    "url": "https://samakal.com/opinion/article/329849/%E0%A6%AC%E0%A7%88%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A6%BF%E0%A6%95-%E0%A6%AC%E0%A6%BF%E0%A6%A8%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A7%8B%E0%A6%97-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%AC%E0%A6%BE%E0%A6%87%E0%A6%A8%E0%A6%BE%E0%A6%B0%E0%A6%BF-%E0%A6%9A%E0%A6%BF%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A6%BE-%E0%A6%AD%E0%A6%BE%E0%A6%AC%E0%A6%A8%E0%A6%BE%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%AA%E0%A6%A6",
    "language": "bangla",
    "source": "samakal",
    "title": "বৈদেশিক বিনিয়োগ নিয়ে বাইনারি চিন্তা-ভাবনার বিপদ",
    "body": "প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ০৬:৫৪ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১১:৪৬ বাংলাদেশের অর্থনৈতিক প্রবৃদ্ধি ও মানুষের জীবনমান উন্নয়নের পথে সবচেয়ে বড় বাধাগুলোর একটি হলো ‘বাইনারি’ বা সাদা-কালো চিন্তাভাবনা। আমরা এখনও ‘শিল্প নাকি কৃষি’ কিংবা ‘উন্নয়ন নাকি পরিবেশ’– এই সরলীকৃত দ্বৈত দৃষ্টিভঙ্গির মধ্যে বসবাস করি এবং এই দৃষ্টিভঙ্গিতেই দেশ পরিচালনা দেখতে বা করতে চাই। অথচ টেকসই উন্নয়নের মূল ভিত্তিই হলো অর্থনীতি, পরিবেশ এবং মানবিক চাহিদাকে একসঙ্গে বিবেচনা করা। বিশ্বের অধিকাংশ দেশ এই সাদা-কালো চিন্তার যুগ অনেক আগেই পেরিয়ে এসেছে। বিশ্বের অন্যতম ঘনবসতিপূর্ণ দেশে দ্রুত জীবনমান উন্নত করতে হলে শিল্পায়নের বিকল্প নেই। আগের মতো নিজেদের ‘কৃষিপ্রধান’ আখ্যা দিয়ে কেবল ধান, গম, ভুট্টাসহ বিভিন্ন ফসল উৎপাদনের ওপর নির্ভর করে ১৮ কোটি মানুষের দারিদ্র্য ঘোচানো অসম্ভব। যেমন সিঙ্গাপুর বিশ শতকের মাঝামাঝি স্বাধীনতা লাভের সময় ছিল মৎস্যভিত্তিক অর্থনীতির দেশ। অঞ্চলটি আরও আগে, উনিশ শতকে নিছক ‘জেলেপল্লি’ হিসেবে পরিচিত ছিল। আজ সিঙ্গাপুর বিশ্বের অন্যতম সমৃদ্ধ দেশ শিল্পায়ন, বন্দর উন্নয়ন এবং ভৌগোলিক অবস্থানকে কাজে লাগিয়ে। এমন আরও উদাহরণ বিশ্বের বিভিন্ন প্রান্ত থেকে দেওয়া যাবে। বাংলাদেশকে একই ধরনের বাস্তববাদী দৃষ্টিভঙ্গি গ্রহণ করতে হবে। বরং বেশি করে বাস্তববাদী হতে হবে। কারণ আমাদের ভূমির তুলনায় জনসংখ্যা অনেক বেশি। অন্যদিকে শিক্ষা ব্যবস্থার সীমাবদ্ধতার কারণে আমাদের বিশ্ববিদ্যালয়গুলো পর্যাপ্ত ‘ক্রিটিক্যাল থিংকিং’ বা সমালোচনামূলক চিন্তাশক্তি তৈরি করতে পারছে না। ফলে বাংলাদেশের শিক্ষিত মানুষদের বড় একটা অংশ নিজেদের অর্জিত জ্ঞানের আলোকে তথ্য-উপাত্ত বিশ্লেষণের পরিবর্তে সামাজিক মাধ্যমে প্রচারিত ভুল তথ্যকে বিশ্বাস করছে। কেবল নিজের বিশ্বাস নয়; এর ওপর ভিত্তি করে জনমতও গঠিত হচ্ছে, যা বাংলাদেশের বিভিন্ন সরকারের নেওয়া অনেক উন্নয়ন প্রকল্প বাস্তবায়নে দীর্ঘসূত্রতা সৃষ্টি করছে। অনেক বৈদেশিক বিনিয়োগ প্রস্তাব প্রত্যাহারে বাধ্য করে বাংলাদেশের অর্থনৈতিক প্রবৃদ্ধিকে ক্ষতিগ্রস্ত করে দেশে বেকারত্ব সমস্যাও প্রকট করে তুলছে। বাইনারি চিন্তা ও জিরো-সাম রাজনীতি দুর্ভাগ্যজনক, দেশে বুদ্ধিজীবী গোষ্ঠী, বিশেষত প্রগতিশীল বুদ্ধিজীবীদের একটি অংশ এখনও টেকসই উন্নয়ন মডেল গ্রহণে অনাগ্রহী। তাদের চিন্তাভাবনা মূলত জিরো-সাম গেম, যেখানে এক পক্ষের লাভ মানেই অন্য পক্ষের ক্ষতি। বাকি বিশ্ব কিন্তু এ ধরনের ধারনা থেকে ক্রমেই সরে এসেছে। যা হতাশাজনক, আমাদের বুদ্ধিজীবীদের বড় অংশের কাছে ‘উভয় পক্ষই লাভবান হতে পারে’– এ ধরনের বাস্তববাদী ধারণা প্রায় অস্তিত্বহীন। ইতিহাস বলে, কঠোর বাইনারি চিন্তাধারা বহু দেশের উন্নয়ন শক্তিকে পিছিয়ে দিয়েছে। উদাহরণ হিসেবে দেখা যায়, বিশ্বের দুই বৃহত্তম তেলসমৃদ্ধ দেশ সৌদি আরব ও ভেনেজুয়েলা। বিশাল তেলসম্পদ থাকা সত্ত্বেও সৌদি আরব যুক্তি ও প্রযুক্তিনির্ভর অর্থনীতি গড়ে মাথাপিছু আয় ৩২-৩৫ হাজার ডলারে উন্নীত করেছে। বিপরীতে সমাজতান্ত্রিক নীতি ও অর্থনৈতিক অদক্ষতার ফলে ভেনেজুয়েলার মাথাপিছু আয় তিন হাজার ১০০ ডলারে ঠেকেছে। দুই দেশের পার্থক্য কেবল সেখানেই থেমে নেই। ভবিষ্যতে ব্যবধান আরও বাড়ার ইঙ্গিত ইতোমধ্যে স্পষ্ট। কেবল অর্থনৈতিক দর্শন বা পরিকল্পনার ক্ষেত্রে নয়; বাংলাদেশে আর্থসামাজিক বিষয়েও যুক্তিনির্ভর আলোচনার সুযোগ কম। সামাজিক-সাংস্কৃতিকভাবে ‘গোপনীয়’ বিষয়, যেমন নিষিদ্ধ পল্লির মানুষদের জীবনমান উন্নয়ন নিয়ে আলোচনা করাই কঠিন। আলোচনা শুরুর আগেই বন্ধ করে দেওয়ার চেষ্টা করে এক দল মানুষ। অথচ সমস্যাটি সমাজে জলজ্যান্ত বিদ্যমান। এর থেকে উত্তরণও সম্ভব। কিন্তু একটি মহল এটা নিয়ে আলোচনাই করতে চাইবে না। এমন আরও নানা বিষয়ে জনপরিসরে খোলামেলা আলোচনা কার্যত অসম্ভব। কোনো না কোনো মহল আলোচনা শুরুর আগেই বন্ধ করে দিতে চায়। তুলনাটা সংগত নাও মনে হতে পারে কারও কারও কাছে। কিন্তু খনিজ সম্পদ সন্ধান ও উত্তোলনে বৈদেশিক বিনিয়োগের প্রস্তাব বিষয়ক আলোচনাও যেন সমাজে ‘ট্যাবু’। এ ধরনের আলোচনাকে ‘দেশবিরোধী’ আখ্যা দেওয়া মানুষের সংখ্যা সমাজে কম নেই। আলোচনা উঠলেও পত্রপাঠ বন্ধ করে দেওয়ার চেষ্টা করে এক দল মানুষ। বিভিন্ন ‘ট্যাবু’ নিয়ে আলোচনাতেই অনাগ্রহী মানুষ ভিন্ন ভিন্ন রাজনৈতিক আদর্শের হলেও এমনকি আদর্শের দিক দিয়ে বিপরীত মেরুতে অবস্থান করলেও একটি বিষয়ে তাদের মধ্যে মিল পাওয়া যায়– নিজেদের মনগড়া তথ্য ও যুক্তি দিয়ে সাধারণ মানুষকে নিজ দলে সম্পৃক্ত করার চেষ্টা। কিন্তু দেশের অর্থনৈতিক প্রবৃদ্ধি প্রলম্বিত করা এবং দেশের মানুষদের জীবনমান উন্নয়নের প্রশ্ন যেখানে জড়িত, সেখানে এ ধরনের অবস্থান কেবল তাদের চিন্তাকেই অবিকশিত রাখে না; দেশের উন্নয়ন কাজেও প্রতিবন্ধকতা সৃষ্টি করে। বড় আন্তর্জাতিক কোম্পানিগুলোর প্রায় সবই পাবলিক লিমিটেড কোম্পানি। ফলে তাদের বিনিয়োগ ১. নির্দিষ্ট সময়সীমায় লাভজনক হতে হবে; ২. শেয়ারহোল্ডারদের কাছে জবাবদিহি থাকতে হবে; ৩. স্থিতিশীল নীতি ও নিরাপত্তা নিশ্চিত থাকতে হবে। যদি আগেই বুঝে যায়, ‘বাংলাদেশে গেলে শুধু বিরোধিতা, প্রতিবাদ ও অনিশ্চয়তার মুখে পড়তে হবে’, তবে আন্তর্জাতিক কোম্পানিগুলো কেন বিনিয়োগে আগ্রহী হবে? বাংলাদেশের রাজনৈতিক ও বুদ্ধিবৃত্তিক মহলের একটি অংশ দেশের মানুষকে বিভিন্ন সময়ে এমন তথ্য দেয়, যাতে মনে হবে বিদেশি বিনিয়োগ মানেই ক্ষতিকর। অথচ খতিয়ে দেখলে বোঝা যাবে, সেসব তত্ত্ব ও তথ্যের প্রায়োগিক মূল্য নেই বললেই চলে। লেখক ও অর্থনীতি বিশ্লেষক জিয়া হাসান প্রমাণ দিয়ে ব্যাখ্যা করেছেন কীভাবে বাংলাদেশের মানুষদের বিভ্রান্ত করা হয়েছে বৈদেশিক বিনিয়োগ প্রস্তাবে। তিনি লিখেছেন– “বিভিন্ন আন্তর্জাতিক চুক্তিতে একটি এক্সপোর্ট পারমিসিবিলিটি ক্লজ থাকে– মানে দেশে ব্যবহার না হলে উত্তোলিত খনিজ বিদেশে রপ্তানি করা যাবে। এই ক্লজগুলো সাধারণত একটি স্ট্যান্ডার্ড বয়লারপয়েন্ট কন্টিনজেন্সি ক্লজ, যার বাস্তবে ব্যবহার হওয়ার সম্ভাবনা প্রায় শূন্য। তবুও আন্তর্জাতিক চুক্তিতে এ ধরনের ধারা থাকা একটি প্রচলিত প্রথা। কিন্তু বাংলাদেশের বামপন্থিরা যুগের পর যুগ এই ব্যবহার অযোগ্য কন্টিনজেন্সি ক্লজগুলো দেখিয়ে সব চুক্তিকেই ‘দেশীয় সম্পদ বিদেশে রপ্তানির ষড়যন্ত্র’ হিসেবে ব্যাখ্যা করেছে। বিদেশে কয়লা-গ্যাস বেচে দেওয়ার ভয় দেখিয়ে জনমনে আতঙ্ক তৈরি করেছে এবং জনগণকে আন্দোলনে সম্পৃক্ত করেছে।” বাংলাদেশে বিদেশি বিনিয়োগকারী ও বাংলাদেশের লভ্যাংশ শেয়ারের অংশীদারিত্বের আলোচনায়ও দেশের বুদ্ধিজীবী ও অ্যাকটিভিস্টদের একটি অংশ একই ধরনের অবস্থান গ্রহণ করে। এ প্রসঙ্গে টেকসই উন্নয়ন বিশেষজ্ঞ ও প্রকৌশলী সুবাইল বিন আলমের একটি মন্তব্য প্রণিধানযোগ্য। তিনি জিজ্ঞাসা করেছেন– ‘দেশে বিনিয়োগ কীভাবে আসবে? সব আমাদের টার্মে আসবে, এটা তো সম্ভব না। কেউ (বিদেশি কোম্পানিগুলো) তো দানবাক্স খুলে বসে নেই। আমাদের দেশে লজিস্টিকস থেকে অপারেশন ম্যাটেরিয়াল– সব জিনিসের দাম পাশের দেশ থেকে অন্তত ৩০ শতাংশ বেশি। অর্থনৈতিক ঝুঁকির তালিকায় বাংলাদেশের অবস্থান বাণিজ্য প্রতিদ্বন্দ্বী দেশগুলো অপেক্ষা অনেক অনেক বেশি, তাহলে?’ বিনিয়োগ ও কর্মসংস্থান কেউ অস্বীকার করতে পারবে না– বাংলাদেশে অতীতে বহু বড় বিনিয়োগ প্রস্তাব শুধু রাজনৈতিক ভুল ব্যাখ্যা ও বিভ্রান্তির কারণে বাতিল হয়েছে। পরিবেশ ও টেকসই উন্নয়ন গবেষক হিসেবে আমি মনে করি, বিভিন্ন প্রকল্প নিয়ে অভ্যন্তরীণ বিক্ষোভ এবং কোনো কোনো ক্ষেত্রে বিক্ষোভের চাপে প্রকল্প বাতিল করার মাধ্যমে আন্তর্জাতিক বিনিয়োগকারীদের মধ্যে বাংলাদেশ বিনিয়োগবান্ধব দেশ নয়– এই বার্তা পাঠানো হয়। সাম্প্রতিক সময়ে চট্টগ্রাম বন্দরের আধুনিকায়ন ও কনটেইনার টার্মিনাল উন্নয়ন পরিকল্পনা ঘিরেও বিভ্রান্তি ছড়ানো হচ্ছে। এ ধরনের অপপ্রচারে শুধু উন্নয়ন নয়; বিদেশি বিনিয়োগ ও দীর্ঘমেয়াদি কর্মসংস্থানের সম্ভাবনাও গুরুতরভাবে ক্ষতিগ্রস্ত হচ্ছে। মনে রাখতে হবে, বিশ্ব অর্থনীতিতে বর্তমানে একটি বড় প্রতিযোগিতা চলছে। বিশেষত বৈদ্যুতিক গাড়ি, সবুজ প্রযুক্তি ও ইলেকট্রনিক চিপ উৎপাদন খাতে। যুক্তরাষ্ট্র ও কানাডা ২০১৯ সালের পর থেকে প্রকাশ্য প্রতিযোগিতায় নেমেছে এসব উচ্চ প্রযুক্তি শিল্পকে নিজেদের দেশে ফিরিয়ে আনতে। ডোনাল্ড ট্রাম্প ক্ষমতায় আসার পর এই প্রতিযোগিতা আরও তীব্র হয়েছে। অর্থাৎ বৈদেশিক বিনিয়োগের জন্য বৈশ্বিক প্রতিদ্বন্দ্বিতা এখন আগের চেয়ে আরও কঠোর। বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান ঘোষণা দিয়েছেন, তাঁর দল আগামী সংসদ নির্বাচনের মাধ্যমে ক্ষমতায় এলে ১৮ মাসে এক কোটি কর্মসংস্থান সৃষ্টির ব্যবস্থা এবং বাংলাদেশের বর্তমান ৫০০ বিলিয়ন ডলারের অর্থনীতিকে এক ট্রিলিয়ন ডলারের অর্থনীতিতে রূপান্তরের উদ্যোগ গ্রহণ করবেন। এক কোটি মানুষের কর্মসংস্থানের পরিকল্পনা বাস্তবায়নে বিপুল বিদেশি বিনিয়োগ আকর্ষণ ও ব্যবসাবান্ধব নীতি গ্রহণ করতে হবে, যার কারণে আন্তর্জাতিক কোম্পানিগুলো বিশ্বের অন্যান্য দেশের পরিবর্তে বাংলাদেশে বিনিয়োগ করতে আগ্রহী হবে। যে কোনো দেশে বিনয়োগ ও বাণিজ্য পরিস্থিতি বোঝার জন্য বিদেশি বিনিয়োগকারীরা কিছু সূচক বিবেচনা করে থাকে। যেমন ২০১৯ সালের বিশ্বব্যাংকের ইজ অব ডুয়িং বিজনেস সূচকে বাংলাদেশের অবস্থান ছিল ১৬৮তম, যেখানে ভারত ছিল ৬৩তম স্থানে। শুধু ভারত নয়; দক্ষিণ এশিয়ায় বাংলাদেশ শুধু আফগানিস্তানের ওপরে– বাকি সব দেশ বাংলাদেশের ওপরে। ডুয়িং বিজনেস সূচকে এমন অবস্থান বাংলাদেশের ব্যবসার পরিবেশের সীমাবদ্ধতা, প্রশাসনিক জটিলতা ও নীতির অনিশ্চয়তাকে স্পষ্ট করে। ফলে বিদেশি কোম্পানিকে বিনিয়োগে উদ্বুদ্ধ করতে হলে প্রতিবেশী দেশের তুলনায় বেশি সুবিধা, নীতি-স্থিতিশীলতা ও নিরাপত্তা প্রদান করতেই হবে। কারণ পাশের দেশে বেশি সুবিধা, নীতি-স্থিতিশীলতা ও নিরাপত্তা রেখে অস্থির, অসুবিধাজনক ও অনিরাপদ দেশে বিনিয়োগকারীরা আসবে কেন? কারণ এটাই বৈশ্বিক প্রতিযোগিতার বাস্তবতা। তাই প্রতিবেশী দেশ অপেক্ষা অতিরিক্ত সুবিধা দেওয়া নিয়ে পপুলিস্ট ও অরাজনৈতিক বক্তব্য বন্ধ করতে হবে। বাজার অর্থনীতির প্রতিযোগিতা ও বৈশ্বিক বিনিয়োগের বাস্তবতা না বুঝে আবেগনির্ভর প্রচারণা শুধু দেশের কর্মসংস্থান, শিল্পায়ন এবং ভবিষ্যৎ অর্থনৈতিক স্থিতিশীলতাকেই হুমকির মুখে ফেলে। বেকার তরুণদের ক্ষোভের ঝুঁকি বাংলাদেশে প্রকৃত বেকার মানুষের সংখ্যা কত, তার বিশ্বাসযোগ্য তথ্য নিয়ে অনেক বিতর্ক থাকলেও অনুমান করা হয়, সংখ্যাটি দেড় কোটির কাছাকাছি। গত ৮ মার্চ দৈনিক প্রথম আলোয় প্রকাশিত একটি সংবাদে সোয়া এক কোটি বেকারের সংখ্যা উল্লেখ করা হয়েছে। প্রতিবছর ২০-২৫ লাখ মানুষ চাকরির বাজারে প্রবেশ করেন। বিদেশি বিনিয়োগের অভাবে কর্মসংস্থান কমে গেলে তাদের জন্য পরিস্থিতি আরও কঠিন হবে। মনে রাখা জরুরি, ২০২৪ সালের জুলাই-আগস্ট মাসে বৈষম্যবিরোধী ছাত্র আন্দোলন শুরু হয়েছিল সরকারি চাকরিতে কোটা প্রথা সংস্কারের দাবিতে। পরে সেটা গণঅভ্যুত্থানে পরিণ হয় এবং সরকার পতনের মাধ্যমে শেষ হয়। কোটা সংস্কার আন্দোলনের শুরুটা করেছিল শিক্ষিত তরুণ-তরুণীরা। কারণ এদের মধ্যে বেকারত্বের হার সবচেয়ে বেশি (প্রায় ৪০ শতাংশ)। এটা বোঝার জন্য বিশেষজ্ঞ হওয়ার প্রয়োজন নেই– গণঅভ্যুত্থানের পরও দেশের বেকারত্ব এখন সর্বোচ্চ সামাজিক ঝুঁকির পর্যায়ে। ‘পপুলিস্ট’ বা জনতুষ্টিবাদী রাজনীতিবিদ, গোষ্ঠীগত বুদ্ধিজীবী এবং সামাজিক মাধ্যমের প্রভাবশালী ব্যক্তিরা তরুণদের খুব সহজেই বিভ্রান্ত করছেন ভিত্তিহীন তথ্য দিয়ে। এর ফল প্রায় অনিবার্যভাবেই তরুণদের অযৌক্তিক প্রতিবাদে যুক্ত হওয়া; এমনকি সহিংসতার ঝুঁকি বৃদ্ধিও ঘটতে পারে। আর চূড়ান্ত ফল হিসেবে সরকারের দ্রুত অজনপ্রিয় হয়ে পড়ার শঙ্কা থেকে যায়। ত্রয়োদশ জাতীয় সংসদ নির্বাচনের পর যে দলই পরবর্তী সরকার গঠন করুক না কেন, বেকারত্ব সমস্যা সমাধানে ব্যর্থ হলে রাজনৈতিক অস্থিতিশীলতা ও উন্নয়নের বাধা অনিবার্য হয়ে উঠবে। উপসংহার আবেগ নয়, যুক্তি ও বাস্তবভিত্তিক নীতি প্রয়োজন। বাংলাদেশের অর্থনৈতিক ভবিষ্যৎ নির্ভর করছে আমরা এখন কোন পথে হাঁটবম, তার ওপর। বাইনারি বা সাদা-কালো চিন্তা থেকে সবাইকে বের হতে হবে। তথ্যভিত্তিক, যুক্তিনির্ভর বিতর্ককে গুরুত্ব দিতে হবে। বিদেশি বিনিয়োগকে স্বাগত জানানোর জন্য স্থিতিশীল, পূর্বানুমানযোগ্য নীতি নিশ্চিত করতে হবে। উন্নয়ন ও পরিবেশকে পরস্পরের প্রতিপক্ষ নয়, পরিপূরক হিসেবে বিবেচনা করতে হবে। বস্তুত বাংলাদেশের সামনে সম্ভাবনার দ্বার আজও খোলা। প্রয়োজন শুধু সাহসী সিদ্ধান্ত, বাস্তববাদী মানসিকতা এবং সমন্বিত উন্নয়ন দর্শন: যেখানে অগ্রগতি ও স্থায়িত্ব একসঙ্গে পথচলা শিখবে। (এই নিবন্ধের মতামত লেখকের নিজস্ব; সমকালের সম্পাদকীয় নীতি প্রতিফলিত করে না। আমরা এ বিষয়ে আরও অভিমত প্রকাশে আগ্রহী– বিভাগীয় সম্পাদক।) মোস্তফা কামাল পলাশ: পরিবেশ ও টেকসই উন্নয়নবিষয়ক পিএইচডি গবেষক, সাসকাচোয়ান বিশ্ববিদ্যালয়, কানাডা kamaluw@gmail.com ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:34:49"
}