{
    "url": "https://samakal.com/politics/article/329830/%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%AF%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7-%E0%A6%93-%E0%A6%87%E0%A6%B8%E0%A6%B2%E0%A6%BE%E0%A6%AE%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%BE%E0%A6%AE%E0%A7%87-%E0%A6%A6%E0%A7%87%E0%A6%B6-%E0%A6%AC%E0%A6%BF%E0%A6%AD%E0%A6%BE%E0%A6%9C%E0%A6%A8-%E0%A6%95%E0%A6%B0%E0%A6%BE-%E0%A6%AF%E0%A6%BE%E0%A6%AC%E0%A7%87-%E0%A6%A8%E0%A6%BE",
    "language": "bangla",
    "source": "samakal",
    "title": "মুক্তিযুদ্ধ ও ইসলামের নামে দেশ বিভাজন করা যাবে না",
    "body": "জাতীয় নাগরিক পার্টির (এনসিপি) আহ্বায়ক মো. নাহিদ ইসলাম বলেছেন, জাতীয় রাজনীতিতে ধর্মের নামে ভোট চাওয়া হচ্ছে। মুক্তিযুদ্ধের নামে যেমন দেশ বিভাজন করা যাবে না, তেমনি ইসলামের নামেও দেশ বিভাজন করা যাবে না। মুক্তিযুদ্ধ আমার, জুলাইও আমার। মঙ্গলবার সন্ধ্যায় আগ্রাসনবিরোধী শোভাযাত্রা শেষে রাজধানীর শাহবাগের সমাবেশে তিনি এ মন্তব্য করেন। শোভাযাত্রাটি বাংলামোটর থেকে শুরু হয়ে নগরের বিভিন্ন গুরুত্বপূর্ণ সড়ক প্রদক্ষিণ করে শহীদ মিনারে গিয়ে শেষ হয়। তিনি বলেন, বাংলাদেশের স্বাধীনতার ৫৪ বছর পার হয়েছে। এখনও আমরা মুক্তিযুদ্ধের প্রশ্ন সুরাহা করতে পারিনি। আওয়ামী লীগ রাজনীতির মাধ্যমে মুজিববাদ দিয়ে বাংলাদেশকে বিভাজিত করে রেখেছিল। আমরা মনে করি, মুক্তিযুদ্ধ বাংলাদেশ রাষ্ট্রের অন্যতম ভিত্তি। পাশের দেশ বাংলাদেশকে তাবেদার রাষ্ট্র কায়েম করতে বারবার চেষ্টা করেছে। তিনি বলেন, আমরা ৫ আগস্ট আওয়ামী লীগের বয়ান থেকে মুক্তিযুদ্ধের আকাঙ্ক্ষা বের করে নতুন বয়ান প্রতিষ্ঠা করেছি। নাহিদ ইসলাম বলেন, শরিফ ওসমান হাদির ওপর হামলা সহজভাবে দেখার উপায় নেই। আমাদের নিজেদের নিরাপত্তা নিজেদের নিতে হবে। জনগণ ছাড়া আমাদের আর কোনো নিরাপত্তা বাহিনী নেই। পুলিশ বাহিনী যদি ব্যর্থ হয়, আমরা পাল্টা আঘাত চালিয়ে যাব। নির্বাচন বাধাগ্রস্ত করার চেষ্টা করা হচ্ছে জানিয়ে এনসিপির আহ্বায়ক বলেন, আমরা সুষ্ঠু নির্বাচনের মাধ্যমে গণতান্ত্রিক উত্তরণ চাই। এনসিপির সদস্য সচিব আখতার হোসেন বলেন, ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদি বাংলাদেশের মহান বিজয়কে নিজেদের ‘বিজয়’ হিসেবে উপস্থাপন করে ইতিহাস বিকৃতি করেছেন। অবিলম্বে তাঁকে এই বক্তব্য প্রত্যাহার করতে হবে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:26:13"
}