{
    "url": "https://samakal.com/economics/article/329861/%E0%A6%B8%E0%A6%BE%E0%A7%9C%E0%A7%87-%E0%A7%A8%E0%A7%AC-%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BF%E0%A6%B7%E0%A7%8D%E0%A6%A0%E0%A6%BE%E0%A6%A8-%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A7%81%E0%A6%B2-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A6%BF%E0%A6%82%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A6%86%E0%A6%93%E0%A6%A4%E0%A6%BE%E0%A7%9F",
    "language": "bangla",
    "source": "samakal",
    "title": "সাড়ে ২৬ হাজার প্রতিষ্ঠান স্কুল ব্যাংকিংয়ের আওতায়",
    "body": "গত সেপ্টেম্বর পর্যন্ত দেশের সাড়ে ২৬ হাজার প্রতিষ্ঠান স্কুল ব্যাংকিংয়ের আওতায় রয়েছে। এসব প্রতিষ্ঠানের শিক্ষার্থীদের অ্যাকাউন্ট রয়েছে ৪৮ লাখের বেশি। জমার পরিমাণ দাঁড়িয়েছে ২২শ কোটি টাকা। সারাদেশে অবশ্য শিক্ষাপ্রতিষ্ঠান রয়েছে চার লাখের বেশি। আর্থিক শিক্ষা সম্প্রসারণের মাধ্যমে টেকসই আর্থিক অন্তর্ভুক্তির লক্ষ্যে চলতি বছর থেকে প্রতিটি ব্যাংক শাখাকে অন্তত একটি শিক্ষাপ্রতিষ্ঠানকে স্কুল ব্যাংকিংয়ের আওতায় আনার নির্দেশনা রয়েছে বাংলাদেশ ব্যাংকের। আর্থিক শিক্ষা সম্প্রসারণের জন্য স্কুল ব্যাংকিংকে আরও জনপ্রিয় করার চেষ্টা করছে কেন্দ্রীয় ব্যাংক। চলতি বছরের মার্চ মাসের এক নির্দেশনায় সব ব্যাংকের প্রতিটি শাখার নিকটবর্তী অন্তত একটি শিক্ষাপ্রতিষ্ঠানকে স্কুল ব্যাংকিং সেবা দেওয়ার নির্দেশনা দেওয়া হয়েছে। এতে বলা হয়, নিয়মিতভাবে এসব প্রতিষ্ঠানে আর্থিক শিক্ষা কর্মসূচি পালন, শিক্ষার্থীদের হিসাব খোলা ও লেনদেন সেবা দিতে হবে। শিক্ষাপ্রতিষ্ঠান বাছাইয়ের ক্ষেত্রে দ্বৈততা এড়াতে ব্যাংকগুলোকে নিজেদের মধ্যে আলোচনা করে শাখা নির্বাচন করতে হবে। শিক্ষার্থীদের আর্থিক শিক্ষা দেওয়ার পাশাপাশি ব্যাংকগুলোর উদ্যোগে প্রযুক্তিগত দক্ষতা বাড়ানোর ব্যবস্থা করতে হবে। এক্ষেত্রে প্রতি তিন মাস পরপর ব্যাংকগুলোর অগ্রগতি প্রতিবেদন কেন্দ্রীয় ব্যাংকে পাঠাতে হচ্ছে। বাংলাদেশ ব্যাংকের মুখপাত্র ও নির্বাহী পরিচালক আরিফ হোসেন খান সমকালকে বলেন, ‘ক্যাশলেস’ লেনদেন বাড়াতে শিক্ষার্থীদের মধ্যে আর্থিক শিক্ষার সম্প্রসারণের বিকল্প নেই। এ লক্ষ্য নিয়েই প্রতিটি ব্যাংক শাখা থেকে একটি করে স্কুল নির্বাচন করতে বলা হয়েছে। একই সঙ্গে কেন্দ্রীয় ব্যাংকও নানা উদ্যোগ নিয়েছে। প্রাথমিকভাবে বাংলাদেশ ব্যাংকের মতিঝিলসহ সব শাখা অফিসের মাধ্যমে পরিচালিত স্কুলগুলোর বেতন-ভাতাসহ সব লেনদেন ডিজিটাল করা হচ্ছে। পরবর্তী ধাপে বাংলাদেশ ব্যাংকের শাখার আশপাশের বড় শিক্ষাপ্রতিষ্ঠানের লেনদেন ডিজিটাল করা হবে। বাংলাদেশ ব্যাংকের কাছে গত সেপ্টেম্বর প্রান্তিকের তথ্য জমা দিয়েছে ব্যাংকগুলো। এ তথ্য অনুযায়ী ২০১০ সালের পর থেকে এ পর্যন্ত ২৬ হাজার ৪৫৪টি শিক্ষাপ্রতিষ্ঠানের কোনো না কোনো শিক্ষার্থীর ব্যাংক হিসাব রয়েছে। যেখানে মোট হিসাব খোলা হয়েছে ৪৮ লাখ ৫ হাজার। হিসাবের মধ্যে ৫২ দশমিক ৭৪ শতাংশই গ্রামে। শহর অঞ্চলে রয়েছে বাকি ৪৭ দশমিক ২৬ শতাংশ হিসাব। রাজধানীসহ সব সিটি করপোরেশন ও পৌরসভায় স্থাপিত শাখার আওতায় থাকা শিক্ষাপ্রতিষ্ঠানকে শহর শাখার সেবা হিসেবে বিবেচিত হয়। এসব অ্যাকাউন্টের মধ্যে ছাত্রছাত্রীর অনুপাত প্রায় সমান। গত সেপ্টেম্বর পর্যন্ত খোলা মোট হিসাবের মধ্যে ছাত্রদের রয়েছে ৫০ দশমিক ৮১ শতাংশ। ছাত্রীদের রয়েছে ৪৯ দশমিক ১৯ শতাংশ। দেশের ৬১টি ব্যাংকের মধ্যে দুটি ছাড়া সব ব্যাংকের স্কুল ব্যাংকিং কার্যক্রম রয়েছে। গত সেপ্টেম্বর পর্যন্ত এসব হিসাবে মোট জমার পরিমাণ দাঁড়িয়েছে ২ হাজার ১৭০ কোটি টাকা। বাংলাদেশ ব্যাংকের নির্দেশনায় স্কুল ব্যাংকিংয়ের আওতায় খোলা এসব হিসাব যেন একটি পর্যায়ে বন্ধ বা বাতিল না হয় সে জন্য কারও বয়স ১৮ বছর পার হলে তা সাধারণ সঞ্চয়ী হিসাবে রূপান্তর করতে বলা হয়েছে। স্কুল ব্যাংকিংয়ে হিসেবে খোলার পর পরবর্তী সময়ে সাধারণ হিসাবে রূপান্তর হয়েছে ১১ লাখ ৮৭ হাজার অ্যাকাউন্ট। প্রতিটি শাখার উদ্যোগে চলতি বছরের মধ্যে অন্তত ৩০০টি করে নতুন হিসাব খোলার নির্দেশনা দিয়েছে কেন্দ্রীয় ব্যাংক। এর মধ্যে সেপ্টেম্বরের মধ্যে খোলার কথা ১০০টি করে হিসাব। এসব কার্যক্রম জোরদারের লক্ষ্যে চলতি বছর দেশের বিভিন্ন অঞ্চলে ১৩টি স্কুল ব্যাংকিং সম্মেলন আয়োজন করা হয়। ২০১০ সালের আগ পর্যন্ত শুধু ১৮ বছরের বেশি বয়সীরা ব্যাংক অ্যাকাউন্ট খুলতে পারতেন। টেকসই আর্থিক অন্তর্ভুক্তির লক্ষ্যে তখন স্কুল শিক্ষার্থীদের অ্যাকাউন্ট খোলার সুযোগ চালু হয়। শিক্ষাপ্রতিষ্ঠানের আইডি কার্ড নিয়ে একজন শিক্ষার্থী মাত্র একশ টাকা জমার বিপরীতে যে কোনো ব্যাংকে অ্যাকাউন্ট খুলতে পারেন। দেশের প্রচলিত আইনে ১৮ বছরের কম বয়সীরা অপ্রাপ্তবয়স্ক হিসেবে বিবেচিত। যে কারণে এক্ষেত্রে অভিভাবকের সম্মতি নিতে হয়। মূলত ছোটবেলা থেকেই আর্থিক বিষয়ে ধারণা এবং সঞ্চয়প্রবণতা গড়ে তোলার জন্য এ উদ্যোগ নেওয়া হয়। তাদের উৎসাহিত করতে শিক্ষার্থীদের জমার ওপর সর্বোচ্চ সুদ দেওয়ার নির্দেশনা রয়েছে কেন্দ্রীয় ব্যাংকের। বাংলাদেশ ব্যাংকের সংশ্লিষ্টরা জানান, আর্থিক শিক্ষার ঘাটতির কারণে দেশের উল্লেখযোগ্য একটি অংশ আনুষ্ঠানিক আর্থিক সেবায় আসতে চায় না। ক্যাশলেস লেনদেন সম্প্রসারণের জন্য যা বড় বাধা হিসেবে বিবেচনা করা হয়। দেশে বর্তমানে ব্যাংকগুলোর শাখা রয়েছে ১১ হাজার ৪০১টি। প্রতিটি শাখা থেকে অন্তত একটি করে শিক্ষাপ্রতিষ্ঠান নির্বাচন করে আর্থিক শিক্ষা সম্প্রসারণের কর্মসূচি বাস্তবায়নের মাধ্যমে ব্যাপক জনসচেতনতা তৈরি করা সম্ভব। এতে করে শিক্ষার্থীর অভিভাবকসহ সবার মধ্যে ইতিবাচক প্রভাব পড়বে। দ্বিতীয় ধাপে গিয়ে শিক্ষাপ্রতিষ্ঠানের বেতন-ভাতা সব লেনদেন ডিজিটাল পদ্ধতিতে চালু করার পরিকল্পনা রয়েছে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:27:15"
}