{
    "url": "https://samakal.com/economics/article/329880/%E0%A6%85%E0%A6%A8%E0%A7%8D%E0%A6%AF%E0%A6%95%E0%A7%87-%E0%A6%A7%E0%A6%BE%E0%A6%95%E0%A7%8D%E0%A6%95%E0%A6%BE-%E0%A6%AE%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A7%81%E0%A6%AF%E0%A7%8B%E0%A6%97-%E0%A6%A5%E0%A6%BE%E0%A6%95%E0%A6%B2%E0%A7%87-%E0%A6%AC%E0%A7%88%E0%A6%B7%E0%A6%AE%E0%A7%8D%E0%A6%AF-%E0%A6%95%E0%A6%AE%E0%A6%AC%E0%A7%87-%E0%A6%A8%E0%A6%BE",
    "language": "bangla",
    "source": "samakal",
    "title": "অন্যকে ধাক্কা মারার সুযোগ থাকলে বৈষম্য কমবে না",
    "body": "প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ০৭:৫৮ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১০:৪৫ অর্থনীতিবিদ অধ্যাপক এম এম আকাশ বর্তমানে ঢাকা বিশ্ববিদ্যালয়ের অর্থনৈতিক গবেষণা ব্যুরোর চেয়ারম্যান। সম্প্রতি প্রকাশিত বিশ্ব বৈষম্য প্রতিবেদনে বাংলাদেশের পরিস্থিতি এবং সার্বিকভাবে বৈষম্যের কাঠামোগত সমস্যা নিয়ে তিনি কথা বলেছেন সমকালের সঙ্গে। সাক্ষাৎকার নিয়েছেন জাকির হোসেন সমকাল : বৈষম্যের আলোচনা দীর্ঘকাল ধরে গুরুত্বপূর্ণ। এর পরিমাপ কীভাবে হয়? এম এম আকাশ : বৈষম্য নিয়ে যে কোনো আলোচনায় তিনটি প্রশ্ন গুরুত্বপূর্ণ। প্রথম প্রশ্ন হলো, কার সঙ্গে কার বৈষম্য। দ্বিতীয় প্রশ্ন, কীভাবে আমরা বৈষম্য মাপি। আর তৃতীয়টি হলো, বৈষম্যের মাত্রা কত। সাধারণত আমরা যখন অর্থনৈতিক ক্ষেত্রে বৈষম্য মাপি, তখন সমগ্র জনগোষ্ঠীকে বিবেচনায় নিই। জনসংখ্যার মধ্যে পরিবার কিংবা ব্যক্তির আয় ও সম্পদের তথ্য নিই। আঞ্চলিক তুলনাও করা হয়। শহর, গ্রাম বা সম্প্রদায়ের মধ্যকার তুলনামূলক পরিস্থিতিও জানা যায়। সুতরাং আমরা শ্রেণিগত, গোষ্ঠীগত, পরিবার এবং পরিবারের অভ্যন্তরে ব্যক্তিতে-ব্যক্তিতে বৈষম্যও মাপতে পারি। তাই বৈষম্য বেশ জটিল একটি বিষয়। এ কারণে বৈষম্য নিয়ে আলোচনা অমীমাংসিত। তবে যত মাত্রায় এবং যত রকম বৈষম্য আমরা হিসাব করি না কেন, একটা বিষয়ে সবাই একমত যে, সম্পদের বৈষম্য ব্যাপক এবং তা ক্রমাগত বাড়ছে। এম এম আকাশ : সম্পদের বৈষম্য বাড়ার প্রধান কারণ মালিকানার স্বত্ব। কোনো ব্যক্তি যদি অনেক সম্পদের মালিক হন, তাহলে তার সঙ্গে সেই ব্যক্তিরাই পেরে উঠবে, যারা তার সঙ্গে প্রতিযোগিতা করতে পারেন। প্রতিযোগিতা করতে না পারলে তারা হেরে যাবেন এবং তাদের সম্পদ ওই সম্পদশালী ব্যক্তির কাছে জমা হবে। পুঁজিবাদী অর্থনীতির এটি মৌলিক দিক। পুঁজিবাদী অর্থনীতির দুটি শর্ত– সম্পদের ওপর ব্যক্তি মালিকানা এবং বাজারে অবাধ প্রতিযোগিতা। ফলে সম্পদের বৈষম্য নির্ভর করে মালিকানার হেরফেরের ওপর। মালিকানার হেরফের আবার ঠিক করে দেয় সুযোগের হেরফের। সুযোগের হেরফের ঠিক করে দেয়, প্রতিযোগিতায় কে জিতবে কিংবা কে জিতবে না। আরও সুন্দর করে বলা যায়, মালিকানার তারতম্য ঠিক করে দেয় ক্ষমতার তারতম্য। এম এম আকাশ : উদহারণস্বরূপ, যিনি বড় ভূমির মালিক, তার ক্ষমতা বেশি। যিনি বড় পদে আছেন, সিদ্ধান্ত গ্রহণের ক্ষমতা তার বেশি। যিনি ছোট পদে আছেন, তার ক্ষমতা নেই। এই কাঠামোগত বিষয় অনেকে আলোচনায় আনেন না। না এনে শুধু ওপরের কিছু পরিসংখ্যান দেখে। আয় এবং সম্পদের বৈষম্যের মূলে আছে মালিকানার বিষয়। ব্যক্তিগত মালিকানায় যার যে কোনো কিছু করার ক্ষমতা থাকে। কিন্তু যা ইচ্ছা করলে অন্যের তো ক্ষতি হয়ে যায়। যেমন– কারও ইটভাটায় ইট তৈরির সময় যে ধোঁয়া বের হয়, তাতে আশপাশের লোক অ্যাজমা আক্রান্ত হতে পারে। এ বিষয়ে কেউ অভিযোগ করলে মালিক বলবেন, তার ইটভাটায় তিনি যা খুশি করতে পারেন। আরেকটি উদাহরণ দিই। একজনের একটি উন্নত কাপড়ের কারখানা আছে। আরেকজনের আছে তাঁতের কারখানা। দুজনই একই জায়গায় বিক্রি করেন। উন্নত কারখানার কাপড় যখন কম দামে বিক্রি হবে, তখন তাঁতের বাজার থাকবে না। এটিকে বলা হয়, স্বাভাবিক মনোপলি। এখানে করার কিছু নেই। যে যত বড় হবে, সে বাকি সবাইকে ছাড়িয়ে যাবে। যেমন– একটা পুকুরে যদি রাঘব বোয়াল থাকে, তাহলে ওই পুকুরে অন্য মাছ থাকতে পারে না। বাজার অর্থনীতির এই সমস্যাটা এখন সবাই বুঝছে। যুক্তরাষ্ট্র বুঝতে পেরে অ্যান্টি ট্রাস্ট বা অ্যান্টি মনোপলি আইন করেছে। তারা রাষ্ট্রের হস্তক্ষেপের কথা বলছে। এর মানে, পৃথিবীর কোথাও পুরো বাজার অর্থনীতি দিয়ে বৈষম্য কমানো যাবে না। সমকাল : আমাদের দেশে কি বাজার অর্থনীতি বৈষম্যের কারণ, নাকি অন্য কিছুও আছে? এম এম আকাশ : আমাদের এখানে বাজার অর্থনীতি আছে, সুতরাং বৈষম্য হবেই। কিন্তু আমাদের বাজার অর্থনীতি উদার নয়, বরং নয়া-উদার। উদার বাজার অর্থনীতি বাজারের ত্রুটি-বিচ্যুতি স্বীকার করে। বাংলাদেশে দুদিক থেকে সমস্যা। একটা হলো, বাজার স্বাভাবিকভাবেই অসম প্রতিযোগিতার মাধ্যমে অনেকে পেছনে ফেলে দিচ্ছে। এটিকে ঠিক করার জন্য সামাজিক সুরক্ষা তৈরি করা হয়েছে। কিন্তু সেই সামাজিক সুরক্ষা আবার খারাপ লোকদের দখলে চলে গেছে। এটি বৈষম্য আরও বাড়াচ্ছে। কারণ, করের টাকা খরচ করা হয় গরিবদের জন্য, কিন্তু বড়লোকরা তা মেরে দিচ্ছে। ফলে আমরা বাজারের দিক এবং রাষ্ট্রের হস্তক্ষেপের দিক থেকেও সংকটে পড়ি। ফলে বৈষম্য আরও তীব্র হয়। আমাদের বাহাত্তরের সংবিধানের সৌন্দর্য হলো, মালিকানাকে ‘চূড়ান্ত’ বলা যাবে না। মালিকানা তিন রকম– বেসরকারি প্রতিষ্ঠান, সমবায় এবং ব্যক্তিগত। ব্যক্তিগত মালিকানা নিয়ে কোনো সমস্যা নেই। সমস্যা হলো, যৌথ এবং বেসরকারি সম্পদ নিয়ে। যৌথ সম্পদ যদি ঠিকমতো বণ্টন না হয়, তাহলে মালিক ও শ্রমিকের মধ্যে বড় ধরনের বৈষম্য তৈরি হয়। অন্যদিকে, বেসরকারি প্রতিষ্ঠানের মধ্যে বৈষম্যের ফলে এক প্রতিষ্ঠান আরেক প্রতিষ্ঠানকে গিলে ফেলে। বৈষম্য নিরসনের জন্য এই ‘গিলে ফেলা’ আটকাতে হবে। প্রতিযোগিতাটাকে সঠিক হতে হবে। প্রতিযোগিতা যদি সঠিক হয়, তাহলে একজন আরেকজনকে বঞ্চিত করতে পারবে না, ধাক্কা মেরে ফেলে দিতে পারবে না। অন্যকে ধাক্কা মারার সুযোগ থাকলে বৈষম্য কমবে না। সমকাল : রাষ্ট্রের ধরন বৈষম্যকে কীভাবে প্রভাবিত করে? বাংলাদেশ কোথায় আছে? এম এম আকাশ : কোনো দেশে পুঁজিবাদীদের পাশাপাশি রাষ্ট্র শক্তিশালী থাকলে উন্নয়ন হবে। কারণ, কেউ বাড়াবাড়ি করলে একে অন্যকে আটকে দেবে। দক্ষিণ কোরিয়া এর উদাহরণ। সুতরাং শক্তিশালী রাষ্ট্র এবং শক্তিশালী বেসরকারি খাত উন্নয়নের দিকে নিয়ে যায়, এমনকি দুটোই যদি দুর্নীতিগ্রস্ত হয়। আবার মনে করুন, রাষ্ট্র দুর্বল ও কেউ তার কথা শোনে না, অন্যদিকে বেসরকারি খাতও দুর্বল–সেখানেও উন্নয়ন কাজ করবে। সেখানে বৈষম্যও কমবে। যখন কেউ একজন শক্তিশালী থাকবে, অন্যজন দুর্বল থাকবে, তখন বৈষম্য কমবে না। উন্নয়ন বলতে আমি এখানে বোঝাচ্ছি, উৎপাদনশীল খাতের প্রবৃদ্ধি এবং তার বণ্টন। বাংলাদেশ এই মুহূর্তে আছে দুর্বল রাষ্ট্র এবং শক্তিশালী বেসরকারি খাতের পরিস্থিতির মধ্যে। পাকিস্তান যে রকম। আমরা পাকিস্তানের দিকে যাচ্ছি। হাসিনার আমলে ছিল শক্তিশালী রাষ্ট্র এবং শক্তিশালী বেসরকারি খাত। কিন্তু বৈষম্য কমেনি। কারণ, গণতন্ত্রের ঘাটতি ছিল। রাষ্ট্র এবং বেসরকারি খাতের নিয়ন্ত্রণ ছিল অল্প কিছু লোকের হাতে। এম এম আকাশ : বৈষম্য কমাতে হলে প্রাথমিক সম্পদের ওপর অভিগম্যতা সর্বজনীন করতে হবে। প্রথমত, সমস্ত লোককে অন্ন, বস্ত্র, বাসস্থান, শিক্ষা ও চিকিৎসার ব্যবস্থা করতে হবে। তারপর কেউ যদি কোনো উদ্যোগ নিতে চায়, তার জন্য প্রয়োজনীয় সহায়তা ও পরিবেশ রাষ্ট্র দেবে। কোনো স্বজনপ্রীতি হবে না, দলীয়করণ হবে না। সুযোগগুলো উন্মুক্ত করে দিতে হবে। উদাহরণস্বরূপ– ব্যাংকে গেলে কোনো ঝামেলা হবে না, কর দিতে গেলে ঘুষ দিতে হবে না। অর্থাৎ, সুশাসন এবং সম্পদের সুষম বণ্টন একই সঙ্গে থাকতে হবে। দুটি শর্ত পালন করলে বৈষম্য স্বয়ংক্রিয়ভাবে কমে যাবে। এই দুটি না থাকলে রাষ্ট্র দুর্নীতিগ্রস্ত হয়ে যায়। আইন কার্যকর হয় না। সমকাল : আমাদের তো দারিদ্র্যও বাড়ছে। কর্মসংস্থানে গতি কম। কেন এমন হচ্ছে? এম এম আকাশ : প্রথমত, আমরা একটি নিম্ন অর্থনৈতিক প্রবৃদ্ধির দিকে চলে গেছি। প্রবৃদ্ধি কম হওয়া মানে সবারই টান পড়েছে। ব্যবসায়ীরা যদি বিনিয়োগ না করেন, তাহলে কর্মসংস্থান বাড়বে না। ফলে দরিদ্ররা আরও দরিদ্র হচ্ছে। ধনীরাও সন্তুষ্ট হতে পারছে না। দুই জায়গাতেই নিম্নগতি। এ কারণে অসন্তোষ বেশি। সবাই চাচ্ছে নির্বাচন হোক, গণতন্ত্র আসুক। বিশ্বব্যাংকও বলছে, গণতন্ত্র না এলে বিনিয়োগ ও উন্নয়ন পুনরুদ্ধার হবে না। এখন যেটি সমস্যা তা হলো, কোনো খেলাই শুরু হচ্ছে না। অর্থনৈতিক খেলার জন্য ন্যূনতম স্থিতিশীলতার গ্যারান্টি এখন নেই। সবকিছু স্থবির হয়ে আছে। আমার মতে, এটি মন্দাস্ফীতি। একদিকে উচ্চ মূল্যস্ফীতি, অন্যদিকে প্রবৃদ্ধি ও বিনিয়োগ স্থবির। এই পরিস্থিতি সবার জন্য ক্ষতিকর। কিন্তু বেশি ক্ষতিকর নির্ধারিত আয়ের মানুষের জন্য। এ অবস্থায় অর্থনীতি শাস্ত্রের লোকেরা সব মিলিয়ে একটা ধাঁধার মধ্যে পড়ে গেছেন। কারণ, দাম বাড়লে তো প্রবৃদ্ধি হওয়ার কথা। দামও বাড়ছে, কিন্তু বিনিয়োগ হচ্ছে না– এই যে ধাঁধা তা কোনো নীতি দিয়ে সমাধান করা যাবে না। বড় ধরনের কাঠামোগত পরিবর্তন ছাড়া যা সম্ভব নয়। সেই কাঠামোগত পরিবর্তনটা হলো গণতন্ত্র। গণতন্ত্র ছাড়া বের হওয়া যাবে না। সমকাল : আগামীর নির্বাচিত সরকারের জন্য এ বিষয়ে আপনার পরামর্শ কী? এম এম আকাশ : নির্বাচিত সরকারের উচিত হবে, শুধু উপরিকাঠামোর সংস্কার না করা। কিছু আইনকানুন করে মাঠে বাঘ, সিংহ, গন্ডারদের খেলতে ছেড়ে দিলে এবং সুশাসনের জন্য ছোট ছোট চাবুক বানালে কোনো লাভ হবে না। শক্ত চাবুক মারার ব্যবস্থা থাকতে হবে। আমি বলতে চাচ্ছি, খেলোয়াড়দেরও চরিত্র পরিবর্তন করাতে হবে। তাদের বলতে হবে, তুমি যদি প্রকৃত খেলোয়াড় হও, তাহলে প্রতিযোগিতা মানো। যে প্রতিযোগিতা মানবে না, তাকে খাঁচায় ভরে ফেলতে হবে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:27:12"
}