{
    "url": "https://samakal.com/politics/article/329876/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8-%E0%A6%AA%E0%A6%B0%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A7%87%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%A3-%E0%A6%AE%E0%A6%BF%E0%A6%B6%E0%A6%A8-%E0%A6%AA%E0%A6%BE%E0%A6%A0%E0%A6%BE%E0%A6%AC%E0%A7%87-%E0%A6%87%E0%A6%87%E0%A6%89",
    "language": "bangla",
    "source": "samakal",
    "title": "বাংলাদেশে নির্বাচন পর্যবেক্ষণ মিশন পাঠাবে ইইউ",
    "body": "বাংলাদেশে আসন্ন ত্রয়োদশ জাতীয় সংসদ নির্বাচনে পর্যবেক্ষক পাঠাবে ইউরোপীয় ইউনিয়ন (ইইউ)। জোটের কূটনৈতিক কার্যক্রমের শাখা দ্য ইউরোপিয়ান এক্সটার্নাল অ্যাকশন সার্ভিসের (ইইএএস) ওয়েবসাইটে গতকাল মঙ্গলবার এ তথ্য জানানো হয়েছে। এতে বলা হয়, বাংলাদেশ কর্তৃপক্ষের আমন্ত্রণের প্রেক্ষিতে ইউরোপীয় কমিশনের ভাইস প্রেসিডেন্ট কাজা ক্যালাস আগামী ১২ ফেব্রুয়ারি অনুষ্ঠেয় বাংলাদেশের জাতীয় সংসদ নির্বাচনে একটি প্রতিনিধি দল পাঠানোর সিদ্ধান্ত নিয়েছেন। প্রতিনিধি দলের প্রধান হিসেবে ইউরোপীয় সংসদের সদস্য ইভারস ইজাবসকে নিযুক্ত করা হয়েছে। প্রধান পর্যবেক্ষক ইজাবস ঘোষণা করেছেন, ‘বাংলাদেশর নির্বাচন পর্যবেক্ষণে ইইউ মিশনের নেতৃত্বে নিয়োজিত হতে পেরে আমি সম্মানিত বোধ করছি। এই পর্যবেক্ষণ নির্বাচনী প্রক্রিয়ার একটি স্বাধীন ও নিরপেক্ষ মূল্যায়ন তুলে ধরবে। এই মিশন বাংলাদেশের জনগণ এবং শক্তিশালী গণতান্ত্রিক প্রতিষ্ঠানসমূহ, আইনের শাসন ও মানবাধিকারের প্রতি তাদের আকাঙ্ক্ষার প্রতি ইউরোপীয় ইউনিয়নের সমর্থনের একটি বাস্তব দৃষ্টান্ত।’ এর আগে ১১ ডিসেম্বর সংসদ নির্বাচন পর্যবেক্ষণের জন্য আনুষ্ঠানিকভাবে ইউরোপীয় ইউনিয়নকে আমন্ত্রণ জানিয়ে চিঠি দেয় নির্বাচন কমিশন (ইসি)। চিঠিতে বলা হয়, আসন্ন জাতীয় সংসদের নির্বাচন প্রক্রিয়াকে সর্বোচ্চ মানের স্বচ্ছতা, নিরপেক্ষতা ও সততা নিশ্চিত করতে ইসি প্রতিশ্রুতিবদ্ধ । কাজা ক্যালাসকে লেখা এক চিঠিতে প্রধান নির্বাচন কমিশনার (সিইসি) এ এম এম নাসির উদ্দিন বলেন, ত্রয়োদশ সংসদীয় নির্বাচন ২০২৬ সালের ফেব্রুয়ারিতে অনুষ্ঠিত হতে যাচ্ছে। এ নির্বাচনে পর্যবেক্ষণে ইইউর নির্বাচনী পর্যেবক্ষক মিশন পাঠাতে আমন্ত্রণ জানাচ্ছি। চিঠিতে জোর দিয়ে সিইসি বলেন, নির্বাচন প্রক্রিয়াকে সর্বোচ্চ মানের স্বচ্ছতা, নিরপেক্ষতা ও সততা নিশ্চিতে প্রতিশ্রুতিবদ্ধ ইসি। ফলে নির্বাচনে দেশি-বিদেশি পর্যবেক্ষকের উপস্থিতি নির্বাচন প্রক্রিয়া ও ফলাফলের প্রতি জনসাধারণের আস্থা বাড়াতে অর্থপূর্ণ অবদান রাখতে পারে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:25:56"
}