{
    "url": "https://samakal.com/lifestyle/article/329897/%E0%A6%B6%E0%A7%80%E0%A6%A4%E0%A7%87-%E0%A6%9C%E0%A6%BE%E0%A6%B9%E0%A7%8D%E0%A6%A8%E0%A6%AC%E0%A7%80-%E0%A6%95%E0%A6%BE%E0%A6%AA%E0%A7%81%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%A4%E0%A7%8B-%E0%A6%AE%E0%A7%87%E0%A6%95%E0%A6%86%E0%A6%AA-%E0%A6%B2%E0%A7%81%E0%A6%95-%E0%A6%AA%E0%A7%87%E0%A6%A4%E0%A7%87-%E0%A6%AF%E0%A6%BE-%E0%A6%95%E0%A6%B0%E0%A6%AC%E0%A7%87%E0%A6%A8%C2%A0",
    "language": "bangla",
    "source": "samakal",
    "title": "শীতে জাহ্নবী কাপুরের মতো মেকআপ লুক পেতে যা করবেন",
    "body": "প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ১৩:০৩ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১৫:২৩ শীতে বিয়ে, জন্মদিনসহ অনেক ধরনের দাওয়াত থাকে। আর অনুষ্ঠানে গেলে সেজেগুজেই যেতে হয়। সাজের আগে ত্বকের প্রস্তুতি নিতে হবে। নয়তো সাজ ঠিকঠাক বসবে না। আবার বাসায় ফিরেই ত্বকের সাধারণ কিছু যত্ন নিতে হবে যেন পোরসগুলো বন্ধ না হয়ে যায়। যত্ন নিলে ত্বক থাকবে নিঁখুত ও কোমল। মেকআপ যেন ঠিকঠাক বসে সেজন্য বলিউড অভিনেত্রী জাহ্নবী কাপুরের মতো কিছু নিয়ম মেনে চলতে পারেন। • ত্বকে ভালোভাবে মেকআপ বসাতে চাইলে ত্বকের প্রস্তুতি নিতে হবে। জাহ্নবী কাপুর মনে করেন, ত্বক যদি শুষ্ক থাকে, মুখে রোম থাকে, তাহলে মুখে ফাউন্ডেশন বসবে না। আবার প্রসাধনী ত্বকের সঙ্গে সঠিকভাবে মিলিয়ে দিতে না পারলেও বিপত্তি ঘটে। তাই মুখে অবাঞ্ছিত, অতিরিক্ত রোম থাকলে সেগুলো ফেশিয়াল রেজার দিয়ে পরিষ্কার করে নিতে হবে। পর্যাপ্ত পানি পান করতে হবে। এতে ত্বক আর্দ্র থাকবে। পাশাপাশি মেকআপ করার আগে ময়েশ্চারাইজার ব্যবহার করতে হবে। • মুখের বিভিন্ন অংশের রঙ ভিন্ন হয়। কারো চোখের নিচে, কারো চোখের চারপাশে কালচে ভাব থাকে। আবার ব্রণ, ফুস্কুড়ি থেকেও কারো ত্বকে দাগ হয়ে যায়। মেকআপ করার আগে মুখের অসম রঙ কনসিলার বা কালার কারেক্টার দিয়ে ঢেকে ফেলুন। তার পরে ত্বকের উপযোগী প্রাইমার ব্যবহার করলে মুখ দেখাবে মসৃণ, সুন্দর। • লিপস্টিক লাগানোর আগে ঠোঁটের প্রস্তুতি জরুরি। শীতের দিনে ঠোঁট শুকিয়ে যায়। কারো চামড়া উঠতে থাকে। ফাঁটা ঠোঁটে যতই লিপস্টিক দেওয়া হোক না কেন, মানানসই হয় না। তাই মেকআপ শুরুর সময়েই বেশি করে পেট্রোলিয়াম জেলি ঠোঁটে বুলিয়ে নিন। লিপস্টিক ব্যবহারের আগে সুতি কাপড় দিয়ে তা মুছে ফেলুন। এতে মরা কোষ উঠে যাবে। এখন অবশ্য বাজারে লিকুইড লিপস্টিক পাওয়া যায় যা সহজে ওঠে না। তবে ঠোঁট বেশি শুষ্ক হলে লিপস্টিকের উপর লিপ গ্লস বুলিয়ে নিতে পারেন। • পোশাকের সঙ্গে মিলিয়ে আইলাইনার ব্যবহার করুন। অনেকের মুখে উইংড আইলাইনার ভাল লাগে। অনেকের চোখ আবার অপেক্ষাকৃত ছোট হয়। সে ক্ষেত্রে বেশি মোটা আইলাইনার ভালো লাগে না। চোখের ধরন, পোশাকের সঙ্গে মিলিয়ে আইলাইনার দিন। • শীতে মেকআপ করতে ক্রিম জাতীয় ব্লাশ, আইশ্যাডো বেছে নিতে পারেন। বিশেষ করে ত্বকের ধরন রুক্ষ হলে ক্রিম জাতীয় প্রসাধনী মুখের জন্য ভালো। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:37:33"
}