{
    "url": "https://samakal.com/whole-country/article/329879/%E0%A6%AC%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A6%AE%E0%A6%AA%E0%A7%81%E0%A6%B0-%E0%A6%9C%E0%A6%BE%E0%A6%A6%E0%A7%81%E0%A6%98%E0%A6%B0%E0%A7%87-%E2%80%98%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%AC%E0%A7%87%E0%A6%A3%E0%A7%80%E2%80%99-%E0%A6%9A%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A6%E0%A6%B0%E0%A7%8D%E0%A6%B6%E0%A6%A8%E0%A7%80-%E0%A6%B8%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A6%A8%E0%A7%8D%E0%A6%A8",
    "language": "bangla",
    "source": "samakal",
    "title": "বিক্রমপুর জাদুঘরে ‘ত্রিবেণী’ চিত্রপ্রদর্শনী সম্পন্ন",
    "body": "শ্রীনগর উপজেলায় ‘ত্রিবেণী’ প্রদর্শনীর একটি চিত্রকর্ম সমকাল মুক্তিযুদ্ধের সময় চট্টগ্রামে পাকিস্তানি হানাদার বাহিনীর মর্টার শেলের আঘাতে প্রাণ হারান মুন্সীগঞ্জের শ্রীনগরের তিন বোন আসমা, নাজমা ও ফাতেমা। তাদের নিয়ে শ্রীনগর উপজেলায় আয়োজন করা হয় ‘ত্রিবেণী’ শিরোনামের চিত্র প্রদর্শনী ও জনস্বাস্থ্য মেলা। গতকাল মঙ্গলবার বিজয় দিবসের দিন শেষ হয় এ আয়োজন। ১৪ ডিসেম্বর শহীদ বুদ্ধিজীবী দিবসে গত রোববার শ্রীনগর উপজেলার রাঢ়ীখাল ইউনিয়নের বালাসুর গ্রামে স্থাপিত বিক্রমপুর জাদুঘর প্রাঙ্গণে এই চিত্র প্রদর্শনী শুরু হয়। এই আয়োজন করে নৈর্ঋত স্টুডিও। তাদের সহযোগিতা করে মুক্ত আসর ও স্বপ্ন ৭১ প্রকাশনা। বিক্রমপুর জাদুঘরের কিউরেটর নাছির উদ্দিন আহমেদ জুয়েল জানান, মুক্তিযুদ্ধে আত্মত্যাগ ও নির্মমতার শিকার হওয়া মানুষের প্রতীক হিসেবে আসমা, নাজমা ও ফাতেমা নামের তিন বোন নিহত হওয়ার ঘটনা প্রদর্শনীতে তুলে ধরা হয়েছে। তাদের স্মৃতি তুলে ধরা হয় চিত্রকলা, ইনস্টলেশন, ভিজ্যুয়াল মাধ্যম এবং তাদের ব্যবহৃত পোশাকের মাধ্যমে। তিন বোনের সাদা-কালো একটিমাত্র ছবি সম্বল করে তাদের বিভিন্ন ধরনের ছবি আঁকেন শিল্পীরা। জলরং, তেলরং ও দৃশ্যমাধ্যমে ফুটিয়ে তোলেন আসমা, নাজমা ও ফাতেমার শৈশব থেকে শহীদ হওয়ার দিন পর্যন্ত সময়ের ঘটনা। প্রদশর্নীতে স্থান পায় তরুণ শিল্পী প্রশুন হালদার, মৃৎমন্দির গুঞ্জন কুমার রায়, জয়তী বিশ্বাস, সারাহ জাবীনের কাজ। গত রোববার প্রদর্শনী ও জনস্বাস্থ্য মেলার উদ্বোধনী অনুষ্ঠানে সভাপতিত্ব করেন জনস্বাস্থ্য বিশেষজ্ঞ এবং বাংলাদেশ পাবলিক হেলথ ফাউন্ডেশনের প্রতিষ্ঠাতা অধ্যাপক মুজাহেরুল হক। স্বাগত বক্তব্য দেন ত্রিবেণী চিত্র প্রদর্শনী ও জনস্বাস্থ্য মেলার সদস্য সচিব আবদুল লতিফ। অনুষ্ঠানে আরও উপস্থিত ছিলেন বিক্রমপুর জাদুঘরের কিউরেটর নাছির উদ্দিন আহমেদ জুয়েল, শ্রীনগর উপজেলা স্বাস্থ্য ও পরিবার পরিকল্পনা কর্মকর্তা জসিম উদ্দীন, মুক্ত আসরের প্রতিষ্ঠাতা ও সভাপতি আবু সাঈদ, লেখক আশফাকুজ্জামান, নৈর্ঋত স্টুডিওর প্রতিষ্ঠাতা আয়শা জাহান। ছিলেন তিন বোনের ছোট ভাই ও ঘটনার প্রত্যক্ষদর্শী আবদুর রহমান। মুক্ত আসরের প্রতিষ্ঠাতা ও সভাপতি আবু সাঈদ বলেন, এই প্রদর্শনী মুক্তিযুদ্ধের সময় ত্যাগ স্বীকার করা মানুষের অজানা গল্পের প্রতিফলন। এটি শুধু শিল্পের জন্য নয়, বরং বিস্মৃত স্বপ্ন, সাহস ও স্মৃতির প্রতি শ্রদ্ধা জানানোর অনন্য প্রয়াস। নৈর্ঋত স্টুডিওর প্রতিষ্ঠাতা আয়শা জাহান বলেন, চট্টগ্রামে পাকিস্তানি হানাদার বাহিনীর মর্টার শেলের হামলায় যে তিন বোনসহ ১৬ জন শহীদ হয়েছিলেন, তাদের স্মরণ করতেই এই ত্রিবেণী চিত্র প্রদর্শনী ও জনস্বাস্থ্য মেলার আয়োজন। ইতিহাসের করুণ অধ্যায় নতুন প্রজন্মের সামনে তুলে ধরাই ছিল এই আয়োজনের লক্ষ্য। প্রদর্শনীতে শহীদদের ছবির পাশাপাশি মুক্তিযুদ্ধকালীন নানা ঘটনার চিত্র, তথ্যচিত্র ও সচেতনতামূলক স্বাস্থ্যবিষয়ক উপকরণ প্রদর্শন করা হয়। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 01:02:11"
}