{
    "url": "https://samakal.com/international/article/329895/%E0%A6%85%E0%A6%82-%E0%A6%B8%E0%A6%BE%E0%A6%A8-%E0%A6%B8%E0%A7%81-%E0%A6%9A%E0%A6%BF-%E0%A6%B8%E0%A7%81%E0%A6%B8%E0%A7%8D%E0%A6%A5-%E0%A6%86%E0%A6%9B%E0%A7%87%E0%A6%A8-%E0%A6%A6%E0%A6%BE%E0%A6%AC%E0%A6%BF-%E0%A6%9C%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A6%BE-%E0%A6%B8%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "samakal",
    "title": "অং সান সু চি সুস্থ আছেন, দাবি জান্তা সরকারের",
    "body": "প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ১২:৩৮ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১৪:৫৪ মিয়ানমারের জান্তা সরকার দাবি করেছে, কারাবন্দী নেত্রী অং সান সু চি সুস্থ আছেন। তাঁর ছেলে কিম আরিস উদ্বেগ জানিয়ে গণমাধ্যমে সাক্ষাৎকার দেওয়ার পর সরকারের পক্ষ থেকে এমন তথ্য প্রকাশ করা হলো। বার্তা সংস্থা রয়টার্সকে দেওয়া সাক্ষাৎকারে আরিস বলেছিলেন, তাঁর মায়ের কোনো খবর পাওয়া যাচ্ছে না। তিনি হয়তো মারা গেছেন কিংবা কোনো এক সময় মারা গেলে সে খবরটিও জানতে পারবেন না। মঙ্গলবার সামরিক সরকার নিয়ন্ত্রিত মিয়ানমার ডিজিটাল নিউজে একটি বিবৃতি প্রকাশ করা হয়। এতে দাবি করা হয়েছে, সু চি ভালো আছেন। বিবৃতিতে সু চির নামের আগে সম্মানসূচক উপাধিও ব্যবহার করা হয়েছে। জান্তা সরকারের বিবৃতির প্রতিক্রিয়ায় বুধবার রয়টার্সকে কিম আরিস বলেন, সামরিক বাহিনী সুস্থতার দাবি করছে। কিন্তু কোনো প্রমাণ দিচ্ছে না। সাম্প্রতিক ছবি নেই, পরিবার, চিকিৎসক বা আন্তর্জাতিক পর্যবেক্ষকদেরও কোনো প্রবেশাধিকার নেই। যদি সত্যিই সুস্থ থাকে তাহলে সেটির প্রমাণ দিক। আলজাজিরার প্রতিবেদনে বলা হয়েছে, এ বিষয়ে মন্তব্য জানতে জান্তা সরকারের এক মুখপাত্রের সঙ্গে যোগাযোগ করা হয়েছিল। কিন্তু তিনি সাড়া দেননি। ২০২১ সালে সামরিক অভ্যুত্থানের মাধ্যমে ক্ষমতাচ্যুত হন শান্তিতে নোবেলজয়ী ও মিয়ানমারের গণতন্ত্রপন্থী নেত্রী অং সান সু চি। অভ্যুত্থানের পর ক্ষমতা নেন জেনারেল মিন আং হ্লাইং। সু চির বিরুদ্ধে ১৯টি অভিযোগ আনা হয়। প্রথমে তাঁর ৩৩ বছরের কারাদণ্ড হয়, পরে তা ছয় বছর কমানো হয়েছে। গ্রেপ্তারের পর থেকেই সু চির অবস্থান অজানা। গত বছর আইনজীবীদের সূত্রে জানা গিয়েছিল, সু চি রাজধানী নেপিডোর একটি কারাগারে আছেন। তবে গত এক বছর ধরে সু চির সঙ্গে আইনজীবীদের সাক্ষাৎ হয়নি। একই বছর তাঁর ছেলে কিম আরিস গণমাধ্যমকে বলেছিলেন, ওই বছরই (২০২৪) তিনি তাঁর মায়ের কাছে থেকে একটি চিঠি পেয়েছিলেন। রয়টার্সকে গত সেপ্টেম্বরেও সাক্ষাৎকার দিয়েছিলেন কিম আরিস। তখন তিনি বলেছিলেন, তাঁর মায়ের জরুরি চিকিৎসা প্রয়োজন। এক মাস আগে তাঁকে কার্ডিওলজিস্টের (হৃদপিণ্ডের রোগ বিশেষজ্ঞ) কাছে নেওয়ার অনুরোধ করা হয়েছিল। কিন্তু সে অনুরোধ রাখা হয়েছে কি না তা জানা যায়নি। আরিস জানিয়েছিলেন, সু চির হাড় ও দাঁতের সমস্যা আছে। সম্ভবত গত মার্চের ভূমিকম্পের সময় থেকে তিনি এসব জটিলতায় ভুগছেন। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:29:00"
}