{
    "url": "https://samakal.com/opinion/article/329845/%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BF%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A7%E0%A7%80-%E0%A6%A8%E0%A6%BE%E0%A6%97%E0%A6%B0%E0%A6%BF%E0%A6%95%E0%A6%AC%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A7%E0%A6%AC-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%AF%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF",
    "language": "bangla",
    "source": "samakal",
    "title": "প্রতিবন্ধী নাগরিকবান্ধব প্রযুক্তি",
    "body": "বাংলাদেশ এখন ডিজিটাল রূপান্তরের এক গুরুত্বপূর্ণ অধ্যায়ে। সরকারি সেবা, শিক্ষা, স্বাস্থ্য, ব্যাংকিং, তথ্যপ্রাপ্তি, নাগরিক জীবনের প্রতিটি স্তরে প্রযুক্তি খুব দ্রুত জায়গা করে নিয়েছে। তবে এই অগ্রগতির পেছনে একটি বড় অসমতার বিষয়ও সামনে চলে আসে। সব নাগরিক একসঙ্গে এই ডিজিটাল সুবিধা কতটুকু ব্যবহার করতে পারছে? বিশেষ করে দেশের প্রায় ১৫ শতাংশ প্রতিবন্ধী নাগরিক এখনও মূলধারার ডিজিটাল সেবার বাইরে। প্রযুক্তি তাদের সামনে সম্ভাবনার নতুন দরজা খুলে দিলেও একই সঙ্গে অপ্রবেশযোগ্য ডিজাইন ও অনুপযোগী কনটেন্ট তাদের জন্য নতুন বৈষম্যের দেয়াল তৈরি করছে কিনা, খতিয়ে দেখা প্রয়োজন। গত ৯ ডিসেম্বর ইউএনডিপি বাংলাদেশ ও এসপায়ার টু ইনোভেটের (এটুআই) একটি গবেষণার ফল প্রকাশ করা হয়, যেখানে উপস্থিত থাকার সুযোগ হয়। এ গবেষণায় প্রতিবন্ধী ব্যক্তিদের ডিজিটাল অ্যাক্সেসিবিলিটির বাস্তব চিত্র তুলে ধরা হয়। ঢাকা, চট্টগ্রাম, খুলনা ও রাজশাহী বিভাগে সরকারি কর্মকর্তা, নাগরিক সমাজ, প্রযুক্তি উদ্যোক্তা এবং বিভিন্ন ধরনের প্রতিবন্ধী ব্যক্তির অংশগ্রহণে করা এ গবেষণায় স্পষ্টভাবে উঠে আসে– আমরা যতটা এগিয়েছি, বাস্তবে তার সুফল সমানভাবে সবার কাছে পৌঁছায়নি। অনেক দৃষ্টিপ্রতিবন্ধি ব্যক্তি ওয়েবসাইটের বেসিক কনটেন্টও পড়তে পারেন না স্ক্রিন রিডার সাপোর্ট না থাকায়। শ্রবণপ্রতিবন্ধীদের জন্য বেশির ভাগ ভিডিও কনটেন্টে কোনো ক্যাপশন নেই। ফলে বিভিন্ন ঘোষণা, নির্দেশনা বা জরুরি তথ্য তাদের অগোচরেই থেকে যায়। শারীরিক প্রতিবন্ধিতা থাকা অনেক নাগরিক স্মার্টফোন থাকলেও সহায়ক সফটওয়্যার ব্যবহার করতে পারেন না। গবেষণায় দেখা যায়, প্রতিবন্ধী ব্যক্তিদের মাত্র ৪ শতাংশ মোবাইল ইন্টারনেট ব্যবহার করে। এই ব্যবধান শুধু ডিভাইস বা নেটওয়ার্ক সমস্যার কারণে নয়। এর পেছনে রয়েছে দারিদ্র্য, ডিজিটাল ডিভাইস ব্যবহারে ভয় কিংবা জড়তা, সহায়ক ডিভাইসের অভাব। অনেকের কাছে স্মার্টফোন নেই। থাকলেও কীভাবে স্ক্রিন রিডার চালু করতে হয়; কীভাবে ভয়েস কমান্ড ব্যবহার করতে হয়– এই মৌলিক জ্ঞান নেই। ফলে প্রযুক্তি তাদের ক্ষমতায়ন করার বদলে আরও নির্ভরশীল করে তুলছে। ইন্টারনেট ব্যবহারের ক্ষেত্রে মানসিকভাবে অনিরাপদ বোধের চিত্রও উদ্বেগজনক। গবেষণায় অংশগ্রহণকারী ৭১ শতাংশ প্রতিবন্ধী ব্যক্তি জানিয়েছেন, তারা অনলাইনে অপমানজনক, অপ্রবেশযোগ্য বা বৈষম্যমূলক কনটেন্টের মুখোমুখি হন। প্রতিবন্ধী নারীরা আরও বিপজ্জনক পরিস্থিতিতে থাকেন। অনলাইনে হয়রানি, ছবি বিকৃতি, গোপনীয়তা লঙ্ঘন তাদের জন্য দৈনন্দিন ঝুঁকিতে পরিণত হয়েছে। যুক্তরাষ্ট্র, যুক্তরাজ্য, কানাডা ও জাপান আগেই স্বাধীন প্রবেশগম্যতা নীতিমালা তৈরি করেছে। বাংলাদেশ ডব্লিউসিএজি গ্রহণ এবং সিআরপিডি অনুস্বাক্ষর করে একটি শক্ত আইনি ভিত্তি পেয়েছে। এখন সুযোগ এসেছে নিজস্ব সাংস্কৃতিক ও সামাজিক বাস্তবতার সঙ্গে মানানসই একটি বাংলাদেশি অ্যাক্সেসিবিলিটি মডেল তৈরি করার। এ জন্য প্রয়োজন যথাযথ বাজেট বরাদ্দ, দায়িত্বপ্রাপ্ত সংস্থাগুলোর মধ্যে সমন্বয় এবং দক্ষ জনবল তৈরি। এই অগ্রগতিকে বাস্তব রূপ দিতে হলে স্বল্প, মধ্যম ও দীর্ঘমেয়াদি পরিকল্পনা গ্রহণ করতে হবে। স্বল্প মেয়াদে সবচেয়ে জরুরি কাজ হলো সাশ্রয়ী ইন্টারনেট প্যাকেজ চালু করা, যাতে প্রতিবন্ধী ব্যক্তিরা নেটওয়ার্ক ব্যবহারের আর্থিক বাধা কাটিয়ে উঠতে পারেন। সরকারি ওয়েবসাইটগুলোর প্রবেশগম্যতা অডিট সম্পন্ন করে কোন সাইট কতটা মানদণ্ড পূরণ করছে তার একটি স্পষ্ট চিত্র তৈরি করা, ২০২২ সালের ডিজিটাল সেবা ও ওয়েব ডিজাইন নির্দেশিকার বাস্তবায়ন বেগবান করা, পাশাপাশি প্রশিক্ষণ ও নিয়মিত মনিটরিংও প্রয়োজন। ডিজিটাল বৈষম্য কমানো মানে শুধু প্রযুক্তিতে অ্যাক্সেসিবিলিটি বাড়ানো নয়। এর মানে সমতা, মর্যাদা ও স্বয়ংসম্পূর্ণতার পথ তৈরি করা। অন্তর্ভুক্তিমূলক প্রযুক্তি শুধু একটি প্রযুক্তিগত বিষয় নয়। এটি মানবাধিকার, সামাজিক ন্যায়বিচার ও উন্নয়নের অবিচ্ছেদ্য অংশ। প্রযুক্তি যখন প্রতিবন্ধী নাগরিকদের হাতে স্বাধীনতার চাবিকাঠি তুলে দেয়, তখনই তার প্রকৃত শক্তি প্রকাশ পায়। এখন প্রয়োজন সুনির্দিষ্ট ও সমন্বিত কর্মপরিকল্পনা, যা নিশ্চিত করবে অন্তর্ভুক্তিমূলক সমাজ ও রাষ্ট্র। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:34:56"
}