{
    "url": "https://samakal.com/opinion/article/329847/%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%A8%E0%A7%88%E0%A6%A4%E0%A6%BF%E0%A6%95-%E0%A6%85%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A7%80%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%97%E0%A7%81%E0%A6%B0%E0%A7%81%E0%A6%A4%E0%A7%8D%E0%A6%AC%E0%A6%AA%E0%A7%82%E0%A6%B0%E0%A7%8D%E0%A6%A3",
    "language": "bangla",
    "source": "samakal",
    "title": "রাজনৈতিক অঙ্গীকার গুরুত্বপূর্ণ",
    "body": "সন্দেহ নাই– নিরাপদ পানি, স্যানিটেশন ও স্বাস্থ্যবিধি নিশ্চিতকরণের বিষয়টি দীর্ঘকাল রাজনীতিবহির্ভূত ‘উন্নয়ন’ কর্মসূচিরূপে বিবেচিত। কিন্তু সময় যত অতিবাহিত হইয়াছে, বিশ্বব্যাপী ঐ সকল অধিকারের সহিত রাজনৈতিক কাঠামো ও কর্মসূচির সম্পর্ক স্পষ্ট হইয়াছে। বাংলাদেশের ন্যায় তৃতীয় বিশ্বের রাষ্ট্র, যেইখানে সকল প্রকার কর্মসূচিই কার্যত রাজনৈতিক সদিচ্ছানির্ভর, সেইখানে উহা স্পষ্টতর। এই প্রেক্ষিতে সোমবার রাজধানীতে আয়োজিত ‘সবার জন্য নিরাপদ পানি, স্যানিটেশন ও স্বাস্থ্যবিধি নিশ্চিতে জাতীয় অঙ্গীকার’ শীর্ষক সংলাপটি সময়োচিত। কারণ, গত দেড় দশক ধরিয়া যেইখানে নাগরিকগণের খোদ রাজনৈতিক অধিকার প্রয়োগই অনিশ্চিত ছিল; সেইখানে পানি ও স্বাস্থ্যবিধি নিশ্চিতকরণে রাজনৈতিক অঙ্গীকারের প্রশ্নটি দূরের বাদ্য ছিল বটে। গত বৎসর জুলাই গণঅভ্যুত্থানের পর যখন অবাধ, সুষ্ঠু ও অন্তর্ভুক্তিমূলক নির্বাচনের পথ প্রসারিত, তখন জনগুরুত্বপূর্ণ এই বিষয়ে রাজনৈতিক দলসমূহের অঙ্গীকার নিঃসন্দেহে কাম্য। স্বস্তির বিষয়, সংলাপে অংশগ্রহণকারী রাজনৈতিক দলসমূহের প্রতিনিধি ও প্রার্থীগণ নাগরিক সমাজের সহিত ঐকমত্য পোষণ করিয়াছেন– নিরাপদ পানি ও স্বাস্থ্যবিধি সুরক্ষা কেবল উন্নয়নমূলক কর্মসূচি নহে, বরং মৌলিক অধিকার। আমরাও মনে করি, সুস্থ জীবনের জন্য অত্যাবশ্যকীয় খাতকে আসন্ন জাতীয় নির্বাচনের ইশতেহারে সুস্পষ্টভাবে অন্তর্ভুক্ত না করিলে জনস্বাস্থ্য, মানবসম্পদ উন্নয়ন ও জলবায়ু সহনশীল ভবিষ্যৎ নিশ্চিতকরণ সম্ভব হইবে না। আমরা জানি, ইতোমধ্যে ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তপশিল ঘোষণা করা হইয়াছে। স্বল্প সময়ের মধ্যে প্রতিদ্বন্দ্বিতাকারী রাজনৈতিক দল ও জোটসমূহ নির্বাচনী ইশতেহারও ঘোষণা করিবে। এখন আমরা দেখিতে চাহিব, জনগুরুত্বপূর্ণ বিষয়টি সম্পর্কে সংলাপে প্রদত্ত অঙ্গীকার সংশ্লিষ্ট রাজনৈতিক দলগুলির নির্বাচনী ইশতেহারে কতখানি অন্তর্ভুক্ত হয়। স্মরণে রাখিতে হইবে, পূর্বেও বিভিন্ন সময়ে নির্বাচনে অংশগ্রহণকারী রাজনৈতিক দলসমূহ বিভিন্ন নাগরিক সংলাপ ও সমাবেশে যোগ দিয়া একই প্রকার অঙ্গীকার ব্যক্ত করিলেও নির্বাচনী ইশতেহারে উহার প্রতিফলন সামান্যই দৃশ্যমান। এইবারও যদি উহার পুনরাবৃত্তি ঘটে, তাহা হইলে গণঅভ্যুত্থানের মধ্য দিয়া কী পরিবর্তন হইল? বস্তুত, যেই সকল রাজনৈতিক দল ও জোট আসন্ন নির্বাচনে বিজয়ী হইয়া দেশ পরিচালনার দায়িত্ব গ্রহণ করিতে যাইতেছে, তাহাদের বিশেষভাবে স্মরণ রাখিতে হইবে, নিরাপদ পানি ও স্বাস্থ্যবিধির প্রশ্নটা টেকসই উন্নয়ন লক্ষ্যমাত্রা পূরণেরও বাধ্যবাধকতা। যাহারাই সরকার গঠন করুন, তাহাদের মেয়াদকালেই জাতিসংঘ প্রণীত ঐ লক্ষ্যমাত্রা পূরণের সময়সীমা বিবেচনায় রাখিতে হইবে। ২০৩০ সালের মধ্যে পূরণীয় টেকসই উন্নয়ন লক্ষ্যমাত্রায় বলা হইয়াছে, নিরাপদ ও স্বল্পমূল্যের খাবার পানিতে সকলের সর্বজনীন ও সমতাভিত্তিক প্রবেশাধিকারের লক্ষ্য অর্জন করিতে হইবে। নারী, কন্যাশিশুসহ অরক্ষিত পরিস্থিতিতে বসবাসকারী জনগোষ্ঠীর চাহিদার প্রতি বিশেষ দৃষ্টি রাখিয়া সকলের জন্য পর্যাপ্ত ও সমতাভিত্তিক পয়ঃনিষ্কাশন এবং স্বাস্থ্যবিধিসম্মত জীবনরীতিতে প্রবেশাধিকার নিশ্চিত করিতে হইবে। তৎসহিত দূষণ হ্রাস ও পানিতে আবর্জনা নিক্ষেপ বন্ধ করিয়া এবং ক্ষতিকর রাসায়নিক পদার্থ ও উপকরণের নির্গমন ন্যূনতম পর্যায়ে লইয়া আসিয়া অপরিশোধিত বর্জ্যপানির অনুপাত অর্ধেকে নামাইয়া আনিতে হইবে। স্মরণে রাখিতে হইবে, চলতি বৎসরের সেপ্টেম্বর মাসে প্রকাশিত জাতিসংঘের দুই সংস্থা ইউনিসেফ ও বিশ্ব স্বাস্থ্য সংস্থার যৌথ পর্যবেক্ষণ কর্মসূচির প্রতিবেদনে উঠিয়া আসিয়াছে– পানির সরবরাহ বৃদ্ধি, উন্মুক্ত স্থানে মলত্যাগের অভ্যাস ত্যাগ, স্বাস্থ্যবিধির আওতা সম্প্রসারণসহ বিভিন্ন ক্ষেত্রে অগ্রগতি থাকিলেও বাংলাদেশের ৪০ শতাংশের বেশি নাগরিকের নিকট নিরাপদ পানি দুষ্প্রাপ্য। মিঠাপানির দেশে নিরাপদ পানির এই চিত্র নিঃসন্দেহে উদ্বেগজনক। জলবায়ু পরিবর্তনের অভিঘাতসহ প্রাকৃতিক ও মনুষ্যসৃষ্ট কারণে পরিস্থিতির আরও অবনতির আশঙ্কা অমূলক নহে; যদি সময় থাকিতেই রাজনৈতিক অঙ্গীকার বাস্তবায়িত না হয়। আলোচ্য সংলাপটি সেই তাগিদ স্মরণ করাইয়া দিবে বলিয়া আমাদের বিশ্বাস। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:35:07"
}