{
    "url": "https://samakal.com/opinion/article/329848/%E0%A6%B6%E0%A6%BF%E0%A6%B6%E0%A7%81-%E0%A6%B8%E0%A6%BE%E0%A6%9C%E0%A6%BF%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A7%83%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A7%81-%E0%A6%8F%E0%A6%AC%E0%A6%82-%E0%A6%B8%E0%A6%BE%E0%A6%AE%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BF%E0%A6%95-%E0%A6%A6%E0%A6%BE%E0%A7%9F",
    "language": "bangla",
    "source": "samakal",
    "title": "শিশু সাজিদের মৃত্যু এবং সামষ্টিক দায়",
    "body": "প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ০৬:৫২ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১২:২৫ দুই বছরের শিশু সাজিদ রাজশাহীর তানোরে গভীর নলকূপের পরিত্যক্ত গর্তে পড়েছিল গত বুধবার। দুপুরে নলকূপে পড়ার পর ফায়ার সার্ভিসকর্মীরা উদ্ধার তৎপরতা শুরু করেন। দেশবাসীরও একান্ত দোয়ার কমতি ছিল না শিশুটির জীবন্ত উদ্ধারে। এ সময়ে উদ্ধারকর্মীরা যেমন তৎপর ছিলেন, তেমনি সংবাদমাধ্যমেও ক্ষণে ক্ষণে তার হালনাগাদ তথ্য প্রচার হচ্ছিল। কিন্তু ৩২ ঘণ্টা পর উদ্ধার করা হলেও তাকে আর জীবিত পাওয়া যায়নি। শিশু সাজিদের মর্মান্তিক মৃত্যু সংগত কারণেই আমাদের ব্যথাতুর করেছে। শিশুর এমন অবহেলাজনিত মৃত্যু মেনে নেওয়া যায়? অথচ এমনটাই যেন নিয়তি! ইতোপূর্বে শিশু জিহাদ আর ইসমাইলের এমন পরিণতি হয়েছিল। ২০১৪ সালের ডিসেম্বর মাসেই ঢাকার শাহজাহানপুরে একটি গভীর পানির কূপে পড়ে ৩ বছরের শিশু জিহাদের মর্মান্তিক মৃত্যু হয়। পরের বছরের সেই ডিসেম্বরেই প্রায় একইভাবে প্রাণ হারায় শিশু ইসমাইল হোসেন নীরব। ঢাকার শ্যামপুরে ৫ বছরের শিশু নীরব অন্য শিশুদের সঙ্গে খেলার সময় ঢাকনাবিহীন ম্যানহোলে পড়ে যায়। নর্দমার পানির স্রোতে ভেসে বুড়িগঙ্গা নদীতে চলে যায়। সেখান থেকে মৃত অবস্থায় তাকে উদ্ধার করা হয়। শিশু সাজিদ যে গর্তে পড়ে মারা যায়; অভিযোগ আছে, সেটি খুঁড়েছিল রাজনৈতিকভাবে প্রভাবশালী স্থানীয় একজন। তিনি নিজের জমিতে অবৈধ ও অনুমোদনহীন বেশ কয়েকটি অগভীর নলকূপ স্থাপনের মাধ্যমে গর্ত সৃষ্টি করে বানিয়ে রেখেছেন মৃত্যুকূপ। গর্ত ভরাট করা তাঁর দায়িত্ব হলেও তা করেননি। জিহাদের ঘটনায়ও রেলের কর্মকর্তাদের দায়িত্বে অবহেলার বিষয়টি আদালতে প্রমাণ হয়েছে। এমন দায়িত্বহীনতার কারণেই মৃত্যু কমছে না। আবার খোলা ম্যানহোল ছাড়াও রাজধানীজুড়ে আমরা দেখছি নাগরিক মৃত্যুফাঁদ। গত অক্টোবরের শেষ সপ্তাহে মেট্রোরেলের বিয়ারিং প্যাড খুলে পড়ে প্রাণ হারান এক পথচারী। গত বছর ব্যাংকার দীপু সানা মারা যান ওপর থেকে থান ইট পড়ে। রাজধানীর ম্যানহোল উন্মুক্ত থাকার ক্ষেত্রে অভিযোগ হলো, ঢাকনাগুলো চুরি হয়ে যায়। যে ঢাকনা শিশু, বৃদ্ধ, নারীসহ সব নাগরিকের রক্ষাকবচ হিসেবে ভূমিকা পালন করে, সেটি চুরি হয়ে যাওয়ার চেয়ে দুঃখজনক বিষয় আর কী হতে পারে! স্থানীয় প্রশাসনও এ ব্যাপারে দায় এড়াতে পারে না। ম্যানহোলের ঢাকনা যাতে চুরি না হয় সে জন্য তাদের তৎপর থাকতে হবে। কোনোটার ঢাকনা না থাকলে তা দ্রুত লাগানোর ব্যবস্থা করা চাই। শিশু জিহাদ কিংবা ইসমাইলদের অঘটন এক দশক আগের। এত দিন পরও আমরা সেগুলো থেকে শিক্ষা নিতে পারিনি। ২০১৮ সালে আমি থাই গুহার কিশোরদের উদ্ধার অভিযান নিয়ে সমকালেই লিখেছিলাম। ১০ কিলোমিটার দৈর্ঘ্যের থাম লুয়াং নামক থাই গুহায় থাইল্যান্ডের ১২ কিশোর ফুটবলার ও তাদের কোচ আটকা পড়েছিলেন। তাদের উদ্ধার অভিযানের খবর বিশ্বব্যাপী প্রচার হয়। কিশোরদের উদ্ধার অভিযানে এক হাজারেরও অধিক উদ্ধারকারী অংশ নেন, যেখানে থাই নৌবাহিনীর বিশেষ ডুবুরি দল ছাড়াও ইংল্যান্ড, চীন, অস্ট্রেলিয়া, লাওসসহ কয়েকটি দেশের বিশেষজ্ঞ ছিলেন এবং সফলভাবে তাদের উদ্ধার করা হয়। ২০১০ সালে চিলির খনিতে আটকা পড়া ৩৩ শ্রমিককে নিরাপদে উদ্ধার করা হয়। একইভাবে জার্মানি, মেক্সিকো, যুক্তরাষ্ট্রেও এ রকম সফল অভিযানের গল্প আছে। সেদিক থেকে আমাদের আলোচ্য শিশুদের উদ্ধারের গল্প হতাশাজনক। অবশ্য অনেক সফলতার গল্পও আছে। আমাদের দেশে উদ্ধার অভিযানে সাধারণত ফায়ার সার্ভিস কাজ করে। এই প্রতিষ্ঠানটি সব দুর্যোগেই সম্মুখ সারিতে থাকে। অগ্নিযোদ্ধা হলেও উদ্ধারকর্মীরা নাগরিক যে কোনো সংকটে এগিয়ে যান। এমনকি গাছে উঠে আটকে পড়া নাগরিক উদ্ধারেও তাদের ডাক পড়ে। সে জন্য ফায়ার সার্ভিসের বিশেষায়িত বিভিন্ন বিভাগ থাকা জরুরি, যারা সংশ্লিষ্ট সেবায় সাড়া দেবে। জিহাদ পড়েছিল পানির পাম্পে, সেখানেও যেমন ফায়ার সার্ভিস তেমনি গত সপ্তাহে নলকূপ থেকে উদ্ধারেও তাদেরই এগিয়ে যেতে হয়। এ প্রতিষ্ঠানটির আধুনিকায়ন, বিভাগ অনুযায়ী জনবল নিয়োগের পাশাপাশি আধুনিক উদ্ধারসামগ্রীও দিতে হবে। উন্নত প্রযুক্তি মানুষের অনেক কাজকেই সহজ করেছে। উদ্ধার তৎপরতায়ও সে ধরনের প্রযুক্তির ব্যবহার করলে নিশ্চয় ক্ষয়ক্ষতি অনেক কমানো সম্ভব হবে। শিশুর জন্য তার নিজের ঘর এবং শিক্ষাপ্রতিষ্ঠান যেমন নিরাপদ হতে হবে, তার পারিপার্শ্বিক পরিবেশও সুরক্ষিত হওয়া জরুরি। শিশুর চলাচলের স্থান, খেলাধুলার পরিসরের নিরাপত্তা দেওয়া প্রয়োজন। আমরা দেখেছি, খেলতে গিয়েই শিশু জিহাদ ও ইসমাইলের প্রাণহানি ঘটল। অনুরূপভাবে খেলতে গিয়ে পানিতে ডুবেও আমাদের শিশুদের প্রাণহানি ঘটে। এসবের নিরাপত্তার পাশাপাশি শিশুর সঙ্গে একজন অভিভাবক থাকাও গুরুত্বপূর্ণ। বাস্তবতা হলো, শিশুর জন্য দূরে থাক, সাধারণ নাগরিকের পারিপার্শ্বিকতাই নিরাপদ নয়। রাজধানীর নিরাপত্তাহীনতার কথা ইতোমধ্যে বলেছি। ঘরে শিশু পারিবারিক আবহে, অভিভাবকদের যত্নে থাকে। শিক্ষাপ্রতিষ্ঠানে থাকে শিক্ষকদের তত্ত্বাবধানে। অনেক সময় সেই পরিবার ও শিক্ষাপ্রতিষ্ঠানও শিশুর সুরক্ষা দিতে পারে না। স্কুলের ফটক ভেঙে শিক্ষার্থীর প্রাণহানির ঘটনাও আমরা দেখেছি। শিশুরাই আমাদের ভবিষ্যৎ। তাদের পথচলা নিরাপদ করার দায়িত্ব কেবল পরিবারের নয়; সমাজ ও রাষ্ট্রকেও এগিয়ে আসতে হবে। সাজিদ, জিহাদ কিংবা ইসমাইলদের হারানোর বেদনা কেবল তাদের পরিবারই অনুভব করতে পারে। তাদের এমন প্রাণহানি দিনশেষে রাষ্ট্রেরই ক্ষতি। সামষ্টিকভাবে নাগরিক নিরাপত্তার অংশ হিসেবেই শিশুর নিরাপত্তার বিষয়টি আলাদা করে ভাবতে হবে। আমাদের চারপাশে এমন অনেক মৃত্যুফাঁদ আছে, যেগুলো সুরক্ষিত করতে স্থানীয় সরকারকেই প্রথমে এগিয়ে আসতে হবে। সম্মিলিত প্রচেষ্টার মাধ্যমেই আমাদের ভবিষ্যৎ প্রজন্মের সুরক্ষা নিশ্চিত হতে পারে। তবে যাদের দায়িত্বহীনতা শিশুদের মৃত্যুর কারণ, তাদের অবশ্যই আইনের আওতায় আনতে হবে। মাহফুজুর রহমান মানিক: জ্যেষ্ঠ সহসম্পাদক, সমকাল mahfuz.manik@gmail.com ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:34:36"
}