{
    "url": "https://samakal.com/capital/article/329837/%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A6%B6%E0%A6%BE%E0%A6%A8%E0%A7%87-%E2%80%98%E0%A6%AB%E0%A7%87%E0%A6%B2%E0%A6%BE%E0%A6%A8%E0%A7%80-%E0%A6%85%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AD%E0%A6%BF%E0%A6%A8%E0%A6%BF%E0%A6%89%E2%80%99%E0%A6%B0-%E0%A6%A8%E0%A6%BE%E0%A6%AE%E0%A6%AB%E0%A6%B2%E0%A6%95-%E0%A6%89%E0%A6%A8%E0%A7%8D%E0%A6%AE%E0%A7%8B%E0%A6%9A%E0%A6%A8",
    "language": "bangla",
    "source": "samakal",
    "title": "গুলশানে ‘ফেলানী অ্যাভিনিউ’র নামফলক উন্মোচন",
    "body": "রাজধানীর গুলশান-২ গোলচত্বর থেকে প্রগতি সরণি পর্যন্ত সড়কটির নতুন নামকরণ করা হয়েছে ‘ফেলানী অ্যাভিনিউ’। এটি ভারতীয় দূতাবাসের পাশের একটি সড়ক। কুড়িগ্রাম সীমান্তে বিএসএফের গুলিতে নিহত কিশোরী ফেলানী খাতুনের স্মরণে সড়কটির নামফলক উন্মোচন করেন স্থানীয় সরকার উপদেষ্টা আদিলুর রহমান খান। গতকাল মঙ্গলবার গুলশান-২ গোলচত্বরে নামফলক উন্মোচন অনুষ্ঠানের আয়োজন করে ঢাকা উত্তর সিটি করপোরেশন (ডিএনসিসি)। এতে স্থানীয় সরকার বিভাগের সচিব রেজাউল মাকছুদ জাহেদী, পূর্ত সচিব নজরুল ইসলাম, রাজউক চেয়ারম্যান ইঞ্জিনিয়ার রিয়াজুল ইসলাম, ঢাকা উত্তর সিটি করপোরেশনের প্রশাসক মোহাম্মদ এজাজসহ ডিএনসিসির কর্মকর্তারা উপস্থিত ছিলেন। উপদেষ্টা আদিলুর রহমান খান বলেছেন, ‘বাংলাদেশের মানুষ সীমান্ত হত্যা বন্ধ চায়। আমাদের বোন ফেলানী কাঁটাতারে ঝুলন্ত অবস্থায় জীবন দিয়েছিল। আমরা এই কথাটা মনে করিয়ে দেওয়ার জন্য, তাঁর প্রতি কী ধরনের নৃশংসতা হয়েছিল, সেটা প্রতিদিন মনে করিয়ে দেওয়ার জন্য এই সড়কের নামকরণ করছি।’ তিনি আরও বলেন, একই সঙ্গে বিশ্বের বিবেকের কাছে তুলে ধরছি, সীমান্ত হত্যার মতো একটি জঘন্যতম পরিস্থিতি বাংলাদেশের সীমান্তে বিরাজ করছে। আর সেই কারণেই বর্তমান সরকার সব সীমান্ত হত্যা বন্ধ চায় বলেই আজকের বিজয় দিবসে ফেলানীর নামে সড়কের উদ্বোধন করলাম। স্থানীয় সরকার সচিব রেজাউল মাকছুদ জাহেদী বলেন, ফেলানী হত্যা নিছক হত্যাকাণ্ড নয়, মানবাধিকারের সুস্পষ্ট লঙ্ঘন। ডিএনসিসি প্রশাসক মোহাম্মদ এজাজ বলেন, ফেলানীর নামে এ রাস্তা। মাথা উঁচু করে বাংলাদেশের পররাষ্ট্রনীতি নতুন করে তৈরি হলো। নামফলক উন্মোচন শেষে দোয়া করেন ডিএনসিসি মসজিদের ইমাম আনসার উল করিম। এর আগে ৯ ডিসেম্বর অন্তর্বর্তী সরকারের সদ্য সাবেক উপদেষ্টা আসিফ মাহমুদ সজীব ভূঁইয়া তাঁর ভেরিফায়েড ফেসবুক পেজে পোস্ট করে প্রথম সড়কটির নতুন এই নাম জানান। ২০১১ সালের ৭ জানুয়ারি কুড়িগ্রামের ফুলবাড়ী উপজেলার অনন্তপুর সীমান্তে ঘটে যায় হৃদয়বিদারক ফেলানী হত্যাকাণ্ড। ভারত থেকে বাবার সঙ্গে দেশে ফেরার পথে ১৫ বছরের এই কিশোরী বিএসএফের গুলিতে প্রাণ হারায়। গুলিবিদ্ধ হওয়ার পর কাঁটাতারে দীর্ঘ চার ঘণ্টারও বেশি সময় ধরে ঝুলে থাকা ফেলানীর নিথর দেহ দেশ-বিদেশের গণমাধ্যমে ব্যাপক আলোড়ন তোলে এবং সীমান্ত নিরাপত্তা নিয়ে তীব্র আলোচনা সৃষ্টি করে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:36:39"
}