{
    "url": "https://samakal.com/sports/article/329896/%E0%A6%9C%E0%A6%B9%E0%A7%81%E0%A6%B0%E0%A6%BF-%E0%A6%A8%E0%A7%81%E0%A6%B0%E0%A7%81-%E0%A6%9A%E0%A6%BE%E0%A6%9A%E0%A6%BE-%E0%A6%9A%E0%A6%BF%E0%A6%A8%E0%A7%87%E0%A6%9B%E0%A6%BF%E0%A6%B2%E0%A7%87%E0%A6%A8-%E2%80%98%E0%A6%B0%E0%A6%A4%E0%A7%8D%E0%A6%A8%E2%80%99-%E0%A6%86%E0%A6%AE%E0%A6%BF%E0%A6%B0%E0%A7%81%E0%A6%B2%E0%A6%95%E0%A7%87",
    "language": "bangla",
    "source": "samakal",
    "title": "জহুরি নুরু চাচা চিনেছিলেন ‘রত্ন’ আমিরুলকে",
    "body": "প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ১২:৪৩ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১২:৫৯ প্রতিদিন দুপুরে কোচিংয়ে পড়তে আসা ছেলেটির মন পড়ে থাকত ফরিদপুর হাইস্কুলের মাঠটির দিকে; যেখানে বিকেল হলেই হকিস্টিক নিয়ে খেলত বড় ক্লাসের ছেলেরা। বাঁশের গোড়া দিয়ে বানানো একটি হকিস্টিক আছে তার। বাড়ির পাশের মাঠটিতে শীতের বিকেলগুলোতে সেটি দিয়ে হকিও খেলে সে, কিন্তু বড়দের হাতে দেখা কাঠের স্টিকে কিছু যেন আছে। ছুঁয়ে দেখতে মন চায়। একদিন সেই সুযোগটাও এসে যায় যখন ছেলেরা দূরে রানিং করতে থাকে। মাঠের পাশে ছড়িয়ে থাকা হকিস্টিকগুলো থেকে একটি তুলে নিয়ে দেখতে থাকে ফাহিম। দামি স্টিক, নিয়ে যেতে পারে কেউ–বড়রা নালিশ করে স্যারের কাছে। পরের দিন আবারও সেই ছেলেটি এসে স্টিক হাতে তুলে নেয়। ‘স্যার, ওই যে সেই ছেলেটা–দেখুন আবারও আমাদের হকিস্টিক ধরেছে।’ নালিশে কান দিয়ে এবার কাছে এসে জিজ্ঞাসা করেন কোচ। ‘এই ছেলে হকিস্টিক ধরেছো কেন?’ ‘এমনিই দেখছি স্যার’–বলে ফাহিম। ‘কোন ক্লাসে পড়?’ উত্তর আসে–সিক্সে। ‘হকি খেলবে? খেলতে চাও হকি?’ এবারে উত্তর আসে ফাহিমের নীরবতায়। ‘ঠিক আছে, আগামীকাল ঠিক এই সময় হাফ প্যান্ট আর কেডস পরে এসো।’ কোচ শেখ নুরুল ইসলাম নুরুর সেদিনের সেই হকির নিমন্ত্রণে সাড়া দেওয়া ফাহিমই আজকের আমিরুল ইসলাম। জুনিয়র হকি বিশ্বকাপে যিনি পাঁচ হ্যাটট্রিকসহ ১৮ গোল করে সর্বোচ্চ গোলদাতার পুরস্কার জিতেছেন। পেনাল্টি কর্নার বিশেষজ্ঞ হিসাবে বিশ্বমঞ্চে নিজেকে পরিচিত করেছেন, প্রচণ্ড গতির ড্র্যাগফ্লিকে নজর কেড়েছেন বিশ্বহকিতে। ছাত্রের সুকৃতিতে চোখে জল আসে মফস্বল কোচ নুরুল ইসলামের। বিশ্বকাপ খেলে দেশে ফেরা আমিরুলের সামনেই ভিডিও কলে সেই আনন্দাশ্রু লুকানোর চেষ্টা করেন। বলতে থাকেন আমিরুলের হকিস্টিকের সঙ্গে বেড়ে ওঠার দিনগুলোর কথা। ‘প্রথম দিন ওকে হকিস্টিক গ্রিপ করতে শেখাই। একে একে হকির নিয়ম-কানুন আর কৌশলগুলো। বয়স কম হলেও ওর মধ্যে প্রচণ্ড সাহস ছিল। ফরিদপুর হাইস্কুলের হয়ে জাতীয় স্কুল টুর্নামেন্টে নামিয়েছিলাম। এখনও মনে আছে, দশ নম্বর জার্সিটি ওকেই দিয়েছিলাম। বলেছিলাম–নাও ম্যারাডোনার জার্সিটিই তোমাকে দিলাম।’ কোচ নুরুল ইসলামের সেই ‘হকির ম্যারাডোনা’ এখন ‘বাংলাদেশ ‘হকির হামজা’ আমিরুল। ‘স্যার আমাকে দারুণ ভালোবাসেন। ছেলের মতো আদর করেন। তিনি আমার অভিভাবকও। তিনি না থাকলে হয়তো বিকেএসপিতে ভর্তি হতে পারতাম না। সেদিন চাচা যদি মাঠে না আসতে বলতেন, তাহলেও হয়তো কখনও হকি খেলা হতো না।’ শৈশবের সেই ফরিদপুরের দিনগুলোতে ফিরে যান আমিরুল। ক্যারিয়ারের প্রথম কোচের কাছে হকিতে হাতেখড়ির দিনগুলো মনে পড়ে তাঁর। বাবা আবুল বাশারের বিডিআরে (বর্তমানে বিজিবি) বদলির চাকরি। সেই সময় খুলনায় পোস্টিং ছিল তাঁর। ছেলেকে মাদ্রাসায় ভর্তি করতে চেয়েছিলেন। বাদ সাধেন নুরুল ইসলাম। ‘আমি ওদের বাড়িতে গিয়ে ওর বাবা-মাকে অনুরোধ করি। কথা দিই যে করেই হোক ওকে তৈরি করে বিকেএসপির ট্রায়ালে নিয়ে যাব। শুধু তিনটি মাস ওকে ফরিদপুরে রেখে দিন, আমার বাসাতেই থাকবে ফাহিম।’ ২০১৫ সালে ফরিদপুর স্টেডিয়ামে বিকেএসপি থেকে কোচেরা এসে ট্রায়াল নেন। সেদিন কোর্টপাড়ের স্টুডিও থেকে তড়িঘড়ি আমিরুলের পাসপোর্ট সাইজ ছবি তুলিয়ে তিনি নিজেই ফরম ফিলাপ করেছিলেন। পাঁচজন ছেলের মধ্যে টিকেছিলেন শুধু আমিরুল। একটা বিপত্তিও বাধে। বিকেএসপি থেকে জানানো হয় ক্লাস সেভেনে তাদের কোনো সিট খালি নেই। ‘সিদ্ধান্ত নেওয়াটা কঠিন ছিল আমার জন্য। কারণ সিক্সে সিট খালি ছিল, আমি ফাহিমের বাবা-মায়ের সঙ্গে কথা না বলেই জানিয়ে দেই ওকে সিক্সেই ভর্তি করাব।’ এক সময় নুরুল ইসলাম হকি খেলতেন। ঢাকায় দিলখুশা স্পোর্টিং, আজাদ স্পোর্টিং, ভিক্টোরিয়ার হয়ে খেলেছেন আশির দশকে। তবে জাতীয় দলের হয়ে খেলার স্বপ্নটা তাঁর অধরা ছিল; যা এখন ধরা দিয়েছে সন্তানতুল্য আমিরুলের মধ্যে। বিকেএসিপতে ক্লাস সিক্সে ভর্তি হলেও তিন মাসে রেজাল্ট ভালো করায় সেভেনে পড়ার সুযোগ মিলে যায় আমিরুলের। কেএসপিতে খোঁজ নিতেন প্রতি সপ্তাহে। ‘ওখানে আটকা জায়গায় ফাহিমের মন টিকত না। পালিয়ে আসতে চাইতো। লুকিয়ে লুকিয়ে রাতে ফোন দিত আমাকে, চলে আসতে চাইতো ফরিদপুর। ওকে অনেক বুঝিয়ে সেখানে থাকতে বলি। ওর চাচি বলে একটু কষ্ট কর বাবা–একদিন এর ফল পাবি। তুই দেশের বড় খেলোয়াড় হতে পারবি।’ আজ যখন সেই ফাহিম সত্যিই বড় তারকা, সংবাদপত্রে তাঁর আসা ছবিগুলো যত্ন করে রেখে দেন তাঁর চাচি। ফরিদপুর গেলে হরিসভার বিশ্বাসপাড়ার নিজের বাড়িতে নয় আমিনুল থাকেন তাঁর নুরু চাচার কমলাপুরের বাড়িতেই। এটি সেই কমলাপুর, যেখানে প্রজন্মের পর প্রজন্ম বেড়ে উঠেছে হকিতে। খাজা ইউসুফ, সাব্বির ইউসুফ, মাহাবুব হারুন, মুসা মিয়া, ইসা মিয়া, চয়নের পর আমিরুল–বাংলাদেশ হকিতে কালের সাক্ষী হয়ে আছে কমলাপুরের এই নামগুলো। মহল্লার গায়ে গায়ে দুটি মাঠ ময়েজ উদ্দিন স্কুল আর হালিমা গার্লস–তাদের কাছে হকির ‘গুরুকুল’। আফসোস শুধু একটাই, এখন আর বিকেলে মাঠ দুটোতে হকিস্টিকের শব্দ শোনা যায় না। ‘আমরা বড় ভাইদের দেখে হকি শিখেছি, আমাদের দেখেও ছোটরা এসেছে। কিন্তু জেলা লিগ না থাকলে, স্কুল টুর্নামেন্ট না থাকলে কেন আসবে নতুন ছেলেরা।’ ফোনের ওপাশে মনের ব্যথাটা চাপা দিয়ে রাখতে পারেন না জাতীয় দলের সাবেক হকি খেলোয়াড় ইসা মিয়া। তাঁর মতো একই কষ্ট কোচ প্রশান্ত কুমারের, স্থানীয়দের কাছে যিনি হকির কুক্কু দা। ‘আগে এখান থেকে হকি শিখে কাউকে কাউকে ঢাকায় নিয়ে গিয়ে ক্লাবে সুযোগ করে দিতে পেরেছি। এখন ঢাকাতেই তো লিগ নেই। ছাত্রদের বাবা-মায়ের কাছে কোন ভবিষ্যতের স্বপ্ন দেখাব।’ তারপরেও আমিরুলের নুরু চাচার মতো কেউ কেউ আছেন; যারা স্বপ্ন দেখেন। ‘আমিরুল যদি এক সপ্তাহ ফরিদপুর এসে আমাদের মাঠে হকিস্টিক নিয়ে নামে, তাহলে দেখবেন কমলাপুরে প্রতিটি বাসা থেকে ছোট ছেলেরা বেরিয়ে আসবে। আমি তাদের হকিস্টিক দেব।’ জহুরি নুরুল ইসলামের চোখে যেন নতুন নতুন রত্ন চেনার নেশা। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:30:10"
}