{
    "url": "https://samakal.com/opinion/article/329822/%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A7%AB%E0%A7%AB-%E0%A6%AC%E0%A6%9B%E0%A6%B0%E0%A7%87-%E0%A6%8F%E0%A6%B8%E0%A7%87-%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%AC%E0%A7%9F%E0%A6%BE%E0%A6%A8",
    "language": "bangla",
    "source": "samakal",
    "title": "বিজয়ের ৫৫ বছরে এসে নতুন বয়ান",
    "body": "জাতির জন্য খুবই দুর্ভাগ্যের বিষয় যে, ৫৫তম বিজয় দিবস উদযাপনের সময় মহান মুক্তিযুদ্ধ নিয়ে নতুন বয়ান শুনতে হচ্ছে। এমন কিছু কথা বলা হচ্ছে বা বলতে চাওয়া হচ্ছে, যা মুক্তিযুদ্ধের ইতিহাসের সম্পূর্ণ বিপরীতই শুধু নয়, অবমাননাকরও বটে। আগে এ ধরনের বক্তব্য শুধু মুক্তিযুদ্ধের চিহ্নিত বিরোধিতাকারীদেরই দিতে দেখা যেত। এবার তাদের পাশাপাশি এমন বক্তব্য এসেছে বিশ্ববিদ্যালয়ের মতো বিদ্যাপীঠ থেকেও। জাতির সূর্যসন্তান শহীদ বুদ্ধিজীবীদের হারানোর দিন ১৪ ডিসেম্বর ঘিরে কয়েকটি শিক্ষায়তনে এমন কিছু ঘটনা ঘটেছে যাতে শঙ্কিত না হয়ে পারা যায় না। গত রোববার শহীদ বুদ্ধিজীবী দিবসে চট্টগ্রাম বিশ্ববিদ্যলয়ে প্রশাসন আয়োজিত আলোচনা সভায় বিশ্ববিদ্যালয়ের উপ-উপাচার্য (শিক্ষা) মোহাম্মদ শামীম উদ্দিন খান বলেন, ‘যে সময় আমি (পাকিস্তান সেনাবাহিনী) দেশ থেকে পালানোর জন্য চেষ্টা করছি, আমি জীবিত থাকব না মৃত থাকব সে বিষয়ে কোনো ফয়সালা হয়নি, সে সময় পাকিস্তানি যোদ্ধারা বাংলাদেশের বুদ্ধিজীবীদের হত্যা করবে– এটি আমি মনে করি রীতিমতো অবান্তর।’ তিনি আরও বলেন, ‘১৯৭১ সালে প্রকৃতপক্ষে কী ঘটেছিল, কারা শহীদ হয়েছেন, কারা হত্যা করেছে– এসব তথ্য আজও স্পষ্ট নয়।’ ওই দিনই ঢাকায় জামায়াতে ইসলামীর এক আলোচনা সভায় দলটির সেক্রেটারি জেনারেল মিয়া গোলাম পরওয়ার বলেন, ‘ইতিহাসের নানা তথ্য ও সত্য সামনে আসায় প্রমাণ হয়েছে, এই হত্যাকাণ্ড ভারতীয় সেনা ও গোয়েন্দাদের সুপরিকল্পিত ষড়যন্ত্রের অংশ ছিল।’ তিনি বলেন, ‘বিজয়ের প্রাক্কালে পাকিস্তানি সেনা ও তথাকথিত রাজাকার-আলবদররা আত্মসমর্পণ কিংবা প্রাণ বাঁচাতে পালিয়ে যাওয়ায় ব্যস্ত ছিল। সে অবস্থায় তাদের পক্ষে পরিকল্পিতভাবে বুদ্ধিজীবী হত্যা করার প্রশ্নই ওঠে না।’ একই দিনে পাবনা সরকারি এডওয়ার্ড কলেজে শহীদ বুদ্ধিজীবী দিবস উপলক্ষে আয়োজিত আলোচনা সভায় যুদ্ধাপরাধে দণ্ডিত গোলাম আযম ও মতিউর রহমান নিজামীকে ‘দেশের সূর্যসন্তান ও দেশপ্রেমিক’ বলা হয়। অনুষ্ঠানে বক্তব্য দিতে গিয়ে কলেজ শাখা ছাত্রশিবিরের সেক্রেটারি মামুন আল হাসান বলেন, ‘আলোচনার শুরুতে শ্রদ্ধাভরে স্মরণ করছি মহান স্বাধীনতার ঘোষক শহীদ প্রেসিডেন্ট জিয়াউর রহমানকে। একই সঙ্গে স্মরণ করছি মহান স্বাধীনতা যুদ্ধে এ দেশের সূর্যসন্তান মাওলানা মতিউর রহমান নিজামী, গোলাম আযমসহ বাংলাদেশ জামায়াতে ইসলামীর দেশপ্রেমিক সব মানুষের।’ তাঁর এ বক্তব্যের পরপরই প্রতিবাদ জানান অনুষ্ঠানে উপস্থিত ছাত্রদলের নেতাকর্মীরা। তারা অনুষ্ঠান বর্জন করলে শুরু হয় হট্টগোল। তারা মুক্তিযুদ্ধের সময়ে জামায়াত নেতাদের কর্মকাণ্ডের কথা বলতে থাকলেও নেতাকে বলতে শোনা যায়, এগুলো আওয়ামী লীগের বয়ান। এ সংক্রান্ত একটি ভিডিও ক্লিপ ছড়িয়ে পড়েছে। এখানেই শেষ নয়, শহীদ বুদ্ধিজীবী দিবসে কোনো আয়োজনই ছিল না রাজশাহী বিশ্ববিদ্যালয় কেন্দ্রীয় ছাত্র সংসদের (রাকসু)। পুষ্পস্তবক অর্পণ বা শ্রদ্ধা নিবেদনের মতো কোনো কর্মসূচি দেয়নি তারা। পরে সমালোচনার মুখে ওইদিন দুপুর দেড়টার পর মিলাদ মাহফিল ও আলোচনা সভার ঘোষণা দেয় রাকসু। বিজয় দিবসের প্রথম প্রহরে গত সোমবার রাত সাড়ে ১২টার দিকে জগন্নাথ বিশ্ববিদ্যালয়ের মূল সড়কে পাকিস্তানের পতাকা আঁকতে শিক্ষার্থীদের বাধা দেন বিশ্ববিদ্যালয়ের প্রক্টর। পরে এসে বাধা দেন অপর একদল শিক্ষার্থী। ওই শিক্ষার্থীদের একজন বলেন, পাকিস্তানের সঙ্গে আমাদের সমঝোতা হয়ে গেছে, এখানে কোনো পতাকা আঁকা যাবে না। গত ১৩ ডিসেম্বর রাতে ঢাকা বিশ্ববিদ্যালয়ের জগন্নাথ হলে শিক্ষার্থীরা হলের রবীন্দ্র ভবনের সামনের সড়কে যুদ্ধাপরাধের দায়ে দণ্ডিত গোলাম আযম, মতিউর রহমান নিজামী ও আবদুল কাদের মোল্লার ছবি আঁকেন। ছবিগুলো পরদিন সকাল ১০টার দিকে মুছে ফেলে প্রশাসন। জগন্নাথ হল সংসদের সহসভাপতি পল্লব বর্মণ বলেন, “আমরা ১৪ ডিসেম্বর স্মরণে ‘তুলির আঁচড়ে দ্রোহ’ নামে একটি কর্মসূচির আয়োজন করি। ওই কর্মসূচিতে শিক্ষার্থীরা তাদের মধ্যে থাকা দ্রোহ দিয়ে ছবিগুলো এঁকেছিলেন। কিন্তু হল প্রশাসন আমাদের নিরাপত্তার দোহাই দিয়ে সব ছবি মুছে দিয়েছে। তাদের এই সিদ্ধান্তকে আমরা প্রত্যাখ্যান করি। এই কাজের জন্য হল প্রশাসনকে জবাবদিহি করতে বলা হবে।” জগন্নাথ হলের প্রাধ্যক্ষ দেবাশীষ পাল বলেন, ‘বিশ্ববিদ্যালয়ের ঊর্ধ্বতন মহলে কে বা কারা অভিযোগ করেছে, তা আমি জানি না। আমাকে আদেশ দেওয়া হয়েছে, তাই আমি মুছে ফেলেছি।’ স্মরণ থাকার কথা, এর আগে গত ৫ আগস্ট ঢাকা বিশ্ববিদ্যালয়ে গণঅভ্যুত্থানের বর্ষপূর্তিতে স্বাধীনতাবিরোধীদের স্মরণ করে তাদের ছবি সংবলিত ব্যানার তৈরি করেছিল ছাত্রশিবির ঢাকা বিশ্ববিদ্যালয় শাখা। শাস্তিপ্রাপ্ত স্বাধীনতাবিরোধীদের ছবি সরানোর জন্য শিক্ষার্থীদের রীতিমতো বিক্ষোভ করতে হয়েছিল। পরে সেগুলো সরিয়ে নেয় বিশ্ববিদ্যালয় প্রক্টরিয়াল টিম। তখন বিশ্ববিদ্যালয়ের সহকারী প্রক্টর সহযোগী অধ্যাপক রফিকুল ইসলাম বলেছিলেন, ‘আমাদের বিশ্ববিদ্যালয়ের একাংশের ছেলেমেয়েরা একটি অভিযোগ এনেছে। আমরা শিবিরের ছেলেদের ডেকে সেগুলো সরিয়ে ফেলেছি। তারা আমাদের সহযোগিতা করেছে’ (বাংলা ট্রিবিউন, ৫ আগস্ট, ২০২৫)। যেসব শিক্ষাপ্রতিষ্ঠান থেকে মুক্তিযুদ্ধ ঘিরে নতুন বয়ান প্রচারের চেষ্টা করা হয়েছে তার সবগুলোতে এখন জামায়াতে ইসলামীর ছাত্র সংগঠন ছাত্রশিবিরের প্রবল দাপট। ঢাকা বিশ্ববিদ্যালয়, চট্টগ্রাম বিশ্ববিদ্যালয়, রাজশাহী বিশ্ববিদ্যালয়ের কেন্দ্রীয় ছাত্র সংসদে শিবিরের একচ্ছত্র আধিপত্য। ফলে বাংলাদেশের মহান স্বাধীনতা যুদ্ধের মীমাংসিত ইতিহাসের বিপরীত এমন বয়ান মোটেও কাকতালীয় নয়। তাদের কথাগুলোও লক্ষণীয়। ‘পাকিস্তানি যোদ্ধা’ শব্দ ব্যবহার করেছেন চবি উপ-উপাচার্য। একটিবারও তিনি ‘হানাদার বাহিনী’ বলেননি। বরং ‘যোদ্ধা’ বলে তাদের সম্মানিত করেছেন। ১৯৭১ সালে কী ঘটেছিল, তা-ও তাঁর কাছে এখনও স্পষ্ট নয়। তিনি এ বিষয়ে জানতে তদন্ত কমিশন চান। দেশের সূর্যসন্তান শহীদ বুদ্ধিজীবীদের স্মরণের দিনেই এমন একজনকে শিবির নেতা সূর্যসন্তান বলেছেন, যিনি নিজে ছিলেন বুদ্ধিজীবীদের ঘাতক আলবদর বাহিনীর প্রধান। স্বাধীনতাবিরোধীদের ছবি সরাতে শিক্ষার্থীদের আন্দোলন করতে হয়, কিন্তু স্বাধীনতাবিরোধীদের ছবি মুছতে উড়ো অভিযোগই যথেষ্ট! এক-দেড় বছর ধরে যাদের কথায় কথায় রাস্তায় নামতে দেখা গেছে, এই ইস্যুতে তাদের কেউ কেউ একেবারেই নিশ্চুপ। মুক্তিযুদ্ধবিরোধীদের এমন অপতৎপরতা নতুন নয়। তারা যখনই সুযোগ পেয়েছে এমন অপচেষ্টা চালিয়েছে। আশার কথা, দেশের মানুষ বিশেষত তরুণ প্রজন্ম তাদের এমন কর্মকাণ্ডকে কখনোই প্রশ্রয় দেয়নি। তরুণরা শুধু জন্মসূত্রে বাংলাদেশি নন, তারা মনেপ্রাণে বাংলাদেশকে ধারণ করেন। তাদের মন অন্য কোথাও পড়ে থাকে না, তাদের প্রাণ গ্রোথিত এ মাটিতেই। চবি উপ-উপাচার্য ওই ন্যক্কারজনক বক্তব্য দেওয়ার পরপরই বিশ্ববিদ্যালয়ে বিক্ষোভ করেছেন দেশপ্রেমিক শিক্ষার্থীরা। গত সোমবার দুপুরে তারা উপ-উপাচার্যের ক্ষমা প্রার্থনা ও পদত্যাগের দাবিতে প্রশাসনিক ভবনে তালা ঝুলিয়েছেন। ‘সর্বদলীয় ছাত্র ঐক্যের’ ব্যানারে এ কর্মসূচিতে রয়েছেন ছাত্রদল, বিপ্লবী ছাত্রমৈত্রী, গণতান্ত্রিক ছাত্র কাউন্সিল, নারী অঙ্গনসহ বিভিন্ন সংগঠনের নেতাকর্মীরা। পাবনার এডওয়ার্ড কলেজে ছাত্রদল তাৎক্ষণিক প্রতিবাদ করে জামায়াতি বয়ান প্রত্যাখ্যান করেছে। তাদের দীপ্ত প্রতিবাদ আমাদের আশান্বিত করে– নতুন বাংলাদেশ গড়ে উঠবে এমন তরুণদের হাত ধরেই, যারা লাখো শহীদের রক্তের বিনিময়ে অর্জিত স্বাধীনতাকে বুকে ধারণ করেন। আদনান মনোয়ার হুসাইন: সহকারী বার্তা সম্পাদক, সমকাল adnanshovon@gmail.com ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:35:10"
}