{
    "url": "https://samakal.com/whole-country/article/329891/%E0%A6%9A%E0%A6%9F%E0%A7%8D%E0%A6%9F%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AE%E0%A7%87-%E0%A6%85%E0%A6%AC%E0%A6%BE%E0%A6%A7%E0%A7%87-%E0%A6%AD%E0%A7%87%E0%A6%9C%E0%A6%BE%E0%A6%B2-%E0%A6%93%E0%A6%B7%E0%A7%81%E0%A6%A7-%E0%A6%AC%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A6%BF-%E0%A6%9C%E0%A6%B0%E0%A6%BF%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A6%BE%E0%A7%9F-%E0%A6%A6%E0%A6%BE%E0%A7%9F%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF",
    "language": "bangla",
    "source": "samakal",
    "title": "চট্টগ্রামে অবাধে ভেজাল ওষুধ বিক্রি, জরিমানায় দায়মুক্তি",
    "body": "প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ০৮:১৯ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১২:২৪ মাসখানেক আগে জ্বর আসে রেজাউল করিমের। সেই সঙ্গে মাথাব্যথা। চট্টগ্রাম নগরের নালাপাড়া এলাকার একটি ফার্মেসি থেকে প্যারাসিটামল কিনে খান এই স্কুলশিক্ষক। কিন্তু ওষুধে কোনো কাজ হয়নি। রেজাউল বলেন, ‘তিন দিন ভোগার পর আসল নাপা যখন খেলাম, তখন থেকে সুস্থবোধ করছি। বুঝতে পারলাম, আগে যে প্যারাসিটামল খেয়েছি, সেটা অখ্যাত কোম্পানির ও ভেজাল। এখন ওষুধ কেনার আগে তাই ব্র্যান্ড দেখে নেই।’ শুধু রেজাউল করিম নন, চট্টগ্রাম নগরের অধিকাংশ বাসিন্দা এভাবে প্রতিনিয়ত ভেজাল ওষুধ সেবন করে চলেছেন। কারণ, সেখানে থাকা অধিকাংশ ফার্মেসিতে ভেজাল ওষুধ বিক্রি হয়। ফার্মেসি যারা চালান, তাদের ওষুধ বিক্রির লাইসেন্স নেই। তারা ওষুধ ও কসমেটিকস আইন-২০২৩ সম্পর্কেও জানেন না। নেই প্রশিক্ষণ। এমনই একজন ফার্মাসিস্ট নগরের ঘনবসতিপূর্ণ রাজাখালী এলাকার রাহুল হোড়। সেখানে ‘টিএস ফার্মেসি’ নামে তাঁর একটি ওষুধের দোকান রয়েছে। তিন বছর ধরে অনুমোদনহীন বিদেশি ওষুধসহ ৪৬২ ধরনের ওষুধ বিক্রি করে আসছেন রাহুল। নিম্ন আয়ের মানুষের কাছে তিনি ‘ডাক্তার’ হিসেবে পরিচিত। প্রতিদিন দেখেন ৩০০ থেকে ৪০০ রোগী। অসুস্থ কাউকে দেন অ্যান্টিবায়োটিক, কাউকে বিদেশি ওষুধ, কাউকে ফুড সাপ্লিমেন্টের নামে অখ্যাত প্রতিষ্ঠানের ভেজাল ওষুধ। কিছুদিন আগে নগরের মা ও শিশু হাসপাতালের সামনে রোকেয়া ফার্মেসিতে হাতেনাতে শিশুদের নকল ওষুধ জব্দ করে জাতীয় ভোক্তা অধিকার সংরক্ষণ অধিদপ্তর। একই এলাকায় আবির ফার্মেসিতেও ভেজাল ও মেয়াদোত্তীর্ণ ওষুধ মেলে অভিযানে। নগরের পাঠানিয়া গোদা এলাকায় লাইসেন্স ছাড়াই পাঁচ বছর ওষুধের ব্যবসা করছেন আশফাক উদ্দিন। তাঁর ফার্মেসিতে বিভিন্ন নিষিদ্ধ ও ভেজাল ওষুধ জব্দ করেছে ঔষধ প্রশাসন অধিদপ্তর। এভাবে চট্টগ্রাম নগর ও ১৫ উপজেলায় অবাধে ভেজাল ওষুধ বেচাকেনা চলছে। নিষিদ্ধ, সরকারি কিংবা বিদেশি ওষুধের বিক্রিও চলছে সমানতালে। লাইসেন্স ছাড়াই ব্যবসা করছে হাজারের বেশি ফার্মেসি। চট্টগ্রামে দেড় কোটি মানুষের জন্য সাত হাজার অনুমোদিত ফার্মেসি থাকলেও তা তদারকি করেন মাত্র দুই তত্ত্বাবধায়ক। ফার্মেসি মালিকদের বিরুদ্ধে কালেভদ্রে মামলা হলেও বেশির ভাগ ক্ষেত্রে জরিমানা করে দায়মুক্তি দেওয়া হচ্ছে। রাহুল হোড় ও আশফাক উদ্দিন বলেন, ওষুধ বিক্রি করতে ফার্মাসিস্ট প্রশিক্ষণ লাগবে জানতাম না। অনেকেই ড্রাগ লাইসেন্স ছাড়া ব্যবসা করছেন। তাই আমিও ফার্মেসি খুলে ওষুধ ব্যবসা করছি। এখানে অন্যায় কিছু করিনি। জনস্বাস্থ্য বিশেষজ্ঞ ডা. ইকবাল করিম বলেন, ওষুধ সেবনের ওপর মানুষের জীবন-মরণ নির্ভর করে। চিকিৎসক ছাড়া ওষুধের পার্শ্বপ্রতিক্রিয়া কেউ জানেন না। সেখানে ভেজাল, নকল ও মেয়াদোত্তীর্ণ ওষুধ বিক্রি করা অমানবিকই নয়, শাস্তিযোগ্য অপরাধ। এ অরাজকতা বন্ধে কঠোর আইন প্রয়োগ করা উচিত। আইনে যা আছে ওষুধ ও কসমেটিকস আইন, ২০২৩ তপশিলের ১৪(১)-তে লাইসেন্স ব্যতীত, শর্ত বহির্ভূতভাবে ওষুধ বিক্রয়, মজুত, বিতরণ বা বিক্রয়ের উদ্দেশ্যে প্রদর্শন করলে সর্বোচ্চ পাঁচ বছরের সশ্রম কারাদণ্ড অথবা অনধিক পাঁচ লাখ টাকা অর্থদণ্ড অথবা উভয় দণ্ডের বিধান রয়েছে। ৩৮(১) ধারায় বলা হয়েছে, কোনো নকল ওষুধ বিক্রয়, মজুত, বিক্রয়ের উদ্দেশ্যে প্রদর্শন করলে যাবজ্জীবন কারাদণ্ড অথবা অনূর্ধ্ব ১৪ বছরের সশ্রম কারাদণ্ড অথবা অনধিক ১০ লাখ টাকা অর্থদণ্ড অথবা উভয় দণ্ডের বিধান রয়েছে। ৩৯(১)-এ ভেজাল ওষুধ উৎপাদন, বিক্রয়, মজুত, বিক্রয়ের উদ্দেশ্যে প্রদর্শন করলে যাবজ্জীবন কারাদণ্ড অথবা অনূর্ধ্ব ১৪ বছরের সশ্রম কারাদণ্ড অথবা অনধিক ১০ লাখ টাকা অর্থদণ্ডের অথবা উভয় দণ্ডের বিধান রয়েছে। জ্যেষ্ঠ আইনজীবী জাফর ইকবাল বলেন, ওষুধ ও কসমেটিকস আইন একটি বিশেষ আইন। অনেক আইন প্রয়োগকারী সংস্থাও এ সম্পর্কে জানেন না। তাই তারা এই আইনে মামলা না করে বিশেষ ক্ষমতা আইনে মামলা করতে দেখা যাচ্ছে। ঔষধ প্রশাসন অধিদপ্তরকে আইনটি সম্পর্কে পুলিশসহ প্রশাসনের সবাইকে সচেতন করতে হবে। ৩৪টি ফার্মেসি অবৈধ চট্টগ্রামের সাতটি থানার ৩৫০টির ফার্মেসিতে জরিপ চালিয়ে ৩৪টি অবৈধ ফার্মেসির সন্ধান পেয়েছে ঔষধ প্রশাসন অধিদপ্তর। এর মধ্যে নগরের বাকলিয়া থানার ৫০টির মধ্যে অবৈধ ১০টি ফার্মেসি লাইসেন্স ছাড়া ওষুধ বিক্রি করছে। খুলশীর ৫০টির মধ্যে লাইসেন্সবিহীন সাতটি, রাউজানে ৫০টির মধ্যে দুটি, চান্দগাঁও থানায় ৫০টির মধ্যে আটটি, সাতকানিয়ায় ৫০টির মধ্যে সাতটিতে লাইসেন্স ছাড়াই ওষুধ বিক্রি হচ্ছে। কোতোয়ালির ৫০টি ও পাঁচলাইশের ৫০টি ফার্মেসির লাইসেন্স রয়েছে। গত ১ থেকে ৩০ আগস্ট পর্যন্ত জরিপটি চালায় প্রতিষ্ঠানটি। ঔষধ প্রশাসন অধিদপ্তর চট্টগ্রামের সহকারী পরিচালক মোহাম্মদ বাদল শিকদার বলেন, ভেজাল ও নকল ওষুধ ঠেকাতে চট্টগ্রামের সাত হাজার ফার্মেসিতে কঠোর তদারকি ও নজরদারি করছি। জরিমানার পাশাপাশি এক বছরে পাঁচটি মামলা করেছি। নিজস্ব গাড়ি না থাকা, মারাত্মক জনবল সংকটের কারণে ইচ্ছা থাকলেও বেশি কাজ করতে পারছি না। ফার্মাসিস্ট ছাড়াই চলছে ফার্মেসি প্রশিক্ষণপ্রাপ্ত ফার্মাসিস্ট ছাড়া ফার্মেসি খোলা ও ওষুধ বিক্রি করা আইনে সম্পূর্ণ নিষিদ্ধ। কিন্তু চট্টগ্রামের ৩৫০ ফার্মেসিতে চালানো এক জরিপে অর্ধেকের বেশি ফার্মেসিতে ফার্মাসিস্ট পাওয়া যায়নি। ১৬৯টিতে ফার্মাসিস্ট পাওয়া গলেও ১৮১ ফার্মেসিতে ফার্মাসিস্ট ছাড়াই অবৈধভাবে ওষুধ বেচাকেনা চলছে। রাউজানে ৫০টির মধ্যে ৩৬টি, বাকলিয়ায় ৫০টির মধ্যে ৩৪টি, চান্দগাঁওয়ের ৫০টির মধ্যে ৩৩টি, সাতকানিয়ার ৫০টির মধ্যে ৩০টি, পাঁচলাইশের ৫০টির মধ্যে ১১টি, কোতোয়ালির ৫০টির মধ্যে তিনটি এবং খুলশীর ৫০টির মধ্যে ৩৪টিতে ফার্মাসিস্ট নেই। এভাবে চট্টগ্রামের অনুমোদিত ও অননুমোদিত প্রায় আট হাজার ফার্মেসির অধিকাংশতেই চলছে অসাধু ব্যবসায়ীদের মানুষ ঠকানোর ভয়ংকর কারসাজি। নগরের কদমতলী এলাকার সবুজ ফার্মেসির স্বত্বাধিকারী সবুজ বড়ুয়া বলেন, ড্রাগ লাইসেন্স, প্রশিক্ষণ ও লাইসেন্স নিয়ে ১০ বছর ধরে ফার্মেসি চালিয়ে আসছি। কোনোদিন নকল ও ভেজাল ওষুধ বিক্রি করিনি। কিন্তু অবৈধ ফার্মেসির কারণে মানুষ আমাদেরও সন্দেহ করে। এতে আমরা ক্ষতিগ্রস্ত হচ্ছি। জরিমানায় দায়মুক্তি চট্টগ্রাম মেডিকেল কলেজ হাসপাতালের সামনে গত ২০ জুন মেডিকেল হল ও সাহান মেডিকোতে অভিযান চালিয়ে নিষিদ্ধ বিদেশি ওষুধ পাওয়া যায়। এই অপরাধে দুই ফার্মেসিকে ৪০ হাজার টাকা জরিমানা করেন ভ্রাম্যমাণ আদালত। একইভাবে নগরের বিশেষায়িত শেভরন হাসপাতালের দ্বিতীয় ও ষষ্ঠ তলার দুটি ফার্মেসিতে মেয়াদোত্তীর্ণ কাশির ওষুধ, অ্যান্টিবায়োটিক ও ডায়াবেটিসের ওষুধ পাওয়ায় দুই লাখ টাকা জরিমানা করা হয়। গত ১৯ আগস্ট ফটিকছড়িতে মেয়াদোত্তীর্ণ ওষুধ বিক্রি, ড্রাগ লাইসেন্স ছাড়া ব্যবসা পরিচালনার দায়ে পাঁচটি ফার্মেসিকে– সময় আরজু ফার্মেসি, রহমানিয়া ড্রাগ ফার্মেসি, বিসমিল্লাহ ওষুধ বিতান ও শহীদ মেডিসিন হলকে জরিমানা করা হয়। একই দিন নগরের তালতলার সোনিয়ার মায়ের কলোনির একটি কারখানায় ৫০ লাখ টাকার ভেজাল যৌন উত্তেজক ওষুধ ধরা পড়ে। ২৯ জানুয়ারি ফটিকছড়িতে একই অপরাধে বিবিরহাট বাজারের আলিফ মেডিকেল হল ফার্মেসিকে ৫০ হাজার, আরএ ফামের্সিকে এক লাখ টাকা, জাফর ড্রাগ হাউসকে দেড় লাখ টাকা জরিমানা করা হয়। এ ছাড়া নগরীর হাজারীগলির ৪০০ ফার্মেসির মধ্যে এক অভিযানেই সম্প্রতি ২৯টি ফার্মেসিতে নকল ও বিদেশি ওষুধ পাওয়া যায়। ৩৫ বছরে ১৫ মামলা ভেজাল ও নকল ওষুধ নিয়ন্ত্রণে চট্টগ্রামে ১৯৮৯ সালে ড্রাগ আদালত প্রতিষ্ঠা হয়। এরপর গত ৩৫ বছরে ড্রাগ আইনে মাত্র ১৫টি মামলা হয়েছে। কঠোর আইন প্রয়োগ না করে মুনাফালোভী ব্যবসায়ীদের ছেড়ে দেওয়ায় ভেজাল ওষুধের বাণিজ্য বাড়ছে। জানা গেছে, ১৯৮৯ থেকে ২০১৩ সাল পর্যন্ত ১০টি এবং সর্বশেষ ২০২৫ সালের নভেম্বর পর্যন্ত পাঁচটি মামলা হয়েছে। মাঝে ২০১৪ থেকে ২০২৪ সাল পর্যন্ত আদালতে কোনো মামলা হয়নি। ভোক্তা অধিকার সংরক্ষণ অধিদপ্তরের চট্টগ্রাম জেলার উপপরিচালক ফয়েজ উল্লাহ বলেন, ভোক্তাদের থেকে অভিযোগ পেয়ে গত এক বছরে অনেক ফার্মেসিতে অভিযান চালানো হয়েছে। প্রায় প্রতিটি ফার্মেসিতেই নকল, ভেজাল ও মেয়াদোত্তীর্ণ ওষুধ পেয়েছি। ফার্মেসি ব্যবসায়ীদের জরিমানা করার পাশাপাশি সতর্ক করে যাচ্ছি। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 01:02:04"
}