{
    "url": "https://samakal.com/capital/article/329820/%E0%A6%87%E0%A6%89%E0%A6%B2%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AC%E0%A7%87-%E0%A6%B6%E0%A7%87%E0%A6%B7-%E0%A6%B9%E0%A6%B2%E0%A7%8B-%E0%A6%A4%E0%A6%BF%E0%A6%A8-%E0%A6%A6%E0%A6%BF%E0%A6%A8%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AA%E0%A7%80-%E0%A6%B8%E0%A6%BF%E0%A6%A8%E0%A7%87-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A8%E0%A6%BF%E0%A6%AD%E0%A6%BE%E0%A6%B2",
    "language": "bangla",
    "source": "samakal",
    "title": "ইউল্যাবে শেষ হলো তিন দিনব্যাপী সিনে কার্নিভাল",
    "body": "রাজধানীতে তিন দিনব্যাপী ‘সিনে কার্নিভাল ৪.০’ শেষ হয়েছে। আজ মঙ্গলবার ইউনিভার্সিটি অব লিবারেল আর্টস বাংলাদেশের (ইউল্যাব) স্থায়ী ক্যাম্পাসে এ কার্নিভালের আয়োজন করা হয়। ‘ঢাকা ইন্টারন্যাশনাল মোবাইল ফিল্ম ফেস্টিভ্যাল (ডিআইএমএফএফ)’ ও ইউল্যাবের মিডিয়া অ্যান্ড জার্নালিজম বিভাগ যৌথভাবে এর আয়োজন করে। আয়োজনের মিডিয়া পার্টনার ‘সমকাল’। কার্নিভালে ৪০টিরও বেশি স্টল অংশগ্রহণ করে, যেখানে গয়না, সুগন্ধি, খাবার, পোশাক, হোম ডেকর সামগ্রী, মেকআপ ও মেহেদিসহ নানা ধরনের পণ্য প্রদর্শন ও বিক্রি করা হয়। রঙিন সাজসজ্জা এবং শিক্ষার্থী ও দর্শনার্থীদের উৎসাহপূর্ণ অংশগ্রহণে পুরো প্রাঙ্গণ জুড়ে এক প্রাণচঞ্চল ও আনন্দঘন পরিবেশের সৃষ্টি হয়। দর্শনার্থীদের জন্য ছিল নানান ইন্টারঅ্যাকটিভ কার্যক্রম, যার মধ্যে উল্লেখযোগ্য ছিল বেলুন শ্যুটার, নাগরদোলা, ঘুরাইনা ছবি (৩৬০° রোটেশন) এবং গানের আসর। এসব আকর্ষণ তিন দিনব্যাপী আয়োজনে অতিরিক্ত আনন্দ যোগ করে এবং দর্শনার্থীদের জন্য কার্নিভালকে করে তোলে স্মরণীয়। অনুষ্ঠানের অন্যতম আকর্ষণ ছিল এক্সক্লুসিভ ‘সিনেমাঘর’ সেশন। যেখানে বাংলাদেশের চলচ্চিত্র অঙ্গনের বিশিষ্ট ব্যক্তিত্বরা অংশ নেন। শেষ দিনে প্রদর্শিত হয় চলচ্চিত্র “নূর”। এর পর শুরু হওয়া আলোচনা পর্বে উপস্থিত ছিলেন অভিনেতা আরিফিন শুভ, অভিনেত্রী জান্নাতুল ফেরদৌস ঐশী, অ্যাসোসিয়েট প্রডিউসার ও সাউন্ড ডিজাইনার রিপন নাথ এবং অ্যাসোসিয়েট প্রডিউসার রাফায়েল আহসান। এছাড়া প্রথম দুই দিনে ‘দেলুপি’ ও ‘বাড়ির নাম শাহানা’সহ বিভিন্ন চলচ্চিত্রের বিশেষ প্রদর্শনী, চলচ্চিত্র নির্মাণবিষয়ক আলোচনা। আয়োজকরা জানান, কার্নিভালের সফল সমাপ্তি শিক্ষার্থী ও উদীয়মান চলচ্চিত্র নির্মাতাদের মধ্যে চলচ্চিত্র সংস্কৃতি, সৃজনশীলতা এবং শিল্প-সংশ্লিষ্ট অংশগ্রহণকে উৎসাহিত করার ক্ষেত্রে ডিআইএমএফএফ-এর অঙ্গীকারকে আরও সুদৃঢ় করেছে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:36:36"
}