{
    "url": "https://samakal.com/politics/article/329883/%E0%A6%AD%E0%A7%8B%E0%A6%9F%E0%A7%87%E0%A6%B0-%E0%A6%93%E0%A6%AA%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AD%E0%A6%B0-%E0%A6%95%E0%A6%B0%E0%A6%9B%E0%A7%87-%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%AC%E0%A6%BE%E0%A6%B0-%E0%A6%AD%E0%A6%AC%E0%A6%BF%E0%A6%B7%E0%A7%8D%E0%A6%AF%E0%A7%8E",
    "language": "bangla",
    "source": "samakal",
    "title": "ভোটের ওপর নির্ভর করছে দেশের সবার ভবিষ্যৎ",
    "body": "বিজয় দিবস উপলক্ষে জাতির উদ্দেশে ভাষণ দেন প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনূস -পিআইডি প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ০৮:০৩ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ০৮:৫৭ আসন্ন জাতীয় নির্বাচন ও গণভোটকে বাংলাদেশের ভবিষ্যৎ পথরেখা নির্ধারণের ঐতিহাসিক মুহূর্ত বলে উল্লেখ করেছেন প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস। তিনি বলেছেন, সরকার গ্রহণযোগ্য নির্বাচন আয়োজনের জন্য প্রয়োজনীয় সব ব্যবস্থা গ্রহণে প্রতিশ্রুতিবদ্ধ। এই ভোটের ওপরে নির্ভর করছে দেশের সবার ভবিষ্যৎ। গতকাল মঙ্গলবার বিজয় দিবস উপলক্ষে জাতির উদ্দেশে দেওয়া ভাষণে তিনি এসব কথা বলেন। প্রধান উপদেষ্টা বলেন, ‘নির্বাচনকে ঘিরে নিরাপত্তা, প্রশাসনিক প্রস্তুতি, প্রযুক্তিগত সহায়তা এবং পর্যবেক্ষণের প্রতিটি ধাপকে আমরা অত্যন্ত গুরুত্বের সঙ্গে বিবেচনা করছি। আমরা কোন ধরনের রাষ্ট্র প্রত্যাশা করি তা নির্ভর করবে গণভোটের ফলাফলের ওপর। এই ভোটের মাধ্যমে ঠিক হবে নতুন বাংলাদেশের চরিত্র, কাঠামো ও অগ্রযাত্রার গতিপথ। আমরা চাই এই নির্বাচন হোক সত্যিকার অর্থে উৎসবমুখর, অংশগ্রহণমূলক, শান্তিপূর্ণ এবং সর্বোপরি সুষ্ঠু।’ ভোটারদের উদ্দেশে তিনি বলেন, ‘একটি বিষয় বারবার মনে করিয়ে দিতে চাই–নতুন বাংলাদেশ গঠনের দায়িত্ব আমাদের সবার। আপনাদের মূল্যবান ভোটই আমাদের রাষ্ট্রের ভবিষ্যৎ নির্ধারণ করবে। তাই ভোটকে শুধুই কাগজে একটি সিল মারার আনুষ্ঠানিকতা হিসেবে দেখলেই হবে না; বরং এটি হবে নতুন রাষ্ট্র বিনির্মাণে আপনার সক্রিয় অংশগ্রহণ, গণতান্ত্রিক অধিকার চর্চা এবং দেশকে এগিয়ে নিতে সরাসরি অবদান। দেশের মালিকানা আপনাদের হাতে, আর সেই মালিকানারই স্বাক্ষর আপনার ভোট।’ নির্বাচনের গ্রহণযোগ্যতা ও পবিত্রতা রক্ষার জন্য রাজনৈতিক নেতৃত্বের ভূমিকা অপরিসীম বলে উল্লেখ করেন তিনি। বলেন, ‘দেশের প্রতিটি রাজনৈতিক দলের নেতৃবৃন্দের প্রতি উন্মুক্ত আহ্বান জানাচ্ছি–আপনারা একে অপরকে প্রতিযোগী হিসেবে দেখবেন, কখনও শত্রু হিসেবে দেখবেন না। নির্বাচনের মাঠে এমন একটি সুষ্ঠু, গ্রহণযোগ্য ও শান্তিপূর্ণ পরিবেশ তৈরি করুন, যাতে দেশের মানুষ গণতান্ত্রিক প্রক্রিয়ার প্রতি আরও আত্মবিশ্বাসী হয়ে ওঠেন।’ তিনি আরও বলেন, ‘যারা ভোট বাক্স ডাকাতি করবে তারা দেশের মানুষের স্বাধীনতা হরণকারী। তারা নাগরিকদের দুশমন। তাদের থেকে নাগরিকদের রক্ষা করা আমাদের সবার অবশ্য কর্তব্য। ভোট জনগণের ভবিষ্যৎ রচনার অক্ষর। ভোট বাক্সে ভোট জমা দিতে না পারলে কাঙ্ক্ষিত ভবিষ্যৎ আর রচনা করা যাবে না। ভোটের ওপর নির্ভর করছে সবার ভবিষ্যৎ। যোগ্য লোককে ভোট দিন।’ তিনি উল্লেখ করেন, নির্বাচন ও গণভোট সামনে রেখে প্রশাসনকে আরও কার্যকর, নিরপেক্ষ ও নির্বাচনী পরিবেশের উপযোগী করতে সরকার মাঠ প্রশাসন এবং পুলিশ প্রশাসনে বেশ কিছু রদবদল করেছে। এই পরিবর্তনগুলো কারও প্রতি অনুরাগ বা বিরাগপ্রসূত নয়। এগুলো করা হয়েছে দক্ষতা, যোগ্যতা এবং পেশাগত সক্ষমতার ভিত্তিতে। গণভোট হবে নতুন মাইলফলক প্রধান উপদেষ্টা বলেছেন, ‘আমরা গণভোটের আয়োজন করেছি; যাতে দেশের ভবিষ্যৎ সংস্কারদিশা নির্ধারণে জনগণ সরাসরি সিদ্ধান্ত দিতে পারেন। এবারের নির্বাচন অনেক বেশি গুরুত্বপূর্ণ। কারণ, একই দিনে এবার দুটি ভোট। একটি সংসদ সদস্য নির্বাচনের ভোট, আরেকটি গণভোট; যার প্রভাব হবে শতবর্ষব্যাপী। জুলাই সনদ জাতির ভবিষ্যৎ পথযাত্রার একটি ঐতিহাসিক দলিল। এই সনদে আমরা যে সংস্কারমালা প্রস্তাব করেছি—রাজনৈতিক স্থিতিশীলতা, বিশ্বাসযোগ্য নির্বাচন, প্রশাসনিক জবাবদিহি, দুর্নীতি হ্রাস, অর্থনৈতিক পুনর্গঠন এবং সমাজে সমঅধিকার প্রতিষ্ঠা–এসব বাস্তবায়নের জন্য প্রয়োজন জনগণের সুস্পষ্ট মতামত।’ ‘খালেদা জিয়ার চিকিৎসায় সব ধরনের সহযোগিতা দেওয়া হচ্ছে’ অধ্যাপক মুহাম্মদ ইউনূস বলেছেন, সরকারের পক্ষ থেকে বিএনপি চেয়ারপারসন খালেদা জিয়ার চিকিৎসা নিশ্চিত করতে পরিবারের ইচ্ছাকে সম্মান জানিয়ে প্রয়োজনীয় সব ধরনের সহযোগিতা দেওয়া হচ্ছে। দেশে চিকিৎসার পাশাপাশি প্রয়োজনে বিদেশে উন্নত চিকিৎসার ব্যবস্থাসহ সব বিষয় বিবেচনায় রয়েছে। তিনি বলেন, ‘আপনারা জানেন, জাতীয় নেত্রী, দেশের তিনবারের সাবেক প্রধানমন্ত্রী, গণতান্ত্রিক রাজনীতির অন্যতম শীর্ষ ব্যক্তিত্ব এবং বিএনপি চেয়ারপারসন বেগম খালেদা জিয়া বর্তমানে অসুস্থ অবস্থায় হাসপাতালে আছেন। এ বিষয়টি আমাদের সকলের জন্যই উদ্বেগের বিষয়।’ ‘তরুণদের রক্ষা করতে দেশবাসীকে অঙ্গীকারাবদ্ধ হতে হবে’ দেশের তরুণদের রক্ষা করার আহ্বান জানিয়ে প্রধান উপদেষ্টা বলেছেন, ‘তরুণরা সুরক্ষিত থাকলে আমরা সবাই ও প্রিয় মাতৃভূমি সুরক্ষিত থাকবে। যারা দেশ ছেড়ে পালিয়ে গেছে তারা বুঝে গেছে তরুণ যোদ্ধারা তাদের পুনরুত্থানের পক্ষে ভীষণ রকম বাধা। এই অস্ত্রহীন, ভীতিহীন, ব্যক্তিগত স্বার্থ সম্বন্ধে সম্পূর্ণ উদাসীন—দৈনন্দিন এই চেহারার ছেলেমেয়েদের নিয়ে তাদের সাংঘাতিক ভীতি। তাদের লক্ষ্য হলো নির্বাচন আসার আগেই পথের এই বাধাগুলো সরিয়ে ফেলা, নিজেদের রাজত্ব আবার কায়েম করা। তাদের বন্ধুরা যতদিন তাদের সঙ্গে আছে ততদিন তারা এই স্বপ্ন দেখবে। নির্বাচন হয়ে গেলে তাদের বন্ধুরা সমর্থন জোগাতে বেকায়দায় পড়বে। সেজন্যই তো এত তাড়াহুড়ো। তারা চায় নির্বাচনের আগেই তাদের ফিরে আসা নিশ্চিত করতে। নানা ভঙ্গিতে এটা তারা করবে। এই চোরাগোপ্তা খুন করার উদ্যোগ তার একটা রূপ। আরও কঠিনতর পরিকল্পনা নিয়ে তাদের প্রস্তুতি আছে।’ এ প্রসঙ্গে তিনি জুলাই অভ্যুত্থানের সম্মুখযোদ্ধা ও ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান হাদির ওপর সাম্প্রতিক হামলার কথা উল্লেখ করে বলেন, ‘এর সঙ্গে জড়িতদের কাউকেই ছাড় দেওয়া হবে না।’ দেশবাসীর প্রতি আহ্বান জানিয়ে প্রধান উপদেষ্টা বলেন, ‘সবাইকে জোর গলায় বলতে হবে, তরুণদের রক্ষা করা হবে। যারা এখনও পুরোনো আমলের দাসত্ব মেনে চলছে, তাদের সেই দাসত্ব থেকে বেরিয়ে আসতে হবে।’ তিনি দৃঢ় কণ্ঠে বলেন, ‘আমি পরিষ্কারভাবে বলতে চাই, পরাজিত শক্তি ফ্যাসিস্ট টেরোরিস্টদের এই অপচেষ্টা সম্পূর্ণভাবে ব্যর্থ করে দেওয়া হবে। ভয় দেখিয়ে, সন্ত্রাস ঘটিয়ে বা রক্ত ঝরিয়ে এই দেশের গণতান্ত্রিক অগ্রযাত্রা কেউ থামাতে পারবে না।’ দেশবাসীর প্রতি সংযম বজায় রাখার আহ্বান জানিয়ে প্রধান উপদেষ্টা বলেন, ‘অপপ্রচার বা গুজবে কান দেবেন না। ফ্যাসিস্ট টেরোরিস্টরা, যারা অস্থিরতা সৃষ্টি করতে চায়, আমরা অবশ্যই ঐক্যবদ্ধ হয়ে তাদের মোকাবিলা করব। তাদের ফাঁদে পা দেব না। পরাজিত ফ্যাসিস্ট শক্তি এ দেশের পবিত্র মাটিতে আর কোনোদিন ফিরে আসবে না।’ তিনি বলেন, ‘এই আনন্দের দিনে গভীর বেদনার সঙ্গে জানাচ্ছি— শরিফ ওসমান হাদির ওপর সম্প্রতি যে হামলা ঘটেছে, তা শুধু একজন ব্যক্তির ওপর আঘাত নয়, এটি বাংলাদেশের অস্তিত্বের ওপর আঘাত, আমাদের গণতান্ত্রিক পথচলার ওপর আঘাত।’ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:26:06"
}