{
    "url": "https://samakal.com/international/article/329899/%E0%A6%AE%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%95%E0%A6%BF%E0%A6%A8-%E0%A6%A8%E0%A6%BF%E0%A6%B7%E0%A7%87%E0%A6%A7%E0%A6%BE%E0%A6%9C%E0%A7%8D%E0%A6%9E%E0%A6%BE%E0%A6%B0-%E0%A6%86%E0%A6%93%E0%A6%A4%E0%A6%BE%E0%A7%9F-%E0%A6%86%E0%A6%B0%E0%A7%8B-%E0%A7%AD-%E0%A6%A6%E0%A7%87%E0%A6%B6-%E0%A6%AE%E0%A6%BE%E0%A6%A0%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA-%E0%A6%A6%E0%A7%87%E0%A6%96%E0%A6%BE-%E0%A6%85%E0%A6%A8%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%9A%E0%A6%BF%E0%A6%A4",
    "language": "bangla",
    "source": "samakal",
    "title": "মার্কিন নিষেধাজ্ঞার আওতায় আরো ৭ দেশ, মাঠে বিশ্বকাপ দেখা অনিশ্চিত",
    "body": "প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ১৩:২০ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১৯:২৬ যুক্তরাষ্ট্রে ভ্রমণের ক্ষেত্রে আরো সাতটি দেশের ওপর পূর্ণাঙ্গ নিষেধাজ্ঞা আরোপ করেছে ডোনাল্ড ট্রাম্প প্রশাসন। এর মধ্যে সিরিয়াও আছে। এই সাত দেশের বাইরে নিষেধাজ্ঞা আরোপ করা হয়েছে ফিলিস্তিন ভূখণ্ডের পাসপোর্টধারীদের ওপরও। তালিকায় ফিলিস্তিন থাকলেও যুক্তরাষ্ট্র এখনো সার্বভৌম দেশ হিসেবে স্বীকৃতি দেয়নি। আংশিক নিষেধাজ্ঞার আওতায় আছে আসন্ন ফুটবল বিশ্বকাপে অংশগ্রহণ করতে যাওয়া দুটি দেশ। এ নিয়ে মার্কিন বিধিনিষেধের আওতায় পড়লো প্রায় ৪০টি দেশ। হোয়াইট হাউস এক ঘোষণায় জানিয়েছে, যারা ‘আমেরিকানদের জন্য হুমকি হতে পারে’ এমন বিদেশিদের যুক্তরাষ্ট্রে প্রবেশ নিষিদ্ধ করা হচ্ছে। ঘোষণায় আরো উল্লেখ করা হয়, যুক্তরাষ্ট্রের সংস্কৃতি, সরকার বা প্রতিষ্ঠানের নীতির ক্ষতি করে এমন বিদেশিদের ঠেকাতে চান ডোনাল্ড ট্রাম্প। সিরিয়া ছাড়াও নতুন করে সম্পূর্ণ ভ্রমণ নিষেধাজ্ঞার আওতায় আনা দেশগুলোর মধ্যে আছে, বুরকিনা ফাসো, মালি, নাইজার, সিয়েরা লিওন, দক্ষিণ সুদান ও লাওস। একাধিক নতুন পদক্ষেপের অংশ হিসেবে ট্রাম্প প্রশাসন আফ্রিকার আরো কয়েকটি দেশের নাগরিকদের ওপর আংশিক ভ্রমণ নিষেধাজ্ঞা আরোপ করেছে। এর মধ্যে আছে, আফ্রিকার সবচেয়ে জনবহুল দেশ নাইজেরিয়া। পাশাপাশি আছে আইভরি কোস্ট ও সেনেগাল। এই দুটি দেশ আগামী বছর যুক্তরাষ্ট্র, কানাডা ও মেক্সিকোয় অনুষ্ঠিত হতে যাওয়া ফুটবল বিশ্বকাপে খেলবে। ট্রাম্প প্রশাসন বিশ্বকাপের খেলোয়াড়দের যুক্তরাষ্ট্রে প্রবেশের অনুমতি দেওয়ার প্রতিশ্রুতি দিলেও, নিষিদ্ধ তালিকাভুক্ত দেশগুলোর সমর্থকদের জন্য তেমন কোনো আশ্বাস দেয়নি। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:29:11"
}