{
    "url": "https://samakal.com/capital/article/329945/%E0%A6%97%E0%A6%A3%E0%A6%AA%E0%A7%82%E0%A6%B0%E0%A7%8D%E0%A6%A4-%E0%A6%85%E0%A6%A7%E0%A6%BF%E0%A6%A6%E0%A6%AA%E0%A7%8D%E0%A6%A4%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%85%E0%A6%B8%E0%A6%A4%E0%A7%8D%E0%A6%AF-%E0%A6%85%E0%A6%AD%E0%A6%BF%E0%A6%AF%E0%A7%8B%E0%A6%97%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BF%E0%A6%AC%E0%A6%BE%E0%A6%A6%E0%A7%87-%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A6%AC%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A7%E0%A6%A8",
    "language": "bangla",
    "source": "samakal",
    "title": "গণপূর্ত অধিদপ্তর নিয়ে অসত্য অভিযোগের প্রতিবাদে মানববন্ধন",
    "body": "গণপূর্ত অধিদপ্তরকে নিয়ে বিভিন্ন স্থানে অসত্য, মানহানিকর অভিযোগ ও বক্তব্য দেওয়ার বিরুদ্ধে প্রতিবাদ ও মানববন্ধন করেছে গণপূর্ত ঠিকাদার সমিতি। আজ বুধবার সকালে জাতীয় প্রেস ক্লাবের সামনে এ মানববন্ধন অনুষ্ঠিত হয়। মানববন্ধনে বক্তারা বলেন, বাংলাদেশ ঠিকাদার সমিতির নাম ব্যবহার করে জাতীয় প্রেস ক্লাবসহ বিভিন্ন স্থানে বিভিন্ন সময়ে গণপূর্ত অধিদপ্তরের কর্মকর্তাদের বিরুদ্ধে যে অভিযোগ তোলা হচ্ছে, তা সম্পূর্ণ মিথ্যা ও ভিত্তিহীন। যারা এসব করছে, তারা প্রকৃত অর্থে গণপূর্ত ঠিকাদার সমিতির কেউ নয়। অসৎ উদ্দেশ্যেই তারা এসব কর্মকাণ্ড পরিচালনা করছে। তারা প্রশাসনের দৃষ্টি আকর্ষণ করে এসব কর্মকাণ্ডের সঙ্গে জড়িতদের বিরুদ্ধে আইনানুগ ব্যবস্থা গ্রহণের দাবি জানান। গণপূর্ত ঠিকাদার সমিতির সাধারণ সম্পাদক মোহাম্মদ রফিক হাওলাদার বলেন, ‘গণপূর্ত ঠিকাদার সমিতি সারাদেশব্যাপী বিস্তৃত ও সংগঠিত প্রতিষ্ঠান। এখানে যারা নেতৃত্ব দিচ্ছেন, তারা সবাই গণপূর্ত অধিদপ্তরের তালিকাভুক্ত প্রথম শ্রেণির ঠিকাদার। অথচ যারা আজ অভিযোগ করছে, তারা কেউই ঠিকাদার নয়। ভবিষ্যতে যদি তারা আবার মানববন্ধনের নামে বিভ্রান্তি ছড়াতে আসে, তাহলে গণমাধ্যমকর্মীদের কাছে অনুরোধ থাকবে—তাদের পরিচয় যাচাই করবেন। প্রয়োজনে আমাদের সঙ্গে যোগাযোগ করবেন। গণপূর্ত অধিদপ্তরে আমাদের সমিতির নিজস্ব অফিস রয়েছে। মানববন্ধনে আরও বক্তব্য দেন গণপূর্ত ঠিকাদার সমিতির সহ-সভাপতি আবু রায়হান, সিটি ডিভিশনের ঠিকাদার সমিতির সভাপতি মিজানুর রহমান খোকন, ঢাকা গণপূর্ত বিভাগের ২ নম্বর ডিভিশনের সভাপতি আশরাফ প্রমুখ। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:35:57"
}