{
    "url": "https://samakal.com/whole-country/article/329937/%E0%A6%B6%E0%A7%87%E0%A6%B7-%E0%A6%B9%E0%A6%B2%E0%A7%8B-%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%B6%E0%A6%BE%E0%A6%B9%E0%A7%80-%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B2%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A6%A6%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%A6%E0%A6%B6-%E0%A6%B8%E0%A6%AE%E0%A6%BE%E0%A6%AC%E0%A6%B0%E0%A7%8D%E0%A6%A4%E0%A6%A8",
    "language": "bangla",
    "source": "samakal",
    "title": "শেষ হলো রাজশাহী বিশ্ববিদ্যালয়ের দ্বাদশ সমাবর্তন",
    "body": "সমাবর্তনের পোশাকে প্রাক্তন শিক্ষার্থীরা। ছবি: সমকাল প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ১৭:৪৮ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১৮:১০ রাজশাহী বিশ্ববিদ্যালয়ের প্রায় ছয় হাজার শিক্ষার্থী নিয়ে অনুষ্ঠিত হয়েছে দ্বাদশ সমাবর্তন। বুধবার সকাল থেকে নানা আনুষ্ঠানিকতার মধ্য দিয়ে বিশ্ববিদ্যালয়ের তিনটি ব্যাচের সমাবর্তন সম্পন্ন হয়। এদিন প্রাক্তন শিক্ষার্থীদের পদচারণায় ক্যাম্পাস ছিল উৎসবমুখর। তবে সাবেক শিক্ষার্থীদের কয়েকটি দাবি অগ্রাহ্য করা ও প্রশাসনিক অব্যবস্থাপনা নিয়ে অভিযোগ উঠেছে। সমাবর্তনে বিভিন্ন অনুষদ ও ইনস্টিটিউটের মোট ৫ হাজার ৬৬৯ জন শিক্ষার্থীকে ডিগ্রি প্রদান করা হয়। সকাল সাড়ে ৯টায় বিশ্ববিদ্যালয়ের সাবাস বাংলাদেশ মাঠ থেকে শোভাযাত্রা বের হয়। শোভাযাত্রাটি শহীদ শামসুজ্জোহা চত্বর হয়ে স্টেডিয়ামে গিয়ে শেষ হয়। পরে অতিথিদের আসন গ্রহণ, জাতীয় সংগীত ও পবিত্র ধর্মগ্রন্থ থেকে পাঠের মাধ্যমে সমাবর্তনের মূল অনুষ্ঠান শুরু হয়। স্বাগত বক্তব্য দেন উপ-উপাচার্য অধ্যাপক ফরিদ উদ্দিন। পরে, সংশ্লিষ্ট অনুষদের ডিনবৃন্দ ডিগ্রি উপস্থাপন করেন এবং সমাবর্তন সভাপতি ও শিক্ষা উপদেষ্টা সি আর আবরার সনদ বিতরণ করেন। সমাবর্তন বক্তার বক্তব্য দেন বিশ্ববিদ্যালয় মঞ্জুরি কমিশনের (ইউজিসি) চেয়ারম্যান এস এম এ ফায়েজ। এ ছাড়া বক্তব্য দেন উপ-উপাচার্য অধ্যাপক মোহাম্মদ মাঈন উদ্দীন ও কোষাধ্যক্ষ অধ্যাপক মতিয়ার রহমান। দুপুর আড়াইটায় সাংস্কৃতিক অনুষ্ঠানের আয়োজন করা হয়। সভাপতির বক্তব্যে শিক্ষা উপদেষ্টা সি আর আবরার বলেন, বাংলাদেশকে এমন স্নাতক প্রয়োজন, যারা পেশাগত উৎকর্ষের পাশাপাশি সমাজ ও রাষ্ট্রের প্রতি দায়বদ্ধ থাকবে। তিনি শিক্ষার্থীদের সততা, দায়িত্ববোধ ও মানবিক মূল্যবোধ নিয়ে এগিয়ে যাওয়ার আহ্বান জানান। ইউজিসি চেয়ারম্যান এস এম এ ফায়েজ বলেন, চিন্তা-ভাবনা করেই প্রতিটি পদক্ষেপ নিতে হবে। চারপাশের অস্থিরতা মোকাবিলা করে চ্যালেঞ্জ গ্রহণের মাধ্যমে সামনে এগিয়ে যেতে হবে। উপাচার্য অধ্যাপক সালেহ হাসান নকীব বলেন, জীবনের পথে ব্যর্থতা আসতেই পারে। সে সময় বিশ্ববিদ্যালয়ে পাওয়া শিক্ষাকে ধারণ করে আত্মবিশ্বাসের সঙ্গে ঘুরে দাঁড়াতে হবে। ফাঁকা স্টেজ ও অসন্তোষ সমাবর্তনের মূল ভেন্যুতে শিক্ষার্থীদের উপস্থিতি তুলনামূলক কম ছিল। শিক্ষার্থীদের জন্য বরাদ্দকৃত চেয়ারের বড় অংশ ফাঁকা দেখা যায়। শিক্ষা উপদেষ্টা যখন শিক্ষার্থীদের হাতে সনদ তুলে দিচ্ছিলেন, তখন উপস্থিত স্নাতকদের একাংশ ‘ভুয়া ভুয়া’ স্লোগান দেয়। একাধিক শিক্ষার্থী জানান, অতিথি তালিকা ও অন্যান্য দাবির বিষয়ে অসন্তোষ থাকায় তারা মূল অনুষ্ঠান বর্জন করেন। কেউ কেউ খাবার নিয়েও অসন্তোষ প্রকাশ করেন। আব্দুল্লাহ আল মামুন নামের এক সাবেক শিক্ষার্থী বলেন, অতিথি পুনর্বিবেচনাসহ কয়েকটি দাবি জানানো হলেও কর্তৃপক্ষ তা মানেনি। তাই সমাবর্তনের আনুষ্ঠানিক অংশে অংশ নেননি তাঁরা। সাংবাদিকদের আমন্ত্রণ না দেওয়ার অভিযোগ সমাবর্তনে সাংবাদিকদের জন্য আনুষ্ঠানিক আমন্ত্রণপত্র না দেওয়ার অভিযোগ উঠেছে। এ নিয়ে ক্ষোভ প্রকাশ করেছেন গণমাধ্যমকর্মীরা। যমুনা টেলিভিশনের রাজশাহী ব্যুরো প্রধান শিবলী নোমান সামাজিক যোগাযোগমাধ্যমে লিখেছেন, অধিকাংশ সংবাদমাধ্যমকে অনুষ্ঠান শুরুর আগ পর্যন্ত কোনো আমন্ত্রণ বা যোগাযোগ করা হয়নি, যা নজিরবিহীন। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:38:50"
}