{
    "url": "https://samakal.com/economics/article/329953/%E0%A6%A8%E0%A6%B0%E0%A7%8D%E0%A6%A5-%E0%A6%B8%E0%A6%BE%E0%A6%89%E0%A6%A5-%E0%A6%87%E0%A6%89%E0%A6%A8%E0%A6%BF%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%B8%E0%A6%BF%E0%A6%9F%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F-%E0%A6%A6%E0%A6%BF%E0%A6%AC%E0%A6%B8-%E0%A6%89%E0%A6%AA%E0%A6%B2%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%87-%E0%A6%86%E0%A6%B2%E0%A7%8B%E0%A6%9A%E0%A6%A8%E0%A6%BE-%E0%A6%B8%E0%A6%AD%E0%A6%BE",
    "language": "bangla",
    "source": "samakal",
    "title": "নর্থ সাউথ ইউনিভার্সিটিতে বিজয় দিবস উপলক্ষে আলোচনা সভা",
    "body": "নর্থ সাউথ ইউনিভার্সিটিতে (এনএসইউ) মহান বিজয় দিবস উদযাপন উপলক্ষে আলোচনা সভা ও সাংস্কৃতিক অনুষ্ঠানের আয়োজন করা হয়। অনুষ্ঠানে প্রধান অতিথি হিসেবে উপস্থিত ছিলেন বিএনপির জাতীয় স্থায়ী কমিটির সদস্য ও মুক্তিযোদ্ধা মেজর (অব.) হাফিজ উদ্দিন আহমেদ। বিশেষ অতিথি হিসেবে উপস্থিত ছিলেন এনএসইউ বোর্ড অব ট্রাস্টিজের সাবেক চেয়ারম্যান ও প্রতিষ্ঠাতা আজীবন সদস্য বীর মুক্তিযোদ্ধা বেনজীর আহমেদ। বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক আবদুল হান্নান চৌধুরীর সভাপতিত্বে অনুষ্ঠানে সম্মানিত ডিন, পরিচালক, বিভাগীয় প্রধান, উর্ধ্বতন কর্মকর্তা, অনুষদ সদস্য এবং শিক্ষার্থীরা উপস্থিত ছিলেন। পবিত্র কোরআন তেলাওয়াত, জাতীয় সংগীত পরিবেশন এবং শহীদদের প্রতি শ্রদ্ধা জানিয়ে এক মিনিট নীরবতা পালনের মধ্য দিয়ে অনুষ্ঠান শুরু হয়। এনএসইউ’র কোষাধ্যক্ষ ও উপ-উপাচার্য (ভারপ্রাপ্ত) অধ্যাপক আবদুর রব খান স্বাগত বক্তব্যে উপস্থিত সকলকে বিজয় দিবসের জানান। তিনি বলেন, বিজয় দিবস আমাদের জন্য একটি মহান ও গৌরবময় দিন, যা আমরা গভীর শ্রদ্ধা ও আনন্দের সঙ্গে উদযাপন করি। এই দিনটি আমাদের জাতীয় জীবনে অনুপ্রেরণার প্রতীক। মুক্তিযুদ্ধের ইতিহাস আমাদের শুধু সাহসের শিক্ষাই দেয় না, বরং দেশের উন্নয়ন ও অগ্রগতির পথে এগিয়ে যাওয়ার প্রেরণাও জোগায়। প্রধান অতিথির বক্তব্যে মেজর (অব.) হাফিজ উদ্দিন আহমেদ, বীর বিক্রম মুক্তিযুদ্ধের স্মৃতিচারণ করেন। তিনি বলেন, বাংলাদেশের স্বাধীনতার যুদ্ধ কোনও রাজনৈতিক দলের একক কৃতিত্ব নয়। কোনও রাজনৈতিক দলের ডাকে মানুষ এই যুদ্ধে যোগ দেয়নি। ন্যয়বিচার ও আদর্শ প্রতিষ্ঠার লক্ষ্যে দেশের সর্বস্তরের মানুষ এই যুদ্ধে অংশ নিয়েছিলো। এই যুদ্ধ ছিল জনতার যুদ্ধ। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:27:26"
}