{
    "url": "https://samakal.com/entertainment/article/329951/%E0%A6%AC%E0%A6%BF%E0%A6%A4%E0%A6%B0%E0%A7%8D%E0%A6%95%E0%A6%BF%E0%A6%A4-%E0%A6%85%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A6%AD%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A6%BF-%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%81%E0%A6%9F-%E0%A6%B9%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%AE%E0%A6%BF%E0%A6%B8-%E0%A6%AB%E0%A6%BF%E0%A6%A8%E0%A6%B2%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A1",
    "language": "bangla",
    "source": "samakal",
    "title": "বিতর্কিত অঙ্গভঙ্গি, মুকুট হারালেন মিস ফিনল্যান্ড",
    "body": "প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ১৯:০৭ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ২০:১৪ গত মাসে থাইল্যান্ডে অনুষ্ঠিত মিস ইউনিভার্স প্রতিযোগিতায় ফিনল্যান্ডের প্রতিনিধিত্বকারী সারাহ জাফসে বর্ণবাদী এক বিতর্কের জন্ম দিয়েছেন। তার চোখের কোণ টেনে ধরা একটি ছবি সামাজিকমাধ্যমে ছড়িয়ে পড়ার পর ব্যাপক সমালোচনার মুখে পড়েছেন তিনি। বিতর্কিত সেই ছবি পোষ্ট করে ক্যাপশনে তিনি লিখেন, 'এক চীনার সঙ্গে খাচ্ছি'। এ ঘটনার জেরে এরইমধ্যে ২২ বছর বয়সী সারাহর 'মিস ফিনল্যান্ড' মুকুট কেড়ে নেওয়া হয়েছে। উল্লেখ্য, চোখ বাঁকা বা সরু করে দেখানোর এই ভঙ্গি পূর্ব এশীয়দের প্রতি চরম অবমাননাকর হিসেবে বিবেচিত হয়। সুন্দরী সারাহ জাফসের ওই পোস্ট জাপান, দক্ষিণ কোরিয়া ও চীনে ব্যাপক ক্ষোভের সৃষ্টি করেছে। এর রেশ ধরে কেবল সারাহ নন, সমালোচনার মুখে পড়েছে ফিনল্যান্ডের জাতীয় বিমান সংস্থা ‘ফিনএয়ার’। এ ঘটনায় গত সোমবার মুখ খোলেন ফিনল্যান্ডের প্রধানমন্ত্রী পেত্তেরি অর্পো। তিনি সারাহর অঙ্গভঙ্গিকে 'কাণ্ডজ্ঞানহীন' বলে উল্লেখ করেন। 'উদ্ভূত এই বিতর্ক ফিনল্যান্ডের ভাবমূর্তি নষ্ট করছে' বলেও মন্তব্য করেন প্রধানমন্ত্রী। সারাহ জাফসে দাবি করেছেন, রাতের খাওয়ার সময় মাথাব্যথার কারণে ওই অভিব্যক্তি ছিল। ফিনল্যান্ডের ট্যাবলয়েড 'ইলতা-সানোমাত'-এর প্রতিবেদন অনুযায়ী, সারাহ জানিয়েছেন- গত ১১ ডিসেম্বরের ওই পোস্টে তার অনুমতি ছাড়াই এক বন্ধু আপত্তিকর ক্যাপশনটি জুড়ে দেন। এই জন্য ক্ষমা চেয়ে সারাহ বলেন, 'এটি অনেক মানুষের মনে ক্ষোভের সৃষ্টি করেছে। এমনটি করা মোটেও উদ্দেশ্য ছিল না। আমার কাছে গুরুত্বপূর্ণ বিষয়গুলোর একটি হলো মানুষের প্রতি শ্রদ্ধা, তাদের প্রেক্ষাপট ও বৈচিত্র্যকে সম্মান করা।' এই কথা তিনি লিখেছেন ইনস্টাগ্রামে। তবে তার এই ক্ষমা প্রার্থনাও সমালোচনার মুখে পড়েছে। অনেকে একে 'অকপট নয়' বলে অভিহিত করেছেন। কারণ ক্ষমা চাওয়া পোস্টের ক্যাপশন লেখা ফিনিশ ভাষায়। সমালোচকরা বলছেন, 'ফিনল্যান্ডের বাইরে চীনারা এটি বুঝবে কিনা তা নিয়ে যথেষ্ট সন্দেহ রয়েছে। 'এশীয়রা আপনার কোনো ক্ষতি করেনি'- এমন মন্তব্যও করছেন কেউ কেউ। এদিকে, ফিনল্যান্ডের ডানপন্থী দুই এমপি- জুহো এরোলা এবং কাইসা গ্যারেডেউ, সুন্দরী সারাহকে সমর্থন জানাতে গিয়ে নিজেরা একই ভঙ্গিতে ছবি তুলে সামাজিকমাধ্যমে পোস্ট করেন। তবে তীব্র সমালোচনার মুখে পরে সেই পোস্ট সরিয়ে নেন তারা। এরোলা ক্ষমা চেয়ে বলেন, ''আমার মনে হয়েছে সারাহকে 'অপ্রত্যাশিতভাবে কঠোর শাস্তি' দেওয়া হয়েছে।'' ফিনল্যান্ডের প্রধানমন্ত্রী পেত্তেরি অর্পো অবশ্য দুই এমপির কর্মকাণ্ডকে 'শিশুসুলভ' বলে নিন্দা জানান। জনপ্রতিনিধিদের সঠিক আচরণের উদাহরণ সৃষ্টি করা উচিত বলেও মন্তব্য করেন তিনি। সূত্র: বিবিসি ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:31:46"
}