{
    "url": "https://samakal.com/whole-country/article/329969/%E0%A6%96%E0%A7%81%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A7%AD-%E0%A6%AE%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE%E0%A7%9F-%E0%A6%9B%E0%A7%8B%E0%A6%9F-%E0%A6%B8%E0%A6%BE%E0%A6%9C%E0%A7%8D%E0%A6%9C%E0%A6%BE%E0%A6%A6-%E0%A6%93-%E0%A6%A4%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%80%E0%A6%B0-%E0%A6%9C%E0%A6%BE%E0%A6%AE%E0%A6%BF%E0%A6%A8-%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%97%E0%A6%BF%E0%A6%A4",
    "language": "bangla",
    "source": "samakal",
    "title": "খুনের ৭ মামলায় ছোট সাজ্জাদ ও তার স্ত্রীর জামিন স্থগিত",
    "body": "প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ২২:২৫ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ২২:৩৪ চট্টগ্রামের আলোচিত সাজ্জাদ হোসেন ওরফে ছোট সাজ্জাদ ও তার স্ত্রী শারমিন তামান্নাকে খুনের সাত মামলায় দেওয়া জামিন স্থগিত করেছেন উচ্চ আদালত। রাষ্ট্রপক্ষের আবেদনের পরিপ্রেক্ষিতে বুধবার এই স্থগিতাদেশ দেন আপিল বিভাগের চেম্বার আদালত। পুলিশ ও আদালত সূত্র জানায়, জামিন হওয়া সাতটি খুনের মামলার মধ্যে চারটি চট্টগ্রাম নগরের চান্দগাঁও থানায় এবং তিনটি পাঁচলাইশ থানায় হয়েছিল। বৈষম্যবিরোধী আন্দোলনে খুনের অভিযোগ ও বিস্ফোরক আইনে এসব মামলা করা হয়। সাজ্জাদ ১০টি হত্যাসহ মোট ১৯টি মামলার আসামি। তার স্ত্রীর বিরুদ্ধেও হত্যাসহ আটটি মামলা রয়েছে। গত সেপ্টেম্বরে সাতটি হত্যা মামলায় উচ্চ আদালত থেকে তারা দুজন জামিন পান। তবে ওই আদেশ চলতি সপ্তাহের শেষের দিকে চট্টগ্রামের আদালতে পৌঁছায়। চট্টগ্রাম কারাগারে একের পর এক মামলায় সাজ্জাদের জামিননামা এলেও সাজ্জাদ এখন আছেন রাজশাহী কারাগারে। আর তার স্ত্রী শারমিন তামান্না রয়েছেন ফেনী কারাগারে। অতিরিক্ত অ্যাটর্নি জেনারেল অনিক হকের বরাত দিয়ে চট্টগ্রাম মেট্রোপলিটন ম্যাজিস্ট্রেট আদালতের সরকারি কৌঁসুলি রায়হানুল ওয়াজেদ চৌধুরী জানান, খুনের সাত মামলায় সেপ্টেম্বরে জামিন পান সাজ্জাদ ও তার স্ত্রীর তামান্না। গত সপ্তাহে চট্টগ্রাম কেন্দ্রীয় কারাগারে জামিননামা আসার পর বিষয়টি জানাজানি হয়। এরপর রাষ্ট্রপক্ষ জামিন স্থগিতের জন্য আবেদন করেন। আপিল বিভাগের চেম্বার আদালত তা মঞ্জুর করেন। রাষ্ট্রপক্ষের আবেদনের পরিপ্রেক্ষিতে আদালত এ আদেশ দিয়েছেন। গত ১৫ মার্চ ঢাকার একটি শপিংমল থেকে সাজ্জাদকে গ্রেপ্তার করে পুলিশ। এরপর সামাজিক যোগাযোগমাধ্যমে ‘বান্ডিল বান্ডিল টাকা ছুড়ে’ সাজ্জাদকে জামিনে মুক্ত করার কথা উল্লেখ করে তামান্নার একটি বক্তব্যের ভিডিও ছড়িয়ে পড়লে, একপর্যায়ে তাকেও পুলিশ গ্রেপ্তার করে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:38:58"
}