{
    "url": "https://samakal.com/bangladesh/article/329952/%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%89%E0%A6%AA%E0%A6%A6%E0%A7%87%E0%A6%B6-%E0%A6%85%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%B9%E0%A6%A3%E0%A6%AF%E0%A7%8B%E0%A6%97%E0%A7%8D%E0%A6%AF-%E0%A6%A8%E0%A6%B8%E0%A6%BF%E0%A6%B9%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%A6%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%A8%E0%A7%87%E0%A6%87:-%E0%A6%AA%E0%A6%B0%E0%A6%B0%E0%A6%BE%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A7%8D%E0%A6%B0-%E0%A6%89%E0%A6%AA%E0%A6%A6%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE",
    "language": "bangla",
    "source": "samakal",
    "title": "ভারতের উপদেশ অগ্রহণযোগ্য, নসিহতের দরকার নেই: পররাষ্ট্র উপদেষ্টা",
    "body": "প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ১৯:১১ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১৯:২৪ পররাষ্ট্র উপদেষ্টা তৌহিদ হোসেন বলেছেন, বাংলাদেশের নির্বাচন নিয়ে ভারতের উপদেশ সম্পূর্ণ অগ্রহণযোগ্য। সামনে আমরা ভালো নির্বাচনের দিকে যাচ্ছি। এখন ভারতের নসিহত দেওয়ার দরকার নেই। বুধবার বিকেলে পররাষ্ট্র মন্ত্রণালয়ে সাংবাদিকদের এক প্রশ্নের জবাবে উপদেষ্টা এসব কথা বলেন। এর আগে নয়াদিল্লিতে নিযুক্ত বাংলাদেশ হাইকমিশনার এম রিয়াজ হামিদুল্লাহকে তলব করে ভারতের পররাষ্ট্র মন্ত্রণালয়। এর কয়েক ঘণ্টার মাথায় এমন মন্তব্য করলেন উপদেষ্টা। হাইকমিশনারকে তলব করে কী বলা হয়েছে, তা নিয়ে ভারতের পররাষ্ট্র মন্ত্রণালয় একটি সংবাদ বিজ্ঞপ্তি দিয়েছে। সেখানে বাংলাদেশে আসন্ন নির্বাচনের প্রসঙ্গ ছিল। এতে বলা হয়, শান্তিপূর্ণ পরিবেশে অবাধ, সুষ্ঠু, অন্তর্ভুক্তিমূলক ও বিশ্বাসযোগ্য নির্বাচন আয়োজনে আহ্বান জানিয়ে আসছে ভারত। বাংলাদেশে অবনতির দিকে থাকা নিরাপত্তা পরিস্থিতি নিয়ে নয়াদিল্লি উদ্বিগ্ন। তৌহিদ হোসেন বলেন, গত ১৫ বছর নির্বাচন নিয়ে ভারতের এমন বিবৃতি আমরা দেখিনি। এখন তাদের দেওয়া নসিহত আমরা মেনে নিতে চাই না। ভারত চাইলে শেখ হাসিনার বক্তব্য দেওয়া থামাতে পারে। তিনি ভারতে বসে গণমাধ্যমে বক্তব্য দেন। পাশের দেশে বসে দেশে অস্থিরতা সৃষ্টির চেষ্টা করছেন। কূটনৈতিক বাধ্যবাধকতার আলোকে বাংলাদেশে অবস্থিত বিভিন্ন মিশন ও পোস্টের নিরাপত্তা নিশ্চিত করতে অন্তর্বর্তী সরকারকে আহ্বান জানিয়েছে ভারত। এ প্রসঙ্গে উপদেষ্টা বলেন, ভারতীয় হাইকমিশনের নিরাপত্তা নিশ্চিতে সরকার ব্যবস্থা নিয়েছে। একটি কর্মসূচি যেহেতু ছিল আমরা ব্যবস্থা নিয়েছি। বাংলাদেশের বিজয় দিবসে ভারতীয় প্রধানমন্ত্রী নরেন্দ্র মোদির একটি পোস্ট নিয়ে মঙ্গলবার বিতর্ক হয়। তৌহিদ হোসেন বলেন, ‘ভারত সবসময়ই মুক্তিযুদ্ধে আমাদের ভূমিকা খাটো করে দেখানোর চেষ্টা করে। ৯ মাস না হলেও ৬ মাস থেকে তারা পুরোপুরি মুক্তিযুদ্ধে অংশ নিয়েছে। মুক্তিযোদ্ধাদের সহায়তা ছাড়া ভারত এতো দ্রুত বিজয় পেত না।’ উপদেষ্টা বলেন, বাংলাদেশের হাইকমিশনারকে তলব অপ্রত্যাশিত নয়। সচরাচর ডাকা হয়। বাংলাদেশও ডেকেছিল। অন্তর্বর্তী সরকারের শুরু থেকে ভারতের সঙ্গে একটি টানাপোড়েন ছিল। এ কারণে ‘গুড ওয়ার্কিং রিলেশন’ চেয়েছিল বাংলাদেশ। তারেক রহমানের দেশে আসা প্রসঙ্গে উপদেষ্টা বলেন, গতকাল (মঙ্গলবার) পর্যন্ত তারেক রহমান ট্রাভেল ডকুমেন্ট চাননি। পাসপোর্ট নিয়ে দেশে এলে অবশ্যই পররাষ্ট্র মন্ত্রণালয় জানবে। আরো পড়ুন: বাংলাদেশ হাইকমিশনারকে তলব করে যা জানিয়েছে ভারত ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:24:39"
}