{
    "url": "https://samakal.com/entertainment/article/329935/%E0%A6%86%E0%A6%A8%E0%A7%81%E0%A6%B7%E0%A7%8D%E0%A6%A0%E0%A6%BE%E0%A6%A8%E0%A6%BF%E0%A6%95-%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A7%80%E0%A6%95%E0%A7%83%E0%A6%A4%E0%A6%BF-%E0%A6%AA%E0%A6%BE%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87%E0%A6%A8-%E0%A6%95%E0%A7%87%E0%A6%9F-%E0%A6%B9%E0%A6%BE%E0%A6%A1%E0%A6%B8%E0%A6%A8",
    "language": "bangla",
    "source": "samakal",
    "title": "আনুষ্ঠানিক স্বীকৃতি পাচ্ছেন কেট হাডসন",
    "body": "প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ১৭:৩২ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১৭:৪০ হলিউড তারকা কেট হাডসনের অভিনয় মানেই শুধু সংলাপ বা আবেগ নয়-তার সঙ্গে জড়িয়ে থাকে পোশাকের ভাষা, চরিত্রের ভেতরের রং আর সময়ের স্পর্শ। সেই নীরব অথচ গভীর শিল্পকেই এবার আনুষ্ঠানিকভাবে স্বীকৃতি দিতে যাচ্ছে কস্টিউম ডিজাইনার্স গিল্ড। হলিউডের এই জনপ্রিয় অভিনেত্রী ও গায়িকা পাচ্ছেন গিল্ডের মর্যাদাপূর্ণ স্পটলাইট অ্যাওয়ার্ড। মার্কিন গণমাধ্যম ভ্যারাইটির তথ্যমতে, এই পুরস্কার দেওয়া হয় সেসব অভিনয়শিল্পীদের, যাদের ক্যারিয়ারে কস্টিউম ডিজাইন কেবল পরিধেয় অনুষঙ্গ নয়; বরং চরিত্র নির্মাণের অবিচ্ছেদ্য অংশ হয়ে উঠেছে। পর্দায় যে চরিত্র দর্শকের মনে গেঁথে থাকে, তার পেছনে কস্টিউম ডিজাইনারদের সৃজনশীল অবদানকে সম্মান জানাতেই এই স্পটলাইট অ্যাওয়ার্ড। এই সম্মাননার তালিকায় আগেও জায়গা করে নিয়েছেন অ্যামি অ্যাডামস, অ্যাঞ্জেলা বাসেট, অ্যানেট বেনিং, হ্যালি বেরি, কেট ব্ল্যাঞ্চেট, গ্লেন ক্লোজ, অ্যান্ড্রু গারফিল্ড, অ্যান হ্যাথাওয়ে, শার্লিজ থেরন, কেরি ওয়াশিংটন, নাওমি ওয়াটস এবং সর্বশেষ জো সালডানার মতো অভিনয়শিল্পীরা। সেই সারিতে এবার যুক্ত হলো কেট হাডসনের নাম। পুরস্কার ঘোষণার প্রতিক্রিয়ায় কৃতজ্ঞ কেট হাডসন বলেন, ‘চরিত্রের আত্মা খুঁজে পেতে পোশাকের ভূমিকা অপরিসীম। কস্টিউম ডিজাইনার্স গিল্ডের কাছ থেকে এই স্পটলাইট অ্যাওয়ার্ড পাওয়া আমার জন্য ভীষণ অর্থবহ। আমার পুরো ক্যারিয়ারে কস্টিউম ডিজাইনাররা ছিলেন সবচেয়ে গুরুত্বপূর্ণ সৃজনশীল সহযোগী। তারা চরিত্রকে শুধু পর্দায় নয়, অনুভূতিতে বাঁচিয়ে তুলেছেন।’ ক্যারিয়ারের শুরুর দিনগুলোর কথা স্মরণ করে হাডসন জানান, ‘প্রখ্যাত ডিজাইনার বেটসি হেইম্যান কিংবা ক্যারেন প্যাচের সঙ্গে কাজ করা তাঁর অভিনয়-জীবনের অন্যতম সমৃদ্ধ অভিজ্ঞতা। তাঁর ভাষায়, ‘কস্টিউম ডিজাইনাররা আসলে গল্পকার। প্রতিটি চরিত্রে তারা শিল্প, উদ্দেশ্য আর হৃদয়ের ছাপ রেখে যান; যা একজন অভিনেতাকে ভেতর থেকে অনুপ্রাণিত করে।’ বর্তমানে কেট হাডসন অভিনয় করছেন হিউ জ্যাকম্যানের সঙ্গে ক্রেইগ ব্রুয়ার পরিচালিত মিউজিক্যাল ড্রামা ‘সং সং ব্লু’ সিনেমায়। ফোকাস ফিচার্স প্রযোজিত এই ছবিতে তিনি অভিনয় করেছেন আর্নেস্তো মার্টিনেজ নামের এক পারফর্মারের ভূমিকায়। যেখানে চরিত্রের আবেগ ও বাস্তবতাকে ফুটিয়ে তুলতে পোশাকের ভূমিকাও গুরুত্বপূর্ণ। এদিকে সম্প্রতি কস্টিউম ডিজাইনার্স গিল্ড ঘোষণা করেছে তাদের ২৮তম কস্টিউম ডিজাইনার্স গিল্ড অ্যাওয়ার্ডস (সিডিজিএ) এর মনোনয়ন। এবারের মনোনীত ছবির তালিকায় রয়েছে ‘ওয়ান ব্যাটল আফটার অ্যানাদার’, ‘সিনার্স’, ‘ওয়েপনস’, ‘অ্যাভাটার: ফায়ার অ্যান্ড অ্যাশ’ এবং ‘বুগোনিয়া’। আগামী ১২ ফেব্রুয়ারি ২০২৬, ক্যালিফোর্নিয়ার লস অ্যাঞ্জেলেসে দ্য এবেল অব লস অ্যাঞ্জেলেস-এ জমকালো এক আয়োজনের মধ্য দিয়ে কেটের হাতের এই সম্মাননা তুলে দেওয়া হবে। নয়টি বিভাগে বিজয়ীদের নাম ঘোষণার পাশাপাশি উন্মোচিত হবে ফ্যাশন, গল্প ও সিনেমার এক অনন্য মিলনমঞ্চ। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:31:56"
}