{
    "url": "https://samakal.com/entertainment/article/329925/%E0%A6%95%E0%A7%87%E0%A6%A8-%E0%A6%AC%E0%A6%BF%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A6%86%E0%A6%B8%E0%A6%B0%E0%A7%87-%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A6%AB%E0%A6%B0%E0%A7%8D%E0%A6%AE-%E0%A6%95%E0%A6%B0%E0%A6%BE-%E0%A6%AC%E0%A6%BE%E0%A6%A6-%E0%A6%A6%E0%A6%BF%E0%A7%9F%E0%A7%87%E0%A6%9B%E0%A7%87%E0%A6%A8-%E0%A6%B8%E0%A6%BE%E0%A6%87%E0%A6%AB",
    "language": "bangla",
    "source": "samakal",
    "title": "কেন বিয়ের আসরে পারফর্ম করা বাদ দিয়েছেন সাইফ",
    "body": "প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ১৬:২০ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১৬:২৭ ধনকুবেরদের বিয়ের অনুষ্ঠান মানেই ঝলমলে আয়োজন, আকাশছোঁয়া খরচ আর বড় বড় তারকাদের উপস্থিতি। এমন বিয়েতে মোটা অঙ্কের পারিশ্রমিকের বিনিময়ে নাচ-গানে পারফর্ম করতে দেখা যায় বহু নামী তারকাকে। তবে সেই তালিকা থেকে নিজেকে অনেকটাই সরিয়ে নিয়েছেন বলিউড অভিনেতা সাইফ আলি খান। সম্প্রতি দ্য হলিউড রিপোর্টার ইন্ডিয়াকে দেওয়া এক সাক্ষাৎকারে সাইফ আলি খান জানান, বিয়ের অনুষ্ঠানে নাচতে তিনি স্বাচ্ছন্দ্যবোধ করেন না। এমনকি একবার বিয়েতে নাচতে গিয়ে নিজের ফুফুর কাছ থেকে অপমানিতও হয়েছিলেন। সেই অভিজ্ঞতা তুলে ধরে সাইফ বলেন, “একবার মুম্বাইতে একটি বিয়েতে আমি নাচছিলাম। তখন আমার বাবার বোন, যিনি বেশ রাজকীয় স্বভাবের মানুষ-ব্যাকস্টেজে এসে বলেছিলেন, ‘আমাকে বলো না তুমি এই বিয়েতে নাচছ!’ সেই মুহূর্তটা খুব অস্বস্তিকর ছিল। এই বিষয়টা মাথায় থাকে। যদি আপনি নিজেকে কেবল একজন বিনোদনদাতা হিসেবে দেখেন, আর আপনাকে অপমান করার মতো কোনও আত্মীয় না থাকে, তাহলে হয়তো সমস্যা নেই।” সাইফের মতে, একই সামাজিক পরিসরের মানুষদের বিয়েতে পারফর্ম করাটাই আসল সমস্যা তৈরি করে। তিনি বলেন, “একদিকে আপনি একজন চলচ্চিত্র অভিনেতা, অন্যদিকে সেই সমাজেরই একজন সদস্য-যেখানে বিয়েটা হচ্ছে। এই দ্বৈত অবস্থান অনেক সময় অস্বস্তিকর হয়ে ওঠে। মঞ্চ সব সময় আপনাকে তারকা হিসেবেই দেখবে-এটাই হওয়া উচিত। অতিথিদের সঙ্গে খুব কাছাকাছি হলে সমস্যা হয়।” বিয়েতে নাচলে অভিনেতার বিশ্বাসযোগ্যতা ক্ষুণ্ণ হয় কি না-এমন প্রশ্নের জবাবে সাইফ বলেন, “না, মোটেও না। বরং বিষয়টা ভালোই হওয়া উচিত। কিন্তু যেটা হওয়া উচিত নয়, সেটা হলো শুধুমাত্র টাকার জন্য সিনেমা করা।” তবে বিদেশে বিয়ের অনুষ্ঠানে পারফর্ম করার অভিজ্ঞতা সাইফের কাছে একেবারেই আলাদা। পর্তুগালের একটি বিয়েতে নাচার অভিজ্ঞতা প্রসঙ্গে তিনি বলেন, “পর্তুগালে একটি বিয়েতে আমি নেচেছিলাম এবং সেটা দারুণ ছিল। সুন্দর একটা মঞ্চ ছিল। বিদেশে একটা নির্দিষ্ট পরিসরে করলে বিষয়টা ঠিকঠাক লাগে। কিন্তু হরিয়ানার মতো জায়গায়, যেখানে সবকিছু বেশি প্রকাশ্য ও তীব্র-সেখানে বিষয়টা আমাকে অস্বস্তিতে ফেলে। আমার মনে হয়, নিজেকে কতটা উন্মুক্ত করবেন, সে বিষয়ে বাছবিচার থাকা দরকার।” সাইফ আরও জানান, ক্যারিয়ারের শুরুর দিকে এ ধরনের অনুষ্ঠানে পারফর্ম করা তার কাছে স্বাভাবিক ছিল। কিন্তু এখন আর সেভাবে স্বাচ্ছন্দ্যবোধ করেন না। শেষে তিনি বলেন, “কোনও ধনকুবের শহরে এসে যদি ২০ জন অভিনেতাকে পারফর্ম করতে ডাকেন, সেটা দারুণ। আমরা সবাই কখনও না কখনও রমেশ ভাইয়ের বিয়ে বা কারও অনুষ্ঠানে গিয়েছি, মোটা পারিশ্রমিকও নিয়েছি। কিন্তু আজ হয়তো এটা আমার জন্য আর স্বস্তির জায়গা নয়। এটা শুধু আমার ব্যক্তিগত অনুভূতি। অন্য অনেক অভিনেতা হয়তো এতে স্বচ্ছন্দ।” সূত্র: এনডিটিভি ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:32:18"
}