{
    "url": "https://samakal.com/bangladesh/article/329975/%E0%A6%9F%E0%A6%BE%E0%A6%A8%E0%A6%BE%E0%A6%AA%E0%A7%8B%E0%A7%9C%E0%A7%87%E0%A6%A8%E0%A7%87-%E0%A6%A2%E0%A6%BE%E0%A6%95%E0%A6%BE-%E0%A6%A6%E0%A6%BF%E0%A6%B2%E0%A7%8D%E0%A6%B2%E0%A6%BF-%E0%A6%B8%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A6%B0%E0%A7%8D%E0%A6%95",
    "language": "bangla",
    "source": "samakal",
    "title": "টানাপোড়েনে ঢাকা দিল্লি সম্পর্ক",
    "body": "প্রকাশ: ১৮ ডিসেম্বর ২০২৫ | ০২:২৩ | আপডেট: ১৮ ডিসেম্বর ২০২৫ | ০২:২৫ অন্তর্বর্তী সরকার দায়িত্ব নেওয়ার পর থেকেই ভারতের সঙ্গে বাংলাদেশের টানাপোড়েন চলছে। এ পরিস্থিতি মেনে নিয়েই বাংলাদেশ একটা ‘গুড টু ওয়ার্কিং রিলেশন’ চেয়েছে। তবে দুদেশ সম্পর্ককে এগিয়ে নিতে পারেনি, যে কারণে টানাপোড়েন রয়ে গেছে বলে মন্তব্য করেছেন পররাষ্ট্র উপদেষ্টা মো. তৌহিদ হোসেন। গতকাল বুধবার বিকেলে পররাষ্ট্র মন্ত্রণালয়ে বাংলাদেশ ভারতের সম্পর্ক নিয়ে তিনি এই মন্তব্য করেন। গতকাল সকালে দিল্লিতে বাংলাদেশের হাইকমিশনার এম রিয়াজ হামিদুল্লাহকে তলব করা হয়েছে। গত রোববার ঢাকায় পররাষ্ট্র মন্ত্রণালয় তলব করে ভারতের হাইকমিশনার প্রণয় ভার্মাকে। এই পরিস্থিতি দুই দেশের সম্পর্কে টানাপোড়েন আরও বাড়িয়ে দিয়েছে নাকি সম্পর্ক নতুন একটি ধাপে যাচ্ছে– এই প্রশ্ন করা হয় পররাষ্ট্র উপদেষ্টাকে। উপদেষ্টা বলেন, এটা বলা কঠিন। আমাদের তো বাস্তবতা মেনে নেওয়া ভালো। আমরা চাইলে সেটা হবেই– এমন তো কথা নেই। সম্পর্ক দুপক্ষ থেকেই এগোনোর চেষ্টা করতে হবে। আমার মনে হয় আমরা দুপক্ষ মিলে হয়তো অতটা এগোতে পারিনি, যে কারণে টানাপোড়েনটা রয়েই গেছে। তিনি বলেন, শেখ হাসিনা ভারতে বসে আগে বক্তব্য দিতেন শুধু সামাজিক মাধ্যমে। পরে আমরা দেখলাম, প্রধান গণমাধ্যমে তাঁর (শেখ হাসিনা) বক্তব্য আসছে এবং সেই বক্তব্যের মধ্যে (বাংলাদেশ নিয়ে) প্রচুর উস্কানি রয়েছে। শেখ হাসিনা আদালত থেকে শাস্তিপ্রাপ্ত হয়েছেন। তিনি আমাদের পাশের দেশে বসে, এখানে অস্থিরতা সৃষ্টির চেষ্টা করছেন। এটা আমরা আপত্তি করব বা তাদের (ভারতের) সহায়তায় চাইব যে তাকে ফেরত পাঠান। তৌহিদ হোসেন বলেন, সর্বশেষ যে বক্তব্য (ভারত) এসেছে তাতে আমাদের নসিহত করা হয়েছে। সেটার কোনো প্রয়োজন আছে বলে আমি মনে করি না। বাংলাদেশে নির্বাচন কেমন হবে এটা নিয়ে আমরা প্রতিবেশীদের উপদেশ চাই না। পররাষ্ট্র উপদেষ্টা বলেন, এই সরকার প্রথম দিন থেকে স্পষ্টভাবে বলে আসছে আমরা অত্যন্ত উঁচু মানের ভোটের পরিবেশ সৃষ্টি করতে চাই। যে পরিবেশ ১৫ বছর ছিল না। ভারত আমাদের এটা (নির্বাচন) নিয়ে উপদেশ দিচ্ছে, এটাকে আমি সম্পূর্ণ অগ্রহণযোগ্য মনে করি। তারা (ভারত) জানে এর আগে ১৫ বছর যে সরকার ছিল, তাদের সঙ্গে (ভারতের) অত্যন্ত মধুর সম্পর্ক ছিল। ওই সময় নির্বাচনগুলো যে প্রহসনমূলক হয়েছিল, সে সময় তারা (ভারত) একটি শব্দও উচ্চারণ করেনি। এখন আমরা একটা ভালো নির্বাচনের দিকে যাচ্ছি, এই মুহূর্তে আমাদের নসিহত করার তো প্রয়োজন নেই। নির্বাচন নিয়ে নসিহত তো পশ্চিমারাও দিচ্ছে, তাদের জন্যও কি একই বার্তা? উত্তরে তৌহিদ হোসেন বলেন, পশ্চিমাদের সঙ্গে আমাদের যোগাযোগ সব সময় আছে এবং তারা নির্বাচন কমিশনের সঙ্গে যোগাযোগ রাখছে। কারণ আমরা চাই, পশ্চিমারা তাদের নির্বাচন পর্যবেক্ষক পাঠাক। কিন্তু এভাবে একটা বিবৃতি (ভারতের বিবৃতি) দিয়ে যে আমাদের অবস্থানটাকে গ্রহণযোগ্য না, এই ধরনের কথাবার্তার পাশাপাশি বলা যে, এ রকম নির্বাচন হতে হবে, এই নসিহত আমরা গ্রহণ করতে পারি না। কারণ তাদের তো এই মনোভাব ১৫ বছর দেখা যায়নি। শেখ হাসিনার উস্কানিমূলক বক্তব্য থামানোর পরবর্তী পদক্ষেপ জানতে চাইলে উপদেষ্টা বলেন, ভারত যদি তাঁকে থামাতে না চায়, আমরা থামাতে পারব না। এটা আমাদের বুঝে নিতে হবে। আমরা চাইব, ভারত তাঁকে থামাক। এখানে যে একটা পরিবেশ সৃষ্টি যেটা হচ্ছে নির্বাচনের জন্য, সেখানে যেন শেখ হাসিনার উস্কানিমূলক বক্তব্যের কারণে নষ্ট না হয়। বাংলাদেশের বিজয় দিবসে নরেন্দ্র মোদির বার্তা নিয়ে প্রশ্ন করলে তৌহিদ হোসেন বলেন, ভারত সব সময় মুক্তিযুদ্ধে বাংলাদেশিদের ভূমিকাকে খাটো করে দেখানোর চেষ্টা করে। কলকাতায় এ দিনটিকে ‘ইস্টার্ন কমান্ড দিবস’ হিসেবে পালন করে। তারা মনে করে, যুদ্ধ করে তাদের সেনাবাহিনী বিজয় অর্জন করেছে। এটা সত্য পাকিস্তানের বিরুদ্ধে তারা বিজয় অর্জন করেছে। এখানে মুক্তিযোদ্ধাদের অবদান যারা অস্বীকার করেন, সামরিক ইতিহাস বা সামরিক বিজ্ঞান সম্পর্কে তাদের কোনো জ্ঞান নেই। মুক্তিযোদ্ধাদের সহায়তা ছাড়া ভারত এই বিজয় অর্জন করতে পারত না। ভারতীয় ভিসা সেন্টার বন্ধ নিয়ে এক প্রশ্নে উপদেষ্টা বলেন, আজকে যেহেতু একটি কর্মসূচি ছিল, কাজেই নিরাপত্তার কারণে ভিসা সেন্টার বন্ধ রাখতে পারে। আমরা নিরাপত্তা যেন বিঘ্নিত না হয়, সে চেষ্টা করেছি। ভিসা সেন্টার কত দিনের জন্য বন্ধ– জানতে চাইলে তিনি বলেন, আমাকে ভারত কিছু জানায়নি। তারা আজ বন্ধ রেখেছে দুপুর ২টা থেকে। এখন যদি অনির্দিষ্টকালের জন্য হয়, সেটা আমরা জানি না। তাছাড়া ভিসার ব্যাপারে যে কোনো দেশ তাদের সিদ্ধান্ত নিতে পারে, এ ব্যাপারে অন্য দেশের কোনো কিছু বলার নেই। ঢাকায় অবস্থিত ভারতীয় হাইকমিশনের নিরাপত্তা ঝুঁকির বিবেচনায় এবং ভারতবিরোধী মন্তব্যের প্রতিবাদ জানাতে গতকাল বাংলাদেশের হাইকমিশনার এম রিয়াজ হামিদুল্লাহকে তলব করে ভারতের পররাষ্ট্র মন্ত্রণালয়। ঢাকায় ভারতীয় দূতাবাসের উদ্দেশে জুলাই ঐক্যের অভিযান ও সেই অভিযান ঘিরে নিরাপত্তা সংকট, অন্যদিকে সাম্প্রতিক সময়ে ভারত নিয়ে নানা মন্তব্যের জেরে এই তলব বলে জানিয়েছে দেশটির পররাষ্ট্র মন্ত্রণালয়। সূত্রের খবর অনুযায়ী, রিয়াজ হামিদুল্লাহকে পররাষ্ট্র মন্ত্রণালয় নিরাপত্তা শঙ্কার বিষয়টি তুলে ধরার পাশাপাশি বিষয়টি কতটা গুরুত্বের সঙ্গে ভারত দেখছে, তা তুলে ধরেছে। তবে হুমকির নির্দিষ্ট প্রকৃতি বা উৎস সম্পর্কে কোনো আনুষ্ঠানিক তথ্য সরবরাহ করা হয়নি। যদিও এক বিবৃতিতে ভারতীয় পররাষ্ট্র মন্ত্রণালয় বলেছে, ভারতে নিযুক্ত বাংলাদেশের হাইকমিশনার রিয়াজ হামিদুল্লাহকে আজ (বুধবার) পররাষ্ট্র মন্ত্রণালয় তলব করেছে এবং বাংলাদেশের নিরাপত্তা পরিবেশের অবনতিতে ভারতের তীব্র উদ্বেগের কথা অবহিত করেছে। বিবৃতিতে আরও বলা হয়েছে, বাংলাদেশের সাম্প্রতিক কিছু ঘটনা সম্পর্কে চরমপন্থি উপাদানগুলো যে মিথ্যা বর্ণনা তৈরি করার চেষ্টা করছে, তা ভারত সম্পূর্ণরূপে প্রত্যাখ্যান করে। দুর্ভাগ্যজনক যে, অন্তর্বর্তী সরকার ঘটনাগুলোর বিষয়ে কোনো পুঙ্খানুপুঙ্খ তদন্ত করেনি বা ভারতের সঙ্গে অর্থপূর্ণ প্রমাণ ভাগ করেনি। জুলাই ঐক্যের ডাকে ‘মার্চ টু ইন্ডিয়ান হাইকমিশন’কর্মসূচি রাজধানীর উত্তর বাড্ডায় আটকে দেয় পুলিশ। এরপর কর্মসূচিতে অংশ নেওয়া বিক্ষোভকারীরা সেখানে বসে স্লোগান দিতে থাকে। তবে কোনো অপ্রীতিকর ঘটনা ঘটেনি। এ সময় প্রগতি সরণিতে যান চলাচল বন্ধ ছিল। ফলে আশপাশ সড়কে তীব্র যানজট দেখা দেয়। গতকাল বিকেল সোয়া ৩টায় রামপুরা থেকে কর্মসূচি শুরু করে জুলাই অভ্যুত্থানের একাধিক সংগঠনের মোর্চা ‘জুলাই ঐক্য’। শেখ হাসিনাসহ জুলাই গণহত্যার মামলায় সাজাপ্রাপ্তদের দেশে ফিরিয়ে দেওয়ার দাবি এবং ভারতীয় প্রক্সি রাজনৈতিক দল ও সরকারি কর্মকর্তাদের অব্যাহত ষড়যন্ত্রের অভিযোগ তুলে এই কর্মসূচি পালন করেন তারা। পূর্বঘোষিত এই কর্মসূচি ঘিরে গতকাল সকাল থেকেই ভারতীয় হাইকমিশনের নিরাপত্তা জোরদার করা হয়। পুলিশের পাশাপাশি সেনাবাহিনী মোতায়েন করা হয় সেখানে। এ ছাড়া দুপুরের পর আইনশৃঙ্খলা রক্ষাকারী বাহিনীর বিপুল সংখ্যক সদস্য উত্তর বাড্ডার হোসেন টাওয়ারের সামনে অবস্থান নিয়ে ব্যারিকেড দেন। জুলাই ঐক্যের ব্যানারে মিছিলটি নিয়ে যাওয়ার পথে হোসেন মার্কেটের সামনে পুলিশ তাদের বাধা দেয়। এদিকে ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান হাদিকে গুলি করার ঘটনায় জড়িতদের ফেরত দেওয়ারও দাবি জানানো হয়। তাদের দাবি মানা না হলে ভারতীয় হাইকমিশনে ঢুকে পড়ার হুঁশিয়ারি দিয়েছে জুলাই ঐক্য। কর্মসূচিতে জুলাই ঐক্যের নেতারা বলেন, চব্বিশের জুলাই-আগস্টে হত্যাকাণ্ডের সঙ্গে জড়িত অনেক খুনি ভারতে পালিয়েছে। ভারত এমন সন্ত্রাসীদের আশ্রয় দিয়েছে। এসব সন্ত্রাসীকে দ্রুত ফিরিয়ে দিতে হবে। বাড্ডা থানার ওসি কাজী মো. নাসিরুল আমীন বলেন, বিকেল পৌনে ৫টায় কর্মসূচি শেষ হয়। কোনো অপ্রীতিকর ঘটনা ঘটেনি। হাসনাত আবদুল্লাহর মন্তব্যে কড়া প্রতিক্রিয়া আসামের মুখ্যমন্ত্রীর জাতীয় নাগরিক পার্টির (এনসিপি) নেতা হাসনাত আবদুল্লাহর মন্তব্যের পরিপ্রেক্ষিতে কড়া প্রতিক্রিয়া এসেছে আসামের মুখ্যমন্ত্রী হিমন্ত বিশ্ব শর্মার কাছ থেকে। গত মঙ্গলবার স্থানীয় সাংবাদিকদের তিনি বলেন, বাংলাদেশে গত এক বছরে এই চর্চা বারবার হচ্ছে, নর্থ-ইস্টকে (ভারতের উত্তর-পূর্বাঞ্চল) ভারত থেকে বিচ্ছিন্ন করে বাংলাদেশে যুক্ত করা উচিত। কিন্তু আপনারা জানেন, ভারত একটি বড় দেশ, পরমাণু শক্তিধর রাষ্ট্র এবং বিশ্বের চতুর্থ বৃহত্তম অর্থনীতি। ভারতের সঙ্গে বাংলাদেশ কীভাবে এটা করবে? এটা তো ভাবাও ভুল। তাদের বেশি সাহায্য করা আমাদের উচিত নয়। এই লোকগুলোকেও এটা বুঝিয়ে দেওয়া উচিত– ভারতের সঙ্গে এমন ব্যবহার করলে আমরা চুপ করে বসে থাকব না। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:23:12"
}