{
    "url": "https://samakal.com/whole-country/article/329928/%E0%A6%86%E2%80%99%E0%A6%B2%E0%A7%80%E0%A6%97-%E0%A6%A8%E0%A7%87%E0%A6%A4%E0%A6%BE%E0%A6%95%E0%A7%87-%E0%A6%9B%E0%A6%BE%E0%A7%9C%E0%A6%BE%E0%A6%A4%E0%A7%87-%E0%A6%A5%E0%A6%BE%E0%A6%A8%E0%A6%BE%E0%A7%9F-%E0%A6%AC%E0%A6%BF%E0%A6%8F%E0%A6%A8%E0%A6%AA%E0%A6%BF-%E0%A6%A8%E0%A7%87%E0%A6%A4%E0%A6%BE%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A7%80%E0%A6%B0%E0%A6%BE%C2%A0",
    "language": "bangla",
    "source": "samakal",
    "title": "আ’লীগ নেতাকে ছাড়াতে থানায় বিএনপি নেতাকর্মীরা",
    "body": "ডুমুরিয়া থানার সামনে বিএনপি নেতাকর্মীরা। ছবি: সমকাল প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ১৬:২৫ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১৬:৩৩ খুলনায় আওয়ামী লীগ নেতাকে ছাড়াতে বিএনপির শতাধিক নেতাকর্মী ডুমুরিয়া থানায় যান। তবে ছাড়াতে পারেননি তারা। আজ বুধবার দুপুরে ডুমুরিয়া থানায় এ ঘটনা ঘটে। আটক ওই ব্যক্তি হলেন সুকৃতি মণ্ডল। তিনি উপজেলার মাগুরখালী ইউনিয়ন আওয়ামী লীগের সহসভাপতি। স্থানীয়রা জানান, সুকৃতি মণ্ডলকে গ্রেপ্তারের খবর ছড়িয়ে পড়লে বুধবার সকাল উপজেলা বিএনপি এবং অঙ্গ ও সহযোগী সংগঠনের নেতাকর্মীরা থানা যান এবং তাকে ছাড়ানোর চেষ্টা করেন। কিন্তু তাকে ছাড়িয়ে নিতে ব্যর্থ হন বিএনপি নেতাকর্মীরা। সুকৃতির বিরুদ্ধে চাঁদাবাজি, নদী-খাল দখল ও সাধারণ মানুষকে মিথ্যা মামলায় হয়রানিসহ একাধিক অভিযোগ রয়েছে। উপজেলার মাগুরখালী ক্যাম্প ইনচার্জ এসআই জাহাঙ্গীর আলম বলেন, ‘২০২৪ সালের জানুয়ারিতে মাগুরখালী গ্রামে লুটপাট ও ভাঙচুরের একটি মামলায় মঙ্গলবার রাতে সুকৃতি মণ্ডলকে গ্রেপ্তার করে থানায় পাঠানো হয়। তাকে ছেড়ে দেওয়ার জন্য ডুমুরিয়ার একাধিক বিএনপির নেতার ফোন পেয়েছি। এসময় থানা এলাকায় বেশ উত্তেজনা বিরাজ করছিল।’ উপজেলা বিএনপির যুগ্ম আহ্বায়ক শেখ ফরহাদ হোসেন বলেন, ‘২০২৪ সালের ৫ আগস্টের পর থেকে সুকৃতি বিএনপি নেতাকর্মীদের সঙ্গে চলতে থাকেন। এবং বিএনপির হয়ে কাজ করছিলেন। এ কারণে তাকে থানা থেকে ছাড়ানোর চেষ্টা করছিলাম। বিএনপির হয়ে কাজ করছে সত্য। তবে আওয়ামী লীগ থেকে তিনি সম্ভবত পদ ত্যাগ করেননি। তবুও তিনি আমাদের হয়ে জাতীয় সংসদ নির্বাচনের কাজ করছেন।’ থানার ওসি কামাল হোসেন বলেন, সুকৃতি মণ্ডলকে গ্রেপ্তার করে আজ দুপুরে তাকে আদালতে সোপর্দ করা হয়েছে। তাকে ছেড়ে দেওয়ার প্রশ্নই ওঠে না। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:38:54"
}