{
    "url": "https://samakal.com/entertainment/article/329939/%E0%A6%97%E0%A7%81%E0%A6%AA%E0%A7%8D%E0%A6%A4%E0%A6%9A%E0%A6%B0-%E0%A6%A7%E0%A6%BE%E0%A6%81%E0%A6%9A%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%BF%E0%A6%A8%E0%A7%87%E0%A6%AE%E0%A6%BE-%E0%A6%95%E0%A7%87%E0%A6%A8-%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4-%E0%A6%AA%E0%A6%BE%E0%A6%95%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A6%A8%E0%A7%87-%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%A8%E0%A7%88%E0%A6%A4%E0%A6%BF%E0%A6%95-%E0%A6%9D%E0%A7%9C-%E0%A6%A4%E0%A7%81%E0%A6%B2%E0%A7%87%E0%A6%9B%E0%A7%87",
    "language": "bangla",
    "source": "samakal",
    "title": "গুপ্তচর ধাঁচের সিনেমা কেন ভারত-পাকিস্তানে রাজনৈতিক ঝড় তুলেছে",
    "body": "সম্প্রতি মুক্তি পাওয়া সিনেমা ধুরন্ধরের কিছু দৃশ্য নিয়ে ভারত-পাকিস্তানে বিতর্ক শুরু হয়েছে। ছবি: ভিডিও থেকে নেওয়া প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ১৮:০৯ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ২০:৪১ সম্প্রতি মুক্তি পাওয়া বলিউডের একটি গুপ্তচর ঘরানার সিনেমা ভারত ও পাকিস্তানে একদিকে প্রশংসা কুড়াচ্ছে, অন্যদিকে কারো কারো ভ্র কুঁচকে দিচ্ছে। কারণ, সিনেমাটিতে প্রতিবেশী দুই দেশের তিক্ত দ্বিপাক্ষিক সম্পর্কের উত্তেজনা নতুন করে তুলে ধরা হয়েছে। ধুরন্ধর নামের সিনেমাটি প্রেক্ষাগৃহে মুক্তি পায় গত সপ্তাহে। দেখানো হয়েছে সীমান্ত এলাকার গ্যাংস্টার ও গোয়েন্দা এজেন্টদের জগতকে। প্রেক্ষাপট বানানো হয়েছে, ভারত-পাকিস্তানের উত্তেজনা। রূপালি পর্দার বাইরে বাস্তবে ভারত ও পাকিস্তানের সম্পর্কে চরম উত্তেজনা তৈরি হয় গত মে মাসে। তখন কাশ্মীরের পেহেলগামে হামলাকে কেন্দ্র করে সংঘাতে জড়ায় দুই দেশ। ওই ঘটনার কয়েক মাসের মাথায় সিনেমাটি মুক্তি পেল। সিনেমায় পাকিস্তান অংশের একটি দৃশ্য। ছবি: ভিডিও থেকে নেওয়া সিনেমায় ভারতীয় গুপ্তচরের ভূমিকায় অভিনয় করেছেন রণবীর সিং। গল্পের এক পর্যায়ে তাঁকে পাকিস্তানের করাচিতে গ্যাংস্টারদের জগতে ঢুকতে দেখা যায়। সমালোচকরা বলছেন, কাহিনিতে অতিরিক্ত জাতীয়তাবাদের মসলা ব্যবহার করা হয়েছে। বিকৃত করা হয়েছে ইতিহাসকে। মূল গল্প ‘র’ এর অভিযান ঘিরে পরিচালক আদিত্য ধর ভারতীয় গোয়েন্দা সংস্থার ইতিহাসের একটি গোপন অধ্যায়কে নাট্যরূপ দিয়েছেন। কাহিনির কেন্দ্রবিন্দু হলো- ভারতের রিসার্চ অ্যান্ড অ্যানালাইসিস উইং (আরএডব্লিউ) পরিচালিত অভিযান। যেখানে সীমান্ত অতিক্রম করে ‘শত্রু দেশের’ মাটিতে গিয়ে সংস্থাটির সদস্যরা ভারতের জাতীয় নিরাপত্তা হুমকি দূর করার চেষ্টা করেন। গুপ্তচরের চরিত্রে অভিনয় করেছেন রণবীর সিং। ছবি: ভিডিও থেকে নেওয়া মাঠ পর্যায়ের এজেন্টের চরিত্রে রণবীর সিংকে সন্ত্রাসী নেটওয়ার্ক ভেতর থেকে ধ্বংস করার দায়িত্ব দেওয়া হয়। আর গোয়েন্দা কর্মকর্তা হিসেবে আর মাধবনসহ অন্য অভিনেতারা নয়াদিল্লিতে বসে ভূরাজনৈতিক কৌশল নির্ধারণ করেন। বিপরীতে প্রতিপক্ষের চরিত্রে সঞ্জয় দত্তকে দেখা যায় একটি পাকিস্তানি প্রতিষ্ঠানের প্রতিনিধিত্ব করতে। আর গ্যাংস্টারের ভূমিকায় দেখা যায় অক্ষয় খান্নাকে। পাকিস্তানে কেন বিতর্ক দীর্ঘদিনের ভূরাজনৈতিক উত্তেজনার মধ্যেও বলিউডের সিনেমা পাকিস্তানে বেশ জনপ্রিয়। যদিও পাকিস্তানকে বছরের পর বছর ধরে প্রধান শত্রু হিসেবে উপস্থাপন করা হচ্ছে। বিশেষ করে বলিউডের গুপ্তচর থ্রিলার সিনেমাগুলোতে। ধুরন্ধরের সমালোচনা হচ্ছে পাকিস্তানের প্রধান উপকূলীয় শহর করাচি এবং পুরোনো ও ঘনবসতিপূর্ণ এলাকা লিয়ারির উপস্থাপন ঘিরে। লাহোর বিশ্ববিদ্যালয়ের সমাজবিজ্ঞানের সহযোগী অধ্যাপক নিদা কিরমানি বলেছেন, এই উপস্থাপনাটি একেবারে কল্পনাপ্রসূত। এটা কোনোভাবেই করাচির মতো দেখাচ্ছে না। কিরমানির মতে, সিনেমায় শহরটিকে কেবল সহিংসতার প্রতীক হিসেবে দেখানো হয়েছে। এটিই অন্যতম বড় সমস্যা। ভুলভাবে উপস্থাপন করা হয়েছে, করাচির অবকাঠামো, সংস্কৃতি ও ভাষা। একটি দৃশ্যে ব্যবহার করা হয়েছে পাকিস্তানের প্রয়াত প্রধানমন্ত্রী বেনজীর ভুট্টোর ছবি। এদিকে, পাকিস্তান পিপলস পার্টির (পিপিপি) এক সদস্য করাচির আদালতে আইনি ব্যবস্থা নিয়েছেন। তাঁর অভিযোগ, প্রয়াত প্রধানমন্ত্রী বেনজীর ভুট্টোর (২০০৭ সালে নিহত হন) ছবি অনুমোদন ছাড়া ব্যবহার করা হয়েছে। পিপিপির নেতাদের ‘সন্ত্রাসবাদীদের সমর্থক’ হিসেবে তুলে ধরা হয়েছে। কিরমানি বলছেন, চলচ্চিত্রের নির্মাতারা পাকিস্তানের ঐতিহাসিক চরিত্রগুলোকে ভিন্ন প্রেক্ষাপটে ব্যবহার করেছেন। আর মুম্বাইয়ের সমালোচক মায়াঙ্ক শেখর বলছেন, সিনেমাটি দেখে মনে হয়েছে, এর নির্মাতা, লেখক, অভিনয় শিল্পী কিংবা পরিচালক কখনো করাচিতে যাননি। শহরটিকে দেখানো হয়েছে ধূলিময় ও বিধ্বস্ত হিসেবে। শহরটিকে ধূসরভাবে উপস্থাপনের জন্য সেপিয়া টোন (কালার গ্রেড) ব্যবহার করা হয়েছে। মায়াঙ্ক বলেন, এটি শুধু বলিউড নয়, তৃতীয় বিশ্বের দেশকে তুলে ধরার সময় হলিউডের সিনেমাতেও এই টোন ব্যবহার করা হয়। ‘এক্সট্র্যাকশন’ সিনেমায় বাংলাদেশের ঢাকা শহরের সেটও একইভাবে দেখানো হয়েছে। ভারতে কী নিয়ে বিতর্ক বাণিজ্যিকভাবে সফলতা পেলেও ভারতে সিনেমাটি সমালোচনা এড়াতে পারেনি। দেশটির এক সেনা কর্মকর্তার পরিবার দিল্লি হাইকোর্টে চলচ্চিত্রটির মুক্তি ঠেকানোর আবেদন করেন। তাদের দাবি, এটি অনুমতি ছাড়াই ওই সেনা কর্মকর্তার জীবন ও কাজের নমুনাকে ব্যবহার করেছে। যদিও নির্মাতারা এমন অভিযোগ অস্বীকার করেছেন। তাদের ভাষ্য, গল্পটি সম্পূর্ণ কাল্পনিক। কিন্তু সমালোচক ও বিশ্লেষকরা বলছেন, বাস্তবের হামলার অডিও রেকর্ডিং ও খবরের ছবি ব্যবহার করাটা নির্মাতাদের এমন দাবির সঙ্গে সাংঘর্ষিক। এই প্রবণতা কি নতুন বলিউডে অতিরঞ্জিত গল্পের সিনেমা নতুন নয়। কিন্তু গত কয়েক বছর ধরে মূলধারার প্রযোজনা প্রতিষ্ঠানগুলোও এমন গল্পের সিনেমা বানাচ্ছে। যেগুলোতে সংখ্যালঘুদের নেতিবাচকভাবে উপস্থান করা হচ্ছে। আবার প্রধানমন্ত্রী নরেন্দ্র মোদির হিন্দু জাতীয়তাবাদী সরকারের নীতির সঙ্গে এক ধরনের সামঞ্জস্য বজায় রাখছে। নিদা কিরমানি বলছেন, প্রায়ই ভারতের ভেতরে ও বাইরে মুসলমানদের ‘সন্ত্রাসী’ হিসেবে উপস্থাপন করা হয়। যা দেশটির মুসলমানদের সাংস্কৃতিকভাবে আরো প্রান্তিক করে। দুর্ভাগ্যবশত, মানুষ এ ধরনের অতিরিক্ত জাতীয়তাবাদী কাহিনির দিকে আকৃষ্ট হয়। পরিচালকরাও এই ধারা থেকে অর্থ উপার্জন করছেন। নরেন্দ্র মোদি নিজেও সম্প্রতি ‘আর্টিকেল ৩৭০’ চলচ্চিত্রের প্রশংসা করেছেন। সিনেমাটি মুক্তির সময় তিনি বলেছিলেন, এটি জম্মু ও কাশ্মীরের স্বায়ত্তশাসনের সাংবিধানিক ধারা বাতিলের সঠিক তথ্য তুলে ধরেছে। তবে সমালোচকদের দৃষ্টিতে সিনেমাটি একটি ‘প্রোপাগান্ডা’। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:31:53"
}