{
    "url": "https://samakal.com/lifestyle/article/329906/%E0%A6%B2%E0%A7%87%E0%A6%AC%E0%A7%81-%E0%A6%A6%E0%A7%80%E0%A6%B0%E0%A7%8D%E0%A6%98%E0%A6%A6%E0%A6%BF%E0%A6%A8-%E0%A6%B8%E0%A6%A4%E0%A7%87%E0%A6%9C-%E0%A6%B0%E0%A6%BE%E0%A6%96%E0%A6%AC%E0%A7%87%E0%A6%A8-%E0%A6%AF%E0%A7%87%E0%A6%AD%E0%A6%BE%E0%A6%AC%E0%A7%87%C2%A0",
    "language": "bangla",
    "source": "samakal",
    "title": "লেবু দীর্ঘদিন সতেজ রাখবেন যেভাবে",
    "body": "ভাতের সঙ্গে অনেকেই লেবু খেতে পছন্দ করেন। এছাড়া চা কিংবা শরবত তৈরিতেও লেবু ব্যবহার খুবই জনপ্রিয়। দৈনন্দিন খাওয়ার জন্য জন্য কেউ কেউ একবারে অনেক লেবু কিনে রাখেন। লেবুর স্বাদ যাতে ঠিক থাকে এজন্য সঠিক ভাবে সংরক্ষণ করা দরকার। গোটা লেবু যে ভাবে সংরক্ষণ করা উচিত, কাটা লেবু সেভাবে রাখলে হবে না। আবার লেবুর রস বের করে সংরক্ষণ করার পদ্ধতি সম্পূর্ণ ভিন্ন। গোটা লেবু সংরক্ষণের উপায়- ফ্রিজে রাখুন: সাধারণ তাপমাত্রায় লেবু এক সপ্তাহ ভালো থাকলেও, ফ্রিজে রাখলে ২-৪ সপ্তাহ ভালো থাকে, যা স্বাভাবিকের চেয়ে দ্বিগুণ। প্লাস্টিক ব্যাগ/ফয়েল পেপারে মুড়িয়ে নিন: প্রতিটি লেবু আলাদাভাবে প্লাস্টিক র‍্যাপ বা অ্যালুমিনিয়াম ফয়েল দিয়ে মুড়িয়ে ফ্রিজের ক্রিসপার ড্রয়ারে রাখতে পারেন। এতে লেবুর আর্দ্রতা বজায় থাকে ও শুকিয়ে যায় না। এভাবে রাখলে প্রায় এক মাস পর্যন্ত ভালো থাকে। পানিতে ডুবিয়ে সংরক্ষণ: একটি কাচের পাত্রে পানি ভরে তাতে লেবু ডুবিয়ে ফ্রিজে রাখুন। দুই একদিন পরপর পানি পরিবর্তন করুন। এতে লেবু আর্দ্র থাকে ও ৩ মাস পর্যন্ত তাজা থাকতে পারে। এয়ারটাইট কন্টেইনার: লেবুগুলো একটি জিপলক ব্যাগ বা এয়ারটাইট কন্টেইনারে ভরে ফ্রিজে রাখুন, এতে আর্দ্রতা আটকে থাকে ও শুকিয়ে যায় না। কাটা লেবু সংরক্ষণের উপায়- প্লাস্টিক র‍্যাপ/কন্টেইনার: কাটা অংশটি প্লাস্টিক দিয়ে ভালোভাবে মুড়িয়ে বা একটি আবদ্ধ পাত্রে রেখে ফ্রিজে রাখুন, এতে কয়েকদিন ভালো থাকবে। লেবুর রস সংরক্ষণ- বরফ জমাট করে: লেবুর রস বের করে আইস কিউব ট্রেতে জমিয়ে রাখুন। এটি রান্না বা বেকিংয়ের কাজে কয়েক মাস ব্যবহার করা যায়। ফ্রিজে রাখুন: তাজা রসের মতো না হলেও, কয়েকদিন রান্নায় ব্যবহারের জন্য ফ্রিজে রাখা যায়। গুরুত্বপূর্ণ টিপস- শুকনো রাখুন: ফ্রিজে রাখার আগে লেবু সম্পূর্ণ শুকনো করে নিতে হবে। তা না হলে, অতিরিক্ত আর্দ্রতা ছত্রাক তৈরি করতে পারে। সূর্যের আলো এড়িয়ে চলুন: সরাসরি সূর্যালোক লেবু শুকিয়ে ফেলে, এ কারণে এটি এড়িয়ে চলতে হবে। অন্য ফল থেকে দূরে রাখুন: ইথিলিন গ্যাস উৎপাদনকারী ফল (যেমন আপেল, কলা) থেকে লেবু আলাদা রাখতে হবে। কারণ এটি পাকা প্রক্রিয়া দ্রুত করে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:38:00"
}