{
    "url": "https://samakal.com/bangladesh/article/329944/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6-%E0%A6%B9%E0%A6%BE%E0%A6%87%E0%A6%95%E0%A6%AE%E0%A6%BF%E0%A6%B6%E0%A6%A8%E0%A6%BE%E0%A6%B0%E0%A6%95%E0%A7%87-%E0%A6%A4%E0%A6%B2%E0%A6%AC-%E0%A6%95%E0%A6%B0%E0%A7%87-%E0%A6%AF%E0%A6%BE-%E0%A6%9C%E0%A6%BE%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87%E0%A6%9B%E0%A7%87-%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4",
    "language": "bangla",
    "source": "samakal",
    "title": "বাংলাদেশ হাইকমিশনারকে তলব করে যা জানিয়েছে ভারত",
    "body": "ভারতের পররাষ্ট্র মন্ত্রণালয়ের ওয়েবসাইটে প্রকাশিত সংবাদ বিজ্ঞপ্তি। স্ক্রিনশট প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ১৮:৩৭ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১৮:৩৮ নয়াদিল্লিতে নিযুক্ত বাংলাদেশ হাইকমিশনার এম রিয়াজ হামিদুল্লাহকে বুধবার তলব করে ভারতের পররাষ্ট্র মন্ত্রণালয়। পরে এর কারণ নিয়ে মন্ত্রণালয়ের ওয়েবসাইটে একটি বিবৃতি প্রকাশ করা হয়েছে। যেখানে বলা হয়েছে, বাংলাদেশের নিরাপত্তা পরিস্থিতি নিয়ে দেশটি উদ্বিগ্ন। ভারতের পররাষ্ট্র মন্ত্রণালয় জানিয়েছে, হাইকমিশনারকে তলব করে অবনতির দিকে থাকা নিরাপত্তা পরিস্থিতি নিয়ে গভীর উদ্বেগের পাশাপাশি ‘কিছু চরমপন্থী গোষ্ঠীর’ কর্মকাণ্ডের দিকে মনোযোগ আকর্ষণ করা হয়। এই গোষ্ঠী ঢাকায় অবস্থিত ভারতীয় মিশন ঘিরে নিরাপত্তা পরিস্থিতি সৃষ্টির পরিকল্পনার ঘোষণা দিয়েছে। বিজ্ঞপ্তিতে জানানো হয়েছে, বাংলাদেশে সম্প্রতি কয়েকটি ঘটনাকে কেন্দ্র করে ‘চরমপন্থী মহল’ যে বয়ান তৈরির চেষ্টা করছে, ভারত তা সম্পূর্ণভাবে প্রত্যাখ্যান করছে। দুঃখজনকভাবে, অন্তর্বর্তী সরকার এসব ঘটনার বিষয়ে এখনো পূর্ণাঙ্গ তদন্ত পরিচালনা করেনি কিংবা ভারতের সঙ্গে অর্থবহ কোনো তথ্য প্রমাণও বিনিময় করেনি। ভারতের পররাষ্ট্র মন্ত্রণালয় বলেছে, বাংলাদেশের জনগণের সঙ্গে ভারতের ঘনিষ্ঠ ও বন্ধুত্বপূর্ণ সম্পর্ক আছে। এর ভিত্তি গড়ে উঠেছে মুক্তিযুদ্ধের সময়কার সংগ্রামে। যা পরে বিভিন্ন উন্নয়নমূলক ও জনগণের সঙ্গে জনগণের যোগাযোগমূলক উদ্যোগের মাধ্যমে আরো সুদৃঢ় হয়েছে। ভারত বাংলাদেশের শান্তি ও স্থিতিশীলতার পক্ষে আছে। পাশাপাশি শান্তিপূর্ণ পরিবেশে অবাধ, সুষ্ঠু, অন্তর্ভুক্তিমূলক ও বিশ্বাসযোগ্য নির্বাচন আয়োজনের আহ্বান জানিয়ে আসছে। অন্তর্বর্তী সরকারের কাছে ভারতের প্রত্যাশা- কূটনৈতিক বাধ্যবাধকতার আলোকে বাংলাদেশে অবস্থিত বিভিন্ন মিশন ও পোস্টের নিরাপত্তা নিশ্চিত করবে। গত রোববার ঢাকায় নিযুক্ত ভারতীয় হাইকমিশনার প্রণয় ভার্মাকে তলব করেছিল বাংলাদেশের পররাষ্ট্র মন্ত্রণালয়। সংবাদ বিজ্ঞপ্তিতে তখন মন্ত্রণালয় জানিয়েছিল, ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদির হত্যাচেষ্টায় সন্দেহভাজনরা যাতে ভারতে পালাতে না পারে সে বিষয়ে সহযোগিতা কামনা করা হয়। ভারতে প্রবেশ করলে দ্রুত গ্রেপ্তার ও ফেরত পাঠানো নিশ্চিত করারও দাবি জানানো হয়। বাংলাদেশের পররাষ্ট্র মন্ত্রণালয়ের বিজ্ঞপ্তিতে বলা হয়েছিল, আসন্ন সংসদ নির্বাচনে বিঘ্ন ঘটাতে শেখ হাসিনা তাঁর সমর্থকদের উসকানি দিচ্ছেন। ভারত তাঁকে এমন সুযোগ দেওয়ায় উদ্বেগ প্রকাশ করে বাংলাদেশ। পাশাপাশি বিচারের স্বার্থে শেখ হাসিনা ও আসাদুজ্জামান খানকে দ্রুত প্রত্যর্পণের আহ্বান জানানো হয়। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:24:50"
}