{
    "url": "https://samakal.com/entertainment/article/329929/%E0%A6%B9%E0%A6%BE%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A6%B0-%E0%A6%B6%E0%A6%B0%E0%A7%80%E0%A6%B0-%E0%A6%9B%E0%A7%81%E0%A6%81%E0%A7%9F%E0%A7%87-%E0%A6%86%E0%A6%97%E0%A7%81%E0%A6%A8%E0%A7%87-%E0%A6%AA%E0%A7%8B%E0%A7%9C%E0%A6%BE%E0%A6%A8%E0%A7%8B-%E0%A6%97%E0%A6%B2%E0%A7%8D%E0%A6%AA",
    "language": "bangla",
    "source": "samakal",
    "title": "হাওয়ার শরীর ছুঁয়ে আগুনে পোড়ানো গল্প",
    "body": "নির্মাতা মেজবাউর রহমান সুমন যে আদ্যোপান্ত একজন শিল্পী। তার ছাপ স্পষ্ট তার প্রতিটি কাজে। সেই শিল্পীসত্তাই যেন বিজয় দিবসের সন্ধ্যায় প্রতিটি মুহূর্তে অনুভূত হয়েছে। পরিবেশ, আলো, মানুষের উপস্থিতি—সবকিছু মিলিয়ে তৈরি হয়েছিল এক ধরনের সিনেমাটিক আবহ; যেন দর্শকরা ট্রেলার দেখার আগেই ঢুকে পড়েছিল ‘রইদ’-এর ক্যানভাসে। এর আগে এমন পরিবেশে, এমন ঘরোয়া অথচ নান্দনিক পরিসরে কোনো সিনেমার আনুষ্ঠানিক ঘোষণা চোখে পড়েনি। ‘হাওয়া’ নির্মাতা সুমন সেটা দেখালেন। সিনেমার গল্প যেমন আলাদা ভাষায় বলা যায়, ঠিক তেমনি সিনেমা ঘোষণার ধরনও হতে পারে ভিন্ন—এই বার্তাই নিঃশব্দে ছড়িয়ে পড়েছিল বিজয় দিবসের লাল-সবুজে মোড়ানো সন্ধ্যায়। ঢাকাই সিনেমার মানচিত্রে ভেন্যুটি যেমন নতুন, তেমনি ব্যতিক্রমী ছিল পুরো আয়োজনের ভাবনা। প্রচলিত লালগালিচা, কৃত্রিম আলো আর নির্ধারিত বক্তৃতার গণ্ডি ভেঙে নির্মাতা বেছে নিয়েছিলেন একেবারে আলাদা পথ। সিনেমার আনুষ্ঠানিক ঘোষণা মানেই মঞ্চে বসে শুধু বক্তৃতা আর বক্তৃতা এই ধারণার বাইরে গিয়ে ‘রইদ’-এর ট্রেলার উন্মোচন হয়েছে এক ভিন্ন আবহে। রাজধানীর পার্বত্য কমপ্লেক্সের এম্পি থিয়েটার এদিন শিল্প, গল্প আর আগত অতিথিদের উপস্থিতিতে উঠেছিল সুমনের সিনেমার ক্যানভাসের মতোই রঙিন। তিন বছর আগে প্রেক্ষাগৃহে মুক্তি পায় মেজবাউর রহমান সুমনের ‘হাওয়া’। দেশ-বিদেশে ছবিটি পায় অভাবনীয় সাফল্য। দীর্ঘ বিরতির পর এবার তাঁর দ্বিতীয় পূর্ণদৈর্ঘ্য চলচ্চিত্র ‘রইদ’ নিয়ে ফিরছেন এই নির্মাতা। ছবিটি নিয়ে এতদিন খুব বেশি তথ্য প্রকাশ করেননি নির্মাতা বা প্রযোজক। মঙ্গলবার পোস্টার প্রকাশের পরপরই উন্মুক্ত করা হয় সিনেমার ট্রেলার। আর ট্রেলার প্রকাশের সঙ্গে সঙ্গেই অন্তর্জালে শুরু হয় আলোচনা। অভিনয়শিল্পী, পরিচালক, কলাকুশলী থেকে শুরু করে সিনেমাপ্রেমীদের নজর কাড়ে এই ট্রেলার। ট্রেলার প্রকাশের আগেই জানানো হয়, বিশ্বের অন্যতম মর্যাদাপূর্ণ চলচ্চিত্র উৎসব ইন্টারন্যাশনাল ফিল্ম ফেস্টিভ্যাল রটারড্যাম (আইএফএফ আর)–এর ৫৫তম আসরের মূল প্রতিযোগিতা বিভাগ ‘টাইগার কম্পিটিশন’–এ অফিশিয়ালি নির্বাচিত হয়েছে ‘রইদ’। বাংলা সিনেমার আন্তর্জাতিক যাত্রায় এটিকে একটি গুরুত্বপূর্ণ মাইলফলক হিসেবেই দেখছেন সংশ্লিষ্টরা। উল্লেখযোগ্য যে, এই বিভাগে এর আগে ক্রিস্টোফার নোলান ও বং জুন-হোর মতো বিশ্বখ্যাত নির্মাতারা তাঁদের ক্যারিয়ারের শুরুর দিকের কাজ প্রদর্শন করেছেন। আয়োজনে ছবিটির ভাবনা ও দর্শন নিয়ে কথা বলেন পরিচালক মেজবাউর রহমান সুমন। তিনি বলেন, ‘সাদু, তার পাগল স্ত্রী এবং তাদের বাড়ির পাশের তালগাছকে ঘিরে আবর্তিত এই গল্পে আমরা আদতে আদম ও হাওয়ার আদিম আখ্যানকে খোঁজার চেষ্টা করেছি। হাজার বছরের পুরোনো সেই আখ্যানকে আমরা পুনর্নির্মাণ করেছি। সিনেমার গল্প বর্তমানে নয়, বরং অনুভূতি বর্তমানে। ছবিটির প্রতিটি স্তরে জড়িয়ে আছে চিত্রশিল্পী এস এম সুলতানের দেখা গ্রামীণ বাংলার আবহ।’ আর কি কি আছে রইদে? এমন প্রশ্ন করলে সুমন বলেন, এই রইদে গরম, শীত-মেঘ বৃষ্টি সব আছে। প্রেম-রোমান্স, দুঃখ-বেদনা সব পাবেন। চলচ্চিত্রটির প্রযোজনা প্রতিষ্ঠান বঙ্গ-এর পক্ষে প্রযোজক মুশফিকুর রহমান বলেন, ‘দেশের চলচ্চিত্র শিল্পের সবচেয়ে ক্ষয়িষ্ণু সময়ে যে স্বল্পসংখ্যক নির্মাতা আমাদের আশার আলো দেখিয়েছেন, মেজবাউর রহমান সুমন তাঁদের অন্যতম। তাই এই ছবির প্রযোজক হিসেবে বঙ্গ গর্বিত।’ ‘রইদ’-এর বিভিন্ন চরিত্রে অভিনয় করেছেন মোস্তাফিজুর নূর ইমরান, নাজিফা তুষি, গাজী রাকায়েত, আহসাবুল ইয়ামিন রিয়াদসহ আরও অনেকে। সিনেমাটির গল্প লিখেছেন মেজবাউর রহমান সুমন ও সেলিনা বানু মনি। চিত্রনাট্য লিখেছেন মেজবাউর রহমান সুমন, জাহিন ফারুক আমিন, সিদ্দিক আহমেদ এবং সুকর্ণ শাহেদ ধীমান। আগামী বছর প্রেক্ষাগৃহে মুক্তি পাবে ‘রইদ’। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:32:00"
}