{
    "url": "https://samakal.com/whole-country/article/329938/%E0%A6%8F%E0%A6%A8%E0%A6%B8%E0%A6%BF%E0%A6%AA%E0%A6%BF-%E0%A6%A8%E0%A7%87%E0%A6%A4%E0%A6%BE-%E0%A6%B9%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A8%E0%A6%BE%E0%A6%A8-%E0%A6%AE%E0%A6%BE%E0%A6%B8%E0%A6%89%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A7%A9-%E0%A6%B8%E0%A6%AE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%93%E0%A6%AA%E0%A6%B0-%E0%A6%B9%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE",
    "language": "bangla",
    "source": "samakal",
    "title": "এনসিপি নেতা হান্নান মাসউদের ৩ সমর্থকের ওপর হামলা",
    "body": "হাতিয়া উপজেলা স্বাস্থ্য কমপ্লেক্সে ভর্তি এনসিপি নেতা হান্নান মাসউদের এক সমর্থক। ছবি: সমকাল প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ১৮:০৪ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১৮:০৭ জাতীয় নাগরিক পার্টির (এনসিপি) সিনিয়র যুগ্ম মুখ্য সমন্বয়ক ও নোয়াখালী-৬ (হাতিয়া) আসনে শাপলা কলি প্রতীকের প্রার্থী আব্দুল হান্নান মাসউদের তিন সমর্থকের ওপর হামলার অভিযোগ উঠেছে। গতকাল মঙ্গলবার সন্ধ্যা সাড়ে ৬টার দিকে উপজেলার চরকিং ইউনিয়নের ৫নং ওয়ার্ডের মধ্যম শুল্লকিয়া গ্রামের কিল্লার বাজার এলাকায় এ হামলার ঘটনা ঘটে। পরে গতকাল রাতেই আহতদের হাতিয়া উপজেলা স্বাস্থ্য কমপ্লেক্সে ভর্তি করা হয়। আহতরা হলেন- মধ্যম শুল্লকিয়া গ্রামের মো. ওমর ফারুকের ছেলে মো. হাছান উদ্দিন, মো. সালাউদ্দিনের ছেলে এমদাদ হোসেন এবং এমরান হোসেনের ছেলে রাজিব উদ্দিন। তারা সবাই জাতীয় নাগরিক পার্টির (এনসিপি) রাজনীতির সঙ্গে জড়িত এবং নিয়মিত শাপলা কলি প্রতীকের পক্ষে প্রচারণা চালাচ্ছিলেন বলে জানা যায়। স্থানীয়রা জানান, হাতিয়ার নতুন জেগে ওঠা চর জাগলার ভূমি বন্দোবস্তকে কেন্দ্র করে দীর্ঘদিন ধরে বিরোধ চলছিল। অতীতে ভূমিদস্যুদের কাছ থেকে নতুন চর ৫০ হাজার থেকে ১ লাখ টাকার বিনিময়ে কিনে নিতে হতো বলে অভিযোগ রয়েছে। এ বিষয়ে এনসিপির প্রার্থী আব্দুল হান্নান মাসউদ ভূমিহীনদের জলদস্যুদের কাছ থেকে কোনো টাকা দিয়ে জমি না কেনার আহ্বান জানান। তিনি বলেন, সরকারি বন্দোবস্ত হলে ভূমিহীনদের কোনো টাকা দেওয়ার প্রয়োজন নেই। প্রত্যক্ষদর্শীরা জানান, ভূমিহীনদের পক্ষে কথা বলার কারণে মো. হাছান উদ্দিনের ওপর হামলা চালানো হয়। একদল ব্যক্তি তাকে দা দিয়ে পিঠ ও বুকে কুপিয়ে জখম করে এবং ডান হাত ভেঙে দেয়। এ সময় এমদাদ হোসেনকেও কুপিয়ে জখম করা হয়। তাদের রক্ষা করতে গেলে রাজিব উদ্দিনও আহত হন। পরে স্থানীয়রা আহতদের উদ্ধার করে উপজেলা স্বাস্থ্য কমপ্লেক্সে ভর্তি করেন। গুরুতর আহত মো. হাছান উদ্দিন বলেন, ‘ভূমিহীনদের পক্ষে কথা বলায় আব্দুল মান্নান, সুমন উদ্দিন, মোসলেহ উদ্দিন, আলাউদ্দিন, আবদুল হক ধনু, সাকিল, সিরাজ, শামসুদ্দিন ও মহিউদ্দিন আমাদের ওপর হামলা চালায়। আমাদের শরীরের বিভিন্ন স্থানে দায়ের কোপ রয়েছে। অভিযুক্তরা অতীতে আওয়ামী লীগের রাজনীতির সঙ্গে জড়িত ছিল, গত বছরের ৫ আগস্টের পর তারা বিএনপির রাজনীতিতে সক্রিয় হয় এবং বর্তমানে বিএনপির মনোনীত প্রার্থীর অনুসারী। আমরা এ ঘটনার সুষ্ঠু বিচার চাই।’ তবে অভিযোগ অস্বীকার করে বাজারের ব্যবসায়ী মহিউদ্দিন বলেন, ‘ভূমি নিয়ে বিরোধের জেরে মারামারির ঘটনা ঘটেছে। আমি এর সঙ্গে জড়িত নই।’ আরেক অভিযুক্ত ও চরকিং ইউনিয়ন স্বেচ্ছাসেবক দলের যুগ্ম আহ্বায়ক শামসুদ্দিন বলেন, ‘আমাদের বাড়িতে এসে প্রথমে এনসিপির লোকজন হামলা চালায়। তাদের ওপর কে বা কারা হামলা করেছে, তা নিশ্চিতভাবে বলতে পারছি না। তবে আমাদের বিরুদ্ধে মিথ্যা অপপ্রচার চালানো হচ্ছে।’ এ ঘটনায় নিন্দা জানিয়ে এনসিপির সিনিয়র যুগ্ম মুখ্য সমন্বয়ক আব্দুল হান্নান মাসউদ বলেন, ‘এ ধরনের হামলা গণতন্ত্র, মতপ্রকাশের স্বাধীনতা ও সাধারণ মানুষের নিরাপত্তার ওপর সরাসরি আঘাত। রাজনৈতিক মতভিন্নতা থাকতে পারে, কিন্তু সন্ত্রাস ও সহিংসতার কোনো স্থান নেই। হামলাকারীদের দ্রুত আইনের আওতায় আনার জন্য প্রশাসনের কাছে জোর দাবি জানাচ্ছি।’ হাতিয়া থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মো. সাইফুল আলম বলেন, ‘খবর পেয়ে পুলিশ ঘটনাস্থল পরিদর্শন করেছে এবং আহতদের সঙ্গে হাসপাতালে কথা বলেছে। এ ঘটনায় একটি অভিযোগ পাওয়া গেছে। বিষয়টি তদন্ত করে প্রয়োজনীয় আইনগত ব্যবস্থা নেওয়া হবে।’ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:39:12"
}