{
    "url": "https://samakal.com/capital/article/329963/%E0%A6%B8%E0%A6%AE%E0%A6%AC%E0%A6%BE%E0%A7%9F%E0%A7%87-%E0%A6%A8%E0%A6%BE%E0%A6%B0%E0%A7%80%E0%A6%B0-%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%AE%E0%A6%A4%E0%A6%BE%E0%A7%9F%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%9C%E0%A7%80%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A4-%E0%A6%A6%E0%A6%B2%E0%A6%BF%E0%A6%B2",
    "language": "bangla",
    "source": "samakal",
    "title": "সমবায়ে নারীর ক্ষমতায়নের জীবন্ত দলিল",
    "body": "সমবায়ের মাধ্যমে নারীর ক্ষমতায়ন, নেতৃত্ব ও টেকসই উন্নয়নের বাস্তব গল্প তুলে ধরতে বই প্রকাশনা অনুষ্ঠানের আয়োজন করেছে গুড নেইবারস বাংলাদেশ। আজ বুধবার সকাল ১০টা ৩০ মিনিট থেকে দুপুর ১টা ৩০ মিনিট পর্যন্ত রাজধানীর আগারগাঁওয়ের সমবায় ভবনে আনুষ্ঠানিকভাবে মোড়ক উন্মোচন করা হয় ‘সমবায়ে সমৃদ্ধি সফলতার গল্পগুচ্ছ’ বইটির। বইটিতে বাংলাদেশের বিভিন্ন অঞ্চলের ২১টি নারীনেতৃত্বাধীন সমবায় সমিতির বাস্তব সাফল্যের গল্প সংকলিত হয়েছে। সমবায়ের মাধ্যমে কীভাবে নারীরা সঞ্চয় গড়ে তুলেছেন, নেতৃত্বে এসেছেন, উদ্যোক্তা হিসেবে আত্মপ্রকাশ করেছেন এবং নিজেদের জীবন ও কমিউনিটিতে টেকসই পরিবর্তন এনেছেন—এই বই তারই প্রামাণ্য দলিল। অনুষ্ঠানে প্রধান অতিথি হিসেবে উপস্থিত ছিলেন সমবায় অধিদপ্তরের নিবন্ধক ও মহাপরিচালক মো. ইসমাইল হোসেন। সম্মানিত অতিথি হিসেবে বক্তব্য দেন পাওয়ার অ্যান্ড পার্টিসিপেশন রিসার্চ সেন্টার (পিপিআরসি)-এর নির্বাহী চেয়ারম্যান ও সাবেক তত্ত্বাবধায়ক সরকারের উপদেষ্টা ড. হোসেন জিল্লুর রহমান। অনুষ্ঠানের সভাপতিত্ব করেন গুড নেইবারস বাংলাদেশের ম্যানেজিং ডিরেক্টর (কান্ট্রি হেড) বার্টিন গোমেজ। বিশেষ অতিথি হিসেবে উপস্থিত ছিলেন বইটির সম্পাদক ড. আবু জামিল ফয়সাল এবং বাংলাদেশ হেলথ রিপোর্টার্স ফোরামের সভাপতি ও জনস্বাস্থ্য বিশেষজ্ঞ রাশেদ রাব্বি। অনুষ্ঠানের উদ্দেশ্য ছিল বইটির আনুষ্ঠানিক মোড়ক উন্মোচন ও প্রকাশনা কার্যক্রম সম্পন্ন করা এবং তৃণমূল পর্যায়ের নারীদের টেকসই সামাজিক ও অর্থনৈতিক পরিবর্তনে নেতৃত্ব দিতে অনুপ্রাণিত করা। পাশাপাশি ভবিষ্যৎ সমবায় সদস্য ও নারী উদ্যোক্তাদের উদ্ভাবন, নেতৃত্ব ও ক্ষমতায়নের পথে উদ্বুদ্ধ করাও ছিল এই আয়োজনের লক্ষ্য। অনুষ্ঠানের কর্মসূচিতে ছিল স্বাগত সংগীত, উদ্বোধনী বক্তব্য, গুড নেইবারস বাংলাদেশের সমবায় কার্যক্রম নিয়ে ভিডিও ডকুমেন্টারি প্রদর্শন, সাংস্কৃতিক পরিবেশনা, বইয়ের সারসংক্ষেপ উপস্থাপন, আনুষ্ঠানিক মোড়ক উন্মোচন ও ফটো সেশন, সমবায় সদস্যদের অনুভূতি প্রকাশ এবং অতিথিদের দিকনির্দেশনামূলক বক্তব্য। সভাপতির বক্তব্যে বার্টিন গোমেজ বলেন, এই বইটি শুধু একটি প্রকাশনা নয়; এটি নারীর আত্মমর্যাদা, নেতৃত্ব এবং সমবায়ের শক্তির জীবন্ত দলিল। গ্রামবাংলার নারীরা যে পরিবর্তনের পথ তৈরি করেছেন, এই বই সেই ইতিহাসকে সংরক্ষণ করবে। গুড নেইবারস বাংলাদেশ মনে করে, সমবায়ের শক্তিই বাংলাদেশের শক্তি। আর নারীরা যখন সংগঠিত হয়, তখন তারা শুধু নিজেদের নয়, পুরো সমাজের ভবিষ্যৎ বদলে দেওয়ার সক্ষমতা অর্জন করে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:22:57"
}