{
    "url": "https://samakal.com/whole-country/article/329973/%E0%A6%95%E0%A7%81%E0%A6%AE%E0%A6%BF%E0%A6%B2%E0%A7%8D%E0%A6%B2%E0%A6%BE%E0%A7%9F-%E0%A6%86%E0%A6%9A%E0%A6%B0%E0%A6%A3%E0%A6%AC%E0%A6%BF%E0%A6%A7%E0%A6%BF-%E0%A6%B2%E0%A6%99%E0%A7%8D%E0%A6%98%E0%A6%A8-%E0%A6%95%E0%A6%B0%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%8F%E0%A6%A8%E0%A6%AA%E0%A6%BF-%E0%A6%A8%E0%A7%87%E0%A6%A4%E0%A6%BE%E0%A6%B0-%E0%A6%B6%E0%A7%8B%E0%A6%A1%E0%A6%BE%E0%A6%89%E0%A6%A8",
    "language": "bangla",
    "source": "samakal",
    "title": "কুমিল্লায় আচরণবিধি লঙ্ঘন করে বিএনপি নেতার শোডাউন",
    "body": "নির্বাচন কমিশনের বর্ণিত আচরণবিধি লঙ্ঘন করে সমাবেশ শোডাউন করেছেন কুমিল্লা-১০ (লালমাই-নাঙ্গলকোট) আসনে বিএনপির মনোনয়ন প্রত্যাশী ও বিএনপির কেন্দ্রীয় নির্বাহী কমিটির সদস্য মোবাশ্বের আলম ভুঁইয়া। বুধবার (১৭ ডিসেম্বর) বিকেলে প্রথমে তিনি নাঙ্গলকোট উপজেলা সদরের হাসান মেমোরিয়াল সরকারি ডিগ্রি কলেজ মাঠে সমাবেশ করেন। পরে নাঙ্গলকোট বাজারের গুরুত্বপূর্ণ সড়কে হাজারো নেতাকর্মী নিয়ে শোডাউন করেন। সামাজিক যোগাযোগ মাধ্যমে ভাইরাল হওয়া ভিডিওতে দেখা যায়, বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের স্বদেশ প্রত্যাবর্তন, ত্রয়োদশ জাতীয় সংসদ নির্বাচনের তপশিলকে স্বাগত এবং মহান বিজয় দিবস উপলক্ষে এই শোভাযাত্রার আয়োজন করেন। তবে পুরো অনুষ্ঠানেই তিনিসহ দলীয় নেতারা মনোনয়ন না পাওয়ার ক্ষোভ জানিয়ে বক্তব্য রাখেন। এ আসনে দলের প্রাথমিক মনোনয়নপ্রাপ্ত আবদুল গফুর ভূঁইয়ার সমালোচনা করে মোবাশ্বের আলম ভূঁইয়া বলেন, ‘তিনি দলের প্রাথমিক মনোনয়ন পেয়ে বিভিন্ন স্থানে বলেছেন, ‘মোবাশ্বের ভূঁইয়ার সঙ্গে প্রতিটা ইউনিয়নে যুবদলের ১০ থেকে ১৫ জন নেশাখোর ছাড়া আর নাকি কেউ নেই। আজকের আমার বিজয় র‌্যালিতে ৫০ হাজারের বেশি লোক উপস্থিত রয়েছেন। এতে প্রমাণিত হয় নাঙ্গলকোটে আমার নয়, অস্তিত্ব নেই তার (গফুর ভুইয়ার)।’ তবে তপশিল ঘোষণার পর এভাবে সমাবেশ ও শোভাযাত্রা করা আচরণবিধি লঙ্ঘন বলে জানিয়েছেন নাঙ্গলকোট উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) ও সহকারী রিটার্নিং কর্মকর্তা লিজা আক্তার (বিথী)। তিনি বলেন, এভাবে শোভাযাত্রা ও সমাবেশ করা আচরণবিধির লঙ্ঘন। আমরা বিষয়টি খোঁজ নিচ্ছি। একই মন্তব্য করেছেন অতিরিক্ত জেলা প্রশাসক (সার্বিক) মো. সাইফুল ইসলাম। তিনি আরও বলেন, নির্বাচন কমিশনের আচরণ বিধিতে স্পষ্ট বলা আছে- তপশিল ঘোষণার পর কোন রাজনৈতিক নেতা বা নেতার পক্ষে কেউ কোন শোডাউন বা জনসমাগম করতে পারবেন না। বিষয়টি খোঁজ নিয়ে দেখছি। শোডাউন করে থাকলে বিধি অনুযায়ী ব্যবস্থা নেওয়া হবে। তবে অভিযোগ অস্বীকার করে বিএনপি নেতা মোবাশ্বরে আলম ভূঁইয়া বলেন, আমি তো এখনও প্রার্থী নই। আমি দলের মনোনয়ন প্রত্যাশী। মনোনয়ন প্রত্যাশী আর প্রার্থী এক জিনিস নয়। জানামতে আমি আচরণবিধি লঙ্ঘন করিনি। আমার জানার বাইরে যদি আচরণবিধি লঙ্ঘন হয়ে থাকে বা আমি যদি অপরাধ করে থাকি তবে যে কোনো শাস্তি দিলে মেনে নেব। সমাবেশে অন্যদের মধ্যে উপস্থিত ছিলেন নাঙ্গলকোট পৌর বিএনপির সাবেক সভাপতি নুরুল আমিন, পৌর বিএনপির সাবেক সাধারণ সম্পাদক জাহাঙ্গীর আলম মজুমদার, নাঙ্গলকোট উপজেলা যুবদল আহ্বায়ক মনিরুল ইসলাম, সদস্য সচিব কামরুজ্জামান প্রমুখ। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:23:01"
}