{
    "url": "https://samakal.com/bangladesh/article/329968/%E0%A6%AF%E0%A7%81%E0%A6%97%E0%A7%8D%E0%A6%AE-%E0%A6%B8%E0%A6%9A%E0%A6%BF%E0%A6%AC%E0%A6%95%E0%A7%87-%E0%A6%9C%E0%A6%BF%E0%A6%AE%E0%A7%8D%E0%A6%AE%E0%A6%BF-%E0%A6%95%E0%A6%B0%E0%A7%87-%E0%A7%AC-%E0%A6%B2%E0%A6%BE%E0%A6%96-%E0%A6%9F%E0%A6%BE%E0%A6%95%E0%A6%BE-%E0%A6%9A%E0%A6%BE%E0%A6%81%E0%A6%A6%E0%A6%BE-%E0%A6%A6%E0%A6%BE%E0%A6%AC%E0%A6%BF-%E0%A6%9A%E0%A6%BE%E0%A6%B2%E0%A6%95%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "samakal",
    "title": "যুগ্ম সচিবকে জিম্মি করে ৬ লাখ টাকা চাঁদা দাবি চালকের",
    "body": "প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ২২:০৪ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ২২:২১ পরিকল্পনা কমিশনের যুগ্ম সচিব মাকসুদা হোসেনকে গাড়ির মধ্যে জিম্মি করে ছয় লাখ টাকা চাঁদা দাবির অভিযোগ উঠেছে তারই গাড়িচালকের বিরুদ্ধে। বুধবার সকাল থেকে দুপুর পর্যন্ত প্রায় চার ঘণ্টা ওই কর্মকর্তাকে সরকারি গাড়িতে আটকে ঢাকার বিভিন্ন এলাকা ঘোরান ওই চালক। একপর্যায়ে ওই যুগ্ম সচিবের কর্মস্থল পরিকল্পনা কমিশনে আসেন। তখন তাকে আটক করেন আইনশৃঙ্খলা রক্ষাকারী বাহিনীর সদস্যরা। জিম্মি দশা থেকে মুক্তি পাওয়া মাকসুদা হোসেন পরিকল্পনা কমিশনের কার্যক্রম বিভাগে কর্মরত। তার সরকারি গাড়ির চালক আবদুল আউয়াল। তিনি দুই মাস ধরে ওই কর্মকর্তার গাড়ি চালান। তার বাড়ি বগুড়ায়। এর আগে পরিকল্পনা কমিশনের আরেক যুগ্ম সচিবের গাড়ি চালাতেন তিনি। শেরেবাংলা নগর থানার ওসি মনিরুল ইসলাম বলেন, অপহরণের অভিযোগে বিকেলে পরিকল্পনা কমিশনের এক গাড়ি চালককে শেরেবাংলা নগর থানায় হস্তান্তর করা হয়েছে। তার বিরুদ্ধে অপহরণের মামলা করার প্রস্তুতি চলছে। ঘটনার বিবরণ দিয়ে কর্মকর্তা মাকসুদা হোসেন জানান, সকাল আটটায় ধানমন্ডির বাসা থেকে গাড়িতে করে তিনি শেরেবাংলা নগর এলাকায় পরিকল্পনা কমিশনে নিজ কর্মস্থলের উদ্দেশে রওনা দেন। চালক আবদুল আউয়াল চীন মৈত্রী সম্মেলন কেন্দ্রের সামনে এসে গাড়ি কমিশনে না নিয়ে বিজয় সরণির দিকে যেতে থাকেন। গাড়ি কেন অন্যদিকে নিচ্ছেন, জানতে চাইলে জবাব দেন না চালক। মহাখালী, বনানী হয়ে বিমানবন্দর সড়কের দিকে গাড়ি চালাতে থাকেন তিনি। চালক যে তাকে অন্যদিকে নিয়ে যাচ্ছেন, সেটি এক সহকর্মীকে জানান তিনি। একপর্যায়ে মাকসুদা হোসেন জাতীয় জরুরি সেবা ৯৯৯ নম্বরে কল দিতে গেলে চালক জোর করে তার কাছ থেকে মুঠোফোন কেড়ে নিয়ে বন্ধ করে দেন বলে জানান যুগ্ম সচিব। তিনি বলেন, মুঠোফোন কেড়ে নিয়ে চালক গাড়ির দরজা লক করে দেন। এরপর গাড়ি উত্তরার দিয়াবাড়ি ঘুরে বেড়িবাঁধ হয়ে সাভারের হেমায়েতপুরের দিকে চালাতে থাকেন। পরে গাড়ি ঘুরিয়ে আবার দারুস সালাম হয়ে ঢাকার বিভিন্ন এলাকা ঘুরে দুপুর ১২টার দিকে পরিকল্পনা কমিশনের সামনে আসেন। মাকসুদা হোসেন বলেন, কী কারণে এলোমেলো গাড়ি চালাচ্ছেন, কেন তাকে জিম্মি করা হয়েছে, জানতে চাইলেও কোনো কথা বলেননি চালক। চীন মৈত্রী সম্মেলন কেন্দ্রের সামনের মাঠে (সাবেক বাণিজ্য মেলা) গাড়ি থামিয়ে এবার যুগ্ম সচিবের কাছে নিজের মায়ের চিকিৎসার জন্য ছয় লাখ টাকা দাবি করেন চালক। তাৎক্ষণিক ৫০ হাজার টাকা চান তিনি। তখন যুগ্ম সচিব বলেন, এই মুহূর্তে তার কাছে টাকা নেই। অফিসে গেলে টাকা দেওয়া হবে। এ কথা বলার পর তাঁকে কমিশনের ভেতরে নিয়ে আসেন চালক আবদুল আউয়াল। তখন আইনশৃঙ্খলা রক্ষাকারী বাহিনীর সদস্যরা তাঁকে আটক করেন। বিকেল পর্যন্ত চালককে জিজ্ঞাসাবাদ করা হয়। একজন যুগ্ম সচিবকে জিম্মি করা হয়েছে, এই খবরে সকাল থেকে প্রশাসনের শীর্ষ পর্যায়ে তোলপাড় শুরু হয়। পুলিশ ও গোয়েন্দা সংস্থা ওই গাড়ি ট্র্যাক করতে থাকে। পরিকল্পনা বিভাগের সচিব শাকিল আখতার জানান, চালক একজন মাদকাসক্ত বলে তাঁরা জানতে পেরেছেন। ওই কর্মকর্তাকে ভয়ভীতি দেখিয়ে টাকা আদায়ের চেষ্টা করেছিলেন চালক। তার বিরুদ্ধে আইনানুগ ব্যবস্থা নিতে পুলিশকে বলা হয়েছে। মাকসুদা হোসেন তার দপ্তরে বলেন, চালকের টাকা প্রয়োজন হলে চাইতে পারতেন। তাকে জিম্মি করে মুঠোফোন কেড়ে নিয়ে চার ঘণ্টা ঢাকার বিভিন্ন রাস্তায় ঘোরানোর প্রয়োজন ছিল না। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:22:42"
}