{
    "url": "https://samakal.com/lifestyle/article/329901/%E0%A6%9A%E0%A6%BE%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A7%87-%E0%A6%AF%E0%A7%87-%E0%A6%96%E0%A6%BE%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A7%8B-%E0%A6%96%E0%A6%BE%E0%A6%93%E0%A7%9F%E0%A6%BE-%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%A4%E0%A6%BF%E0%A6%95%E0%A6%B0",
    "language": "bangla",
    "source": "samakal",
    "title": "চায়ের সঙ্গে যে খাবারগুলো খাওয়া ক্ষতিকর",
    "body": "সকালের নাশতার পরে হোক কিংবা অফিসের কাজ শুরুর আগে—এক কাপ চা চাই। দুপুরের আলস্য কাটাতে কিংবা বিকেল- সন্ধ্যায় নাশতার সঙ্গে এক কাপ চা না হলে চলে না। বন্ধুদের সঙ্গে আড্ডা, নিজের সঙ্গে একাকি সময় কাটানোসহ সবসময় চা থাকেই। শুধু চা পানই নয়। অনেকে চায়ের সঙ্গে অনেক ধরনের খাবার খান। বিশেষ করে ভাজা খাবার, মশলাদার ও ঝাল খাবার। এগুলো সাময়িক সময়ের জন্য চায়ের স্বাদ বাড়ালেও, এ খাবারগুলো পেটের জন্য, সামগ্রিক স্বাস্থ্যের জন্য ক্ষতিকর। তাই সেসব খাবার এড়িয়ে চলতে হবে। আয়রন ও প্রোটিন সমৃদ্ধ খাবার চায়ের সঙ্গে আয়রন সমৃদ্ধ বা প্রোটিন সমৃদ্ধ খাবার খেলে আয়রন গ্রহণ কমে যেতে পারে। কেননা চায়ে প্রাকৃতিকভাবে ট্যানিন ও অক্সালেট থাকে, যা ডাল ও গাঢ় রঙের শাক-সবজিতে পাওয়া যায়। চায়ের সঙ্গে ডাল, সবজি জাতীয় খাবার না খাওয়াই ভালো। যদি খেতেই হয়, তাহলে কমপক্ষে এক বা দুই ঘণ্টা আগে বা পরে খান। লেবু জাতীয় ফল ও ফলের সালাদ লেবু জাতীয় ফল, কাঁচা ফলের সালাদের সঙ্গে চা মিশিয়ে খেলে পেটে অ্যাসিডিটি বাড়তে পারে। হজমে অস্বস্তি হতে পারে। এছাড়াও অ্যাসিডিটি এবং ফলের শর্করা চায়ের ট্যানিনের সঙ্গে সংঘর্ষে লিপ্ত হতে পারে, যা স্বাদ এবং হজমে প্রভাব ফেলতে পারে। তাই চায়ের সঙ্গে ফল খাওয়া উচিত নয়। ভাজা খাবার বেশি ভাজা খাবার বা বেসন দিয়ে তৈরি করা খাবার চায়ের সঙ্গে খাওয়া ঠিক নয়। এ খাবারগুলো চর্বিযুক্ত ও ভারী, যা চায়ের ট্যানিনের সঙ্গে মিশলে হজমে ব্যাঘাত ঘটাতে পারে। এই মিশ্রণগুলো পেট ফুলে যাওয়া বা অস্বস্তির কারণ হতে পারে। তাই চা খাওয়ার সময় ভারী ও ভাজা খাবার এড়িয়ে চলুন। দুগ্ধজাত খাবার চা খাওয়ার কিছুক্ষণের মধ্যেই দুগ্ধজাত খাবার বা দই দিয়ে তৈরি কোনো খাবার খাবেন না। এগুলো চায়ে থাকা অ্যান্টিঅক্সিডেন্টের শোষণ কমাতে এবং হজমে ব্যাঘাত ঘটাতে পারে। বিশেষ করে যারা দুগ্ধজাত খাবারের প্রতি সংবেদনশীল তাদের জন্য এগুলো ক্ষতিকর হতে পারে। অতিরিক্ত মসলাদার খাবার মসলাদার বা খুব অ্যাসিডিক খাবার চায়ের সঙ্গে মিশিয়ে খাবেন না। এগুলো পেটের স্বাস্থ্যের জন্য ভালো নয়। খেলে অ্যাসিডিটি, বদহজম বা অস্বস্তি বাড়তে পারে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:37:23"
}