{
    "url": "https://samakal.com/bangladesh/article/329967/%E0%A6%B8%E0%A6%BE%E0%A6%AC%E0%A7%87%E0%A6%95-%E0%A6%AD%E0%A7%82%E0%A6%AE%E0%A6%BF%E0%A6%AE%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%80%E0%A6%B0-%E0%A6%AD%E0%A6%BE%E0%A6%87%E0%A6%B8%E0%A6%B9-%E0%A7%A7%E0%A7%AA-%E0%A6%9C%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87-%E0%A6%AE%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE-%E0%A6%95%E0%A6%B0%E0%A6%AC%E0%A7%87-%E0%A6%A6%E0%A7%81%E0%A6%A6%E0%A6%95",
    "language": "bangla",
    "source": "samakal",
    "title": "সাবেক ভূমিমন্ত্রীর ভাইসহ ১৪ জনের বিরুদ্ধে মামলা করবে দুদক",
    "body": "ঋণের নামে জালিয়াতি করে ইউনাইটেড কমার্শিয়াল ব্যাংক (ইউসিবিএল) থেকে আটটি ভুয়া প্রতিষ্ঠানের অনুকূলে ৫৬ কোটি ১৫ লাখ টাকা আত্মসাতের অভিযোগ উঠেছে সাবেক ভূমিমন্ত্রী সাইফুজ্জামান চৌধুরীর ভাই আনিসুজ্জামান চৌধুরীসহ ১৪ জনের বিরুদ্ধে। এ ঘটনায় অভিযুক্তদের বিরুদ্ধে আটটি মামলা করবে দুর্নীতি দমন কমিশন (দুদক)। আট মামলার সুপারিশ করে যৌথ অনুসন্ধান টিম এরই মধ্যে কমিশনে প্রতিবেদন জমা দিয়েছে। কমিশন প্রতিবেদন যাচাই করে মামলার অনুমোদন দেবে। বুধবার দুদক জনসংযোগ কর্মকর্তা মো. আকতারুল ইসলাম এক ব্রিফিংয়ে সাংবাদিকদের এই তথ্য জানান। দুদক জানায়, ব্যাংকের ৫৬ কোটি ১৫ লাখ টাকা আত্মসাতের সঙ্গে যুক্ত আটটি ভুয়া প্রতিষ্ঠান হলো, ইউসিবিএলের চট্টগ্রামের চকবাজার শাখার গ্রাহক এশিয়া এন্টারপ্রাইজ, মুন এন্টারপ্রাইজ, ইসলাম এন্টারপ্রাইজ, সান-সাইন এন্টারপ্রাইজ, ইউসিবিএল পোর্ট শাখার গ্রাহক আলম এন্টারপ্রাইজ, জুপিটার এন্টারপ্রাইজ, ইউসিবিএল পাহাড়তলী শাখার গ্রাহক নাজিম অ্যান্ড সন্স ও ইউসিবিএল বহদ্দারহাট শাখার গ্রাহক আল রাজি এন্টারপ্রাইজ। জানা গেছে, ব্যাংকের চকবাজার শাখায় আমির হামজা নামের এক ব্যক্তিকে এশিয়া এন্টারপ্রাইজের স্বত্বাধিকারী, মঈন উদ্দিনকে মুন এন্টারপ্রাইজের স্বত্বাধিকারী, নুরুল ইসলামকে ইসলাম এন্টারপ্রাইজের স্বত্বাধিকারী, সাইফ উদ্দীনকে সান সাইন এন্টারপ্রাইজের স্বত্বাধিকারী, পোর্ট শাখায় দিদারুল আলমকে আলম এন্টারপ্রাইজের স্বত্বাধিকারী, জসীম উদ্দিনকে জুপিটার এন্টারপ্রাইজের স্বত্বাধিকারী, পাহাড়তলী শাখায় নাজিম উদ্দিনকেকে নাজিম অ্যান্ড সন্সের স্বত্বাধিকারী এবং বহদ্দারহাট শাখায় রাজধন কর্মকরকে আর রাজি এন্টারপ্রাইজের স্বত্বাধিকারী দেখিয়ে আটটি চলতি হিসাব খোলা হয়। দুদকের অনুসন্ধান থেকে আরও জানা গেছে, ওই আটটি হিসাব ছাড়াও আরও একই ধরনের অসংখ্য হিসাব খুলে সাবেক ভূমিমন্ত্রী সাইফুজ্জামান চৌধুরীর ভাই ব্যাংকের সাবেক পরিচালক ও ইসি কমিটির চেয়ারম্যান আনিসুজ্জামান চৌধুরী রনি, সাবেক পরিচালক ও ইসি কমিটির সদস্য বশির আহম্মেদ পরস্পর যোগসাজশে তাদের কর্মচারীদের দিয়ে সিন্ডিকেট করে ঋণের নামে ব্যাংকের বিভিন্ন শাখা হতে বিপুল অর্থ আত্মসাৎ ও পাচার করেছেন। আটটি ভুয়া প্রতিষ্ঠানের নামে ব্যাংকের ৫৬ কোটি ১৫ লাখ টাকা আত্মসাতের সঙ্গে জড়িত অভিযুক্তরা হলেন, ইউসিবিএলের সাবেক পরিচালক বশির আহমেদ, আনিসুজ্জামান চৌধুরী, এম এ সবুর, হাজী ইউনুছ আহমদ, নুরুল ইসলাম চৌধুরী, আসিফুজ্জামান চৌধুরী, সাবেক ভাইস চেয়ারম্যান বজল আহমেদ বাবুল, ব্যাংকের অফিসার (অপারেশন) লিয়াকত আলী চৌধুরী, এফএভিপি ও ম্যানেজার অপারেশন মোহাম্মদ জসীম উদ্দিন, ডিপি ও শাখা প্রধান মো. আব্দুল হামিদ চৌধুরী, জুনিয়র ও রিলেশনশিপ অফিসার ইমতিয়াজ মাহবুব, আলোক ইন্টারন্যাশনালের মালিক প্রদীপ কুমার বিশ্বাস ও মো. সুমন। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:23:26"
}