{
    "url": "https://samakal.com/entertainment/article/329904/%E0%A6%AC%E0%A6%B2%E0%A6%BF%E0%A6%89%E0%A6%A1%E0%A7%87-%E0%A6%86%E0%A6%B0%E0%A6%BF%E0%A6%AB%E0%A6%BF%E0%A6%A8-%E0%A6%B6%E0%A7%81%E0%A6%AD-%E0%A6%9F%E0%A6%BF%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A7%87-%E0%A6%9A%E0%A6%AE%E0%A6%95",
    "language": "bangla",
    "source": "samakal",
    "title": "বলিউডে আরিফিন শুভ, টিজারে চমক",
    "body": "প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ১৩:৫৪ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১৫:৫৫ বলিউডের কোনো সিনেমা বা সিরিজে বাংলাদেশি অভিনেতার কাজ- এমন খবর বরাবরই ঢাকার দর্শকদের মধ্যে আলাদা উচ্ছ্বাস তৈরি করে। আর সেই কাজ যদি হয় পুরো গল্পের মূল চরিত্রে, তবে আনন্দ নিঃসন্দেহে বেড়ে যায়। ঠিক এমনই হলো ‘জ্যাজ সিটি’র ক্ষেত্রে। ঢাকার নায়ক আরিফিন শুভ বলিউডের এই সিরিজের কেন্দ্রীয় চরিত্রে অভিনয় করেছেন। গতকাল সনি লিভ আনুষ্ঠানিক প্রকাশ করেছে ‘জ্যাজ সিটি’র টিজার। টিজারে আরিফিন শুভকে দেখা গেছে জিমি রায়ের চরিত্রে, যে চরিত্র ঘিরে আবর্তিত পুরো সিরিজের গল্প। বলা যায়, জিমিই এই সিরিজের প্রাণ। টিজারে শুভকে দেখা যায় একাধিক ভিন্ন লুকে। কোথাও ধূসর রঙের স্লিম কাট স্যুটে মার্জিত ও রহস্যময়, কোথাও আবার ঝকঝকে সাদা স্যুট পরে নাচে মগ্ন। প্রতিটি লুকেই রয়েছে রেট্রো ছোঁয়া-চুলের স্টাইল, পোশাক ও শরীরী ভাষায় স্পষ্টভাবে ফুটে উঠেছে ১৯৭০-এর দশকের আবহ। জিমি রায়ের চরিত্র নিয়ে আরিফিন শুভ বলেন,‘এটি একটি বহুমাত্রিক গল্প, যেখানে শুধু সংলাপ নয়-সংগীতও গল্প বলে। অনেক অনুভূতি ও পরিস্থিতি সংলাপের বাইরে সংগীত, নীরবতা ও মুহূর্তের মাধ্যমে প্রকাশ পায়। পুরো সিরিজজুড়ে জ্যাজ মিউজিকের একটি গভীর আবহ অনুভব করা যাবে।’ নিজের প্রথম বলিউড প্রজেক্টে শুভ অভিনয় করেছেন চারটি ভাষায়- বাংলা, হিন্দি, উর্দু ও ইংরেজি, যা এই সিরিজকে আলাদা মাত্রা দিয়েছে। টিজার থেকে জানা যায়, ‘জ্যাজ সিটি’ নির্মিত হয়েছে বাংলাদেশের মুক্তিযুদ্ধ ও সত্তরের দশকের পটভূমিতে। সেই সময়ের সামাজিক-রাজনৈতিক বাস্তবতা, মানুষের টানাপড়েন ও পরিবর্তনের গল্পই উঠে আসবে সিরিজটিতে। নির্মাণশৈলীতে ইতিহাস ও আবহকে যতটা সম্ভব জীবন্ত করে তোলার চেষ্টা করা হয়েছে—যাতে দর্শক সত্যিই সেই সময়ে ফিরে যেতে পারে। সিরিজটির নির্মাতা সৌমিক সেন, যিনি এর আগে আলোচিত ‘জুবিলি’ সিরিজের সহ-পরিচালক হিসেবে বলিউডে প্রশংসা কুড়িয়েছেন। ‘জ্যাজ সিটি’তে তিনি পরিচালনার পাশাপাশি গল্প ও চিত্রনাট্যও লিখেছেন। আরিফিন শুভর বিপরীতে অভিনয় করেছেন টলিউডের জনপ্রিয় অভিনেত্রী সৌরসেনী মিত্র। এছাড়া রয়েছেন বলিউড ও টলিউডের আরও কয়েকজন পরিচিত মুখ। সনি লিভ জানিয়েছে, ২০২৬ সালের ৬ ফেব্রুয়ারি হিন্দি, বাংলা ও ইংরেজিতে মুক্তি পাবে ‘জ্যাজ সিটি’। টিজার প্রকাশের পর সিরিজটি নিয়ে প্রত্যাশার কথা তুলে ধরেছেন অনেক দর্শক। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:32:21"
}