{
    "url": "https://samakal.com/politics/article/329964/%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8%E0%A7%87-%E0%A6%8F%E0%A6%95%E0%A6%95%E0%A6%AD%E0%A6%BE%E0%A6%AC%E0%A7%87-%E0%A6%85%E0%A6%82%E0%A6%B6-%E0%A6%A8%E0%A7%87%E0%A6%AC%E0%A7%87-%E0%A6%9C%E0%A6%BE%E0%A6%AA%E0%A6%BE-%E0%A6%AE%E0%A6%A8%E0%A7%8B%E0%A6%A8%E0%A7%9F%E0%A6%A8-%E0%A6%AC%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A6%BF-%E0%A6%B6%E0%A7%81%E0%A6%B0%E0%A7%81",
    "language": "bangla",
    "source": "samakal",
    "title": "নির্বাচনে এককভাবে অংশ নেবে জাপা, মনোনয়ন বিক্রি শুরু",
    "body": "আসন্ন নির্বাচনে এককভাবে অংশ নেবে জি এম কাদেরের নেতৃত্বাধীন জাতীয় পার্টি (জাপা)। বুধবার রাজধানীর একটি হোটেলে দলটির কেন্দ্রীয় কমিটির সভায় এ সিদ্ধান্ত হয়। তপশিল ঘোষণার ছয়দিন পর বুধবার সন্ধ্যায় রাজধানীর কাকরাইলের কেন্দ্রীয় কার্যালয়ে দলীয় মনোনয়ন ফরম বিক্রি শুরু করে জাপা। চলবে আগামী ২১ ডিসেম্বর পর্যন্ত। দল থেকে বহিষ্কৃত সাবেক মহাসচিব মসিউর রহমান রাঙ্গাকে দলে ফিরিয়ে নিয়েছে জাপা। বুধবার কেন্দ্রীয় কমিটির সভার মঞ্চে দলীয় চেয়ারম্যান জি এম কাদেরের পাশে ছিলেন তিনি। ২০০১ সালের নির্বাচনে রংপুর-৬ আসনে শেখ হাসিনাকে হারিয়ে চমক দেখানো নুর মোহাম্মদ মণ্ডলকেও দলে ফিরিয়ে নিয়েছে জাপা। তিনি ২০০৮ সালে বিএনপি যোগ দিয়েছিলেন। পরে যোগ দেন আওয়ামী লীগে। নৌকা প্রতীকে উপজেলা চেয়ারম্যানও নির্বাচিত হন রংপুর-৬ আসনের তৎকালীন এমপি এবং আওয়ামী লীগ আমলের স্পিকার ড. শিরিন শারমিনের অনুসারী হিসেবে পরিচিত নুর মন্ডল। জাপা সূত্র জানিয়েছে, দলছুট অন্যান্য নেতাদেরও ফেরানোর চেষ্টা চলছে। ঘোষিত তপশিল অনুযায়ী আগামী ১২ ফেব্রুয়ারি হবে ত্রয়োদশ সংসদ নির্বাচন। ২৯ নভেম্বরের মধ্যে মনোনয়নপত্র দাখিল করতে হবে প্রার্থীদের। গত চার নির্বাচনে আওয়ামী লীগের সঙ্গে সমঝোতা করে অংশ নিয়ে ফ্যাসিবাদের দোসর তকমা পাওয়া জাপা নির্বাচন দাবি করলেও, দলটি গত কয়েক মাস ধরে অভিযোগ করেছে লেভেল প্লেয়িং নেই। নির্বাচনে অংশগ্রহণ নিশ্চিত নয়। ২০১৪ সালের ৫ জানুয়ারির বিএনপিবিহীন একতরফা নির্বাচনে অংশ নিয়ে জাপা ৩৪ আসন পেয়ে প্রধান বিরোধীদল হয়েছিল। যোগ দেয় সরকারেও। রাতের ভোটখ্যাত ২০১৮ সালের নির্বাচনে দলটিকে ২৬ আসন ছাড়ে আওয়ামী লীগ। অভাবনীয় ফল করে ২২ আসন পেয়ে ফের বিরোধীদল হয় জাপা। বিএনপিবিহীন চব্বিশের ৭ জানুয়ারির নির্বাচনেও দলটিকে ২৬ আসন ছাড়ে আওয়ামী লীগ। ১১ আসন পেয়ে তৃতীয়বারের বিরোধীদল হয়। আওয়ামী লীগের ১৫ বছরের শাসনামলে সরকারের সুরে কথা বলে গৃহপালিত বিরোধীদলের তকমা পাওয়া জাপা জুলাই গণঅভ্যুত্থানের পর চাপে পড়েছে। অভ্যুত্থানের ছাত্রনেতৃত্ব দলটিকে ফ্যাসিবাদের দোসর আখ্যা দেওয়ার পর সরকার, নির্বাচন কমিশন, সংস্কার কমিশনগুলো বৈঠকে ডাকছে না দলটিকে। একাধিকবার জাপা কার্যালয়ে হামলা হয়েছে। এ পরিস্থিতিতে বুধবার কেন্দ্রীয় কমিটির সভাও হয় অনেকে গোপনে। সংবাদমাধ্যমকে আগাম জানানো হয়নি। ডাকা হয়নি কমিটির অধিকাংশ সদস্যকে। জাপা মহাসচিব ব্যারিস্টার শামীম হায়দার পাটোয়ারি সমকালকে বলেছেন, নির্দিষ্ট কিছু নেতাকে ডাকা হয়েছিল বৈঠকে। নির্বাচনে অংশগ্রহণের প্রস্তুতি হিসেবে দলীয় মনোনয়ন ফরম বিক্রির সিদ্ধান্ত হয়েছে। পরিবেশ পরিস্থিতি দেখব। যদি লেভেল প্লেয়িং থাকে, জাপা বরাবরের মতই নির্বাচনে অংশ নেবে। বুধবার জাপা কার্যালয়ে গিয়ে দেখা যায়, আট বিভাগের জন্য পৃথক বুথে মনোনয়ন ফরম বিক্রি শুরু হয়েছে। তবে মনোনয়ন প্রত্যাশীদের ভিড় ছিল না। দলটির প্রেসিডিয়াম সদস্য রেজাউল ইসলাম ভূঁইয়া সমকালকে বলেছেন, ২১ ডিসেম্বর পর্যন্ত মনোনয়ন ফরম বিক্রি হবে। এরপর মনোনয়ন বোর্ড প্রার্থী বাছাই করবে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:23:23"
}