{
    "url": "https://samakal.com/whole-country/article/329978/%E0%A6%9A%E0%A6%9F%E0%A7%8D%E0%A6%9F%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AE%E0%A7%87-%E0%A6%AD%E0%A6%AC%E0%A6%A8-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A6%BE%E0%A6%A3%E0%A7%87-%E0%A6%AC%E0%A6%BE%E0%A6%81%E0%A6%A7%E0%A6%BE-%E0%A6%B8%E0%A7%87%E0%A6%87-%E0%A6%B8%E0%A6%9C%E0%A7%8D%E0%A6%9C%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%B9%E0%A7%9F%E0%A7%87-%E0%A6%9A%E0%A6%BE%E0%A6%81%E0%A6%A6%E0%A6%BE-%E0%A6%A6%E0%A6%BE%E0%A6%AC%E0%A6%BF",
    "language": "bangla",
    "source": "samakal",
    "title": "চট্টগ্রামে ভবন নির্মাণে বাঁধা, সেই সজ্জাদের হয়ে চাঁদা দাবি",
    "body": "চট্টগ্রাম নগরীর পাঁচলাইশ থানার হামজারবাগ এলাকায় অস্ত্র উঁচিয়ে চাঁদা দাবির অভিযোগ উঠেছে। চাঁদা না পেয়ে সন্ত্রাসীরা একপর্যায়ে সশস্ত্র মহড়া দিয়ে ভবনের নির্মাণকাজ বন্ধ করে দেয় বলেও অভিযোগ ভুক্তভোগী দুই বাসিন্দা মিজান ও জসিমের। বুধবার অভিযোগ পেয়ে সন্ত্রাসীদের আটকে কাজ শুরু করেছে পুলিশ। পুলিশসহ সংশ্লিষ্ট সূত্রে জানা গেছে, কিছুদিন ধরে নগরীর পাঁচলাইশ থানার হামজারবাগ এলাকায় মিজান ও জসিম নামে দুই ব্যক্তি বাড়ি নির্মাণ করছেন। গত মঙ্গলবার চাঁদা চাইতে নির্মাণাধীন ভবনের সামনে যায় একদল সন্ত্রাসী। বিদেশে পলাতক শীর্ষ সন্ত্রাসী সাজ্জাদ আলীর হয়ে ৮০ লাখ টাকা চাঁদা দাবি করে তারা। দিতে অস্বীকৃতি জানালে চাঁদা না পেয়ে সশস্ত্র মহড়া দিয়ে ভবনের নির্মাণকাজ বন্ধ করে দিয়ে পালিয়ে যায় সন্ত্রাসীরা। কয়েকদিন আগেও চাঁদার দাবিতে একই এলাকার বাসিন্দা আমির এবং জাহাঙ্গীর নামে আরও দুই ব্যক্তির বাড়ি নির্মাণকাজ বন্ধ করে কয়েকজন সন্ত্রাসী। পর পর এমন ঘটনায় ভয়-আতঙ্কে রয়েছেন এলাকার বাসিন্দারা। ঘটনাটি গত মঙ্গলবার ঘটলেও তা জানাজানি হয় বুধবার। ভয়ে এ ব্যাপারে মুখ খুলেনি কেউ। এ সংক্রান্ত এক ভিডিও ফুটেজে দেখা যায়, মাথায় টুপি পরিহিত এক যুবক অস্ত্র উঁচিয়ে নির্মাণাধীন ভবনের গেটের সামনে অবস্থান নেয়। কিছুক্ষণ পর গেট পার হয়ে ভেতরে প্রবেশ করে। কিছুক্ষণ পর অস্ত্র হাতে বেরিয়ে আসে সে। বের হওয়ার আগে পিস্তল উঁচিয়ে গুলির হুমকি দেয়। আরেকজনকে গেটের বাইরে দাঁড়িয়ে থেকে একাধিকবার অস্ত্র তাক করতে দেখা যায়। স্থানীয়রা জানান, একজন পথচারী সন্ত্রাসীদের দেখে নিজ উদ্যোগে পুলিশের জাতীয় সেবা ৯৯৯-এ ফোন করলে তাৎক্ষণিক পুলিশ ঘটনাস্থলে পৌঁছায়। তবে পুলিশ আসার আগেই তারা সেখান থেকে পালিয়ে যায়। অস্ত্র উঁচিয়ে একাধিকবার হুমকি দেওয়ার এক পর্যায়ে সন্ত্রাসীরা চাঁদা না দিলে কাজ বন্ধ রাখতে হবে বলে বলতে থাকে। স্থানীয় কয়েকজন বাসিন্দা বলেন, কিছুদিন ধরে এলাকায় কেউ নতুন বাড়ি নির্মাণ করতে চাইলে এমন বিপাকে পড়তে হচ্ছে। অনেক সময় দিনে দুপুরে কয়েকজন হাজির হয়ে মোটা অংকের চাঁদা করে। চাঁদা না দিলে ভয়-হুমকি দেয়। হুমকি দিয়ে বাড়ি নির্মাণকারীর মোবাইলে হোয়াটসঅ্যাপে মেসেজ পাঠিয়ে পুনরায় চাঁদা দাবি করে সন্ত্রাসীরা। এসব ঘটনায় এলাকার বাসিন্দারা নিরাপত্তাহীনতায় ভুগছে। এ বিষয়ে পাঁচলাইশ থানার ওসি মো. সোলায়মান বলেন, চাঁদার দাবিতে ভবনের নির্মাণকাজ বন্ধ করে দেওয়ার অভিযোগ পেয়েছি আমরা। খবর পেয়ে পুলিশের একটি টিম ঘটনাস্থলে পৌঁছানোর আগেই সন্ত্রাসীরা সেখান থেকে সটকে পড়ে। ঘটনার ভিডিও ফুটেজ সংগ্রহ করা হয়েছে। প্রাথমিকভাবে আমরা জানতে পেরেছি, তিনজন অস্ত্র নিয়ে ঘটনাস্থলে যায়। পরে অস্ত্রের ভয় দেখিয়ে ভবন নির্মাণ করা ব্যক্তির কাছ থেকে তারা মোটা অংকের চাঁদার দাবি করে। এ ঘটনার সাথে জড়িতদের আটকে সর্বোচ্চ গুরুত্ব দিয়ে কাজ করছে পুলিশ। তাদের আটকে পাঁচ সদস্যের একটি টিম মাঠে কাজ শুরু করেছে। এর আগে গত রোববার রাত ১০টার দিকে চট্টগ্রামে এক যুবদল নেতার বাড়ি লক্ষ্য করে এলোপাতাড়ি গুলি করেছে সন্ত্রাসীরা। নরীরের বায়েজিদ বোস্তামী থানার বালুছড়া উত্তর কুলগাঁও এলাকায় ফরিদ মেম্বারের বাড়িতে এই ঘটনা ঘটে। ওই যুবদল নেতা চাঁদা চাওয়ার প্রতিবাদ করায় সন্ত্রাসীরা এই ঘটনা ঘটিয়েছে বলে অভিযোগ স্থানীয়দের। বায়েজিদ বোস্তামী থানার ওই যুবদল নেতা হলেন আহমেদ রেজা বাবু। তার প্রয়াত বাবা ফরিদ উদ্দিন ছিলেন চট্টগ্রাম মহানগর বিএনপির জলবায়ুবিষয়ক সম্পাদক। জানা গেছে, নগরীর পাঁচলাইশ, বায়েজিদ, মোহাম্মদপুরসহ বিভিন্ন এলাকায় কেউ নতুন বাড়ি নির্মাণ, ব্যবসা-বাণিজ্য ও জমি বেচাকেনা করতে গেলেই ফোন আসে চট্টগ্রামের আলোচিত শীর্ষ সন্ত্রাসী সাজ্জাদ আলীর। পরে তার হয়ে ভবন মালিকের কাছে যায় সাজ্জাদের সহকারীরা। চাঁদা না দিলে একপর্যায়ে তারা কাজ বন্ধ করে দেয়। চাঁদার একটি বড় অংশ সাজ্জাদের কাছে যায় বলে সংশ্লিষ্ট সূত্রে জানা গেছে। দুই দশকের বেশি সময় ধরে এভাবেই অপরাধ জগতের নিয়ন্ত্রণ রেখেছে সাজ্জাদ বাহিনী। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:22:35"
}