{
    "url": "https://samakal.com/economics/article/329958/%E0%A6%AC%E0%A6%BE%E0%A6%89%E0%A6%AC%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%AF%E0%A6%A5%E0%A6%BE%E0%A6%AF%E0%A7%8B%E0%A6%97%E0%A7%8D%E0%A6%AF-%E0%A6%AE%E0%A6%B0%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A6%E0%A6%BE%E0%A7%9F-%E0%A6%AE%E0%A6%B9%E0%A6%BE%E0%A6%A8-%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F-%E0%A6%A6%E0%A6%BF%E0%A6%AC%E0%A6%B8-%E0%A6%AA%E0%A6%BE%E0%A6%B2%E0%A6%BF%E0%A6%A4",
    "language": "bangla",
    "source": "samakal",
    "title": "বাউবিতে যথাযোগ্য মর্যাদায় মহান বিজয় দিবস পালিত",
    "body": "বাংলাদেশ উন্মুক্ত বিশ্ববিদ্যালয়ে (বাউবি) যথাযোগ্য মর্যাদা ও ভাবগম্ভীর পরিবেশে মহান বিজয় দিবস উদযাপিত হয়েছে। দিবসটি উপলক্ষ্যে বিশ্ববিদ্যালয় কর্তৃপক্ষ দিনব্যাপী বিভিন্ন কর্মসূচির আয়োজন করে। দিনের শুরুতে সূর্যোদয়ের সাথে সাথে গাজীপুর ক্যাম্পাসে জাতীয় পতাকা ও বিশ্ববিদ্যালয়ের পতাকা উত্তোলনের মধ্য দিয়ে অনুষ্ঠানের সূচনা হয়। পরে সকাল ৮টায় উপাচার্য অধ্যাপক ড. এ বি এম ওবায়দুল ইসলাম সাভার জাতীয় স্মৃতিসৌধে পুস্পার্ঘ্য অর্পণ করে মহান মুক্তিযুদ্ধে বীর শহিদদের প্রতি গভীর শ্রদ্ধা নিবেদন করেন। এ সময় উপস্থিত ছিলেন বাংলাদেশ উন্মুক্ত বিশ্ববিদ্যালয়ের প্রো-উপাচার্য (শিক্ষা) অধ্যাপক ড. দিল রওশন জিন্নাত আরা নাজনীন, প্রো-উপাচার্য (প্রশাসন) অধ্যাপক সাঈদ ফেরদৌস, ট্রেজারার অধ্যাপক ড. আবুল হাসনাত মোহা. শামীম, রেজিস্ট্রার (অতিরিক্ত দায়িত্ব) অধ্যাপক মো. আনিছুর রহমানসহ বিভিন্ন স্কুলের ডিন, বিভাগীয় পরিচালক, শিক্ষক, কর্মকর্তা ও কর্মচারীবৃন্দ। শ্রদ্ধা নিবেদন শেষে উপাচার্য অধ্যাপক ড. ওবায়দুল ইসলাম বলেন, মহান বিজয় দিবস আমাদের জাতির গৌরবের অনন্য শিখর। জাতির সূর্যসন্তানদের আত্মত্যাগ, অদম্য সাহস ও রক্তের বিনিময়ে আমরা অর্জন করেছি লাল-সবুজের পতাকা ও স্বাধীন সার্বভৌম বাংলাদেশ। এই বিজয় শুধু ভূখণ্ডের নয়—এটি মর্যাদা, মানবিক মূল্যবোধ ও স্বাধীন স্বপ্নের বিজয়। বৈষম্যহীন ও ন্যায়ভিত্তিক গণতান্ত্রিক রাষ্ট্র গড়ে তোলার স্বপ্ন বাস্তবায়নই শহিদদের প্রতি প্রকৃত শ্রদ্ধা। অবাধ, সুষ্ঠু ও অংশগ্রহণমূলক নির্বাচনই নতুন প্রজন্মকে সাম্য, ন্যায় ও অগ্রগতির বাংলাদেশ উপহার দিতে পারে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:27:22"
}