{
    "url": "https://samakal.com/entertainment/article/329927/%E0%A6%B6%E0%A7%81%E0%A6%9F%E0%A6%BF%E0%A6%82-%E0%A6%B8%E0%A7%87%E0%A6%9F%E0%A7%87-%E0%A6%86%E0%A6%B9%E0%A6%A4-%E0%A6%9C%E0%A6%BF%E0%A7%8E-%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%97%E0%A6%BF%E0%A6%A4-%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%B8%E0%A6%BF%E0%A6%A8%E0%A7%87%E0%A6%AE%E0%A6%BE%E0%A6%B0-%E0%A6%95%E0%A6%BE%E0%A6%9C",
    "language": "bangla",
    "source": "samakal",
    "title": "শুটিং সেটে আহত জিৎ, স্থগিত নতুন সিনেমার কাজ",
    "body": "প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ১৬:২৪ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১৬:২৬ কলকাতার জনপ্রিয় অভিনেতা জিৎ নতুন সিনেমার শুটিং করতে গিয়ে আহত হয়েছেন। পরিচালক পথিকৃৎ বসু পরিচালিত ‘কেউ বলে বিপ্লবী, কেউ বলে ডাকাত’ ছবির শুটিং চলাকালেই ঘটে এই অনাকাঙ্ক্ষিত দুর্ঘটনা। অভিনেতার শারীরিক অবস্থার কথা বিবেচনা করে আপাতত সিনেমাটির শুটিং স্থগিত রাখা হয়েছে। ভারতীয় গণমাধ্যমের প্রতিবেদনে জানানো হয়েছে, ছবির একটি গুরুত্বপূর্ণ দৃশ্য ধারণের সময় দুর্ঘটনাটি ঘটে। এই সপ্তাহজুড়েই সিনেমাটির শুটিং শিডিউল ছিল। তবে জিৎ আহত হওয়ায় পুরো শিডিউলই পিছিয়ে দেওয়া হতে পারে বলে ধারণা করা হচ্ছে। ঠিক কীভাবে অভিনেতা আঘাত পেয়েছেন, সে বিষয়ে এখনো বিস্তারিত কোনো তথ্য জানা যায়নি। এ প্রসঙ্গে পরিচালক পথিকৃৎ বসু জানিয়েছেন, পরিস্থিতি পর্যবেক্ষণ করা হচ্ছে এবং আপাতত শুটিং শুরুর নির্দিষ্ট কোনো তারিখ জানানো সম্ভব নয়। এই ছবিতে জিৎ অভিনয় করছেন ঐতিহাসিক চরিত্র অনন্ত সিংহের ভূমিকায়। সিনেমাটি মূলত অ্যাকশন ঘরানার, যেখানে ব্রিটিশবিরোধী আন্দোলনের উত্তাল সময় ও বিপ্লবীদের লড়াই তুলে ধরা হবে। চরিত্রটির শারীরিক ও মানসিক প্রস্তুতি যেমন চ্যালেঞ্জিং, তেমনি দৃশ্যায়নেও রয়েছে ঝুঁকিপূর্ণ অ্যাকশন। ১৯০৩ সালে চট্টগ্রামে জন্ম নেওয়া অনন্ত সিংহ ছিলেন মাস্টারদা সূর্য সেনের অন্যতম ঘনিষ্ঠ সহযোগী এবং চট্টগ্রাম অস্ত্রাগার লুণ্ঠনের অন্যতম নায়ক। জীবনের শেষ পর্যায়ে তিনি নকশালপন্থী রাজনীতিতে যুক্ত হন। সাধারণ মানুষের ত্রাতা হিসেবে তার নাম যেমন ইতিহাসে আলোচিত, তেমনি ব্যাংক ডাকাতির মতো চাঞ্চল্যকর ঘটনার সঙ্গেও যুক্ত হয়ে ওঠে তার পরিচয়। ইতিহাসের এই বর্ণাঢ্য ও বিতর্কিত চরিত্রকে পর্দায় জীবন্ত করে তুলতে গিয়েই দুর্ঘটনার মুখে পড়লেন জিৎ। এখন ভক্তদের অপেক্ষা—দ্রুত সুস্থ হয়ে আবার কবে ক্যামেরার সামনে ফিরবেন ওপার বাংলার এই তারকা। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:31:42"
}