{
    "url": "https://samakal.com/bangladesh/article/329972/%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A6%A8%E0%A7%80%E0%A6%A4%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%85%E0%A6%AC%E0%A6%A6%E0%A6%BE%E0%A6%A8-%E0%A6%B0%E0%A6%BE%E0%A6%96%E0%A6%BE%E0%A7%9F-%E0%A6%B8%E0%A6%BF%E0%A6%86%E0%A6%87%E0%A6%AA%E0%A6%BF-%E0%A6%85%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A1-%E0%A6%AA%E0%A7%87%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%B2%E0%A6%BE%E0%A7%9F%E0%A6%A8-%E0%A6%B6%E0%A6%BE%E0%A6%B9-%E0%A6%A8%E0%A7%87%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A6%9C",
    "language": "bangla",
    "source": "samakal",
    "title": "অর্থনীতিতে অবদান রাখায় সিআইপি অ্যাওয়ার্ড পেলেন লায়ন শাহ নেওয়াজ",
    "body": "বাংলাদেশের অর্থনীতিতে গুরুত্বপূর্ণ অবদানের স্বীকৃতিস্বরূপ বাণিজ্যিক গুরুত্বপূর্ণ ব্যক্তি বা সিআইপি হিসেবে নির্বাচিত হয়েছেন নিউইয়র্কের বিশিষ্ট ব্যবসায়ী ও শাহ নেওয়াজ গ্রুপের প্রেসিডেন্ট লায়ন শাহ নেওয়াজ। প্রবাসী কল্যাণ ও বৈদেশিক কর্মসংস্থান মন্ত্রণালয়ের আয়োজনে অ্যাওয়ার্ড তুলে দেন প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনূস। বুধবার আন্তর্জাতিক অভিবাসী দিবস এবং জাতীয় প্রবাসী দিবস–২০২৫ উপলক্ষে ওসমানী স্মৃতি মিলনায়তনে আয়োজিত অনুষ্ঠানে এনআরবি ক্যাটাগরিতে মর্যাদাপূর্ণ এই অ্যাওয়ার্ড পান লায়ন শাহ নেওয়াজ। বাংলাদেশে থাকা অবস্থায় স্লোভাকিয়ান দূতাবাসের কমার্শিয়াল এটাচি ডিভিশনের বাংলাদেশের প্রধান ছিলেন তিনি। জোনাল ম্যানেজার হিসেবে চাকরি করেছেন বৃটিশ অ্যামেরিকান টোবাকোতে। চাকরি জীবনের ইতি টেনে নাম লেখান গার্মেন্টস ব্যবসায়। নিউইয়র্কে যাওয়ার আগ পর্যন্ত বাংলাদেশে গার্মেন্টস ছাড়াও তার একাধিক ব্যবসাপ্রতিষ্ঠান গড়ে ওঠে। খুলনার এই মানুষটি ২০০৫ সালে নিউইয়র্কে পাড়ি জমান। শুরুতে সেখানে চাকরি করতেন। এক পর্যায়ে নিউইয়র্কের ক্যানাল স্ট্রিটে নিজেই একটা ব্যবসা শুরু করেন। ধীরে ধীরে ব্যবসায় সফলতা আসতে থাকে। এখন তিনি নিজেই একটি গ্রুপের মালিক। নিজস্ব বিল্ডিংয়েই তার বড় অফিস। কয়েক শত মানুষ চাকরি করেন তার অধীনে। নিউইয়র্কে প্রবাসী বাংলাদেশিদের মধ্যে তার মতো এতোগুলো প্রতিষ্ঠান আর কারোরই নেই। তিনি একাধারে নিউইয়র্কের গোল্ডেন এজ হোম কেয়ার, এনওয়াই ইন্স্যুরেন্স ব্রোকারেজ, ক্যারিয়ার একাডেমি অফ নিউ ইয়র্ক, গ্যালাক্সি ড্রাইভিং একাডেমি, এনওয়াই কার অ্যান্ড লিমো সার্ভিসেস, সাপ্তাহিক আজকাল, আজকাল ডিজিটাল, গোল্ডেন এজ লাক্সারি হলসহ বিভিন্ন কোম্পানি এবং সংস্থার সভাপতি এবং সিইও হিসেবে নিযুক্ত আছেন। সিআইপি অ্যাওয়ার্ডে ভূষিত হওয়া শাহ নেওয়াজ ঢাকা বিশ্ববিদ্যালয় থেকে অর্থনীতিতে স্নাতকোত্তর, আইবিএ থেকে ব্যবসায় প্রশাসনে স্নাতকোত্তর-এমবিএ এবং ইনস্টিটিউট অফ ম্যানেজমেন্ট থেকে ব্যবসায় প্রশাসনে স্নাতকোত্তর ডিপ্লোমা (পিজিডিপিএম) ডিগ্রি অর্জন করেছেন। বাংলাদেশি-আমেরিকান সঙ্গীতশিল্পী রানো নেওয়াজ তার স্ত্রী। সংসার জীবনে এই দম্পতির ঘর আলো করে এসেছে ছেলে সাদমান নেওয়াজ ও কন্যা সাদিয়া নেওয়াজ। শুধু বাংলাদেশই নয়, বিশিষ্ট ব্যবসায়ী শাহ নেওয়াজের আগে নিউইয়র্ক সিটির মেয়র, কংগ্রেস সদস্য, স্টেট সিনেটর, অ্যাসেম্বলি ও কাউন্সিল সদস্যসহ বিভিন্ন নির্বাচিত জনপ্রতিনিধির কাছ থেকে বহু স্বীকৃতি ও সম্মাননা পেয়েছেন। পাশাপাশি বাংলাদেশ সোসাইটি ও অন্যান্য স্বনামধন্য সামাজিক-সাংস্কৃতিক সংগঠন থেকেও বিভিন্ন পুরস্কার ও স্বীকৃতিও পেয়েছেন তিনি। সিআইপি নির্বাচিত হওয়ায় আগামী দুই বছর রাষ্ট্রীয় নানা সুযোগ-সুবিধা পাবেন শাহ নেওয়াজ। এর মধ্যে রয়েছে সচিবালয়ে প্রবেশের পাস, জাতীয় গুরুত্বপূর্ণ দিবসের অনুষ্ঠানে আমন্ত্রণ, বিমান-রেল ও সড়কপথে আসন সংরক্ষণে অগ্রাধিকার, বিমানবন্দরে ভিআইপি লাউঞ্জ ও চামেলী ব্যবহারের সুবিধা এবং নিজের ও পরিবারের সুচিকিৎসার জন্য সরকারি হাসপাতালে কেবিন সুবিধা পাবেন। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:23:05"
}