{
    "url": "https://samakal.com/bangladesh/article/329918/%E0%A6%B8%E0%A6%9A%E0%A6%BF%E0%A6%AC%E0%A6%BE%E0%A6%B2%E0%A7%9F%E0%A7%87%E0%A6%B0-%E0%A7%A7%E0%A7%AA-%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A6%9A%E0%A6%BE%E0%A6%B0%E0%A7%80-%E0%A6%B8%E0%A6%BE%E0%A6%AE%E0%A6%AF%E0%A6%BC%E0%A6%BF%E0%A6%95-%E0%A6%AC%E0%A6%B0%E0%A6%96%E0%A6%BE%E0%A6%B8%E0%A7%8D%E0%A6%A4",
    "language": "bangla",
    "source": "samakal",
    "title": "সচিবালয়ের ১৪ কর্মচারী সাময়িক বরখাস্ত",
    "body": "প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ১৫:২৫ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১৬:৫৫ সচিবালয়ে ভাতার দাবিতে আন্দোলন করা ১৪ কর্মচারীকে সাময়িক বরখাস্ত করেছে সরকার। তাদের বিরুদ্ধে করা মামলায় আদালত চার্জশিট গ্রহণ করায় নিয়ম অনুযায়ী তাদের সাময়িক বরখাস্ত করা হয়েছে বলে সংশ্লিষ্ট মন্ত্রণালয়গুলো জানিয়েছে। গত সোমবার (১৫ ডিসেম্বর) তাদের সাময়িক বরখাস্ত করে সংশ্লিষ্ট মন্ত্রণালয়গুলো থেকে প্রজ্ঞাপন জারি করা হয়েছে। ভাতার দাবিতে গত ১০ ডিসেম্বর প্রায় ছয় ঘণ্টা সচিবালয়ের দপ্তরে অর্থ উপদেষ্টাকে অবরুদ্ধ করে রাখেন কর্মচারীরা। বাংলাদেশ সচিবালয় কর্মকর্তা-কর্মচারী সংযুক্ত পরিষদের একাংশের নেতৃত্বে মূলত এ আন্দোলন হয়। পরের দিন ফের আন্দোলনে নামলে নেতৃত্ব দেওয়া কর্মচারীদের আটক করে আইন-শৃঙ্খলা রক্ষাকারী বাহিনী। পরে তাদের ২০০৯ সালের সন্ত্রাসবিরোধী আইনে গ্রেপ্তার দেখানো হয়। তাদের রিমান্ডেও নেওয়া হয়। বরখাস্ত হওয়া কর্মচারীদের মধ্যে কর্মকর্তা-কর্মচারী সংযুক্ত পরিষদের সভাপতি বাদিউল কবির, সহ-সভাপতি শাহীন গোলাম রাব্বানী ও নজরুল ইসলাম রয়েছেন। সাময়িক বরখাস্ত হওয়া কর্মচারীদের মধ্যে অন্যতমরা হলেন- স্বাস্থ্য মন্ত্রণালয়ের মো. তায়েফুল ইসলাম, বিকাশ চন্দ্র রায়, ইসলামুল হক, মো. মহসিন আলী, রোমান গাজী ও আবু বেলাল। এছাড়া তথ্য মন্ত্রণালয়ের মিজানুর রহমান সুমন, জনপ্রশাসন মন্ত্রণালয়ের কর্মচারী কামাল হোসেন ও মোহাম্মদ আলিমুজ্জামান, অর্থ মন্ত্রণালয়ের বিপুল রানা বিপ্লব ও মন্ত্রিপরিষদ বিভাগের নাসিরুল হককে সাময়িক বরখাস্ত করা হয়েছে। গত ১০ ডিসেম্বর দুপুর আড়াইটা থেকে রাত সাড়ে ৮টা পর্যন্ত অর্থ উপদেষ্টা ড. সালেহউদ্দিন আহমেদকে তার দপ্তরের অবরুদ্ধ করে রাখেন কর্মচারীরা। পরে পুলিশের সহায়তায় দপ্তর ত্যাগ করেন উপদেষ্টা। দাবি পূরণে সরকার আশ্বাস দেওয়ার পরের দিনও আন্দোলন অব্যাহত রাখেন কর্মচারীরা। এরপর কঠোর অবস্থান নেয় আইন-শৃঙ্খলা রক্ষাকারী বাহিনী। সচিবালয়ের ভেতর থেকেই কয়েকজনকে আটক করা হয়। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 00:46:42"
}