{
    "url": "https://samakal.com/sports/article/329924/%E0%A6%95%E0%A7%87%E0%A6%B0%E0%A6%BF%E0%A6%B0-%E0%A6%B8%E0%A7%87%E0%A6%9E%E0%A7%8D%E0%A6%9A%E0%A7%81%E0%A6%B0%E0%A6%BF-%E0%A6%93-%E0%A6%96%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0-%E0%A6%A6%E0%A7%83%E0%A7%9D%E0%A6%A4%E0%A6%BE%E0%A7%9F-%E0%A6%AD%E0%A6%BE%E0%A6%B2%E0%A7%8B-%E0%A6%A6%E0%A6%BF%E0%A6%A8-%E0%A6%85%E0%A6%9C%E0%A6%BF%E0%A6%A6%E0%A7%87%E0%A6%B0%C2%A0",
    "language": "bangla",
    "source": "samakal",
    "title": "কেরির সেঞ্চুরি ও খাজার দৃঢ়তায় ভালো দিন অজিদের",
    "body": "অ্যাশেজ সিরিজের প্রথম দুই ম্যাচে দাপট দেখিয়ে জয় পেয়েছে অস্ট্রেলিয়া। অ্যাডিলেডে পাঁচ ম্যাচের সিরিজের তৃতীয় টেস্টে ইংল্যান্ডের বিপক্ষে প্রথম দিন ব্যাট হাতে ভালো দিন পার করেছে অজিরা। স্টিভ স্মিথের ইনজুরিতে একাদশে ঢুকে দারুণ ইনিংস খেলেছেন ওসমান খাজা। অ্যালেক্স কেরির সেঞ্চুরিতে ৮ উইকেটে ৩২৬ রান তুলে প্রথমদিন শেষ করেছে অজিরা। ব্যাটিংয়ে নেমে ৩৩ রানে দুই অজি ওপেনার জ্যাক ওয়েদারাল্ড ও ট্রাভিস হেড আউট হন। দু’জন যথাক্রমে ১৮ ও ১০ রান যোগ করেন। তিনে নামা মার্নাস লাবুশানেও (১৯) সেট হয়ে সাজঘরে ফেরেন। আইপিএল ইতিহাসে বিদেশিদের মধ্যে সর্বোচ্চ দামে বিক্রি হওয়া ক্যামেরুন গ্রিন পাঁচে নেমে ডাক মারলে ৯৪ রানে চতুর্থ উইকেট হারিয়ে চাপে পড়ে অস্ট্রেলিয়া। সেখান থেকে চারে নামা খাজা ও ছয়ে নামা উইকেটরক্ষক অ্যালেক্স কেরি ৯১ রানের জুটি গড়েন। খাজা ১২৬ বলে ১০টি চারের শটে ৮২ রান করে আউট হয়ে যান। পরে জশ ইংলিশ ৩২ রান যোগ করেন। অষ্টম ব্যাটার হিসেবে দিনের শেষদিকে কেরি টেস্ট ক্যারিয়ারের তৃতীয় সেঞ্চুরি তুলে নিয়ে ১০৬ রান করে আউট হন। তার ১৪৩ বলের ইনিংসে আটটি চার ও একটি ছক্কা ছিল। অলআউট না হয়ে ইনিংস দ্বিতীয় দিনে নিতে মিশেল স্টার্ক ও নাথান লায়ন বড় ভূমিকা রেখেছেন। প্রথম দুই টেস্টে ব্যাটে-বলে আলো কাড়া পেসার স্টার্ক ৬৩ বল খেলে ৩৩ রানে অপরাজিত আছেন। লায়ন কোন রান না করলেও ১৮ বল খেলে স্টার্ককে সঙ্গ দিয়েছেন। ইংল্যান্ডের হয়ে দারুণ বোলিং করেছেন পেসার জোফরা আর্চার। তিনি ১৬ ওভার হাত ঘুরিয়ে ২৯ রান দিয়ে ৩ উইকেট নিয়েছেন। ব্রাইডন কার্স ও উইল জ্যাক দুটি করে উইকেট পেলেও তারা যথাক্রমে ৭০ ও ১০৫ রান খরচা করেছেন। জস টঙ ৬৩ রান দিয়ে ১ উইকেট নেন। অধিনায়ক বেন স্টোকস ৫৩ রান দিয়ে উইকেট শূন্য দিন পার করেন। ম্যাচে কেরির আউট নিয়ে বিতর্ক সৃষ্টি হয়েছে। কেরি ৭২ রান করার পর উইকেটের পেছনে ক্যাচের আবেদন করে ইংলিশরা। আম্পায়ার নট আউট দিলে অধিনায়ক বেন স্টোকস রিভিউ নেন। তাতে দেখা যায়- স্নিকোতে স্পট এসেছে। কিন্তু ব্যাট ও বলের মধ্যে গ্যাপ থাকায় তাকে আউট দেওয়া হয়নি। বিষয়টি নিয়ে কেরি বলেছেন- তিনি কিছুটা ভাগ্যবান। কারণ তিনিও শব্দ শুনেছিলেন। আম্পায়ার আউট দিলে হয়তো তিনিও রিভিউ নিতেন। তবে আত্মবিশ্বাসের সঙ্গে নিতে পারতেন না। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:30:05"
}