{
    "url": "https://samakal.com/bangladesh/article/329934/%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%AC%E0%A7%87%E0%A6%B6-%E0%A6%93-%E0%A6%9C%E0%A6%A8%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A7%8D%E0%A6%AF%E0%A6%95%E0%A7%87-%E0%A6%95%E0%A7%87%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%8D%E0%A6%B0%E0%A7%87-%E0%A6%B0%E0%A7%87%E0%A6%96%E0%A7%87-%E0%A6%89%E0%A6%A8%E0%A7%8D%E0%A6%A8%E0%A7%9F%E0%A6%A8-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%95%E0%A6%B2%E0%A7%8D%E0%A6%AA%E0%A6%A8%E0%A6%BE-%E0%A6%9C%E0%A6%B0%E0%A7%81%E0%A6%B0%E0%A6%BF:-%E0%A6%89%E0%A6%AA%E0%A6%A6%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE-%E0%A6%B0%E0%A6%BF%E0%A6%9C%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A6%A8%E0%A6%BE",
    "language": "bangla",
    "source": "samakal",
    "title": "পরিবেশ ও জনস্বাস্থ্যকে কেন্দ্রে রেখে উন্নয়ন পরিকল্পনা জরুরি: উপদেষ্টা রিজওয়ানা",
    "body": "পরিবেশ, বন ও জলবায়ু পরিবর্তন; পানি সম্পদ এবং তথ্য ও সম্প্রচার মন্ত্রণালয়ের উপদেষ্টা সৈয়দা রিজওয়ানা হাসান পরিবেশ, জীববৈচিত্র্য ও জনস্বাস্থ্যকে উন্নয়ন পরিকল্পনার কেন্দ্রস্থলে রেখে সমন্বিত ও দূরদর্শী সিদ্ধান্ত গ্রহণের আহ্বান জানিয়েছেন পরিবেশ, বন ও জলবায়ু পরিবর্তন; পানি সম্পদ এবং তথ্য ও সম্প্রচার মন্ত্রণালয়ের উপদেষ্টা সৈয়দা রিজওয়ানা হাসান। তিনি বলেছেন, উন্নয়নের নামে পরিবেশ ও প্রতিবেশ ধ্বংস হলে তার চূড়ান্ত মূল্য সমাজকেই দিতে হয়। বুধবার রাজধানীর হোটেল ইন্টারকন্টিনেন্টালে অনুষ্ঠিত ওয়ান হেলথ কার্যক্রম: সম্ভাবনা, চ্যালেঞ্জ এবং ভবিষ্যৎ কৌশল শীর্ষক সেমিনারে প্রধান অতিথির বক্তব্যে এসব কথা বলেন তিনি। সৈয়দা রিজওয়ানা হাসান বলেন, রাস্তা বা অবকাঠামো নির্মাণ করা সম্ভব হলেও একটি সুন্দরবন বা একটি নদী নতুন করে সৃষ্টি করা যায় না। জলবায়ু পরিবর্তন, মহামারি ও পরিবেশগত সংকট আমাদের বারবার স্মরণ করিয়ে দেয়—প্রকৃতির প্রতিটি উপাদান একে অপরের সঙ্গে গভীরভাবে যুক্ত এবং মানুষ প্রকৃতির মালিক নয়, বরং তারই একটি অংশ। ওয়ান হেলথ কার্যক্রম বাস্তবায়নের চ্যালেঞ্জ তুলে ধরে তিনি বলেন, অতিরিক্ত প্রক্রিয়াভিত্তিক জটিলতা, আন্তঃমন্ত্রণালয় সমন্বয়ের ঘাটতি এবং সিদ্ধান্ত গ্রহণে দীর্ঘসূত্রতা বড় প্রতিবন্ধকতা হয়ে দাঁড়িয়েছে। এসব সমস্যা কাটিয়ে উঠতে জাতীয় ও জেলা পর্যায়ে কার্যকর পরামর্শক কমিটি গঠন এবং প্রতিটি মন্ত্রণালয়ে সুস্পষ্ট ফোকাল পয়েন্ট নির্ধারণের ওপর গুরুত্ব দেন তিনি। তিনি আরও বলেন, জনবল বৃদ্ধি, অনলাইন প্রক্রিয়ার সম্প্রসারণ এবং পরিকল্পনা, জনপ্রশাসন ও অর্থ মন্ত্রণালয়ের সঙ্গে ঘনিষ্ঠ সমন্বয়ের মাধ্যমে প্রকল্প বাস্তবায়নের গতি বাড়ানো সম্ভব। বাস্তব অভিজ্ঞতার আলোকে তিনি জানান, অনেক ক্ষেত্রে পাঁচ বছর মেয়াদি প্রকল্পের উল্লেখযোগ্য সময় কেবল জমি অধিগ্রহণ প্রক্রিয়াতেই ব্যয় হয়ে যায়। এ অবস্থা থেকে উত্তরণে স্বচ্ছ ও কার্যকর ব্যবস্থা নেওয়া জরুরি। সৈয়দা রিজওয়ানা হাসান বলেন, ওয়ান হেলথ কেবল একটি কারিগরি কাঠামো নয়; এটি একটি সামাজিক ও নৈতিক মূল্যবোধের বিষয়। কেন বন্যপ্রাণী রক্ষা করা প্রয়োজন এবং কেন প্রকৃতিনির্ভর উন্নয়ন অপরিহার্য—এসব প্রশ্নের উত্তর সমাজের সর্বস্তরের মানুষের কাছে স্পষ্টভাবে তুলে ধরতে হবে। সামাজিক মূল্যবোধ জাগ্রত না হলে কোনো উন্নয়ন উদ্যোগই টেকসই হতে পারে না। সেমিনারে মৎস্য ও প্রাণিসম্পদ মন্ত্রণালয়ের উপদেষ্টা ফরিদা আখতার বলেন, জনস্বার্থ রক্ষায় মৎস্য ও প্রাণিসম্পদ, পরিবেশ, বন ও জলবায়ু পরিবর্তন এবং স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়সহ সংশ্লিষ্ট সব মন্ত্রণালয়কে সমন্বিতভাবে কাজ করতে হবে। অনুষ্ঠানে আরও বক্তব্য দেন স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়ের বিশেষ সহকারী অধ্যাপক ডা. মো. সায়েদুর রহমান, পরিবেশ, বন ও জলবায়ু পরিবর্তন মন্ত্রণালয়ের সচিব ড. ফারহিনা আহমেদ, মৎস্য ও প্রাণিসম্পদ মন্ত্রণালয়ের সচিব আবু তাহের মুহাম্মদ জাবের, স্বাস্থ্য সেবা বিভাগের সচিব মো. সাইদুর রহমান, প্রাণিসম্পদ অধিদপ্তর মহাপরিচালকের ড. মো. আবু সুফিয়ান, আইইডিসিআর পরিচালক অধ্যাপক ডা. তাহমিনা শিরীন এবং বন অধিদপ্তরের উপপ্রধান বন সংরক্ষক মো. জাহিদুল কবির। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 00:46:34"
}