{
    "url": "https://samakal.com/bangladesh/article/329947/%E0%A6%AD%E0%A7%8B%E0%A6%9F-%E0%A6%AA%E0%A6%B0%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A7%87%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%A3%E0%A7%87-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A7%9F-%E0%A7%A8%E0%A7%A6%E0%A7%A6-%E0%A6%AA%E0%A6%B0%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A7%87%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%95-%E0%A6%AA%E0%A6%BE%E0%A6%A0%E0%A6%BE%E0%A6%AC%E0%A7%87-%E0%A6%87%E0%A6%87%E0%A6%89:-%E0%A6%87%E0%A6%B8%E0%A6%BF-%E0%A6%B8%E0%A6%9A%E0%A6%BF%E0%A6%AC",
    "language": "bangla",
    "source": "samakal",
    "title": "ভোট পর্যবেক্ষণে প্রায় ২০০ পর্যবেক্ষক পাঠাবে ইইউ: ইসি সচিব",
    "body": "নির্বাচন কমিশনের (ইসি) জ্যেষ্ঠ সচিব আখতার আহমেদ। ফাইল ছবি প্রকাশ: ১৭ ডিসেম্বর ২০২৫ | ১৮:৪৬ | আপডেট: ১৭ ডিসেম্বর ২০২৫ | ১৮:৫২ নির্বাচন কমিশনের (ইসি) জ্যেষ্ঠ সচিব আখতার আহমেদ জানিয়েছেন, ত্রয়োদশ জাতীয় সংসদ নির্বাচন ও গণভোট পর্যবেক্ষণ করতে ইউরোপীয় ইউনিয়ন (ইইউ) ১৭৫ থেকে ২০০ জন পর্যবেক্ষক পাঠাতে পারে। আজ বুধবার বিকেলে রাজধানীর আগারগাঁওয়ে নির্বাচন ভবনে সাংবাদিকদের এ কথা জানান তিনি। ইসি সচিব বলেন, ইউরোপীয় ইউনিয়নের সঙ্গে আমাদের মিনিস্ট্রি অব ফরেন অ্যাফেয়ার্স এবং ইলেকশন কমিশনের ভেতরে একটা চুক্তি সম্পাদিত হয়েছে এবং তার আলোকে ইউরোপিয়ান ইউনিয়ন আমাদের কাছে নির্বাচনে কার্যক্রম পর্যবেক্ষণের জন্য একটা ডেলিগেশন টিম পাঠাবে। নির্বাচন কমিশনের জ্যেষ্ঠ সচিব আখতার আহমেদ বলেন, ‘এখন পর্যন্ত ডেলিগেশনের শুধু লিডার অব দ্যা ডেলিগেশনের নামটা পেয়েছি। বাকি যেগুলো আছে, তা ওনারা পরবর্তীতে জানাবেন বলেছেন। শুধু লিডারের কথাটা আমরা জানতে পেরেছি।’ তিনি বলেন, ‘আমাকে যেটা ধারণা দেওয়া হয়েছে, বিভিন্ন সময়ে ওভার দ্য পিরিয়ড অব টাইম ১৭৫ থেকে ২০০ জনের মতো পর্যবেক্ষক আসবেন। এখন কে আগে আসবেন, তাদের সংখ্যা কত, তারা কী কী দেখবেন, তাদের সঙ্গে পরবর্তীতে কেউ জয়েন করবেন কিনা- এ সম্পর্কে কোনো প্রস্তাবনা এখনও পর্যন্ত জানি না। ওনাদের সঙ্গে যে ত্রিপক্ষীয় চুক্তি হয়েছে, সেই চুক্তির আওতায় তাদেরকে আমরা এখানে ফ্যাসিলিটিজ প্রোভাইড করব। তাদের যাতায়াত এবং তাদের চলাফেরা ইত্যাদি।’ আখতার আহমেদ আরও বলেন, ‘আমরা ইইউকে শুধু একটা জিনিসই অনুরোধ করেছি। সেটা হচ্ছে, লোকাল প্রোটোকল কিছু কিছু ক্ষেত্রে মানতে হয়। বিশেষ করে পার্বত্য চট্টগ্রামে লোকাল প্রোটোকল মানতে হবে। তার মানে ওনারা ইউজুয়ালি মুভ করেন ইন পেয়ারস। সেটা করবেন, কিন্তু আমরা বলেছি, লোকাল প্রোটোকল যদি প্রয়োজনীয় হয়, তাহলে সে অনুযায়ী করতে হবে।’ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:24:42"
}