{
    "url": "https://samakal.com/sports/article/329949/%E0%A6%B2%E0%A6%99%E0%A7%8D%E0%A6%95%E0%A6%BE%E0%A6%A8%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%B9%E0%A6%BE%E0%A6%B0%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%B8%E0%A7%87%E0%A6%AE%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%AA%E0%A6%BE%E0%A6%95%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A6%A8%E0%A6%95%E0%A7%87-%E0%A6%AA%E0%A7%87%E0%A6%B2-%E0%A6%AF%E0%A7%81%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A6%BE%C2%A0",
    "language": "bangla",
    "source": "samakal",
    "title": "লঙ্কানদের হারিয়ে সেমিতে পাকিস্তানকে পেল যুবারা",
    "body": "অনূর্ধ্ব-১৯ এশিয়া কাপের সেমিফাইনাল আগেই নিশ্চিত হয়েছিল বাংলাদেশের। ‘বি’ গ্রুপের প্রথম ম্যাচে আফগানিস্তানকে হারিয়েছিল টাইগার যুবারা। পরের ম্যাচে নেপালকে হারিয়ে শেষ চার নিশ্চিত করেছিল। তবু শ্রীলঙ্কার বিপক্ষে গ্রুপ পর্বের শেষ ম্যাচটি আজিজুল হাকিম তামিমদের জন্য গুরুত্বপূর্ণ ছিল। কারণ জয়ী দল গ্রুপ চ্যাম্পিয়ন হয়ে শেষ চারে যাবে। সেক্ষেত্রে ভারতকে এড়ানোর সুযোগ থাকবে। বুধবার শ্রীলঙ্কার বিপক্ষে অল্প রানের লড়াইয়ে ৩৯ রানে জিতে গ্রুপ চ্যাম্পিয়ন হয়েছে বাংলাদেশ। ফাইনালের যাওয়ার লড়াইয়ে পাকিস্তানকে প্রতিপক্ষ হিসেবে পেয়েছে। টুর্নামেন্টের দ্বিতীয় এই সেমিফাইনাল ম্যাচটি ১৯ ডিসেম্বর মাঠে গড়াবে। একইদিন প্রথম সেমিফাইনালে ভারত ও শ্রীলঙ্কা মুখোমুখি হবে। দুবাইয়ের আইসিসি একাডেমি মাঠে টস হেরে ব্যাটিংয়ে নেমে ভালো শুরু পায় বাংলাদেশ। ওপেনিং জুটিতে বাংলাদেশ যুবারা ৮৪ রান যোগ করে। দারুণ ছন্দে থাকা ওপেনার জাওয়াদ আবরার ৩৬ বলে ৪৯ রানের ইনিংস খেলেন। তার ব্যাট থেকে চারটি করে চার ও ছক্কা আসে। এর আগে আফগানিস্তানের বিপক্ষে তিনি ৯৬ রানের ইনিংস খেলেছিলেন। নেপালের বিপক্ষে পেয়েছিলেন হার না মানা ফিফটি। তার সঙ্গী রিফাত বেগ ৩৬ রান যোগ করেন। রানের আশা দিয়ে আউট হন বাংলাদেশের পরের দুই ব্যাটারও। অধিনায়ক তামিম তিনে নেমে ৪৮ বলে ২৯ রান যোগ করেন। চারে নামা কালাম সিদ্দিকী ৬০ বলে ৩২ রান তোলেন। বাংলাদেশের যুবারা ৩০তম ওভারে ১৬৩ রানে ৪ উইকেট হারায়। সেখান থেকে ১৭৮ রানে ৭ উইকেট হারিয়ে বিপর্যয়ে পড়ে। শেষ পর্যন্ত ৪৬.৩ ওভারে স্কোরবোর্ডে ২২৫ রান তুলে অলআউট হয় গত বছর ভারতকে হারিয়ে অনূর্ধ্ব-১৯ এশিয়া কাপ জয়ী তামিমরা। লোয়ারে উইকেটরক্ষক ফরিদ হাসান ২৯ রান যোগ করে লড়াই করার পুঁজি এনে দেন। জবাব দিতে নেমে ইকবাল হোসেন ইমন ও সামিউন বাশিরের বোলিং তোপে শুরুতে ব্যাটিং বিপর্যয়ে পড়ে শ্রীলঙ্কার যুবা ক্রিকেট দল। তারা ২৬ রানে প্রথম উইকেট হারালেও ৪৪ রানে ৪ উইকেট হয়ে যায়। ১২৬ রানে ৮ উইকেট হারিয়ে বড় হারের পথে পা বাড়ায়। সেখান থেকে নবম উইকেট ৫৬ রানের জুটি গড়ে ম্যাচে ফেরে লঙ্কানরা। ছয়ে নামা চামিকা হেনাতিগালা ৬৭ বলে ৪১ রান যোগ করেন। আটে নামা আদম হিলমি ৩৮ বলে ৩৯ রান করেন। হিলমিকে আউট করে ইমন দলের জয়ের পথ সুগম করেন। বাংলাদেশের হয়ে বল হাতে পেসার ইমন ১০ ওভারে ৩৭ রান দিয়ে ৩ উইকেট নিয়েছেন। বাঁ-হাতি স্পিনার শাহরিয়ার আহমেদ ১০ ওভারে ২৭ রান দিয়ে নিয়েছেন ৩ উইকেট। এছাড়া সামিউন ২ উইকেট নেন। সাদ ইসলাম ও তামিম একটি করে উইকেট নেন। লঙ্কান ডানহাতি স্পিনার কাভিমা গোমেজ ৩৮ রান দিয়ে ৪ উইকেট নেন। রাসিথ নিমসারা ও বিরান চামুদিতা নেন দুটি করে উইকেট। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:30:13"
}