{
    "url": "https://samakal.com/politics/article/329943/%E0%A6%A6%E0%A6%BE%E0%A7%9C%E0%A6%BF-%E0%A6%9F%E0%A7%81%E0%A6%AA%E0%A6%BF%E0%A6%95%E0%A7%87-%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A7%80%E0%A6%95-%E0%A6%AC%E0%A6%BE%E0%A6%A8%E0%A6%BE%E0%A6%A8%E0%A7%8B%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A6%BE-%E0%A6%B9%E0%A7%87%E0%A6%AB%E0%A6%BE%E0%A6%9C%E0%A6%A4%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "samakal",
    "title": "দাড়ি-টুপিকে রাজাকারের প্রতীক বানানোর নিন্দা হেফাজতের",
    "body": "দাড়ি-টুপিকে রাজাকারের প্রতীক বানিয়ে ঘৃণা চর্চার নিন্দা ও প্রতিবাদ জানিয়েছে হেফাজতে ইসলাম। সংগঠনটির যুগ্ম মহাসচিব মাওলানা আজিজুল হক ইসলামাবাদী আজ বুধবার বিবৃতিতে বলেছেন, দাড়ি-টুপিকে রাজাকারের প্রতীক বানিয়ে ঘৃণার চর্চা আবারও শুরু হয়েছে। জাতিকে বিভাজনকারী এই ঘৃণাজীবীদের প্রতিহত করুন। বিজয়ের মাসে বিভিন্ন বিশ্ববিদ্যালয়ে ঘৃণা প্রদর্শনে রাজাকারের ক্যারিকেচার এঁকে পদদলিত এবং জুতা নিক্ষেপ করা হয়। একাত্তরে বিভিন্ন পোশাকের নেতা এবং ব্যক্তিরা স্বাধীনতার বিরোধিতা করলেও, রাজাকারের প্রতীক দাড়ি-টুপি ব্যবহার করে ধর্মীয় বিদ্বেষ ছড়ানো হচ্ছে অভিযোগের পর হেফাজত বিবৃতিতে বলেছে, পতিত ফ্যাসিস্ট হাসিনার শাসনামলে মুসলমানদের পরিচয় ও নাম-নিশানাকে ঘৃণার লক্ষ্যবস্তু বানিয়ে ইসলাম নির্মূলের রাজনীতি করা হয়েছিল। জুলাই বিপ্লবীরা শান্তি ও সহাবস্থানের পথ বেছে নেওয়ায় হিন্দুত্ববাদী অপশক্তি ও বামপন্থিরা আবারও উৎপাত শুরু করেছে। বিভাজন সৃষ্টি করে দেশকে অস্থিতিশীল করার ষড়যন্ত্র করলে হেফাজত বসে থাকবে না। আজিজুল হক বিবৃতিতে বলেন, ভারতীয় বয়ানে মুক্তিযুদ্ধের চেতনা প্রত্যাখ্যান করেছে জুলাইর নতুন বিপ্লবী প্রজন্ম। একাত্তরের মহান জনযুদ্ধকে আধিপত্যবাদী শক্তির হাতে যারা তুলে দিয়েছিল, তারা ক্ষমতার স্বার্থে স্বজাতির সঙ্গে বেঈমানি করেছে। হেফাজতের বিবৃতিতে বলা হয়েছে, একাত্তরকে ব্লাসফেমিতে পরিণত করেছে। এমনকি কোনো বিতর্কিত তথ্য বা সংখ্যা নিয়েও প্রশ্ন তোলা যাবে না! একাত্তর কারো একার সম্পত্তি নয়। সাতচল্লিশের উত্তরসূরি একাত্তর, যেভাবে একাত্তরের উত্তরসূরি চব্বিশ। কোনোটিকে অস্বীকার করার সুযোগ নেই। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:26:21"
}