{
    "url": "https://samakal.com/sports/article/329909/%E0%A6%AC%E0%A6%BF%E0%A6%AA%E0%A6%BF%E0%A6%8F%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%89%E0%A6%A6%E0%A7%8D%E0%A6%AC%E0%A7%8B%E0%A6%A7%E0%A6%A8-%E0%A6%85%E0%A6%A8%E0%A7%81%E0%A6%B7%E0%A7%8D%E0%A6%A0%E0%A6%BE%E0%A6%A8-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%A6%E0%A7%8D%E0%A6%AC%E0%A6%BF%E0%A6%A7%E0%A6%BE%E0%A6%A6%E0%A7%8D%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%8D%E0%A6%AC",
    "language": "bangla",
    "source": "samakal",
    "title": "বিপিএলের উদ্বোধন অনুষ্ঠান নিয়ে দ্বিধাদ্বন্দ্ব",
    "body": "বিপিএলের উদ্বোধন অনুষ্ঠান নিয়ে দোটানায় বিসিবি। ছবি: ফাইল প্রীতম, হাবিবের মতো দেশি শিল্পী নিয়ে বাংলাদেশ প্রিমিয়ার লিগের (বিপিএল) উদ্বোধন অনুষ্ঠান আয়োজনের পরিকল্পনা করা হয়েছে। এটা টাকার অপচয় রোধের পাশাপাশি বিদেশ থেকে শিল্পী আনার টানাপোড়েন থেকেও রক্ষা পাওয়ার কৌশল বাংলাদেশ ক্রিকেট বোর্ডের (বিসিবি)। এই পরিকল্পনাতেও কিছুটা পরিবর্তন আনা হতে পারে। ২৪ ডিসেম্বর মিরপুর শেরেবাংলা স্টেডিয়ামে দ্বাদশ বিপিএলের উদ্বোধন অনুষ্ঠান সীমিত করা হতে পারে। বিপিএল গভর্নিং কাউন্সিলের একটি সূত্র জানায়, বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের দেশে ফেরার আগের দিন সারা দেশ থেকে নেতাকর্মী ঢাকায় জড়ো হবেন। এ কারণে বিপিএলের উদ্বোধন অনুষ্ঠানে আইনশৃঙ্খলা বাহিনী মোতায়েন করা কঠিন হয়ে পড়তে পারে। ঢাকা মহানগর পুলিশের কাছ থেকে ছাড়পত্র পেলে উদ্বোধন অনুষ্ঠান হবে মিরপুরে। বিপিএলের বিগত আসরগুলোতে ভারতীয় শিল্পীদের উপস্থিতি ছিল চোখে পড়ার মতো। তবে গত বিপিএলে পাকিস্তানের রাহাত ফতেহ আলী সংগীত পরিবেশন করেছিলেন। এই শিল্পীকে দ্বিগুণ টাকা দেওয়া হয়েছিল বলে অভিযোগ ওঠে। উদ্বোধন অনুষ্ঠানের নামে অর্থ নয়-ছয়ের অভিযোগ আগেও উঠেছে। বিপিএল গভর্নিং কাউন্সিলের সাবেক চেয়ারম্যান শেখ সোহেলের বিরুদ্ধে অভিযোগ ছিল নিজের কোম্পানিকে উদ্বোধন অনুষ্ঠান আয়োজনের দায়িত্ব দিয়ে মোটা অঙ্কের টাকা বাগিয়ে নিতেন। এআর রহমানের কনসার্ট আয়োজন না করেও ‘পেমেন্ট’-এর নামে বিদেশে টাকা পাচার করা হয়েছিল বলে জানা গেছে। বাংলাদেশ ব্যাংক থেকে এ তথ্য ফাঁস করা হয়েছিল। এ নিয়ে সমকালে একটি প্রতিবেদনও হয়েছে। এবার বিদেশি শিল্পী না থাকায় স্বস্তিতে গভর্নিং কাউন্সিলের সদস্য সচিব ইফতেখার রহমান মিঠু বলেন, ‘দেশি শিল্পীরা সুযোগ পায় না বলে অভিযোগ করা হয়। এবার দেশের শিল্পীরা উদ্বোধনী অনুষ্ঠানে থাকবে। আমি বিশ্বাস করি দেশিরা মাতাবে।’ তবে উদ্বোধনী অনুষ্ঠানের নিরাপত্তা নিয়ে কিছুটা চিন্তিত বিসিবি। একজন পরিচালক বলেন, ‘তারেক রহমানের দেশে ফেরাকে কেন্দ্র করে আগে থেকেই ঢাকায় লাখ লাখ লোক সমাগম হবে বলে শুনতে পাচ্ছি। তেমন কিছু হলে পর্যাপ্ত সংখ্যক পুলিশ সদস্য পাওয়া কঠিন হয়ে যাবে। তারা তখন জননিরাপত্তার দায়িত্বে নিয়োজিত হবেন। এক্ষেত্রে বিকল্প ভাবতে হতে পারে। ঢাকায় না হলে সিলেট, চট্টগ্রামে সীমিত পরিসরে উদ্বোধন অনুষ্ঠান করা হবে।’ বিপিএল গভর্নিং কাউন্সিলের সদস্য নাজমুল আবেদীন ফাহিম বলেন, ‘উদ্বোধন অনুষ্ঠান হবে, সেটা কীভাবে করা যায় সেই চিন্তা করা হচ্ছে। ঢাকায় না হলে সিলেটে উদ্বোধনী ম্যাচের আগে হতে পারে। আমরা এ নিয়ে আলোচনা করছি।’ যদিও উদ্বোধন অনুষ্ঠানের নিরাপত্তায় প্রয়োজনীয় পুলিশ মোতায়েন করা হবে বলে জানান ঢাকা মহানগর পুলিশের মুখপাত্র ডিসি তালেবুর রহমান। তিনি বলেন, ‘বিপিএলের উদ্বোধন অনুষ্ঠানের জন্য নিরাপত্তা চেয়ে একটি চিঠি দিয়েছে বিসিবি। এ ব্যাপারে পদক্ষেপ নেওয়া হচ্ছে। নিরাপত্তা নিয়ে কোনো সমস্যা হবে না।’ এবার বিপিএলের পুরো সময়ে নিরাপত্তা বড় ইস্যু হতে পারে। নির্বাচনী প্রচারণা পুরোদমে শুরু হলে নিজস্ব ব্যবস্থাপনায় নিরাপত্তা বাড়াতে হতে পারে বলে মনে করছে বিসিবি। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:30:02"
}