{
    "url": "https://samakal.com/whole-country/article/329977/%E0%A6%AC%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B9%E0%A7%8D%E0%A6%AE%E0%A6%A3%E0%A6%AC%E0%A6%BE%E0%A7%9C%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A7%9F-%E0%A6%A4%E0%A7%81%E0%A6%9A%E0%A7%8D%E0%A6%9B-%E0%A6%98%E0%A6%9F%E0%A6%A8%E0%A6%BE%E0%A7%9F-%E0%A6%AF%E0%A7%81%E0%A6%AC%E0%A6%95-%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%8D%E0%A6%A7",
    "language": "bangla",
    "source": "samakal",
    "title": "ব্রাহ্মণবাড়িয়ায় তুচ্ছ ঘটনায় যুবক গুলিবিদ্ধ",
    "body": "ব্রাহ্মণবাড়িয়া শহরে তুচ্ছ ঘটনার জেরে প্রতিপক্ষের হাতে সাগর মিয়া (৩৫) নামে এক যুবক গুলিবিদ্ধ হয়েছেন। বুধবার সন্ধ্যায় মুন্সেফপাড়া ক্রিস্টিয়ান মিশন মেমোরিয়াল হাসপাতালের সামনে এ ঘটনা ঘটে। গুলিবিদ্ধ সাগর পৌর এলাকার ফুলবাড়িয়ার আবু সাঈদের ছেলে। প্রত্যক্ষদর্শী, আহতের পরিবার ও পুলিশ সূত্রে জানা গেছে, বুধবার সন্ধ্যা সোয়া ৬টার দিকে সাগর ও তার চাচাতো ভাই এনামুল হক শহরের মুন্সেফপাড়া ক্রিস্টিয়ান মিশন মেমোরিয়াল হাসপাতালের সামনে দাঁড়িয়ে ছিলেন। মোটরসাইকেলযোগে ইমন তার দলবল নিয়ে তার ওপর হামলা করে। এ সময় সাগরকে গুলিবিদ্ধ করে পালিয়ে যায় তারা। আতঙ্কে লোকজন দোকানপাট বন্ধ করে দেন। স্থানীয়রা গুলিবিদ্ধ সাগরকে উদ্ধার করে তাৎক্ষণিক ব্রাহ্মণবাড়িয়া জেনারেল হাসপাতালে নিয়ে যায়। প্রাথমিক চিকিৎসা শেষে স্বজনরা সাগরকে উন্নত চিকিৎসার জন্য রাত ৮টার দিকে ঢাকায় নিয়ো যায়। ব্রাহ্মণবাড়িয়া জেনারেল হাসপাতালের জরুরি বিভাগের চিকিৎসক হুমায়ুন কবীর জানান, আহতের বুকের বাম পাশে এবং ডান পায়ের ঊরুতে গুলির গভীর ক্ষত চিহ্ন রয়েছে। বুকের এক্সরে করানো হয়েছে। তিনি আরও জানান, প্রাথমিক চিকিৎসা শেষে সাগরকে তার স্বজনরা উন্নত চিকিৎসার জন্য ঢাকায় নিয়ে যান। এদিকে ঘটনাস্থলে সাগরের সাথে থাকা চাচাতো ভাই এনামুল হক জানান, সে পাশে দাঁড়ানো অবস্থায় সাগরের ফোনে একটি কল আসলে তাদের মধ্যে উত্তপ্ত কথাবার্তা হয় বুঝতে পারি। এর কিছুক্ষণের মধ্যেই কিছু বুঝে ওঠার আগেই ইমন তার দলবল নিয়ে এসে সাগরকে গুলি করে পালিয়ে যায়। ব্রাহ্মণবাড়িয়া সদর মডেল থানার ভারপ্রাপ্ত কর্মকর্তা মো. শহীদুল ইসলাম বলেন, সন্ধ্যায় শহরের মুন্সেফপাড়ায় প্রতিপক্ষের হামলায় একজন গুলিবিদ্ধ হয়েছেন। কে বা কারা কি কারণে এ ঘটনা ঘটিয়েছে তা এখনো জানতে পারিনি। ঘটনা জানার চেষ্টা করছি। এলাকায় পুলিশ মোতায়েন রয়েছে। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:22:50"
}