{
    "url": "https://samakal.com/whole-country/article/329979/%E0%A6%96%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%A6%E0%A6%BE-%E0%A6%9C%E0%A6%BF%E0%A7%9F%E0%A6%BE-%E0%A6%93-%E0%A6%A4%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%95-%E0%A6%B0%E0%A6%B9%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A7%87%E0%A6%B0-%E2%80%98%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A7%E0%A6%BE%E0%A6%A8-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BE-%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%A4%E0%A6%BE%E2%80%99-%E0%A6%A8%E0%A6%BF%E0%A6%AF%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4-%E0%A6%B9%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%AC%E0%A7%8D%E0%A6%B0%E0%A6%BF-%E0%A6%9C%E0%A7%87-%E0%A6%A1-%E0%A6%B6%E0%A6%BE%E0%A6%AE%E0%A6%9B%E0%A7%81%E0%A6%B2-%E0%A6%87%E0%A6%B8%E0%A6%B2%E0%A6%BE%E0%A6%AE%C2%A0",
    "language": "bangla",
    "source": "samakal",
    "title": "খালেদা জিয়া ও তারেক রহমানের ‘প্রধান নিরাপত্তা কর্মকর্তা’ নিযুক্ত হলেন ব্রি. জে. ড. শামছুল ইসলাম",
    "body": "বিএনপির চেয়ারপারসন বেগম খালেদা জিয়া এবং দলটির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের সার্বিক নিরাপত্তা নিশ্চিত করার লক্ষ্যে ব্রিগেডিয়ার জেনারেল (অব.) ড. এ কে এম শামছুল ইসলামকে ‘প্রধান নিরাপত্তা কর্মকর্তা’ হিসেবে দায়িত্ব প্রদান করা হয়েছে। বুধবার (১৭ ডিসেম্বর) বিএনপির সিনিয়র যুগ্ম মহাসচিব অ্যাডভোকেট রুহুল কবির রিজভী স্বাক্ষরিত এক প্রেস বিজ্ঞপ্তিতে এই তথ্য জানানো হয়। বিএনপির পক্ষ থেকে জানানো হয়েছে, দলের শীর্ষ দুই নেতার নিরাপত্তা জোরদার করার অংশ হিসেবে অভিজ্ঞ এই সামরিক কর্মকর্তাকে গুরুত্বপূর্ণ এই পদের দায়িত্ব দেওয়া হয়েছে। অত্যন্ত দক্ষ ও পেশাদার কর্মকর্তা হিসেবে পরিচিত ড. এ কে এম শামছুল ইসলাম এখন থেকে খালেদা জিয়া ও তারেক রহমানের সার্বিক নিরাপত্তার বিষয়টি তদারকি করবেন। এদিকে, ময়মনসিংহের নান্দাইলের কৃতি সন্তান ব্রিগেডিয়ার জেনারেল (অব.) ড. এ কে এম শামছুল ইসলামকে এই সম্মানজনক ও গুরুত্বপূর্ণ পদে নিয়োগ দেওয়ায় নান্দাইল উপজেলাসহ পুরো জেলায় খুশির আমেজ বিরাজ করছে। স্থানীয় রাজনৈতিক নেতাকর্মী ও সাধারণ মানুষ এই নিয়োগকে অত্যন্ত ইতিবাচক হিসেবে দেখছেন। তাকে এমন গুরুত্বপূর্ণ দায়িত্ব দেওয়ায় দলের হাইকমান্ডের প্রতি কৃতজ্ঞতা প্রকাশ করেছেন নান্দাইলের বিএনপি নেতারা। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:23:09"
}