{
    "url": "https://samakal.com/sports/article/329957/%E0%A6%AE%E0%A7%87%E0%A6%B8%E0%A6%BF%E0%A6%95%E0%A7%87-%E0%A6%AB%E0%A7%87%E0%A6%B0%E0%A6%BE%E0%A6%A8%E0%A7%8B%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%B0%E0%A7%81%E0%A6%A4%E0%A6%BF-%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%B8%E0%A6%BE%E0%A6%B0-%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%B8%E0%A6%BF%E0%A6%A1%E0%A7%87%E0%A6%A8%E0%A7%8D%E0%A6%9F-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A7%80%E0%A6%B0",
    "language": "bangla",
    "source": "samakal",
    "title": "মেসিকে ফেরানোর প্রতিশ্রুতি বার্সার নতুন প্রেসিডেন্ট প্রার্থীর",
    "body": "আগামী বছরের ১৫ মার্চ থেকে ১৫ জুনের মধ্যে বার্সেলোনার প্রেসিডেন্ট পদের নির্বাচন হবে। বর্তমান প্রেসিডেন্ট হুয়ান লাপোর্তার সঙ্গে নির্বাচনে লড়াই করবেন ভিক্টর ফন্ট, মার্ক সিরিয়া ও জাভি ভিলাজোয়ানা। এর মধ্যে প্রেসিডেন্ট প্রার্থী মার্ক সিরিয়া প্রতিশ্রুতি দিয়েছেন- তিনি প্রেসিডেন্ট হলে যেকোন মূল্যে মেসিকে ক্যাম্প ন্যুতে ফিরিয়ে আনবেন। করোনাকালে তারকা ফুটবলারদের বেতন দিতে গিয়ে একপ্রকার দেউলিয়া হয়ে গিয়েছিল বার্সেলোনা। ক্লাবের আর্থিক কাঠামো ভেঙে পড়ায় ক্যাম্প ন্যু ছেড়ে প্যারিসে পাড়ি জমাতে হয়েছিল লিওনেল মেসির। কিংবদন্তির ক্লাব ছাড়ার ঘটনায় নির্বাচনে প্রেসিডেন্ট মারিও বার্তামেউ হেরে যান। অন্যদিকে গত প্রেসিডেন্ট নির্বাচনে হুয়ান লাপোর্তা ঘোষণা দিয়েছিলেন- জয়ী হলে মেসিকে ক্যাম্প ন্যুতে ফিরিয়ে আনবেন। ২০২২ মৌসুম শেষে ফ্রি এজেন্টে মেসি পিএসজি ছেড়ে ইন্টার মায়ামিতে যোগ দেন। ওই সময় মেসির বার্সায় ফেরার জোর গুঞ্জন উঠেছিল। কিন্তু লাপোর্তা কথা রাখেননি। স্বল্প বেতনে মেসিকে বার্সায় ফেরানোর সুযোগ থাকলেও ফেরাননি তিনি। এবার মার্ক সিরিয়া একই প্রতিশ্রুতি দিলেন, ‘আমাদের মেসিকে দরকার। যেকোন মূল্যে।’ তবে নতুন এই প্রেসিডেন্ট প্রার্থী কোন ভূমিকায় মেসিকে দরকার তা বলেননি। মেসিকে খেলোয়াড় হিসেবে তিনি ক্যাম্প ন্যুতে ফেরাতে কাজ করবেন নাকি ক্লাবের পরিচালক বা অন্য কোন ভূমিকায় তা পরিষ্কার করেননি। মেসি অবশ্য বারবার বলেছেন, ফুটবল ক্যারিয়ার শেষ করে তিনি বার্সায় ফিরবেন। এটাই তার ঘর। কিছুদিন আগেই যেমন গভীর রাতে গোপনে ক্যাম্প ন্যুতে প্রবেশ করেন লিও। এরপর ইনস্টাগ্রামে লেখেন, ‘হৃদয় দিয়ে অনুভব করি এমন এক স্থানে ফিরেছিলাম। সেখানে ফিরলে হাজারগুন সুখী মনে হয়। একদিন নিশ্চয় ফিরব এখানে। শুধু খেলোয়াড় হিসেবে বিদায় বলতে নয়।’ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:30:20"
}