{
    "url": "https://samakal.com/politics/article/329910/%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A7%81%E0%A6%B7%E0%A6%95%E0%A7%87-%E0%A6%A7%E0%A7%8B%E0%A6%81%E0%A6%95%E0%A6%BE-%E0%A6%A6%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A7%87-%E0%A6%95%E0%A6%BE%E0%A6%9C-%E0%A6%B9%E0%A6%AC%E0%A7%87-%E0%A6%A8%E0%A6%BE:-%E0%A6%A1-%E0%A6%AE%E0%A6%88%E0%A6%A8-%E0%A6%96%E0%A6%BE%E0%A6%A8",
    "language": "bangla",
    "source": "samakal",
    "title": "মানুষকে ধোঁকা দিয়ে কাজ হবে না: ড. মঈন খান",
    "body": "বিএনপির স্থায়ী কমিটির সদস্য ড. আব্দুল মঈন খান বলেছেন, মানুষকে ধোঁকা দিয়ে কাজ হবে না। আমরা আবারও ফ্যাসিবাদী দেশ হিসেবে বিশ্বে পরিচিত হতে চাই না। অপশাসনের বিরুদ্ধে লড়ে যাবো ইন-শা-আল্লাহ। আমরা একটি মানবিক বাংলাদেশ গড়তে চাই। বুধবার দুপুরে এক আলোচনা সভায় প্রধান অতিথির বক্তব্যে তিনি এসব কথা বলেন। জাতীয় প্রেসক্লাবের আবদুস সালাম মিলনায়তনে ‘মহান মুক্তিযুদ্ধ, শহীদ রাষ্ট্রপতি জিয়াউর রহমান এবং বর্তমান রাজনৈতিক প্রেক্ষাপট’ শীর্ষক এই আলোচনা সভার আয়োজন করে ডক্টরস অ্যাসোসিয়েশন অব বাংলাদেশ (ড্যাব)। ড. আবদুল মঈন খান বলেন, সাম্প্রতিক হিসেবে বাংলাদেশ এখন বিশ্বের সবচেয়ে ঘনবসতিপূর্ণ দেশ। ৩ কোটি ৬৬ লাখ মানুষ বসবাস করে। ২০৫০ সালে ঢাকা শহর হবে সবচেয়ে ঘনবসতিপূর্ণ বৃহত্তম শহর। তবে সেই শহরকে আমরা কীভাবে পরিচালনা করব সেটি ভাবার বিষয়। আমরা অর্থনৈতিকভাবে এখনও শক্তিশালী না হলেও ইনফরমাল ইকোনমি দিয়ে ডাল-ভাত খেয়ে বেঁচে আছি। ভবিষ্যতে যারা দেশ পরিচালনার দায়িত্ব নেবেন তাদেরকে এসব বিষয়ে কাজ করতে হবে। যে কাজ মাত্র সাড়ে তিন বছরে করেছিলেন শহীদ রাষ্ট্রপতি জিয়াউর রহমান। তিনি বলেন, আওয়ামী লীগ দেশ সেবার পরিবর্তে আত্মসেবা শুরু করেছিল। যাকে অলিগার্কি ব্যবস্থা বলা যায়। তারা মূলত সমাজের ধনী লোকদের দিয়ে অলিগার্ক কায়েম করেছিল। ফলে দরিদ্র মানুষ আরও দরিদ্র হয়েছেন। ড্যাবের সভাপতি অধ্যাপক ডা. হারুন আল রশীদের সভাপতিত্বে ও কোষাধ্যক্ষ ডা. মো. মেহেদী হাসানের পরিচালনায় সভায় বক্তব্য দেন বিএনপির চেয়ারপারসনের উপদেষ্টা সৈয়দ মোয়াজ্জেম হোসেন আলাল, ড্যাবের প্রধান উপদেষ্টা অধ্যাপক ডা. ফরহাদ হালিম ডোনার, সিনিয়র সহসভাপতি ডা. আবুল কেনান, ভারপ্রাপ্ত মহাসচিব ডা. খালেকুজ্জামান দীপু, কেন্দ্রীয় নেতা ডা. সিরাজুল ইসলাম, ডা. মোস্তাক রহিম স্বপন, ডা. পারভেজ রেজা কাকন, ডা. এরফানুল হক সিদ্দিকী, ডা. আদনান হাসান মাসুদ, ডা. শফিউল্লাহ ঝিন্টু, ডা. সামিউল হাসান বাবু, ডা. মাসুদ আক্তার জীতু, ডা. আলমগীর হোসেন জনি, ডা. মো. জাফর ইকবাল, আবু নাসের, ডা. শামসুল আলম, ডা. আতিকুর রহমান সুজন, ডা. ফরহাদ হোসেন, দপ্তর সম্পাদক ডা. এরফান আহমেদ সোহেল, সহদপ্তর সম্পাদক আবু নুর, মো. মাসুদ রানা, সহ দপ্তর সম্পাদক ডা: কায়সার ইয়ামিন ঈষাদ, সহদপ্তর সম্পাদক ডা. সফিকুল ইসলাম, ডা. গালিব হাসান, ডা. রাকিবুল ইসলাম আকাশ, ডা. আমিরুল ইসলাম পাভেল ও ডা. রেদওয়ান প্রমুখ। ড. আব্দুল মঈন খান বলেন, স্বাধীনতার ৫৪ বছরে এসেও গণতন্ত্র খুঁজে ফিরি। এই গণতন্ত্রের জন্য তো একাত্তরে বাংলাদেশের মানুষ মুক্তিযুদ্ধ করেছিল। দরিদ্র মানুষের অর্থনৈতিক অধিকার তথা মুক্তির জন্য তো মানুষ যুদ্ধ করেছেন। আমি বিশ্বাস করি, যারা অতীতে দেশের নেতৃত্ব দিয়েছেন এবং বর্তমানে দিচ্ছেন তাদেরকে এ জন্য জবাবদিহি করতে হবে তারা কেন ব্যর্থ? আগামীতে যারা নেতৃত্ব দেবেন তাদেরকে সেই প্রতিশ্রুতি বা আশার কথা বলবেন যে তারা ক্ষমতায় গেলে এসবের সমাধান করবেন। তিনি বলেন, মানুষের অধিকার প্রতিষ্ঠার সংগ্রামের জন্য অবিরাম যুদ্ধ চলছে। মনে হয় চিরন্তন সংগ্রাম। আজকে অন্তর্বর্তীকালীন সরকার বলছে তারা সংস্কারের মাধ্যমে দেশকে স্বাপ্নিক দেশে পরিণত করবে। তবে সংস্কার হলো চলমান প্রক্রিয়া। এটা থেমে থাকেনি। সংস্কারের মধ্য দিয়েই কিন্তু আমরা একবিংশ শতাব্দীতে এসে পৌঁছেছি। ড. মঈন খান বলেন, আমরা সার বছর ধরে দিবসগুলো পালন করছি। কিন্তু অর্জন কী? ৫৪ বছরে আমাদের অর্জন কী? আমি বিশ্বাস করি আমাদের চিন্তা ধারার পরিবর্তন আনতে হবে। মানুষের বেঁচে থাকার অধিকার নিশ্চিত করতে হবে। এজন্য প্রথমে খাদ্য নিরাপত্তা নিশ্চিত করতে হবে। সেটা না পারলে এতো কিছু করে কী লাভ? মানুষের কথা বলার অধিকার নিশ্চিত করতে হবে। কারণ মানুষ না খেয়ে থাকতে পারে কিন্তু কথা না বলে থাকতে পারে না। তিনি বলেন, গত ৫৪ বছরে যখনই কোনো স্বৈরশাসক দেশের মানুষের বাকস্বাধীনতা কেড়ে নিয়েছে তখনই কিন্তু বিদ্রোহ হয়েছে। প্রতিবার প্রতিবাদ করেছে। আজকে আধুনিক রাষ্ট্র ব্যবস্থা হলো নিষ্ঠুর। কারণ মানুষের অনুভূতিরে ভোঁতা করে দেয়। মানুষকে মানুষ হিসেবে গণ্য করে না। আগামীতে যারা ক্ষমতায় আসবেন তাদেরকে সে বিষয়টি পরিষ্কার করতে হবে। সৈয়দ মোয়াজ্জেম হোসেন আলাল বলেন, আওয়ামী লীগে কোনো মুক্তিযোদ্ধা নেই। তারা মুক্তিযুদ্ধের গল্প শুনে শুনে মুক্তিযোদ্ধা হয়েছে। তারা মুক্তিযুদ্ধকে হাতিয়ার হিসেবে ব্যবহার করেছে। তারেক রহমানের দেশে ফেরা প্রসঙ্গে তিনি বলেন, ইন-শা-আল্লাহ তারেক রহমান ২৫ ডিসেম্বর দেশে ফিরবেন। এর মধ্যে তার দেড় যুগের নির্বাসনের অবসান ঘটবে এবং দেশের সকল মানুষের আগ্রহেরও অবসান ঘটবে। তিনি জামায়াতের রাজনীতি প্রসঙ্গে বলেন, আপনাদের কোনো আচরণ কখন প্রকাশ পায় তা বলা যাবে না। যদি ডাকসু আর দুই একটি বিশ্ববিদ্যালয়ে জিতে সারাদেশে জেতা যেত তাহলে তো বহু আগেই দেশের প্রধানমন্ত্রী হতেন মাহমুদুর রহমান মান্না, রুহুল কবির রিজভী, নুরুল হক নুর। তারাও তো ছাত্র সংসদের নির্বাচিত ভিপি ছিলেন। অধ্যাপক ডা. ফরহাদ হালিম ডোনার বলেন, মহান মুক্তিযুদ্ধ ও শহীদ রাষ্ট্রপতি জিয়াউর রহমান পারস্পরিক সম্পর্কযুক্ত। তিনি শুধু স্বাধীনতার ঘোষণা দেননি, নিজে যুদ্ধ করেছেন। পরবর্তীতে রাষ্ট্র ক্ষমতায় এসে তিনি দেশের আমূল পরিবর্তন আনেন। স্বনির্ভর বাংলাদেশ গড়তে তিনি বহুমুখী পদক্ষেপ নেন। সভাপতির বক্তব্যে অধ্যাপক ডা. হারুন আল রশিদ বলেন, আজকে যারা ক্ষমতায় যেতে লাফালাফি করছে তাদেরকে দেশের মানুষ জানে যে মুক্তিযুদ্ধে তাদের ভুমিকা কী ছিল? তারা জাতির শ্রেষ্ঠ সন্তানদের হত্যা করেছিল। এই কথাগুলো আবারও নতুন প্রজন্মের কাছে তুলে ধরতে হবে। অন্যদিকে শহীদ রাষ্ট্রপতি জিয়াউর রহমান দেশের স্বাধীনতার ঘোষণা দিয়ে নিজে যুদ্ধ করেছেন। তার হাত ধরেই দেশে বহুদলীয় গণতন্ত্র পুনরুদ্ধার হয়েছিল। আগামী ত্রয়োদশ সংসদ নির্বাচনে বিএনপি আবারও জনগণের ভোটে সরকার গঠনের মাধ্যমে সমৃদ্ধ বাংলাদেশ গড়বে ইন-শা-আল্লাহ। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:25:42"
}