{
    "url": "https://samakal.com/bangladesh/article/329913/%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87-%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A7%80-%E0%A6%AA%E0%A6%BE%E0%A6%A0%E0%A6%BE%E0%A6%A4%E0%A7%87-%E0%A6%A6%E0%A6%BE%E0%A6%B2%E0%A6%BE%E0%A6%B2-%E0%A6%93-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BE%E0%A6%B0%E0%A6%A3%E0%A6%BE%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE-%E0%A6%97%E0%A7%9C%E0%A6%BE%E0%A6%B0-%E0%A6%93%E0%A6%AA%E0%A6%B0-%E0%A6%97%E0%A7%81%E0%A6%B0%E0%A7%81%E0%A6%A4%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A7%8B%E0%A6%AA-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A7%E0%A6%BE%E0%A6%A8-%E0%A6%89%E0%A6%AA%E0%A6%A6%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE%E0%A6%B0",
    "language": "bangla",
    "source": "samakal",
    "title": "বিদেশে কর্মী পাঠাতে দালাল ও প্রতারণামুক্ত ব্যবস্থা গড়ার ওপর গুরুত্বারোপ প্রধান উপদেষ্টার",
    "body": "প্রধান উপদেষ্টা অধ্যাপক ড. মুহাম্মদ ইউনূস বুধবার আন্তর্জাতিক অভিবাসী দিবস ও জাতীয় প্রবাসী দিবস -২০২৫ উপলক্ষে রাজধানীর ওসমানী স্মৃতি মিলনায়তনে আয়োজিত অনুষ্ঠানে বক্তব্য রাখেন। ছবি : প্রধান উপদেষ্টার প্রেস উইং প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস বিদেশে কর্মী পাঠানোর ক্ষেত্রে দালাল ও প্রতারণামুক্ত ব্যবস্থা গড়ে তোলার ওপর গুরুত্বারোপ করেছেন। প্রাতিষ্ঠানিক দালালচক্র, নথি জালিয়াতি ও কাঠামোগত দুর্বলতার কারণে বাংলাদেশের বৈদেশিক কর্মসংস্থানে গভীর ও জটিল সংকট তৈরি হয়েছে বলে তিনি মন্তব্য করেন। আন্তর্জাতিক অভিবাসী দিবস ও জাতীয় প্রবাসী দিবস উপলক্ষে বুধবার রাজধানীর ওসমানী স্মৃতি মিলনায়তনে আয়োজিত অনুষ্ঠানে এসব কথা বলেন অধ্যাপক ইউনূস। প্রধান উপদেষ্টা এই পরিস্থিতি থেকে উত্তরণে দালাল ও প্রতারণামুক্ত ব্যবস্থা গড়ে তোলার ওপর গুরুত্বারোপ করেন। তিনি বলেন, বিদেশগমন আজ বিপজ্জনকভাবে দালাল ও প্রতারণার সঙ্গে ওতপ্রোতভাবে জড়িয়ে পড়েছে। এ অবস্থা থেকে মুক্ত না হওয়া পর্যন্ত অর্থবহ অগ্রগতি হয়েছে—এমনটা ভাবার কোনো কারণ নেই। প্রবাসী কর্মসংস্থানের দীর্ঘদিনের সংকট নিরসনে সরকারের নেওয়া বিভিন্ন উদ্যোগের কথা উল্লেখ করে প্রধান উপদেষ্টা বলেন, সরকারের আন্তরিক প্রচেষ্টা থাকা সত্ত্বেও যে পরিমাণ সাফল্য অর্জিত হওয়ার কথা ছিল, তা এখনো সম্ভব হয়নি। তিনি বলেন, অনেক উদ্যোগ বাইরে থেকে বেশ আকর্ষণীয় ও গুরুত্বপূর্ণ মনে হলেও সরকার এখনো দালাল নিয়ন্ত্রিত ব্যবস্থার মূল কাঠামোর ভেতরে ঢুকতে পারেনি। আন্তর্জাতিক অভিবাসী দিবস ও জাতীয় প্রবাসী দিবস -২০২৫ উপলক্ষে আজ রাজধানীর ওসমানী স্মৃতি মিলনায়তনে আয়োজিত অনুষ্ঠানে এসব কথা বলেন অধ্যাপক ইউনূস। প্রতি বছর ১৮ ডিসেম্বর আন্তর্জাতিক অভিবাসী দিবস পালিত হয়। গ্রামীণ ব্যাংকের অভিজ্ঞতার কথা তুলে ধরে প্রধান উপদেষ্টা বলেন, গ্রামাঞ্চলের নারীরা সন্তানদের বিদেশে পাঠাতে ঋণের জন্য আবেদন জানাতে শুরু করলে প্রথম দালালচক্রের বাস্তব চিত্র তার সামনে আসে। তিনি বলেন, বিশ্বের যে কোনো দেশে বাংলাদেশ থেকে অভিবাসনের ক্ষেত্র কার্যত দালালনিয়ন্ত্রিত ব্যবস্থার মধ্যে রয়েছে। কে কার কাছ থেকে কী কারণে টাকা নিয়েছে—তা বোঝা প্রায় অসম্ভব। সরকার এখনো এই ব্যবস্থার অনেক বাইরে অবস্থান করছে। রেমিট্যান্স আয়ের মাধ্যমে দেশকে এগিয়ে নিতে হলে যে কোনো মূল্যে এই বাস্তবতা বদলাতে হবে বলেও তিনি মন্তব্য করেন। অনুষ্ঠানে বিশেষ অতিথি হিসেবে বক্তব্য দেন প্রবাসী কল্যাণ ও বৈদেশিক কর্মসংস্থান উপদেষ্টা অধ্যাপক ড. আসিফ নজরুল। স্বাগত বক্তব্য দেন সংশ্লিষ্ট মন্ত্রণালয়ের সিনিয়র সচিব ড. নেয়ামত উল্লাহ ভূঁইয়া। অনুষ্ঠানে তিনটি ক্যাটাগরিতে মোট ৮৬ জন প্রবাসী বাংলাদেশিকে বাণিজ্যিকভাবে গুরুত্বপূর্ণ ব্যক্তি (সিআইপি) হিসেবে সম্মাননা দেওয়া হয়। এর মধ্যে শিল্পখাতে প্রত্যক্ষ বিনিয়োগের জন্য একজন, বৈধ পথে সর্বোচ্চ রেমিট্যান্স পাঠানোর জন্য ৭৫ জন এবং বিশ্বের বিভিন্ন দেশে বাংলাদেশি পণ্য আমদানির জন্য ১০ জন রয়েছেন। তিন ক্যাটাগরিতে সিআইপি সম্মাননা পাওয়া প্রবাসীদের মধ্যে যথাক্রমে কল্লোল আহমেদ, মো. আবদুল করিম ও মো. মাহমুদুর রহমান খান প্রধান উপদেষ্টার কাছ থেকে ক্রেস্ট গ্রহণ করেন। এ ছাড়া অনুষ্ঠানে প্রবাসী কর্মীদের জন্য বীমা সুবিধা, চিকিৎসা সহায়তা, আর্থিক অনুদান, ক্ষতিপূরণ এবং মেধাবী সন্তানদের জন্য বৃত্তির চেক বিতরণ করেন প্রধান উপদেষ্টা। অনুষ্ঠানে ক্রোয়েশিয়াপ্রবাসী রাজু আহমেদ এবং সৌদি আরবফেরত প্রবাসী শাহনাজ আক্তার শানু তাঁদের অভিজ্ঞতার কথা তুলে ধরেন। অনুষ্ঠানের শুরুতে ২০২৪ সালের জুলাই অভ্যুত্থানে প্রবাসী বাংলাদেশিদের ভূমিকা এবং দেশের অর্থনীতিতে তাদের অবদান তুলে ধরে একটি প্রামাণ্যচিত্র প্রদর্শন করা হয়। এতে প্রবাসীদের কল্যাণে সরকারের নেওয়া বিভিন্ন উদ্যোগও তুলে ধরা হয়। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-17 22:16:59"
}