{
    "url": "https://samakal.com/economics/article/329920/%E0%A6%AA%E0%A6%BE%E0%A6%9A%E0%A6%BE%E0%A6%B0-%E0%A6%B9%E0%A6%93%E0%A7%9F%E0%A6%BE-%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%A5-%E0%A6%AC%E0%A6%BF%E0%A6%A6%E0%A7%87%E0%A6%B6-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%AB%E0%A7%87%E0%A6%B0%E0%A6%A4-%E0%A6%86%E0%A6%A8%E0%A6%A4%E0%A7%87-%E0%A7%AA-%E0%A7%AB-%E0%A6%AC%E0%A6%9B%E0%A6%B0-%E0%A6%B2%E0%A6%BE%E0%A6%97%E0%A7%87:-%E0%A6%97%E0%A6%AD%E0%A6%B0%E0%A7%8D%E0%A6%A8%E0%A6%B0",
    "language": "bangla",
    "source": "samakal",
    "title": "পাচার হওয়া অর্থ বিদেশ থেকে ফেরত আনতে ৪-৫ বছর লাগে: গভর্নর",
    "body": "বাংলাদেশ ব্যাংকের গভর্নর ড. আহসান এইচ মুনসুর। ফাইল ছবি বাংলাদেশ থেকে পাচার হওয়া অর্থ বিদেশ থেকে ফেরত আনতে ৪ থেকে ৫ বছর লাগবে। এর নিচে হয় না বলে জানিয়েছেন বাংলাদেশ ব্যাংকের গভর্নর ড. আহসান এইচ মুনসুর। আজ বুধবার সচিবালয়ে মানিলন্ডারিং প্রতিরোধে গঠিত জাতীয় সমন্বয় কমিটির বৈঠক শেষে তিনি এসব কথা বলেন। অর্থ উপদেষ্টা ড. সালেহউদ্দিন আহমেদের সভাপতিত্বে এ বৈঠক অনুষ্ঠিত হয়। পাচার হওয়া টাকা বিদেশ থেকে ফেরত আনার বিষয়ে জানতে চাইলে গভর্নর বলেন, এ বিষয়ে অনেক অগ্রগতি হয়েছে। সরকার এ বিষয়ে আন্তরিক। কতগুলো কেইস চিহ্নিত করতে পেরেছেন জানতে চাইলে ড. আহসান এইচ মুনসুর বলেন, ‘সংখ্যাটা এ মুহূর্তে মনে নেই। অনেকগুলো মামলা হয়েছে।’ মামলা থেকে অর্থ আসবে কিনা এ ধরনের কোনো আশা পাচ্ছেন কিনা জানতে চাইলে গভর্নর বলেন, ‘আমাদের কথা বলতে হবে। বিদেশ থেকে অর্থ আনতে ৪ থেকে ৫ বছর লাগে। এর নিচে হয় না। আমরা খুবই ভাগ্যবান লন্ডন থেকে যদি সাইফুজ্জামান চৌধুরীর মামলার সমাধান হয়ে যায়, কারণ মামলাটা তারা লড়েনি, ফলে এমনিতেই মামলাটা তারা হেরে গেছে। সেখানে একটা সুযোগ আছে। সে টাকাটা কবে আসবে সেটাতো আমি বলতে পারব না। সেটা ফেব্রুয়ারি, মার্চ, এপ্রিল, মে, জুন মাস লাগতে পারে।’ তিনি বলেন, ‘বাকিগুলো আবেদনের ওপর নির্ভর করে। সেটা দীর্ঘ প্রসেস। সেখানে আমাদের কিছু করার নেই। আমাদের ধারণা সাইফুজ্জামান তো মামলা লড়েই নি। তিনি তো এমনিতেই হেরে গেছেন।’ এস আলম এর বিষয়ে কি হলো এমন প্রশ্নের জবাবে ড. আহসান এইচ মুনসুর বলেন, ‘আমাদের বিরুদ্ধে ওয়াশিংটনে এস আলম আরবিট্রেশন ফাইল মিউটেশন করেছে। চোরের মায়ের বড় গলা। মামলাটা আমরা লড়ব।’ ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:27:33"
}