{
    "url": "https://samakal.com/whole-country/article/329976/%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A6%9C-%E0%A6%AE%E0%A6%BE%E0%A6%B9%E0%A6%AB%E0%A6%BF%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A6%BE%E0%A6%B6%E0%A7%87-%E0%A6%A6%E0%A7%8B%E0%A6%95%E0%A6%BE%E0%A6%A8-%E0%A6%AC%E0%A6%B8%E0%A6%BE%E0%A6%A8%E0%A7%8B-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%A6%E0%A7%8D%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%8D%E0%A6%AC%E0%A7%87-%E0%A6%9B%E0%A7%81%E0%A6%B0%E0%A6%BF%E0%A6%95%E0%A6%BE%E0%A6%98%E0%A6%BE%E0%A6%A4%E0%A7%87-%E0%A6%AF%E0%A7%81%E0%A6%AC%E0%A6%95%E0%A6%95%E0%A7%87-%E0%A6%B9%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%BE-%E0%A6%86%E0%A6%9F%E0%A6%95-%E0%A7%A7",
    "language": "bangla",
    "source": "samakal",
    "title": "ওয়াজ মাহফিলের পাশে দোকান বসানো নিয়ে দ্বন্দ্বে ছুরিকাঘাতে যুবককে হত্যা, আটক ১",
    "body": "প্রকাশ: ১৮ ডিসেম্বর ২০২৫ | ০২:৫১ | আপডেট: ১৮ ডিসেম্বর ২০২৫ | ০৩:২০ কুষ্টিয়া-২ আসনের জামায়াত প্রার্থী ও জনপ্রিয় বক্তা মুফতি আমীর হামজার পাবনায় ওয়াজ মাহফিলের পাশের এলাকায় দোকান বসানো নিয়ে দ্বন্দ্বের জেরে এক যুবককে ছুরিকাঘাতে হত্যা করা হয়েছে। ঘটনায় জড়িত থাকার অভিযোগে তরুণকে আটক করেছে পুলিশ। বুধবার রাত ৯টার দিকে শহরের দারুল আমান ট্রাস্ট এলাকায় এ ঘটনা ঘটে। নিহত ওই যুবকের নাম সুজন মোল্লা (২৮)। তিনি সাঁথিয়া উপজেলার পিপুলিয়া গ্রামের সাইফুল মোল্লার ছেলে। পাবনা সদর থানার ওসি দুলাল হোসেন সমকালকে জানান, রাত ৯টার দিকে পাবনায় ওয়াজ মাহফিলে দোকান বসানো নিয়ে বিতকর্ জেরে এক যুবক ছুরিকাঘাতে হত্যা করা হয়েছে। এ ঘটনায় এক যুবককে আটক করা হয়েছে। সোহান ইসলাম সদর উপজেলার মহেন্দ্রপুর গ্রামের শরিফ প্রামাণিকের ছেলে। পুলিশ জানায়, জামায়াতের সাবেক নায়েবে আমীর ও কয়েকবারের সংসদ সদস্য মাওলানা আব্দুস সুবহান প্রতিষ্ঠিত দারুল আমান ট্রাস্টের উদ্যোগে আয়োজিত ওয়াজ মাহফিল অনুষ্ঠিত হয়। এ উপলক্ষে সংলগ্ন এলাকায় দোকান বসানো নিয়ে সুজন ও সোহানের মধ্যে বাগতিন্ডা হয়। এক পর্যায়ে উত্তপ্ত পরিস্থিতির সৃষ্টি হলে সোহান ধারালো ছুরি দিয়ে সুজনকে আঘাত করে। স্থানীয়রা গুরুতর আহত অবস্থায় সুজনকে উদ্ধার করে হাসপাতালে নিয়ে গেলে চিকিৎসক তাকে মৃত ঘোষণা করেন। পাবনা সদর থানার (ওসি, অপারেশন) সঞ্জয় কুমার সাহা জানান, খবর পেয়ে পুলিশ দ্রুত অভিযান চালিয়ে অভিযুক্ত সোহান ইসলামকে গ্রেপ্তার করে। তারে প্রাথমিকভাবে জিজ্ঞাসাবাদ করা হয়েছে। ঘটনায় জড়িত থাকার অভিযোগে তার বিরুদ্ধে আইনগত ব্যবস্থা নেওয়ার প্রক্রিয়া চলছে। মাহফিলে পাবনা জেলা জামায়াতের আমির অধ্যাপক আবু তালেব মন্ডল সভাপতিত্ব করেন। এতে প্রধান অতিথির বক্তব্য দেন মুফতি আমীর হামজা, পাবনা -৫ সদর আসনের জামায়াত প্রার্থী প্রিন্সিপাল ইকবাল হোসাইন প্রমুখ। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:22:32"
}