{
    "url": "https://samakal.com/bangladesh/article/329960/%E0%A6%93%E0%A6%B8%E0%A6%AE%E0%A6%BE%E0%A6%A8-%E0%A6%B9%E0%A6%BE%E0%A6%A6%E0%A6%BF%E0%A6%B0-%E0%A6%B0%E0%A6%95%E0%A7%8D%E0%A6%A4-%E0%A6%B8%E0%A6%9E%E0%A7%8D%E0%A6%9A%E0%A6%BE%E0%A6%B2%E0%A6%A8%E0%A6%9C%E0%A6%A8%E0%A6%BF%E0%A6%A4-%E0%A6%B8%E0%A6%AE%E0%A6%B8%E0%A7%8D%E0%A6%AF%E0%A6%BE-%E0%A6%AC%E0%A7%87%E0%A7%9C%E0%A7%87%E0%A6%9B%E0%A7%87-%E0%A6%85%E0%A6%AC%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE-%E0%A6%85%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%AC%E0%A6%B0%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%A4",
    "language": "bangla",
    "source": "samakal",
    "title": "ওসমান হাদির রক্ত সঞ্চালনজনিত সমস্যা বেড়েছে, অবস্থা অপরিবর্তিত",
    "body": "সিঙ্গাপুর জেনারেল হাসপাতালে চিকিৎসাধীন ইনকিলাব মঞ্চের মুখপাত্র ও আসন্ন জাতীয় সংসদ নির্বাচনে ঢাকা–৮ আসনের সম্ভাব্য প্রার্থী শরিফ ওসমান হাদির শারীরিক অবস্থা এখনও ক্রিটিক্যাল রয়েছে। তাঁর অবস্থা আপাতত স্ট্যাটিক (অপরিবর্তিত) বলে জানিয়েছেন ঢাকা মেডিকেল কলেজ (ঢামেক) হাসপাতালের নিউরোসার্জারি বিভাগের চিকিৎসক ও ন্যাশনাল হেলথ অ্যালায়েন্সের (এনএইচএ) সদস্যসচিব ডা. মো. আব্দুল আহাদ। বুধবার সন্ধ্যায় এক ভিডিও বার্তায় গণমাধ্যমকে ডা. আহাদ এসব তথ্য জানান। তিনি বলেন, শরিফ ওসমান হাদির চিকিৎসা সিঙ্গাপুর জেনারেল হাসপাতালেই চলবে এবং আপাতত কনজারভেটিভ ম্যানেজমেন্ট অনুসরণ করা হচ্ছে। প্রতিদিন তাঁর বিভিন্ন ইনভেস্টিগেশন করা হচ্ছে। তবে সামগ্রিকভাবে তাঁর শারীরিক অবস্থা এখনও সংকটাপন্ন। ডা. আহাদ জানান, বুধবারও শরিফ ওসমান হাদির সিটিস্ক্যান করা হয়েছে। এতে দেখা গেছে, তাঁর ব্রেনে যে ইস্কেমিয়া (রক্ত সঞ্চালনজনিত সমস্যা) ছিল, তা কিছুটা বেড়েছে। বর্তমানে হার্ট, ফুসফুস ও কিডনি ভেন্টিলেশন সাপোর্টের মাধ্যমে কার্যক্রম চালাচ্ছে। ইউরিন আউটপুটও আগের মতোই সাপোর্টের মাধ্যমে বজায় রয়েছে। তিনি আরও জানান, হাদির ব্রেনে গুলির একটি ছোট অংশ এখনও রয়ে গেছে। সেটি অপসারণে নতুন করে অস্ত্রোপচার প্রয়োজন হবে কি না এবং সে ক্ষেত্রে তাঁকে যুক্তরাজ্য বা যুক্তরাষ্ট্রে নেওয়া হবে কি না এসব বিষয় নিয়ে চিকিৎসকদের মধ্যে আলোচনা চলছে। ডা. আহাদ বলেন, যে জায়গায় গুলির অংশটি রয়েছে, সেখানে অপারেশন করলে নতুন করে জটিলতা তৈরি হতে পারে কি না, সে বিষয়ে এখনই নিশ্চিত করে কিছু বলা যাচ্ছে না। পাশাপাশি তাঁর শরীর এই মুহূর্তে দীর্ঘ ভ্রমণের ধকল নিতে পারবে কি না, সেটিও চিকিৎসকেরা মূল্যায়ন করবেন। এ ক্ষেত্রে পরিবারের ইচ্ছার বিষয়টিও গুরুত্বপূর্ণ।’ শেষে তিনি সবাইকে শরিফ ওসমান হাদির জন্য দোয়া করার আহ্বান জানান ও গুজবে কান না দিতে অনুরোধ করেন। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:23:30"
}