{
    "url": "https://samakal.com/bangladesh/article/329950/%E0%A6%AC%E0%A6%A1%E0%A6%BC%E0%A6%A6%E0%A6%BF%E0%A6%A8-%E0%A6%93-%E0%A6%A5%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%9F%E0%A6%BF%E0%A6%AB%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%B8%E0%A7%8D%E0%A6%9F-%E0%A6%A8%E0%A6%BE%E0%A6%87%E0%A6%9F%E0%A7%87-%E0%A6%AA%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A6%B6%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%87%E0%A6%B7-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BE-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE",
    "language": "bangla",
    "source": "samakal",
    "title": "বড়দিন ও থার্টিফার্স্ট নাইটে পুলিশের বিশেষ নিরাপত্তা ব্যবস্থা",
    "body": "খ্রিস্টান ধর্মাবলম্বীদের প্রধান ধর্মীয় উৎসব বড়দিন এবং থার্টি ফার্স্ট নাইট উপলক্ষে বিশেষ নিরাপত্তা ব্যবস্থা গ্রহণ করেছে পুলিশ। বুধবার সকালে পুলিশ হেডকোয়ার্টার্সের হল অব প্রাইডে আইজিপি বাহারুল আলমের সভাপতিত্বে আগামী ২৫ ডিসেম্বর বড়দিন এবং ৩১ ডিসেম্বর থার্টি ফার্স্ট নাইট উদযাপন উপলক্ষে নিরাপত্তা ও আইনশৃঙ্খলা সংক্রান্ত সভা অনুষ্ঠিত হয়। সভায় উপস্থিত খ্রিস্টান সম্প্রদায়ের নেতারা বড়দিনকে কেন্দ্র করে পুলিশের গৃহীত নিরাপত্তা ব্যবস্থায় সন্তোষ প্রকাশ করেন এবং পুলিশ প্রশাসনকে ধন্যবাদ জানান। তারা আশা প্রকাশ করে বলেন, সবার সহযোগিতায় অন্যান্য বছরের মতো এবারও ধর্মীয় ভাবগাম্ভীর্য বজায় রেখে উৎসবমুখর পরিবেশে বড়দিন উদযাপিত হবে। সভায় উপস্থিত খ্রিষ্টান সম্প্রদায়ের নেতাদের স্বাগত জানিয়ে সভাপতির বক্তব্যে আইজিপি বলেন, বড়দিনের উৎসব সার্বজনীন। বড়দিনকে ঘিরে পুলিশ সতর্ক রয়েছে। বাংলাদেশ পুলিশের যে সক্ষমতা রয়েছে আমরা তা দিয়ে শান্তিপূর্ণ পরিবেশে বড়দিন ও থার্টি ফার্স্ট নাইট উদযাপন করতে পারবো। বড়দিন এবং থার্টি ফার্স্ট নাইট উপলক্ষে সার্বিক নিরাপত্তা পরিস্থিতি পর্যালোচনা করে পুলিশ যথাযথ ব্যবস্থা গ্রহণ করবে বলে সভায় জানানো হয়। কোনও ব্যক্তি বা গোষ্ঠী বড়দিন এবং থার্টি ফার্স্ট নাইট উপলক্ষে সামাজিক যোগাযোগমাধ্যমে বিভ্রান্তিমূলক পোস্ট, মন্তব্য বা ছবি আপলোড করে সাম্প্রদায়িক সম্প্রীতি বিনষ্টের চেষ্টা করলে তাদের বিরুদ্ধে তাৎক্ষণিক আইনি ব্যবস্থা গ্রহণ করা হবে। গুজব প্রতিরোধে সাইবার মনিটরিং জোরদার করা হবে বলেও জানান পুলিশ প্রধান। সভায় দেশের বিভিন্ন জায়গায় গীর্জার নিরাপত্তায় আইনশৃঙ্খলা বাহিনীর পাশাপাশি আয়োজকদের ব্যবস্থাপনায় স্বেচ্ছাসেবক নিয়োগ, পর্যাপ্ত আলো, স্ট্যান্ডবাই জেনারেটর বা চার্জার লাইটের ব্যবস্থা রাখতে সংশ্লিষ্টদের প্রতি অনুরোধ জানানো হয়। থার্টি ফার্স্ট নাইট উপলক্ষে কক্সবাজার ও কুয়াকাটাসহ দেশের সব পর্যটন এলাকায় নিরাপত্তা জোরদার করা হবে। কেউ উচ্চশব্দে গাড়ির হর্ন বাজালে বা বেপরোয়া গতিতে গাড়ি অথবা মোটরবাইক চালালে তাদের বিরুদ্ধে ব্যবস্থা নেওয়া হবে। সভায় জরুরি প্রয়োজনে জাতীয় জরুরি সেবা ৯৯৯ এবং সংশ্লিষ্ট বিট পুলিশ কর্মকর্তার সহযোগিতা নেওয়ার জন্য সবার প্রতি অনুরোধ জানানো হয়। সভায় র‍্যাব মহাপরিচালক (অতিরিক্ত আইজি) এ কে এম শহিদুর রহমান, পুলিশ হেডকোয়ার্টার্সের সংশ্লিষ্ট অতিরিক্ত আইজি ও ঊর্ধ্বতন কর্মকর্তারা, সেন্ট মেরীজ ক্যাথিড্রাল চার্চের পালপুরোহিত ফাদার আলবার্ট রোজারিও, বাংলাদেশ খ্রিস্টান অ্যাসোসিয়েশনের প্রেসিডেন্ট নির্মল রোজারিও, যুগ্ম মহাসচিব জেমস্ সুব্রত হাজরা ও জনসংযোগ ও যোগাযোগ সম্পাদক অপু প্লাসিড মধু, দি খ্রিস্টান কো-অপারেটিভ ক্রেডিট ইউনিয়ন লিমিটেডের প্রেসিডেন্ট মাইকেল জন গোমেজ ও সেক্রেটারি মঞ্জু মারীয়া পালমা প্রমুখ উপস্থিত ছিলেন। সব পুলিশ কমিশনার, রেঞ্জ ডিআইজি ও জেলার পুলিশ সুপাররা অনলাইনে সভায় সংযুক্ত ছিলেন। ই-মেইল: samakalad@gmail.com, marketingonline@samakal.com",
    "date": null,
    "crawled_at": "2025-12-18 06:24:58"
}