{
    "url": "https://www.ittefaq.com.bd/744897/%E2%80%98%E0%A6%85%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A6%AC-%E0%A6%B8%E0%A6%82%E0%A6%95%E0%A6%9F%E0%A7%87-%E0%A6%AF%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%B0%E0%A6%BE%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A7%8D%E0%A6%B0%E2%80%99",
    "language": "bangla",
    "source": "ittefaq",
    "title": "‘অস্তিত্ব সংকটে যুক্তরাষ্ট্র’",
    "body": "যুক্তরাষ্ট্রের সাবেক প্রেসিডেন্ট জো বাইডেন দেশটির বর্তমান রাজনৈতিক বাস্তবতা নিয়ে কড়া হুঁশিয়ারি উচ্চারণ করেছেন। তিনি বলেছেন, দেশ এখন এক অন্ধকার সময়ের মধ্য দিয়ে যাচ্ছে। ট্রাম্প প্রশাসনের সময়ে নির্বাহী শাখা যেন ‘সাংবিধানিক কাঠামো ভেঙে দেওয়ার চেষ্টা করছে’। বৃহস্পতিবার (৩১ জুলাই) শিকাগোয় জাতীয় বার অ্যাসোসিয়েশনের বার্ষিক গালায় ভাষণ দেওয়ার সময় এসব কথা বলেন তিনি। বাইডেন বলেন, ‘তারা শুধু নিজেরাই নয়, প্রায়শই এক এমন কংগ্রেসের সহায়তায় এটা করছে, যারা একপাশে চুপচাপ বসে আছে। আর সর্বোচ্চ আদালত তো যেন এই প্রক্রিয়াকে বৈধতা দেওয়ার কাজে নেমেছে। তারা যা রায় দিচ্ছে, আমার ঈশ্বর!’ তিনি আরও বলেন, ‘আমাদের জীবনে এমন কিছু মুহূর্ত আসে, যা আগের সব ইতিহাসের থেকে আলাদা করে দেয় আমাদের ভবিষ্যৎকে। সেসব মুহূর্ত আমাদের মুখোমুখি করে সত্যের, আমাদের প্রতিষ্ঠান ও গণতন্ত্র সম্পর্কে কঠিন প্রশ্নের। আমার দৃষ্টিতে, এই মুহূর্তটি তেমনই এক সময়। নির্বাহী দপ্তরের নির্মম পদক্ষেপ, মৌলিক অধিকার খর্ব, বছরের পর বছর ধরে গড়ে ওঠা আইনি দৃষ্টান্ত বাতিল — সব মিলিয়ে আমরা এখন এমন এক বাঁকে এসে দাঁড়িয়েছি।’ তিনি ট্রাম্পের নাম সরাসরি উল্লেখ না করে ‘এই লোকটা’ বলে অভিহিত করেন এবং বলেন, ‘আদালতের গুরুত্ব, বিচারকদের গুরুত্ব, আইন ও সংবিধানের গুরুত্ব— এসব এখন আমেরিকানরা নতুন করে উপলব্ধি করছে, কারণ এই লোকটার আমলে দেশ যে ধরনের চাপে রয়েছে, তা নজিরবিহীন।’ বাইডেন আরও অভিযোগ করেন, কিছু নামী আইনজীবী প্রতিষ্ঠান ‘চাপে মাথা নিচু করছে, ন্যায়বিচারের পক্ষে দাঁড়াচ্ছে না’। পাশাপাশি দেশের শীর্ষ সংবাদমাধ্যমগুলোকেও একহাত নেন তিনি। বলেন, ‘আমাদের কিছু রাজনীতিক অভিবাসন নিয়ে ট্রাম্প প্রশাসনের নির্দয় নীতিকে যেভাবে উল্লাসের সঙ্গে দেখছেন, তা ভয়ানক।’ তার মতে, বর্তমান প্রশাসন যেন তার নিজের সময়ের সব অর্জন মুছে ফেলতে চায়। ‘তারা ইতিহাস গড়তে চায় না, ইতিহাস মুছে ফেলতে চায়। তারা সমতা, ন্যায়বিচার— সবকিছুকেই মুছে দিতে চায়।’ ‘আমরা যেন এই বাস্তবতাকে গোপন না করি। এটা সত্যি যে, আমরা এক অন্ধকার সময় পার করছি। তবে আমরা সবাই আজ এখানে একই কারণে এসেছি। কারণ, আমাদের ভবিষ্যৎ এখন হুমকির মুখে। আর তাই আমাদের অকুতোভয় হয়ে লড়তে হবে।’ এই বক্তব্যের কয়েকদিন আগেই বাইডেনের দুই সিনিয়র উপদেষ্টা মার্কিন কংগ্রেসের হাউস ওভারসাইট কমিটির সামনে সাক্ষ্য দিয়েছেন। ওই কমিটি বাইডেনের মানসিক সক্ষমতা নিয়ে তদন্ত করছে এবং অভিযোগ তুলেছে যে, বাইডেনের স্বাস্থ্যগত অবস্থা গোপন করা হয়েছে। শিকাগোর ওই বক্তব্যে নিজের বয়স নিয়েও রসিকতা করেন বাইডেন। বলেন, ‘আমি আমেরিকার ইতিহাসে সবচেয়ে কম বয়সে নির্বাচিত হওয়া সিনেটর, আবার সবচেয়ে বেশি বয়সে নির্বাচিত হওয়া প্রেসিডেন্টও! বুঝতেই পারছেন, একই বয়সে দুইবার ৪০ হওয়াটা কেমন!’ উল্লেখ্য, বর্তমানে আগ্রাসী প্রকৃতির প্রোস্টেট ক্যানসারের চিকিৎসা নিচ্ছেন বাইডেন। হোয়াইট হাউস ছাড়ার পর তিনি বেশিরভাগ সময় কাটাচ্ছেন ডেলাওয়ারে তার উইলমিংটন ও রেহোবোথ বিচের বাড়িতে। জনসমক্ষে খুব কমই দেখা যায় তাকে। মাঝে মাঝে ভাষণ দেন এবং নিজের নতুন বই নিয়ে কাজ করছেন। ভাষণের শেষ দিকে বাইডেন আমেরিকানদের আহ্বান জানান ন্যায়ের পক্ষে দাঁড়াতে। বলেন, ‘এটা মানে এমন ক্লায়েন্টের পক্ষে দাঁড়ানো, যে বড় চেক লিখতে পারে না, কিন্তু তার মৌলিক অধিকার রক্ষার প্রয়োজন রয়েছে। এমন ব্রিফে সই করা, যেটা ক্ষমতাবানদের রোষানলে ফেলতে পারে, কিন্তু যেটা আপনি জানেন যে ন্যায়ের পক্ষে। সংবিধানবিরোধী হুমকির বিরুদ্ধে সাহসের সঙ্গে দাঁড়ানো। প্রতিবাদে নামা, মতপ্রকাশ করা, প্রতিষ্ঠানের পক্ষে লড়াই করা— দেশের আত্মাকে রক্ষার জন্য এসব করতে হবে।’",
    "date": "প্রকাশ : ০২ আগস্ট ২০২৫, ১২:০২",
    "crawled_at": "2025-12-17 19:52:46"
}