{
    "url": "https://www.ittefaq.com.bd/746676/%E0%A6%B8%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%9C%E0%A6%A8-%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%AE%E0%A7%80%E0%A6%B0-%E0%A6%95%E0%A6%BE%E0%A6%9B-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87%E0%A6%A6-%E0%A6%9A%E0%A6%BE%E0%A6%87%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%AC%E0%A6%BE%E0%A6%87%E0%A6%A1%E0%A7%87%E0%A6%A8%E0%A6%95%E0%A6%A8%E0%A7%8D%E0%A6%AF%E0%A6%BE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "সার্জন স্বামীর কাছ থেকে বিচ্ছেদ চাইলেন বাইডেনকন্যা",
    "body": "সাবেক মার্কিন প্রেসিডেন্ট জো বাইডেন ও তাঁর বর্তমান স্ত্রী জিল বাইডেনের কন্যা অ্যাশলি বাইডেন তাঁর ১৩ বছরের দাম্পত্যজীবনের ইতি টানতে বিবাহবিচ্ছেদের আবেদন করেছেন। স্থানীয় সময় সোমবার (১১ আগস্ট) ৪৪ বছর বয়সী অ্যাশলি ফিলাডেলফিয়ার কোর্ট অব কমন প্লিসে এই আবেদন দাখিল করেন। একই দিনে তিনি তাঁর ইনস্টাগ্রাম স্টোরিতে পার্কে হাঁটার একটি ছবি শেয়ার করেন। ছবিতে দেখা যায়, তিনি থাম্বস আপ দেখাচ্ছেন এবং ব্যাকগ্রাউন্ডে বাজছে বিয়ন্সের ‘ফ্রিডম’ গানটি। একই দিনে তিনি লরিন হিলের ‘ফ্রিডম টাইম’ গানের সঙ্গে একটি উক্তি শেয়ার করেন। এতে লেখা ছিল, ‘নতুন জীবন, নতুন সূচনা মানে নতুন সীমানা।’ পরে অবশ্য তিনি ওই পোস্টটি মুছে ফেলেন। পিপল ম্যাগাজিন জানিয়েছে, ২০১০ সালের গ্রীষ্মে সৎভাই বো বাইডেনের মাধ্যমে অ্যাশলি ও ৫৮ বছর বয়সী প্লাস্টিক সার্জন ড. হাওয়ার্ড ক্রেইন পরিচিত হন। ২০১১ সালের অক্টোবরে ক্রেইন ক্যালিফোর্নিয়ার বিগ সুরে সূর্যাস্তের সময় অ্যাশলিকে প্রস্তাব দেন। ২০১২ সালের ২ জুন তাঁরা ডেলাওয়্যারে গ্রিনভিলের একটি রোমান ক্যাথলিক চার্চে বিয়ের বন্ধনে আবদ্ধ হন। এই বিয়েতে কনে অ্যাশলি ছিলেন ক্যাথলিক আর বর ক্রেইন ছিলেন ইহুদি। বিয়ের অনুষ্ঠানও তাই দুই ধর্মের ঐতিহ্য মিলিয়ে আয়োজন করা হয়। বিয়ের পর প্রায় ২০০ অতিথিকে নিয়ে ডেলাওয়্যারে বাইডেন পরিবারের বাড়ির পেছনের বাগানে রিসেপশনের আয়োজন করা হয়। সে সময় জো বাইডেন যুক্তরাষ্ট্রের ভাইস প্রেসিডেন্ট ছিলেন এবং তিনি নিজেই অনুষ্ঠানস্থল সাজানোর কাজে অংশ নেন। কন্যাকে বিয়ের মঞ্চে পৌঁছে দিতে গিয়ে আবেগাপ্লুত হয়ে পড়েছিলেন তিনি। বছরের পর বছর অ্যাশলি মূলত জনসমক্ষের আড়ালে থেকেছেন। তবে ২০২৪ সালের আগস্টে ডেমোক্রেটিক ন্যাশনাল কনভেনশনে প্রেসিডেন্ট প্রার্থী বাবার বিষয়ে বলতে গিয়ে তিনি জো বাইডেনকে আবেগে আপ্লুত করেন। নিজের বিয়ের দিনের কথা স্মরণ করে তিনি বলেছিলেন, ‘অভ্যর্থনার আগে বাবা বলেছিলেন, তিনি সব সময় আমার সেরা বন্ধু থাকবেন। আজও তুমি আমার সেরা বন্ধু।’ ২০২৪ সালে জো বাইডেন যখন দ্বিতীয় দফায় নির্বাচনে না দাঁড়ানোর ঘোষণা দেন, তখন অ্যাশলির স্বামী ক্রেইনও বাইডেন পরিবারের সঙ্গে হোয়াইট হাউসের ওভাল অফিসে উপস্থিত ছিলেন। অ্যাশলির প্রতিনিধির পক্ষ থেকে বা ক্রেইনের কাছ থেকে তাঁদের বিচ্ছেদের বিষয়ে এখনো কোনো আনুষ্ঠানিক প্রতিক্রিয়া পাওয়া যায়নি।",
    "date": "প্রকাশ : ১২ আগস্ট ২০২৫, ২৩:৩৬",
    "crawled_at": "2025-12-17 19:52:48"
}