{
    "url": "https://www.ittefaq.com.bd/746864/%E0%A6%AC%E0%A6%BE%E0%A6%87%E0%A6%A1%E0%A7%87%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%9B%E0%A7%87%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87-%E0%A7%A7%E0%A7%A6%E0%A7%A6-%E0%A6%95%E0%A7%8B%E0%A6%9F%E0%A6%BF-%E0%A6%A1%E0%A6%B2%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "বাইডেনের ছেলের বিরুদ্ধে ১০০ কোটি ডলারের মামলার হুমকি ট্রাম্পের স্ত্রীর",
    "body": "মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের স্ত্রী ও ফার্স্ট লেডি মেলানিয়া ট্রাম্প সাবেক প্রেসিডেন্ট জো বাইডেনের ছেলে হান্টার বাইডেনের বিরুদ্ধে ১০০ কোটি ডলারের মানহানির মামলার হুমকি দিয়েছেন। হান্টার সম্প্রতি এক সাক্ষাৎকারে দাবি করেন, ট্রাম্প ও মেলানিয়ার প্রথম পরিচয় হয়েছিল যৌন অপরাধী জেফ্রি এপস্টেইনের মাধ্যমে। মেলানিয়া এই মন্তব্যকে মিথ্যা, মানহানিকর, আপত্তিজনক ও উসকানিমূলক বলে উল্লেখ করেছেন। ব্রিটিশ সংবাদমাধ্যম বিবিসির তথ্য অনুযায়ী, চলতি মাসের শুরুর দিকে হান্টার বাইডেন এক সাক্ষাৎকারে এপস্টেইনের সঙ্গে ট্রাম্পের অতীত ঘনিষ্ঠতার কড়া সমালোচনা করেন। তিনি বলেন, 'ট্রাম্প ও মেলানিয়ার পরিচয় হয় এপস্টেইনের মাধ্যমে, যা প্রমাণ করে এপস্টেইনের সঙ্গে ট্রাম্পের সম্পর্ক কত গভীর ছিল।' এর জবাবে মেলানিয়া ট্রাম্পের আইনজীবীরা হান্টারের কাছে আইনি নোটিশ পাঠান। নোটিশে বলা হয়, এই মন্তব্য ফার্স্ট লেডির ভাবমূর্তি ক্ষুণ্ন করেছে এবং আর্থিক ক্ষতির কারণ হয়েছে। অবিলম্বে বক্তব্য প্রত্যাহার করে প্রকাশ্যে ক্ষমা না চাইলে ১০০ কোটি ডলারেরও বেশি ক্ষতিপূরণের মামলা করা হবে। মেলানিয়া অভিযোগ করেছেন, হান্টার বাইডেন দীর্ঘদিন ধরে অন্যের নাম ব্যবহার করে আলোচনায় থাকার চেষ্টা করছেন। তার দাবি, হান্টারের এই বক্তব্য মাইকেল ওলফের লেখা ট্রাম্পবিষয়ক সমালোচনামূলক জীবনীগ্রন্থের ওপর ভিত্তি করে দেওয়া, যেখানে একই ধরনের দাবি করা হয়েছিল। এদিকে, মার্কিন গণমাধ্যম দ্য ডেইলি বিস্ট এক প্রতিবেদনে দাবি করেছিল, ট্রাম্পের সঙ্গে পরিচয়ের সময় মেলানিয়া ছিলেন এপস্টেইনের এক সহযোগীর পরিচিত। তবে মেলানিয়ার আইনজীবীর আপত্তির পর সংবাদমাধ্যমটি প্রতিবেদন প্রত্যাহার করে ক্ষমা প্রার্থনা করে। তারা জানায়, এপস্টেইন সরাসরি তাদের পরিচয় করিয়ে দিয়েছেন—এমন কোনো প্রমাণ নেই। নোটিশে অভিযোগ করা হয়, হান্টার বাইডেন ইতিমধ্যে প্রত্যাহার করা একটি প্রতিবেদনের ভিত্তিতে এই মিথ্যা দাবি করেছেন। মেলানিয়ার সহকারী নিক ক্লেমেন্স বিবিসিকে বলেন, 'ফার্স্ট লেডির আইনজীবীরা যারা ইচ্ছাকৃতভাবে মিথ্যা ও মানহানিকর তথ্য ছড়াচ্ছেন, তাদের বক্তব্য প্রত্যাহার ও প্রকাশ্যে ক্ষমা নিশ্চিত করতে কাজ করছেন।' ২০১৬ সালে হার্পারস বাজার-এ প্রকাশিত এক প্রোফাইলে মেলানিয়া জানান, ১৯৯৮ সালের নভেম্বরে একটি মডেলিং এজেন্সির প্রতিষ্ঠাতার আয়োজিত পার্টিতে ট্রাম্পের সঙ্গে তার প্রথম দেখা হয়। সে সময় ট্রাম্প তার দ্বিতীয় স্ত্রী মারলা ম্যাপলসের সঙ্গে আলাদা ছিলেন এবং ১৯৯৯ সালে তাদের বিবাহবিচ্ছেদ হয়। এই আইনি পদক্ষেপের প্রেক্ষাপট আরও সংবেদনশীল হয়ে উঠেছে, কারণ বর্তমানে যুক্তরাষ্ট্রে এপস্টেইন-সংশ্লিষ্ট অপ্রকাশিত নথি প্রকাশের দাবিতে চাপ বাড়ছে। নির্বাচনের আগে ট্রাম্প প্রতিশ্রুতি দিয়েছিলেন, ক্ষমতায় ফিরে তিনি এসব নথি প্রকাশ করবেন।",
    "date": "প্রকাশ : ১৪ আগস্ট ২০২৫, ১২:৪০",
    "crawled_at": "2025-12-17 19:53:01"
}