{
    "url": "https://www.ittefaq.com.bd/762599/%E0%A7%AE%E0%A7%AC-%E0%A6%B6%E0%A6%A4%E0%A6%BE%E0%A6%82%E0%A6%B6-%E0%A6%B6%E0%A6%BF%E0%A6%B6%E0%A7%81-%E0%A6%95%E0%A7%8B%E0%A6%A8%E0%A7%8B-%E0%A6%A8%E0%A6%BE-%E0%A6%95%E0%A7%8B%E0%A6%A8%E0%A7%8B-%E0%A6%B8%E0%A6%B9%E0%A6%BF%E0%A6%82%E0%A6%B8-%E0%A6%86%E0%A6%9A%E0%A6%B0%E0%A6%A3%E0%A7%87%E0%A6%B0-%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A6%BE%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "৮৬ শতাংশ শিশু কোনো না কোনো সহিংস আচরণের শিকার",
    "body": "আমার পাঁচ বছরের মেয়েকে আমি একাই বড় করছি। ওর যখন দেড় বছর বয়স তখন থেকে মেয়ে আর আমার সংসার। চাকরি আর মেয়েকে নিয়ে আমি এই সাড়ে তিন বছর অনেক ধকল সামলে চলেছি। এই বয়সের একটা মেয়ে যত না দুষ্টুমি করে আমার মেয়ে তার চেয়ে দুই গুণ বেশি করে, বুঝতে পারি মা নেই, তার একটা প্রভাব পরে। বুঝলেও মাঝেমধ্যে নিজেকে নিয়ন্ত্রণ করতে পারি না, মেয়ের গায়ে হাত ওঠে—কথাগুলো বলছিলেন একটি বেসরকারি প্রতিষ্ঠানে কাজ করা একক বাবা খালিদ হোসেন। খালিদ হোসেনের মতো অনেক বাবা-মা নানা কারণে শিশুর গায়ে হাত তোলেন। গত ১৬ নভেম্বর প্রকাশিত ইউনিসেফ ও বাংলাদেশ পরিসংখ্যান ব্যুরোর (বিবিএস) মালটিপল ইন্ডিকেটর ক্লাস্টার সার্ভে ২০২৫-এর ফলাফলে দেখা যায়, দেশের ৮৬ শতাংশ শিশু কোনো না কোনো ধরনের সহিংস আচরণের শিকার। সমীক্ষা সংশ্লিষ্টরা জানান, এই শিশুদের বেশিরভাগই বাড়িতে বাবা-মা, নিকট আত্মীয়, শিক্ষাপ্রতিষ্ঠানে শিক্ষক এবং প্রতিবেশীদের দ্বারা বৈরী আচরণের শিকার হয়। এই অবস্থায় আজ ২০ নভেম্বর ‘মাই ডে, মাই রাইটস’ অর্থাৎ ‘আমার দিন, আমার অধিকার’ প্রতিপাদ্য নিয়ে পালিত হচ্ছে বিশ্ব শিশু দিবস। কিছু পরিসংখ্যান:মানবাধিকার সংগঠন আইন ও সালিশ কেন্দ্র আসকের তথ্য অনুযায়ী ২০২৫ সালে (জানুয়ারি-অক্টোবর) ১০ মাসে ৯০৫ জন শিশু নানাভাবে নির্যাতনের শিকার হয়। ২০২৪ সালের প্রথম ১০ মাসে (জানুয়ারি-অক্টোবর) যা ছিল ৫৮০ শিশু। আবার ২০২৩ সালের প্রথম ১০ মাসে এ সংখ্যা ছিল ৯২০ জন। ২০২৫ সালে বাড়িতে নির্যাতনের ঘটনা ঘটে ১৮টি, শিক্ষকদের দ্বারা নির্যাতনের শিকার হয় ৮১ জন, শারীরিক নির্যাতনের শিকার হয় ৯৯ জন। পাঁচ বছরের নিচে নির্যাতনের শিকার হন ১০৬ জন। ২০২৫ সালে ৩৫৯ শিশুকে নানা কারণে হত্যা করা হয়। ২০২৪ সালে যা ছিল ৪৮২ জন। ২০২৩ সালের প্রথম ১০ মাসে এ সংখ্যা ছিল ৪২১ জন। অভিভাবক ও শিশুদের কথা :বাবা-মা পড়াশোনার জন্য বকাঝকা করেন, মোবাইল ফোনে গেমস খেলার জন্য রাগারাগি করেন, বেশিরভাগ শিশুদের এটি সাধারণ অভিযোগ। এতে তাদের মন খারাপ হয় বলেও জানায় শিশুরা। এক শিক্ষার্থীর মা বলেন, ‘বাচ্চাকে পড়ার জন্য আমিই বকি, বাবাকে বকতে দেই না, কারণ বাবা খুব বেশি রেগে যান, মারও দিয়ে দেন।’ ব্রেকিং দ্যা সাইলেন্সের নির্বাহী পরিচালক রোকসানা সুলতানা বলেন, “এই সময়ে আমরা ‘গুড প্যারেনটিং’-এর অভাব প্রকটভাবে অনুভব করছি। আগে শিশুদের বকা-ঝকা করলে তারা দাদা-দাদি, নানা-নানির কাছে শেয়ার করতে পারত। শিশুদের শাস্তি দেওয়া হলে তাদের কাছে আশ্রয় পেত, কিন্তু এখন অনেক পরিবারেই এই আশ্রয়টা নেই, ফলে এমন পরিস্থিতিতে শিশুরা বিচ্ছিন্ন হয়ে পড়ছে। মানসিকভাবে ক্ষতিগ্রস্ত ও ঝুঁকির মধ্যে পড়ে যায়। শিক্ষা প্রতিষ্ঠানের কথা: সেন্ট গ্রেগরি হাইস্কুল অ্যান্ড কলেজের অভিভাবকরা জানান স্কুলের দুই একজন মিস বাচ্চাদের সঙ্গে খারাপ ব্যবহার করেন। ধমক দেন, শাস্তিও দেন। খুব শক্ত করে হাত চেপে ধরেন। পরে এই শিশুরা স্কুলে আসতে চায় না। প্রভাতী বিদ্যা উচ্চবিদ্যা নিকেতনের ৫ম শ্রেণি, ৩য় শ্রেণির শিক্ষার্থীরা জানান, স্কুলের কিছু শিক্ষক তাদের বেশ মারধর করেন। স্কুলের সহকারী প্রধান শিক্ষক মো. মিজানুর রহমান জানান, তিনি নিজেও মাঝেমধ্যে শিক্ষার্থীদের শাস্তি দেন। তিনি বলেন, ‘বাবা-মায়েরা সন্তানদের অনেক সময় নিয়ন্ত্রণ করতে পারেন না। আমাদের সঙ্গে আলোচনা করেন। ৭ ডিসেম্বর স্কুলে এসএসসি পরীক্ষার্থীদের টেস্ট পরীক্ষা। তাই শিক্ষার্থীদের বেশকিছু মোবাইল ফোন তার কাছে জমা রেখেছেন তিনি। কারণ বাবা-মার কথা তারা শোনে না।’ বিজ্ঞজনেরা যা বলেন: সমাজসেবা অধিদপ্তর পরিচালিত শিশু সহায়তা হেল্প লাইনে (১০৯৮) বাবা-মায়ের সবচেয়ে বেশি অভিযোগ আসে মোবাইল ফোন নিয়ে। হেল্প লাইনের ব্যবস্থাপক চৌধুরী মো. মোহায়মেন ইত্তেফাককে বলেন, ‘শিশুরা যখন মোবাইলে বেশি সময় দেন তখন বাবা-মা কঠিন হয়ে মোবাইল কেড়ে নেন। শিশুরাও বেপরোয়া হয়ে যায়। কখনো বাড়ি ছেড়ে যায়। আত্মহননের পথ বেছে নেন।’ তাই তাদের সঙ্গে কঠিন না হয়ে কিছু সময় সঙ্গে থেকে গেমস খেলতে দেওয়ার পরামর্শ দেন তিনি।",
    "date": "প্রকাশ : ২০ নভেম্বর ২০২৫, ০৬:০০",
    "crawled_at": "2025-12-17 19:41:41"
}