{
    "url": "https://www.ittefaq.com.bd/762601/%E0%A6%86%E0%A6%B8%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%B7%E0%A7%9F%E0%A7%87-%E0%A6%A6%E0%A7%8D%E0%A6%B0%E0%A7%81%E0%A6%A4-%E0%A6%B8%E0%A6%BF%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A4-%E0%A6%9A%E0%A6%BE%E0%A7%9F-%E0%A6%AC%E0%A6%BF%E0%A6%8F%E0%A6%A8%E0%A6%AA%E0%A6%BF%E0%A6%B0-%E0%A6%AE%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "আসনের বিষয়ে দ্রুত সিদ্ধান্ত চায় বিএনপির মিত্র দলগুলো",
    "body": "বিএনপি ২৩৭টি সংসদীয় আসনে ৩ নভেম্বর দলীয় সম্ভাব্য প্রার্থীর নাম ঘোষণা করলেও যুগপৎ আন্দোলনের শরিকদের আসনগুলো এখনো চূড়ান্ত করেনি। এব্যাপারে দ্রুত ফয়সালা চায় মিত্র দল-জোটগুলো। আগামী আট-দশ দিনের মধ্যে আসন ছাড়ের বিষয়ে সিদ্ধান্ত জানানো হবে বলে বিএনপির পক্ষ থেকে আশ্বস্ত করা হয়েছে। মিত্রদের দাবি, ডিসেম্বরের প্রথম সপ্তাহে জাতীয় সংসদ নির্বাচনের তফসিল হলে সেই হিসাবে তাদের হাতে নির্বাচন-প্রস্তুতির সময় কম। তাছাড়া, আসনের বিষয়টি সুরাহা না হওয়ায় তাদের নির্বাচনি আসনগুলোতে বিভ্রান্তি সৃষ্টির পাশাপাশি পরিস্থিতি জটিলতর হয়ে উঠছে। একারণে বিষয়টির দ্রুত সুরাহা চান বিএনপির দীর্ঘদিনের আন্দোলন-সংগ্রামের সঙ্গীরা। আসন সমঝোতার বিষয়ে আলোচনার জন্য বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর ও দলটির স্থায়ী কমিটির সদস্য নজরুল ইসলাম খানের সঙ্গে মঙ্গলবার বৈঠক করেছেন দুটি মিত্র জোট ‘১২ দলীয় জোট’ ও ‘জাতীয়তাবাদী সমমনা জোট’-এর নেতারা। বৈঠকে মিত্র জোট দুটির নেতারা বলেছেন, এই দুটি জোট থেকে যারা ২০১৮ সালের নির্বাচনেও বিএনপির পক্ষ থেকে আসন-ছাড় পেয়েছিলেন তাদের বিষয়টি ঠিক রেখে নতুন করে যাদের আসনে ছাড় দেওয়া হবে, বিষয়টি দ্রুত ঘোষণা করা উচিত। কারণ, বিষয়টি ঝুলে থাকায় তাদের জোটের সম্ভাব্য প্রার্থীরা পুরোদমে নিজেদের আসনে প্রচারণায় নামতে পারছেন না। তাছাড়া, ওইসব আসনে বিএনপির মনোনয়ন প্রত্যাশীরা সক্রিয় থাকায় পরিস্থিতি আরো জটিল হচ্ছে। এতে বিভিন্ন আসনে বিএনপির সঙ্গে মিত্র দল-জোটগুলোর স্থানীয় নেতা-কর্মী-সমর্থকদের ঝামেলাও বাড়ছে। আসনের বিষয়টি চূড়ান্ত হয়ে গেলে এরকম পরিস্থিতি আর থাকবে না। মঙ্গলবারের বৈঠকে যোগ দেওয়া ১২ দলীয় জোটের মুখপাত্র ও ‘বাংলাদেশ এলডিপি’র চেয়ারম্যান শাহাদাত হোসেন সেলিম গতকাল বুধবার ইত্তেফাককে বলেন, ‘বৈঠকে আমরা আমাদের পক্ষ থেকে সব ধরনের যুক্তি তুলে ধরেছি। সৃষ্ট নানা সমস্যার কথাও জানিয়েছি। বিএনপি মহাসচিব জানিয়েছেন-বিষয়টি নিয়ে দ্রুতই তারা দলের ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের সঙ্গে আলোচনা করবেন। সবমিলিয়ে কয়েকদিনের মধ্যে এটা ফয়সালার বিষয়ে তিনি আশ্বাস দিয়েছেন।’ এই বৈঠকে থাকা আরেক মিত্র জোট জাতীয়তাবাদী সমমনা জোটের প্রধান ও এনপিপির চেয়ারম্যান ড. ফরিদুজ্জামান ফরহাদ ইত্তেফাককে বলেন, ‘আমরা আমাদের জোটের পক্ষ থেকে মতামত তুলে ধরেছি। কয়েকদিনের মধ্যে বিষয়টি চূড়ান্ত করা হবে বলে বিএনপির নেতৃদ্বয় আশ্বস্ত করেছেন।’ সমমনা ও যুগপত্ আন্দোলনের শরিকদের আসন ছাড়ের বিষয়টি চূড়ান্ত করতে মিত্র জোটগুলোর কাছে সেপ্টেম্বরের শেষদিকে তাদের চাহিদাপত্র চেয়েছিল বিএনপি। এর অংশ হিসেবে ১২ দলীয় জোট বিএনপির কাছে একটি তালিকা দিয়েছে। এতে আগামী নির্বাচনে ১৮টি আসনে ছাড় চেয়েছে ১২ দলীয় জোট। জাতীয়তাবাদী সমমনা জোটও বিএনপির কাছে প্রার্থী তালিকা দিয়েছে, বিএনপির কাছে ৮টি আসন চেয়েছে এই জোট। জানা গেছে, মঙ্গলবারের এই বৈঠকে বিএনপির মিত্র দল কর্নেল (অব.) অলি আহমদের এলডিপি নিয়েও আলোচনা উঠেছে। এব্যাপারেও বিএনপি বলেছে, এলডিপির সঙ্গে আসন সমঝোতার বিষয়টিও সহসাই সুরাহা হবে। উল্লেখ্য, অলি আহমদের এলডিপি ইতোমধ্যে শতাধিক আসনে দলীয় প্রার্থী ঘোষণা করেছে। এছাড়া, বিএনপির মিত্র দল-জোট ‘গণতন্ত্র মঞ্চ’ ও গণফোরামকে কয়টি আসনে ছাড় দেওয়া সম্ভব তা নিয়েও আলোচনা চলছে। নুরুল হক নুরের গণ অধিকার পরিষদকেও বিএনপি একাধিক আসনে ছাড় দিতে পারে বলে জানা গেছে। এদিকে, জোট মনোনীত প্রার্থী হলেও জাতীয় সংসদ নির্বাচনে প্রার্থীদের প্রতিদ্বন্দ্বিতা করতে হবে নিজ দলের প্রতীকেই; অর্থাত্, সংশ্লিষ্ট প্রার্থী যেই দলের সঙ্গে সম্পৃক্ত সেই দলটি যদি নির্বাচন কমিশনে (ইসি) নিবন্ধিত হয়, তাহলে জোটের প্রার্থী হলেও ওই প্রার্থীকে নিজ দলের প্রতীকেই লড়তে হবে- এমন বাধ্যবাধকতা রেখেই গত ৩ নভেম্বর রাতে ‘গণপ্রতিনিধিত্ব আদেশ (আরপিও) সংশোধন অধ্যাদেশ, ২০২৫’ এর গেজেট জারি করেছে সরকার। এতে মিত্রদের মধ্যে যেসব দল নির্বাচন কমিশনে নিবন্ধিত তাদেরকে নিয়ে এক ধরনের বিপাকে পড়েছে বিএনপি। এই দলগুলোকে নিয়ে নতুন করে ভাবছেন বিএনপির নীতিকাররা। বিএনপির দায়িত্বশীল সূত্রে জানা গেছে, বিষয়টি নিয়ে বিএনপিতে নানা মত দেখা দিয়েছে। কারো কারো মতে, নিবন্ধিত মিত্র দলগুলোর প্রার্থীদের শেষ পর্যন্ত নিজেদের দলীয় প্রতীকে নির্বাচন করতে হলে সেক্ষেত্রে তাদের অনেকেরই জয়ী হয়ে আসার ক্ষেত্রে বড় ধরনের ঝুঁকি তৈরি হবে। জাতীয়ভাবে পরিচিত এমন নেতারা বিএনপির সহযোগিতায় নিজেদের প্রতীকে জয়ী হয়ে আসতে পারলেও অন্যদের জন্য তা কঠিন হয়ে পড়বে। যার সুফল চলে যেতে পারে নির্বাচনের প্রতিপক্ষের ঘরে। বিষয়টি নিয়ে নিবন্ধিত মিত্রদের সঙ্গেও কথা বলবেন বিএনপির দায়িত্বপ্রাপ্ত নেতারা। জানা গেছে, সেক্ষেত্রে নিবন্ধিত মিত্র দলগুলোকে আগের তুলনায় এবার কম আসনে ছাড় দিতে পারে বিএনপি। তবে, এক্ষেত্রে বিএনপির মিত্র দলগুলোর মধ্যে যারা নিবন্ধিত নয় তারা সুবিধাজনত অবস্থানে রয়েছেন। কারণ, এসব দলের যাদেরকে বিএনপি আসন ছাড় দেবে তারা ‘ধানের শীষ’ প্রতীকেই নির্বাচনে প্রতিদ্বন্দ্বিতা করবেন। নির্বাচন-সংক্রান্ত আইন আরপিওর ২০ ধারা সংশোধন করে ‘জোটগত নির্বাচনে প্রতিটি দলকে নিজস্ব প্রতীকে ভোট করতে হবে’- এই বিধানের শুরু থেকেই আপত্তি জানিয়েছিল বিএনপি এবং দলটির মিত্র দল-জোটগুলো। বিএনপি নির্বাচন কমিশন ও আইন মন্ত্রণালয়কে লিখিতভাবে তাদের আপত্তির কথা তুলে ধরে। অন্যদিকে, জামায়াত, জাতীয় নাগরিক পার্টি (এনসিপি) ও চরমোনাই পীরের ইসলামী আন্দোলনসহ কয়েকটি দল এই সংশোধনের পক্ষে শক্ত অবস্থান নিয়েছে। জানা গেছে, বিএনপি নতুন করে বিষয়টি নিয়ে আবারও সরকারের সঙ্গে কথা বলবে। এবিষয়ে মিত্র দল-জোটগুলোও যেন সোচ্চার থাকে, বিএনপির পক্ষ থেকে সেই পরামর্শও দেওয়া হবে। অন্যদিকে, আসন সমঝোতা নিয়ে এনসিপির সঙ্গে অনানুষ্ঠানিক আলোচনার খবরে বিএনপি এবং দলটির পুরনো মিত্রদের মধ্যে বহুমত দেখা দিয়েছে। জানা গেছে, বিষয়টি নিয়ে আরো গভীর পর্যালোচনা করে সতর্কতার সঙ্গে এগোতে বিএনপিকে পরামর্শ দিয়েছেন মিত্ররা।",
    "date": "প্রকাশ : ২০ নভেম্বর ২০২৫, ০৮:০০",
    "crawled_at": "2025-12-17 19:41:24"
}