{
    "url": "https://www.ittefaq.com.bd/762605/%E0%A6%AA%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A6%B6%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%A6%E0%A6%B0%E0%A7%8D%E0%A6%B6%E0%A6%95-%E0%A6%AA%E0%A6%A6%E0%A7%87-%E0%A6%AA%E0%A6%A6%E0%A7%8B%E0%A6%A8%E0%A7%8D%E0%A6%A8%E0%A6%A4%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%85%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A6%AE%E0%A7%87%E0%A6%B0-%E0%A6%85%E0%A6%AD%E0%A6%BF%E0%A6%AF%E0%A7%8B%E0%A6%97",
    "language": "bangla",
    "source": "ittefaq",
    "title": "পুলিশের পরিদর্শক পদে পদোন্নতিতে অনিয়মের অভিযোগ",
    "body": "সম্প্রতি পুলিশের ২৭৩ জন সাব-ইন্সপেক্টরকে (এসআই) ইন্সপেক্টর (পরিদর্শক) পদে পদোন্নতিতে অনিয়মের অভিযোগ উঠেছে। পদোন্নতি পাননি এমন অনেক ব-ইন্সপেক্টরদের দাবি, অনিয়মের কারণে যোগ্য হয়েও তারা পদোন্নতি থেকে বঞ্চিত হয়েছেন। অভিযোগ উঠেছে, গোপন ভেটিংয়ের নামে তথ্য-প্রমাণ ছাড়াই পুলিশ ইন্টারনাল ওভারসাইটের (পিআইও) মনগড়া রিপোর্টের ভিত্তিতে পদোন্নতি দেওয়া হয়েছে। গত ৩ নভেম্বর পুলি পুলিশ মহাপরিদর্শক (আইজিপি) বাহারুল আলম স্বাক্ষরিত পৃথক তিনটি প্রজ্ঞাপনে এই পদোন্নতির আদেশ জারি করা হয়। প্রজ্ঞাপনগুলো হলো-সাব-ইন্সপেক্টর অব পুলিশ (নিরস্ত্র) থেকে ইন্সপেক্টর অব পুলিশ (নিরস্ত্র) ১৪৮ জন, সাব-ইন্সপেক্টর অব পুলিশ (সশস্ত্র) থেকে ইন্সপেক্টর অব পুলিশ (সশস্ত্র) ৯৭ জন ও পুলিশ সার্জেন্ট থেকে ইন্সপেক্টর অব পুলিশ (শহর ও যানবাহন) ২৮ জন। প্রজ্ঞাপন জারির পর থেকে পদোন্নতি বঞ্চিতদের মধ্যে ক্ষোভ ও হতাশার সৃষ্টি হয়েছে। সূত্র জানায়, পদোন্নতির জন্য নির্ধারিত সব ধরনের যোগ্যতা ও প্রশাসনিক শর্ত পূরণ করেছিলেন সংশ্লিষ্ট কর্মকর্তারা। তাদের বার্ষিক গোপন প্রতিবেদন (এসিআর) সন্তোষজনক ছিল। তারা বিভাগীয় পরীক্ষায় উত্তীর্ণ হয়ে পদোন্নতিবিষয়ক প্রশিক্ষণ সম্পন্ন করে, ২০২০ সালে রেঞ্জ লিস্টভুক্ত (আরএল) হন। পরে প্রমোশন লিস্ট (পিএল) বা পদোন্নতি তালিকাভুক্ত হন এবং তাদের সার্ভিস বুক ও প্রশাসনিক রেকর্ডও যাচাই-বাছাই করে যোগ্যতার ভিত্তিতে তিনটি শাখায় মেধা তালিকা তৈরি করা হয়। কিন্তু পদোন্নতি দেওয়ার ক্ষেত্রে সেই তালিকার ক্রম অনুসরণ করা হয়নি। পদোন্নতিবঞ্চিত ঢাকা মেট্রোপলিটন পুলিশের একজন এসআই বলেন, 'চলতি বছরের ২৫ আগস্ট পুলিশ সদর দপ্তর ইন্সপেক্টর পদে পদোন্নতির জন্য ৩৭৯ জন এসআইয়ের (নিরস্ত্র) একটি মেধা তালিকা প্রণয়ন করে। একইভাবে এসআই (সশস্ত্র) ও সার্জেন্ট (শহর ও যানবাহন) পদে পদোন্নতির জন্য পৃথক মেধা তালিকা প্রণয়ন করে।' পদোন্নতি বঞ্চিত একজন এসআই (নিরস্ত্র) বলেন, 'সরকারি চাকরি আইন-২০১৮ এর ৮(১) ধারা মোতাবেক যথাযথ যোগ্যতা থাকা সত্ত্বেও কোনো লিখিত কারণ বা ব্যাখ্যা ছাড়াই পদোন্নতি তালিকার (পিএল) অগ্রভাগে থাকা সাব-ইন্সপেক্টরদের (নিরস্ত্র) বঞ্চিত করে তালিকার নিচে থাকাদের পদোন্নতি দেওয়া হয়েছে।' তিনি আরো জানান, পদোন্নতির তালিকার ৮৮ নম্বরে থাকা এসআই হায়াৎ মাহমুদ খানকে পদোন্নতি দেওয়া হয়েছে। অথচ তার বিরুদ্ধে সাতক্ষীরা সদর থানায় হত্যা মামলা তদন্তাধীন। একজন পুলিশ অফিসার হত্যা মামলার আসামি হয়েও তাকে ইন্সপেক্টর পদে পদোন্নতি দেওয়া হয়েছে। বগুড়া জেলা পুলিশে কর্মরত একজন এসআই বলেন, 'পদোন্নতির মেধাতালিকায় তার নাম প্রথম দিকে রয়েছে। কিন্তু তালিকার ১ থেকে ৬ নম্বর পর্যন্ত কেউ পদোন্নতি পাননি। আবার ৮ থেকে ১০ নম্বর, ১২ থেকে ২২ নম্বর, ২৪ থেকে ২৭ নম্বর, ২৯ থেকে ৩৪ নম্বর, ৩৭ থেকে ৪২ নম্বর, ৪৪ থেকে ৪৮ নম্বর পর্যন্ত কাউকে পদোন্নতি দেওয়া হয়নি। এতে আমার মধ্যে হতাশার সৃষ্টি হয়েছে।' সিআইডিতে কর্মরত একজন এসআই বলেন, 'আমরা আইনশৃঙ্খলা রক্ষার দায়িত্ব পালনের ক্ষেত্রে সব সময় চেইন-অব-কমান্ড মেনে চলি। আমরাও চাই সেই চেইন-অব-কমান্ডের মতোই আমাদের মেধাভিত্তিক পদোন্নতি হবে। এখন মনে হচ্ছে অনিয়মই নিয়মে পরিণত হয়েছে। বৈষম্য এখানো পুলিশ বাহিনীতে বর্তমান রয়েছে।' এখন পদোন্নতি বঞ্চিত কর্মকর্তাদের অভিযোগ, পদোন্নতি দেওয়ার কমিটিতে যেসব কর্মকর্তা ছিলেন তারা আর্থিক সুবিধা নিয়ে পদোন্নতি দিয়েছেন। এ ব্যাপারে পুলিশ সদর দপ্তরের একাধিক কর্মকর্তা বলেন, 'পদোন্নতি সংক্রান্ত নীতিমালা অনুযায়ী যোগ্যতা যাচাইয়ের সময় বার্ষিক গোপনীয় প্রতিবেদন, চাকরিকাল, প্রশিক্ষণ, শৃঙ্খলাজনিত রেকর্ড এবং বিভাগীয় অনাপত্তি সবকিছু বিবেচনায় নেওয়া হয়। তবে অতীতেও কিছু কিছু ক্ষেত্রে সাব-ইন্সপেক্টরদের পদোন্নতিতে মেধাতালিকার ক্রম অনুসরণ করা হতো না। অনেক সময় পুলিশের 'বড় স্যার'দের কাছের এসআইদের পদোন্নতি দিতে মেধা তালিকার ক্রম ভাঙা হয়।' জানতে চাইলে পুলিশ সদর দপ্তরের মিডিয়া অ্যান্ড প্ল্যানিং শাখার সহকারী মহাপরিদর্শক এইচ এম শাহাদাত হোসাইন বলেন, 'প্রমোশনের জন্য সাব-ইন্সপেক্টরদের যে তালিকা করা হয়, সেখানে মেধার ভিত্তিতে তালিকাভুক্ত করা হয়। প্রমোশন বোর্ড মেধার ভিত্তিতে তৈরি করা তালিকায় সাব-ইন্সপেক্টরদের ব্যক্তিগত ও বিভাগীয় কোনো লঘুদণ্ড বা আর্থিক দণ্ডে দণ্ডিত থাকলে, তাদের পদোন্নতিতে বিবেচনায় আনা হয় না। এ ক্ষেত্রে যাদের কোনো ধরনের সাজা বা অভিযোগ নেই তাদের পদোন্নতির জন্য নির্বাচিত করা হয়। পদোন্নতি বঞ্চিতদের অভিযোগের সঙ্গে বাস্তবের কোনো মিল নেই।'",
    "date": "প্রকাশ : ২০ নভেম্বর ২০২৫, ০৫:০০",
    "crawled_at": "2025-12-17 19:41:19"
}