{
    "url": "https://www.ittefaq.com.bd/763027/%E0%A6%B6%E0%A6%BE%E0%A6%B9%E0%A6%9C%E0%A6%BE%E0%A6%B2%E0%A6%BE%E0%A6%B2-%E0%A6%AC%E0%A6%BF%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A6%B0%E0%A7%87-%E0%A6%9A%E0%A7%81%E0%A6%B0%E0%A6%BF%E0%A6%B0-%E0%A7%A8%E0%A7%A6-%E0%A6%A6%E0%A6%BF%E0%A6%A8-%E0%A6%AA%E0%A6%B0-%E0%A6%AD%E0%A6%BE%E0%A6%99%E0%A6%BE-%E0%A6%AD%E0%A6%B2%E0%A7%8D%E0%A6%9F%E0%A7%87%E0%A6%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "শাহজালাল বিমানবন্দরে চুরির ২০ দিন পর ভাঙা ভল্টেই ফিরলো অস্ত্র",
    "body": "হযরত শাহজালাল আন্তর্জাতিক বিমানবন্দরের আমদানি কার্গো হাউসের স্ট্রংরুমের ভাঙা ভল্ট থেকেই আবার উদ্ধার হলো ৩৬টি আগ্নেয়াস্ত্র। অগ্নিকাণ্ডের পর ভল্ট ভাঙা অবস্থায় অস্ত্র গায়েবের অভিযোগ ওঠে; ২০ দিন পর সেই একই ভল্টেই মিললো অস্ত্র ও অস্ত্রের অংশবিশেষ। ঘটনাটি ঘিরে আরও জোরালো হচ্ছে নিরাপত্তাহীনতা ও অভ্যন্তরীণ চক্রের সংশ্লিষ্টতার প্রশ্ন। গত বুধবার জরুরি ইনভেন্ট্রি প্রক্রিয়ার সময় স্ট্রংরুমে লুকানো তিনটি কার্টন থেকে উদ্ধার করা হয়— ১৬টি পিস্তল, ২৬টি পিস্তলের ম্যাগাজিন, ২০টি শটগান, ২০টি শটগান ম্যাগাজিন, ২০টি প্লাস্টিক পাম্প অ্যাসেম্বলি, ৮০টি ব্যারেল ক্যাপ। অস্ত্রগুলো পুলিশের হেফাজতে দেওয়া হয়েছে। কাস্টমস ও বিমানের কর্মকর্তাদের সমন্বয়ে গঠিত ২০ সদস্যের কমিটিকে তিন কর্মদিবসের মধ্যে তদন্ত প্রতিবেদন দিতে নির্দেশ দেওয়া হয়েছে। ১৯ নভেম্বর রাতে আমদানি কুরিয়ার এলাকায় পুলিশসহ বিভিন্ন সংস্থার উপস্থিতিতে মালামাল যাচাইয়ের সময় পাওয়া যায় সন্দেহজনক কয়েকটি পিস্তল ও ভাঙা যন্ত্রাংশ। উদ্ধার হওয়া অস্ত্রগুলো মূলত সেই ব্যারেট্টা মডেলের পিস্তল ও অংশবিশেষ—যেগুলো ২০ দিন আগে নিখোঁজ হয়েছিল। ২৯ অক্টোবর করা জিডিতে বিমান কর্তৃপক্ষ জানায়, স্ট্রং ভল্টের তালা ভাঙা পাওয়া গেছে। তদন্তে পুলিশ ভল্ট থেকে জব্দ করে— ৬৭টি পিস্তল, ১২টি শটগান, ১টি অ্যাসল্ট রাইফেল, ১৩৮টি খালি ম্যাগাজিন, ৯৯১টি ব্ল্যাংক কার্টিজ। আমদানিকারক প্রতিষ্ঠান এম/এস গানম্যাক্স দাবি করে, ৩৮টি অস্ত্র খোয়া গেছে। অবশেষে এর মধ্যে ৩৬টি অস্ত্র উদ্ধার হওয়ায় রহস্য আরও গভীর হয়েছে। ১৮ অক্টোবর কার্গো ভিলেজে ভয়াবহ অগ্নিকাণ্ডের পর থেকেই নিরাপত্তা নিয়ে উদ্বেগ বাড়ে। প্রথমে ধারণা করা হয়, আগুনে অস্ত্রসহ মালামাল পুড়ে গেছে; পরে দেখা যায়, আগুন ভল্টে ছড়ায়নি—বরং ভল্ট ভাঙা এবং অস্ত্র চুরির ঘটনা ঘটেছে। স্পর্শকাতর স্ট্রং ভল্টের আশপাশের নিরাপত্তা প্রশ্নবিদ্ধ— ভল্টের ১০০ মিটারের মধ্যে দেয়াল ভাঙাকোথাও কাটাতারের বেড়া নেই। অগ্নিকাণ্ডের এক মাস পরও নিরাপত্তা ব্যবস্থার উন্নতি হয়নি। নাম প্রকাশ না করার শর্তে তদন্ত সংশ্লিষ্টরা ইত্তেফাককে জানান, “ভল্ট থেকে অস্ত্র হারানো এবং আবার একই ভল্টেই উদ্ধার—সবকিছুই সন্দেহজনক। অভ্যন্তরীণ সহযোগিতা ছাড়া এমন ঘটনা সম্ভব নয়। তবে তদন্ত শেষ না হওয়া পর্যন্ত কিছু বলা যাচ্ছে না।” অগ্নিকাণ্ডের পর চুরি, আবার রহস্যজনক উদ্ধার—সব মিলিয়ে দেশের প্রধান আন্তর্জাতিক বিমানবন্দরের নিরাপত্তা ব্যবস্থা চরম ভঙ্গুর অবস্থায় দাঁড়িয়েছে।",
    "date": "প্রকাশ : ২৩ নভেম্বর ২০২৫, ০৩:০০",
    "crawled_at": "2025-12-17 19:41:39"
}