{
    "url": "https://www.ittefaq.com.bd/763034/%E0%A6%A2%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A7%9F-%E0%A6%A6%E0%A7%81%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%B2-%E0%A6%AD%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%B0-%E0%A6%93%E0%A6%AA%E0%A6%B0%E0%A7%87-%E0%A7%A8%E0%A7%A7-%E0%A6%B2%E0%A6%BE%E0%A6%96-%E0%A6%AD%E0%A6%AC%E0%A6%A8",
    "language": "bangla",
    "source": "ittefaq",
    "title": "ঢাকায় দুর্বল ভিত্তির ওপরে ২১ লাখ ভবন",
    "body": "রাজধানী ঢাকায় রাজধানী উন্নয়ন কর্তৃপক্ষের (রাজউক) আওতাধীন ১ হাজার ৫২৮ বর্গকিলোমিটার এলাকায় প্রায় ২২ লাখ ভবনের মধ্যে ২১ লাখই দুর্বল ভিত্তির ওপরে দাঁড়িয়ে আছে। এসব ভবন নির্মাণে মানা হয়নি বিল্ডিং কোড। রাজউকের নকশা অনুসরণ করা হয়নি। আবার অনেক ভবন পুরোনো নকশায় নির্মিত। সরকারিভাবে নির্মিত ৩৭ শতাংশ নতুন ভবনও ঝুঁকিপূর্ণ হিসেবে চিহ্নিত হয়েছে। রাজউকের পরিসংখ্যান অনুযায়ী, ২১ লাখ ভবনের মধ্যে ১৫ লাখ ভবন দ্বিতল বা এর চেয়ে কম। এগুলোর ক্ষেত্রে ক্ষয়ক্ষতির ঝুঁকি কম। কিন্তু চার থেকে ৩০ তলা পর্যন্ত বাকি ৬ লাখ ভবন উচ্চঝুঁকিতে রয়েছে। বড় ধরনের ভূমিকম্প হলে রাজধানীতে ভয়াবহ বিপর্যয় ঘটতে পারে বলে সতর্ক করেছেন নগর পরিকল্পনাবিদরা। গত দুই দিনে তিন বার দেশে ভূমিকম্প হয়েছে। রাজধানীতে ভূমিকম্পের পর নিরাপত্তাঝুঁকি বেড়ে যাওয়ায় দ্রুতই ঢাকার সব ঝুঁকিপূর্ণ ভবন শনাক্ত করে প্রয়োজনীয় পদক্ষেপ নেওয়া হবে বলে জানিয়েছেন রাজউক চেয়ারম্যান ইঞ্জিনিয়ার মো. রিয়াজুল ইসলাম। শনিবার বংশালের বিভিন্ন ভবন পরিদর্শন শেষে তিনি সাংবাদিকদের তিনি এ কথা বলেন। রাজউক চেয়ারম্যান বলেন, ‘পুরান ঢাকার বেশির ভাগ ভবন ঝুঁকিপূর্ণ। যেখানে কোনো পরিকল্পনা ছাড়াই মাত্র এক কাঠার কম জমিতেও ৬-৭ তলা পর্যন্ত ভবন নির্মিত হয়েছে।’ শুক্রবার রাজধানীর মিরপুরে সাংবাদিকদের এক প্রশ্নের জবাবে পরিবেশ উপদেষ্টা সৈয়দা রিজওয়ানা হাসান বলেন, ঢাকার পুরোনো ভবনগুলোর প্রায় ৯০ শতাংশই বিল্ডিং কোড না মেনে নির্মিত হয়েছে। সেগুলোর জন্য প্রকৌশলগত সমাধান ও ঝুঁকি কমানোর ব্যবস্থা নেওয়া জরুরি। তিনি বলেন, ‘সাম্প্রতিক ভূমিকম্পগুলো আমাদের জন্য স্পষ্ট সতর্কবার্তা। বিশেষ করে ঢাকা ও পুরান ঢাকা এখন সবচেয়ে বেশি ঝুঁকিতে রয়েছে।’ সৈয়দা রিজওয়ানা হাসান বলেন, ‘গত পাঁচ বছরে যতবার ভূমিকম্প হয়েছে, শুক্রবারের মতো এত শক্তিশালীভাবে ভূমিকম্প আমরা এর আগে কখনো অনুভব করিনি। বারবার সতর্কবার্তা দেওয়া হচ্ছে, এখনই আমাদের প্রস্তুতি নিতে হবে।’ ‎ঢাকা উত্তর ও দক্ষিণ সিটি করপোরেশনের আওতায় থাকা ভবনগুলোর ওপর করা এক জরিপে দেখা যাচ্ছে, অধিকাংশ ভবনই ২০ থেকে ৩০ বছর পূর্বে নির্মিত। অনেক জায়গায় রড-সিমেন্টের মান নিয়ন্ত্রণ হয়নি, আবার কোথাও অতিরিক্ত ভবন তৈরি করা হয়েছে অনুমোদিত নকশার বাইরে। ফলে সামান্য কম্পনেও এসব ভবন ক্ষতিগ্রস্ত হওয়ার আশঙ্কা রয়েছে বলে মনে করছেন নগরবিদরা। ঢাকা বিশ্ববিদ্যালয়ের ডিজাস্টার সায়েন্স অ্যান্ড ক্লাইমেট রেজিলিয়েন্স বিভাগের একজন অধ্যাপক বলেন, রাজধানী জুড়ে বিভিন্ন এলাকা অপরিকল্পিত বহুতল ভবন তৈরি করা হয়েছে, সেসব ভবন একেবারে ঝুঁকিপূর্ণ। ঢাকার অনেক এলাকায় ভবন তৈরি করার মতো মাটি নেই। পাশাপাশি, যারা ভবন তৈরি করছেন, তারা রাজউকের ভবন নির্মাণ সম্পর্কিত কোড মানছেন না। অনেক এলাকায় রাজউকের অনুমোদনহীন ভবন নির্মাণ আরও ঝুঁকি বাড়িয়ে দিচ্ছে। এছাড়া, অনেক ভবনেই নেই ভূমিকম্প-সহনশীল নকশা, নেই প্রয়োজনীয় সেফটি জোন বা ফাঁকা জায়গা। সংকীর্ণ গলি, হাইরাইজ ভবন এবং অপরিকল্পিত বৈদ্যুতিক ও গ্যাস-সংযোগও বড় ধরনের অগ্নিকাণ্ডের ঝুঁকি বাড়িয়ে দেয়। ভূমিকম্প অথবা বড় ধরনের অগ্নিকাণ্ড ঘটলেই আলোচনায় আসে রাজধানী ঢাকায় ঝুঁকিপূর্ণ ভবনের বিষয়। মানুষের মৃত্যুতে সংশ্লিষ্ট কর্তৃপক্ষগুলো নড়েচড়ে বসলেও কিছুদিন পরই আবার আলোচনার বাইরে চলে যায় বিষয়টি। রাজউকের তথ্যমতে, শহরের ৭৪ শতাংশ ভবন গড়ে উঠেছে নকশাবহির্ভূতভাবে। অন্যদিকে, ঝুঁকিপূর্ণ ভবনের তালিকা ধরে ভেঙে ফেলার নির্দেশনা থাকলেও সেটিও বাস্তবায়ন করা হয়নি। সম্প্রতি সেফটি অ্যাওয়্যারনেস ফাউন্ডেশন আয়োজিত এক সেমিনারে জানানো হয়, রাজউকের নিয়মনীতি না মানায় ঢাকায় ২১ লাখ ৪৬ হাজার ভবন ঝুঁকিপূর্ণ রয়েছে। এসব ভবন ভূমিকম্পে হতে পারে মৃত্যুপুরী। বিশ্বব্যাংকের সহায়তায় পরিচালিত আরবান রেজিলিয়েন্স প্রকল্পের (রাজউক অংশ) অধীনে পরিচালিত জরিপে ঢাকায় সরকারিভাবে নির্মিত ৩৭ শতাংশ নতুন ভবনকে ঝুঁকিপূর্ণ হিসেবে চিহ্নিত করা হয়েছে। এর মধ্যে বাংলাদেশ মেডিক্যাল বিশ্ববিদ্যালয়ের (পিজি হাসপাতাল) নতুন ১৭ তলা একটি ভবন এবং অসংখ্য শিক্ষাপ্রতিষ্ঠান রয়েছে। স্থপতি ও নগরবিদরা বলেন, ‘ঢাকার ১৩ শতাংশ জায়গায় কোনো ধরনের ভবন বানানো যাবে না, কিন্তু ভবন বানানো হচ্ছে। এতে ঢাকায় ঝুঁকিপূর্ণ ভবন বাড়ছে। এসব ভবন অপসারণ না করে নতুন ভবন নির্মাণ করা হচ্ছে। ফলে ঢাকায় বসবাস করা ঝুঁকিপূর্ণ হয়ে উঠেছে।’",
    "date": "প্রকাশ : ২৩ নভেম্বর ২০২৫, ০৭:০০",
    "crawled_at": "2025-12-17 19:41:51"
}