{
    "url": "https://www.ittefaq.com.bd/763192/%E0%A6%B6%E0%A6%A4%E0%A6%AC%E0%A6%B0%E0%A7%8D%E0%A6%B7%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%81%E0%A6%B0%E0%A7%8B%E0%A6%A8%E0%A7%8B-%E0%A6%9D%E0%A7%81%E0%A6%81%E0%A6%95%E0%A6%BF%E0%A6%AA%E0%A7%82%E0%A6%B0%E0%A7%8D%E0%A6%A3-%E0%A6%AD%E0%A6%AC%E0%A6%A8%E0%A7%87-%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A7%8B-%E0%A6%B0%E0%A7%8B%E0%A6%97%E0%A7%80%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "শতবর্ষের পুরোনো ঝুঁকিপূর্ণ ভবনে হাজারো রোগীর চিকিৎসা",
    "body": "দেশের সর্ববৃহৎ চিকিৎসাসেবা প্রতিষ্ঠান ঢাকা মেডিক্যাল কলেজ হাসপাতালের মূল ভবনের বয়স ১২০ বছর। গণপূর্ত বিভাগ এই ভবনটি অনেক আগেই ঝুঁকিপূর্ণ ভবন হিসেবে ঘোষণা করেছে। সম্প্রতি ফায়ার সার্ভিস ও সিভিল ডিফেন্স অধিদপ্তরের কর্মকর্তারা এই হাসপাতালের মূল ভবনটি পরিদর্শন করেছেন এবং যথারীতি এটিকে ঝুঁকিপূর্ণ ভবন হিসেবে চিহ্নিত করেছেন। গত শুক্র ও শনিবার পরপর কয়েক বার ভূমিকম্পের ঘটনার পরিপ্রেক্ষিতেই কর্মকর্তারা ঝুঁকি নিরূপণে ভবনটি পরিদর্শন করেন। গতকাল রবিবার এই প্রতিনিধি সরেজমিনে ঢাকা মেডিক্যাল কলেজ হাসপাতালটির মূল ভবনে যান। তিনি নিচতলা থেকে তিনতলা পর্যন্ত ওয়ার্ড, অপারেশন থিয়েটারসহ বিভিন্ন স্থান ঘুরে দেখেন। ভবনের অনেক অংশই জরাজীর্ণ অবস্থায় দেখা যায়। বিভিন্ন স্থানে আস্তর খসে পড়ছে। গত শুক্রবারের ভূমিকম্পের ঘটনায় হাসপাতালের ডাক্তার, নার্স, কর্মচারী ও কর্মকর্তারা এবং সেইসঙ্গে চিকিৎসাধীন রোগীরা ভীতসন্ত্রস্ত হয়ে পড়েন। ঐ দিনের ভূমিকম্পের দৃশ্য তারা ভুলতে পারছেন না। এমন ঝুঁকিপূর্ণ ভবনকে আল্লাহ রক্ষা করেছেন বলে কর্মকর্তারা উল্লেখ করেন। ভবনের দুই-একটি স্থানে সামান্য ক্ষতি হলেও কোনো হতাহতের ঘটনা ঘটেনি বলে কর্তৃপক্ষ জানায়। কর্তব্যরত ডাক্তার, নার্স ও কর্মচারীরা বলেন, ভূমিকম্পন ছাড়াই ভবনটির করুণ অবস্থা। আস্তর খসে পড়েছে। বিভিন্ন জায়গায় স্যাঁতসেঁতে অবস্থা। ভূমিকম্প ছাড়াই এই ঝুঁকিপূর্ণ মূল ভবনটি ধসে পড়তে পারে, ঘটতে পারে জগন্নাথ হল ট্র্যাজেডির মতো আরেকটি বিভীষিকাময় ঘটনা। এ অবস্থাতেই ডাক্তার, নার্স ও কর্মচারীরা দিন রাত ২৪ ঘণ্টা রোগীদের চিকিৎসাসেবা এবং অপারেশনের কাজ করে যাচ্ছেন। দেশের রোগীদের চিকিৎসাসেবার বৃহত্তর স্বার্থে জরুরি ভিত্তিতে মূল ভবনটি ভেঙে নতুন ভবন নির্মাণ করা জরুরি বলে চিকিৎসক, কর্মকর্তা ও নার্সরা অভিমত ব্যক্ত করেন। ছবি: আব্দুল গনি ২ হাজার ৬০০ বেডের সর্ববৃহৎ ঢাকা মেডিক্যাল কলেজ হাসপাতালে প্রতিদিন চিকিৎসাধীন রোগী থাকেন চার সহস্রাধিক। প্রতিদিন জরুরি ও বহির্বিভাগে সারা দেশ থেকে পাঁচ সহস্রাধিক রোগী চিকিৎসার জন্য আসেন। কোথাও বেড না পেলে কিংবা ভর্তি হতে না পারলেও ঢাকা মেডিক্যাল কলেজ হাসপাতাল থেকে কোনো রোগীকে ফেরত দেওয়া হয়নি। রাজধানীসহ সারা দেশের ধনী-গরিব, নিম্ন ও মধ্যবিত্ত আয়ের মানুষের চিকিৎসাসেবায় নির্ভরতা ও আস্থার প্রতীক এ হাসপাতালটি। সব ধরনের চিকিৎসার ব্যবস্থা রয়েছে এই হাসপাতালে। ২ হাজার ৬০০ বেডের মধ্যে ৬০০ বেড রয়েছে হাসপাতাল-২ ভবনে (নতুন ভবন)। বাকি ২ হাজার বেডই আছে মূল ভবনে (আদি ভবন)। এই ভবনের সঙ্গেই রয়েছে ৩০০ বেডের বার্ন ইউনিট। মূল ভবনে বৃহত জরুরি বিভাগ। ছোট বড় মিলিয়ে ৪০টি অপারেশন থিয়েটার ও বৃহত আইসিইউ (ইনটেনসিভ কেয়ার ইউনিট)। প্রশাসনিক কাজসহ মূল ভবনে চলছে সিংহভাগ রোগী ভর্তি ও অপারেশনসহ চিকিৎসা কার্যক্রম। এই মূল ভবনটি ১৯০৪ সালে আসাম গভর্নরের সচিবালয় ছিল। ব্রিটিশরা ১৯৪৬ সালে ১০ জুলাই ২০০ বেডের হাসপাতাল করেছিল। যুদ্ধাহত সৈনিকদের ফিল্ড হাসপাতাল হিসেবে এখানে চিকিৎসা দেওয়া হতো। ঢাকা মেডিক্যাল কলেজের বহু বছরের পুরাতন মূল ভবনটি ভূমিকম্পের প্রচণ্ড ঝুঁকিতে রয়েছে। পুরাতন এ মূল ভবনটির বেশির ভাগ অংশই ইট সুরকি দিয়ে তৈরি। রোগীতে ঠাসা মূল ভবনটি। সিঁড়ি থেকে শুরু করে করিডোর, ওয়ার্ড, বারান্দা, সিঁড়ির নিচে- বাথরুম ছাড়া এমন কোনো জায়গা নেই যেখানে রোগী নেই। গণপূর্ত অধিদপ্তরের নির্বাহী প্রকৌশলী তারিকুল ইসলাম বলেন, যে কোনো ভবন ৫০ বছরের পর ব্যবহারের অনুপযোগী অর্থাৎ ঝুঁকিপূর্ণ বলে ধরা হয়। ঢাকা মেডিক্যাল কলেজ হাসপাতালের মূল ভবনটির বয়স শত বছর অতিক্রম করেছে। এই ভবনটি অনেক আগেই ঝুঁকিপূর্ণ বলে গণপূর্ত অধিদপ্তর থেকে জানিয়ে দেওয়া হয়েছে। ঢাকা মেডিক্যাল কলেজ হাসপাতালের পরিচালক ব্রিগেডিয়ার জেনারেল মো. আসাদুজ্জামান বলেন, হাসপাতালের মূল ভবনটি ঝুঁকিপূর্ণ। দ্রুত নতুন ভবন নির্মাণ করা জরুরি। সরকার ৪ হাজার বেডের হাসপাতাল ভবন নির্মাণ করার কার্যক্রম শুরু করেছে। একটি বহুতল ভবন নির্মাণ করার প্রক্রিয়া শুরু হয়েছে। পর্যায়ক্রমে পূর্ণাঙ্গ ৪ হাজার বেডের হাসপাতাল নির্মাণ কার্যক্রম শুরু হবে বলে তিনি জানান। এদিকে স্বাস্থ্য অধিদপ্তরের একজন শীর্ষ কর্মকর্তা বলেন, পুরাতন আটটি মেডিক্যাল কলেজ একাডেমিক ভবনসহ ১৯টি হোস্টেল নির্মাণ কার্যক্রম শুরু হয়েছে। ছাত্রছাত্রীরা পুরাতন হোস্টেলে ঝুঁকিপূর্ণ ভবনে অবস্থান করছে। ২৫ হাজার ছাত্রছাত্রীদের মধ্যে প্রথম পর্যায় ৯ হাজার ছাত্রছাত্রীর জন্য নতুন হোস্টেল নির্মাণ কার্যক্রম চূড়ান্ত পর্যায়ে। ঢাকা মেডিক্যাল কলেজ একাডেমিক ভবনসহ হোস্টেল নির্মাণ কার্যক্রম প্রথম পর্যায়ে শুরু হবে বলে জানা গেছে। এছাড়া ঢাকার বাইরে বিভাগীয়, জেলা সদর হাসপাতাল ও উপজেলা স্বাস্থ্য কমপ্লেক্সের বেশির ভাগই ঝুঁকিপূর্ণ ভবন এবং ঝুঁকি নিয়েই সেগুলোতে চলছে চিকিৎসা কার্যক্রম। ঝুঁকিপূর্ণ ভবনগুলো চিহ্নিত করে মেরামত বা নতুন ভবন নির্মাণ করা জরুরি বলে উক্ত কর্মকর্তা অভিমত ব্যক্ত করেন।",
    "date": "প্রকাশ : ২৪ নভেম্বর ২০২৫, ০৮:০০",
    "crawled_at": "2025-12-17 19:41:34"
}