{
    "url": "https://www.ittefaq.com.bd/763195/%E0%A6%A6%E0%A7%81%E0%A6%87-%E0%A6%AC%E0%A6%9B%E0%A6%B0%E0%A7%87%E0%A6%93-%E0%A7%A8%E0%A7%A8%E0%A7%AF%E0%A6%9F%E0%A6%BF-%E0%A6%AD%E0%A6%AC%E0%A6%A8-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE-%E0%A6%A8%E0%A7%87%E0%A6%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "দুই বছরেও ২২৯টি ভবন নিয়ে ব্যবস্থা নেই",
    "body": "জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের মীর মশাররফ হোসেন হল ও আল বেরুনী হলকে অতি ঝুঁকিপূর্ণ ঘোষণা করে রাজউক। যেখানে এখনো শিক্ষার্থীরা বসবাস করছেন। ২০২৩ সালে রাজউক অতি ঝুঁকিপূর্ণ ঘোষণা করে তিন মাসের মধ্যে ভেঙে ফেলার সুপারিশ করেছিল। কিন্তু সেগুলো এখনো বহাল তবিয়তে। শুধু এই ভবনগুলো নয়, রাজধানীর এমন আরও ৪২টি ভবন অতি ঝুঁকিপূর্ণ ঘোষণা করে ভাঙ্গার সুপারিশ ও ১৮৭ ভবনকে ভূমিকম্প-প্রতিরোধী রেট্রোফিটিং (পুনরায় ব্যবহার উপযোগী) করা সুপারিশ করা হয়। কিন্তু দীর্ঘ আড়াই বছর পার হলেও এগুলো রয়েছে বহাল তবিয়তে। রাজউকও কোনো ব্যবস্থা নেয়নি। কিছুদিন পর ভূমিকম্প বা আগুন লাগার ঘটনা ঘটলেই রাজউক কিছু অভিযানে জরিমানা করেই সমাপ্তি টানে। শুধু সরকারি ২২৯টি ভবনেরই এই হাল হলে বেসরকারি ভবনগুলো আরও নাজুক অবস্থায় রয়েছে বলে জানিয়েছেন বিশেষজ্ঞরা। এ বিষয়ে জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের উপ-উপাচার্য (প্রশাসন) অধ্যাপক সোহেল আহমেদ বলেন, ‘ভূমিকম্পের পর আমরা হলগুলো সরেজমিন পরিদর্শন করেছি। সেখানে বড় ধরনের কোনো কাঠামোগত সমস্যা পরিলক্ষিত হয়নি। তবে ভবনগুলো পুরোনো হওয়ায় এবং সবার নিরাপত্তার স্বার্থে বিষয়টি আমরা গুরুত্বের সঙ্গে বিবেচনায় নিয়েছি। মীর মশাররফ হোসেন হলের বিষয়ে ইতিমধ্যে একটি কমিটি গঠন করা হয়েছে। যেহেতু এখনো শিক্ষার্থীরা হলে অবস্থান করছে, তাই ভবন ভেঙে ফেলার পরিবর্তে এটিকে রেট্রোফিট (পুনরায় ব্যবহার উপযোগী) করাই অধিক বাস্তবসম্মত হতে পারে বলে আমরা মনে করছি। এ উদ্দেশ্যে আমরা ইউজিসির একটি প্রতিনিধিদলকে ক্যাম্পাসে এসে হলগুলো পরিদর্শনের জন্য আমন্ত্রণ জানিয়েছি। পাশাপাশি বুয়েটের বিশেষজ্ঞ টিমের সঙ্গেও যোগাযোগ করা হবে, যাতে তারা সার্বিক কাঠামোগত মূল্যায়ন (ওভারঅল সার্ভে) করতে পারেন। ইতিমধ্যে অভ্যন্তরীণ ও বহিরাগত উভয় দিক থেকেই প্রয়োজনীয় কার্যক্রম শুরু করা হয়েছে। শিক্ষার্থীদের উদ্দেশে তিনি আরও বলেন, ‘আমাদের বিশ্ববিদ্যালয়ের ভূতাত্ত্বিক অবস্থান মাঝারি ঝুঁকির স্তরে থাকায় অতিরিক্ত উদ্বিগ্ন হওয়ার কিছু নেই।’ রাজউক সূত্রে জানা যায়, বিশ্বব্যাংকের সহায়তায় রাজধানী উন্নয়ন কর্তৃপক্ষ (রাজউক) ‘আরবান রেজিলিয়েন্স’ প্রকল্পের আওতায় জরিপ চালায় ২০২৩ সালের মার্চ মাসে। প্রকল্পের আওতায় প্রাথমিকভাবে দুই হাজার ৭০৫ শিক্ষাপ্রতিষ্ঠান, ২০৭ হাসপাতাল, ৩৬ থানা ও ৩০৪ ভবনের মধ্যে জরিপ চালানো হয়। জরিপে ১৮৭ ভবনকে ভূমিকম্পপ্রতিরোধী (রেট্রোফিটিং) করা এবং ৪২টি ভেঙে ফেলার সুপারিশ করা হয়। সেই তালিকায় ছিল বাংলাদেশ মেডিকেল বিশ্ববিদ্যালয়ের (পিজি হাসপাতাল) তিনটি, জগন্নাথ বিশ্ববিদ্যালয়ের চারটি, জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের তিনটি, মাদ্রাসা বোর্ডের তিনটি, প্রাথমিক শিক্ষা অধিদপ্তরের একটি এবং শিক্ষা প্রকৌশল অধিদপ্তরের নির্মাণ করা ৩০টি ভবন। রেট্রোফিটিংয়ের তালিকায় ছিল ইনস্টিটিউট অব লেদার ইঞ্জিনিয়ারিং অ্যান্ড টেকনোলজির তিনটি, স্বাস্থ্য প্রকৌশল অধিদপ্তরের চারটি, মাদ্রাসা বোর্ডের ছয়টি, প্রাথমিক শিক্ষা অধিদপ্তরের ১০টি, জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের ১০টি ও শিক্ষা প্রকৌশল অধিদপ্তরের ১৫৪টি ভবন। জরিপে আরও বলা হয়েছে, রাজধানীতে ২১ লাখ ৪৫ হাজার ভবন রয়েছে। এর মধ্যে ৪০ শতাংশ, অর্থাৎ সাড়ে আট লাখ ভবন বড় মাত্রার (৭-এর বেশি) ভূমিকম্পে ধসে পড়বে। এর মধ্যে সেমিপাকা থেকে বহুতল ভবন রয়েছে। ঢাকায় বহুতল ভবন আছে ৭৫ হাজারের বেশি। সেই সময় ঢাকায় সরকারিভাবে নির্মিত ৩৭ শতাংশ নতুন ভবনকে ঝুঁকিপূর্ণ হিসেবে চিহ্নিত করা হয়েছিল। এর মধ্যে বাংলাদেশ মেডিক্যাল বিশ্ববিদ্যালয়ের (পিজি হাসপাতাল) নতুন ১৭তলা একটি ভবন এবং অসংখ্য শিক্ষাপ্রতিষ্ঠান রয়েছে। জগন্নাথ বিশ্ববিদ্যালয়ের ভবনগুলোর বিষয়ে বিশ্ববিদ্যালয়ের প্রধান প্রকৌশলী হেলাল উদ্দিন পাটোয়ারী বলেন, আমরা ভবনের বিষয়ে করণীয় ঠিক করতে বুয়েটের বিশেষজ্ঞ কমিটি এনেছিলাম। তারা রাজউকের প্রতিবেদন চেয়েছিল। রাজউককে একাধিকবার চিঠি দিয়েও সে প্রতিবেদন পাইনি। পরে নিজেরাই পরীক্ষার উদ্যোগ নিলে বুয়েট জানিয়েছিল, চারটি পরীক্ষা করতে ৪৫ লাখ টাকা খরচ হবে। এই অর্থের সংস্থান করতে বিশ্ববিদ্যালয় মঞ্জুরি কমিশনকে (ইউজিসি) চিঠি দেওয়া হয়েছে। তবে শেষ পর্যন্ত সেটিও আলোর মুখ দেখেনি। রাজউকের সাবেক প্রধান প্রকৌশলী ও আরবান রেজিলিয়েন্স প্রকল্পের প্রকল্প পরিচালক আব্দুল লতিফ হেলালী বলেন, ঢাকা ও আশপাশের ভবন ন্যূনতম মান বজায় রাখা হচ্ছে না। এ কারণে ঝুঁকি বাড়ছে। রিখটার স্কেলে ৭ মাত্রার ভূমিকম্প হলে ২ লাখ ১০ হাজার থেকে ৩ লাখ ১০ হাজার লোক মারা যেতে পারে। ক্ষয়ক্ষতি হবে ২৫ মিলিয়ন ডলারের মতো। যেসব ভবন রেট্রোফিংয়ের মাধ্যমে ব্যবহার করা যাবে, সেগুলোর জন্য খরচ করতে হবে ৬২ মিলিয়ন ডলার। এ বিষয়ে রাজউক চেয়ারম্যান রিয়াজুল ইসলাম বলেন, চার বার ভূমিকম্প আমাদের বড় দুর্ঘটনার প্রস্তুতির সতর্কবার্তা দিচ্ছে। এই সময় কেউ কাউকে দায় না চাপিয়ে সমন্বিত উদ্যোগের মাধ্যমে দ্রুত মাঠে নামতে হবে। আমরা জরিপ করে সংস্থাগুলোকে ভবন ভেঙে ফেলা ও রেট্রোফিটিংয়ের জন্য বলেছি।",
    "date": "প্রকাশ : ২৪ নভেম্বর ২০২৫, ০৬:০০",
    "crawled_at": "2025-12-17 19:41:32"
}