{
    "url": "https://www.ittefaq.com.bd/763352/%E0%A6%8F%E0%A6%A8%E0%A6%B8%E0%A6%BF%E0%A6%AA%E0%A6%BF%E0%A6%B0-%E0%A6%A8%E0%A7%87%E0%A6%A4%E0%A7%83%E0%A6%A4%E0%A7%8D%E0%A6%AC%E0%A7%87-%E0%A6%A1%E0%A6%BF%E0%A6%B8%E0%A7%87%E0%A6%AE%E0%A7%8D%E0%A6%AC%E0%A6%B0%E0%A7%87-%E0%A6%86%E0%A6%B8%E0%A6%9B%E0%A7%87-%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%A8%E0%A7%88%E0%A6%A4%E0%A6%BF%E0%A6%95-%E0%A6%9C%E0%A7%8B%E0%A6%9F",
    "language": "bangla",
    "source": "ittefaq",
    "title": "এনসিপির নেতৃত্বে ডিসেম্বরে আসছে নতুন রাজনৈতিক জোট",
    "body": "জুলাই সনদের বাস্তবায়ন এবং রাষ্ট্র সংস্কার নিশ্চিত করার লক্ষ্যে রাজনীতিতে বিএনপি ও জামায়াতের বাইরে তৃতীয় শক্তি হিসেবে নতুন জোট গঠন হচ্ছে। এনসিপির নেতৃত্বে পাঁচটি রাজনৈতিক দল ও প্ল্যাটফরম এবং আগ্রহী অন্যান্য দল মিলে বিজয়ের মাস ডিসেম্বরে এ জোটের আনুষ্ঠানিক ঘোষণা দিবে বলে জানা গেছে। আসন্ন নির্বাচনের আগে এ জোট গঠন হলেও মূলত দীর্ঘমেয়াদে জুলাই সনদের বাস্তবায়ন এবং রাষ্ট্র সংস্কার নিশ্চিতে প্রেশার গ্রুপ হিসেবে এ জোট ভূমিকা রাখবে। এছাড়া জাতীয় নির্বাচনেও দলগুলো জোটবদ্ধ নির্বাচন করবে। দলগুলোর শীর্ষনেতাদের সঙ্গে কথা বলে জানা গেছে, জোট গঠন প্রক্রিয়ার অংশ হিসেবে ইতিমধ্যেই এক হয়েছে পাঁচটি রাজনৈতিক দল ও প্ল্যাটফরম। একাধিক সূত্রে জানা গেছে, তৃতীয় এ শক্তির অংশ হতে যাচ্ছে জুলাই আন্দোলনে নেতৃত্ব দেওয়া তরুণদের রাজনৈতিক দল জাতীয় নাগরিক পার্টি (এনসিপি), আমার বাংলাদেশ (এবি) পার্টি, রাষ্ট্র সংস্কার আন্দোলন ও ইউনাইটেড পিপলস বাংলাদেশ (আপ বাংলাদেশ)। এছাড়া রাষ্ট্র সংস্কার আন্দোলন বাদে গণতন্ত্র মঞ্চের আরেকটি দলও জোটের অংশ হওয়ার বিষয়ে ঐকমত্যে পৌঁছেছে। পাশাপাশি গণঅধিকার পরিষদসহ বেশকিছু দলের সঙ্গেও আলোচনা চলছে বলে জানা গেছে। তবে এখন পর্যন্ত মোটাদাগে পাঁচটি দল ও সংগঠন তৃতীয় শক্তির এ জোটের অংশ হচ্ছে। এ বিষয়ে জানতে চাইলে এনসিপির সিনিয়র যুগ্ম আহ্বায়ক এবং রাজনৈতিক পরিষদের সদস্য আরিফুল ইসলাম আদীব ইত্তেফাককে বলেন, রাষ্ট্র সংস্কার ও জুলাই সনদের বিষয়ে ইতিবাচক দলগুলোকে নিয়েই নতুন রাজনৈতিক বলয় গড়ে তোলার বিষয়ে আলোচনা হচ্ছে। এ জোটগঠন সফল হলে তা দীর্ঘমেয়াদে জুলাই সনদের বাস্তবায়ন এবং রাষ্ট্রের শাসনতান্ত্রিক সংস্কার নিশ্চিতে কাজ করবে। এর আগে গত অক্টোবরে জোট গঠনের আলোচনা হলেও বিভিন্ন কারণে তা বন্ধ হয়ে যায়। তবে আপ বাংলাদেশ, এবি পার্টি ও রাষ্ট্র সংস্কার আন্দোলন সে সময় যৌথভাবে জুলাই গণঅভ্যুত্থানের আকাঙ্ক্ষা ও অঙ্গীকার বাস্তবায়নে একাধিক কর্মসূচি বাস্তবায়ন করে। এরপর চলতি মাসের ৫ তারিখ রাজধানীর পল্টনে বাংলাদেশ রাষ্ট্র সংস্কার আন্দোলনের কেন্দ্রীয় কার্যালয়ে জরুরি সভায় গণঅধিকার পরিষদ, এনসিপি, গণসংহতি আন্দোলন, নাগরিক ঐক্য, এবি পার্টি ও গণতন্ত্র মঞ্চের ছয়টি দল বসে। সভায় শুধু আসন্ন জাতীয় সংসদ নির্বাচন নয়; জুলাই সনদের আকাঙ্ক্ষা বাস্তবায়নকেও প্রধান লক্ষ্য হিসেবে আলোচনা করা হয়। সর্বশেষ গত রবিবার ফেনীতে এবি পার্টির চেয়ারম্যান মজিবুর রহমান মঞ্জু বলেন, ত্রয়োদশ জাতীয় সংসদ নির্বাচন সামনে রেখে আগামী কয়েক দিনের মধ্যেই নতুন জোট গঠন করা হবে। জুলাই গণঅভ্যুত্থানে দল হিসেবে যারা সামনে থেকে ভূমিকা রেখেছে, তাদের নিয়ে এ জোট গঠনের সিদ্ধান্ত হয়েছে। জোটে এবি পার্টির সঙ্গে জাতীয় নাগরিক পার্টিসহ (এনসিপি) কয়েকটি দল থাকবে। এ বিষয়ে মজিবুর রহমান মঞ্জু ইত্তেফাককে বলেন, জোট গঠনের বিষয়ে দলগুলো ইতিবাচক। তবে শেষ সময়ে এসে আরো কয়েকটি দল জোটে আসার আগ্রহ প্রকাশ করায় জোট প্রকাশ্যে আসতে কিছুটা সময় লাগবে। আসন্ন নির্বাচনে এ জোট জোটবদ্ধ নির্বাচন করছে কি না জানতে চাইলে এবি পার্টির চেয়ারম্যান বলেন, এই জোটের ভবিষ্যৎ রাজনৈতিক উদ্দেশ্য সুদুরপ্রসারী। তবে আসন্ন নির্বাচনেও এ জোট একতাবদ্ধ থাকবে।",
    "date": "প্রকাশ : ২৫ নভেম্বর ২০২৫, ০৮:০০",
    "crawled_at": "2025-12-17 19:41:55"
}