{
    "url": "https://www.ittefaq.com.bd/763353/%E0%A6%B8%E0%A6%BE%E0%A6%87%E0%A6%AC%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A6%B9%E0%A6%BF%E0%A6%82%E0%A6%B8%E0%A6%A4%E0%A6%BE%E0%A6%B0-%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%A8%E0%A6%BE%E0%A6%B0%E0%A7%80-%E0%A6%93-%E0%A6%95%E0%A6%BF%E0%A6%B6%E0%A7%8B%E0%A6%B0%E0%A7%80%E0%A6%B0%E0%A6%BE-%E0%A6%AF%E0%A7%87%E0%A6%95%E0%A7%8B%E0%A6%A8%E0%A7%8B",
    "language": "bangla",
    "source": "ittefaq",
    "title": "সাইবার সহিংসতার শিকার নারী ও কিশোরীরা যেকোনো মূল্যে অনলাইন থেকে ছবি সরাতে চান",
    "body": "স্বামী মারা যাওয়ার পর স্বামীর ফোনসেটটা পান ভাশুর। সেই ফোনে স্বামীর সঙ্গে রুহিনার (ছদ্মনাম) ব্যক্তিগত ছবিগুলো দিয়ে ব্ল্যাকমেইল করতে শুরু করেন ভাশুর। একটাই উদ্দেশ্য—রুহিনা যেন তার স্বামীর সম্পত্তি দাবি না করে। তবে এমন আরও হাজারো উদ্দেশ্য নিয়ে সাইবার সহিংসতার শিকার হচ্ছেন হাজার হাজার নারী ও কিশোরী। পুলিশ সাইবার সাপোর্ট ফর উইমেনের (পিসিএসডব্লিউ) ফেস বুক পেজে প্রতিদিন গড়ে ৪০-৫০টি নতুন অভিযোগ মেসেজ এবং হটলাইন নাম্বারে ৫০-৬০টি কল আসে, তবে ভুক্তভোগীদের বেশির ভাগই মামলা করতে চান না, এমনকি কনটেইন সরিয়ে নিতে প্রয়োজনীয় জিডি পর্যন্ত করতে চায় না। তাদের বেশির ভাগেরই উদ্দেশ্য শুধু যেন কনটেইনগুলো সরিয়ে নেওয়া হয়। কারা তাদের হয়রানি করছে, তাও জানার আগ্রহ নেই। ফলে বেশির ভাগ ক্ষেত্রেই মামলা হয় না, অভিযুক্ত করা যায় না দোষীকে, অপরাধী ধরা পড়ে না, শাস্তি পায় না। সবার ধরাছোঁয়ার বাইরে থেকে একের পর এক সহিংস আচরণ করে চলে। পিসিএসডব্লিউর তথ্যমতে এসব ক্ষেত্রে আইনি অভিযোগ করেন ২৪ শতাংশ, মামলা করেন শূন্য দশমিক ১৪ শতাংশ। এই অবস্থায় আজ ২৫ নভেম্বর ‘ইউনিটি টু অ্যান্ড ডিজিটাল ভায়োলেন্স এগেইন্টস অল উইমেন্স অ্যান্ড চিলড্রেন’ এবং ‘নারী ও কন্যার প্রতি সহিংসতা বন্ধে ঐক্যবদ্ধ হই, ডিজিটাল নিরাপত্তা নিশ্চিত করি’ প্রতিপাদ্যে পালিত হচ্ছে নারী নির্যাতন প্রতিরোধ দিবস। একই সঙ্গে আজ থেকে শুরু হচ্ছে নারী নির্যাতন প্রতিরোধ পক্ষ। অভিযোগ করা হয় শেষ পর্যায়ে :২০২২ সাল থেকে ১৪টি সামাজিক সংগঠনের প্ল্যাটফরম সাইবার সাপোর্ট ফর উইমেন অ্যান্ড চিলড্রেনের (সিএসডব্লিউসি) কাজ করছে। সিএসডব্লিউসির আহ্বায়ক বাংলাদেশ লিগ্যাল এইড অ্যান্ড সার্ভিসেস ট্রাস্টের সিনিয়র রিসার্চ অফিসার মনীষা বিশ্বাস জানান—এ পর্যন্ত তারা ৬০টি অভিযোগ নিয়ে কাজ করেছেন। অভিযোগগুলো আসে শেষ পর্যায়ে, তখন ভুক্তভোগী অনেক তথ্য প্রমাণ ডিলিটও করে ফেলে। ১৪-১৫ বছরের মেয়েরা তাদের প্রেমিকের সঙ্গে ছবি শেয়ার করে বিপদে পড়ে। তারা প্রয়োজনীয় জিডি/মামলা করতে চায় না। এমনকি পুলিশের কাছে পর্যন্ত যেতে চায় না। এই ছবিগুলো দিয়ে ব্ল্যাকমেইল করে মেয়েদের শারীরিক সম্পর্ক স্থাপনে বাধ্য করা হয়। ফলে মেয়েরা আরো বেশি বিপদে পড়ে যায়। স্বামী-স্ত্রীর সঙ্গে ডিভোর্স হলে, দেনমোহরের টাকা না দিতে প্রাক্তন স্ত্রীর ছবি ব্যবহার করে পর্নোগ্রাফি করে স্বামী। আবার একসময় যখন সম্পর্ক ছিল সেই সময়ের ছবি ব্যবহার করে বিবাহিত প্রেমিকাকে ব্ল্যাকমেইল করে টাকা চাওয়া হয় কিংবা শারীরিক সম্পর্কের প্রস্তাব দেওয়া হয়। আর ব্ল্যাকমেইলের শিকার মেয়েরা তাদের সমস্যাগুলো নিজেরাই সমাধান করতে চেষ্টা করেন এবং সব তথ্য ডিলেট করে অভিযোগ নিয়ে আসেন তারা। সর্বত্র শিকার নারী :মনীষা বিশ্বাস জানান, শহর-গ্রামের শিক্ষিত-অশিক্ষিত, চাকরিজীবী-গৃহবধূ সব শ্রেণির নারী ও কিশোরী সাইবার সহিংসতার শিকার। ১৪-১৫ বছর থেকে ৩৫-৪০ বছর বয়সি নারীরাই বেশি এমন সহিংসতার শিকার হন। আর শিক্ষিত উচ্চ শ্রেণির ভুক্তভোগীরাই বেশি রাখঢাক করেন। তারা বিষয়টি লুকিয়ে রাখতে চান, মামলা করতে চান না। এক্ষেত্রে শিক্ষার্থীরা অভিভাবকদের, স্ত্রীরা স্বামীকে পর্যন্ত না জানিয়ে সমাধান চান। পিসিএসডব্লিউর কিছু তথ্য :সাইবার অপরাধের শিকার নারীদের অভিযোগ গ্রহণ ও প্রয়োজনীয় তথ্যপ্রযুক্তিগত সহযোগিতা প্রদান করতে পুলিশ হেডকোয়ার্টার্সের ‘পুলিশ সাইবার সাপোর্ট ফর উইমেন (পিসিএসডব্লিউ)’ কাজ শুরু করে ২০২০ সালের ১৬ নভেম্বর থেকে। তাদের হটলাইন নাম্বার (০১৩২০০০০৮৮৮), ফেসবুক পেইজ (facebook.com/pcsw.phq) ও ইমেইল অ্যাড্রেসের (cybersupport. women@police.gov.bd) মাধ্যমে অভিযোগ গ্রহণ করা হয়। চলতি বছর সেপ্টেম্বর পর্যন্ত ফেসবুক পেজে ১ হাজার ৪৬২টি মেসেজ আসে। অর্থ/জমিজমা, পারিবারিক শত্রুতা প্রভৃতি বিষয় বাদে শুধু নারী হওয়ার জন্য ৬৭৮টি হয়রানিমূলক মেসেজ আসে। যাদের মধ্যে ১৭১ জন জিডি করেন। মামলা হয় মাত্র একটি। অর্থাৎ আইনি অভিযোগ করেন ২৪ শতাংশ এবং মামলা করেন শূন্য দশমিক ১৪ শতাংশ। বিজ্ঞজনেরা যা বলেন :উইম্যান সাপোর্ট অ্যান্ড ইনভেস্টিগেশন ডিভিশন ঢাকা মেট্রোপলিটন পুলিশের ডেপুটি কমিশনার ফারহানা ইয়াসমিন বলেন, সাইবার সহিংসতায় নারী ও শিশু নির্যাতন দিনদিন বাড়ছে। এমন সব ঘটনায় যে কত প্রতিভাময়ী মেয়ের জীবন ঝরে যায়, তার কোনো হিসাব নেই। তিনি অভিভাবকদের সচেতন হওয়ার ওপর গুরুত্বারোপ করেন। পরিবারে, শিক্ষাপ্রতিষ্ঠানে বিষয়টি নিয়ে সচেতনতামূলক প্রচারণার কথা বলেন তিনি। বাংলাদেশ টেলিযোগাযোগ নিয়ন্ত্রণ কমিশনের মহাপরিচালক ব্রিগেডিয়ার জেনারেল এস এম মনিরুজ্জামান বলেন, ‘নারী ও শিশুরা বর্তমানে তাদের নিজ ঘরেই সুরক্ষিত নয়। পরিবার এবং শিশুদের অনলাইনে হয়রানি প্রতিরোধের কৌশল শেখাতে হবে। কখনো কোনো অনিরাপদ পরিস্থিতি অনুভূত হলে প্রয়োজনে আইনি পদক্ষেপের জন্য আইনশৃঙ্খলা বাহিনীর সহযোগিতা নিতে হবে। আমাদের অনেক প্রতিবন্ধকতা থাকা সত্ত্বেও আমরা ৮০ শতাংশ নিরাপত্তা বিষয়ে কাজ করি। সাইবার সহিংসতা রোধ শুধু কোনো মন্ত্রণালয় বা প্রতিষ্ঠানের একার কাজ নয়, এটি রাষ্ট্রের সংশ্লিষ্ট সব ক্ষেত্রের কাজ।’",
    "date": "প্রকাশ : ২৫ নভেম্বর ২০২৫, ০৫:০০",
    "crawled_at": "2025-12-17 19:41:15"
}