{
    "url": "https://www.ittefaq.com.bd/763469/%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%86%E0%A6%97%E0%A7%87-%E0%A6%85%E0%A6%AC%E0%A7%88%E0%A6%A7-%E0%A6%85%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%A3-%E0%A6%AC%E0%A7%9C",
    "language": "bangla",
    "source": "ittefaq",
    "title": "নির্বাচনের আগে অবৈধ অস্ত্রের নিয়ন্ত্রণ বড় চ্যালেঞ্জ",
    "body": "চট্টগ্রামে নির্বাচনি প্রচারে বিএনপি মনোনীত এমপি প্রার্থী এরশাদ উল্লাহসহ গুলিবিদ্ধ হন বেশ কয়েক জন। এক জন নিহত হন। রাজধানীর পুরান ঢাকায় দিনে-দুপুরে গুলি করে হত্যা করা হয় তারিক সাইফ মামুন নামে এক জনকে। এর আগে মুন্সীগঞ্জ সদর উপজেলার চরাঞ্চলে বিএনপির দুই পক্ষের বিরোধের জেরে এক সপ্তাহের ব্যবধানে দুই জনকে গুলি করে হত্যা করা হয়। এছাড়া দেশের বিভিন্ন জেলায় ঘটছে অস্ত্রবাজি ও গুলির ঘটনা। অবৈধ অস্ত্রের নিয়ন্ত্রণ এখন একটি বড় চ্যালেঞ্জ। বিশেষ করে আসন্ন জাতীয় নির্বাচনের সময় সহিংসতা ও অস্থিতিশীলতা সৃষ্টির আশঙ্কা রয়েছে। এই চ্যালেঞ্জ মোকাবিলায় আইনশৃঙ্খলা রক্ষাকারী বাহিনী সীমান্ত দিয়ে অবৈধ অস্ত্রের প্রবেশ বন্ধ করা, অতীতে লুট হওয়া অস্ত্র উদ্ধার করা এবং অপরাধী চক্রকে দমন করার ওপর জোর দিচ্ছে। পুলিশের অতিরিক্ত মহাপরিদর্শক খন্দকার রফিকুল ইসলাম ইত্তেফাককে বলেন, অবৈধ আগ্নেয়াস্ত্র নিয়ন্ত্রণই আমাদের জন্য বড় চ্যালেঞ্জ। আইনশৃঙ্খলা পরিস্থিতির জন্য এটা হুমকিও। তবে এখন আর ঘোষণা দিয়ে নয়, আমরা সব ইউনিটকে বলে দিয়েছি, অবৈধ অস্ত্র উদ্ধার করতে হবে। ভেতরে ভেতরে সেই অভিযান চলবে। কারণ অস্ত্রের জন্য পুরস্কার ঘোষণা করেও কোনো ফল পাওয়া যায়নি। কেউ অস্ত্রধারীকে ধরিয়ে দেয়নি। বিশেষজ্ঞরা বলছেন, আসন্ন নির্বাচনকে ঘিরে অবৈধ অস্ত্রের ব্যবহার বেড়ে যাওয়ার আশঙ্কা রয়েছে, যা নির্বাচনি পরিবেশকে অস্থিতিশীল করতে পারে। অবৈধ অস্ত্রের একটি বড় অংশ সীমান্তপথ দিয়ে দেশে প্রবেশ করে, যা নিয়ন্ত্রণ করা কঠিন। পাশাপাশি পুলিশ ও থানা থেকে লুট হওয়া অস্ত্রের একটি বড় অংশ এখনো অপরাধীদের হাতে রয়েছে, যা অপরাধমূলক কর্মকাণ্ডে ব্যবহৃত হচ্ছে। এসব অবৈধ অস্ত্র উদ্ধার এখন বড় চ্যালেঞ্জ। আইনশৃঙ্খলা বাহিনী এবং পৃথকভাবে যৌথ বাহিনী অবৈধ অস্ত্র উদ্ধারের জন্য নিয়মিত অভিযান পরিচালনা করছে। কিছু উদ্ধারও হচ্ছে। সীমান্তপথে অস্ত্রের অনুপ্রবেশ বন্ধেও কিছু ব্যবস্থা নেওয়া হয়েছে। নির্বাচন কমিশনও অবৈধ অস্ত্র নিয়ন্ত্রণসহ বিভিন্ন চ্যালেঞ্জ মোকাবিলায় আইনশৃঙ্খলা বাহিনীর সঙ্গে বৈঠকের আয়োজন করছে। চট্টগ্রাম মেট্রোপলিটন পুলিশ (সিএমপি) চলতি বছরের জানুয়ারি থেকে সেপ্টেম্বর পর্যন্ত ৯ মাসে ১১২ জন অস্ত্রধারী সন্ত্রাসীকে গ্রেফতার করেছে। ভোলাসহ উপকূলীয় এলাকায় গত ছয় মাসে অভিযান চালিয়ে ৭০ জন সন্ত্রাসী এবং ৬১ জন দুষ্কৃতকারীকে আটক করা হয়েছে, যাদের কাছ থেকে ৩৪টি আগ্নেয়াস্ত্র উদ্ধার করা হয়। সম্প্রতি পরিচালিত বিভিন্ন যৌথ অভিযানে চট্টগ্রাম জেলার রাউজান থেকে পাঁচ জন অস্ত্রধারীকে গ্রেফতার করা হয়েছে। সম্প্রতি পল্লবী এলাকার যুবদল নেতা গোলাম কিবরিয়া হত্যা মামলার ঘটনায় বেশ কয়েক জন অস্ত্রধারীকে গ্রেফতার করা হয়েছে। এর মধ্যে দুজনকে সাভার ও টঙ্গী থেকে এবং এক জনকে স্থানীয়দের সহায়তায় আটক করা হয়। অপরাধ বিশ্লেষকরা মনে করছেন, অবৈধ আগ্নেয়াস্ত্রের ব্যবহার এখনই থামানো না গেলে নির্বাচনের আগে আরও বাড়তে পারে, যা ভোটে প্রভাব ফেলবে। আইনশৃঙ্খলা রক্ষাকারী বাহিনীকে এখনই কঠোর হওয়া দরকার। তবে পুলিশ বলছে, আগের তুলনায় অপরাধ কিছুটা কমেছে। তবে হরহামেশাই আগ্নেয়াস্ত্রের ব্যবহার লক্ষ করা যাচ্ছে। গত বছরের ৫ আগস্টের পর পুলিশের লুট হওয়া অস্ত্র, জমা না দেওয়া অস্ত্র এবং অবৈধ অস্ত্রের বিরুদ্ধে অভিযান চলমান রয়েছে। সম্প্রতি সরকার ঘোষণা করেছে, পুলিশের লুট হওয়া এলএমজি উদ্ধারে মিলবে ৫ লাখ টাকা পুরস্কার। এছাড়া এসএমজি উদ্ধারে দেড় লাখ টাকা, চায়না রাইফেল ১ লাখ টাকা এবং পিস্তল ও শটগান উদ্ধারে পাওয়া যাবে ৫০ হাজার টাকা। প্রতি রাউন্ড গুলির জন্য পুরস্কার রয়েছে ৫০০ টাকা। তবে পুলিশের একটি সূত্র বলছে, একবার আগ্নেয়াস্ত্র হাতছাড়া হলে তা উদ্ধার করা কঠিন। শীর্ষ সন্ত্রাসীরা অবৈধ আগ্নেয়াস্ত্র কেনাবেচা করে। অবৈধ আগ্নেয়াস্ত্রের বিষয়ে দেশের আইনশৃঙ্খলা রক্ষাকারী বাহিনী থেকে শুরু করে গোয়েন্দা বাহিনীও তত্পর। গত বছর অভ্যুত্থানের সময় লুণ্ঠিত বিপুলসংখ্যক অস্ত্র ও গোলাবারুদ এখনো উদ্ধার হয়নি। সর্বশেষ হিসাব বলছে, এখনো ১ হাজার ৩৪২টি আগ্নেয়াস্ত্র ও ২ লাখ ৫৭ হাজার ২৮৭ রাউন্ড গোলাবারুদ বেহাত রয়েছে। পুলিশ সদর দপ্তর জানায়, অভ্যুত্থানের সময় দেশের ৬৬৪টি থানার মধ্যে ৪৬০ থানা ও ১১৪টি ফাঁড়িতে হামলা, ভাঙচুর, অগ্নিসংযোগ করে লুটপাট করা হয় ৫ হাজার ৭৫৩টি অস্ত্র। এছাড়া ৬ লাখ ৫১ হাজার আটটি গোলাবারুদ খোয়া যায়। ঢাকা ও চট্টগ্রামে সাম্প্রতিক কয়েকটি খুন-বড় ছিনতাইয়ের ঘটনায় লুট হওয়া অস্ত্র ব্যবহার হয়েছে বলে গোয়েন্দাদের কাছে তথ্য রয়েছে। অস্ত্র কার হাতে গেছে, কোথায় পাচার হচ্ছে, এসব তথ্য জানার পরও যথাযথ অভিযান চালানো হয়নি বলে অভিযোগ। এতে অপরাধীদের মনোবল বেড়েছে, অন্যদিকে সাধারণ মানুষের নিরাপত্তাহীনতাও বাড়ছে। পুলিশের সাবেক মহাপরিদর্শক (আইজিপি) মোহাম্মদ নুরুল হুদা ইত্তেফাককে বলেন, লুট হওয়া অস্ত্র আগামী নির্বাচনে প্রভাব ফেলতে পারে। এসব অস্ত্র পড়ে থাকে না, একাধিক হাত ইতিমধ্যে বদল হয়েছে। সন্ত্রাসীদের কাছে এতদিন পৌঁছে গেছে। এখনো সময় আছে, এসব অস্ত্র উদ্ধার করা জরুরি। না হলে বিশৃঙ্খলা সৃষ্টি হতে পারে। নারায়ণগঞ্জের চিত্র নারায়ণগঞ্জ প্রতি‌নি‌ধি এম এ খান মিঠু জানান, গত বছর বৈষম্যবিরোধী ছাত্র-জনতার আন্দোলনে নারায়ণগঞ্জের বিভিন্ন থানা থেকে লুট হওয়া অস্ত্র উদ্ধারে জেলা পুলিশের পুরস্কারের ঘোষণাও কাজে আসছে না। গত ১০ নভেম্বর জেলা পুলিশ থানা থেকে লুণ্ঠিত অস্ত্র উদ্ধারে পুরস্কার ঘোষণা করেছে। কিন্তু পুরস্কার ঘোষণার পর ১৫ দিন অতিবাহিত হলেও কোনো অস্ত্র উদ্ধার সম্ভব হয়নি। গত বছর সরকার পতনের আন্দোলনে জেলার বিভিন্ন থানা থেকে ৪১টি অস্ত্র খোয়া যায়। নির্বাচনের আগে পুলিশের লুণ্ঠিত অস্ত্রসহ অবৈধ সব অস্ত্র উদ্ধার না হলে সেগুলো নির্বাচনে প্রতিপক্ষের বিরুদ্ধে ব্যবহারের ঝুঁকি থেকেই যাচ্ছে। শুধু তাই নয়, ইতিমধ্যে নারায়ণগঞ্জে একাধিক ঘটনায় অবৈধ অস্ত্র প্রদর্শিত এবং গুলিবর্ষণের ঘটনা ঘটলেও পুলিশ এখনো পর্যন্ত কোনো অবৈধ অস্ত্র উদ্ধার বা অস্ত্রধারী কাউকে গ্রেফতার করতে সক্ষম হয়নি। অবৈধ অস্ত্র উদ্ধার না হওয়ায় জনমনে উদ্বেগ-উৎকণ্ঠা থেকেই যাচ্ছে। গত ৬ মার্চ সিদ্ধিরগঞ্জের আদমজী এলাকায় আধিপত্য বিস্তার ও ইপিজেডের ঝুট ব্যবসা দখলকে কেন্দ্র করে বিএনপির দুই পক্ষের মধ্যে দফায় দফায় সংঘর্ষ ও গুলিবর্ষণের ঘটনা ঘটে। ঐ ঘটনায়ও অস্ত্র হাতে এক সন্ত্রাসীর ছবি গণমাধ্যমে প্রকাশিত হয়। ঐ ঘটনায় অস্ত্র হাতে থাকা যুবককে এখনো গ্রেফতার করা যায়নি। চলতি মাসে শহরের বিভিন্ন এলাকায় গুলিবর্ষণের চারটি ঘটনা ঘটে। ঐ চারটি ঘটনায় এক গৃহবধূ গুলিবিদ্ধ হন। নির্বাচনের আগে অবৈধ অস্ত্র উদ্ধার ও নজরদারি আরও জোরালো করা হবে বলে জানিয়েছেন অতিরিক্ত পুলিশ সুপার (অপরাধ ও অপারেশন) তরিক আল মেহেদী। তিনি বলেন, অস্ত্র উদ্ধারে আমরা তৎপর। নির্বাচন ঘিরে পুলিশ, র‍্যাব, সেনাবাহিনীসহ সব বাহিনীই যৌথভাবে কাজ করছে। আমরা সব অবস্থা মোকাবিলা করতে প্রস্তুত রয়েছি। ",
    "date": "প্রকাশ : ২৬ নভেম্বর ২০২৫, ০৭:০০",
    "crawled_at": "2025-12-17 19:41:44"
}