{
    "url": "https://www.ittefaq.com.bd/763468/%E0%A6%85%E0%A6%A8%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%9A%E0%A7%9F%E0%A6%A4%E0%A6%BE%E0%A7%9F-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%A5%E0%A6%AE%E0%A6%BF%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A7%A7-%E0%A6%95%E0%A7%8B%E0%A6%9F%E0%A6%BF-%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A7%80%E0%A6%B0-%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%B7%E0%A6%BF%E0%A6%95",
    "language": "bangla",
    "source": "ittefaq",
    "title": "অনিশ্চয়তায় প্রাথমিকের ১ কোটি শিক্ষার্থীর বার্ষিক পরীক্ষা",
    "body": "সরকারি প্রাথমিক বিদ্যালয়ের ১ কোটির বেশি শিক্ষার্থীর বার্ষিক পরীক্ষা অনিশ্চয়তার মধ্যে পড়েছে। চাকরির শুরুতে ১১তম বেতন গ্রেড নির্ধারণসহ তিন দফা দাবিতে গতকাল মঙ্গলবার থেকে পূর্ণদিবস কর্মবিরতি শুরু করেছেন সরকারি প্রাথমিক বিদ্যালয়ের সহকারী শিক্ষকদের এক গ্রুপ। এতে আবারও ক্লাস বন্ধ হয়ে গেছে। দাবি আদায়ে দীর্ঘদিনের আন্দোলনের পরও সরকারের পক্ষ থেকে দৃশ্যমান অগ্রগতি না পাওয়ায় প্রাথমিক সহকারী শিক্ষক সংগঠন ঐক্য পরিষদের ডাকে এই কর্মবিরতি চলবে আগামীকাল পর্যন্ত। দাবি বাস্তবায়ন না হলে বার্ষিক পরীক্ষা বর্জনসহ ১১ ডিসেম্বর থেকে লাগাতার অনশনে যাওয়ারও ঘোষণা রয়েছে সংগঠনের। অন্যদিকে, দশম গ্রেডসহ তিন দাবি আগামী ২৯ নভেম্বরের মধ্যে বাস্তবায়ন না হলে আগামী ৩০ নভেম্বর থেকে লাগাতার পূর্ণদিবস কর্মবিরতি পালনের ঘোষণা দিয়েছে প্রাথমিক শিক্ষক দাবি বাস্তবায়ন পরিষদ। সহকারী শিক্ষকদের এই সংগঠনটি চারটি সংগঠনের সমন্বয়ে গড়ে উঠেছে। অন্যদিকে, ১৩তম গ্রেড থেকে ১০ গ্রেড দেওয়া সম্ভব নয় বলে সাফ জানিয়ে দিয়েছে প্রাথমিক ও গণশিক্ষা মন্ত্রণালয়। এতে আগামী ৮ ডিসেম্বর থেকে ৬৫ হাজার ৫৬৯টি প্রাথমিক বিদ্যালয়ে শুরু হতে যাওয়া বার্ষিক পরীক্ষা নিয়ে সংশয় দেখা দিয়েছে। প্রাথমিক বিদ্যালয়ের শিক্ষা কার্যক্রম পুরোপুরি সহকারী শিক্ষকনির্ভর। ৬৫ হাজার ৫৬৯টি সরকারি প্রাথমিক বিদ্যালয়ে মোট শিক্ষক সংখ্যা ৩ লাখ ৮৪ হাজার ৯৮১। এদের মধ্যে প্রধান শিক্ষক প্রায় ৩৫ হাজার। বাকি সবাই সহকারী। দেশে বর্তমানে প্রাথমিক পর্যায়ে মোট শিক্ষার্থীর সংখ্যা ১ কোটি ৯৭ লাখ ১৩ হাজার ৬৮৫। তাদের মধ্যে সরকারি প্রাথমিক বিদ্যালয়ে অধ্যয়নরত ১ কোটি ৯ লাখ ৮৫ হাজার ৮১৫ জন, যা মোট শিক্ষার্থীর প্রায় ৫৫.৭৩ শতাংশ। জানা গেছে, প্রাইমারির সহকারী শিক্ষকদের দশম গ্রেডে বেতন দিলে সরকারের বছরে অতিরিক্ত খরচ হবে প্রায় আড়াই হাজার কোটি টাকা। ১১তম গ্রেড বাস্তবায়িত হলে বছরে অতিরিক্ত ব্যয় হবে প্রায় ৮৩১ কোটি ৯১ লাখ টাকা। দেশের সরকারি প্রাথমিক বিদ্যালয়ে এসএসসি ও এইচএসসি পাশ ৬৬ হাজার শিক্ষক এখনো কর্মরত। দশম গ্রেডে উন্নীত করতে এটি এখন বড় বাধা হয়ে দাঁড়িয়েছে। আগামী চার বছরে অবসরে যাবেন প্রায় ২২ হাজার শিক্ষক। আর বাকিদের অবসরে যেতে লাগবে আরও ১০ বছরের মতো। তাদের অবসরে যাওয়ার আগে দশম গ্রেডে সহকারী শিক্ষকদের উন্নীত করা সম্ভব নয় বলে জানান মন্ত্রণালয়ের একজন কর্মকর্তা। সরকারি প্রাথমিক বিদ্যালয়ের সহকারী শিক্ষকদের ১০ম গ্রেডসহ তিন দাবি বাস্তবায়নে চলমান আন্দোলনের অংশ হিসেবে এক সংবাদ সম্মেলন অনুষ্ঠিত হয়েছে। গত ৮ নভেম্বর পুলিশের হামলায় আহত শিক্ষকদের রাষ্ট্রীয়ভাবে সুচিকিৎসা এবং নিহত শিক্ষিকা ফাতেমা আক্তারের পরিবারের জন্য ক্ষতিপূরণসহ পূর্ণ পেনশন দেওয়ার দাবি জানানো হয়। দাবি আদায়ে অগ্রগতি না হলে আগামী ৩০ নভেম্বর থেকে পূর্ণদিবস কর্মবিরতি পালনের হুঁশিয়ারি দেওয়া হয়। শুক্রবার জাতীয় প্রেস ক্লাবে এ সংবাদ সম্মেলনটি আয়োজন করে প্রাথমিক শিক্ষক দাবি বাস্তবায়ন পরিষদ। সংবাদ সম্মেলনে পরিষদের পাঁচ জন আহ্বায়কের মধ্যে চার জন উপস্থিত ছিলেন। তারা হলেন আবুল কাশেম, মোহাম্মদ শামছুদ্দিন মাসুদ, খাইরুন নাহার লিপি ও আনোয়ার উল্লাহ। আর অসুস্থতার জন্য সংবাদ সম্মেলনে ছিলেন না আরেক আহ্বায়ক মু. মাহবুবর রহমান। সংবাদ সম্মেলনে বলা হয়, গত ১০ নভেম্বর প্রাথমিক ও গণশিক্ষা মন্ত্রণালয়ের সচিব আবু তাহের মো. মাসুদ রানাসহ ঊর্ধ্বতন কর্মকর্তা ও সহকারী শিক্ষক দাবি বাস্তবায়ন পরিষদের নেতাদের সঙ্গে অর্থ মন্ত্রণালয়ের অর্থ বিভাগের সচিবের আলোচনায় যেসব সিদ্ধান্ত নেওয়া হয়, তা সংবাদ বিজ্ঞপ্তির মাধ্যমে জানিয়েছিল সরকার। সেই আলোকে তিন দফা দাবির প্রজ্ঞাপন বা দৃশ্যমান অগ্রগতি না হলে আগামী ৩০ নভেম্বর থেকে দাবি আদায় না হওয়া পর্যন্ত পূর্ণদিবস কর্মবিরতি চলবে। এক প্রশ্নের জবাবে বক্তারা জানান, শ্রেণিকক্ষে উপস্থিত হয়েই ক্লাস পরীক্ষা বন্ধ রাখবেন তারা। শিক্ষার্থীদের পরীক্ষা সঠিক সময়ে নিতে না পারলে তা দাবি আদায়ের পরবর্তীতে ছুটির দিনগুলোতে নিয়ে নেওয়া হবে। সংবাদ সম্মেলনে নিহত শিক্ষিকা ফাতেমা আক্তারের স্বামী ডি এম সোলায়মান এবং গুরুতর আহত শিক্ষক হারুনুর রশিদ, মোশাররফ হোসেন, সাইফুল ইসলাম ও শহিদুল ইসলামও তাদের অভিজ্ঞতা জানান। তাদের তিন দফা দাবি হলো সহকারী শিক্ষকদের দশম গ্রেডে বেতন দেওয়া, উচ্চতর গ্রেডের জটিলতার স্থায়ী সমাধান ও সহকারী শিক্ষকদের শতভাগ বিভাগীয় পদোন্নতির নিশ্চয়তা। এদিকে দশম গ্রেডে বেতন-ভাতা দেওয়াসহ তিন দফা দাবিতে চলতি মাসে ঢাকায় টানা তিন দিন অবস্থান করেন সরকারি প্রাথমিক বিদ্যালয়ের কয়েক হাজার শিক্ষক। একই সময়ে দেশের সাড়ে ৬৫ হাজার বিদ্যালয়ের শিক্ষকরা কর্মবিরতি পালন করেন। অন্তর্বর্তী সরকারের ১১তম গ্রেড দেওয়ার আশ্বাসে গত ১২ নভেম্বর থেকে ক্লাসে ফেরেন শিক্ষকরা। তবে সেই প্রতিশ্রুতি বাস্তবায়নে সরকারের দৃশ্যমান কোনো পদক্ষেপ না থাকায় হতাশ প্রাথমিকের প্রায় সাড়ে ৩ লাখ সহকারী শিক্ষক। এ কারণে দশম গ্রেডের দাবি আবারও জোরালো হচ্ছে। সহকারী শিক্ষকরা দশম গ্রেডের দাবি জানালেও তা এখন সম্ভব নয় বলে স্পষ্ট জানিয়ে দিয়েছে প্রাথমিক ও গণশিক্ষা মন্ত্রণালয়। প্রাথমিক শিক্ষা অধিদপ্তরও বলছে, এখনো প্রাথমিকে এসএসসি-এইচএসসি পাশ শিক্ষক রয়েছেন। এছাড়া, নানা বাস্তবতায় দশম গ্রেড দেওয়া সম্ভব নয়। জানা যায়, চলতি বছরের শুরু থেকে বেতন-ভাতা বৃদ্ধিসহ বিভিন্ন দাবি-দাওয়া নিয়ে নানা কর্মসূচি করে আসছেন প্রাথমিকের শিক্ষকরা। মে মাসে টানা কর্মবিরতিও পালন করেন তারা। টানা চার দিন কর্মবিরতির পর প্রাথমিক ও গণশিক্ষা উপদেষ্টা অধ্যাপক ড. বিধান রঞ্জন রায় পোদ্দারের আশ্বাসে ১ জুন থেকে ক্লাসে ফিরে যান তারা। গত ৮ নভেম্বর আবারও বড় পরিসরে রাস্তায় নামেন তারা। এ দফায় তিন দিন কেন্দ্রীয় শহিদ মিনারে অবস্থান এবং দুই দিন কর্মবিরতি করে সরকারের আশ্বাসে ফিরে যান তারা। প্রাথমিক শিক্ষা অধিদপ্তর জানায়, ১৯৯১ সালের বিধিমালায় নারী প্রার্থীরা এসএসসি পাশ ও পুরুষরা এইচএসসি পাশ হলেই প্রাথমিকে শিক্ষক হতে পারতেন। সে সময়ে যারা নিয়োগ পেয়েছেন, তাদের নিয়েই এখন বড় বিপত্তি। এসএসসি ও এইচএসসি পাশ শিক্ষকদের স্বাভাবিক নিয়মে অবসরে যেতে লাগবে আরও প্রায় ১০ বছর। এরপর শতভাগ স্নাতক ডিগ্রিধারী শিক্ষক পাবে প্রাথমিক শিক্ষার্থীরা।",
    "date": "প্রকাশ : ২৬ নভেম্বর ২০২৫, ০৪:০০",
    "crawled_at": "2025-12-17 19:41:17"
}