{
    "url": "https://www.ittefaq.com.bd/763624/%E0%A6%93%E0%A6%AF%E0%A6%BC%E0%A6%BE%E0%A6%B6%E0%A6%BF%E0%A6%82%E0%A6%9F%E0%A6%A8%E0%A7%87-%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A6%BF-%E0%A6%9A%E0%A6%BE%E0%A6%B2%E0%A6%BE%E0%A6%A8%E0%A7%8B-%E0%A6%B8%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%87%E0%A6%B9%E0%A6%AD%E0%A6%BE%E0%A6%9C%E0%A6%A8-%E0%A6%86%E0%A6%AB%E0%A6%97%E0%A6%BE%E0%A6%A8%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A6%A8-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "ওয়াশিংটনে গুলি চালানো সন্দেহভাজন আফগানিস্তান থেকে এসেছেন: ট্রাম্প",
    "body": "প্রেসিডেন্ট ডোনাল্ড ট্রাম্প বলেছেন, ওয়াশিংটন ডিসিতে ন্যাশনাল গার্ড সদস্যদের ওপর গুলি চালানো সন্দেহভাজন ব্যক্তিটি আফগানিস্তান থেকে এসেছেন এবং হোমল্যান্ড সিকিউরিটি বিভাগ বিষয়টি নিশ্চিত করেছে। ট্রাম্প এই হামলার ঘটনাটিকে সন্ত্রাসী কাজ বলে অভিহিত করে এর জন্য সাবেক প্রেসিডেন্ট জো বাইডেন প্রশাসনকে দায়ী করেছেন। তিনি বুধবার (২৬ নভেম্বর) রাতে জানান, বিভিন্ন দিক থেকে পাওয়া তথ্যের ভিত্তিতে হোমল্যান্ড সিকিউরিটি বিভাগ নিশ্চিত করেছে যে, সন্দেহভাজন ব্যক্তি একজন বিদেশি, যিনি “পৃথিবীর এক জঘন্য জায়গা আফগানিস্তান থেকে আমাদের দেশে এসেছিলেন।” ডোনাল্ড ট্রাম্প তার পূর্বসূরি সাবেক প্রেসিডেন্ট জো বাইডেনের সমালোচনা করে দাবি করেন, সন্দেহভাজন ব্যক্তিকে “বাইডেন প্রশাসন ২০২১ সালের সেপ্টেম্বরে উড়োজাহাজে করে এখানে নিয়ে এসেছিল।” ট্রাম্পের এই মন্তব্যের প্রেক্ষিতে ইউএস সিটিজেনশিপ অ্যান্ড ইমিগ্রেশন সার্ভিসেস (ইউএসসিআইএস) একটি গুরুত্বপূর্ণ পদক্ষেপ নিয়েছে। বার্তা সংস্থা রয়টার্সের এক প্রতিবেদনে বলা হয়েছে, ওয়াশিংটনে দুই ন্যাশনাল গার্ড সৈন্যকে গুলি করে গুরুতর আহত করার ঘটনার পর ইউএসসিআইএস বুধবার রাতে জানিয়েছে, তারা আফগান নাগরিকদের সংশ্লিষ্ট সব অভিবাসন অনুরোধ প্রক্রিয়াকরণ অনির্দিষ্টকালের জন্য বন্ধ করে দিয়েছে। জো বাইডেন প্রেসিডেন্ট থাকাকালে যেসব আফগান নাগরিক যুক্তরাষ্ট্রে প্রবেশ করেছিলেন, তাদের বিষয়টি আবার যাচাই-বাছাই করার জন্য ট্রাম্প আহ্বান জানানোর পরই ইউএসসিআইএস এই পদক্ষেপ নিল। ইউএসসিআইএস ‘এক্সে’ (সাবেক টুইটার) একটি পোস্টে জানিয়েছে, “আমাদের স্বদেশ ও মার্কিন জনগণের সুরক্ষা ও নিরাপত্তা নিশ্চিত করাই আমাদের একমাত্র লক্ষ্য ও দায়িত্ব।” সূত্র: সিএনএন",
    "date": "প্রকাশ : ২৭ নভেম্বর ২০২৫, ১১:২৭",
    "crawled_at": "2025-12-17 19:52:56"
}