{
    "url": "https://www.ittefaq.com.bd/764425/%E0%A6%89%E0%A6%9A%E0%A7%8D%E0%A6%9A-%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE-%E0%A6%93-%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%87%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%87-%E0%A6%A4%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%8F%E0%A6%97%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%A8%E0%A6%BF%E0%A6%A4%E0%A7%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "উচ্চ শিক্ষা ও কর্মক্ষেত্রে তাদের এগিয়ে নিতে বিশেষায়িত পরিকল্পনা প্রয়োজন",
    "body": "দৃষ্টিপ্রতিবন্ধী মো. তফসির উল্লাহ ঢাকা বিশ্ববিদ্যালয়ের গণযোগাযোগ ও সাংবাদিকতা বিভাগের স্নাতকোত্তর শ্রেণির শিক্ষার্থী। ২০১৯-২০ শিক্ষাবর্ষে প্রতিবন্ধী কোটায় ভর্তি হন। তফসির উল্লাহ জানান, সেবার তারা ৯ জন দৃষ্টিপ্রতিবন্ধী শিক্ষার্থী ভর্তি হয়েছিলেন, তার পরের বছর তার জানামতে একজন দৃষ্টিপ্রতিবন্ধী শিক্ষার্থী ঢাকা বিশ্ববিদ্যালয়ে ভর্তি হন। এ পর্যন্ত আসতে তাকে প্রতিনিয়তই যুদ্ধ করতে হয়েছে। ব্রেইল বইয়ের অভাব, প্রয়োজনীয় রিসোর্স, শ্রুতি লেখকের অভাব—এমনকি শিক্ষকদের বাড়তি একটু মনোযোগের অভাব তারা ভোগ করে চলেছেন। তারপর আছে চাকরির অভাবের বাস্তবতা। তার মতে, প্রতিবন্ধী শিক্ষার্থীদের এগিয়ে নিতে শিক্ষাপ্রতিষ্ঠান আর শিক্ষক খুব কমই ব্যবস্থা গ্রহণ করেন। ফলে এই জনগোষ্ঠীর উচ্চ শিক্ষা ও কর্মক্ষেত্রে এগিয়ে যেতে নানা প্রতিবন্ধকতা মোকাবিলা করতে হয়। ২০২৩ সালে প্রকাশিত বিবিএস পরিচালিত ‘জাতীয় প্রতিবন্ধী ব্যক্তি জরিপ ২০২১’ অনুযায়ী, বাংলাদেশে প্রাথমিক বিদ্যালয়ে ৬৫ শতাংশ এবং মাধ্যমিক বিদ্যালয়ে মাত্র ৩৫ শতাংশ প্রতিবন্ধী শিশু নথিভুক্ত হয়। মোট ৬০ শতাংশ প্রতিবন্ধী শিশু আনুষ্ঠানিক শিক্ষার বাইরে রয়েছে। জরিপ অনুযায়ী, ৫-১৭ বছর বয়সি প্রতিবন্ধী শিশুদের অর্ধেকেরও বেশি স্কুলে যায় না। তাদের শিক্ষার মানে ঘাটতি আছে। যারা স্কুলে যায়, তাদের মধ্যে অনেকেই তাদের বয়স-উপযোগী শিক্ষার চেয়ে গড়ে দুই বছরের বেশি পিছিয়ে থাকে। এই পরিপ্রেক্ষিতে আজ ৩ ডিসেম্বর পালিত হচ্ছে বিশ্ব প্রতিবন্ধী দিবস। দিবসটির এবারের প্রতিপাদ্য ‘প্রতিবন্ধিতা অন্তর্ভুক্তিমূলক সমাজ গড়ি, সামাজিক অগ্রগতি ত্বরান্বিত করি’। দিবসটি উপলক্ষে প্রধান উপদেষ্টা অধ্যাপক ড. মুহাম্মদ ইউনূস এক বাণীতে বলেন, বিশেষ মেধাসম্পন্ন প্রতিবন্ধী ব্যক্তিদের উপযুক্ত শিক্ষা, স্বাস্থ্য, নিরাপত্তা ও কর্মসংস্থানের সুযোগ নিশ্চিত করা গেলে তারা আগামী দিন উন্নত বাংলাদেশ গঠনে গুরুত্বপূর্ণ ভূমিকা রাখতে সক্ষম হবে। দিবসটি উদযাপনের অংশ হিসেবে ঢাকার মিরপুরে জাতীয় প্রতিবন্ধী উন্নয়ন ফাউন্ডেশন ক্যাম্পাসে আজ থেকে ৫ ডিসেম্বর পর্যন্ত তিন দিনব্যাপী প্রতিবন্ধী ব্যক্তির উন্নয়ন মেলা, আলোচনাসভা ও সাংস্কৃতিক অনুষ্ঠানের আয়োজন করা হয়েছে। সমাজকল্যাণ মন্ত্রণালয়ের উপদেষ্টা শারমীন এস মুরশিদ অনুষ্ঠানে প্রধান অতিথি থাকবেন বলে জানানো হয়। সমাজকল্যাণ মন্ত্রণালয়ের সচিব ড. মোহাম্মদ শাবু ইউছুফ অনুষ্ঠানে সভাপতিত্ব করবেন। অন্তর্ভুক্তিতেই বাধা :সাকিবুল ইসলাম জাহাঙ্গীরনগর বিশ্ববিদ্যালয় থেকে এ বছরই লোক-প্রশাসনে স্নাতকোত্তর সম্পন্ন করে চাকরি খুঁজছেন। তার মতে বিশ্ববিদ্যালয়ে তাদের সঙ্গে যত প্রতিবন্ধী শিক্ষার্থী ছিল, তার অর্ধেক দৃষ্টিপ্রতিবন্ধী। তার পরও তাদের জন্য প্রয়োজনীয় নেটের ব্যবহারের ব্যবস্থা ছিল না। তাদের বইগুলো ব্রেইলে থাকে না। তাদের জন্য রেকর্ড করা বা স্ক্যান করা লেকচারও দেন না শিক্ষকরা। পরীক্ষার সময় একজন শ্রুতিলেখক খুঁজতে সব সময় মানসিক চাপে থাকেন, তার জন্য বাড়তি খরচও করতে হয়। এদিকে ঢাকা বিশ্ববিদ্যালয়ের লাইব্রেরিতে দৃষ্টিপ্রতিবন্ধীদের জন্য একটি কর্নার আছে বলে জানান তফসির উল্লাহ। সেখানে তারা ইন্টারনেটের সুবিধা পান, তবে তাদের জন্য প্রয়োজনীয় বইয়ের ব্র্র্র্র্র্র্র্র্রেইল ভার্শন নেই। দৃষ্টিপ্রতিবন্ধী জান্নাতুল ফেরদৌস সেতু ২০২৩-২৪ সেশনে ঢাকা বিশ্ববিদ্যালয়ে ইসলামিক স্টাডিজে ভর্তি হন। মেয়ে হিসেবে বাড়তি কোনো প্রতিবন্ধকতা না থাকলেও তাকে প্রায়ই রোকেয়া হলের বিভিন্ন তলায় গিয়ে বাথরুম খুঁজতে হয়। বিশ্ববিদ্যালয় ও হলগুলোতে নেই পর্যাপ্ত পরিষ্কার-পরিচ্ছন্ন টয়লেট ব্যবস্থা। সমাজ বিজ্ঞান বিভাগের শারীরিক প্রতিবন্ধী সুমাইয়া খাতুন বলেন, তার এক পায়ে সমস্যা। এই সমস্যা নিয়ে তার উঁচু উঁচু ভবনে গিয়ে ক্লাস করতে কিছুটা বেগ পেতে হয়, তবে যারা আর একটু বেশি প্রতিবন্ধকতা নিয়ে আছেন, তাদের সমস্যা আরও বেশি। বিশ্ববিদ্যালয়ের কিছু তথ্য :ঢাকা বিশ্ববিদ্যালয়ের রেজিস্ট্রার মুনশি সামস উদ্দিন আহমেদ জানান—২০২২-২৩ শিক্ষাবর্ষে প্রতিবন্ধী কোটায় ৪৪ জন শিক্ষার্থী ভর্তি হন, ২০২৩-২৪ শিক্ষাবর্ষে যা বেড়ে হয় ৫৬ জন, ২০২৪-২৫ শিক্ষাবর্ষে তা কমে হয় ৩১ জনে। তিনি বলেন, কোনো কোনো বছর শিক্ষার্থীর সংখ্যা বাড়ে আবার কোনো বছর কমে। ঢাকা বিশ্ববিদ্যালয়ে বর্তমানে এক শতাংশ কোটা প্রতিবন্ধী ও হিজরা জনগোষ্ঠীর জন্য বরাদ্দ এবং এই নিয়মে শিক্ষার্থী ভর্তি হন। জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের ডেপুটি রেজিস্ট্রার আলী রেজা জানান, বিশ্ববিদ্যালয়ে প্রতি বছর ১৫ জন প্রতিবন্ধী শিক্ষার্থী ভর্তি হওয়ার সুযোগ আছে, যদিও আবেদন জমা পড়ে অনেক বেশি। শিক্ষার্থীরা বলেন, পূর্বে তাদের এক শতাংশ কোটা থাকলেও বর্তমানে হিজড়াদের সঙ্গে এক শতাংশ দেওয়ায় প্রতিবন্ধী শিক্ষার্থীদের সুযোগ কমে গেছে। সংশ্লিষ্টরা যা বলেন :প্রতিবন্ধীদের নিয়ে কাজ করা উন্নয়ন সংস্থা বি-স্ক্যানের পরিচালক এবং দৃষ্টিপ্রতিবন্ধী ইফতেখার মাহমুদ বলেন, প্রতিবন্ধী ব্যক্তিরা গবেষণাভিত্তিক পড়াশোনা করলেও তারা গবেষণা করতে পারে না। বইয়ের অভাব অনলাইন লাইব্রেরি কিছুটা কমাতে পারলেও তথ্যপ্রযুক্তি ব্যবহারে অনেক প্রতিবন্ধকতা বিদ্যমান। প্রান্তিক শিক্ষার্থীরা কম্পিউটার-ইন্টারনেটের সুবিধা পায় না, তার মধ্যে এআই চলে এসেছে, তাই এই বিষয়গুলো সংশ্লিষ্টদের ভাবতে হবে। ব্র্যাকের ডিজঅ্যাবিলিটি ইনক্লুশন ইউনিটের ম্যানেজার মো. মোশারফ হোসেন ভূঁইয়া বলেন, শিক্ষা ও কর্মক্ষেত্রে ঢুকতে প্রতিবন্ধী ব্যক্তিদের প্রথম প্রতিবন্ধকতা প্রবেশগম্যতা, তারা বিজ্ঞান পড়বে, তা পড়ার মতো সুযোগ নেই, দ্বিতীয়ত দৃষ্টিপ্রতিবন্ধীদের পড়ার জন্য বই, নোট, শ্রুতিলেখক, রেকর্ড সবই নিজের জোগাড় করতে হয়। সর্বোপরি শিক্ষকদের সহযোগিতা, অবকাঠামোগত প্রবেশগ্যমতার অভাবে শিক্ষা ও কর্মক্ষেত্রে প্রতিবন্ধীরা খুবই ধীরে এগিয়ে যায়। বিজ্ঞজনেরা যা বলেন :গণসাক্ষরতা অভিযানের প্রধান নির্বাহী ও সাবেক তত্ত্বাবধায়ক সরকারের উপদেষ্টা রাশেদা কে চৌধুরী বলেন, শিক্ষাক্ষেত্রে সেসব প্রতিবন্ধী শিক্ষার্থীই এগিয়ে আসছে, যারা বিশেষ ব্যবস্থাগুলো গ্রহণ করতে পারছে। তারা শহর ও উপশহরে বাস করে, সবাই যেন শিক্ষা গ্রহণ করতে পারে, সরকারকে সেই ব্যবস্থা করতে হবে। সরকার প্রতিবন্ধী ভাতা ও শিক্ষাবৃত্তি দেয়—এগুলো যেন প্রকৃত প্রতিবন্ধীরা পায়; সেই ব্যবস্থা করতে হবে। তিনি বলেন, বিগত সরকারের আমলে শিক্ষাপ্রতিষ্ঠানে র‍্যাম্প করা হয়, কিন্তু দুর্নীতির জন্য সেই র‍্যাম্প প্রতিবন্ধী ব্যক্তিরা ব্যবহার করতে পারে না। তাই বিশেষ ব্যবস্থাগুলো এমন হতে হবে, যেন এর সুফল তারা ভোগ করতে পারে।",
    "date": "প্রকাশ : ০৩ ডিসেম্বর ২০২৫, ০৭:০০",
    "crawled_at": "2025-12-17 19:41:36"
}