{
    "url": "https://www.ittefaq.com.bd/764670/%E0%A6%A7%E0%A6%BE%E0%A6%A8%E0%A6%AE%E0%A6%A8%E0%A7%8D%E0%A6%A1%E0%A6%BF-%E0%A7%A9%E0%A7%A8-%E0%A6%8F-%E0%A6%AB%E0%A7%81%E0%A6%B2-%E0%A6%A6%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%97%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%AE%E0%A6%BE%E0%A6%B0%E0%A6%A7%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A7%87%E0%A6%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "ধানমন্ডি ৩২-এ ফুল দিতে গিয়ে মারধরের শিকার সেই রিকশাচালককে মামলা থেকে অব্যাহতির সুপারিশ",
    "body": "বঙ্গবন্ধু শেখ মুজিবুর রহমানের মৃত্যুবার্ষিকীতে রাজধানীর ধানমন্ডি ৩২ নম্বরে শ্রদ্ধা জানাতে গিয়ে মারধরের শিকার ও মামলায় গ্রেপ্তার হওয়া রিকশাচালক আজিজুর রহমানকে মামলা থেকে অব্যাহতি দেওয়ার সুপারিশ করা হয়েছে অন্তর্বর্তীকালীন প্রতিবেদনে। জুলাই গণ-অভ্যুত্থানের ঘটনায় গত এপ্রিল মাসে করা হত্যাচেষ্টা মামলায় আজিজুরকে সন্দেহভাজন হিসেবে গ্রেপ্তার দেখানো হয়েছিল। বর্তমানে তিনি এ মামলায় জামিনে আছেন। সম্প্রতি মামলার তদন্ত কর্মকর্তা ধানমন্ডি থানার উপপরিদর্শক তৌহিদুর রহমান ঢাকার চিফ মেট্রোপলিটন ম্যাজিস্ট্রেট আদালতে অন্তর্বর্তীকালীন প্রতিবেদন দাখিল করেন। ঢাকা মহানগর পুলিশের প্রসিকিউশন বিভাগের উপপরিদর্শক বাসার জানান, ফৌজদারি কার্যবিধির ১৭৩ (এ) ধারায় গত ২৬ অক্টোবর ঢাকার চিফ মেট্রোপলিটন ম্যাজিস্ট্রেট আদালতে অন্তর্বর্তী বা অগ্রগতি প্রতিবেদন দাখিল করে পুলিশ। বিচারক এখনো আদেশ দেননি। অন্তর্বর্তী প্রতিবেদনে উল্লেখ করা হয়, প্রাথমিকভাবে প্রাপ্ত তথ্য যাচাই-বাছাই করে এবং আরও বিস্তারিত তদন্ত করে আজিজুর রহমানের বিরুদ্ধে এই মামলার ঘটনায় জড়িত থাকার সুনির্দিষ্ট ও নির্ভরযোগ্য সাক্ষ্য-প্রমাণ পাওয়া যায়নি। তাকে আপাতত ফৌজদারি কার্যবিধি আইনের ১৭৩ (এ) ধারায় অব্যাহতি দেওয়া সমীচীন। ভবিষ্যতে তাঁর বিরুদ্ধে পর্যাপ্ত সাক্ষ্য-প্রমাণ পাওয়া গেলে পুলিশ প্রতিবেদন দাখিলের সময় আসামি হিসেবে অন্তর্ভুক্ত করা হবে। এতে উল্লেখ করা হয়, গত ১৫ আগস্ট ধানমন্ডি মডেল থানার ৩২ নম্বরে ফুল দিতে গেলে স্থানীয় জনগণের রোষানলে পড়ে গণপিটুনির শিকার হন আজিজুর রহমান। পরে পুলিশ তাঁকে উদ্ধার করে থানায় নেয়। ঘটনাস্থলে উপস্থিত জনতা ও গোপন সূত্র থেকে প্রাপ্ত তথ্যে ধারণা করা হয়, আজিজুর রহমান আগের একটি অস্ত্র মামলার সঙ্গে জড়িত থাকতে পারেন। থানায় নেওয়ার পর তাঁর আচরণ ‘সাধারণ রিকশাচালকের মতো মনে হয়নি’ এবং ‘নিষিদ্ধ সংগঠনের সদস্য বা তাদের সোর্স’ হতে পারেন, এমন সন্দেহ করা হয়েছিল। আজিজুরের ফুলের তোড়ায় লেখা ছিল ‘১৫ই আগস্ট জাতীয় শোক দিবস। বঙ্গবন্ধু শেখ মুজিবুর রহমানকে ভালোবেসে সাধারণ রিকশাওয়ালা হিসেবে সৎ উপার্জনের টাকা দিয়ে ফুল কিনেছি। আমি কোনো দল করি না, শুধু বঙ্গবন্ধুকে ভালোবাসি।’ এই লেখাও সন্দেহ উসকে দিয়েছে বলে জানিয়েছে পুলিশ। গত ১৫ আগস্ট আজিজুরকে গ্রেপ্তার করে পুলিশ। এরপর তাঁকে কারাগারে পাঠানোর আদেশ দেন আদালত। ১৭ আগস্ট জামিন পান আজিজুর। আজিজুরকে যে হত্যাচেষ্টা মামলায় গ্রেপ্তার দেখানো হয়েছে, সেটি করা হয় এ বছরের ২ এপ্রিল। মামলার অভিযোগে বলা হয়, গত বছরের ৪ আগস্ট ধানমন্ডির সায়েন্স ল্যাবরেটরি এলাকায় শেখ হাসিনা ও ওবায়দুল কাদেরের নির্দেশে আওয়ামী লীগ, যুবলীগ, ছাত্রলীগ ও পুলিশের নেতৃত্বে ছাত্র-জনতার ওপর সশস্ত্র হামলা চালানো হয়। এ সময় আরিফুল ইসলাম (মামলার বাদী) নামের একজনের শরীরে গুলি লাগে। তিনি দুই মাস হাসপাতালে চিকিৎসাধীন ছিলেন।    ",
    "date": "প্রকাশ : ০৪ ডিসেম্বর ২০২৫, ১৯:২২",
    "crawled_at": "2025-12-16 19:43:12"
}