{
    "url": "https://www.ittefaq.com.bd/764955/%E0%A6%85%E0%A6%B8%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%81%E0%A6%B7%E0%A7%8D%E0%A6%9F-%E0%A6%A4%E0%A6%AC%E0%A7%81%E0%A6%93-%E0%A6%85%E0%A6%AA%E0%A7%87%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE-%E0%A6%95%E0%A6%B0%E0%A6%AC%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%8F%E0%A6%A8%E0%A6%AA%E0%A6%BF%E0%A6%B0-%E0%A6%AE%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%B0%E0%A6%BE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "অসন্তুষ্ট, তবুও অপেক্ষা করবে বিএনপির মিত্ররা",
    "body": "ত্রয়োদশ জাতীয় সংসদ নির্বাচনে মিত্রদের আসন ছাড় দেওয়ার ক্ষেত্রে আগের অবস্থানে বড় পরিবর্তন এনেছে বিএনপি ও জামায়াত। বিএনপি আগে প্রায় অর্ধশত আসন মিত্র দল-জোটগুলোকে ছেড়ে দেওয়ার অনানুষ্ঠানিক প্রতিশ্রুতি দিলেও এখন সেটি কমিয়ে ১৩টি করছে। জামায়াতও মিত্রদের আসন ছাড়ের ক্ষেত্রে ‘বড় কোপ’ মারছে। অন্তত ১০০টি আসন মিত্রদের ছেড়ে দেওয়া হবে, এতদিন মিত্রদের এমন আভাস দেওয়া হলেও জামায়াত এখন তা অর্ধেকে নামিয়ে আনার কথা ভাবছে। নির্বাচনে সংশ্লিষ্ট আসনগুলোতে জয় নিশ্চিতের লক্ষ্যেই দল দুটি আগের অবস্থানে এই কৌশলগত পরিবর্তন আনতে যাচ্ছে বলে জানিয়েছেন দায়িত্বশীল নেতারা। বিএনপি প্রথম দফায় গত ৩ নভেম্বর ২৩৭টি আসনে দলীয় ‘সম্ভাব্য’ প্রার্থী ঘোষণা করেছিল। তবে, এক দিনের মাথায় মাদারীপুর-১ আসনের প্রার্থীর মনোনয়ন স্থগিত করে। দ্বিতীয় ধাপে এই আসনসহ ৩৬টি আসনে প্রার্থী ঘোষণা করে দলটি। অর্থাৎ দুই ধাপে বিএনপি ৩০০ আসনের মধ্যে মোট ২৭২টি আসনে দলের সম্ভাব্য প্রার্থীদের নাম ঘোষণা করেছে। আরও ২৮টি আসনে বিএনপি এখনো প্রার্থী ঘোষণা করেনি। তবে, দলটির একাধিক সূত্রে জানা গেছে, এই ২৮টির মধ্যে মিত্রদের ১৩টি আসন ছেড়ে দেওয়া হতে পারে। বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর জানিয়েছেন, অবশিষ্ট আসনগুলোতে মিত্রদের ছাড় দেওয়া হবে, এ নিয়ে তাদের সঙ্গে আলোচনা হবে বলেও জানান তিনি। আলোচনা না করেই মিত্র দল-জোটের কয়েক জন শীর্ষ নেতার আসনে বিএনপি দলীয় ‘সম্ভাব্য’ প্রার্থীর নাম ঘোষণা করায় অসন্তোষ দেখা দিয়েছে। এ নিয়ে বিএনপির সঙ্গে মিত্রদের টানাপোড়েন শুরু হয়েছে। কাঙ্ক্ষিত আসন না পেয়ে শুক্রবার সংবাদ সম্মেলন ডেকে বিএনপির সঙ্গে সম্পর্ক ছিন্ন করেছে দলটির ১৮ বছরের পুরোনো মিত্র লেবার পার্টি। ক্ষোভ ঝেড়েছে নাগরিক ঐক্য ও বিপ্লবী ওয়ার্কার্স পার্টি। এছাড়া আসন না পেয়ে ‘রাষ্ট্র সংস্কার আন্দোলন’ বিএনপির মিত্রজোট ‘গণতন্ত্র মঞ্চ’ ছেড়েছে আগেই। বিএনপির মিত্র জোট ১২ দলীয় জোটের নেতা এহসানুল হুদা বলেছেন, এই পরিস্থিতিতে ১২ দলীয় জোট আগামীকাল সোমবার নিজেদের অবস্থান জানাবে। তবে, ১২ দলীয় জোটের মুখপাত্র ও বিএলডিপির চেয়ারম্যান শাহাদাত হোসেন সেলিম গতকাল শনিবার ইত্তেফাককে বলেন, ‘আমাদের মধ্যে মান-অভিমান থাকতে পারে। বিএনপির চেয়ারপারসন বেগম খালেদা জিয়ার অসুস্থতার বিষয়টিও সক্রিয় বিবেচনায় নিতে হবে। সব মিলিয়ে মিত্রদের সঙ্গে আসন বণ্টনের বিষয়টি হয়তো দেরি হচ্ছে। যত দ্রুত এটা সুরাহা হবে ততই আমাদের জন্য নিজ এলাকায় নির্বাচনি প্রচারণা শুরু করতে সহজ হবে। তার পরেও আমরা এমন কিছু করতে চাই না, যাতে ভুল বোঝাবুঝি সৃষ্টি হয়। আমরা এখনো আশাবাদী বিএনপি নিরাশ করবে না, তাই আমরা শেষ পর্যন্ত অপেক্ষা করব।’ বিএনপির পুরোনো মিত্ররা অন্তত ৫০টি আসনে ছাড় ছেড়েছিল। তবে, মিত্র দলগুলোর জন্য প্রাথমিকভাবে ১৩টি আসন রেখেছে বিএনপি। এগুলো হলো— গণসংহতি আন্দোলনের জোনায়েদ সাকি ব্রাহ্মণবাড়িয়া-৬, বিজেপির ব্যারিস্টার আন্দালিভ রহমান পার্থ ঢাকা-১৭, জাতীয় পার্টির (জাফর) মোস্তফা জামাল হায়দার পিরোজপুর-১, এনডিএমের ববি হাজ্জাজ ঢাকা-১৩, গণঅধিকার পরিষদের নুরুল হক নুর পটুয়াখালী-৩ এবং রাশেদ খান ঝিনাইদহ-২, নাগরিক ঐক্যের মাহমুদুর রহমান মান্না বগুড়া-২, বিএলডিপির শাহাদাত হোসেন সেলিম লক্ষ্মীপুর-১, জেএসডির আ স ম আবদুর রব অসুস্থ হওয়ায় তার স্ত্রী তানিয়া রব লক্ষ্মীপুর-৪, এলডিপির চেয়ারম্যান কর্নেল (অব.) অলি আহমদের ছেলে অধ্যাপক ওমর ফারুক চট্টগ্রাম-১৪ এবং দলটির মহাসচিব ড. রেদোয়ান আহমেদ কুমিল্লা-৭, জমিয়তে উলামায়ে ইসলামের উবায়দুল্লাহ ফারুক সিলেট-৫ এবং মনির হোসেন কাসেমী নারায়ণগঞ্জ-৪। জমিয়ত মহাসচিব মঞ্জুরুল ইসলাম আফেন্দীর জন্য নীলফামারী-১ এবং নায়েবে আমির জুনায়েদ আল হাবিবের জন্য ব্রাহ্মণবাড়িয়া-২ আসনে প্রার্থী ঘোষণা করেনি বিএনপি। এই দুটি আসন নিয়ে আলোচনা চলছে। ডাকসুর সাবেক ভিপি নুরুল হক নুরের নেতৃত্বাধীন গণঅধিকারে পরিষদ ২৫ আসনের তালিকা দিয়েছিল বিএনপির কাছে। শেষ পর্যন্ত তাকে দুটি আসন দেওয়া হতে পারে। এ ব্যাপারে তিনি গতকাল ব্রাহ্মণবাড়িয়ায় গণঅধিকার পরিষদের জনসভায় বলেছেন, ‘আমরা দুই-চারটা আসনের জন্য কারো সঙ্গে জোট করব না। যদি দেশের প্রয়োজনে জোট করি, ন্যায্যতার বিচারে সম্মানজনক আসন সমঝোতার ভিত্তিতে হবে। তিনি বলেন, ‘আওয়ামী লীগের আমলে শেখ হাসিনা আমাদের আসন অফার করেছিল, টাকা অফার করেছিল। কিন্তু আমরা ফ্যাসিবাদের সঙ্গে আপস করিনি।’ বিএনপির মিত্র হিসেবে ‘গণতন্ত্র মঞ্চ’, ১২ দলীয় জোট, জাতীয়তাবাদী সমমনা জোট, এলডিপি, বিজেপি, গণঅধিকার পরিষদ, এনডিএম, চারদলীয় বাম জোট, লেবার পার্টিসহ প্রায় ৫৭টি দল ও জোট রয়েছে। এর মধ্যে বেশির ভাগ দলেরই নিবন্ধন নেই। গত অক্টোবরে এসব দলকে প্রার্থী তালিকা দিতে বলেছিল বিএনপি। এলডিপি ৪০, ১২-দলীয় ২১, গণফোরাম ১৫, জাতীয়তাবাদী সমমনা জোট ৯, বিজেপি ৫, বাংলাদেশ লেবার পার্টি ৬, এনডিএম ১০টি আসন চেয়েছিল। কিশোরগঞ্জ-৫ আসনে ১২-দলীয় জোটের শরিক ও বাংলাদেশ জাতীয় দলের চেয়ারম্যান সৈয়দ এহসানুল হুদাকে সহায়তার জন্য বিএনপিকে চিঠি দেওয়া হয়েছিল। তবে বৃহস্পতিবার এ আসনে প্রার্থী দিয়েছে বিএনপি। জাতীয়তাবাদী সমমনা জোটের সমন্বয়ক ও এনপিপির চেয়ারম্যান ড. ফরিদুজ্জামান ফরহাদ নড়াইল-২ আসনে ২০১৮ সালে বিএনপি জোটের প্রার্থী ছিলেন। এবার এ আসনে দলীয় প্রার্থী দিয়েছে বিএনপি। ছয়দলীয় জোট ‘গণতন্ত্র মঞ্চ’ ১২০ আসনে নিজেদের প্রার্থীর ঘোষণা করেছিল। এই জোটকে তিনটি আসনের নিশ্চয়তা দেওয়া হয়েছে। এদিকে, জাতীয় নাগরিক পার্টি (এনসিপি) কোন জোটে যাবে তা এখনো স্পষ্ট নয়। বিএনপি গত বছরের ডিসেম্বরের আলোচনায় অভ্যুত্থানের ছাত্র নেতৃত্বকে ৩০টি আসন ছাড়ার কথা বললেও এখন এনসিপিকে আটটির বেশির দিতে রাজি হচ্ছে না। জামায়াত অনানুষ্ঠানিক আলোচনায় আগে এনসিপিকে ৬০-৭০ আসন দেওয়ার কথা বললেও এখন তা ৩০-৩৫ আসনে নেমেছে বলে জানা গেছে। গত ৩ অক্টোবর জামায়াতের সেক্রেটারি জেনারেল মিয়া গোলাম পরওয়ার বলেছেন, ‘এমনও হতে পারে, সমঝোতা করতে করতে শেষ পর্যন্ত ১০০ আসনও আমাদের ছেড়ে দিতে হতে পারে। কমপক্ষে ২০০ আসনে আমরা নির্বাচন করব।’ চরমোনাই পীরের ইসলামী আন্দোলন ইতিমধ্যে ৩০০ আসনে প্রার্থী ঘোষণা করেছে। এ দলটি আভাস দিয়েছে ১২০টি আসনে লড়তে চায়। বাংলাদেশ খেলাফত মজলিসও শখানেক আসনে প্রার্থী দিয়েছে। এ দলটি ২৫-৩০টি আসনে নির্বাচন করতে চায় সমঝোতা করে। আহমদ আবদুল কাদেরের নেতৃত্বাধীন খেলাফত মজলিসও সমান সংখ্যক আসন চায়। অন্য পাঁচ দলও কয়েকটি করে আসন চায়। এনসিপি কারো সঙ্গে আসনের জন্য সমঝোতা করবে না বলে জানিয়েছেন দলটির মুখ্য সমন্বয়ক নাসীরুদ্দীন পাটওয়ারী। গতকাল এক অনুষ্ঠানে তিনি বলেছেন, ‘বড় দলগুলোর কাছে ছোট দলগুলোর মাথা নত করা উচিত না। নিজেদের মেরুদণ্ড সমুন্নত করতে হবে। পরিবারতন্ত্র, দুর্নীতি, চাঁদাবাজি ও ধর্মের রাজনীতি আর চলবে না। ভাঙা দিয়ে শুরু করেছি, এখন গড়ার সময়।’",
    "date": "প্রকাশ : ০৭ ডিসেম্বর ২০২৫, ০৮:০০",
    "crawled_at": "2025-12-17 19:41:22"
}