{
    "url": "https://www.ittefaq.com.bd/764956/%E0%A7%AE%E0%A7%AD-%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0-%E0%A6%AA%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A6%B6%E0%A7%87%E0%A6%B0-%E0%A6%9F%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%A8%E0%A6%BF%E0%A6%82-%E0%A6%B6%E0%A7%87%E0%A6%B7-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A7%81%E0%A6%A4%E0%A6%BF-%E0%A6%B6%E0%A7%87%E0%A6%B7",
    "language": "bangla",
    "source": "ittefaq",
    "title": "৮৭ হাজার পুলিশের ট্রেনিং শেষ, প্রস্তুতি শেষ পর্যায়ে",
    "body": "নির্বাচনে দায়িত্ব পালনের জন্য পুলিশের প্রস্তুতি চূড়ান্ত পর্যায়ে রয়েছে বলে জানিয়েছেন পুলিশ কর্মকর্তারা। ১ লাখ ৪৫ হাজার পুলিশ নির্বাচনে দায়িত্ব পালন করবেন। ইতিমধ্যে ৮৭ হাজার পুলিশ সদস্যের ট্রেনিং শেষ হয়েছে। সাড়ে ৪ হাজার বডি ক্যামেরা দিয়ে পুলিশ সদস্যদের ট্রেনিং দেওয়া হচ্ছে। সব মিলিয়ে পুলিশের কাছে ১০ হাজারের মতো বডি ক্যামেরা রয়েছে। এর মধ্যে দেড় হাজার বডি ক্যামেরা ট্রাফিক পুলিশ ব্যবহার করে। নির্বাচনের সময় তাদের কাছ থেকে এই বডি ক্যামেরাগুলো নিয়ে নির্বাচনি দায়িত্ব পালন করা পুলিশ সদস্যদের দেওয়া হয়েছে। এ ছাড়া অস্ত্র, হেলমেটসহ আনুষঙ্গিক যেসব জিনিসপত্র নির্বাচনের সময় প্রয়োজন হবে সেগুলোও কেনা হয়েছে। তবে বর্তমান সরকারের সময় নিয়োগ পাওয়া ৫৯৯ এসআই ও ৩ হাজার ৬০০ কনস্টেবল নির্বাচনি দায়িত্ব পালন করতে পারছেন না। তাদের ট্রেনিং চলছে সারদা পুলিশ একাডেমিতে। পুলিশের মহাপরিদর্শক বাহারুল আলম ইত্তেফাককে বলেন, ‘আমরা সেপ্টেম্বরের ৭ তারিখ থেকে ট্রেনিং শুরু করেছি। পুলিশের তো নির্বাচনি দায়িত্ব পালনের অভিজ্ঞতা রয়েছে। শুধুমাত্র মানসিকভাবে তাদের প্রস্তুত করার প্রয়োজন ছিল। গত তিনটি নির্বাচন যেভাবে হয়েছে, এবার সেভাবে হবে না। আমরা নিরপেক্ষভাবে দায়িত্ব পালন করব। এতে কে পাশ করল, আর ফেল করল সেটা আমাদের দেখার বিষয় না। সরকার নতুন করে কোনো বডি ক্যামেরা না দিলেও আমাদের কাছে যে ১০ হাজার বডি ক্যামেরা রয়েছে সেটা দিয়েই আমরা কাজ চালিয়ে যাব। এর মধ্যে সাড়ে ৪ হাজার বডি ক্যামেরা দিয়ে নির্বাচনি প্রশিক্ষণ দেওয়া হচ্ছে। জানুয়ারির ৭ তারিখের মধ্যে আমাদের প্রশিক্ষণসহ সব ধরনের কাজ শেষ হবে। ইতিমধ্যে অস্ত্র, হেলমেটসহ ছোটখাটো যেসব সরঞ্জাম নির্বাচনি দায়িত্ব পালনের জন্য প্রয়োজন সেগুলো ইতিমধ্যে কেনা হয়েছে।’ আগামী জাতীয় সংসদ নির্বাচনকে আইনশৃঙ্খলা বাহিনীর জন্য বড় পরীক্ষা বলে মন্তব্য করেছেন পররাষ্ট্র উপদেষ্টা তৌহিদ হোসেন। তিনি বলেছেন, দেশের সবকিছুর ভিত্তি আইনশৃঙ্খলা। শুরুতে সমস্যা থাকলেও এখন ভালো অবস্থা। পুলিশ গুছিয়ে উঠে নিজেরা সংহত হতে পেরেছে। সামনে নির্বাচন, আইনশৃঙ্খলা বাহিনীর জন্য বড় টেস্ট। সেই নির্বাচন নিয়ে আইনশৃঙ্খলা বাহিনীকে সজাগ থাকতে হবে। নির্বাচনে পরাজিত ব্যক্তি বিশৃঙ্খলা সৃষ্টির চেষ্টা করবে। আমরা ভালো একটা নির্বাচনের মাধ্যমে নির্বাচিত সরকারের কাছে দায়িত্ব দিয়ে চলে যেতে চাই। গতকাল শনিবার সকালে রংপুর মতবিনিময় সভায় এসব কথা বলেন তিনি। নির্বাচনের তপশিল ঘোষণার আগে নির্বাচনি এলাকার আইনশৃঙ্খলা পরিস্থিতি, ভোটকেন্দ্রের নিরাপত্তায় বাহিনী মোতায়েন পরিকল্পনা চূড়ান্ত করতে ইতিমধ্যে বৈঠকে বসেছে নির্বাচন কমিশন। নির্বাচনে নিরাপত্তা পর্যালোচনা করে কর্মকৌশল নির্ধারণ করতে নির্দেশনা দিয়েছে ইসি। আইজিপি বলেন, নির্বাচন কমিশন আমাদের যেভাবে প্রস্তুতি নিতে বলেছে, আমরা সেভাবেই প্রস্তুতি নিচ্ছি। আশা করি, নির্বাচনের আগেই সব কাজ শেষ হবে। গত বুধবার বিজিবির ‘নির্বাচনি মহড়া’ পরিদর্শন করে সিইসি এ এম এম নাসির উদ্দিন বলেন, ঝুঁকিপূর্ণ এলাকায় আলাদা ব্যবস্থা নেওয়া হবে। রেড, ইয়েলো এবং গ্রিন জোনে ভাগ করে সে অনুযায়ী ‘ডেপ্লয়মেন্ট স্ট্র্যাটেজি’ (আইনশৃঙ্খলা বাহিনী মোতায়েন কৌশল) ঠিক করা হবে। আইনশৃঙ্খলা বাহিনীর সঙ্গে বৈঠকে ‘ডেপ্লয়মেন্ট স্ট্র্যাটেজি’ ফাইনাল হবে। এবার সংসদ নির্বাচনের সঙ্গে গণভোটও হবে। দেশের পৌনে ১৩ কোটি ভোটার দুটি ভোট দেবেন। প্রায় ৪৩ হাজার ভোটকেন্দ্রে পৌনে ৩ লাখের মতো ভোটকক্ষ রাখার পরিকল্পনা করছে ইসি। প্রথম দফা প্রাক-প্রস্তুতিমূলক বৈঠক গত ২০ অক্টোবর হয়েছিল, যেখানে সংসদ নির্বাচনকে ঘিরে সার্বিক বিষয় আলোচনা হয়। এ সভায় ভোটের আগে-পরে আট দিন আইনশৃঙ্খলা বাহিনী মোতায়েনের প্রস্তাব আসে। এবার ভোটকেন্দ্রে আইনশৃঙ্খলা বাহিনীর ১৩ থেকে ১৮ জন সদস্য থাকতে পারে। আইনশৃঙ্খলা বাহিনীর ৭ লাখের বেশি সদস্য ভোটে নিরাপত্তার দায়িত্বে থাকবেন। ভোটকেন্দ্রের দায়িত্বে আনসার-ভিডিপি সদস্যদের সংখ্যাই হবে সাড়ে ৫ লাখের মত। সশস্ত্র বাহিনীর সদস্য সংখ্যা ৯০ হাজারের বেশি। এছাড়া পুলিশ, র্যাব, বিজিবি, কোস্ট গার্ড রয়েছে। সর্বশেষ বৈঠকে অবৈধ অস্ত্র উদ্ধারসহ দুই ডজন বিষয়ে বৈঠকে বিস্তারিত আলোচনা হয়। নির্বাচন কমিশনার আব্দুর রহমানেল মাছউদ বলেন, আইনশৃঙ্খলা সংক্রান্ত বৈঠকে প্রধানত নির্বাচন সংশ্লিষ্ট নিরাপত্তা প্রস্তুতি নিয়েই আলোচনা হয়েছে। আইনশৃঙ্খলা পরিস্থিতি কীভাবে উন্নত হয়েছে, আরো কীভাবে উন্নত করা যায় এগুলো নিয়ে কথা হয়েছে। নির্বাচন কমিশন মূলত যেসব বিষয়ের ওপর গুরুত্ব দিয়েছে তার মধ্যে রয়েছে, অবৈধ অস্ত্র ব্যবহার রোধ ও নিয়ন্ত্রণের উদ্যোগ গ্রহণ, বৈধ অস্ত্র প্রদর্শনের ওপর নিষেধাজ্ঞা আরোপ, মনোনয়নপত্র দাখিল হতে প্রতীক বরাদ্দ পর্যন্ত কার্যক্রম সুষ্ঠু ও শান্তিপূর্ণভাবে সম্পাদনের জন্য রিটার্নিং অফিসারের কার্যালয়ে অধিক সংখ্যক আইনশৃঙ্খলা বাহিনী মোতায়েন, সারা দেশ থেকে পোস্টার, ব্যানার, গেট, তোরণ ইত্যাদি প্রচারসামগ্রী অপসারণ, নির্বাচনপূর্ব, নির্বাচনকালীন ও নির্বাচন পরবর্তী আইনশৃঙ্খলা পরিস্থিতি পর্যালোচনা করে শান্তিপূর্ণ পরিবেশ সৃষ্টিতে করণীয়, ভোটগ্রহণ কর্মকর্তা, ভোটকেন্দ্রের নিরাপত্তা ও নির্বাচনি এলাকা তথা সমগ্র দেশে শান্তিপূর্ণ পরিবেশ বজায় রাখার কর্মপরিকল্পনা প্রণয়ন, সাম্প্রদায়িক সম্প্রীতি রক্ষা ও সংখ্যালঘুসহ সকলের নিরাপত্তা নিশ্চিত করা ও নির্বাচনি দ্রব্যাদি পরিবহন, সংরক্ষণ ও বিতরণে নিরাপত্তা নিশ্চিত করা।",
    "date": "প্রকাশ : ০৭ ডিসেম্বর ২০২৫, ০৬:০০",
    "crawled_at": "2025-12-17 19:41:12"
}