{
    "url": "https://www.ittefaq.com.bd/765068/%E0%A7%A8%E0%A7%A6%E0%A7%A9%E0%A7%A6-%E0%A6%B8%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%A7%E0%A7%8D%E0%A6%AF%E0%A7%87-%E0%A6%B0%E0%A6%BE%E0%A6%B6%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A7%87-%E0%A6%AF%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%95%E0%A6%B2%E0%A7%8D%E0%A6%AA%E0%A6%A8%E0%A6%BE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "২০৩০ সালের মধ্যে রাশিয়ার সঙ্গে যুদ্ধের পরিকল্পনা করছে ইইউ: হাঙ্গেরি",
    "body": "হাঙ্গেরির প্রধানমন্ত্রী ভিক্টর অরবান দাবি করেছেন, ইউরোপীয় ইউনিয়ন রাশিয়ার সঙ্গে যুদ্ধের জন্য প্রস্তুতি নিচ্ছে এবং ২০৩০ সালের মধ্যে সম্পূর্ণরূপে প্রস্তুত হওয়ার পরিকল্পনা করছে। শনিবার (৬ ডিসেম্বর) একটি যুদ্ধবিরোধী সমাবেশে বক্তব্য দিতে গিয়ে তিনি বলেন, ইউরোপ ইতোমধ্যেই সরাসরি সামরিক সংঘাতের দিকে এগিয়ে যাচ্ছে। তিনি চার ধাপের একটি প্রক্রিয়া বর্ণনা করেছেন, যা সাধারণত যুদ্ধের দিকে এগিয়ে যাওয়ার ইঙ্গিত দেয়: কূটনৈতিক সম্পর্ক ছিন্ন করা, নিষেধাজ্ঞা আরোপ করা, অর্থনৈতিক সহযোগিতা বন্ধ করা এবং অবশেষে সশস্ত্র সংঘাতে জড়িয়ে পড়া। তিনি বলেন, এই পদক্ষেপগুলোর বেশিরভাগই ইতোমধ্যেই নেওয়া হয়েছে। অরবান বলেন, 'ইউরোপীয় ইউনিয়নের আনুষ্ঠানিক অবস্থান রয়েছে যে, ২০৩০ সালের মধ্যে তাদের যুদ্ধের জন্য প্রস্তুত থাকতে হবে।' তিনি আরও বলেন, ইউরোপীয় দেশগুলো যুদ্ধ অর্থনীতির দিকে এগিয়ে যাচ্ছে। তবে হাঙ্গেরির কাজ হলো ইউরোপকে যুদ্ধে যাওয়া থেকে বিরত রাখা। ইউক্রেন সংঘাতের বিষয়ে ইইউ'র অবস্থানের তীব্র সমালোচনাও করেছেন অরবান। হাঙ্গেরি ধারাবাহিকভাবে রাশিয়ার ওপর নিষেধাজ্ঞার পাশাপাশি কিয়েভকে সামরিক সহায়তার বিরোধিতা করেছে এবং উত্তেজনা বৃদ্ধির পরিবর্তে শান্তি আলোচনার আহ্বান জানিয়েছে। প্রসঙ্গত, ইইউ ক্রমবর্ধমানভাবে কথিত 'রাশিয়ান হুমকি'র কথা উল্লেখ করে ব্যাপক সামরিক ব্যয় বৃদ্ধি করছে। তবে রাশিয়া বলে আসছে, ইইউ বা ন্যাটোর সঙ্গে যুদ্ধ করার কোনো পরিকল্পনা তাদের নেই। তবে পশ্চিমা দেশগুলো রাশিয়ার বিরুদ্ধে যুদ্ধ শুরু করলে, তারা জবাব দেবে মস্কো।",
    "date": "প্রকাশ : ০৭ ডিসেম্বর ২০২৫, ২০:৫৫",
    "crawled_at": "2025-12-16 19:51:14"
}