{
    "url": "https://www.ittefaq.com.bd/765001/%E0%A6%AB%E0%A7%87%E0%A6%B0-%E0%A6%B0%E0%A6%BE%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A7%9F-%E0%A6%B8%E0%A6%BE%E0%A6%A4-%E0%A6%95%E0%A6%B2%E0%A7%87%E0%A6%9C%E0%A7%87%E0%A6%B0-%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A7%80%E0%A6%B0%E0%A6%BE-%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE-%E0%A6%AD%E0%A6%AC%E0%A6%A8%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "ফের রাস্তায় সাত কলেজের শিক্ষার্থীরা, শিক্ষা ভবনের সামনে নিরাপত্তা জোরদার পুলিশের",
    "body": "রাজধানীর সাত সরকারি কলেজের শিক্ষার্থীরা অধ্যাদেশের দাবিতে ফের রাস্তায় নামছে। প্রস্তাবিত ‘ঢাকা সেন্ট্রাল ইউনিভার্সিটি’ প্রতিষ্ঠার প্রক্রিয়া দীর্ঘদিন ধরে ঝুলে থাকায় এবং অধ্যাদেশ জারিতে কোনো দৃশ্যমান অগ্রগতি না থাকায় আজ শিক্ষাভবন অবরোধ কর্মসূচিতে নামবেন আন্দোলনকারীরা। রোববার (৭ ডিসেম্বর) দুপুরে শিক্ষার্থীদের এই কর্মসূচিকে কেন্দ্র করে এরই মধ্যে শিক্ষা ভবনে নিরাপত্তা জোরদার করেছে পুলিশ। শিক্ষার্থীরা এখনো শিক্ষা ভবনে এসে পৌঁছায়নি। জানা গেছে, তারা এখন নীলক্ষেত মোড়ে জড়ো হচ্ছেন। কিছুক্ষণের মধ্যেই একযোগে শিক্ষা ভবনের উদ্দেশ্যে যাত্রা করবেন শিক্ষার্থীরা। শিক্ষার্থীদের দাবি, দ্রুত ঢাকা সেন্ট্রাল ইউনিভার্সিটির অধ্যাদেশ জারি করতে হবে। প্রস্তাবিত ঢাকা সেন্ট্রাল ইউনিভার্সিটির খসড়া আইন শিক্ষা মন্ত্রণালয় প্রকাশ করলেও এখনো চূড়ান্ত অধ্যাদেশের কোনো অগ্রগতি দেখা যাচ্ছে না। এতে পরিচয় সংকট, অ্যাকাডেমিক অনিশ্চয়তা এবং ভবিষ্যৎ ক্যারিয়ার নিয়ে বিপাকে পড়েছেন প্রায় দেড় লক্ষাধিক শিক্ষার্থী। সাত কলেজ বিশ্ববিদ্যালয় রূপান্তর আন্দোলনের অর্গানাইজিং উইং থেকে শনিবার (৬ ডিসেম্বর) গণমাধ্যমে পাঠানো বিজ্ঞপ্তিতে বলা হয়, গত ২৪ সেপ্টেম্বর থেকে ৯ অক্টোবর পর্যন্ত আইনটির ওপর অনলাইনে মতামত নেওয়া হলেও তিন দফা বৈঠকের পরও চূড়ান্ত সিদ্ধান্ত হয়নি। ফলে শিক্ষার্থীদের উদ্বেগ আরও বেড়েছে। কর্মসূচি সম্পর্কে শিক্ষার্থীরা জানান, অধ্যাদেশ জারি না হলে রোববার দুপুরে শিক্ষা ভবন অভিমুখে পদযাত্রা এবং পরে টানা অবস্থান কর্মসূচি পালন করা হবে। এর আগে, ঢাকা কলেজে এক সংবাদ সম্মেলনে আন্দোলনকারী শিক্ষার্থী আব্দুর রহমান বলেন, বহুদিন ধরে সাত কলেজকে নিয়ে নতুন বিশ্ববিদ্যালয় প্রতিষ্ঠার প্রক্রিয়া ঝুলে আছে। পরিচয় সংকট ও অ্যাকাডেমিক অনিশ্চয়তার মধ্যে আমরা পড়েছি। এখন আমাদের একটাই দাবি। সেটি হচ্ছে, অধ্যাদেশ। গত ১২ নভেম্বর শিক্ষা মন্ত্রণালয়ের জনসংযোগ বিভাগ জানায়, সাত কলেজকে একীভূত করে ‘ঢাকা কেন্দ্রীয় বিশ্ববিদ্যালয়’ নামে নতুন একটি পাবলিক বিশ্ববিদ্যালয় প্রতিষ্ঠার নীতিগত সিদ্ধান্ত ইতোমধ্যে হয়েছে। একই সঙ্গে শিক্ষার্থীদের গুজব এড়িয়ে দায়িত্বশীল আচরণের আহ্বান জানানো হয়।",
    "date": "প্রকাশ : ০৭ ডিসেম্বর ২০২৫, ১৩:৪৩",
    "crawled_at": "2025-12-16 19:43:10"
}