{
    "url": "https://www.ittefaq.com.bd/765176/%E0%A6%B6%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A6%BF-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A6%AC-%E0%A6%AA%E0%A6%A1%E0%A6%BC%E0%A7%87-%E0%A6%A6%E0%A7%87%E0%A6%96%E0%A7%87%E0%A6%A8%E0%A6%A8%E0%A6%BF-%E0%A6%9C%E0%A7%87%E0%A6%B2%E0%A7%87%E0%A6%A8%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A6%BF-%E2%80%98%E0%A6%95%E0%A6%BF%E0%A6%9B%E0%A7%81%E0%A6%9F%E0%A6%BE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "শান্তি প্রস্তাব পড়ে দেখেননি জেলেনস্কি, ‘কিছুটা হতাশ’ ট্রাম্প",
    "body": "মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প জানিয়েছেন, তিনি 'কিছুটা হতাশ', কারণ যুদ্ধ অবসানের জন্য ওয়াশিংটনের সর্বশেষ শান্তি প্রস্তাবটি ইউক্রেনের প্রেসিডেন্ট ভলোদিমির জেলেনস্কি এখনো পড়ে দেখেননি। রোববার (৭ ডিসেম্বর) কেনেডি সেন্টারে যাওয়ার সময় ট্রাম্প সাংবাদিকদের বলেন, 'আমরা প্রেসিডেন্ট (ভ্লাদিমির) পুতিনের সঙ্গে কথা বলছি এবং আমরা জেলেনস্কিসহ ইউক্রেনীয় নেতাদের সঙ্গে কথা বলছি।' ট্রাম্প বলেন, রাশিয়া এই প্রস্তাবের সঙ্গে 'সহমত'। কিন্তু তিনি আরও বলেন, 'আমি নিশ্চিত নই যে। জেলেনস্কি এতে রাজি আছেন কি না। তার লোকেরা এটি পছন্দ করে, কিন্তু তিনি এটি (প্রস্তাবটি) পড়েননি।' এর আগে যুক্তরাষ্ট্রের ফ্লোরিডায় ইউক্রেনীয় প্রতিনিধিদলের সঙ্গে ওয়াশিংটনের কর্মকর্তাদের আলোচনা পর জেলেনস্কি বলেন, যুদ্ধের অবসানের জন্য ওয়াশিংটনের প্রস্তাবিত শান্তি পরিকল্পনা নিয়ে আলোচনা হয়েছে। তিনি মার্কিন রাষ্ট্রদূত স্টিভ উইটকফ এবং ট্রাম্পের জামাতা ও অনানুষ্ঠানিক উপদেষ্টা জ্যারেড কুশনার, সিনিয়র ইউক্রেনীয় আলোচক রুস্তেম উমেরভ এবং জেনারেল স্টাফের প্রধান আন্দ্রি হানাটভের সঙ্গে ফোনে কথা বলেছেন। জেলেনস্কি বলেন, তারা 'অনেক দিক' এবং 'মূল বিষয়' নিয়ে আলোচনা করেছেন, যা সাড়ে তিন বছরেরও বেশি সময় ধরে চলমান ইউক্রেন যুদ্ধের অবসান নিশ্চিত করতে পারে। তিনি জানান, তিনি এখনো উমেরভ এবং হ্নাটভের কাছ থেকে 'বিস্তারিত প্রতিবেদনের' অপেক্ষা করছেন। গত মঙ্গলবার উইটকফ এবং কুশনার প্রস্তাবিত পরিকল্পনা নিয়ে আলোচনার জন্য মস্কোতে পুতিনের সঙ্গেও দেখা করেন। পুতিনের ডেপুটি ইউরি উশাকভ বলেছেন, 'গঠনমূলক, অত্যন্ত কার্যকর এবং তথ্যবহুল' আলোচনা হয়েছে।",
    "date": "প্রকাশ : ০৮ ডিসেম্বর ২০২৫, ১৫:৫৯",
    "crawled_at": "2025-12-16 19:51:19"
}