{
    "url": "https://www.ittefaq.com.bd/765290/%E0%A6%86%E0%A6%87%E0%A6%AA%E0%A6%BF%E0%A6%8F%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%B2%E0%A6%BE%E0%A6%AE%E0%A7%87-%E0%A7%AD-%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A6%BF-%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%95%E0%A7%87%E0%A6%9F%E0%A6%BE%E0%A6%B0-%E0%A6%AC%E0%A6%BE%E0%A6%A6-%E0%A6%B8%E0%A6%BE%E0%A6%95%E0%A6%BF%E0%A6%AC",
    "language": "bangla",
    "source": "ittefaq",
    "title": "আইপিএলের নিলামে ৭ বাংলাদেশি ক্রিকেটার, বাদ সাকিব",
    "body": "আগামী ১৬ ডিসেম্বর অনুষ্ঠিত হবে ইন্ডিয়ান প্রিমিয়ার লিগের (আইপিএল) নিলাম। আসন্ন এই মিনি নিলামের জন্য ১৩৫৫ জন খেলোয়াড় নিবন্ধন করেছিলেন। সেখান থেকে বাছাই করে ৩৫০ ক্রিকেটারকে নিলামের জন্য চূড়ান্ত করেছে আইপিএল কর্তৃপক্ষ। মঙ্গলবার (৯ ডিসেম্বর) আইপিএলের ওয়েবসাইটে এই তালিকা প্রকাশ করা হয়েছে। মিনি নিলামের চূড়ান্ত তালিকায় জায়গা পেয়েছে ৭ বাংলাদেশি ক্রিকেটার। তারা হলেন মোস্তাফিজুর রহমান, রিশাদ হোসেন, তাসকিন আহমেদ, নাহিদ রানা, তানজিম হাসান সাকিব, রাকিবুল হাসান ও শরীফুল ইসলাম। প্রাথমিক তালিকায় থাকলেও নিলামের চূড়ান্ত তালিকা থেকে বাদ পড়েছেন সাকিব আল হাসান।  নিলাম তালিকা চূড়ান্ত হওয়ার পর ক্রিকেটভিত্তিক ওয়েবসাইট ইএসপিএন ক্রিকইনফো জানিয়েছে, সর্বোচ্চ ভিত্তিমূল্যের খেলোয়াড় তালিকা ৪০ জনে নেমে এসেছে এবং তাদের মধ্যে আছেন বাংলাদেশের পেসার মোস্তাফিজুর রহমান। লেগ স্পিনিং অলরাউন্ডার রিশাদ, পেসার তাসকিন, তানজিম, নাহিদ ও শরীফুলের ভিত্তিমূল্য ৭৫ লাখ রুপি। স্পিনার রাকিবুলের ভিত্তিমূল্য ৩০ লাখ রুপি। ফ্র্যাঞ্চাইজিগুলোর অনুরোধে ৩৫ খেলোয়াড়কে নিলামের চূড়ান্ত তালিকায় অন্তর্ভুক্ত করা হয়েছে। তাদের মধ্যে আছেন দক্ষিণ আফ্রিকার কুইন্টন ডি কক, জর্জ লিন্ডে ও শ্রীলঙ্কার দুনিত ভেল্লালাগে। নিলামের জন্য চূড়ান্ত হওয়া ৩৫০ খেলোয়াড়ের মধ্যে ২৪০ জন ভারতীয়, ১১০ জন বিদেশি।  নিলাম থেকে ৭৭ ক্রিকেটারকে কেনার সুযোগ আছে, যেখানে ৩২টি জায়গা বিদেশি ক্রিকেটারদের জন্য। কলকাতা নাইট রাইডার্সের বাজেট নিলামের জন্য সবচেয়ে বেশি—৬৪.৩০ কোটি রুপি। ৬ জন বিদেশিসহ ১৩ খেলোয়াড়ের জায়গা পূরণ করতে হবে ফ্র্যাঞ্চাইজিটির। নিলামে সর্বোচ্চ ২ কোটি রুপি ভিত্তিমূল্যের ক্রিকেটারদের মধ্যে দুজন ভারতীয়—ভেঙ্কটেশ আইয়ার ও রবি বিঞ্চোই। ৯ ক্রিকেটারের ভিত্তিমূল্য দেড় কোটি রুপি, ১.২৫ কোটি রুপি ভিত্তিমূল্য চার ক্রিকেটারের এবং ১৭ ক্রিকেটারের ভিত্তিমূল্য ১ কোটি রুপি। ৪২ ক্রিকেটারের ভিত্তিমূল্য ৭৫ লাখ রুপি, ৫০ লাখ রুপি ভিত্তিমূল্য চার ক্রিকেটারের ও ৪০ লাখ রুপি ভিত্তিমূল্য সাত ক্রিকেটারের। সর্বোচ্চ ২২৭ ক্রিকেটারের ভিত্তিমূল্য ৩০ লাখ রুপি। ভারতের ২৪০ ক্রিকেটারের মধ্যে ২২৪ জনই আনক্যাপড। বিদেশি আনক্যাপড ক্রিকেটার ১৪ জন। কখনো জাতীয় দলে না খেলা, পাঁচ বছর আগে সর্বশেষ আন্তর্জাতিক ম্যাচ খেলা কিংবা পাঁচ বছর কেন্দ্রীয় চুক্তিতে না থাকা ক্রিকেটারকে আনক্যাপড বিবেচনা করা হয়।",
    "date": "প্রকাশ : ০৯ ডিসেম্বর ২০২৫, ১২:২৭",
    "crawled_at": "2025-12-17 00:14:16"
}