{
    "url": "https://www.ittefaq.com.bd/765254/%E0%A7%A7%E0%A7%A9%E0%A7%AD-%E0%A6%96%E0%A6%BE%E0%A6%81%E0%A6%9A%E0%A6%BE%E0%A6%B0-%E0%A6%9C%E0%A6%A8%E0%A7%8D%E0%A6%AF-%E0%A6%9C%E0%A6%A8%E0%A6%AC%E0%A6%B2-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A7%9F%E0%A7%8B%E0%A6%9C%E0%A6%A8-%E0%A7%AB%E0%A7%AA%E0%A7%AE-%E0%A6%86%E0%A6%9B%E0%A7%87-%E0%A7%A7%E0%A7%A6%E0%A7%AE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "১৩৭ খাঁচার জন্য জনবল প্রয়োজন ৫৪৮, আছে ১০৮",
    "body": "খাঁচার দরজা খোলা পেয়ে বাহিরে বের হয়ে আসা রাজধানীর জাতীয় চিড়িয়াখানার সেই সিংহী ‘ডেইজি’ এখন স্বাভাবিক আচরণ করছে। শুক্রবার খাবার দিতে গিয়ে দরজায় তালা দিতে ভুলে যান সেদিনের দায়িত্বপ্রাপ্ত কর্মচারী। খোলা দরজা দিয়ে ডেইজি বাহিরে বের হয়ে সেখানকার পানির পাম্পের পাশে হরিণের খাঁচার কাছে বসে। এ সময় হরিণের দল ভয়ে চিত্কার করতে থাকে। জাতীয় চিড়িয়াখানার পরিচালক ড. মোহাম্মাদ রফিকুল ইসলাম তালুকদার গতকাল ইত্তেফাককে বলেন, ‘হরিণের এলার্টে সিংহী ডেইজি বাহিরে বের হওয়ার বিষয়টি জানতে পারে কর্তৃপক্ষ।’ অনাকাঙ্ক্ষিত এই ঘটনার পর সামনে এসেছে জাতীয় চিড়িয়াখানার ভয়াবহ জনবল সংকটের বিষয়টি। জানা গেছে, জাতীয় চিড়িয়াখানায় অসংখ্য অব্যবস্থাপনার নেপথ্যে রয়েছে জনবল সংকট। ১৩৭ খাঁচার জন্য প্রশিক্ষণপ্রাপ্ত ৫৪৮ জনবল প্রয়োজন। কিন্তু আছে মাত্র ১০৮ জন। তারা আবার অতিরিক্ত দায়িত্ব হিসেবে নিরাপত্তাকর্মীর কাজও করছেন। বর্তমানে ১৮৭ একর জায়গার ওপর জাতীয় চিড়িয়াখানায় ১৩৭টি খাঁচায় ১৩৫ প্রজাতির ৩ হাজার ৩৪২টি প্রাণী আছে। এর মধ্যে ৩৩ প্রজাতির ৬১টি প্রাণী স্বাভাবিক আয়ুষ্কাল অতিক্রম করেও ভালো আছে। সংশ্লিষ্টরা জানান, চিড়িয়াখানার নিরাপত্তা ব্যবস্থায় জনবল সংকট, দুর্বল অবকাঠামো, পর্যবেক্ষণ ঘাটতি এবং দর্শনার্থী নিয়ন্ত্রণের অভাব রয়েছে। অনেক খাঁচায় লক ও গ্রিলের মান পুরোনো হয়ে গেছে। জাতীয় চিড়িয়াখানার পরিচালক বলেন, ‘শুক্রবার বিকাল পৌনে ৫টার দিকে খাঁচা থেকে বের হয়ে পড়ে সিংহীটি। এ পরিস্থিতিতে দ্রুত দর্শনার্থীদের চিড়িয়াখানা থেকে বের করে দেয় কর্তৃপক্ষ। পৌনে দুই ঘণ্টা পর সন্ধ্যা সাড়ে ৬টার দিকে ‘ট্রাঙ্কুলাইজারগান’ দিয়ে ইনজেকশন পুশ করে সিংহীটিকে অচেতন করা হয়। পরে সন্ধ্যা সোয়া ৭টার দিকে সেটিকে আবার খাঁচায় নেওয়া হয়।’ জনবল সমস্যার কথা উল্লেখ করে পরিচালক বলেন, চিড়িয়াখানার মূল পদ আছে ২৩৭টি, এর মধ্যে ১৬২টি পদ শূন্য। ২৫ জন নিরাপত্তাকর্মী আছেন। আর আনসার আছেন ২০। নিয়োগ বিধি জটিলতার কারণে দীর্ঘদিন ধরে জনবল নিয়োগ দেওয়া যাচ্ছে না। নিয়োগ বিধি সংশোধন করতে হবে। তিনি বলেন, বর্তমানে ৬৮ জনকে দৈনিক মজুরি ভিত্তিতে নিয়োগ দিয়ে কাজ করানো হচ্ছে। আউটসোর্সিংয়ের মাধ্যমে আরো ৩৫ জনকে ১৫ দিনের মধ্যে নিয়োগ দেওয়া হবে। ড. মোহাম্মাদ রফিকুল ইসলাম বলেন, মাস্টারপ্ল্যান অনুযায়ী চিড়িয়াখানার আধুনিকায়নে ১০৯ কোটি টাকা ব্যয়ে বাংলাদেশ জাতীয় চিড়িয়াখানা ও রংপুর চিড়িয়াখানার আধুনিকায়ন (প্রথম পর্যায়) শিরোনামের একটি প্রকল্প প্রস্তাব পরিকল্পনা কমিশনে পাঠানো হয়েছে। এই মাস্টারপ্ল্যান বাস্তবায়ন হলে সব সংকটের সমাধান হবে। তিনি বলেন, জাতীয় চিড়িয়াখানাটি ১৯৬২ সালের ডিজাইনে করা। এটার আধুনিকায়ন জরুরি হয়ে পড়েছে। জানা গেছে, গত তিন বছর নতুন কোনো প্রাণী ক্রয় করেনি জাতীয় চিড়িয়াখানা কর্তৃপক্ষ। সম্প্রতি পাঁচ বছরের জন্য পশু কেনার অনুমোদন দিয়েছে বর্তমান সরকার। এ বছর চার প্রাণীসহ পাঁচ অর্থবছরে বিদেশ থেকে ৩৫ প্রজাতির ১৯৬টি প্রাণী কেনার পরিকল্পনা করেছে চিড়িয়াখানা কর্তৃপক্ষ। এ ব্যাপারে চিড়িয়াখানার পরিচালক বলেন, শিগিগরই টেন্ডার দেওয়া হবে। তবে প্রাণী ক্রয়ের টেন্ডারে খুবই কম ঠিকাদার অংশ নেন। এই সুযোগে কয়েকটি কোম্পানি বর্তমান বাজারদরের চেয়ে কয়েক গুণ বেশি দরে টেন্ডার সাবমিট করেন। এটাও একটা সমস্যা। মোহাম্মাদ রফিকুল ইসলাম তালুকদার বলেন, প্রতিদিন জাতীয় চিড়িয়াখানায় ১০ হাজার দর্শনার্থী আসেন। তবে ছুটির দিনে এই সংখ্যা তিন গুণ হয়। তিনি বলেন, সিংহী ‘ডেইজি’র ঘটনায় গঠিত তদন্ত কমিটির সুপারিশগুলো বাস্তবায়ন করা হবে। প্রসঙ্গত, সিংহীটি কীভাবে খাঁচা থেকে বেরিয়ে এলো তা তদন্তে প্রাণিসম্পদ অধিদপ্তরের পরিচালক (প্রশাসন) ডা. মো. বয়জার রহমানের নেতৃত্বে গত শুক্রবার রাতেই দুই সদস্যবিশিষ্ট তদন্ত কমিটি গঠন করা হয়। কমিটিকে তিন দিনের মধ্যে তদন্ত রিপোর্ট জমা দেওয়ার নির্দেশ দেওয়া হয়েছে। তদন্ত রিপোর্ট প্রাণিসম্পদ অধিদপ্তরের মহাপরিচালক ড. মো. আবু সুফিয়ানের কাছে জমা দেওয়ার কথা। এদিকে সিংহী ডেইজির ঘটনার পর চিড়িয়াখানার নিরাপত্তার বিষয়টিতে নজরদারি বাড়ানো হয়েছে। ডেইজির বয়স হয়েছে পাঁচ বছর। ডেইজির জন্য সপ্তাহে পাঁচ দিন ৭ কেজি করে গরুর মাংস বরাদ্দ। একদিন দেওয়া হয় জীবন্ত মুরগি। ওজন ঠিক রাখার জন্য একদিন উপোস থাকতে হয় ডেইজিকে। এর আগে জাতীয় চিড়িয়াখানায় মাহুত (হাতি চালক, প্রশিক্ষক বা রক্ষক) আজাদ আলীর ছেলে জাহিদের প্রাণ যায় হাতির আক্রমণে। গত বছর ১১ এপ্রিল এ ঘটনা ঘটে। জাহিদ ঈদের সময় বাবার কাছে এসেছিল। তার আগের বছর ২০২৩ সালের ৮ জুন মিরপুর চিড়িয়াখানায় পরিবারের সদস্যদের সঙ্গে বেড়াতে এসে দুই বছরের শিশু মো. সাইফ আহমেদের হাত বিচ্ছিন্ন করে দেয় হায়েনা। শিশুটি খাঁচার মধ্যে হাত ঢুকিয়েছিল। এ নিয়ে ব্যাপক শোরগোল হয়। ২০০৭ সালের ফেব্রুয়ারি মাসেও বাঘকে খাবার দেওয়ার সময় আহত হন মুজিবর রহমান। ২০০২ সালে ভালুকের আক্রমণে মৃত্যু হয়েছিল চিড়িয়াখানা কর্মী ইসমাইলের। এ ঘটনায় কর্মীরা তিন দিন চিড়িয়াখানা বন্ধ রেখে পরিবারটিকে আর্থিক সহায়তা দেওয়ার দাবিতে বিক্ষোভে নেমেছিলেন। পরে তার ছেলেকে চাকরি দেওয়া হয়, যদিও কোনো আর্থিক সহায়তা দেওয়া হয়নি। ১৯৯৫ সালে চিতাবাঘের হামলায় আহত হয়েছিলেন এনামুল হক নামে চিড়িয়াখানার এক কর্মী। ২০০৩ সালে আরেক কর্মী বাদল দাস বানরের আক্রমণে আহত হন। ২০০১ সালে আরেক ঘটনায় পরিচর্যাকারী সাত্তার বানরের আক্রমণে আহত হন। এ ঘটনায় তত্কালীন কিউরেটর ডা. মো. সিরাজুল ইসলামও আহত হন। ১৯৯৯ সালে মোতালেব নামে এক কর্মী বাঘের আক্রমণে গুরুতর আহত হন।",
    "date": "প্রকাশ : ০৯ ডিসেম্বর ২০২৫, ০৬:০০",
    "crawled_at": "2025-12-17 19:41:27"
}