{
    "url": "https://www.ittefaq.com.bd/765372/%E0%A6%A8%E0%A6%9A%E0%A6%BF%E0%A6%95%E0%A7%87%E0%A6%A4%E0%A6%BE%E0%A6%95%E0%A7%87-%E0%A6%A6%E0%A7%87%E0%A6%96%E0%A6%A4%E0%A7%87-%E0%A6%B9%E0%A6%BE%E0%A6%B8%E0%A6%AA%E0%A6%BE%E0%A6%A4%E0%A6%BE%E0%A6%B2%E0%A7%87-%E0%A6%AE%E0%A7%81%E0%A6%96%E0%A7%8D%E0%A6%AF%E0%A6%AE%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%80-%E0%A6%AE%E0%A6%AE%E0%A6%A4%E0%A6%BE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "নচিকেতাকে দেখতে হাসপাতালে মুখ্যমন্ত্রী মমতা",
    "body": "ভারতের কোচবিহার সফর শেষে সরাসরি হাসপাতালে ছুটে গেলেন মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়। সেখানে চিকিৎসাধীন আছেন জনপ্রিয় জীবনমুখী গানের শিল্পী নচিকেতা চক্রবর্তী। কয়েক দিন আগে হঠাৎ বুকে ব্যথা অনুভব করলে তাকে কলকাতার একটি বেসরকারি হাসপাতালে ভর্তি করা হয়। পরীক্ষা-নিরীক্ষায় তার হৃদপিণ্ডে ব্লকেজ ধরা পড়ে। চিকিৎসকদের পরামর্শে শনিবার (৬ ডিসেম্বর) জরুরি অস্ত্রোপচার করে দুটি স্টেন্ট বসানো হয়। বর্তমানে শিল্পীর অবস্থা স্থিতিশীল বলে হাসপাতাল সূত্রে জানানো হয়েছে। মমতা বন্দ্যোপাধ্যায় হাসপাতালে গিয়ে চিকিৎসকদের কাছ থেকে নচিকেতার শারীরিক অবস্থার খোঁজ-খবর নেন। শিল্পীর সঙ্গে তার দীর্ঘদিনের আত্মিক সম্পর্ক রয়েছে। কয়েক মাস আগেও দুর্গাপূজার এক অনুষ্ঠানে তাকে শরীরের যত্ন নেওয়ার পরামর্শ দিতে দেখা গিয়েছিল মুখ্যমন্ত্রীকে। এবারও অস্ত্রোপচারের সংবাদ পাওয়ার সঙ্গে সঙ্গে তিনি খোঁজ নিতে যেতে দ্বিধা করেননি। ‘নীলাঞ্জনা’, ‘অনির্বাণ’, ‘ডাক্তার’, ‘বৃদ্ধাশ্রম’সহ অসংখ্য জীবনমুখী গান দিয়ে নচিকেতা চক্রবর্তী বহু বছর ধরে শ্রোতাদের মন জয় করে আসছেন। বয়সের সঙ্গে তার শারীরিক দুর্বলতাও বাড়ছিল, যা মমতা বন্দ্যোপাধ্যায়ের কাছেও আগে থেকেই নজরকাড়া বিষয় ছিল। শীতের মৌসুম হওয়ায় টানা অনুষ্ঠান নিয়েই ব্যস্ত ছিলেন নচিকেতা। ফলে বিশ্রামের সুযোগ খুব কমই পেয়েছিলেন। নিয়মিত চেকআপের জন্য পার্ক সার্কাসের একটি ডায়াগনস্টিক সেন্টারে গেলে প্রাথমিক পরীক্ষায় সমস্যার ইঙ্গিত মেলে। অতিরিক্ত পরীক্ষা-নিরীক্ষার পর হৃদপিণ্ডে ব্লকেজ ধরা পড়ে। এরপর দ্রুত তাকে হাসপাতালে ভর্তি করে শনিবার স্টেন্ট বসানো হয়। হাসপাতাল কর্তৃপক্ষ জানিয়েছে—শিল্পীর বর্তমান অবস্থা স্থিতিশীল, নিয়মিত পর্যবেক্ষণে রাখা হয়েছে।",
    "date": "প্রকাশ : ০৯ ডিসেম্বর ২০২৫, ২১:৫৪",
    "crawled_at": "2025-12-17 19:58:54"
}