{
    "url": "https://www.ittefaq.com.bd/765402/%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B6%E0%A6%BE%E0%A6%B8%E0%A6%A8%E0%A7%87-%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A6%A4%E0%A6%BE-%E0%A6%B6%E0%A7%80%E0%A6%B0%E0%A7%8D%E0%A6%B7-%E0%A6%85%E0%A6%A8%E0%A7%87%E0%A6%95-%E0%A6%AA%E0%A6%A6-%E0%A6%B6%E0%A7%82%E0%A6%A8%E0%A7%8D%E0%A6%AF",
    "language": "bangla",
    "source": "ittefaq",
    "title": "শিক্ষা প্রশাসনে স্থবিরতা, শীর্ষ অনেক পদ শূন্য",
    "body": "দেশের শিক্ষা প্রশাসনে স্থবিরতা বিরাজ করছে। শিক্ষা মন্ত্রণালয়ের আওতাধীন গুরুত্বপূর্ণ বিভিন্ন দপ্তর ও সংস্থার শীর্ষ অনেক পদ খালি। কোনো দপ্তর চলছে রুটিন দায়িত্বের কর্মকর্তা দিয়ে, কোনোটি অতিরিক্ত বা ভারপ্রাপ্ত দিয়ে। এতে একদিকে বিঘ্ন ঘটছে স্বাভাবিক কর্মকাণ্ডে। বিগত আওয়ামী লীগ সরকারের রেখে যাওয়া শিক্ষাব্যবস্থায় যে নৈরাজ্যকর পরিস্থিতি বিরাজমান ছিল, তা থেকে উত্তরণের জন্য ২০২৪ সালের ৫ আগস্টের পর থেকে ১৬ মাসে দৃশ্যমান কী হয়েছে-সেই প্রশ্ন তুলছেন অনেকেই। শিক্ষা খাতের পুরোনো সিন্ডিকেট এখনো সক্রিয় বলে অভিযোগ রয়েছে। জানা গেছে, শিক্ষা প্রশাসনের প্রাণকেন্দ্র হিসেবে পরিচিত শিক্ষা ভবন এখন অভিভাবকশূন্য। গত প্রায় দুই মাস ধরে মাধ্যমিক ও উচ্চশিক্ষা অধিদপ্তরের (মাউশি) মহাপরিচালক (ডিজি) পদটি শূন্য। মাউশির ডিজি পদটি শুধু প্রশাসনিক নয়, শিক্ষানীতির বাস্তবায়নে এটি একটি নীতিনির্ধারক অবস্থান। সারা দেশের মাধ্যমিক ও কলেজ পর্যায়ের শিক্ষক নিয়োগ, এমপিও, প্রতিষ্ঠান অনুমোদন, এমনকি পরীক্ষার ব্যবস্থাপনাতেও এই পদধারীর প্রভাব ব্যাপক রয়েছে। মাউশির অধীনে প্রায় ৪০ হাজার সরকারি-বেসরকারি শিক্ষাপ্রতিষ্ঠানে শিক্ষক-কর্মকর্তা-কর্মচারীর সংখ্যা ৫ লাখের বেশি। প্রায় আট মাস ধরে জাতীয় শিক্ষাক্রম ও পাঠ্যপুস্তক বোর্ডের (এনসিটিবি) চেয়ারম্যানসহ শীর্ষ তিনটি পদ শূন্য। ফলে আগামী শিক্ষাবর্ষের জন্য প্রাথমিক ও মাধ্যমিকের ৩০ কোটি পাঠ্যবই ছাপাতে টেন্ডার মূল্যায়ন, কাজ বণ্টন, পান্ডুলিপি প্রস্তুতসহ বিভিন্ন কাজে বিঘ্ন ঘটেছে। ছোট ছোট সিদ্ধান্ত অনুমোদন করতে ছুটতে হয়েছে শিক্ষা মন্ত্রণালয়ে। জানা গেছে, এনসিটিবির ঝিমিয়ে পড়ার সুযোগে এবারও নিম্নমানের কাগজে পাঠ্যবই ছাপানোর ধুম পড়েছে। সারা দেশে এমপিওভুক্ত শিক্ষাপ্রতিষ্ঠানের আর্থিক এবং প্রশাসনিক অনিয়ম ও দুর্নীতি ধরার দায়িত্ব শিক্ষা মন্ত্রণালয়ের অধীন পরিদর্শন ও নিরীক্ষা অধিদপ্তরের (ডিআইএ)। দুর্নীতি ধরার এ অধিদপ্তর দীর্ঘদিন ধরে ঘুষ-বাণিজ্যের ‘স্বর্গরাজ্য’। জনশ্রুতি রয়েছে, এখানে এক বছর চাকরি করে কেউ যদি ঢাকায় ফ্ল্যাট ও কোটি টাকার ব্যাংক-ব্যাল্যান্স করতে না পারেন, তাহলে তো সে কোনো উপযুক্ত শিক্ষা ক্যাডারই না! অন্তবর্তী সরকারের ১৬ মাসে তিন বার ডিআইএ’র পরিচালক পরিবর্তন করেছে, তারপরও বন্ধ হয়নি অনিয়ম-দুর্নীতি। গত ২৩ অক্টোবর শিক্ষা মন্ত্রণালয়ের মাধ্যমিক ও উচ্চশিক্ষা বিভাগ পাঁচ জন প্রকৌশলী ও ১১ জন ঠিকাদারের অনিয়ম-দুর্নীতি তদন্ত করতে ইইডির প্রধান প্রকৌশলীকে চিঠি দেয়। এর পরিপ্রেক্ষিতে গত ১২ নভেম্বর এ ব্যাপারে আদেশ জারি করে ইইডি। অপরদিকে ঝিমিয়ে চলছে শিক্ষা প্রকৌশল অধিদপ্তর (ইইডি)। এর আওতাধীন স্কুল-কলেজের একতলা ভবন নির্মাণের সময় দেওয়া হয় ৯ মাস। কিন্তু একাধিক স্কুল-মাদ্রাসা ভবনের কাজ চার বছরেও শেষ হয়নি। অথচ এসব ভবনের জন্য বরাদ্দ অর্থের ৯০ শতাংশই ঠিকাদারকে পরিশোধ করা হয়েছে। যতটুকু কাজ হয়েছে তাও খুব নিম্নমানের। অর্থাত্ ঠিকাদাররা হরিলুট করেছে ডিআইএর কর্মকর্তাদের ম্যানেজ করে। এছাড়া ৩৬৫টি উপজেলাতেই নেই মাধ্যমিকের সহকারী উপজেলা শিক্ষা কর্মকর্তা। এসব পদের বেশির ভাগই ১৫ বছর ধরে শূন্য পড়ে আছে। এমন পরিস্থিতিতে মাধ্যমিকের মাঠ প্রশাসন প্রায় পঙ্গু অবস্থায় আছে বলে স্বীকার করেছেন খোদ মাউশি কর্মকর্তারাই। বিদ্যালয়গুলো নিয়মিত পরিদর্শন না হওয়ায় অনিয়ম-দুর্নীতিও বেড়েছে। ১৫ মাসে তিন ডিজি পরিবর্তনের ঘটনা নজিরবিহীন: বর্তমানে মাউশির মহাপরিচালকের অতিরিক্ত দায়িত্ব পালন করছেন সংস্থাটির কলেজ ও প্রশাসন শাখার পরিচালক প্রফেসর বি এম আব্দুল হান্নান। গত ২২ অক্টোবর শিক্ষা মন্ত্রণালয়ের মাধ্যমিক ও উচ্চশিক্ষা বিভাগের সরকারি কলেজ-২ শাখা থেকে প্রজ্ঞাপন জারির মাধ্যমে তাকে এই দায়িত্ব দেওয়া হয়। জানা গেছে, ডিজি দায়িত্বে থাকা অবস্থায়ই অধ্যাপক ড. মুহাম্মদ আজাদ খানের স্থলে নতুন ডিজি চেয়ে গত ৬ অক্টোবর বিজ্ঞপ্তি প্রকাশ করে শিক্ষা মন্ত্রণালয়। ১৪ অক্টোবর ড. মুহাম্মদ আজাদ খানকে দায়িত্ব থেকে সরিয়ে দেওয়া হয়। এই পদে এখনো কাউকে নিয়োগ দেওয়া হয়নি। ডিজি পদে না থাকায় মাউশির অনেক গুরুত্বপূর্ণ সিদ্ধান্ত ঝুলে আছে। অভিভাবকহীন শিক্ষা বিভাগ চলছে যার যার মতো করে। এদিকে মাউশি মহাপরিচালক পদে বসার জন্য শিক্ষা ক্যাডারের কর্মকর্তাদের দৌড়ঝাঁপ বেড়েছে। শিক্ষাক্ষেত্রের অন্যতম মর্যাদাপূর্ণ এই পদে নিয়োগ পেতে আবেদন করেছেন ৬৩ জন কর্মকর্তা। এদের মধ্যে সংস্থাটির প্রভাবশালী কয়েক জনসহ রয়েছেন বিভিন্ন প্রতিষ্ঠানের চেয়ারম্যান, কলেজের অধ্যক্ষও। ডিজি নিয়োগে শিক্ষা উপদেষ্টার নেতৃত্বে গঠিত সার্চ কমিটি প্রার্থীদের জীবনবৃত্তান্ত বাছাই করবেন। এক্ষেত্রে প্রার্থীদের রাজনৈতিক পরিচয়ের পাশাপাশি একাডেমিক এবং প্রশাসনিক দক্ষতাও বিবেচনা করা হচ্ছে। গত বছরের ৫ আগস্ট রাজনৈতিক পালাবদলের পর অধ্যাপক ড. আবুল কালাম আজাদ খান তৃতীয় ডিজি, যিনি দায়িত্ব হারালেন। শিক্ষা সংশ্লিষ্টদের মতে, এত অল্প সময়ের মধ্যে শিক্ষা প্রশাসনের সর্বোচ্চ পদে তিন জন কর্মকর্তার পরিবর্তনের ঘটনা নজিরবিহীন। মাঠপর্যায়ের চিত্র বিশ্লেষণে বলা যায়, স্কুল-কলেজে নেই কোনো মনিটরিং। স্কুল-কলেজগুলোতে কী হচ্ছে তা জানেন না মাউশির দায়িত্বপ্রাপ্ত কর্মকর্তারা। যেন গাছাড়া ভাব। অথচ মাউশির কেন্দ্রীয় কার্যালয় ছাড়া উপজেলা ও জেলা পর্যায়ে রয়েছে কার্যালয়। রয়েছে ৯টি আঞ্চলিক কার্যালয়ও যেখানে পরিচালক পদমর্যাদার কর্মকর্তাও রয়েছেন। এসব কার্যালয়ে শিক্ষা কর্মকর্তা ছাড়াও আছেন মনিটরিং কর্মকর্তা। কিন্তু কোনো মনিটরিং নেই। দেশের সব সরকারি-বেসরকারি স্কুল-কলেজে শিক্ষার মান নিশ্চিত করার জন্য শিক্ষা মন্ত্রণালয় ও শিক্ষা অধিদপ্তর থেকে একাধিক বিধিমালা করা হয়েছে। এ বিধিমালা ঠিকমতো শিক্ষাপ্রতিষ্ঠানে মানা হচ্ছে কি না তা দেখার দায়িত্ব মাধ্যমিক ও উচ্চ শিক্ষা অধিদপ্তরের (মাউশি)। কিন্তু মাউশি কি তার এসব দায়িত্ব পালনে চরম অবহেলার পরিচয় দিয়েছে বলে অভিযোগ অনেকের। নিয়মিত চেয়ারম্যান না থাকার খেসারত বিলম্বে পাঠ্যবই ছাপা: জাতীয় শিক্ষাক্রম ও পাঠ্যপুস্তক বোর্ডে (এনসিটিবি) প্রায় আট মাস ধরে ভারপ্রাপ্ত চেয়ারম্যানের দায়িত্ব পালন করে আসছিলেন শিক্ষা ক্যাডারের কর্মকর্তা রবিউল কবীর চৌধুরী। একই সঙ্গে তিনি প্রতিষ্ঠানটির সদস্য (শিক্ষাক্রম) এবং সদস্য (প্রাথমিক শিক্ষাক্রম)-এর দায়িত্বেও ছিলেন। গত ৬ নভেম্বর তিনি অবসর-উত্তর ছুটিতে গেছেন। ফলে একসঙ্গে এনসিটিবির চেয়ারম্যানসহ তিনটি গুরুত্বপূর্ণ পদ শূন্য হয়ে গেছে। বর্তমানে এনসিটিবির চেয়ারম্যানের অতিরিক্ত দায়িত্ব পালন করছেন মাধ্যমিক ও উচ্চশিক্ষা বিভাগের অতিরিক্ত সচিব মো. মাহবুবুল হক পাটওয়ারী। গত ৯ নভেম্বর মাধ্যমিক ও উচ্চশিক্ষা বিভাগ এক চিঠিতে তাকে এই দায়িত্ব দিয়েছে। দীর্ঘদিন নিয়মিত চেয়ারম্যান না থাকায় এ প্রতিষ্ঠান পরিচালনায় নানামুখী সংকট তৈরি হয়। ষষ্ঠ, সপ্তম, অষ্টম ও নবম শ্রেণির পাঠ্যবই প্রায় তিন মাস দেরিতে ছাপা শুরু হয়েছে। এ কারণে আগামী মার্চ মাসের আগে বই না পেয়ে ক্ষতিগ্রস্ত হতে যাচ্ছে মাধ্যমিকের প্রায় ১ কোটির বেশি শিক্ষার্থী। জানা গেছে, ২০২৬ শিক্ষাবর্ষের প্রাথমিকের পাঠ্যবই ছাপানোর কাজ প্রায় শেষ দিকে। এনসিটিবি ঝিমিয়ে পড়ার সুযোগে এবারও অর্ধ শতাধিক ছাপাখানা মাধ্যমিকের প্রায় ৫০ ভাগ পাঠ্যবই নিম্নমানের কাগজে ছাপিয়েছে। ঢাকা বিশ্ববিদ্যালয়ের শিক্ষা ও গবেষণা ইনস্টিটিউটের একজন অধ্যাপক বলেন, প্রশাসনিক নেতৃত্বহীনতা, শিক্ষাক্রমের অনিশ্চয়তা, শিক্ষক আন্দোলন, বিশ্ববিদ্যালয় পর্যায়ে বিশেষ করে ঢাকার সাত কলেজ নিয়ে তৈরি সংকট আর বেসরকারি শিক্ষক-কর্মচারীদের অবসরসুবিধা পাওয়ায় ভোগান্তি-সব মিলিয়ে শিক্ষা খাতে এখন একধরনের এলোমেলো ও অচলাবস্থার চিত্র ক্রমে স্পষ্ট হচ্ছে। তিনি বলেন, গত বছরের পাঁচ আগস্ট গণঅভ্যুত্থানের পর মানুষ আশা করেছিল অন্তত শিক্ষা খাতে পরিবর্তন আসবে; কিন্তু বাস্তবে দেখা যাচ্ছে, অন্তর্বর্তী সরকার শিক্ষাকে সবচেয়ে কম গুরুত্ব দিয়েছে। ফলে ইতিবাচক পরিবর্তনের বদলে নেতিবাচক দিকগুলো ঘুরেফিরে আলোচনায় আসছে। শিক্ষাব্যবস্থার সামগ্রিক দুর্বলতা আরো প্রকট হচ্ছে।",
    "date": "প্রকাশ : ১০ ডিসেম্বর ২০২৫, ০৭:৩০",
    "crawled_at": "2025-12-17 19:41:53"
}