{
    "url": "https://www.ittefaq.com.bd/765496/%E0%A6%9A%E0%A7%81%E0%A6%B0%E0%A6%BF%E0%A6%B0-%E0%A6%85%E0%A6%AA%E0%A6%AC%E0%A6%BE%E0%A6%A6-%E0%A6%A6%E0%A7%87%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A7%9F-%E0%A6%AE%E0%A7%8B%E0%A6%B9%E0%A6%BE%E0%A6%AE%E0%A7%8D%E0%A6%AE%E0%A6%A6%E0%A6%AA%E0%A7%81%E0%A6%B0%E0%A7%87-%E0%A6%AE%E0%A6%BE%E2%80%93%E0%A6%AE%E0%A7%87%E0%A7%9F%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%B9%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%BE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "চুরির অপবাদ দেওয়ায় মোহাম্মদপুরে মা–মেয়েকে হত্যা করেন গৃহকর্মী আয়েশা",
    "body": "রাজধানীর মোহাম্মদপুরের শাহজাহান রোডে মা–মেয়েকে নৃশংসভাবে হত্যার ঘটনায় গৃহকর্মী আয়েশা (২০) ও তার স্বামী রাব্বি শিকদারকে গ্রেপ্তার করেছে মোহাম্মদপুর থানা–পুলিশ। বুধবার (১০ ডিসেম্বর) সকালে ঝালকাঠির নলছিটি উপজেলার চরকয়া গ্রাম থেকে তাদের আটক করা হয়। পুলিশ জানায়, প্রাথমিক জিজ্ঞাসাবাদে আয়েশা স্বীকার করেছে যে চুরির অভিযোগে অপমানিত হওয়ার ক্ষোভ থেকেই সে লায়লা আফরোজ (৪৮) ও তার মেয়ে নাফিসা লাওয়াল বিনতে আজিয়াকে (১৫) হত্যা করে। তদন্ত-সংশ্লিষ্ট সূত্রের ভাষ্য অনুযায়ী— ঘটনার দিন বাসার মালামাল চুরি করে বের হওয়ার চেষ্টার সময় আয়েশা গৃহকর্ত্রী লায়লা আফরোজের হাতে ধরা পড়ে। লায়লা তাকে আটকে পুলিশে ফোন দিতে গেলে আয়েশা ধারালো ছুরি দিয়ে একের পর এক আঘাত করে তাকে হত্যা করে। মায়ের চিৎকার শুনে ঘুম থেকে উঠে নাফিসা ড্রয়িংরুমে আসে। রক্তাক্ত অবস্থায় মাকে দেখে বিস্মিত হয়ে দাঁড়াতেই আয়েশা তাকেও উপর্যুপরি আঘাত করে হত্যা করে। এরপর সে স্কুলড্রেস পরে পালিয়ে যায়। গ্রেপ্তারকালে আয়েশার কাছ থেকে উদ্ধার করা হয়— ৬ ভরি স্বর্ণ, একটি ল্যাপটপ, একটি মোবাইল ফোন এবং হত্যায় ব্যবহৃত ধারালো ছুরি। মোহাম্মদপুর জোনের সিনিয়র সহকারী কমিশনার আব্দুল্লাহ আল মামুন জানান, প্রযুক্তিগত সহায়তা ও গোপন তথ্যের সূত্র ধরে আয়েশাকে গ্রেপ্তার করা হয়েছে। তিনি নলছিটির দাদা-শ্বশুরের বাড়িতে আত্মগোপনে ছিলেন। তাকে ঢাকায় আনা হচ্ছে। গত সোমবার (৮ ডিসেম্বর) সকালে ১৪ তলা ভবনের সপ্তম তলায় লায়লা আফরোজ ও নাফিসাকে ছুরিকাঘাতে হত্যা করা হয়। সুরতহাল প্রতিবেদনে উল্লেখ রয়েছে—লায়লা আফরোজের শরীরে প্রায় ৩০টি ছুরিকাঘাত, আর মেয়ের শরীরে ৪টি ছুরিকাঘাতের চিহ্ন পাওয়া গেছে। এই দ্বৈত হত্যাকাণ্ড ইতোমধ্যে এলাকায় ও সারাদেশে গভীর আতঙ্ক সৃষ্টি করেছে।",
    "date": "প্রকাশ : ১০ ডিসেম্বর ২০২৫, ১৭:১৬",
    "crawled_at": "2025-12-16 19:42:45"
}