{
    "url": "https://www.ittefaq.com.bd/765553/%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8%E0%A7%87-%E0%A6%AA%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A6%B6-%E0%A6%B8%E0%A6%A6%E0%A6%B8%E0%A7%8D%E0%A6%AF%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%B6%E0%A6%A4%E0%A6%AD%E0%A6%BE%E0%A6%97-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%AA%E0%A7%87%E0%A6%95%E0%A7%8D%E0%A6%B7-%E0%A6%A5%E0%A6%BE%E0%A6%95%E0%A6%A4%E0%A7%87-%E0%A6%B9%E0%A6%AC%E0%A7%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "নির্বাচনে পুলিশ সদস্যদের শতভাগ নিরপেক্ষ থাকতে হবে: ডিএমপি কমিশনার",
    "body": "আসন্ন ত্রয়োদশ জাতীয় সংসদ নির্বাচনকে সামনে রেখে পুলিশ সদস্যদের শতভাগ নিরপেক্ষ থেকে সর্বোচ্চ আন্তরিকতা ও পেশাদারত্বের সঙ্গে দায়িত্ব পালনের আহ্বান জানিয়েছেন ঢাকা মহানগর পুলিশের (ডিএমপি) কমিশনার শেখ মো. সাজ্জাত আলী। বুধবার (১০ ডিসেম্বর) রাজধানীর রাজারবাগে পুলিশ অডিটরিয়ামে নভেম্বর মাসের অপরাধ পর্যালোচনা সভায় সভাপতির বক্তব্যে তিনি এ নির্দেশনা দেন। ডিএমপি কমিশনার নতুন যোগ দেওয়া সব ভারপ্রাপ্ত কর্মকর্তাকে (ওসি) সংশ্লিষ্ট থানা এলাকার অপরাধচিত্র ও পরিস্থিতি ভালোভাবে বোঝার তাগিদ দেন। তিনি বলেন, অভ্যাসগত অপরাধীদের দ্রুত শনাক্ত করে আইনের আওতায় আনা জরুরি। সভায় ডিএমপির অতিরিক্ত কমিশনার (প্রশাসন) মো. সরওয়ার জানান, অপরাধ দমন ও নিয়ন্ত্রণে প্রতিটি থানায় টহল কার্যক্রম আরও জোরদার করা হবে। গুরুত্বপূর্ণ স্থানে নতুন করে সিসিটিভি ক্যামেরা স্থাপনের পরিকল্পনার কথাও জানান তিনি। টহল কার্যক্রমে সরকারি মোটরসাইকেলগুলো সক্রিয়ভাবে ব্যবহার করার নির্দেশনা দেন তিনি। অতিরিক্ত কমিশনার (ক্রাইম অ্যান্ড অপারেশনস) এস এন মো. নজরুল ইসলাম নতুন ডিসি ও ওসিদের নিজ নিজ থানা এলাকার অপরাধের ধরন অনুযায়ী পরিকল্পনা করে মাঠে নামার পরামর্শ দেন। তিনি বলেন, মামলা নিষ্পত্তি এবং গ্রেপ্তারি পরোয়ানার বিষয়ে কর্মকর্তাদের আরও দায়িত্বশীল হতে হবে। কমিউনিটি পুলিশিং ও বিট পুলিশিংয়ের মাধ্যমে গৃহকর্মী নিয়োগে পরিচয়পত্র যাচাই এবং অপরিচিত ব্যক্তিদের বিষয়ে এলাকাবাসীকে সচেতন করার তাগিদও দেন তিনি। পাশাপাশি শহীদ বুদ্ধিজীবী দিবস ও বিজয় দিবসকে সামনে রেখে সর্বোচ্চ সতর্কতা বজায় রাখতে বলেন। সভায় নভেম্বর মাসে আইনশৃঙ্খলা রক্ষা, অপরাধ নিয়ন্ত্রণ ও উত্তম কাজের স্বীকৃতিস্বরূপ বিভিন্ন ক্যাটাগরিতে ডিএমপির বিভিন্ন পর্যায়ের কর্মকর্তাদের পুরস্কৃত করেন কমিশনার। অপরাধ পর্যালোচনা সভায় অতিরিক্ত কমিশনার (সিটিটিসি) মাসুদ করিম, অতিরিক্ত কমিশনার (ডিবি) শফিকুল ইসলাম, অতিরিক্ত কমিশনার (লজিস্টিকস, ফিন্যান্স অ্যান্ড প্রোকিউরমেন্ট) হাসান শওকত আলী, যুগ্ম কমিশনার, উপকমিশনার, ডিএমপির সব থানার ওসি ও বিভিন্ন পর্যায়ের কর্মকর্তারা উপস্থিত ছিলেন।",
    "date": "প্রকাশ : ১১ ডিসেম্বর ২০২৫, ০০:৪১",
    "crawled_at": "2025-12-16 19:42:50"
}