{
    "url": "https://www.ittefaq.com.bd/765617/%E0%A6%86%E0%A6%B8%E0%A6%BF%E0%A6%AB-%E0%A6%AE%E0%A6%BE%E0%A6%B9%E0%A6%AB%E0%A7%81%E0%A6%9C%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%B9%E0%A6%BF%E0%A6%B8%E0%A6%BE%E0%A6%AC-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B6%E0%A7%87%E0%A6%B0-%E0%A6%A6%E0%A6%BE%E0%A6%AC%E0%A6%BF",
    "language": "bangla",
    "source": "ittefaq",
    "title": "আসিফ-মাহফুজের সম্পদের হিসাব প্রকাশের দাবি",
    "body": "অন্তর্বর্তী সরকারের উপদেষ্টা পদ থেকে পদত্যাগ করা দুই ছাত্র প্রতিনিধি আসিফ মাহমুদ সজীব ভূঁইয়া (স্থানীয় সরকার উপদেষ্টা) ও মাহফুজ আলমের (তথ্য ও সম্প্রচার উপদেষ্টা) সম্পদের হিসাব প্রকাশের দাবি জানিয়েছে দুর্নীতি বিরোধী ছাত্র জনতা। তাদের দাবি, এই দুই উপদেষ্টার অধীনে গত ১৭ মাসে সংশ্লিষ্ট মন্ত্রণালয়গুলোর দুর্নীতির চিত্রও প্রকাশ করতে হবে। প্রধান উপদেষ্টার কাছে পদত্যাগপত্র জমা দেওয়ার পরদিন বৃহস্পতিবার (১১ ডিসেম্বর) সকালে এ দাবিতে সংগঠনটি দুর্নীতি দমন কমিশনের (দুদক) সামনে মানববন্ধন করে। বক্তারা অভিযোগ করেন, এই দুই উপদেষ্টার ব্যক্তিগত সহকারীদের (পিএস) বিরুদ্ধে ওঠা দুর্নীতির অভিযোগে দুদক এখনো নীরব রয়েছে। তারা বলেন, দুর্নীতির কারণে “এ দুই উপদেষ্টা তাদের প্রার্থিতার যোগ্যতা হারিয়েছেন।” তাই যাতে তারা নির্বাচনে অংশ নিতে না পারেন, সে জন্য নির্বাচন কমিশন ও অন্তর্বর্তীকালীন সরকারের প্রতি আহ্বান জানান তারা। বক্তারা আরও অভিযোগ করেন, বর্তমান দুদক দুর্নীতি দমনে কার্যকর ভূমিকা রাখতে ব্যর্থ হয়েছে। গত বুধবার (১০ ডিসেম্বর) সন্ধ্যায় প্রধান উপদেষ্টার কার্যালয় সূত্রে জানা যায়, অন্তর্বর্তী সরকারের উপদেষ্টা পরিষদে থাকা এই দুই ছাত্র প্রতিনিধি পদত্যাগ করেছেন। এদিন বিকেলে সচিবালয়ে জরুরি সংবাদ সম্মেলনে আসিফ মাহমুদ সজীব ভূঁইয়া নির্বাচনে অংশগ্রহণের বিষয়টি নিশ্চিত করলেও তফসিল ঘোষণার আগে পদত্যাগ করবেন কি না, সে বিষয়টি কৌশলে এড়িয়ে যান। একইদিন রাতে সংবাদ সম্মেলনে প্রেস সচিব শফিকুল আলম বলেন, “প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনূসের কাছে পদত্যাগপত্র জমা দিয়েছেন আসিফ মাহমুদ ও মাহফুজ আলম। তাদের পদত্যাগ নির্বাচনের তফসিল ঘোষণার সঙ্গে সঙ্গে কার্যকর হবে। এর আগ পর্যন্ত তারা দায়িত্ব পালন করতে পারবেন।”",
    "date": "প্রকাশ : ১১ ডিসেম্বর ২০২৫, ১৪:৩৮",
    "crawled_at": "2025-12-17 00:17:45"
}