{
    "url": "https://www.ittefaq.com.bd/765676/%E0%A6%87%E0%A6%89%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%A8-%E0%A6%B8%E0%A6%82%E0%A6%98%E0%A6%BE%E0%A6%A4%E0%A6%95%E0%A7%87-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B9%E0%A6%BE%E0%A6%B0-%E0%A6%95%E0%A6%B0%E0%A7%87-%E0%A6%AB%E0%A6%BF%E0%A6%B2%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%A8-%E0%A6%87%E0%A6%B8%E0%A7%8D%E0%A6%AF%E0%A7%81%E0%A6%95%E0%A7%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "ইউক্রেন সংঘাতকে ব্যবহার করে ফিলিস্তিন ইস্যুকে ধামাচাপা দেওয়ার চেষ্টা করছে পশ্চিমারা",
    "body": "রাশিয়ার পররাষ্ট্রমন্ত্রী সের্গেই ল্যাভরভ বলেছেন, পশ্চিমা দেশগুলো ইউক্রেন সংঘাতকে ব্যবহার করে ফিলিস্তিন এবং বিশ্ব সম্প্রদায়ের মুখোমুখি অন্যান্য চ্যালেঞ্জিং বিষয়গুলো থেকে 'মনোযোগ সরিয়ে নেওয়ার' চেষ্টা করছে। বৃহস্পতিবার (১১ ডিসেম্বর) মস্কোয় ইউক্রেন যুদ্ধের অবসানে পশ্চিমাদের 'মনোভাব' নিয়ে কথা বলতে গিয়ে তিনি এই মন্তব্য করেন। তিনি বলেন, ইউরোপে কেউই ইউক্রেন সংঘাতের 'মূল কারণগুলো' বা সেগুলো অপসারণের প্রয়োজনীয়তার কথা উল্লেখ করে না। তারা কেবল ইউক্রেন ও ইউরোপীয়দের কিছুটা অবকাশ দেওয়ার জন্য এবং অন্তত কোনোভাবে অস্ত্র ও অর্থ দিয়ে কিয়েভের শাসনকে সমর্থন করার জন্য সময় পাওয়ার আশায় অবিলম্বে যুদ্ধবিরতি দাবি করে। মস্কোর বিরুদ্ধে প্রক্সি যুদ্ধ চালানোর জন্য পশ্চিমাদের সম্পদ ফুরিয়ে আসছে বলেও উল্লেখ করেন তিনি। তার মতে, ইউক্রেনকে ব্যবহার করে রাশিয়ার বিরুদ্ধে পশ্চিমাদের করা ষড়যন্ত্র ব্যর্থ হয়েছে। এই কারণে ইউরোপ এখনই 'একটি নতুন সংঘাতের বীজ' বপন করতে চায় বলেও তার মত। ল্যাভরভ বলেন, পসচিমারা প্রকাশ্যে ইঙ্গিত দিয়েছে যে, তারা এটির (নতুন সংঘাতের) জন্যও প্রস্তুত হচ্ছে। শীর্ষ রুশ কূটনীতিক সতর্ক করেন, ইউরোপে 'সামরিক উন্মাদনা' চলছে এবং যদি তারা যুদ্ধে যাওয়ার সিদ্ধান্ত নেয়, রাশিয়া 'যতটা সম্ভব' প্রস্তুত। তবে তিনি জোর দিয়ে বলেন, ভ্লাদিমির পুতিন স্পষ্টভাবে বলেছেন যে, ন্যাটো বা ইইউ সদস্যদের বিরুদ্ধে আমাদের কোনো আক্রমণাত্মক পরিকল্পনা নেই। আমরা লিখিতভাবে, একটি আইনি নথিতে সংশ্লিষ্ট গ্যারান্টিগুলিকে আনুষ্ঠানিকভাবে রূপ দিতে প্রস্তুত- স্বাভাবিকভাবেই, সম্মিলিতভাবে, পারস্পরিক ভিত্তিতে। লাভরভ বলেন, রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুতিন এবং মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের বিশেষ দূত স্টিভ উইটকফের মধ্যে মস্কোতে সাম্প্রতিক আলোচনার ফলে 'ভুল বোঝাবুঝি এবং ভুল যোগাযোগগুলো' সমাধান হয়েছে।",
    "date": "প্রকাশ : ১১ ডিসেম্বর ২০২৫, ১৯:৪৫",
    "crawled_at": "2025-12-16 19:51:16"
}