{
    "url": "https://www.ittefaq.com.bd/765698/%E2%80%98%E0%A6%A4%E0%A7%81%E0%A6%AE%E0%A6%BF%E0%A6%B9%E0%A7%80%E0%A6%A8%E0%A6%BE%E2%80%99-%E0%A6%B8%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A7%82%E0%A6%B0%E0%A7%8D%E0%A6%A3-%E0%A6%86%E0%A6%AE%E0%A6%BE%E0%A6%B0-%E0%A6%AE%E0%A6%A4%E0%A7%8B-%E0%A6%8F%E0%A6%95%E0%A6%9F%E0%A6%BF-%E0%A6%97%E0%A6%BE%E0%A6%A8-%E0%A6%A8%E0%A6%A6%E0%A7%80%C2%A0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "‘তুমিহীনা’ সম্পূর্ণ আমার মতো একটি গান: নদী",
    "body": "‘তুমিহীনা’ শিরোনামে সংগীতশিল্পী মৌমিতা তাশরিন নদীর নতুন গান প্রকাশিত হয়েছে। ১০ ডিসেম্বর তার অফিশিয়াল ইউটিউব চ্যানেলে প্রকাশ করা হয়েছে গানটি। এর কথা নদী নিজেই লিখেছেন। নিজের এই নতুন গানটি নিয়ে নদী বলেন, ‘এই গানটি আমার কাছে নানা কারণে একটু বিশেষ। একটু ব্যাখ্যা দিয়ে বলতে গেলে নানা কারণে আমাদের শিল্পীদের সবসময় নিজের পছন্দমতো কাজ করা হয়না। যে কারণে এবার একেবারেই আমার নিজের ভালো লাগাগুলোকে প্রাধান্য দিয়েই গানটি করেছি। গান লেখা বা সুর করার কাজগুলো আমি বেশকিছু সময় ধরেই করে আসছি। কিন্তু নিজের ভিতরের যে চাওয়াটা সেভাবে কোনো গান আমার করা হয়ে উঠছিলো না। সে কারণে এবার কথা, সুর, মিউজিক এরেঞ্জমেন্টে থেকে শুরু করে ভিডিও নির্মাণ পর্যন্ত- আমার ভালোলাগার ব্যাপারটাই ছিল মূল। আমি ব্যক্তিগতভাবে আনন্দিত নিজের ভালোলাগার একটি কাজ করতে পেরে।’ সংগীতশিল্পী মৌমিতা তাশরিন নদী কথা প্রসঙ্গে নদী আরও বললেন, গানটি একটু ভিন্ন আঙ্গিকের হওয়াই সবার কাছে ভালো নাও লাগতে পারে। কিন্তু আমি এমন ধরনের গান করতে চেয়েছিলাম সবসময়ই। ‘তুমিহীনা’ সম্পূর্ণ আমার মতো একটি গান, আমি মানুষটা যেমন ঠিক তেমন। ভালো লাগছে নিজের ভালো লাগার মতো একটা গান আমি করতে পেরেছি এটা ভেবে। শ্রোতাদের জন্য বলতে চাই আপনারাই একজন শিল্পীর কাজকে বাঁচিয়ে রাখেন আপনাদের ভালোবাসা, উৎসাহ দিয়ে। আমার খুব পছন্দের একটা কাজ এটি। আপনারা শুনবেন, আপনাদের মতামত জানাবেন। প্রসঙ্গত, নদীর গাওয়া ‘জলছায়া’, ‘নিঃশ্বাস’, ‘রঙিলা আকাশ’, ‘অচিনপুর’, ‘মুগ্ধতা’, ‘আমার তো কেউ নেই তুমি ছাড়া’, ‘দেশি গার্ল’, ‘হারানো যাবে না’, ‘কথা দিলাম’, ‘তোমাকে দেব না হারাতে’, ‘পোড়ামন ২’ সিনেমায় গাওয়া ‘সুতো কাটা ঘুড়ি’ সহ বেশ কিছু গান শ্রোতাদের কাছে ব্যাপকভাবে জনপ্রিয়।",
    "date": "প্রকাশ : ১১ ডিসেম্বর ২০২৫, ২১:৫৫",
    "crawled_at": "2025-12-17 19:58:51"
}