{
    "url": "https://www.ittefaq.com.bd/765752/%E0%A6%86%E0%A6%B2%E0%A7%8D%E0%A6%B2%E0%A6%BE%E0%A6%B9%E0%A6%B0-%E0%A6%B8%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%81%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BF%E0%A6%B0-%E0%A6%9C%E0%A6%A8%E0%A7%8D%E0%A6%AF%E0%A6%87-%E0%A6%AE%E0%A6%BE%E0%A6%A5%E0%A6%BE-%E0%A6%AE%E0%A7%81%E0%A6%A3%E0%A7%8D%E0%A6%A1%E0%A6%A8-%E0%A6%95%E0%A6%B0%E0%A7%87%E0%A6%9B%E0%A6%BF-%E0%A6%9C%E0%A6%BE%E0%A6%AF%E0%A6%BC%E0%A7%87%E0%A6%A6",
    "language": "bangla",
    "source": "ittefaq",
    "title": "আল্লাহর সন্তুষ্টির জন্যই মাথা মুণ্ডন করেছি: জায়েদ খান",
    "body": "ঢাকাই সিনেমার আলোচিত নায়ক জায়েদ খান প্রথমবারের মতো ওমরাহ পালন করতে সৌদি আরবে গেছেন। দীর্ঘদিন ধরে মার্কিন যুক্তরাষ্ট্রে স্টেজ শো ও বিভিন্ন সাংস্কৃতিক অনুষ্ঠানে ব্যস্ত থাকার মাঝেই তিনি ভক্তদের কাছে জীবনের এই বিশেষ ধর্মীয় অভিজ্ঞতার কথা জানালেন। সোমবার (৮ ডিসেম্বর) ১০ দিনের সফরে যুক্তরাষ্ট্র থেকে সৌদি আরবের উদ্দেশে রওনা হন তিনি। মক্কায় পৌঁছে ওমরাহ পালন সম্পন্ন করে তিনি সামাজিক যোগাযোগমাধ্যমে সেই অভিজ্ঞতা শেয়ার করেন। ওমরাহ সম্পন্ন করে জায়েদ খান অনুভূতি প্রকাশ করতে গিয়ে বলেন, ‘আলহামদুলিল্লাহ, জীবনের প্রথম ওমরাহ সুন্দরভাবে শেষ করেছি। এটি আমার জীবনের সবচেয়ে শান্তি ও অনুপ্রেরণাদায়ক মুহূর্তগুলোর একটি। আমাকে এবং আপনাদের সবাইকে আল্লাহ তায়ালা সুস্থ রাখুন, সুন্দর রাখুন।’ ঢাকাই সিনেমার আলোচিত নায়ক জায়েদ খান। ছবি: ফেসবুক ধর্মীয় বিধান অনুযায়ী ওমরাহ পালনের অংশ হিসেবে এই নায়ক মাথা মুণ্ডন করেছেন। চুল নিয়ে ব্যক্তিগত পছন্দ থাকা সত্ত্বেও তিনি তা নিঃসংকোচে করেছেন। এ প্রসঙ্গে জায়েদ বলেন, ‘আমি চুল খুব ভালোবাসি। সব সময়ই চুল নিয়ে সচেতন থাকি। কিন্তু আল্লাহর সন্তুষ্টির জন্যই আমি মাথা মুণ্ডন করেছি। আমার মনে পড়ে, শেষবার চুল পুরোপুরি কাটিয়েছিলাম প্রায় ৩০ বছর আগে। যদিও ক্ষত সিনেমার চরিত্রের জন্য চুলে কিছু ডিজাইন করেছিলাম।’ ওমরাহ পালনকে নিজের জীবনের একটি বড় পরিবর্তন হিসেবে দেখছেন জায়েদ খান। তিনি জানিয়েছেন, এই আধ্যাত্মিক যাত্রা তাকে আরও দায়িত্বশীল, শান্ত এবং আত্মিকভাবে দৃঢ় করেছে। নিজের ও ভক্তদের জন্য দোয়া চেয়েছেন এই অভিনেতা।",
    "date": "প্রকাশ : ১২ ডিসেম্বর ২০২৫, ১৪:৩০",
    "crawled_at": "2025-12-17 19:58:44"
}