{
    "url": "https://www.ittefaq.com.bd/765792/%E0%A6%B8%E0%A7%83%E0%A6%9C%E0%A6%BF%E0%A6%A4-%E0%A6%86%E0%A6%AE%E0%A6%BE%E0%A6%95%E0%A7%87-%E0%A6%8F%E0%A6%AD%E0%A6%BE%E0%A6%AC%E0%A7%87%E0%A6%87-%E0%A6%AC%E0%A7%8B%E0%A6%95%E0%A6%BE-%E0%A6%AC%E0%A6%BE%E0%A6%A8%E0%A6%BE%E0%A6%AF%E0%A6%BC-%E0%A6%AE%E0%A6%BF%E0%A6%A5%E0%A6%BF%E0%A6%B2%E0%A6%BE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "সৃজিত আমাকে এভাবেই বোকা বানায়: মিথিলা",
    "body": "বেশ অনেকদিন ধরেই গুঞ্জন শোনা যায়, সম্পর্কটা ভালো যাচ্ছে না অভিনেত্রী রাফিয়াথ রশিদ মিথিলা ও পার বাংলার পরিচালক সৃজিত মুখার্জির। এমনকি তার বিচ্ছেদের পথে হাঁটছেন এমন গুঞ্জনও চাউর হয়। তবে সম্প্রতি এক সাক্ষাৎকারে সব জল্পনাকেই যেন উল্টে দিলেন মিথিলা। এই মুহূর্তে সৃজিতের সঙ্গে মুম্বাইয়ে অবস্থান করছেন মিথিলা। কবে কখন গিয়েছেন, তা স্পষ্ট না হলেও এক সংবাদ মাধ্যমের বরাতেই খবরটি সামনে এসেছে।  সাক্ষাৎকারে মিথিলা বলেন, “এরকম হয়েছে যে ওর (সৃজিতের) অনেক ফ্যামিলি মেম্বারের সঙ্গে আমার দেখা হয়নি; এবার দেখা হলো। আমরা বেড়াতে গিয়েছি, আইরার (মেয়ে) সঙ্গে পরিচয় হলো সবাই। গতবছর আমাদের শেষ দেখা হয়েছে, এরপর আর দেখা হয়নি। তো এবার একসঙ্গে হইচই করলাম। ওরকম খুব ঘুরে বেড়ানো হয়নি।” মিথিলা আরও বলেন, “এখনও বোম্বেতে কিচ্ছু দেখিনি। আমি বলেছিলাম, গেটওয়ে অফ ইন্ডিয়া আছে তো সিনেমায় দেখা যায়, সৃজিতকে বললাম, ‘আমাকে প্লিজ সেটা দেখাও।’ তখন বলল, ‘ওটা এখন বন্ধ, ঢেকে রেখেছে কাপড় দিয়ে।’ আমি ভাবলাম, এটা কি ভুল ভাবছি! এটা তো অনেক বড়! কাপড় দিয়ে ঢেকে রাখা যায়? সবসময়ই সৃজিত আমাকে এভাবে বোকা বানায়। কথাগুলো এত সিরিয়াস চেহারা নিয়ে বলে যে… পরে আমি গুগল করলাম, দেখলাম, এত বড় স্থাপনা কীভাবে ঢেকে রাখা যায়! এরপর... ওই আরকি।”  সৃজিত মুখার্জির সঙ্গে মিথিলার বিচ্ছেদের গুঞ্জন দীর্ঘদিন চলছিল। তাদের বিচ্ছেদের খবর নেটমাধ্যমে ছড়ালে পরে মিথিলা এক পডকাস্টে কৌশলী মন্তব্য করে আলোচনায় চলে এসেছিলেন। সেই সময় মিথিলা বলেছিলেন, “২০২৪ সালের জুলাইয়ের পর থেকে এখন পর্যন্ত আমি কলকাতা যাইনি, আমার ভিসা নেই।” সঞ্চালক সরাসরি জানতে চাইলে, সৃজিত এখনও তার স্বামী কি না, মিথিলা রহস্য রেখে বলেছিলেন, “এটা তো যারা বলছে তারা বলছে, আমি কিছুই বলব না।” তবে স্বামী সম্পর্কিত প্রশ্নে যোগ করেন, “হ্যাঁ, পাসপোর্টে তার নামও রয়েছে।”",
    "date": "প্রকাশ : ১২ ডিসেম্বর ২০২৫, ১৯:০৮",
    "crawled_at": "2025-12-17 00:25:31"
}