{
    "url": "https://www.ittefaq.com.bd/765724/%E0%A6%86%E0%A6%87%E0%A6%87%E0%A6%89%E0%A6%AC%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%AE%E0%A6%9E%E0%A7%8D%E0%A6%9A%E0%A6%B8%E0%A7%8D%E0%A6%A5-%E0%A6%B9%E0%A6%B2%E0%A7%8B-%E0%A6%87%E0%A6%AC%E0%A6%B8%E0%A7%87%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%B9%E0%A7%87%E0%A6%A1%E0%A6%BE-%E0%A6%97%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AC%E0%A6%B2%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "আইইউবিতে মঞ্চস্থ হলো ইবসেনের হেডা গ্যাবলারের আধুনিক রূপান্তর হেলেন",
    "body": "ইনডিপেনডেন্ট ইউনিভার্সিটি বাংলাদেশ- আইইউবিতে মঞ্চস্থ হলো কিংবদন্তী নরওয়েজিয়ান নাট্যকার হেনরিক ইবসেনের কালজয়ী নাটক হেড্ডা গ্যাবলারের আধুনিক রূপান্তর ‘হেলেন’। বৃহস্পতিবার (১১ ডিসেম্বর ২০২৫) বিশ্ববিদ্যালয়ের অডিটরিয়ামে অনুষ্ঠিত প্রদর্শনীতে অভিনয় করে আইইউবির ইংলিশ অ্যান্ড মডার্ন ল্যাংগুয়েজেস (ডিইএমএল) বিভাগের একাঝাঁক শিক্ষার্থী। নাটকটি পরিচালনা করেছেন আইইউবির ইংরেজি সাহিত্যের অধ্যাপক এবং বিশিষ্ট ইবসেন গবেষক ড. আহমেদ আহসানুজ্জামান। নাটকটি আধুনিক বাংলাদেশের প্রেক্ষাপটে এক নারীর মানসিক টানাপোড়েন, সামাজিক নিয়মের চাপ এবং ব্যক্তিস্বাধীনতার সংগ্রামকে তুলে ধরে। পরিচয়, ক্ষমতা ও আকাঙ্ক্ষার সঙ্গে সামাজিক বাস্তবতার সংঘাত; এই গুরুত্বপূর্ণ বিষয়গুলোই নাটকের কেন্দ্রবিন্দু। বাংলাদেশে নরওয়ের রাষ্ট্রদূত হ্যাকন অ্যারাল্ড গুল্ডব্রান্ডসেন নাটকটি বিশেষ অতিথি হিসেবে উপভোগ করেন। এছাড়াও উপস্থিত ছিলেন আইইউবির ট্রাস্টি বোর্ডের চেয়ারম্যান দিদার এ হোসেইন, উপাচার্য অধ্যাপক ম. তামিম এবং উপ-উপাচার্য অধ্যাপক ড্যানিয়েল ডব্লিউ লুন্ড। নাটকের আধুনিক রূপান্তর করেছেন ড. আহসানুজ্জামান, কানিজা চৌধুরী, কাজী রাইদাহ আফিয়া নুসাইবা এবং নূরজাহান ঐশী। অভিনয়ে ছিলেন অর্নব সরকার, ফারজানা ফাইজা, এম. রেহনিম সাজিদ রোহান, নূরজাহান ঐশী, সাদিয়া সুলতানা, সৃজন সৈকত, সায়েদা এস. তাহরিন এবং ইয়াশনা জারিন। নৃত্য পরিচালনা করেন রিফাত মুনমুন, কোরিওগ্রাফিতে ছিলেন মাহবুবা জাহান আশরাফি। সেট এবং মঞ্চসজ্জায় ছিলেন আনিকা জাহান আইশি, ইন্দিরা বড়ুয়া, মো. সাফওয়ান ইসলাম, তাহসিন আরা সামান্তা এবং তাশরিহা আব্দুল্লাহ। রূপসজ্জা এবং কস্টিউমের দায়িত্বে ছিলেন আইমান শাহলা, জাফনা বিনতে সাখাওয়াত, তাহসিন আরা সামান্তা, সাদিয়া সুলতানা এবং নুসরাত ইসলাম ইশা। প্রকাশনা পরিচালনায় ছিলেন কানিজা চৌধুরী এবং রাইদাহ জাহিন, গানের কথা ও সঙ্গীতে ছিলেন মেহেদী হাসান আকাশ, এবং আলোকসজ্জা ও ব্যবস্থাপনায় ছিলেন সৌহার্দ্য পাল।",
    "date": "প্রকাশ : ১২ ডিসেম্বর ২০২৫, ০৯:৪৮",
    "crawled_at": "2025-12-17 20:01:26"
}