{
    "url": "https://www.ittefaq.com.bd/765879/%E2%80%98%E0%A6%A7%E0%A7%81%E0%A6%B0%E0%A6%A8%E0%A7%8D%E0%A6%A7%E0%A6%B0%E2%80%99-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%95%E0%A7%87%E0%A6%A8-%E0%A6%8F%E0%A6%A4%E0%A7%8B-%E0%A6%AC%E0%A6%BF%E0%A6%A4%E0%A6%B0%E0%A7%8D%E0%A6%95",
    "language": "bangla",
    "source": "ittefaq",
    "title": "‘ধুরন্ধর’ নিয়ে কেন এতো বিতর্ক?",
    "body": "মুক্তির পর থেকেই বক্স অফিসে ঝড় তুলেছে আদিত্য ধরের সিনেমা ‘ধুরন্ধর’। দিন যতো যাচ্ছে, ততোই বাড়ছে বক্স অফিস কালেকশন। তবে টাকার অঙ্কের সঙ্গে পাল্লা দিয়ে বাড়ছে সমালোচনাও। কেউ সিনেমার সঙ্গে খুঁজে পেয়েছেন বাস্তব চরিত্রের মিল। কোনো সমালোচকের আবার সিনেমাটি পছন্দ হয়নি। যাদের পছন্দ হয়নি, তারা অন্তর্জালে প্রবল বিতর্কের সম্মুখীন হয়েছেন, এমনকি রিভিউ পর্যন্ত প্রত্যাহার করে নিতে হয়েছে! কিন্তু কী আছে এই সময়ের ব্যাপক আলোচিত সিনেমাটিতে? ছবিটি মূলত ১৯৯৯ সালে কান্দাহারে একটি বিমান ছিনতাইয়ের ঘটনা দিয়ে শুরু। কেবল এটিই হয় সিনেমায় আছে ভারতের পার্লামেন্ট ভবন ও মুম্বাই হামলাও। সব মিলিয়ে দেখানো হয়, পাকিস্তানের মদদে বিভিন্ন সন্ত্রাসী গোষ্ঠী ভারতে হামলা চালাচ্ছে। ভারতীয় সংস্থা র ঠিক করে, প্রচলিত ব্যবস্থায় এসব হামলা ঠেকানো যাবে না। সংস্থাটি নিজেদের চৌকস এজেন্ট হামজাকে (রণবীর সিং) পাকিস্তানের করাচির লিয়ারে শহরে পাঠায় সিস্টেমের ভেতরে ঢুকে সন্ত্রাসবাদ নির্মূল করতে। কিন্তু কাজটা সহজ নয়, একের পর এক চ্যালেঞ্জের মুখোমুখি হয় সে। সিনেমাটি টান টান রোমাঞ্চ, অ্যাকশন আর দুর্দান্ত অভিনয়ের জন্য প্রশংসিত হয়েছে। অনেক সমালোচকও মনে করেন, মূল ধারার বাণিজ্যিক সিনেমার আড়ালে ‘ধুরন্ধর’-এ যেভাবে ভূরাজনীতির বিভিন্ন বিষয় সবিস্তারে তুলে ধরা হয়েছে, সেটা তারিফ করার মতো। সিনেমাটিতে রণবীর সিং ছাড়াও আছেন অক্ষয় খান্না, সঞ্জয় দত্ত, অর্জুন রাজপাল, সারা অর্জুন, আর মাধবন প্রমুখ। মুক্তির পর থেকেই আলোচনায় সিনেমায় রেহমান ডাকাত চরিত্রে অভিনয় করা অক্ষয় খান্না। সত্যিই কি ‘ধুরন্ধর’-এ কুখ্যাত পাকিস্তানি মাফিয়া রেহমান ডাকাতের চরিত্রে অভিনয় করছেন অক্ষয়? অনেকে তেমন দাবি করলেও ছবির নির্মাতাদের পক্ষ থেকে আনুষ্ঠানিকভাবে জানানো হয়নি। রেহমান ডাকাতের আসল নাম ছিল সর্দার আবদুল রেহমান বালুচ। খুব কম বয়সেই অপরাধজগতে হাতেখড়ি হয় রেহমানের। ধীরে ধীরে আন্ডারওয়ার্ল্ডের ‘বাদশা’ হয়ে উঠেছিলেন তিনি। মুক্তির পর অনেকেই দাবি করছেন রণবীর সিং অভিনীত ‘হামজা’ চরিত্রটি তৈরি হয়েছে ভারতীয় সেনা কর্মকর্তা মোহিত শর্মার আদলে। মুক্তির আগেই খবর ছড়ায়, পরিচালক আদিত্য ধরের এই ছবির গল্প নাকি প্রয়াত মেজর মোহিত শর্মার জীবনের সঙ্গে অনেকটাই মিল, অথচ তাকে যথাযথ কৃতিত্ব দেওয়া হয়নি, এ অভিযোগ তুলেছিলেন মেজর শর্মার মা। ২০০৪ সালে এক গোপন অভিযানে হিজবুল মুজাহিদীনের দলে ‘ইফতিখার ভাট’ নামে ছদ্মবেশে ঢুকে দুই জঙ্গিকে নির্মূল করেন—এই বীরত্বের জন্য তিনি পান সেনা মেডেল। মেজর শর্মার পরিবার নাকি দিল্লি হাইকোর্টে ছবির উপস্থাপন নিয়ে ব্যাখ্যা চেয়েছে। পরে ভারতের সার্টিফিকেশন বোর্ড ও পরিচালক জানান, ছবিটি তার ওপর ভিত্তি করে তৈরি নয়। অনেক পাকিস্তানি বিশ্লেষক ও দর্শক মনে করছেন, সিনেমায় চরিত্রগুলো অতিরঞ্জিত করে দেখানো হয়েছে। বলিউড সিনেমায় বরাবরই ভারতীয় আইনপ্রয়োগকারী সংস্থার সদস্যদের নায়কোচিতভাবে দেখানো হয়, এই সিনেমাতেও হয়তো সেটাই করা হয়েছে। পাকিস্তানি সংবাদমাধ্যমগুলো বলছে, করাচির গ্যাংস্টারের মধ্যে দ্বন্দ্ব ছিল একেবারেই স্থানীয় ঘটনা, যার মূল কারণ ছিল দারিদ্র্য, রাজনৈতিক উদাসীনতা ও সামাজিক-অর্থনৈতিক বৈষম্য। ‘ধুরন্ধর’-এ অতি জাতীয়তাবাদ, পুরুষতান্ত্রিক মনোভাব দেখানো হয়েছে—এমন অনেক কারণে এটা পছন্দ করেননি কোনো কোনো সমালোচক। কিন্তু সিনেমাটিকে যারা নেতিবাচক রেটিং দিয়েছেন, তাদের বিদ্রূপ ও কটাক্ষ করা হয়েছে অন্তর্জালে। কেবল তা–ই নয়, তাদের ব্যক্তিগত আক্রমণ করা হয়েছে। সেটা এতটাই যে প্রখ্যাত সমালোচক অনুপমা চোপড়া দ্য হলিউড রিপোর্টার ইন্ডিয়া থেকে তার ‘ধুরন্ধর’-এর ভিডিও রিভিউ সরিয়ে দিতে বাধ্য হয়েছেন। অনুপমা চোপড়ার রিভিউয়ের সমালোচকদের মধ্যে ছিলেন অভিনেতা পরেশ রাওয়াল। অনুপমা চোপড়া নিজের রিভিউতে লিখেছিলেন, ‘পরিচালক বাস্তব ঘটনাগুলো যেমন কান্দাহার হাইজ্যাক, ২০০১ সালের পার্লামেন্ট হামলা ও ২৬/১১-এর মুম্বাই হামলার আসল রেকর্ডিং-ব্যবহার করেছেন গল্পে উত্তেজনা বাড়ানোর জন্য। তবে বাস্তব আর কল্পনার মিশ্রণ উভয়ই ঝুঁকিপূর্ণ এবং কিছুটা অগোছালো প্রমাণিত হয়েছে।’ সমালোচনার মুখে রিভিউ প্রত্যাহার করা হলেও অনুপমা এ বিষয়ে মন্তব্য করেননি। এভাবেই ট্রলের মুখে পড়েছেন সুচারিতা ত্যাগী, রাহুল দেশাইয়ের মতো পরিচিত সমালোচকও।",
    "date": "প্রকাশ : ১৩ ডিসেম্বর ২০২৫, ১৩:৫৯",
    "crawled_at": "2025-12-17 19:57:59"
}