{
    "url": "https://www.ittefaq.com.bd/765891/%E0%A6%B0%E0%A6%BE%E0%A6%B6%E0%A6%BF%E0%A7%9F%E0%A6%BE-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87-%E0%A6%AB%E0%A6%BF%E0%A6%B0%E0%A6%B2%E0%A7%8B-%E0%A6%89%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%B0-%E0%A6%95%E0%A7%8B%E0%A6%B0%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A7%9F-%E0%A6%B8%E0%A7%87%E0%A6%A8%E0%A6%BE%E0%A6%B0%E0%A6%BE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "রাশিয়া থেকে দেশে ফিরলো উত্তর কোরিয়ায় সেনারা, ‘হিরো’ উপাধি দেবেন কিম",
    "body": "রাশিয়ার কুরস্ক অঞ্চলে ইউক্রেনীয় বাহিনীর বিরুদ্ধে যুদ্ধ-মিশন শেষে দেশে ফিরেছে উত্তর কোরিয়ার প্রকৌশলী ও সেনারা। শুক্রবার (১২ ডিসেম্বর) আয়োজিত এক অনুষ্ঠানে তাদের প্রত্যাবর্তনকে স্বাগত জানান দেশটির নেতা কিম জং উন। কোরিয়ান সেন্ট্রাল নিউজ এজেন্সি (কেসিএনএ) জানিয়েছে, কিম বলেছেন, 'যুদ্ধের আদেশ পালন করার সময়' ৯ জন সেনা নিহত হয়েছেন। তাদের 'হিরো' উপাধিতে ভূষিত করার সিদ্ধান্ত নেওয়া হয়েছে। যুদ্ধ-মিশন শেষে দেশে ফিরে আসা সেনাদের স্বাগত জানান কিম জং উন। ছবি: সংগৃহীত তিনি ফিরে আসা সেনাদের উদ্দেশে বলেন, 'আমি আপনাদের সকলকে, রেজিমেন্টের অফিসার এবং সৈনিকদের, আপনাদের দেশে ফেরাকে আন্তরিকভাবে স্বাগত জানাই। বিদেশে মিশন সম্পাদনের মাধ্যমে আপনারা আমাদের সেনাবাহিনীর বীরত্বপূর্ণ মনোভাব এবং এর বিশেষায়িত বৈশিষ্ট্যগুলো কৃতিত্বের সঙ্গে প্রদর্শন করেছেন। আপনারা দায়িত্বশীলভাবে আপনাদের যুদ্ধের কাজগুলো সম্পন্ন করেছেন।' কিম আরও বলেন, গত আগস্টের শুরুতে 'প্রকৌশলীরা রাশিয়ান ফেডারেশনের কুরস্ক অঞ্চলে চলে গিয়েছিলেন, আপনার সহযোদ্ধারা তাদের জীবনের বিনিময়ে অঞ্চলটি পুনরুদ্ধার করেছিলেন। সেখানে আপনার যুদ্ধের কাজ সম্পাদনের সময় আপনি উজ্জ্বল ফলাফল অর্জন করেছেন।' ১৭ জুন উত্তর কোরিয়া সফরের পর রাশিয়ার নিরাপত্তা পরিষদের সচিব সের্গেই শোইগু বলেছিলেন, উত্তর কোরিয়ার নেতা কুরস্ক অঞ্চল পুনরুদ্ধারে সাহায্য করার জন্য ১০০০ যুদ্ধ প্রকৌশলী এবং ৫০০০ সামরিক নির্মাতা পাঠানোর সিদ্ধান্ত নিয়েছেন। ১৪ নভেম্বর ক্রেমলিনের মুখপাত্র দিমিত্রি পেসকভ বলেন, রাশিয়া কুরস্ক অঞ্চল থেকে মাইন অপসারণে নিঃস্বার্থ ও বীরত্বপূর্ণ সহায়তার জন্য উত্তর কোরিয়ার স্যাপারদের প্রতি কৃতজ্ঞ। ২০২৪ সালের গ্রীষ্মে রাশিয়া এবং উত্তর কোরিয়া একটি বিস্তৃত কৌশলগত অংশীদারিত্ব চুক্তি স্বাক্ষর করে- যার একটি ধারায় এক পক্ষের ওপর সশস্ত্র আক্রমণে 'পারস্পরিক সহায়তা' করা অন্তর্ভুক্ত রয়েছে।",
    "date": "প্রকাশ : ১৩ ডিসেম্বর ২০২৫, ১৫:১২",
    "crawled_at": "2025-12-16 19:51:26"
}