{
    "url": "https://www.ittefaq.com.bd/765926/%E0%A6%AC%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B9%E0%A7%8D%E0%A6%AE%E0%A6%A3%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BE%E0%A7%9C%E0%A6%BF%E0%A6%B0-%E0%A6%95%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%A4%E0%A7%81%E0%A7%9F%E0%A6%BE-%E0%A6%B8%E0%A6%BE%E0%A6%B9%E0%A6%BF%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%BE%E0%A6%A7%E0%A7%81%E0%A6%B0%E0%A7%8D%E0%A6%AF%E0%A7%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "ব্রাহ্মণের বাড়ির কাকাতুয়া: সাহিত্যের মাধুর্যে জীবনের পাঠ",
    "body": "২০০১ সাল। সদ্য প্রাইমারি শেষ করে মাধ্যমিকের চত্বরে পা দিয়েছি। স্কুলে যাওয়া-আসার পথে হঠাৎ চোখে পড়ে কাচে ঘেরা একটি অদ্ভুত গাড়ি, যেটা বসার উপযোগী কোনো গাড়ি নয়, ভেতরে সাজানো আছে সারি সারি বই। জানলাম, এটাই ভ্রাম্যমাণ লাইব্রেরি, বিশ্বসাহিত্য কেন্দ্রের এক অভিনব উদ্যোগ, যার গন্তব্য ছিল ভূঞাপুরের প্রিন্সিপাল ইব্রাহিম খাঁ কলেজ। আমার মতো এক প্রত্যন্ত অঞ্চলের শিক্ষার্থীর চোখে তা ছিল চমকপ্রদ এক দৃশ্য। কিন্তু ওই বিস্ময়ের ভেতরেও ছিল এক দীর্ঘশ্বাস, পাঠ্যবইয়ের বাইরে ‘গল্পের বই’ পড়া আমার সমাজে একরকম নিষিদ্ধই প্রায়। কারণ প্রচলিত বিশ্বাস, এগুলো ভালো রেজাল্টের পথে বাধা, এমনকি ‘ভালো মানুষ’ হওয়ার পথেও নাকি বিঘ্ন ঘটায়! আমার পরিবেশে ‘ভালো মানুষ’ হওয়ার মানদণ্ড যেন শুধু পরীক্ষার ফলাফলের মধ্যেই সীমাবদ্ধ ছিল। কিন্তু আমি বিশ্বাস করি, ভালো মানুষ হতে হলে প্রয়োজন ভালো বই, প্রয়োজন সেই সব মানুষের বাণী, যারা তাদের জীবনকে পুড়িয়ে আমাদের জন্য রেখে গেছেন আলোর দিশা। সত্যিকারের সাহচর্য আসে চিন্তার খোরাক থেকে, আর সেটাই দেয় গৎবাঁধা পাঠ্যবইয়ের বাইরের বই। আমার শৈশব, কৈশোর, এমনকি যৌবনেরও বড় একটা সময় কেটেছে নীরস পাঠ্যপুস্তকের খোলসে বন্দী হয়ে। আর যখন ‘ব্রাহ্মণের বাড়ির কাকাতুয়া’ বইটি পড়ি, তখন মনে হয়, এই বই ঠিক যেন সেই উপেক্ষিত চাওয়ারই উত্তর। আবদুল্লাহ আবু সায়ীদ এই বইতে তার নানা সময়ের বক্তৃতা সংকলন করেছেন, যেখানে কিশোর-তরুণদের সামনে তিনি জীবনের আসল পাঠকে মেলে ধরেছেন সাহিত্যের মাধুর্যে, অভিজ্ঞতার গভীরতায়। এই বইয়ের প্রতিটি গল্পই চিরন্তন। এটি শুধু শিশু-কিশোরদের নয়, সব বয়সের মানুষের জন্যই উপযোগী বলে আমার কাছে মনে হয়েছে। এই বইটিতে একটি গল্প আছে, যার নাম ‘একটু খানি পাশ দিয়ে’। গল্পটি এমন, এক ভদ্রলোক তার নাক ডাকার শব্দে নিজেই ঘুমাতে পারেন না। তাই তিনি গেছেন ডাক্তারের কাছে এর চিকিৎসা বা পরামর্শ নিতে। ডাক্তার পরামর্শ দিলেন, নাক ডাকার শব্দ যখন প্রচণ্ড হয়ে উঠবে, তখন চুপ করে, লুকিয়ে পাশের ঘরে শুয়ে পড়বেন। দেখবেন ঘুম কাকে বলে। সত্যিই তিনি সেই কাজটি করলেন এবং তার ঘুম চলে এলো। আর সারাজীবনের জন্য মুক্তি পেলেন। লেখক এখানে আরও বলছেন, জীবনে বড় কিছু করতে চাইলে পাশের ঘরটা কিন্তু খুবই জরুরি। জীবনকে সুন্দর করতে হলে, মনের জানালাগুলোকে খুলতে হলে, জীবনকে আনন্দময় আর বিকশিত করার জন্য একটু পাশের ঘরে যেতে হয়। মানে, পাঠ্যবইয়ের বাইরের বইগুলোও পড়তে হয়। নানা গল্পে সহজ ভাষায় বইটিতে এমন কিছু দর্শন উঠে এসেছে যা পাঠকের সঞ্চয়কে সমৃদ্ধ করবে। ব্রাহ্মনণের বাড়ির কাকাতুয়া বইটি পড়ে শৈশবের পাওয়া-নাপাওয়ার দিনগুলিকে আবার একটু ছুঁয়ে আসতে পেরেছি। বই পড়াতে আবদুল্লাহ আবু সায়ীদের যে নিরন্তর প্রচেষ্টা তার খুব সামান্য অংশের একটা ঝলক পাওয়া যায় ব্রাহ্মণের বাড়ির কাকাতুয়া বইটি। লেখকের চিন্তা, দৃষ্টিভঙ্গি ও সাহিত্যের আলো আরও বহু প্রজন্মকে বই পড়ায় উৎসাহিত করবে, পথ দেখাবে। বই: ব্রাহ্মণের বাড়ির কাকাতুয়া প্রকাশনা: বিশ্বসাহিত্য কেন্দ্রপ্রচ্ছদ: কাইয়ুম চৌধুরী মূল্য: ২০০টাকা",
    "date": "প্রকাশ : ১৩ ডিসেম্বর ২০২৫, ১৯:০৮",
    "crawled_at": "2025-12-17 20:01:24"
}