{
    "url": "https://www.ittefaq.com.bd/765965/%E0%A6%8F%E0%A6%A8%E0%A6%B8%E0%A6%BF%E0%A6%AA%E0%A6%BF%E0%A6%A4%E0%A7%87%E0%A6%87-%E0%A6%AF%E0%A7%8B%E0%A6%97-%E0%A6%A6%E0%A6%BF%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87%E0%A6%A8-%E0%A6%AE%E0%A6%BE%E0%A6%B9%E0%A6%AB%E0%A7%81%E0%A6%9C-%E0%A6%93-%E0%A6%86%E0%A6%B8%E0%A6%BF%E0%A6%AB",
    "language": "bangla",
    "source": "ittefaq",
    "title": "এনসিপিতেই যোগ দিচ্ছেন মাহফুজ ও আসিফ",
    "body": "অন্তর্বর্তী সরকারের উপদেষ্টা পরিষদ থেকে পদত্যাগ করে দুই ছাত্র উপদেষ্টা মাহফুজ আলম ও আসিফ মাহমুদ সজীব ভুঁইয়া কোন দলে যোগ দিচ্ছেন তা নিয়ে চলছে বিস্তর আলোচনা। এ দুই সাবেক উপদেষ্টা বিএনপি, এনসিপি, গণঅধিকার পরিষদ অথবা স্বতন্ত্রভাবে আসন্ন নির্বাচনে প্রতিদ্বন্দ্বিতা করতে পারেন বলে রাজনৈতিক অঙ্গনে আলাপ রয়েছে। তবে মাহফুজ ও আসিফের একাধিক ঘনিষ্ট সূত্র এবং এনসিপির শীর্ষনেতারা জানিয়েছেন, আগামী এক সপ্তাহের মধ্যেই এনসিপিতে যোগ দিচ্ছেন জুলাই অভ্যুত্থানের অন্যতম এ দুজন নেতা। জানা গেছে, মাহফুজ আলম ও আসিফ মাহমুদ সজীব ভুঁইয়া আসন্ন ত্রয়োদশ জাতীয় সংসদ নির্বাচনে অংশ নিতে যাচ্ছেন। ইতিমধ্যে ঢাকা-১০ আসন থেকে স্বতন্ত্র প্রার্থী হিসেবে প্রতিদ্বন্দ্বিতা করবেন বলে ঘোষণা দিয়েছেন আসিফ মাহমুদ। এছাড়া লক্ষীপুর-১ আসন থেকে মাহফুজ আলম প্রার্থিতা করবেন বলেও তার ঘনিষ্ট সূত্র ইত্তেফাককে নিশ্চিত করেছেন। এর আগে ১২৫ আসনে এনসিপি প্রাথমিক প্রার্থী তালিকা ঘোষণা করলেও এ দুজনের আসনে কোনো প্রার্থী দেয়নি দলটি। দুই সাবেক উপদেষ্টার এনসিপিতে যোগদানের বিষয়ে জানতে চাইলে এনসিপির জ্যেষ্ঠ যুগ্ম-আহ্বায়ক আরিফুল ইসলাম আদীব ইত্তেফাককে বলেন, শেখ হাসিনার পতন ঘটানো চব্বিশের গণঅভ্যুত্থানের অন্যতম দুই ছাত্রনেতা গণঅভ্যুত্থানের চেতনা ধারণ করে প্রতিষ্ঠিত দলে যোগ দেওয়াটাই স্বাভাবিক। তবে আনুষ্ঠানিকভাবে এনসিপিতে যুক্ত হওয়ার ঘোষণা কয়েক দিনের মধ্যে তাদের পক্ষ থেকেই আসবে। এর আগে দুই ছাত্র উপদেষ্টার পদত্যাগের পর গণমাধ্যমে এনসিপির সদস্যসচিব আখতার হোসেন বলেন, আসিফ মাহমুদ জনতার কাতারে এসেছেন, আমরা তাকে স্বাগত জানাই। তিনি কোন দলের হয়ে নির্বাচন করবেন এটি তার সিদ্ধান্ত। তিনি যদি জাতীয় নাগরিক পার্টি—এনসিপিতে আসেন আমরা তাকে স্বাগত জানাব। এর আগে নাহিদ ইসলাম যখন উপদেষ্টার দায়িত্ব ছেড়ে এনসিপির সঙ্গে যুক্ত হওয়ার ইচ্ছা প্রকাশ করেছিলেন, তখন আমরা তাকে যেভাবে স্বাগত জানিয়েছিলাম, তেমনিভাবে দুজন ছাত্র উপদেষ্টা আসিফ মাহমুদ এবং মাহফুজ আলম এনসিপির সঙ্গে যুক্ত হতে চাইলে আমরা তাদের স্বাগত জানাব। গত ফেব্রুয়ারিতে উপদেষ্টার পদ ছেড়ে এনসিপির প্রতিষ্ঠাতাকালীন আহ্বায়কের দায়িত্ব নিয়েছেন অভ্যুত্থানের আরেক নেতা নাহিদ ইসলাম। নাম প্রকাশে অনিচ্ছুক এনসিপির একজন অন্যতম নীতিনির্ধারণী নেতা জানিয়েছেন, আসিফ দলটিতে যোগ দিতে গুরুত্বপূর্ণ সাংগঠনিক দায়িত্ব পাওয়ার নিশ্চয়তা চান। আহ্বায়কের পরের পদমর্যাদা চান। উপদেষ্টার পদ ছাড়তে অনিচ্ছুক মাহফুজ সাংগঠনিক ক্ষমতা না চাইলেও দলে গুরুত্বপূর্ণ অবস্থান চান। এসব বিষয়ে দরকষাকষির কারণেই আনুষ্ঠানিক ঘোষণা আসতে বিলম্ব হচ্ছে। তবে এ দুজন এনসিপিতেই আসছেন তা নিশ্চিত।",
    "date": "প্রকাশ : ১৪ ডিসেম্বর ২০২৫, ০৩:০০",
    "crawled_at": "2025-12-17 19:41:48"
}