{
    "url": "https://www.ittefaq.com.bd/765905/%E0%A6%9C%E0%A7%87%E0%A6%B8%E0%A6%BF%E0%A6%86%E0%A6%87-%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%B8%E0%A6%BF%E0%A6%A1%E0%A7%87%E0%A6%A8%E0%A7%8D%E0%A6%9F-%E0%A6%86%E0%A6%B0%E0%A7%87%E0%A6%AB%E0%A6%BF%E0%A6%A8-%E0%A6%B0%E0%A6%BE%E0%A6%AB%E0%A6%BF",
    "language": "bangla",
    "source": "ittefaq",
    "title": "জেসিআই বাংলাদেশের নতুন প্রেসিডেন্ট আরেফিন রাফি",
    "body": "জেসিআই বাংলাদেশের নতুন ন্যাশনাল প্রেসিডেন্ট নির্বাচিত হয়েছেন আরেফিন রাফি আহমেদ। শুক্রবার (১২ ডিসেম্বর) রাজধানীর হোটেল রেডিসনে দিনব্যাপী অত্যন্ত উৎসবমুখর ও গণতান্ত্রিক পরিবেশে ভোটগ্রহণ শেষে সন্ধ্যায় ফলাফল ঘোষণা করা হয়। এ বছরের নির্বাচনে ন্যাশনাল প্রেসিডেন্ট পদের জন্য প্রতিদ্বন্দ্বিতা করেন সংগঠনের দুই পরিচিত ও সক্রিয় নেতা আরেফিন রাফি আহমেদ ও আলতামিশ নাবিল। সারাদিনব্যাপী ভোটগ্রহণ ও গণনা শেষে ঘোষিত ফলাফলে আরেফিন রাফি আহমেদ বিপুল ব্যবধানে বিজয়ী হয়ে ২০২৬ সালের জন্য জেসিআই বাংলাদেশের প্রেসিডেন্ট নির্বাচিত হন। নির্বাচনে দেশের বিভিন্ন লোকাল অর্গানাইজেশনের প্রেসিডেন্ট, ভোটাধিকারপ্রাপ্ত প্রতিনিধি এবং ন্যাশনাল কাউন্সিল মেম্বাররা অংশগ্রহণ করেন। ভোটারদের উপস্থিতি, উৎসাহ ও সক্রিয় অংশগ্রহণ এবারের নির্বাচনকে একটি শক্তিশালী গণতান্ত্রিক চর্চার দৃষ্টান্ত হিসেবে প্রতিষ্ঠিত করেছে। সংগঠনের তৃণমূল পর্যায়ে দীর্ঘদিনের নেতৃত্ব, সদস্যদের সঙ্গে আন্তরিকভাবে কাজ করার মানসিকতা এবং লোকাল অর্গানাইজেশনগুলোর সঙ্গে দৃঢ় সম্পর্ক আরেফিন রাফি আহমেদের প্রতি ব্যাপক সমর্থন গড়ে তুলতে গুরুত্বপূর্ণ ভূমিকা রাখে বলে মনে করছেন সংশ্লিষ্টরা। বিজয়ী ঘোষণার পর এক প্রতিক্রিয়ায় নবনির্বাচিত ন্যাশনাল প্রেসিডেন্ট আরেফিন রাফি আহমেদ বলেন, এই বিজয় শুধু আমার একার নয়। এটি জেসিআই বাংলাদেশের প্রতিটি সদস্য, প্রতিটি লোকাল অর্গানাইজেশন এবং যারা আমাকে বিশ্বাস করেছেন—তাদের সম্মিলিত সাফল্য। আপনাদের ভালোবাসা ও সমর্থন আমাকে আরও দায়িত্বশীল ও দৃঢ়প্রতিজ্ঞ করেছে।” তিনি আরও বলেন, আমি বিশ্বাস করি, ২০২৬ সালে আমরা একসঙ্গে একটি আরও শক্তিশালী, ঐক্যবদ্ধ ও প্রভাবশালী জেসিআই বাংলাদেশ গড়ে তুলতে সক্ষম হবো। নির্বাচনে ডেপুটি ন্যাশনাল প্রেসিডেন্ট হিসেবে নির্বাচিত হয়েছেন শান শাহেদ। এক্সিকিউটিভ ভাইস প্রেসিডেন্ট হিসেবে নির্বাচিত হয়েছেন আবু ফারহান, খন্দকার নাইমুল হাসান ও আল শাহরিয়ার। এছাড়া ন্যাশনাল ভাইস প্রেসিডেন্ট হিসেবে নির্বাচিত হয়েছেন—এ.এফ.এম. ফাহমিদুর রহমান, ফারাহনাজ ফিরোজ, মো. তাসদীখ হাবিব, খন্দকার নাসিফ আকতার, আবেদ আহসান সাগর, মো. গোলাম সারওয়ার চৌধুরী, মো. রেদোয়ানুল ইসলাম, মো. শাহরিয়ার ইমরান, এস. এম. আবিদুর রহমান, মো. ওয়ালীউর রহমান খান, নকিবুল হক ও তৌফিক হাসান। নবনির্বাচিত এই বোর্ড ২০২৬ সালের জন্য দায়িত্ব পালন করবে।",
    "date": "প্রকাশ : ১৩ ডিসেম্বর ২০২৫, ১৬:৫৬",
    "crawled_at": "2025-12-17 20:00:57"
}