{
    "url": "https://www.ittefaq.com.bd/765954/%E0%A6%B6%E0%A6%BF%E0%A6%B2%E0%A7%8D%E0%A6%AA%E0%A7%87%E0%A6%B0-%E0%A6%9F%E0%A7%87%E0%A6%95%E0%A6%B8%E0%A6%87-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%AF%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%A2%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A7%9F-%E0%A6%A6%E0%A7%81%E0%A6%87-%E0%A6%A6%E0%A6%BF%E0%A6%A8%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AA%E0%A7%80",
    "language": "bangla",
    "source": "ittefaq",
    "title": "শিল্পের টেকসই প্রযুক্তি নিয়ে ঢাকায় দুই দিনব্যাপী আই-ইইই সম্মেলন",
    "body": "গ্রিন ইউনিভার্সিটি অব বাংলাদেশ ক্যাম্পাসে অনুষ্ঠিত হয়েছে সপ্তম আই-ইইই এসটিআই আন্তর্জাতিক সম্মেলন -সাসটেইনেবল টেকনোলজিস ফর ইন্ডাস্ট্রি এসটিআই ৫.০। ঢাকার পূর্বাচল আমেরিকান সিটিতে বিশ্ববিদ্যালয়ের স্থায়ী ক্যাম্পাসে বৃহস্পতিবার শুরু হওয়া দুই দিনব্যাপী এই আন্তর্জাতিক সম্মেলনটি শুক্রবার সমাপ্ত হয়। সমাপনী অনুষ্ঠানে প্রধান অতিথি হিসেবে উপস্থিত ছিলেন বাংলাদেশ বিশ্ববিদ্যালয় মঞ্জুরি কমিশনের সদস্য প্রফেসর ড. এম. সাইদুর রহমান। এনডিসি এবং সম্মেলনের পৃষ্ঠপোষক গ্রিন ইউনিভার্সিটি অব বাংলাদেশের উপাচার্য অধ্যাপক ড. মোহাম্মদ শরীফ উদ্দিন সভাপ্রধানের দায়িত্ব পালন করেন। বিশেষ অতিথি হিসেবে উপস্থিত ছিলেন আই ইইই বাংলাদেশ সেকশন চেয়ার প্রফেসর ড. এম ডি আব্দুর রাজ্জাক, সহ পৃষ্ঠপোষক গ্রিন ইউনিভার্সিটির উপ উপাচার্য অধ্যাপক ড. খাজা ইফতেখার উদ্দিন আহমেদ, আই ইইই কম্পিউটার সোসাইটি বাংলাদেশ চ্যাপ্টারের চেয়ার প্রফেসর ড. কে. এম. আজহারুল হাসান। সম্মেলনের অর্গানাইজিং সেক্রেটারি হিসেবে দায়িত্ব পালন করেন বিজ্ঞান অনুষদের ডিন অধ্যাপক ড. মোঃ সাইফুল আজাদ। এই আন্তর্জাতিক সম্মেলনের প্রধান প্রতিপাদ্য ছিল এআই যুগে প্রযুক্তিগত বিপ্লব এবং কর্মহীনতার আশঙ্কা। সমাপনী অনুষ্ঠানে প্রধান অতিথির বক্তব্যে প্রফেসর ড. এম. সাইদুর রহমান বলেন, এসটিআই ৫.০ সম্মেলন আমাদের দেখিয়েছে যে পরিবেশ এবং প্রযুক্তি একসাথে এগিয়ে যেতে পারে। এই সম্মেলনে উপস্থাপিত গবেষণাগুলো আগামীর টেকসই শিল্পায়নের জন্য অত্যন্ত গুরুত্বপূর্ণ। গ্রিন ইউনিভার্সিটির উপাচার্য অধ্যাপক ড. মোহাম্মদ শরীফ উদ্দিন অংশগ্রহণকারীদের ধন্যবাদ জানিয়ে বলেন, আমরা বিশ্বাস করি এই প্ল্যাটফর্মটি বিশ্বব্যাপী শিল্প ৫.০ চ্যালেঞ্জ মোকাবেলায় নতুন গবেষণা এবং আন্তর্জাতিক সহযোগিতার পথ খুলে দেবে। বিশ্ববিদ্যালয়ের বহুমুখী মিলনায়তনে আয়োজিত এই সম্মেলনে বিভিন্ন অনুষদের প্রধান, অতিথি এবং গুরুত্বপূর্ণ ব্যক্তিবর্গ উপস্থিত ছিলেন। গ্রিন ইউনিভার্সিটির ইইই বিভাগের অধ্যাপক ড. এ এস এম শিহাব উদ্দিন জানান, এবারের সম্মেলনে ছিল ৭টি কী নোট সেশন, ৩টি ওয়ার্কশপ, ১টি প্যানেল ডিসকাশন এবং ২৪টি টেকনিক্যাল সেশন। সম্মেলনে মোট ৪৩৪টি গবেষণা প্রবন্ধ জমা পড়ে, যার মধ্য থেকে ১১৮টি গবেষণা প্রবন্ধ নির্বাচন করা হয়েছে। নির্বাচিত প্রবন্ধগুলো আই ইইই এক্সপ্লোর এবং স্কোপাস ইনডেক্সিংয়ে প্রকাশিত হবে।",
    "date": "প্রকাশ : ১৩ ডিসেম্বর ২০২৫, ২৩:৩৮",
    "crawled_at": "2025-12-17 20:01:22"
}