{
    "url": "https://www.ittefaq.com.bd/766062/%E0%A6%93%E0%A6%B8%E0%A6%AE%E0%A6%BE%E0%A6%A8-%E0%A6%B9%E0%A6%BE%E0%A6%A6%E0%A6%BF%E0%A6%95%E0%A7%87-%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A6%BF-%E0%A6%95%E0%A6%B0%E0%A7%87-%E0%A6%AB%E0%A7%9F%E0%A6%B8%E0%A6%BE%E0%A6%B2-%E0%A6%AE%E0%A7%8B%E0%A6%9F%E0%A6%B0%E0%A6%B8%E0%A6%BE%E0%A6%87%E0%A6%95%E0%A7%87%E0%A6%B2%E0%A6%9A%E0%A6%BE%E0%A6%B2%E0%A6%BE%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A6%BF%E0%A6%B2%E0%A7%87%E0%A6%A8",
    "language": "bangla",
    "source": "ittefaq",
    "title": "ওসমান হাদিকে গুলি করে ফয়সাল, মোটরসাইকেল চালাচ্ছিলেন আলমগীর: ডিএমপি",
    "body": "ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান বিন হাদির ওপর গুলি চালানো ব্যক্তি ও তার সহযোগী মোটরসাইকেল চালককে শনাক্ত করেছে ঢাকা মহানগর পুলিশ (ডিএমপি)। পুলিশ জানায়, মোটরসাইকেলের পেছনে বসে হাদির মাথায় গুলি চালান ফয়সাল করিম মাসুদ এবং মোটরসাইকেল চালান আলমগীর শেখ। রোববার (১৪ ডিসেম্বর) বিকেলে ডিএমপি সদর দপ্তরে আয়োজিত এক সংবাদ সম্মেলনে এসব তথ্য জানান ডিএমপির অতিরিক্ত কমিশনার নজরুল ইসলাম। তিনি বলেন, মোটরসাইকেলে করে ঘটনাস্থলে এসে ফয়সাল করিম মাসুদ গুলি চালান এবং আলমগীর শেখ মোটরসাইকেলটি চালাচ্ছিলেন। ভিডিও ও ছবি বিশ্লেষণের মাধ্যমে তাদের শনাক্ত করা হয়েছে। অতিরিক্ত কমিশনার জানান, চিহ্নিত এই দুইজনকে গ্রেপ্তারে সর্বাত্মক চেষ্টা চালানো হচ্ছে। এখন পর্যন্ত তাদের দেশের বাইরে পালিয়ে যাওয়ার কোনো তথ্য পাওয়া যায়নি। তবে তারা যেন দেশত্যাগ করতে না পারে, সে জন্য বর্ডার গার্ড বাংলাদেশ (বিজিবি) এবং দেশের সব বন্দরকে সতর্ক করা হয়েছে। তিনি আরও জানান, হাদির ওপর হামলার ঘটনায় সীমান্ত পারাপারে সহায়তার অভিযোগে দুজনকে গ্রেপ্তার করা হয়েছে। তাদের কাছ থেকে পাওয়া তথ্যের ভিত্তিতে তদন্ত এগিয়ে নেওয়া হচ্ছে। পাশাপাশি সন্দেহভাজনদের পাসপোর্ট ব্লক করা হয়েছে। ডিএমপির এই কর্মকর্তা বলেন, এখনো পর্যন্ত এ ঘটনায় কোনো মামলা হয়নি। পরিবারের পক্ষ থেকে আজ মামলা না হলে পুলিশ বাদী হয়ে মামলা দায়ের করবে। এদিকে, স্বরাষ্ট্র উপদেষ্টা জাহাঙ্গীর আলম চৌধুরী হাদির ওপর গুলি চালানো ব্যক্তিকে গ্রেপ্তারে সহায়তাকারীদের জন্য ৫০ লাখ টাকা পুরস্কার ঘোষণা করেছেন। উল্লেখ্য, গত শুক্রবার (১২ ডিসেম্বর) রাজধানীর বিজয়নগর বক্স কালভার্ট এলাকায় রিকশায় করে যাওয়ার সময় ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান হাদির ওপর গুলি চালায় দুর্বৃত্তরা। মোটরসাইকেলে এসে হত্যার উদ্দেশ্যে তাঁর মাথায় গুলি করে তারা পালিয়ে যায়। বর্তমানে তিনি রাজধানীর এভারকেয়ার হাসপাতালে চিকিৎসাধীন রয়েছেন। এ ঘটনায় হামলায় ব্যবহৃত মোটরসাইকেলটির চালককে আগেই গ্রেপ্তার করা হয়েছে",
    "date": "প্রকাশ : ১৪ ডিসেম্বর ২০২৫, ১৮:০১",
    "crawled_at": "2025-12-16 19:42:15"
}