{
    "url": "https://www.ittefaq.com.bd/766053/%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%A8%E0%A7%88%E0%A6%A4%E0%A6%BF%E0%A6%95-%E0%A6%A6%E0%A6%B2%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A7%8B%E0%A6%B0-%E0%A6%9C%E0%A6%A8%E0%A7%8D%E0%A6%AF-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BE-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%9F%E0%A7%8B%E0%A6%95%E0%A6%B2-%E0%A6%A6%E0%A7%87%E0%A6%AC%E0%A7%87-%E0%A6%AA%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A6%B6",
    "language": "bangla",
    "source": "ittefaq",
    "title": "রাজনৈতিক দলগুলোর জন্য নিরাপত্তা প্রটোকল দেবে পুলিশ",
    "body": "আগামী জাতীয় সংসদ নির্বাচন ও গণভোটকে সামনে রেখে সব রাজনৈতিক দলের জন্য নিরাপত্তা প্রটোকল সরবরাহ করবে পুলিশ। এতে রাজনৈতিক নেতা ও সম্ভাব্য প্রার্থীরা তাদের বাসস্থান, কার্যালয়, চলাচল, জনসভা এবং সাইবার স্পেসে কীভাবে নিরাপত্তা নিশ্চিত করবেন— সে বিষয়ে সুস্পষ্ট নির্দেশনা থাকবে। রোববার (১৪ ডিসেম্বর) বিকেলে প্রধান উপদেষ্টার প্রেস উইং থেকে পাঠানো এক বিবৃতিতে এ তথ্য জানানো হয়। বিবৃতিতে বলা হয়, গণঅভ্যুত্থানের সম্মুখসারির নেতৃত্ব এবং গুরুত্বপূর্ণ রাজনৈতিক নেতাদের জন্য বাড়তি নিরাপত্তা দেওয়ার উদ্যোগও নেওয়া হয়েছে। এদিকে, ইনকিলাব মঞ্চের মুখপাত্র ও ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী শরিফ ওসমান হাদির ওপর হামলার ঘটনায় হামলাকারী ও তাদের সহযোগীদের পুলিশ শনাক্ত করেছে। তাদের গ্রেপ্তারে আইনশৃঙ্খলা রক্ষাকারী বাহিনীর নিবিড় অভিযান চলছে। হামলায় ব্যবহৃত মোটরসাইকেল ইতোমধ্যে জব্দ করা হয়েছে এবং সন্দেহভাজনদের হাতের চাপ (ফিঙ্গারপ্রিন্ট) পরীক্ষা করা হচ্ছে। প্রধান সন্দেহভাজন যাতে দেশত্যাগ করতে না পারে, সে জন্য শুক্রবার রাতেই সব ইমিগ্রেশন চেকপোস্টে তার ছবি ও অন্যান্য তথ্য পাঠানো হয়েছে। পাশাপাশি সীমান্ত এলাকায় বর্ডার গার্ড বাংলাদেশ (বিজিবি) ও র‍্যাবের টহল জোরদার করা হয়েছে। বিবৃতিতে আরও জানানো হয়, দেশের ভেতরে একাধিকবার সন্দেহভাজনদের অবস্থান শনাক্ত করা হলেও বারবার স্থান পরিবর্তনের কারণে এখনো তাদের গ্রেপ্তার করা সম্ভব হয়নি। তবে পুলিশ প্রধান সন্দেহভাজনের চলাচলের খতিয়ান (ট্রাভেল হিস্ট্রি) সংগ্রহ করেছে। এতে দেখা গেছে, আইটি ব্যবসায়ী পরিচয়ে তিনি গত কয়েক বছরে একাধিক দেশ ভ্রমণ করেছেন। সর্বশেষ গত ২১ জুলাই সিঙ্গাপুর ভ্রমণের তথ্য পাওয়া গেছে। এই হামলার সঙ্গে জড়িত থাকতে পারে— এমন আরও কয়েকজনকে নজরদারির আওতায় আনা হয়েছে বলেও বিবৃতিতে উল্লেখ করা হয়। এদিকে, পররাষ্ট্র মন্ত্রণালয় রোববার ভারতীয় হাইকমিশনারকে তলব করে আন্তর্জাতিক অপরাধ আদালতে দণ্ডপ্রাপ্ত শেখ হাসিনা ও আসাদুজ্জামান কামালকে বাংলাদেশের কাছে প্রত্যর্পণের অনুরোধ পুনর্ব্যক্ত করেছে। হাইকমিশনারকে জানানো হয়, ভারতে অবস্থানরত পলাতক শেখ হাসিনা বাংলাদেশের শান্তি, স্থিতিশীলতা ও নিরাপত্তা বিঘ্নিত করা এবং আসন্ন নির্বাচন বানচালের উদ্দেশ্যে উসকানিমূলক বক্তব্য দিচ্ছেন ও তার সমর্থকদের সহিংস কর্মকাণ্ডে নির্দেশনা দিচ্ছেন। এ সময় ভারত সরকারকে অনুরোধ জানানো হয়, যেন তারা এসব কর্মকাণ্ড বন্ধে কার্যকর পদক্ষেপ নেয় এবং শরিফ ওসমান হাদির ওপর হামলার সঙ্গে জড়িতরা বাংলাদেশ থেকে ভারতে পালানোর চেষ্টা করলে তা প্রতিহত করে। কেউ পালাতে সক্ষম হলে তাদের দ্রুত গ্রেপ্তার করে বাংলাদেশের কাছে প্রত্যর্পণের আহ্বান জানানো হয়।",
    "date": "প্রকাশ : ১৪ ডিসেম্বর ২০২৫, ১৭:০০",
    "crawled_at": "2025-12-17 19:38:33"
}