{
    "url": "https://www.ittefaq.com.bd/766075/%E0%A6%85%E0%A6%B0%E0%A7%8D%E0%A6%A5-%E0%A6%AA%E0%A6%BE%E0%A6%9A%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%BF%E0%A6%A5%E0%A7%8D%E0%A6%AF%E0%A6%BE-%E0%A6%85%E0%A6%AD%E0%A6%BF%E0%A6%AF%E0%A7%8B%E0%A6%97-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%85%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B9%E0%A6%A4%E0%A6%BF-%E0%A6%AA%E0%A7%87%E0%A6%B2-%E0%A6%B8%E0%A6%BE%E0%A6%87%E0%A6%AE%E0%A6%A8",
    "language": "bangla",
    "source": "ittefaq",
    "title": "অর্থ পাচারের মিথ্যা অভিযোগ থেকে অব্যাহতি পেল সাইমন ওভারসিজ",
    "body": "এয়ার টিকিটের ভাড়া কৃত্রিমভাবে বাড়ানো ও বাজারে অস্থিতিশীলতা সৃষ্টির উদ্দেশ্যে দীর্ঘদিন ধরে যাত্রীদের নাম ও বিস্তারিত তথ্য ছাড়াই গ্রুপ বুকিং ও সিট ব্লক করে রাখার মতো অনিয়মের বিরুদ্ধে অবস্থান নেওয়ায় একটি স্বার্থান্বেষী চক্র পরিকল্পিতভাবে অপপ্রচারে জড়িয়েছে—এমন অভিযোগ উঠেছে। সংশ্লিষ্ট সূত্র জানায়, অ্যাসোসিয়েশন অব ট্রাভেল এজেন্টস অব বাংলাদেশ (ATAB)-এর ২০২৪-২০২৫ মহাসচিব ও সাইমন ওভারসিজ লিমিটেডের ব্যবস্থাপনা পরিচালক আফসিয়া জান্নাত সালেহের নেতৃত্বে এই অনিয়মের বিরুদ্ধে দৃঢ় পদক্ষেপ নেওয়া হলে, ক্ষুব্ধ একটি সিন্ডিকেট চক্র সাইমন ওভারসিজ লিমিটেডের বিরুদ্ধে উদ্দেশ্যপ্রণোদিত ও মানহানিকর প্রচারণা শুরু করে।  সূত্র জানায়, ৪৪ বছরেরও বেশি সময় ধরে সুনামের সঙ্গে আন্তর্জাতিক মানের কর্পোরেট ট্রাভেল সার্ভিস প্রদানকারী প্রতিষ্ঠান সাইমন ওভারসিজ লিমিটেডের বিরুদ্ধে ‘দেশের বাইরে এয়ার টিকিট বিক্রয়ের মাধ্যমে অর্থ পাচার’-এর অভিযোগ উত্থাপন করা হয়। তবে অভিযোগের সঙ্গে কোনো যাত্রী নাম, পাসপোর্ট নম্বর, PNR, টিকিট নম্বর বা অর্থ লেনদেনের গ্রহণযোগ্য তথ্য উপস্থাপন করা হয়নি। এ বিষয়ে বেসামরিক বিমান পরিবহন ও পর্যটন মন্ত্রণালয় কর্তৃক জারিকৃত ব্যাখ্যা তলব নোটিশের জবাবে সাইমন ওভারসিজ লিমিটেড বিস্তারিত তথ্য, ব্যাংক স্টেটমেন্ট, IATA BSP রিপোর্ট, টিকিট কপি ও সংশ্লিষ্ট ডকুমেন্ট দাখিল করে। পর্যালোচনায় দেখা যায়, অভিযোগটি ছিল ভিত্তিহীন, বানোয়াট ও বিভ্রান্তিকর। মন্ত্রণালয় সূত্রে জানা গেছে, সব দিক বিবেচনা করে অভিযোগটিকে মিথ্যা হিসেবে চিহ্নিত করে সাইমন ওভারসিজ লিমিটেডকে অব্যাহতি প্রদান করা হয়েছে (বিমান মন্ত্রনালয় পত্র নং ৩০.০০.০০০০. ০০০. ০২৫.২৭.০০০৬.২৫-৮৭৭ তারিখ ১৪ই ডিসেম্বর ২০২৫ইং)।  ট্রেড বিশেষজ্ঞরা বলছেন, সাম্প্রতিক বছরগুলোতে এয়ার টিকিট সিন্ডিকেশন, নামবিহীন গ্রুপ বুকিং ও কৃত্রিম সংকট তৈরির বিরুদ্ধে যেসব উদ্যোগ নেওয়া হয়েছে, তাতে ক্ষতিগ্রস্ত কিছু অসাধু ব্যবসায়ী প্রতিহিংসামূলকভাবে বিভ্রান্তি ছড়ানোর চেষ্টা করছে। প্রেস বিজ্ঞপ্তিতে সাইমন ওভারসিজ লিমিটেড জানায়, “এই মিথ্যা অভিযোগ ও মানহানিকর অপপ্রচারের মাধ্যমে আমাদের দীর্ঘদিনের অর্জিত সুনাম ক্ষুণ্ণ করার অপচেষ্টা করা হয়েছে। সংশ্লিষ্টদের বিরুদ্ধে আইনগত ব্যবস্থা গ্রহণের প্রক্রিয়া ইতোমধ্যে শুরু করা হয়েছে।” ট্রাভেল ট্রেড সংশ্লিষ্টরা মনে করছেন, আসন্ন ATAB নির্বাচন ও ট্রেড সংস্কার কার্যক্রমকে ঘিরে এ ধরনের অপপ্রচার নতুন নয়। তারা এ ধরনের উদ্দেশ্যপ্রণোদিত অভিযোগ থেকে সতর্ক থাকার পাশাপাশি প্রকৃত সংস্কার উদ্যোগকে সমর্থন জানানোর আহ্বান জানান।",
    "date": "প্রকাশ : ১৪ ডিসেম্বর ২০২৫, ১৯:১৩",
    "crawled_at": "2025-12-17 20:01:31"
}