{
    "url": "https://www.ittefaq.com.bd/766046/%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA-%E0%A6%9F%E0%A6%BF%E0%A6%95%E0%A6%BF%E0%A6%9F%E0%A7%87%E0%A6%B0-%E0%A6%A6%E0%A6%BE%E0%A6%AE-%E0%A6%95%E0%A6%AE%E0%A6%BE%E0%A6%A4%E0%A7%87-%E0%A6%AC%E0%A6%B2%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%AE%E0%A7%87%E0%A7%9F%E0%A6%B0-%E0%A6%AE%E0%A6%BE%E0%A6%AE%E0%A6%A6%E0%A6%BE%E0%A6%A8%E0%A6%BF",
    "language": "bangla",
    "source": "ittefaq",
    "title": "বিশ্বকাপ টিকিটের দাম কমাতে বললেন মেয়র মামদানি",
    "body": "২০২৬ বিশ্বকাপের তৃতীয় ধাপের টিকিট বিক্রি শুরু হতেই তীব্র সমালোচনার মুখে পড়েছে ফিফা। সূচি, আয়োজক শহর ও গ্রুপ নির্ধারণে পর যে টিকিটের দাম ঘোষণা করা হয়েছে, তা অনেকের কাছেই ‘অস্বাভাবিক’ মনে হচ্ছে। সবচেয়ে বেশি সমালোচনা হচ্ছে ফাইনালের টিকিটের দাম নিয়ে। নিউ জার্সির মেটলাইফ স্টেডিয়ামে অনুষ্ঠিত হতে যাওয়া বিশ্বকাপ ফাইনালের শীর্ষ ক্যাটাগরির একটি টিকিটের দাম রাখা হয়েছে প্রায় ৯ হাজার ডলার। অথচ আগের বিশ্বকাপের ফাইনালের টিকিটের দাম পাঁচ গুণ কম ছিল।  এবার টিকিটের দাম নিয়ে সরব হয়েছেন নিউইয়র্কের নবনির্বাচিত মেয়র জোহরান মামদানি। ভক্ত-সমর্থকদের মতো তিনিও টিকিটের দাম কমাতে বলেছেন। কুলিগান্স ইউটিউব চ্যানেলকে দেওয়া বক্তব্যে মামদানি চাহিদা ও সময়ের ওপর ভিত্তি করে টিকিটের দাম পরিবর্তনের সমালোচনা করেন। একই সঙ্গে টিকিটের দাম নির্দিষ্ট করা ও স্থানীয় বাসিন্দাদের জন্য ছাড় দেওয়ার আহ্বান জানান। কাতার বিশ্বকাপ ২০২২ ও রাশিয়ায় ২০১৮ বিশ্বকাপের টিকিট বিক্রির ধরনকে উদাহরণ হিসেবে তুলে ধরেন তিনি। মামদানি বলেন, ‘নিউইয়র্ক দেশের সবচেয়ে ব্যয়বহুল শহর। বিশ্বকাপ নিয়ে মানুষের উত্তেজনাও তুঙ্গে। কিন্তু যখন টিকিটের দাম দেখি, আর দেখি ফিফা ডায়নামিক প্রাইসিং ব্যবহার করবে, তখনই আমরা বলছি, নির্দিষ্ট দাম আর স্থানীয় ব্যক্তিদের জন্য ছাড় দরকার। আগের বিশ্বকাপগুলোতে আমরা সেটাই দেখেছি।’ নিউইয়র্কের নবনির্বাচিত মেয়র জোহরান মামদানি বিশ্বকাপ চলাকালে যত বেশি সম্ভব নিউইয়র্কবাসীকে মাঠে বসে খেলা দেখার সুযোগ করে দেওয়ায় প্রধান লক্ষ্য জানিয়ে নিউইয়র্কের মেয়র বলেন, ‘আমরা চেয়েছি সমর্থকদের জন্য নির্দিষ্টসংখ্যক টিকিট সংরক্ষণ করা হোক। ফিফা বলেছে, কিছু টিকিট নির্দিষ্ট দামে পাওয়া যাবে, এটা ভালো খবর। কিন্তু এখনো অনেক কাজ বাকি। আমরা চাই না বিশ্বকাপ শুধু পর্দায় দেখা একটি আয়োজন হোক। আমরা চাই মানুষ স্টেডিয়ামে থাকুক, গ্যালারিতে থাকুক।’",
    "date": "প্রকাশ : ১৪ ডিসেম্বর ২০২৫, ১৬:৪০",
    "crawled_at": "2025-12-17 00:24:36"
}