{
    "url": "https://www.ittefaq.com.bd/766079/%E0%A6%B6%E0%A7%81%E0%A6%B0%E0%A7%81-%E0%A6%B9%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87-%E2%80%98%E0%A6%AA%E0%A7%81%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BF-%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%B8%E0%A7%87%E0%A6%B8-%E0%A6%85%E0%A6%AC-%E0%A6%B2%E0%A6%BE%E0%A6%87%E0%A6%9F-%E0%A6%B8%E0%A6%BF%E0%A6%9C%E0%A6%A8-%E0%A7%A8%E2%80%99",
    "language": "bangla",
    "source": "ittefaq",
    "title": "শুরু হচ্ছে ‘পুষ্টি ভার্সেস অব লাইট সিজন-২’",
    "body": "পবিত্র মাহে রমজান উপলক্ষে কোরআন তিলাওয়াত প্রতিযোগিতা পুষ্টি ভার্সেস অব লাইট সিজন-২ আয়োজনের আনুষ্ঠানিক ঘোষণা করা হয়েছে। ‘টি কে গ্রুপ’-এর উদ্যোগে এই ‘ইসলামিক রিয়্যালিটি শো’টি দ্বিতীয়বারের মতো অনুষ্ঠিত হতে চলেছে। রোববার (১৪ ডিসেম্বর) রাজধানীর প্যান প্যাসিফিক সোনারগাঁও হোটেলে আয়োজিত এক সংবাদ সম্মেলনে এ ঘোষণা দেওয়া হয়। সংবাদ সম্মেলনে টি কে গ্রুপের বিজনেস ডিরেক্টর মোহাম্মদ মোফাচ্ছেল হক দেশবরেণ্য ইসলামি চিন্তাবিদ, আলেম ও শীর্ষস্থানীয় গণমাধ্যমের উপস্থিতিতে বলেন, ‘দেশের বিভিন্ন অঞ্চলের মেধাবী কিশোর-কিশোরী হাফেজদের জাতীয় পর্যায়ে তুলে ধরা এবং তাদের মূল্যায়ন করার উদ্দেশ্যে পুষ্টি পবিত্র কোরআন চর্চার যে যাত্রা শুরু করেছে, তা অব্যাহত থাকবে। আমাদের বিশ্বাস, দ্বিতীয় এই আসরে পুষ্টি ভার্সেস অব লাইট আরও জনপ্রিয়তা অর্জন করবে।’ তিনি আরও উল্লেখ করেন, টি কে গ্রুপের বিভিন্ন সামাজিক কর্মকাণ্ডের মধ্যে ইসলামের খেদমতে এই আয়োজন সাধারণ ধর্মপ্রাণ মুসলমানগণের কাছে স্মরণীয় হয়ে থাকবে। অনুষ্ঠানে টি কে গ্রুপের পরিচালক (এইচআর) আলমাস রাইসুল গনিও বক্তব্য দেন। অনুষ্ঠানে উপস্থিত ছিলেন আন্তর্জাতিক খ্যাতিসম্পন্ন কারি এবং ‘পুষ্টি ভার্সেস অব লাইট’-এর প্রধান বিচারক শায়খ আহমাদ বিন ইউসুফ আল আজহারী। তিনি বলেন, ‘কিশোর ও তরুণ প্রজন্মকে পবিত্র কোরআনের প্রতি অনুরাগী করতে এই আয়োজন প্রশংসার দাবিদার। সমাজে ইসলামি মূল্যবোধ প্রতিষ্ঠায় টি কে গ্রুপের এই উদ্যোগকে আমি সাধুবাদ জানাই।’ দেশের বিভিন্ন অঞ্চলের খুদে প্রতিভাবান হাফেজগণ প্রাথমিক অডিশন রাউন্ডে অংশগ্রহণের সুযোগ পাবে। অভিজ্ঞ বিচারক এবং আলেমগণের বিবেচনায় সেরা প্রতিযোগীরা মূল পর্বে অংশগ্রহণ করবে। রিজিওনাল অডিশনে অংশগ্রহণকারী প্রতিযোগীরা পুষ্টির পক্ষ থেকে আকর্ষণীয় উপহার পাবে। ২২ ডিসেম্বর থেকে দেশব্যাপী অডিশন পর্ব শুরু হবে। চূড়ান্ত পর্ব পবিত্র রমজান মাসজুড়ে প্রতিদিন বিকেল ৫টা হতে মাগরিবের আজানের আগে দেশের অন্যতম চ্যানেল ‘নাইন’-এ প্রচারিত হবে। চূড়ান্ত পর্যায়ে বিজয়ীরা পাবেন লক্ষাধিক টাকাসহ বিভিন্ন আকর্ষণীয় পুরস্কার। সংবাদ সম্মেলনে টি কে গ্রুপের বিভিন্ন ইউনিটের হেড অব সেলস, হেড অব বিজনেসসহ ঊর্ধ্বতন কর্মকর্তারা উপস্থিত ছিলেন।",
    "date": "প্রকাশ : ১৪ ডিসেম্বর ২০২৫, ১৯:৫৯",
    "crawled_at": "2025-12-17 20:00:55"
}