{
    "url": "https://www.ittefaq.com.bd/766057/%E0%A6%86%E0%A6%87%E0%A6%B8%E0%A6%BF%E0%A6%B8%E0%A6%BF%E0%A6%B0-%E0%A6%86%E0%A6%B9%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%A8%E0%A7%87-%E0%A6%B8%E0%A6%BE%E0%A7%9C%E0%A6%BE-%E0%A6%A6%E0%A7%87%E0%A7%9F%E0%A6%A8%E0%A6%BF-%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4-%E0%A6%B9%E0%A6%BE%E0%A6%A4-%E0%A6%AE%E0%A7%87%E0%A6%B2%E0%A6%BE%E0%A6%A8%E0%A6%A8%E0%A6%BF",
    "language": "bangla",
    "source": "ittefaq",
    "title": "আইসিসির আহ্বানে সাড়া দেয়নি ভারত, হাত মেলাননি ভারত-পাকিস্তান অধিনায়ক",
    "body": "এশিয়া কাপ থেকে শুরু। এরপর ভারত-পাকিস্তান ম্যাচে একাধিকবার হাত না মেলানোর ঘটনা ঘটে। তবে সেসব ছিল কেবল জাতীয় দলপর্যায়ে। আইসিসি চেয়েছিল বয়সভিত্তিক ক্রিকেটে ‘রাজনৈতিক’ বিষয় এড়িয়ে দুই দল সৌজন্যতা বজায় রাখুক। তবে আইসিসির সেই আহ্বানে সাড়া দেয়নি ভারত। রোববার (১৪ ডিসেম্বর) অনূর্ধ্ব-১৯ এশিয়া কাপে গ্রুপ পর্বের ম্যাচে আইসিসি অ্যাকাডেমি গ্রাউন্ডে মুখোমুখি হয়েছে ভারত-পাকিস্তান। টসের সময় আয়ুশ তো বটেই, পাকিস্তান অধিনায়ক ফারহান ইউসুফও সৌজন্যতা দেখিয়ে হাত মেলানোর কোনো আগ্রহ দেখাননি।  টস জিতে ভারতকে ব্যাটিংয়ে পাঠায় পাকিস্তান। এ সময় দুই অধিনায়কের মধ্যে চোখাচোখিও হয়নি। সঞ্চালকের কাছে টসের প্রতিক্রিয়া জানিয়ে নিজেদের ড্রেসিংরুমে ফিরে যান দু'দলের অধিনায়ক। চলতি বছরের মে মাসে তুমুল সংঘাতে জড়ায় ভারত-পাকিস্তান। এরপর এশিয়া কাপে মুখোমুখি হয় এই দুই প্রতিবেশি দেশ। পুরো টুর্নামেন্টে পাক অধিনায়ক সালমান আঘার সঙ্গে হাত মেলানো থেকে বিরত থাকে ভারতের অধিনায়ক সূর্যকুমার যাদব।  মেয়েদের বিশ্বকাপেও দেখা যায় একই চিত্র। ভারতের অধিনায়ক হারমানপ্রীত কৌর পাকিস্তানের ফাতিমা সানার সঙ্গে হাত মেলাননি। এরপর এশিয়া কাপ রাইজিং স্টারসের এই দুই দেশের ‘এ’ দলের খেলাতেও 'নো হ্যান্ডশেক' রীতি মেনে চলেন দুই দলের অধিনায়ক। অনূর্ধ্ব-১৯ এশিয়া কাপে এমন কিছুর পুনরাবৃত্তি এড়াতে চেয়েছিল আইসিসি। তিন দিন আগে ভারতীয় বার্তা সংস্থা পিটিআইয়ের খবরে বলা হয়, জুনিয়র পর্যায়ের ক্রিকেটে রাজনীতিকে দূরে রাখতে বিসিসিআইকে বলেছে আইসিসি। এ বিষয়ে অবগত বিসিসিআইয়ের এক কর্মকর্তা পিটিআইকে বলেন, ‘(হাত না মেলানোটা) একদিকে খারাপ দেখায়, আরেকদিকে জনমতেরও বিষয়।’ শেষ পর্যন্ত আইসিসির আহ্বানে সাড়া দিলো না ভারত।",
    "date": "প্রকাশ : ১৪ ডিসেম্বর ২০২৫, ১৭:৩১",
    "crawled_at": "2025-12-17 00:15:27"
}