{
    "url": "https://www.ittefaq.com.bd/766016/%E0%A6%AC%E0%A7%8B%E0%A6%B0%E0%A7%8D%E0%A6%A1-%E0%A6%93-%E0%A6%95%E0%A7%8D%E0%A6%B2%E0%A6%BE%E0%A6%AC-%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%B0%E0%A7%87%E0%A6%B6%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B6%E0%A6%BF-%E0%A6%85%E0%A6%A8%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%9A%E0%A7%9F%E0%A6%A4%E0%A6%BE%E0%A7%9F",
    "language": "bangla",
    "source": "ittefaq",
    "title": "বোর্ড ও ক্লাব কর্তাদের রেশারেশি, অনিশ্চয়তায় ক্রিকেটারদের রুটি-রুজি",
    "body": "দুই ধাপ পেছানোর পর আজ থেকে মাঠে গড়াতে যাচ্ছে। ঢাকা ক্রিকেট লিগ (ডিসিএল)। ২০ দল নিয়ে টুর্নামেন্ট মাঠে গড়ানোর কথা থাকলেও সবশেষ বিসিবি নির্বাচন নিয়ে অসন্তোষ প্রকাশ করে সব ধরনের ক্রিকেটীয় কার্যক্রম থেকে সরে দাঁড়ানোর ঘোষণা দিয়েছে ৪৪টি ক্লাব। যার মধ্যে ঢাকা লিগ খেলা ক্লাব রয়েছে আটটি। যদিও বিসিবি ও সিসিডিএম লিগ বর্জন করা ক্লাবগুলোর সঙ্গে একাধিক বৈঠক করেও কোনো সুরাহা করতে পারেনি। টুর্নামেন্টকে সামনে রেখে গতকাল বিসিবি কার্যালয়ের সামনে ১২ দল নিয়ে উদ্বোধন করা হয়েছে ট্রফি। যদিও ২০ দল নিয়ে ফিকশ্চার ঘোষণা করা হয়েছে। একই সময়ে বিসিবির ২ নম্বর গেটের সামনে খেলতে না পারায় বিক্ষোভ করে ক্রিকেট বর্জন করা দলগুলোর ৫০-৬০ জন ক্রিকেটার। খেলোয়াড়দের দাবি মাঠে ফিরতে চান তারা। খেলতে চান। ২০ দল নিয়ে টুর্নামেন্ট মাঠে গড়ালে আরও অনেক ক্রিকেটারের রুটি-রুজির ব্যবস্থা হতো। তবে বোর্ড এবং ক্লাব কর্তাদের রেশারেশিতে অনিশ্চয়তার মুখে তাদের ভবিষ্যৎ। বিসিবির দুই নম্বরে গেটের সামনে প্রায় ৩০ মিনিট অবস্থান করার পর ক্রিকেটারদের প্রতিনিধি হিসেবে ১০-১২ জন দল বিসিবি কার্যালয়ের ভেতরে যান। সেখানে প্রধান নির্বাহী নিজামউদ্দিন চৌধুরী, সহ-সভাপতি নাজমূল আবেদীন ও পরিচালক ইফতেখার রহমানের কাছে চার দফা দাবি জানিয়েছেন তারা।  এরপর সাংবাদিকদের লিখিত দাবিগুলো পড়ে শোনান গত মৌসুমে খেলাঘরের হয়ে প্রথম বিভাগ ক্রিকেট খেলা আসাদুজ্জামান। তাদের দাবি, ঢাকা লিগের জন্য অপরিবর্তনযোগ্য সূচি ঘোষণা, বিসিবি ও ক্লাবের মধ্যে চলমান দ্বন্দ্ব সমাধানে লিগ উদ্যোগ নেওয়া, খেলোয়াড়দের ক্যারিয়ার ও আর্থিক নিশ্চয়তা দেওয়ার মতো ঢাকা লিগের ভিত তৈরি ও ঢাকা প্রথম বিভাগ লিগে সব দল অংশ না নিলে একটি ফ্র্যাঞ্চাইজি টুর্নামেন্ট শুরু করা এবং জাতীয় চ্যাম্পিয়নশিপ ক্রিকেটে ম্যাচ ফি এবং দৈনিক ভাতা বৃদ্ধি করা। লিগের ট্রফি উন্মোচনে ছিলেন সিসিডিএম সভাপতি আদনান রহমান দীপন। তার দাবি, লিগ বর্জন করা ক্লাবগুলোর পক্ষ থেকে তারা কোনো চিঠি পাননি। যদিও গেল ৩ নভেম্বর লিগ খেলবে না জানিয়ে বিসিবির নিকট চিঠি দিয়েছিল ক্লাবগুলো। সাংবাদিকদের একের পর এক প্রশ্নের তোপে প্রেস কনফারেন্স ত্যাগ করলেন তিনি। তার আগে, ২০ দলের বদলে ১২ দল নিয়ে টুর্নামেন্ট আয়োজন করে ক্রিকেটারদের মধ্যে বৈষম্য তৈরি করছেন কিনা সিসিডিএম। এমন প্রশ্নের জবাবে দীপন বলেন, 'আমি কোনো বৈষম্য তৈরি করছি না, এটি সিসিডিএমের দায়িত্বও না।' তবে সিসিডিএমের চেয়ারম্যান হিসেবে লিগ শুরু করতে পেরে সন্তুষ্ট আদনান রহমান দীপন। লিগ না খেলা ক্রিকেটারদের নিয়ে তার কোনো মাথাব্যথা নেই। তিনি দাবি করেন, ক্লাবগুলোর লিগ বর্জনের বিষয়টা জানতেন না তিনি। অথচ, বাকি দলগুলোকে টুর্নামেন্টে ফেরাতে দুই দফায় পেছানো হয়েছে লিগ।",
    "date": "প্রকাশ : ১৪ ডিসেম্বর ২০২৫, ১৩:৩৮",
    "crawled_at": "2025-12-17 00:15:24"
}