{
    "url": "https://www.ittefaq.com.bd/766131/%E0%A6%93%E0%A6%B8%E0%A6%AE%E0%A6%BE%E0%A6%A8-%E0%A6%B9%E0%A6%BE%E0%A6%A6%E0%A6%BF%E0%A6%95%E0%A7%87-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BE-%E0%A6%A6%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A6%A4%E0%A6%BE%E0%A6%B0-%E0%A6%A6%E0%A6%BE%E0%A7%9F-%E0%A6%95%E0%A6%BE%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "ওসমান হাদিকে নিরাপত্তা দিতে ব্যর্থতার দায় কার?",
    "body": "মুক্তিযোদ্ধাদের বংশধরদের জন্য চাকুরীতে অযৌক্তিকভাবে প্রায় এক-তৃতীয়াংশ কোটা সংরক্ষণের বিরুদ্ধে ছাত্রসমাজ যখন রাস্তায় নামে, তখন তারা কেবল নিজেদের অধিকার নয়-ভবিষ্যৎ প্রজন্মের ন্যায্যতার প্রশ্ন তুলে ধরেছিল। কিন্তু, তৎকালীন প্রধানমন্ত্রী শেখ হাসিনার একগুঁয়ে, দমনমূলক ও বাস্তবতাবিচ্ছিন্ন অবস্থান সেই আন্দোলনকে রূপ দেয় বৈষম্যবিরোধী গণজাগরণে। ধীরে ধীরে তা পরিণত হয় শেখ হাসিনা ও তার সরকারের পতনের দাবিতে ছাত্র-জনতার ঐক্যবদ্ধ গণঅভ্যুত্থানে। ইতিহাসের নির্মম পরিহাস-শেষ পর্যন্ত শেখ হাসিনাকে দেশ ছেড়ে পালাতে হয়। তবে এই বিজয়ের মূল্য ছিল ভয়াবহ; প্রায় চৌদ্দশ’ তরুণ তাদের তাজা প্রাণ দিয়ে লিখে গেছে এই পরিবর্তনের রক্তাক্ত দলিল। সেই ঐতিহাসিক আন্দোলনের পুরোভাগে অবস্থান নেয়া এক অকুতোভয় যোদ্ধা ছিলেন শরীফ ওসমান হাদি, যে তরুণ দেশের সাধারণ মানুষের অধিকার আদায়ের সংগ্রামে নেতৃত্ব দিতে গিয়ে আজ চিহ্নিত সন্ত্রাসীর হাতে গুলিবিদ্ধ অবস্থায় রাজধানীর এক হাসপাতালে মৃত্যুর সাথে পাঞ্জা লড়ছেন। ২৪ এর জুলাই অভ্যুত্থান-পরবর্তী সময়ে গঠিত অন্তর্বর্তী সরকারে আন্দোলনকারী ছাত্রদের কয়েকজন অংশ নিলেও, খুব দ্রুতই সেই স্বপ্নে ফাটল ধরে। ক্ষমতার করিডোরে ঢোকার পর কারো কারো বিরুদ্ধে দুর্নীতির অভিযোগ ওঠে, রাষ্ট্র পরিচালনায় দেখা যায় অদক্ষতা ও দিশাহীনতা। এতে হতাশ হয়ে ছাত্র-জনতার আন্দোলনের একটি অংশ ধীরে ধীরে নিষ্ক্রিয় হয়ে পড়ে। কিন্তু, এই হতাশার অন্ধকারে একজন তরুণ অবিচল আলো হয়ে দাঁড়িয়েছিলেন ওসমান হাদি। তিনি থামেননি, ক্লান্ত হননি। রাজপথে, বক্তব্যে, উচ্চারণে তিনি বহন করে চলেছিলেন আন্দোলনের আগুন। তার জ্বালাময়ী কণ্ঠে প্রতিফলিত হতো সাধারণ মানুষের প্রতি গভীর ভালোবাসা এবং দুর্নীতিবাজ ক্ষমতালোভীদের বিরুদ্ধে আপসহীন ঘৃণা। ক্ষমতা ও আর্থিক লোভলালসার সঙ্গে আপস না করা, অভ্যুত্থানে অংশগ্রহণকারী যে কজন তরুণ ছিলেন, হাদী তাদের অগ্রসারিতে। তার অসংখ্য ভিডিও, বক্তব্য ও বিবৃতি দেখলে বোঝা যায় - বাংলাদেশ তার কাছে কেবল একটি রাষ্ট্র নয়, এটি ছিল তার অস্তিত্ব, তার বিশ্বাস, তার শ্বাস-প্রশ্বাস। যেখানে দেশের প্রধান রাজনৈতিক দলগুলোর অনেক নেতা-নেত্রী অন্যের লেখা প্রাণহীন বক্তব্য আওড়ান, অথচ বাস্তবে তার কোনো প্রতিফলন দেখা যায় না, সেখানে হাদী ছিলেন একেবারেই আলাদা। তার কথা ছিল নিজের, তার অবস্থান ছিল স্পষ্ট, তার চোখে ছিল স্বপ্ন। হাদীর ওপর হামলাকারী কারা হতে পারে - এ নিয়ে গণমাধ্যমে ও বিভিন্ন মহলে নানা মতামত উঠে এসেছে। কেউ কেউ এটিকে বিএনপির সঙ্গে সংশ্লিষ্ট, বিশেষ করে তার একই আসনের এক প্রতিদ্বন্দ্বী নেতার ভাড়াটে খুনিদের কাজ বলে আখ্যায়িত করছেন। আবার কেউ কেউ বলছেন, এটি জামায়াত-শিবিরের কাজ হতে পারে। অন্যদিকে, দেশের বৃহত্তর জনগোষ্ঠী মনে করে, এটি পলাতক স্বৈরাচার, মানবতাবিরোধী অপরাধে মৃত্যুদণ্ডপ্রাপ্ত শেখ হাসিনা ও তার আশ্রয়দাতা দেশ ভারতের অপকর্ম। খুনিরা ধরা পড়লে এবং ঘটনার সুষ্ঠু তদন্ত হলে প্রকৃত সত্য সমাজের সামনে প্রকাশ পাবে বলেই দেশবাসীর বিশ্বাস। তবে পতিত স্বৈরাচারের দোসররা যেভাবে ফেসবুকসহ বিভিন্ন সামাজিক মাধ্যমে মৃত্যুর সঙ্গে লড়াইরত হাদীকে আক্রমণ করে লেখালেখি চালিয়ে যাচ্ছে, তাতে শেখ হাসিনা ও তার আশ্রয়দাতা দেশ ভারতের দিকেই সন্দেহের তীর আরও জোরালোভাবে নিক্ষিপ্ত হচ্ছে। একজন সচেতন নাগরিক হিসেবে ব্যক্তিগতভাবে আমি ফেসবুকেএই হত্যাচেষ্টার প্রতিবাদ জানালে সেখানেও নিষিদ্ধ সংগঠন আওয়ামী লীগ ও ভারতপন্থীদের ভুয়া কন্টেন্ট যুক্ত করা যেসব মন্তব্য দেখেছি, তাতে প্রতীয়মান হয় তারাই নিজেদের অপকর্ম আড়াল করতে ঘোলা পানিতে মাছ শিকারের চেষ্টা করছে এবং ভুয়া কনটেন্ট ছড়িয়ে তদন্তকে ভিন্ন খাতে প্রবাহিত করার অপচেষ্টায় লিপ্ত। বলতে দ্বিধা নেই, স্বাধীনতার পর পাঁচ দশক পেরিয়ে গেলেও বাংলাদেশ এখনো জনবান্ধব ও বৈষম্যহীন গণতন্ত্র প্রতিষ্ঠায় সক্ষম হয়নি। যারা যখনই ক্ষমতায় এসেছেন, তারা ব্যক্তিগত স্বার্থের ঊর্ধ্বে উঠে দেশপ্রেমকে প্রাধান্য দেওয়ার তাগিদ অনুভব করেননি। ফলে হাতে গোনা কিছু প্রতিবাদী কণ্ঠ থাকলেও তারা অবহেলা ও অযত্নে ঝরে পড়েছে। হাদী সেই সংখ্যালঘু সাহসী কণ্ঠগুলোর অন্যতম। এসব প্রতিবাদী কণ্ঠস্বরগুলো রক্ষায় রাষ্ট্রযন্ত্র কার্যকর ভূমিকা পালন করেনি। অথচ তথাকথিত গণতন্ত্রের ধারক, দুর্নীতির দায়ে অভিযুক্ত রাজনৈতিক নেতানেত্রীদের, জীবনের নিশ্ছিদ্র নিরাপত্তা নিশ্চিত করতে বুলেটপ্রুফ গাড়ির ব্যবস্থাসহ নানা পন্থায় গরিব জনগনের কোটি কোটি টাকা ব্যয় করতে দ্বিধা করেনি সরকারগুলো। দুঃখজনক হলেও সত্য, বর্তমান অন্তর্বর্তী সরকারের আমলেও অসুস্থ ধারাটি অব্যাহত রয়েছে। সরকার যদি সময়মতো হাদির নিরাপত্তা নিশ্চিত করত, তবে আজ তাকে এভাবে গুলিবিদ্ধ হয়ে মৃত্যুর সঙ্গে লড়তে হতো না। প্রশ্ন জাগা স্বাভাবিক - এত আন্দোলনকারীর ভিড়ে স্বৈরাচারী হাসিনার সুবিধাভোগীরা কেন হাদীকেই নিশানা করল? উত্তর লুকিয়ে আছে তার সেই ভাইরাল ভিডিওগুলোতে। ভিডিওগুলোর একটিতে দেখা যায়, প্রবল আবেগে কাঁপতে থাকা শরীর নিয়ে তিনি কবি কাজী নজরুল ইসলামের ‘বিদ্রোহী’ কবিতা আবৃত্তি করছেন। সেই কণ্ঠ ছিল আগুনের মতো - যেখানে স্পষ্ট ছিল দেশবিরোধী শক্তির বিরুদ্ধে তার অটল অবস্থান, তার নির্ভীক দেশপ্রেম। বজ্রকণ্ঠের তার সেই আবৃতি নতুন প্রজন্মকে দেশবিরোধীদের বিরুদ্ধে প্রতিবাদী করে তুলছিল। স্বার্থান্বেষীরা তার এ অবস্থান বা উত্থান মেনে নিতে পারেনি। হাদির হত্যাচেষ্টা আমাদের আরেকবার মনে করিয়ে দেয় ছাত্রলীগের ক্যাডারদের হাতে নৃশংসভাবে খুন হওয়া বুয়েটের মেধাবী ছাত্র আবরারের কথা। যার অপরাধ ছিল - বাংলাদেশের স্বার্থে কথা বলা, ভারতের অন্যায় আগ্রাসনের বিরুদ্ধে একটি ফেসবুক পোস্ট লেখা। ঠিক তেমনি আজকের প্রেক্ষাপটে হাদীও দেশবিরোধী শক্তির বিরুদ্ধে দাঁড়ানোর সাহস দেখিয়েছিলেন। এই সাহস ক্ষমতালোভী ও দেশবিরোধী চক্র মেনে নিতে পারেনি। তাই তাকে হত্যার চেষ্টা চালিয়ে তারা অন্যদের জন্য ভয়ের বার্তা দিতে চেয়েছে। প্রস্তাবিত জাতীয় সংসদ নির্বাচনে ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী, রাজপথের লড়াকু সৈনিক ও ইনকিলাব মঞ্চের মুখপাত্র হাদীকে প্রকাশ্য দিবালোকে গুলিবিদ্ধ করার ঘটনা শুধু বাংলাদেশেই নয়, সারা বিশ্বে ছড়িয়ে থাকা প্রবাসী বাংলাদেশিদের হৃদয়েও গভীর ক্ষত সৃষ্টি করেছে। কারণ, হাদী সাধারণ কেউ নন - তিনি ছিলেন পরিবর্তনের স্বপ্ন দেখা এক বিরল সাহসী তরুণ। আর, দুর্বল ও প্রশ্নবোধক নেতৃত্বের কারণে এমন তরুণ এই দেশে দিন দিন নিঃশেষ হয়ে যাচ্ছে। সবচেয়ে বেদনাদায়ক সত্য হলো - এই হামলা আকস্মিক ছিল না। ঘটনার প্রায় এক মাস আগেই তিনি ফেসবুকে লিখেছিলেন তার ওপর হামলার আশঙ্কার কথা। দেশি-বিদেশি প্রায় ৩০টি নম্বর থেকে হত্যার হুমকি, পরিবারের ওপর সহিংসতার ভয়-সবই তিনি স্পষ্টভাবে উল্লেখ করেছিলেন। এমনকি রিকশায় চলাচলের সময় হামলার আশঙ্কাও প্রকাশ করেছিলেন। তবু রাষ্ট্র নীরব থেকেছে। এই ব্যর্থতা ক্ষমার অযোগ্য। আরো অবাক করা ঘটনা হলো, সন্দেহভাজন হামলাকারী একজন পেশাদার ক্রিমিনাল। ডাকাতির মামলায় সাজাপ্রাপ্ত হয়ে সে কেবল এক মাস আগেই জেল হতে জামিনে ছাড়া পেয়েছে। আইনি প্রক্রিয়া সাধারনের জন্য অতি ধীর হলেও অদৃশ্য হাতের ইশারায় তার জামিন হয়েছে অবিশ্বাস্য রকমের দ্রুততায়। জামিনের মেয়াদও বাড়াতে সক্ষম হয়েছে সে। তাও আবার বর্তমান অন্তর্বর্তী সরকারের আমলেই। সারাদেশে এ ঘটনা নিয়ে ব্যাপক আলোচনা সমালোচনা হয়েছে। তারপরও অপরাধী রয়ে গেছে মুক্ত, স্বাধীন। শোনা যায়, ইতিমধ্যে সে সফলভাবে বাংলাদেশের অপরাধীদের নিরাপদ আশ্রয়স্থল ভারতেও পালিয়ে গেছে। ভাবা যায় তার প্রভাব কোন পর্যায়ে? চিকিৎসকদের ভাষ্য অনুযায়ী, ওসমান হাদী গুরুতরভাবে আহত। তার মস্তিষ্কের একেবারে গুরুত্বপূর্ণ অংশে মারাত্মক ক্ষতি হয়েছে। এই অবস্থায় তিনি যদি প্রাণেও বেঁচে থাকেন, তবে আগের সেই বজ্রকণ্ঠের প্রতিবাদী হাদী হয়ে ফিরে আসা প্রায় অসম্ভবই বলা চলে। সুতরাং, তিনি জীবিত থাকুন কিংবা না থাকুন-বাংলাদেশ হারাতে বসেছে এক অতি সম্ভাবনাময়, নির্ভীক ও গভীর দেশপ্রেমে উজ্জীবিত তরুণ নেতাকে যার নেতৃত্বে দেশ বদলে যেতে পারতো। হাদি সম্পূর্ণ সুস্থ হয়ে উঠার লক্ষ্যে পরম করুনাময়ের কাছে আকুল প্রার্থনার পাশাপাশি এ হত্যাচেষ্টায় জড়িতদের দ্রুত গ্রেফতার ও বিচার প্রার্থনা করছি। লেখক: কানাডীয় অভিবাসন পরামর্শক, প্রকৌশলী ও কলামনিস্ট।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১০:১৮",
    "crawled_at": "2025-12-17 20:00:50"
}