{
    "url": "https://www.ittefaq.com.bd/766171/%E0%A6%AE%E0%A7%8B%E0%A6%B9%E0%A6%BE%E0%A6%AE%E0%A7%87%E0%A6%A1%E0%A6%BE%E0%A6%A8-%E0%A6%95%E0%A6%BF%E0%A6%82%E0%A6%B8-%E0%A6%AE%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%9A-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%9F%E0%A6%BE%E0%A6%B2%E0%A6%AC%E0%A6%BE%E0%A6%B9%E0%A6%BE%E0%A6%A8%E0%A6%BE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "মোহামেডান-কিংস ম্যাচ নিয়ে টালবাহানা",
    "body": "পাঁচ বছর পর ঘরোয়া ক্লাব ফুটবলের ম্যাচ হতে যাচ্ছে দেশের সবচেয়ে বড় ভেন্যু জাতীয় স্টেডিয়ামে। অথচ এই ম্যাচ টালবাহানা শুরু করেছে বলে জানিয়েছে মোহামেডান। বাফুফে মোহামেডানকে জানিয়েছে আগামীকাল ১৬ ডিসেম্বর ফেডারেশন কাপ ফুটবলে মোহামেডান-বসুন্ধরা কিংসের ম্যাচে দর্শক থাকতে পারবে না। কারণ পুলিশ নিরাপত্তা দিতে পারবে না। ১৬ ডিসেম্বর বাংলাদেশের সকল আইনশৃঙ্খলা রক্ষা বাহিনী খুবই ব্যস্ত সময় পার করবে। পর্যাপ্তসংখ্যক নিরাপত্তা ব্যবস্থা দিতে পারবে না বিধায় খেলাটি দর্শকশূন্য আয়োজনের জন্য চিঠি দিয়েছে। বাফুফে মোহামেডানকে জানিয়েছে দর্শকবিহীন মাঠে খেলতে হবে। এটা নিয়ে আপত্তি মোহামেডানের। তারা পালটা চিঠি দিয়ে বাফুফেকে নিরাপত্তা ব্যবস্থার কথা জানিয়েছেন। যদি নিরাপত্তা ব্যবস্থার বিষয় থাকে তাহলে ১৬ ডিসেম্বরের পরিবর্তে অন্য একদিন আয়োজনের অনুরোধ জানিয়ে মোহামেডান বলেছে যেন দর্শক মাঠে খেলাটা উপভোগ করতে পারে এবং নিরাপত্তা রক্ষা করতে আইনশৃঙ্খলা বাহিনীও আসতে পারে। কী ব্যবস্থা নেওয়া হচ্ছে তা জানা যায়নি। কারণ বাফুফের সাধারণ সম্পাদকে ফোনে পাওয়া যায়নি। মোহামেডানের কথা হচ্ছে বিজয় দিবসে দেশের সবচেয়ে গুরুত্বপূর্ণ একটি দিন। এই দিনে দেশের সাধারণ মানুষ খেলাধুলার প্রতি বেশি আগ্রহী হয়। স্টেডিয়ামে ভিড় করে। স্টেডিয়ামগুলোতে খেলা হয়। ফেডারেশন কাপ ফুটবলের খেলাটা আয়োজনের জন্য আইনশৃঙ্খলা বাহিনীর পর্যাপ্ত সংখ্যক সদস্য পাচ্ছে না, বলা হলেও মোহামেডান সেটি অন্যভাবে দেখছে। কথাটা সঠিক মনে করছে না মোহামেডান। বিজয় দিবসের ছুটির দিনে খেলা হলে দর্শক আগ্রহ বাধতে পারে। আর এতো দিন পর ডাকা স্টেডিয়ামে ঘরোয়া ফুটবলের গুরুত্বপূর্ণ একটি ম্যাচ হতে যাচ্ছে সেটা নিয়ে আগে থেকেই বাফুফে পদক্ষেপ গ্রহণ করতে পারতো। সেটি না করে পুলিশ নিরাপত্তা ছাড়াই ম্যাচ আয়োজনের আবদারে চটেছে মোহামেডান। মোহামেডানের ছাইদ হাসান কানন জানিয়েছেন, বিষয়টা এমন নয় যে দেশে কারফিউ চলছে। স্বাভাবিক সময় পার করছে দেশ। সর্বত্র নিরাপত্তা ব্যবস্থা রয়েছে। একটা ফুটবল ম্যাচ কেন্দ্র করে আইনশৃঙ্খলা নিশ্চিত করার ব্যবস্থা না করতে পারাটাও সাধারণ দর্শকের কাছে গ্রহণযোগ্য নয়। এমনিতেই লিগে ৫ খেলার মধ্যে ৩ খেলায় হেরেছে, ১টি ড্র, নাজুক অবস্থায় রয়েছে। আর এখন এই অবস্থায় সাদাকালো সমর্থকরা যে খেলাটা দেখার সুযোগ পেতে যাচ্ছিল, সেটিও যদি না পায় তাহলে মোহামেডানের ওপর দর্শকের ক্ষোভ বাড়বে বলে মনে করেন কর্মকর্তারা। মোহামেডান মনে করে বাফুফে দর্শকবান্ধব আন্তর্জাতিক ফুটবল ম্যাচ আয়োজন করে ইতিমধ্যে ফুটবলে নবজাগরণ সৃষ্টি করেছে। এরই ধারাবাহিকতায় মোহামেডান ক্লাব কর্তৃপক্ষ মনে করে দর্শকবিহীন ফুটবল ম্যাচ বাফুফের চলমান নবজাগরণকে ব্যাহত করবে। মোহামেডান জানিয়েছে দর্শকবিহীন খেলা আয়োজনের বিষয়টি তাদের দর্শকের মধ্যে ক্ষোভ সৃষ্টি করছে। যেহেতু নিরাপত্তার বিষয় রয়েছে তাই ১৬ ডিসেম্বরের পরিবর্তে দর্শক সমাগম নিশ্চিত করতে, এমন একটি সুবিধাজনক সময়ে ম্যাচ আয়োজন করা যেতে পারে। মোহামেডানের চিঠির প্রেক্ষিতে বাফুফে কি সিদ্ধান্ত গ্রহণ করেছে তা জানায়নি বাফুফে। ১৬ ডিসেম্বর ফেডারেশন কাপ ফুটবলে মোহামেডান-বসুন্ধরা কিংসের এই খেলাটা হওয়ার কথা ছিল কুমিল্লায় ধীরেন্দ্রনাথ দত্ত স্টেডিয়ামে। কিন্তু সেখানে ওই দিন বিজয় দিবসের অনুষ্ঠান থাকায় ম্যাচটি ঢাকায় স্থানান্তর করে বাফুফে। আগেই বিষয়টি নিশ্চিত করে যে ম্যাচ ঢাকায় হবে। সেভাবে প্রস্তুতি নিচ্ছিল মোহামেডান। কিন্তু এখন নিরাপত্তার কথা বলে ম্যাচে দর্শক ঢুকতে দিতে চাইছে না বাফুফে। আর মোহামেডান মনে করছে এটি অজুহাত, ম্যাচ নিয়ে টালবাহানা।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১৪:৪২",
    "crawled_at": "2025-12-17 19:54:57"
}