{
    "url": "https://www.ittefaq.com.bd/766152/%E0%A6%AE%E0%A7%81%E0%A6%B9%E0%A7%82%E0%A6%B0%E0%A7%8D%E0%A6%A4%E0%A7%87-%E0%A6%AE%E0%A7%87%E0%A6%9F%E0%A7%8D%E0%A6%B0%E0%A7%8B%E0%A6%B0%E0%A7%87%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A1-%E0%A6%B0%E0%A6%BF%E0%A6%9A%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%9C-%E0%A6%8F%E0%A6%96%E0%A6%A8-%E0%A6%A8%E0%A6%97%E0%A6%A6%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "মুহূর্তে মেট্রোরেলের কার্ড রিচার্জ এখন নগদের মাধ্যমে",
    "body": "মেট্রোরেলের কার্ড রিচার্জের জন্য এখন কোনো যাত্রীকে লাইনে দাঁড়াতে হবে না বা ভোগান্তি পোহাতে হবে না। এখন মেট্রোরেল যাত্রীরা ঘরে বসে নগদ ওয়ালেটের মাধ্যমে মুহূর্তে তাদের মেট্রোরেল কার্ড রিচার্জ করতে পারবেন। ঢাকা পরিবহন সমন্বয় কর্তৃপক্ষের (ডিটিসিএ) ওয়েবসাইটে থাকা লিংকে গিয়ে কার্ড রিচার্জ করা যাবে। বর্তমানে মেট্রোরেলে র‌্যাপিড পাস ও এমআরটি পাস--এই দুই ধরনের কার্ড ব্যবহৃত হচ্ছে। নগদের মাধ্যমে যাত্রীরা এই দুই ধরনের কার্ড রিচার্জ করতে পারবেন। মেট্রোরেলে কার্ড রিচার্জ করতে যাত্রীদের প্রথমে র‌্যাপিড পাস-এর ওয়েবসাইট বা অ্যাপে যেতে হবে। র‌্যাপিড পাস ওয়েবসাইটে নিবন্ধন করা না থাকলে কার্ড রেজিস্ট্রেশন অপশনে গিয়ে প্রয়োজনীয় তথ্য দিয়ে অ্যাকাউন্ট নিবন্ধন করতে হবে। এরপর গ্রাহকের কার্ডটির তথ্য দিয়ে কার্ডটি নিবন্ধন সম্পন্ন করতে হবে। নিবন্ধনের পর সাইন ইন করতে হবে। সাইন ইন সম্পন্ন হলে যাত্রীরা তাদের প্রয়োজনীয় কার্ড নির্বাচন করে রিচার্জের অঙ্ক নির্বাচন করবেন। এরপর মোবাইল ব্যাংকিং অপশনে ক্লিক করে নগদ অপশনটি নির্বাচন করতে হবে। পরবর্তীতে আবারো রিচার্জের জন্য নগদ গ্রাহকেরা নগদ ওয়ালেট নম্বরটি সেভ করে রাখতে পারবেন। ফলে বারবার আর নম্বর দিতে হবে না। অপশন নির্বাচনের পর নগদ নম্বর প্রদান করতে হবে এবং মেসেজে পাওয়া ওটিপি প্রদান করে ব্যক্তিগত পাসওয়ার্ড প্রদান করলে কার্ড রিচার্জ সম্পন্ন হবে। অনলাইন রিচার্জের পর স্টেশনে থাকা অ্যাড ভ্যালু মেশিন (এভিএম)-এ কার্ডটি ট্যাপ করে রিচার্জকৃত ব্যালেন্স যুক্ত করতে হবে। রিচার্জ সফল হলে নিবন্ধিত মোবাইল নম্বরে একটি এসএমএস চলে যাবে। একটি কার্ডে একবারে ১০০ টাকা থেকে ৫ হাজার টাকা পর্যন্ত রিচার্জ করা যাবে।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১২:৪৯",
    "crawled_at": "2025-12-17 20:00:47"
}