{
    "url": "https://www.ittefaq.com.bd/766164/%E0%A6%A6%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%9C-%E0%A7%A7%E0%A7%A8.%E0%A7%A7%E0%A7%A8-%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A1-%E0%A6%87%E0%A7%9F%E0%A6%BE%E0%A6%B0-%E0%A6%8F%E0%A6%A8%E0%A7%8D%E0%A6%A1-%E0%A6%B8%E0%A7%87%E0%A6%B2%E0%A7%87-%E0%A6%AE%E0%A7%87%E0%A6%97%E0%A6%BE-%E0%A6%9B%E0%A6%BE%E0%A7%9C-%E0%A6%93",
    "language": "bangla",
    "source": "ittefaq",
    "title": "দারাজ ১২.১২: গ্র্যান্ড ইয়ার-এন্ড সেলে মেগা ছাড় ও এক্সক্লুসিভ অফার",
    "body": "বছরের শেষ প্রান্তে দারাজ বাংলাদেশ গ্রাহকদের জন্য আয়োজন করেছে ১২.১২ গ্র্যান্ড ইয়ার-এন্ড সেল, যা শুরু হয়েছে ১১ ডিসেম্বর রাত ৮টা থেকে এবং চলবে ১৮ ডিসেম্বর ২০২৫ পর্যন্ত। এই ক্যাম্পেইনে গ্রাহকরা উপভোগ করতে পারবেন সর্বোচ্চ ৮০% পর্যন্ত ছাড়, ফ্রি ডেলিভারি, ফ্ল্যাশ ভাউচার এবং সপ্তাহজুড়ে বিশেষ থিম-ভিত্তিক অফার। এবারের সেলে থাকবে মেগা ডিল, হট ডিল (সর্বোচ্চ ৭৫% ছাড়), এবং সব ক্যাটাগরিতে বাজারের তুলনায় সর্বনিম্ন মূল্য নিশ্চিত করা হয়েছে। শীতের প্রয়োজনীয়তা বা বছরের শেষ আপগ্রেডের জন্য এটি সেরা সময়। প্রতিদিনের জন্য আলাদা থিমের অফার রয়েছে—লাইফস্টাইল কোজি ফ্রাইডে, চয়েস ডে স্যাটারডে, ফ্যাশন ফরওয়ার্ড সানডে ও মানডে, ইলেকট্রিক টিউসডে, বুধবারের বাজার এবং বিউটি অ্যান্ড ওয়েলনেস থার্সডে। শীর্ষস্থানীয় ব্র্যান্ডগুলোও আয়োজন করেছে ‘ব্র্যান্ড ডে’—রিয়েলমি (১৫ ডিসেম্বর), ম্যারিকো সুপার ব্র্যান্ড ডে (১৭ ডিসেম্বর) এবং ভিশন (১৮ ডিসেম্বর)। দারাজ চয়েস চ্যানেলের গ্রাহকরা বিশেষ বান্ডেল সুবিধা পাবেন, যেমন ৪টি কিনলে ফ্রি ডেলিভারি এবং ৫টি কিনলে ১টি ফ্রি। পণ্যের গুণগত মান ও বৈচিত্র্য নিশ্চিত করতে এবারের আয়োজনে প্লাটিনাম পার্টনার হিসেবে যুক্ত হয়েছে ইউনিলিভার, রেকিট, ম্যারিকো এবং হিমালয়া। গোল্ড স্পনসর হিসেবে বাটা এবং সিলভার স্পনসর হিসেবে জিএসকে, এসিআই ও ফ্রেশ। গ্রাহকরা দেশের শীর্ষস্থানীয় পেমেন্ট পার্টনারদের মাধ্যমে ১৫% পর্যন্ত সাশ্রয় উপভোগ করতে পারবেন। এছাড়া বড় অংকের লেনদেনের ক্ষেত্রে ০% ইএমআই সুবিধা এবং ৫,০০০ টাকা পর্যন্ত অতিরিক্ত ক্যাশব্যাক বা রিওয়ার্ড জেতার সুযোগও থাকছে। দারাজ ১২.১২ গ্র্যান্ড ইয়ার-এন্ড সেলকে বছরের শেষ সেরা শপিং গন্তব্য হিসেবে ঘোষণা করেছে। অফারগুলো লুফে নিতে ভিজিট করতে হবে দারাজ অ্যাপ অথবা ওয়েবসাইট। সর্বশেষ আপডেটের জন্য দারাজ বাংলাদেশের ফেসবুক পেজ ও অন্যান্য সামাজিক মাধ্যমেও চোখ রাখার পরামর্শ দেওয়া হয়েছে।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১৩:৫৪",
    "crawled_at": "2025-12-17 20:01:02"
}