{
    "url": "https://www.ittefaq.com.bd/766161/%E0%A6%AE%E0%A7%87%E0%A6%B8%E0%A6%BF-%E0%A6%98%E0%A7%81%E0%A6%B0%E0%A6%9B%E0%A7%87%E0%A6%A8-%E0%A6%B6%E0%A6%B9%E0%A6%B0-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%B6%E0%A6%B9%E0%A6%B0%E0%A7%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "মেসি ঘুরছেন শহর থেকে শহরে",
    "body": "ভারতীয় ফুটবল বলতেই সবার আগে কলকাতার কথাই মনে পড়ে। কলকাতার ফুটবল দর্শক সবচেয়ে বেশি আমুদে দর্শক। ফুটবল তাদের কাছে প্রাণের খেলা। মেসিকে সল্ট লেকে দেখতে না পেয়ে দর্শক ক্ষুব্ধ হয়েছিলেন। সল্ট লেকে যুব ভারতীয় ক্রীড়াঙ্গনের মাঠ হয়েছিল রণাঙ্গন। ভাঙচুর করে, সব তচনচ করেছেন, লুটপাট করা হয়েছে। অব্যবস্থাপনার কারণে দর্শক ঠকেছেন মেসি দর্শন থেকে। মেসি এসব দেখে ছুটে চলে গেলেন হায়দরাবাদে। সেখানে গিয়ে দেখলেন উলটো চিত্র। সাজানো-গোছানো কড়া নিরাপত্তার মধ্যে সবাই মেসিদর্শন করলেন। হায়দরাবাদের তেলেঙ্গার মুখ্যমন্ত্রী রেভানখ রেডি মেসিকে বরণ করেন। রাজিব গান্ধী আন্তর্জাতিক ক্রিকেট স্টেডিয়ামে প্রবেশ করে মেসি দারুণ খুশি। কলকাতায় কী দেখলেন আর হায়দরাবাদে এসে কী দেখছেন। সবকিছু উপভোগ করলেন আটবারের ব্যালন ডি'অর-জয়ী তারকা।  কলকাতায় মাঠে নেমে খেলার কথা ছিল। বল পাস দেবেন, ছোট ছোট শিশুদের সঙ্গে খেলবেন। মেসির দর্শনীয় পেনাল্টি শুট দেখবেন, কিছুই হয়নি। হায়দরাবাদে গিয়ে সবই করলেন তিনি। মুখ্যমন্ত্রীর সঙ্গে খেলেছেন। ১৭ জন শিশু মেসির সঙ্গে খেলায় অংশগ্রহণ করেছেন। কংগ্রেস নেতা রাহুল গান্ধীর সঙ্গে খেলেছেন ছবি তুলেছেন। জগত সেরা ফুটবলার মেসিকে দেখে স্টেডিয়ামের হাজার হাজার দর্শক গগনবিদারি আওয়াজ তুলে আবেগে ভেসেছে। গ্যালারি থেকে সেলফি তুলেছেন। মাঠে ছিল না কোনো হট্টগোল, হইচই। মেসিকে রাখা হয়েছিল উন্মুক্ত। রাজিব গান্ধী আন্তর্জাতিক ক্রিকেট স্টেডিয়ামে রিল্যাক্সড মুডে মেসি এক ঘন্টা ছিলেন। স্বপ্নের তারকাকে সবাই মন ভরে দেখেছেন। কলকাতায় সল্ট লেকের মাঠে মেসিকেই ভালো করে দেখা যায়নি, আর তার সঙ্গে থাকা তারকা ফুটবলার ইন্টার মায়ামির রদ্রিগো ডি পল এবং লুইস সুয়ারেজরকে বুনুইয়ের গুতোয় নখের খামচিতে খুঁজেই পাচ্ছিলেন না কেউ। হায়দরাবাদে এমন কিছু ঘটেনি। হায়দরাবাদে ডি পল এবং লুইস সুয়ারেজও খেলেছেন। মেসি স্প্যানিশ ভাষায় স্টেডিয়ামের দর্শকদের ধন্যবাদ জানিয়েছেন।  মানুষের ভালোবাসা দেখে খুশি হয়ে ডি পল বলেছেন, 'আপনাদের ভালোবাসা পেয়ে আমি খুবই খুশি। এটা আমাদের জন্য বিশেষ একটি রাত।' লুইস সুয়ারেজ দর্শকদের উদ্দেশ্যে বলেছেন, 'শুভ সন্ধ্যা। অনেক বড় আলিঙ্গন পেলাম আপনাদের কাছ থেকে। এমন ভালোবাসার জন্য ধন্যবাদ।' মুখ্যমন্ত্রী মেসিকে এবং রাহুল গান্ধী সুয়ারেজকে শুভেচ্ছা উপহার তুলে দেন। সেভেন এ সাইড ফুটবল খেলা হয়েছে মাঠে। সেখানে ট্রফি তুলে দিয়েছেন মেসি। জীবনে একটি মুহূর্তের জন্য বিশ্বকাপ জয়ী ফুটবল তারকাকে কাছ থেকে দেখার সুযোগ পাওয়ায় শনিবারের সন্ধ্যাটি হায়দরাবাদের ফুটবল দর্শকের কাছে উৎসবের রাতে পরিণত হয়েছিল। মেসির ভারত সফর শুরু হয়েছিল কলকাতা থেকে, অসমাপ্ত রেখে হায়দরাবাদে গেলেন, সেথান থেকে মুম্বাই সফর করে আজ দিল্লিতে অনুষ্ঠান করবেন বিশ্বকাপজয়ী তারকা। ভারতীয় প্রধানমন্ত্রী নরেন্দ্র মোদির সঙ্গে সাক্ষাৎ করার কথা রয়েছে মেসির।  ভারতে শহর থেকে শহরে ঘুরছেন মেসি। আর শতদ্রুত দত্ত এখন পুলিশ হেফাজতে। মেসি যখন ভারতের অন্য শহর মাতিয়ে বেড়াচ্ছেন তখন কলকাতার ঘটনায় আয়োজক শতক্ত দত্তকে রিমান্ডে নিয়েছে পুলিশ। হিন্দুস্তান টাইমস জানিয়েছে শতদ্রু দত্তের জামিনের আবেদন নাকচ করে দিয়ে ১৪ দিনের রিমান্ড মঞ্জুর করেছে আদালত। আর পশ্চিমবঙ্গের পুলিশের উদ্ধৃতি দিয়ে আনন্দবাজার জানিয়েছে দর্শকের টাকা ফেরত দেওয়ার কথা জানিয়েছেন শতন্দ্র দত্ত।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১৩:৩৫",
    "crawled_at": "2025-12-17 19:55:25"
}