{
    "url": "https://www.ittefaq.com.bd/766132/%E2%80%98%E0%A6%B8%E0%A6%AC-%E0%A6%AC%E0%A6%BF%E0%A7%9C%E0%A6%BE%E0%A6%B2%E0%A6%87-%E0%A6%B8%E0%A7%81%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A6%B0%E2%80%99",
    "language": "bangla",
    "source": "ittefaq",
    "title": "‘সব বিড়ালই সুন্দর’",
    "body": "তানিয়া বৃষ্টি। অভিনেত্রী ও মডেল। শোবিজে পথচলা শুরু করেছেন ২০১২ সালে। সম্প্রতি নতুন সিনেমার শুটিং করছেন তিনি। ‘ট্রাইব্যুনাল’ নামে সিনেমাটি আগামী ঈদুল ফিতরে মুক্তি পাবে। নাটকে অভিনয় ও সিনেমায় নতুন করে যাত্রা। সম্প্রতি সেসব নিয়ে গণমাধ্যমে কথা বলেছেন। এত বছর পর আবার সিনেমায় ফেরা– কেমন লাগছে? গত কয়েক বছরে আমাকে প্রায়ই প্রশ্ন করা হতো– আবার কি সিনেমায় ফিরছি? আমি কি বড় পর্দায় অভিনয় করব? এখন আর আলাদা করে কিছু বলার নেই। ‘ট্রাইব্যুনাল’-এর মাধ্যমে ফিরছি– এটাই উত্তর। অনেক দিন পর হলেও যেন ঠিক সময়ে ফিরেছি।   ছবিটির কাজ কতদূর এগিয়েছে? প্রায় ৭০ শতাংশ শুটিং শেষ। আর চার-পাঁচ দিন আউটডোরে শুটিং হবে। আর কয়েক দিন শুটিং হবে ইনডোরে, মানে আদালতের দৃশ্যগুলো আরকি। ‘ট্রাইব্যুনাল’-এর চরিত্রের জন্য বিশেষ প্রস্তুতির কথা বললেন। কীভাবে প্রস্তুতি নিয়েছেন? শুটিংয়ের আগে এক মাস ধরে নিয়মিত তারিক আনাম খানের কাছে রিহার্সেল করেছি। ছবিটি সত্য ঘটনা অবলম্বনে তৈরি, যেখানে ন্যায়বিচার, নৈতিকতা আর প্রতিটি রায়ের আড়ালে থাকা রাজনীতির গল্প আছে। নির্মাতা আমাকে যে চরিত্রটি দিয়েছেন, সেটিকে সত্যিকারভাবে অনুভব করতে ফিল্ডে গিয়েছি, হাসপাতালে রোগীদের সঙ্গে কথা বলেছি। চরিত্রের ব্যথা ও বাস্তবতা বোঝার চেষ্টা করেছি।  যেটুকু শুটিং করলেন, তাতে কী মনে হচ্ছে? দর্শক আপনাকে কতখানি খুঁজে পাবে? গল্পটা যেভাবে এগিয়েছে, সেটাকে ইমোশানালি কানেক্ট করে আমার চরিত্রটি। এ চরিত্রটা যদি ফেল করে, তাহলে গল্পের শক্তি আর থাকবে না। ফলে আমার চরিত্রটা ভীষণ গুরুত্বপূর্ণ। দর্শক দেখলে কানেক্ট করতে পারবেন। আরেকটা বিষয় হলো, ছবির পুরো টিম অনেক পরিশ্রম করছেন। সবাই একাত্ম হয়ে যে শ্রম দিচ্ছেন, তাতে আমি খুব আশাবাদী ছবিটা নিয়ে।   নতুন নাটক ‘মন দিলে মন পাবে’ প্রকাশিত হয়েছে। কেমন প্রতিক্রিয়া পাচ্ছেন? ছবির জন্য ইদানীং নাটক কমিয়ে দিতে হয়েছে। তবে একদম বন্ধ করিনি। এ নাটকটিও সাম্প্রতিক সময়ে করেছিলাম। রিলিজের পর ভালোই সাড়া পাচ্ছি। এরই মধ্যে মিলিয়ন ভিউজ পার করে ফেলেছে। এ নাটকে আপনার সহশিল্পী নিলয় আলমগীর। তার সঙ্গে প্রচুর নাটকে দেখা যায় আপনাকে। দুজনের বোঝাপড়া কেমন? নিলয় আমার বন্ধুর মতো। সহশিল্পী হিসেবে খুব সাপোর্টিভ। আর আমাদের মধ্যে সবচেয়ে বেশি আলাপ হয় এনিম্যাল নিয়ে। আমরা দুজনেই এনিম্যাল লাভার। ফলে শুটিংয়ের ফাঁকে আমরা নানা পশু-প্রাণী নিয়ে গল্প করি।   এখন অনেকেই প্রাণীপ্রেম বিষয়ে সচেতন হচ্ছেন। আপনার প্রাণীপ্রেম কবে থেকে? সত্যি বলতে, ছোট বেলা থেকে আমি ভয় পেতাম। কাছে ঘেঁষলে যদি ক্ষতি করে, এই ভেবে তাড়িয়ে দিতাম। সেই ভয়টা ভাঙে ২০২১-এর দিকে। তখন আরশের (আরশ খান) সঙ্গে বেশ কিছু কাজ করা হয়েছিল। আরশও এনিম্যাল লাভার। ওর মাধ্যমেই প্রথমবার একটু-আধটু করে বিড়ালকে স্পর্শ করা, খাওয়ানো। এরপর ভয় কেটে গেল। আমার জন্মদিনে আরশ একটা বিড়াল উপহার দিল। কিছুদিনের মধ্যে সেই বিড়াল আমার বাচ্চার মতো হয়ে উঠল।   এখন আপনার পোষ্য কয়টি? পাঁচটি। কোনোটা গিফট পেয়েছি, কোনোটা আবার রাস্তা থেকে কুড়িয়ে এনেছি। অনেকে কেবল বিদেশি জাতের বিড়াল পছন্দ করেন। কিন্তু আমার মতে, সব বিড়ালই সুন্দর। আর দেশি বিড়াল বরং বেশি ক্লোজ হয়, ওদের সঙ্গে বন্ডিং ভালো হয়। পার্শিয়ান বিড়ালগুলো নিজেদের মতো থাকে, খুব বেশি ক্লোজ হয় না। সে হিসেবে দেশি বিড়ালই পোষা ভালো। তা ছাড়া আমরা সৃষ্টির সেরা জীব, আমাদের মাধ্যমে যদি একটি রাস্তার প্রাণী ভালোভাবে বাঁচার সুযোগ পায়, সেটা তো অনেক বড় ব্যাপার। বছরটা শেষের দিকে। একটু ইয়ার-রিভিউ করুন, কেমন গেল ২০২৫? খুব ভালো গেছে। নাটকে নিজের অবস্থানটা ধরে রাখতে পেরেছি। পাশাপাশি চলচ্চিত্রেও কামব্যাক হতে যাচ্ছে। সব মিলিয়ে আমি সন্তুষ্ট।   ",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১০:১৯",
    "crawled_at": "2025-12-17 19:58:06"
}