{
    "url": "https://www.ittefaq.com.bd/766186/%E0%A6%A8%E0%A7%87%E0%A6%AA%E0%A6%BE%E0%A6%B2%E0%A6%95%E0%A7%87-%E0%A6%B9%E0%A6%BE%E0%A6%B0%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%B8%E0%A7%87%E0%A6%AE%E0%A6%BF%E0%A6%AB%E0%A6%BE%E0%A6%87%E0%A6%A8%E0%A6%BE%E0%A6%B2%E0%A7%87-%E0%A6%8F%E0%A6%95-%E0%A6%AA%E0%A6%BE-%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "নেপালকে হারিয়ে সেমিফাইনালে এক পা বাংলাদেশের",
    "body": "আফগানিস্তাকে অনূর্ধ্ব-১৯ এশিয়া কাপ শুরু করে বাংলাদেশ। নিজেদের দ্বিতীয় ম্যাচে নেপালকে উড়িয়ে দিয়েছে যুবা টাইগাররা। বোলারদের দাপটের পর ওপেনার জাওয়াদ আবরারের অপরাজিত ৭০ রানের ইনিংসে ভর করে ৭ উইকেটের জয় পেয়েছে আজিজুল হক তামিমের দল। এই জয়ে সেমিফাইনালে এক পা দিয়ে রাখলো বাংলাদেশ। এই গ্রুপের অন্য ম্যাচে আফগানিস্তান শ্রীলঙ্কার কাছে হারলে এক ম্যাচ হাতে রেখেই শেষ চারে নিশ্চিত করবে যুবা টাইগাররা। সোমবার (১৫ ডিসেম্বর) দুবাইয়ের আইসিসি একাডেমি মাঠে টস জিতে নেপালকে ব্যাটিংয়ে পাঠান টাইগার অধিনায়ক আজিজুল তামিম। আগে ব্যাট করতে নেমে বাংলাদেশের বোলারদের তোপে ধুঁকতে থাকে নেপালের ব্যাটাররা।  দলীয় ৬১ রানের মধ্যে ৫ উইকেট হারিয়ে চরম ব্যাটিং বিপর্যয়ে পড়ে নেপাল। শাহিল প্যাটেল ১৮, ভানস ছেত্রী ৪, নিরাজ কুমার ১৪, কিবরিন শ্রেষ্ঠা ৫ ও রানের খাতা খোলার আগেই সাজঘরে ফিরে যান নিশ্ছল। এরপর দ্রুতই আউট হয়ে যান অধিনায়ক অশোক ধামি। মাত্র ৫ রান করে ফিরে যান তিনি। এরপর আশিষ লুহা ও অভিষেক তিওয়ারি মিলে কিছুটা প্রতিরোধ গড়েন। তবে তাদের বিদায়ের পর ৩১ ওভার ১ বলে ১৩০ রানে অলআউট হয় নেপাল। আশিষ ৪১ বলে ২৩ ও অভিষেক ৪৩ বলে ৩০ রান করেন। বাংলাদেশের পক্ষে সবুজ নেন ৩টি উইকেট।  ১৩১ রানের ছোট লক্ষ্য তাড়া করতে নেমে শুরুটা ভালো হয়নি বাংলাদেশের। ২৯ রানের মধ্যে জোড়া উইকেট হারিয়ে কিছুটা চাপ পড়ে যুবা টাইগাররা। রিফাত বেগ ৫ ও আজিজুল তামিম ১ রান করে সাজঘরে ফিরে যান। এরপর ক্রিজে আসা কালাম সিদ্দিকিকে সঙ্গে নিয়ে নেপালের বোলারদের ওপর চড়াও হন ওপেনার জাওয়াদ আবরার। ৯২ রানের জুটি গড়েন এই দুই ব্যাটার। তাদের এই জুটিতেই জয়ের ভীত পায় বাংলাদেশ।  কালাম ৩৪ রান করে আউট হলেও ফিফটি তুলে নেন জাওয়াদ। রিজান হোসেনকে সঙ্গে নিয়ে ১৫১ বল হাতে রেখে দলের জয় নিশ্চিত করে মাঠ ছাড়েন এই ওপেনার। রিজান ৮ বলে ১২ ও জাওয়াদ ৭ চার ও ৩ ছক্কায় ৬৮ বলে ৭০ রানে অপরাজিত থাকেন। নেপালের পক্ষে অভিষেক ও যুবরাজ ক্ষাত্রী নেন ১টি করে উইকেট।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১৬:১০",
    "crawled_at": "2025-12-17 19:55:54"
}