{
    "url": "https://www.ittefaq.com.bd/766179/%E0%A6%AA%E0%A7%81%E0%A6%B0%E0%A7%8B%E0%A6%A8%E0%A7%8B-%E0%A6%B0%E0%A6%BE%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A7%8D%E0%A6%B0%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE%E0%A6%95%E0%A7%87-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A6%B9%E0%A6%BE%E0%A6%B0-%E0%A6%95%E0%A6%B0%E0%A7%87-%E0%A6%B9%E0%A6%BE%E0%A6%A6%E0%A6%BF%E0%A6%95%E0%A7%87-%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A6%BF",
    "language": "bangla",
    "source": "ittefaq",
    "title": "পুরোনো রাষ্ট্রব্যবস্থাকে ব্যবহার করে হাদিকে গুলি করা হয়েছে: ফরহাদ মজহার",
    "body": "ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদিকে হত্যার উদ্দেশ্যে গুলি চালানো পুরোনো রাষ্ট্রব্যবস্থার পরিণতি বলে মন্তব্য করেছেন কবি ও চিন্তক ফরহাদ মজহার। সোমবার (১৫ ডিসেম্বর) বেলা ১১টার দিকে রাজধানীর জাতীয় প্রেসক্লাবে ‘আততায়ী রাজনীতি ও গণকর্তব্য’ শীর্ষক জরুরি সংবাদ সম্মেলনে তিনি এ মন্তব্য করেন। সংবাদ সম্মেলনের আয়োজন করে ভাববৈঠকি ও গণ-অভ্যুত্থান সুরক্ষা মঞ্চ। ফরহাদ মজহার বলেন, ‘শেখ হাসিনার পুরোনো রাষ্ট্রব্যবস্থাটা টিকিয়ে রাখা হয়েছে। পুরোনো রাষ্ট্রব্যবস্থাকে ব্যবহার করে হাদিকে গুলি করা হয়েছে। এজন্য আসিফ নজরুল দায়ী, অধ্যাপক ইউনূস দায়ী।’ ৮ আগস্টে সংবিধানের কথা বলে ‘হাসিনাহীন হাসিনাব্যবস্থা’ কায়েম রাখা হয়েছে উল্লেখ করে তিনি বলেন, পুরোনো শেখ হাসিনা সংবিধান রক্ষা করার শপথ নিয়ে বর্তমান উপদেষ্টা সরকার গঠিত হয়েছে। এই সরকার অন্তর্বর্তীকালীন সরকার নয়, এরা সেনা সমর্থিত উপদেষ্টা সরকার। ফরহাদ মজহার বলেন, দেশ অত্যন্ত জটিল একটা পরিস্থিতির মধ্যে প্রবেশ করেছে। হাদিকে গুলি করবার যে চেষ্টা, সেটা ৮ আগস্টে শেখ হাসিনার সন্ত্রাসী ব্যবস্থা টিকিয়ে রাখার পরিণতি। এটি কাউকে নিরাপদ রাখবে না। শরিফ ওসমান হাদি একমাত্র ‘টার্গেট’ নয় উল্লেখ করে তিনি বলেন, গণ-অভ্যুত্থানে যত তরুণ অংশগ্রহণ করেছে, যারা বিভিন্ন ক্ষেত্রে সক্রিয়ভাবে অংশগ্রহণ করেছিল, হাদিকে গুলি করার মধ্য দিয়ে সেই ‘টার্গেট’দের সুনির্দিষ্ট করেছে শেখ হাসিনার সন্ত্রাসী বাহিনী। তিনি বলেন, ‘আট তারিখে যখন শপথ গ্রহণ করা হয়েছে তখন…বারবারই সাবধান করেছি যে এর ফলে যেটা ঘটবে, বাংলাদেশ চরম বিশৃঙ্খলার মধ্যে এবং কার্যতের গৃহযুদ্ধের মধ্যে পড়বে। হাদিকে গুলি করে হত্যার চেষ্টা মূলত তারই প্রথম নমুনা।’ সংবাদ সম্মেলনে বিচার বিভাগের স্বাধীনতা নিয়ে কথা বলেন ফরহাদ মজহার। তিনি বলেন, বিচার বিভাগ নির্বাহী বিভাগ থেকে স্বাধীন নয়। তারা সব সময় নির্বাহী বিভাগ ও আইন প্রণয়নে বিভাগের সঙ্গে ভারসাম্য রক্ষা করে। তিনি বলেন, বিচার বিভাগ কখনোই জনগণের অভিপ্রায়ের ঊর্ধ্বে নয়। বরং জনগণের অভিপ্রায়ের অধীন।  ",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১৫:৩১",
    "crawled_at": "2025-12-17 19:45:16"
}