{
    "url": "https://www.ittefaq.com.bd/766144/%E0%A6%AE%E0%A7%87%E0%A6%B8%E0%A6%BF%E0%A6%B0-%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4-%E0%A6%B8%E0%A6%AB%E0%A6%B0-%E0%A6%95%E0%A6%B2%E0%A6%95%E0%A6%BE%E0%A6%A4%E0%A6%BE%E0%A6%B0-%E0%A6%AE%E0%A6%A4%E0%A7%87%E0%A6%BE-%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%83%E0%A6%99%E0%A7%8D%E0%A6%96%E0%A6%B2%E0%A6%BE-%E0%A6%8F%E0%A7%9C%E0%A6%BE%E0%A6%A4%E0%A7%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "মেসির ভারত সফর: কলকাতার মতো বিশৃঙ্খলা এড়াতে দিল্লিতে বিশেষ ব্যবস্থা",
    "body": "চরম অব্যবস্থাপনার মধ্য দিয়ে শুরু হয় বিশ্ব ফুটবলের মহাতারকা লিওনেল মেসির ভারত সফর। তিন দিনের সফর শেষ হতে যাচ্ছে দেশটির রাজধানী নয়াদিল্লি ভ্রমণের মধ্য দিয়ে। কলকাতার মতো বিশৃঙ্খলা এড়াতে এবং মেসিদর্শনে ভক্তদের প্রবেশাধিকার নিশ্চিত করতে বিশেষ ব্যবস্থা নিয়েছে দিল্লি কর্তৃপক্ষ। এসময় যানচলাচল নিয়ন্ত্রণে রাখতে কঠোর পদক্ষেপ গ্রহণ করছে রাজ্য সরকার। সোমবার (১৫ ডিসেম্বর) এনডিটিভির এক প্রতিবেদন থেকে এ তথ্য জানা যায়। প্রতিবেদনে বলা হয়, সোমবার নয়াদিল্লিতে মেসিকে বরণ করে নেওয়া হবে। মূল অনুষ্ঠান অরুণ জেটলি স্টেডিয়ামে বেলা একটা থেকে বিকেল চারটা পর্যন্ত। সাধারণ মানুষকে ভেন্যুতে প্রবেশ করতে দেওয়া হবে সকাল ১১টা থেকে। এজন্য সকাল ১০টা থেকে বেলা পাঁচটা পর্যন্ত কঠোরভাবে যান চলাচল নিয়ন্ত্রণ করা হবে। জিওএটি ইন্ডিয়া ট্যুরের অংশ হিসেবে দিল্লিতে পা রাখবেন মেসি। সূচি অনুযায়ী, সকাল ১০টা ৪৫ মিনিটে দিল্লিতে পৌঁছাবেন তিনি। শহরের একটি হোটেলে ৫০ মিনিটের ‘মিট অ্যান্ড গ্রিট’ সেশন সেরে তিনি যাবেন প্রধানমন্ত্রী নরেন্দ্র মোদীর বাসভবনে। সেখানে ২০ মিনিটের একান্ত বৈঠক হওয়ার কথা রয়েছে। তারপর মেসির গন্তব্য এক সাংসদের বাড়ি। সেখানে তার সঙ্গে সাক্ষাৎ করবেন ভারতে নিযুক্ত আর্জেন্টিনার রাষ্ট্রদূত মারিয়ানো আগুস্তিন কউসিনো। ভারতের প্রধান বিচারপতি সূর্য কান্ত ও সেনাপ্রধান জেনারেল উপেন্দ্র দ্বিবেদীর সঙ্গেও দেখা হবে মেসির। বিকেলে মেসি পৌঁছাবেন অরুণ জেটলি স্টেডিয়ামে। বিকেল সাড়ে তিনটার দিকে স্টেডিয়ামে ঢোকার পর তিনি পাবেন রাজকীয় সংবর্ধনা। সঙ্গীতানুষ্ঠানও থাকবে। তারপর একটি ছোট ফুটবল মাঠে ভারতের কিছু সেলিব্রেটি অংশ নেবেন একটি প্রদর্শনী ম্যাচে। বিকেল ৩টা ৫৫ মিনিট থেকে ৪টা ১৫ মিনিট পর্যন্ত ২২ জন শিশুর সঙ্গে একটি ফুটবল ক্লিনিকে অংশ নেবেন মেসি। শেষে মাঠের মাঝখানে দুই ভারতীয় ক্রিকেটার তাকে বিশেষ উপহার দেবেন। আর্জেন্টাইন ফুটবল তারকাও তাদের হাতে তুলে দেবেন দুটি সই করা জার্সি। রাজধানীতে লক্ষাধিক ভক্তের ভিড় হতে পারে, এমন কথা মাথায় রেখে অরুণ জেটলি স্টেডিয়াম চত্বরে দিল্লি প্রশাসন কড়া নিরাপত্তা ও একাধিক স্তরের ব্যবস্থা নিয়েছে। কলকাতার মতো স্টেডিয়ামে যাতে কোনো অপ্রীতিকর ঘটনা না ঘটে, সে দিকেই নজর থাকবে তাদের। পুলিশ সূত্র জানিয়েছে, একাধিক নিরাপত্তা বলয় তৈরি করা হবে স্টেডিয়ামের চারপাশে। মোতায়েন থাকবে অতিরিক্ত পুলিশ ও আধাসামরিক বাহিনী। বৈধ পাস ছাড়া স্টেডিয়াম বা নির্দিষ্ট এলাকায় ঢুকতে পারবেন না কেউ। এক কথায়, রাজধানীতে মেসিকে ঘিরে কোনো ধরনের বিশৃঙ্খলা যেন না ফিরে আসে, সেদিকে মনোযোগ দিল্লি প্রশাসনের। তাদের কাছে এক নম্বর অগ্রাধিকার মেসি ও ভক্ত-সমর্থকদের নিরাপত্তা।  ",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১১:৫৯",
    "crawled_at": "2025-12-17 19:55:20"
}