{
    "url": "https://www.ittefaq.com.bd/766196/%E0%A6%86%E0%A6%A4%E0%A6%BF%E0%A6%AB-%E0%A6%86%E0%A6%B8%E0%A6%B2%E0%A6%BE%E0%A6%AE%E0%A7%87%E0%A6%B0-%E0%A6%95%E0%A6%A8%E0%A6%B8%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%9F%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%BE%E0%A6%AE%E0%A7%87-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BE%E0%A6%B0%E0%A6%A3%E0%A6%BE%E0%A6%B0-%E0%A6%85%E0%A6%AD%E0%A6%BF%E0%A6%AF%E0%A7%8B%E0%A6%97",
    "language": "bangla",
    "source": "ittefaq",
    "title": "আতিফ আসলামের কনসার্টের নামে প্রতারণার অভিযোগ, মামলা দায়ের",
    "body": "পাকিস্তানি শিল্পী আতিফ আসলামের কনসার্ট স্থগিতের পরও টিকেটের টাকা ফেরত না দেওয়ার অভিযোগে আয়োজক প্রতিষ্ঠানের সহ প্রতিষ্ঠাতাসহ পাঁচজনের বিরুদ্ধে প্রতারণার অভিযোগে আদালতে মামলা দায়ের করা হয়েছে। সোমবার (১৫ ডিসেম্বর) ঢাকার অতিরিক্ত চিফ মেট্রোপলিটন ম্যাজিস্ট্রেট জাকির হোসেনের আদালতে মামলার আবেদন করেন আইনজীবী আহসান হাবীব ভূঁইয়া। বাদী আহসান হাবীব ভূঁইয়ার জবানবন্দি রেকর্ড করেন আদালত। মামলায় প্রতিষ্ঠান হিসেবে চলঘুরি লিমিটেডকে আসামি করা হয়েছে। আর ব্যক্তি হিসেবে আসামি চারজন। মামলার আসামিরা হলেন-আয়োজক প্রতিষ্ঠান ‘মেইন স্টেজ ইনক’ এর সহ প্রতিষ্ঠাতা কাজী রাফসান, ব্রিতি সাবরিনা খান, চলঘুরি লিমিটেডের ম্যানেজিং ডিরেক্টর আসিফ ইকবাল ও চেয়ারম্যান প্রমি ইসলাম। মামলার বাদী আহসান হাবীব ভূঁইয়া বলেছেন, আদালত আবেদন আমলে নিয়ে গোয়েন্দা পুলিশকে অভিযোগের বিষয়ে তদন্ত করে আগামী ১৫ কর্মদিবসের মধ্যে প্রতিবেদন জমা দিতে বলেছে আদালত। মামলার অভিযোগ অনুযায়ী, ১৩ ডিসেম্বর আতিফ আসলামের কনসার্ট হবে জানিয়ে ‘মেইন স্টেজ ইনক’ নামে একটি ফেসবুক আইডিতে বিজ্ঞাপন দেওয়া হয়। বিজ্ঞাপনে বিভিন্ন ক্যাটাগরির টিকিট উন্মুক্ত করা হয়। বাদী গত ১৯ নভেম্বর কনসার্টের পাঁচটি টিকিট কেনেন। টিকিট বাবদ ২৮ হাজার ৮৪৪ টাকা পরিশোধ করেন। ১২ ডিসেম্বর আসামিরা ফেসবুক পেজে ঘোষণা দেন, সরকারের অনুমতি না পাওয়ায় কনসার্ট স্থগিত করা হয়েছে। মামলায় ছয়জন সাক্ষীর নাম উল্লেখ করা হয়। তাঁরাও বিভিন্ন মূল্যের ছয়টি টিকিট কিনেছেন। মামলায় অপরাধমূলক বিশ্বাসভঙ্গ ও প্রতারণা অভিযোগ আনা হয়েছে। জানা গেছে, ১৩ ডিসেম্বর পূর্বাচলের চায়না-বাংলাদেশ ফ্রেন্ডশিপ এক্সিবিশন সেন্টারে কনসার্টটি আয়োজনের কথা ছিল। এর আগে ১১ ডিসেম্বর ফেসবুক পোস্টে সংগীতশিল্পী আতিফ আসলাম জানান, ১৩ ডিসেম্বর ঢাকায় নির্ধারিত কনসার্টে তাঁরা পারফর্ম করছেন না। এর কারণ হলো, কনসার্টের আয়োজক ও ব্যবস্থাপনা কর্তৃপক্ষ প্রয়োজনীয় স্থানীয় অনুমতি, নিরাপত্তা ছাড়পত্র ও লজিস্টিকস বিষয়গুলো ঠিক করতে পারেনি।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১৭:০৮",
    "crawled_at": "2025-12-17 19:58:31"
}