{
    "url": "https://www.ittefaq.com.bd/766165/%E0%A6%87%E0%A6%A1%E0%A7%87%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A7%87%E0%A6%87-%E0%A6%9B%E0%A6%BE%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%80%E0%A6%95%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%95%E0%A6%B0%E0%A7%87%E0%A6%93-%E0%A6%A7%E0%A6%B0%E0%A7%8D%E0%A6%B7%E0%A6%A3-%E0%A6%AE%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE%E0%A7%9F-%E2%80%98%E0%A6%B0%E0%A7%87%E0%A6%B9%E0%A6%BE%E0%A6%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "ইডেনের সেই ছাত্রীকে বিয়ে করেও ধর্ষণ মামলায় ‘রেহাই মিলছে না’ গায়ক নোবেলের",
    "body": "বাসায় আটকে রেখে ইডেন কলেজের এক ছাত্রীকে ধর্ষণ করার অভিযোগের সত্যতা পাওয়ায় গায়ক মাইনুল আহসান নোবেলের বিরুদ্ধে আদালতে অভিযোগপত্র দাখিল করা হয়েছে। গত ২৯ নভেম্বর ডেমরা থানার উপপরিদর্শক এসআই মুরাদ হোসেন ঢাকার চিফ মেট্রোপলিটন ম্যাজিস্ট্রেট আদালতে এই অভিযোগপত্র দাখিল করেন। সোমবার (১৫ ডিসেম্বর) নারী ও শিশু নির্যাতন দমন প্রসিকিউশন বিভাগের উপপরিদর্শক (এসআই) ইলামনি এ তথ্য নিশ্চিত করেন। তিনি জানান, আগামী ২৮ ডিসেম্বর আদালতে অভিযোগপত্রটি উপস্থাপন করা হবে। পরে এ সংক্রান্ত মামলা বিচারের জন্য নারী ও শিশু নির্যাতন দমন ট্রাইব্যুনালে পাঠানো হবে। গত ১৯ মে নোবেলের বিরুদ্ধে ধর্ষণ, নির্যাতন ও পর্নোগ্রাফি আইনে মামলা করেন ইডেন কলেজের ওই ছাত্রী। নোবেলকে গ্রেপ্তার করার পর কারাগারে পাঠানো হলে বিয়ের শর্তে তিনি জামিন পান। ১৯ জুন ঢাকার কেন্দ্রীয় কারাগারে বসে ১০ লাখ টাকা দেনমোহরে নোবেল ওই ছাত্রীকে বিয়ে করেন। এই মামলায় অভিযোগ করা হয়, সামাজিক যোগাযোগমাধ্যমে ওই ছাত্রীর সঙ্গে পরিচয় হয় নোবেলের। এরপর প্রেমের সম্পর্ক গড়ে ওঠে। ২০২৪ সালের ১২ নভেম্বর নোবেল তার স্টুডিও দেখানোর কথা বলে ছাত্রীকে ডেমরার বাসায় নিয়ে যান। সেখানে আটকে রাখেন, মোবাইল ফোন ও টাকা কেড়ে নেন। এরপর ধর্ষণ ও ভিডিও ধারণ করেন। কথামতো না চললে ভিডিও ছড়িয়ে দেওয়ার ভয়ও দেখান। অভিযোগে বলা হয়, ওই তরুণীকে ছয় মাস ধরে ডেমরার ওই বাসায় আটকে রাখা হয়, মারধর করা হতো প্রায়ই। দু-তিন জনের সহায়তায় বাদীকে চুল ধরে টেনেহিঁচড়ে একটি কক্ষে আটকে রাখেন নোবেল। ওই ঘটনার ভিডিও ছড়ালে বাদীর বাবা-মা তাকে চিনতে পারেন। এরপর পরিবার পুলিশের সহায়তায় তাকে ১৯ মে উদ্ধার করে এবং পুলিশ নোবেলকে গ্রেপ্তার করে। অভিযোগপত্রে বলা হয়েছে, নোবেল বাদীকে আটক রেখে ধর্ষণ করেন এবং ধর্ষণের ভিডিও মোবাইলে ধারণ করে রাখেন। বাসায় না থাকলে ধর্ষণের ভিডিও সামাজিক যোগাযোগ মাধ্যমে ছড়িয়ে দেওয়ার হুমকি দেওয়া হয়। নোবেল নেশাগ্রস্ত অবস্থায় বিভিন্ন সময়ে তাঁকে মারপিট করেছেন। অভিযোগপত্রে আরও বলা হয়েছে, বাদীর অভিযোগের প্রাথমিক সত্যতা পাওয়া গেছে। আসামি নোবেল জামিনে আছেন। তদন্ত কর্মকর্তা অভিযোগপত্রে আরও বলেছেন, বাদীকে মারধর ও ধর্ষণে আসামিকে আরও কয়েকজন সহযোগিতা করেছেন। তবে তাদের নাম-ঠিকানা উদ্‌ঘাটন করা সম্ভব হয়নি। অদূর ভবিষ্যতে তাদের নাম ঠিকানা সংগ্রহ করা সম্ভব হলে সম্পূরক অভিযোগপত্র দেওয়া হবে। এ বিষয়ে নোবেলের আইনজীবী বলেছেন, নোবেল মামলার বাদীকে বিয়ে করে সংসার করছেন। তাই এই অভিযোগপত্রে নোবেলের কোনো সমস্যা হবে না। বিচারিক ট্রাইব্যুনালে বাদী আপসনামা দেওয়ার পর মামলা নিষ্পত্তি হবে। খালাস পাবেন নোবেল। উল্লেখ্য, ভারতের সংগীত প্রতিযোগিতা অনুষ্ঠান ‘সা রে গা মা’ দিয়ে পরিচিতি পান এই গায়ক। এর আগে মাদকে আসক্ত হয়ে সংগীত ছেড়েছিলেন তিনি। দীর্ঘ বিরতির পর আবারও শ্রোতাদের সামনে হাজির হন। সেবার নোবেল জানিয়েছিলেন, তিনি আর কখনো দর্শকদের হতাশ করবেন না। সব অতীত পেছনে ফেলে নিয়মিত গান উপহার দেবেন। কিন্তু ২০২৩ সালে অগ্রিম টাকা নিয়ে গান গাইতে না যাওয়ায় প্রতারণার অভিযোগে রাজধানীর মতিঝিল থানায় নোবেলের বিরুদ্ধে মামলা হয়। জানা যায়, ওই বছর ১৬ মে শরীয়তপুরের ভেদরগঞ্জ হেডকোয়ার্টার পাইলট উচ্চ বিদ্যালয়ের এসএসসি ব্যাচ ২০১৬-এর অনুষ্ঠানে গান গাইতে গিয়ে ১ লাখ ৭২ হাজার টাকা অগ্রিম নেওয়ার প্রতারণায় অভিযোগে আটক হয়েছিলেন। সে সময় একদিন রিমান্ডেও ছিলেন এই গায়ক। পরে আপসের মাধ্যমে ওই মামলা থেকে অব্যাহতিও পান নোবেল।  ",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১৪:০৮",
    "crawled_at": "2025-12-17 19:57:45"
}