{
    "url": "https://www.ittefaq.com.bd/766178/%E0%A7%A7-%E0%A6%B2%E0%A6%BE%E0%A6%96-%E0%A7%AA%E0%A7%A9-%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0-%E0%A6%95%E0%A7%8B%E0%A6%9F%E0%A6%BF-%E0%A6%9F%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A7%9F-%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%B8%E0%A6%BE%E0%A6%95%E0%A7%87-%E0%A6%95%E0%A6%BF%E0%A6%A8%E0%A6%A4%E0%A7%87-%E0%A6%9A%E0%A6%BE%E0%A7%9F-%E0%A6%B8%E0%A7%8C%E0%A6%A6%E0%A6%BF",
    "language": "bangla",
    "source": "ittefaq",
    "title": "১ লাখ ৪৩ হাজার কোটি টাকায় বার্সা কিনতে চায় সৌদি যুবরাজ",
    "body": "বেশ কয়েক বছর ধরেই ফুটবলে বিনিয়োগ করে আসছে সৌদি আরব। ইতিমধ্যে নিজেদের ঘরোয়া লিগও বেশ জমজমাট করেছে মধ্যপ্রাচ্যের দেশটি। সৌদি প্রো লিগে বর্তমানে খেলছেন বিশ্ব ফুটবলের অনেক তারকা-মহাতারকা। নিজেদের দেশ ছাড়াও ইউরোপের একাধিক ফুটবল ক্লাবের মালিকানাও আছে দেশটির। এবার স্প্যানিশ জায়ান্ট ক্লাব বার্সেলোনার দিকে নজর পড়েছে সৌদি আরবের যুবরাজ মোহাম্মদ বিন সালমানের। ক্লাবটি কিনে নিতে চান তিনি।  স্প্যানিশ গণমাধ্যমের প্রতিবেদন অনুযায়ী, বিশাল অঙ্কের অর্থ নিয়ে বার্সার মালিকানা কেনার বিষয় বিবেচনা করছে। টাকার অঙ্ক দেখলে রীতিমতো চোখ কপালে উঠবে। সংখ্যাটা ১০ বিলিয়ন ইউরো, বাংলাদেশি মুদ্রায় যা প্রায় ১ লাখ ৪৩ হাজার কোটি টাকা। বর্তমানে চরম আর্থিক সংকটের মধ্য দিয়ে যাচ্ছে বার্সেলোনা। ক্লাবের ঋণের পরিমাণ প্রায় ২.৫ বিলিয়ন ইউরো। যদি সৌদি যুবরাজের এই ‘মেগা ডিল’ আলোর মুখ দেখে, তবে এক নিমিষেই যাবতীয় ঋণ শোধ করে অর্থনৈতিকভাবে আবারও শক্তিশালী হয়ে উঠবে বার্সা। যদিও এই প্রস্তাব গ্রহণ করলে ক্লাবের পূর্ণ নিয়ন্ত্রণ চলে যাবে সৌদি যুবরাজের হাতে। স্পেনের একটি জনপ্রিয় টেলিভিশন শো ‘এল চিরিঙ্গুইতো’-এর ফ্রাঁসোয়া গালার্দো জানিয়েছেন, সৌদি যুবরাজ বার্সেলোনার অংশীদারিত্ব কেনার কথা ভাবছেন। এটি মূলত সৌদি আরবের ক্রীড়া খাতে প্রভাব বিস্তারের কৌশলের সঙ্গে সামঞ্জস্যপূর্ণ, যা হতে পারে সরাসরি বিনিয়োগের মাধ্যমে অথবা পাবলিক ইনভেস্টমেন্ট ফান্ড (পিআএফ) এর মাধ্যমে। সৌদি আরবের যুবরাজ মোহাম্মদ বিন সালমান তবে বিষয়টি মোটেও সহজ নয়। বার্সেলোনা বা রিয়াল মাদ্রিদের মতো ক্লাবগুলো কোনো ব্যক্তি মালিকানাধীন প্রতিষ্ঠান নয়। এগুলো পরিচালিত হয় ‘সোসিও’ বা সদস্যদের মালিকানায়। ক্লাবের প্রশাসনিক কার্যক্রম ও ভোটাধিকার তাদের হাতেই ন্যস্ত। তাই বর্তমান কাঠামো অনুযায়ী ক্লাবটির পূর্ণ নিয়ন্ত্রণ কোনো বিদেশি সংস্থার হাতে তুলে দেওয়া প্রায় অসম্ভব। ফুটবল ও অর্থনীতি বিশ্লেষকদের মতে, সৌদি আরবের পক্ষে ক্লাবের পূর্ণ মালিকানা নেওয়া সম্ভব না হলেও, তারা বার্সেলোনার বাণিজ্যিক খাতে বিনিয়োগ করতে পারে। সেক্ষেত্রে পিআইএফ অর্থ লগ্নী করতে পারলেও ক্লাবের মূল পরিচালনা পর্ষদ বা মাঠের ফুটবলের নিয়ন্ত্রণে তাদের কোনো হাত থাকবে না।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১৫:৩০",
    "crawled_at": "2025-12-17 19:55:18"
}