{
    "url": "https://www.ittefaq.com.bd/766111/%E0%A6%B9%E0%A6%BE%E0%A6%A6%E0%A6%BF%E0%A6%95%E0%A7%87-%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A6%BF-%E0%A6%95%E0%A6%B0%E0%A6%BE-%E0%A6%B8%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B8%E0%A7%80-%E0%A6%95%E0%A6%BF-%E0%A6%A6%E0%A7%87%E0%A6%B6-%E0%A6%9B%E0%A7%87%E0%A7%9C%E0%A7%87%E0%A6%9B%E0%A7%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "হাদিকে গুলি করা সন্ত্রাসী কি দেশ ছেড়েছে",
    "body": "ইনকিলাব মঞ্চের মুখপাত্র ও ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী শরিফ ওসমান হাদির ওপর হামলাকারী সন্ত্রাসী দুই জন কি দেশ ছেড়ে পালিয়ে গেছে? ঘুরেফিরে এই আলোচনা সামনে এসেছে। ঢাকায় ভারতীয় হাইকমিশনার প্রণয় ভার্মাকে তলব করে হাদির ওপর হামলাকারীরা ভারতে ঢুকে পড়লে তাদের গ্রেফতার করে ফেরত পাঠানোর আহ্বান জানানো হয়েছে। পাশাপাশি পুলিশও বলছে, বৈধ পথে তারা দেশের বাইরে যেতে পারেনি। তবে অবৈধপথে গেছে কি না সেটা নিশ্চিত হতে শেরপুরের নালিতাবাড়ী এলাকার সীমান্ত দিয়ে অবৈধভাবে লোক পারাপারের সঙ্গে জড়িত সন্দেহে দুই জনকে আটক করেছে ঢাকা মহানগর পুলিশ (ডিএমপি)। তাদের জিজ্ঞাসাবাদ করে হাদির ওপর হামলায় জড়িত ব্যক্তিদের সম্পর্কে তথ্য পাওয়া যেতে পারে বলে জানিয়েছেন ডিএমপির অতিরিক্ত কমিশনার (অপরাধ ও অভিযান) এস এন নজরুল ইসলাম। হাদির ওপর হামলার ঘটনায় এখন পর্যন্ত তিন জনকে আটক করেছে পুলিশ। এদের একজন হামলায় অংশ নেওয়া মোটরসাইকেলের মালিক মো. আবদুল হান্নান। তাকে গ্রেফতার করে আদালতে হাজির করা হলে তিন দিনের রিমান্ড মঞ্জুর করেছে আদালত। পুলিশের আবেদনের ওপর শুনানি নিয়ে গতকাল সন্ধ্যায় ঢাকার মেট্রোপলিটন ম্যাজিস্ট্রেট দিদারুল আলমের আদালত এ রিমান্ড মঞ্জুর করে। ঢাকা মহানগর আদালতের পাবলিক প্রসিকিউটর ওমর ফারুক ফারুকী বলেন, ফৌজদারি কার্যবিধির ৫৪ ধারায় গ্রেফতার দেখিয়ে আবদুল হান্নানকে আদালতে হাজির করে পুলিশ। রাজধানীর পল্টন থানার উপপরিদর্শক (এসআই) শামীম হাসান জিজ্ঞাসাবাদের জন্য তার সাত দিনের রিমান্ড আবেদন করেন। শুনানি শেষে বিচারক তিন দিনের রিমান্ড মঞ্জুর করেন। রিমান্ড আবেদনে বলা হয়, মোটরসাইকেলে হেলমেট পরা অজ্ঞাতনামা দুজন সন্ত্রাসী ওসমান হাদিকে হত্যার উদ্দেশ্যে গুলি করে। গুলিতে ওসমান হাদি গুরুতর জখম হন। র‍্যাব-২ ভিডিও ফুটেজ যাচাই করে মোটরসাইকেলের মালিক মো. আবদুল হান্নানের বিষয়ে জানতে পারে। ঐ ঘটনায় মামলা প্রক্রিয়াধীন। প্রাথমিক জিজ্ঞাসাবাদে মোটরসাইকেলের বিষয়ে কোনো সন্তোষজনক জবাব দিতে পারেননি আসামি। আবেদনে আরা বলা হয়, আসামিদের ব্যবহূত আগ্নেয়াস্ত্র ও মোটরসাইকেল উদ্ধার, জড়িত অজ্ঞাতনামা পলাতক আসামিদের নাম-ঠিকানা সংগ্রহসহ অবস্থান জানা, মূল রহস্য উদ্‌ঘাটন ও তথ্য-অর্থের সম্পর্ক সংগ্রহ এবং কোন স্থান থেকে অবৈধ অস্ত্র সংগ্রহ করা হয়েছে, তার উত্স জানার জন্য পুলিশের নিজ হেফাজতে রেখে আবদুল হান্নানকে সাত দিন জিজ্ঞাসাবাদ করা একান্ত প্রয়োজন। হাদির ওপর হামলার ঘটনায় সন্দেহভাজনদের পাসপোর্ট ব্লক করা হয়েছে বলে জানিয়েছে ঢাকা মেট্রোপলিটন পুলিশ (ডিএমপি)। একই সঙ্গে এ ঘটনায় জড়িত সন্দেহে আরো দুই জনকে আটক করা হয়েছে। আটকরা হলেন, সিবিয়ন দিও ও সঞ্জয় চিসিম। পুলিশের দাবি, শেরপুর থেকে আটক দুজন (সিবিয়ন দিও ও সঞ্জয় চিসিম) সীমান্ত দিয়ে বাংলাদেশ থেকে ভারতে অবৈধপথে লোক পারাপার চক্রের সদস্য। তারা হাদির ওপর হামলাকারী ব্যক্তিকে সীমান্ত দিয়ে পার করতে পারে, এমন সন্দেহে তাদের আটক করে নিয়ে আসা হয়েছে। এছাড়া হামলায় অংশ নেওয়া ফয়সল করিম মাসুদ ও মো. আলমগীর শেখ যাতে দেশত্যাগ করতে না পারেন, সেজন্য তাদের পাসপোর্ট ব্লক করা হয়েছে। পাশাপাশি সীমান্ত এলাকায় সতর্কতা জারি করা হয়েছে। এ হামলার ঘটনায় জড়িতদের গ্রেফতারে রাজধানীসহ বিভিন্ন এলাকায় অভিযান পরিচালনা করছে আইনশৃঙ্খলা বাহিনী। ডিএমপির অতিরিক্ত পুলিশ কমিশনার নজরুল ইসলাম আরো বলেন, ঘটনার প্রকৃত রহস্য উদ্ঘাটন ও মূল হামলাকারীদের গ্রেফতারে অভিযান অব্যাহত রয়েছে। এছাড়া বর্ডার গার্ড বাংলাদেশকে (বিজিবি) জানানো হয়েছে, কোনোভাবেই যেন সন্ত্রাসীরা দেশ ছেড়ে পালাতে না পারে। সিসিটিভি ফুটেজে যে দুই আসামিকে দেখা গেছে, তারা দেশে আছে নাকি বিদেশে পালিয়ে গেছে, এমন প্রশ্নে নজরুল ইসলাম বলেন, দেশের বাইরে চলে যাওয়ার কোনো তথ্য নেই। ওসমান হাদিকে ফয়সাল মোটরসাইকেলের পেছনে বসে গুলি চালায় এবং আলমগীর মোটরসাইকেলটি চালাচ্ছিল। সর্বশেষ পুলিশের কাছে যে তথ্য রয়েছে, ফয়সাল গত জুলাইয়ে থাইল্যান্ড থেকে বাংলাদেশে আসে। অতিরিক্ত কমিশনার বলেন, ‘জুলাই যোদ্ধা এক হাদি না, হাজারো লক্ষ জুলাই যোদ্ধা আছে। এই লক্ষ জুলাই যোদ্ধার ইনডিভিজ্যুয়াল সিকিউরিটি (প্রত্যেককে আলাদা করে নিরাপত্তা) নিশ্চিত করা প্রায় অসম্ভব। তবে সার্বিক সিচুয়েশনটাকে (পরিস্থিতি) আমার সিকিউর (সুরক্ষিত) করতে হবে। রাষ্ট্রকে সিকিউর করতে হবে। রাজধানীকে সিকিউর করতে হবে। আমরা এটা নিয়ে কাজ করছি। যাদের স্পেসিফিক (সুনির্দিষ্ট) এই ধরনের সিকিউরিটি থ্রেট (নিরাপত্তা-হুমকি) আছে, তাদেরটা নিয়ে আমরা অ্যানালাইসিস (বিশ্লেষণ) করছি। যাদের ক্ষেত্রে আমরা খুব হাই থ্রেট মনে করছি, তাদেরকে আমরা পারসোনাল (ব্যক্তিগত) সিকিউরিটি দেব।’ এদিকে আগামী জাতীয় সংসদ নির্বাচন ও গণভোট সামনে রেখে পুলিশের পক্ষ থেকে সব রাজনৈতিক দলের জন্য নিরাপত্তা প্রটোকল সরবরাহ করা হবে। এই প্রটোকলে রাজনৈতিক নেতা এবং আসন্ন নির্বাচনে সম্ভাব্য প্রার্থীরা তাদের বাসস্থান, কার্যালয়, চলাচল, জনসভা ও সাইবার স্পেসে কীভাবে নিরাপত্তা নিশ্চিত করবেন, সে বিষয়ে সুস্পষ্ট নির্দেশনা দেওয়া হবে। এছাড়া গণঅভ্যুত্থানের সম্মুখসারির নেতৃত্ব ও গুরুত্বপূর্ণ রাজনৈতিক নেতাদের বাড়তি নিরাপত্তা দেওয়ার উদ্যোগ নেওয়া হয়েছে। প্রধান উপদেষ্টার প্রেস উইং এসব তথ্য জানিয়েছে। প্রেস উইং বলেছে, ইনকিলাব মঞ্চের মুখপাত্র এবং ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী শরিফ ওসমান হাদির ওপর হামলার ঘটনায় হামলাকারী ও তার সহযোগীদের পুলিশ ইতিমধ্যে শনাক্ত করেছে। তাদের গ্রেফতারের লক্ষ্যে আইনশৃঙ্খলা রক্ষাকারী বাহিনীর নিবিড় অভিযান অব্যাহত রয়েছে। হামলায় ব্যবহূত মোটরসাইকেলটি ইতিমধ্যে জব্দ করা হয়েছে। সন্দেহভাজনদের হাতের ছাপ (ফিংগারপ্রিন্ট) পরীক্ষা করা হচ্ছে। অন্যদিকে ঢাকায় ভারতীয় হাইকমিশনার প্রণয় ভার্মাকে তলব করে হাদির ওপর হামলাকারীরা ভারতে ঢুকে পড়লে তাদের গ্রেফতার করে ফেরত পাঠানোর আহ্বান জানানো হয়েছে। গতকাল সকালে প্রণয় ভার্মাকে তলব করা হয় বলে পররাষ্ট্র মন্ত্রণালয়ের এক বিজ্ঞপ্তিতে জানানো হয়েছে। ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদিকে গত শুক্রবার ঢাকায় গুলি করে দুর্বৃত্তরা। তিনি এখনো সংকটাপন্ন অবস্থায় হাসপাতালে ভর্তি। ওসমান হাদিকে গুলিবর্ষণকারী ভারতে পালিয়ে গেছে বলে গুঞ্জন রয়েছে। পররাষ্ট্র মন্ত্রণালয়ের বিজ্ঞপ্তিতে বলা হয়, ওসমান হাদি হত্যাচেষ্টার সঙ্গে জড়িত সন্দেহভাজনদের ভারতে পালিয়ে যাওয়া প্রতিরোধে ভারতের সহযোগিতাও কামনা করা হয়েছে। তারা যদি ভারতীয় ভূখণ্ডে প্রবেশ করতে সক্ষমও হন, তবে তাদের তাত্ক্ষণিক গ্রেফতার ও বাংলাদেশের কাছে প্রত্যর্পণ নিশ্চিত করার অনুরোধ জানানো হয়। হাদির ওপর হামলার ঘটনায় প্রধান সন্দেহভাজন ফয়সাল করিম মাসুদ ও তার তথ্যপ্রযুক্তি প্রতিষ্ঠানের সব ব্যাংক হিসাব জব্দ করেছে এনবিআরের কেন্দ্রীয় গোয়েন্দা সেল (সিআইসি)। ফয়সাল করিম মাসুদের প্রতিষ্ঠান ‘অ্যাপল সফট আইটি লিমিটেড’ সফটওয়্যার ও তথ্যপ্রযুক্তিনির্ভর সেবা খাতের বাণিজ্য সংগঠন বেসিসের সদস্য।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ০২:১৬",
    "crawled_at": "2025-12-17 19:38:54"
}