{
    "url": "https://www.ittefaq.com.bd/766166/%E0%A6%85%E0%A6%B8%E0%A7%8D%E0%A6%9F%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%B2%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A7%88%E0%A6%95%E0%A6%A4%E0%A7%87-%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%81%E0%A6%95-%E0%A6%B9%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE%E0%A6%B0-%E2%80%98%E0%A6%AD%E0%A7%9F%E0%A6%BE%E0%A6%AC%E0%A6%B9%E2%80%99-%E0%A6%85%E0%A6%AD%E0%A6%BF%E0%A6%9C%E0%A7%8D%E0%A6%9E%E0%A6%A4%E0%A6%BE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "অস্ট্রেলিয়ার সৈকতে বন্দুক হামলার ‘ভয়াবহ’ অভিজ্ঞতা শোনালেন মাইকেল ভন",
    "body": "অস্ট্রেলিয়ার সিডনিতে এক সমুদ্র সৈকতে দুই বন্দুকধারীর হামলায় ১৬ জন নিহত হয়েছেন। রোববার (১৪ ডিসেম্বর) বন্ডি সৈকতে স্থানীয় সময় সন্ধ্যায় এ ঘটনা ঘটে বলে জানিয়েছে নিউ সাউথ ওয়েলস (এনএসডব্লিউ) পুলিশ। বন্দুকধারীদের এই হামলার সময় মাত্র কয়েক শ গজ দূরে একটি রেস্তোরাঁয় ছিলেন সাবেক ইংলিশ অধিনায়ক ও ধারাভাষ্যকার মাইকেল ভন। চলমান অ্যাশেজ সিরিজে ধারাভাষ্য দিতে অস্ট্রেলিয়ায় আছেন ভন। বন্দুকধারীদের হামলার সময় সাবেক এই ইংলিশ অধিনায়কের সঙ্গে ছিলেন স্ত্রী, দুই মেয়ে, শ্যালিকা ও এক বন্ধু। সন্ত্রাসী হামলার সময় গুলির শব্দ শোনার অভিজ্ঞতাকে ‘ভয়াবহ’ বলে বর্ণনা করেছেন ভন। বন্দুক হামলার ভয়াবহ এই ঘটনার অভিজ্ঞতা নিয়ে ডেইলি টেলিগ্রাফে লেখা এক কলামে মাইকেল ভন বলেন, ‘অধিকাংশ মানুষের মতো আমিও ঘরে বসে লন্ডন বা ম্যানচেস্টারের মতো কাছাকাছি জায়গায় ঘটে যাওয়া সন্ত্রাসী হামলার খবর দেখেছি। সেগুলো খুব কাছের বলেই মনে হয়, আর ভয়ও লাগে। কিন্তু এতটা কাছাকাছি থাকা যে নিজের কানে ঘটনার শব্দ শোনা যায়—তা সত্যিই আতঙ্কজনক।’ বন্ডি সমুদ্র সৈকতে বন্দুক হামলার পর আহত এক ব্যক্তিকে স্ট্রেচারে করে অ্যাম্বুলেন্সের দিকে নিয়ে যাচ্ছেন স্বাস্থ্যকর্মীরা তিনি আরও বলেন ‘আমি কখনো এ রকম অভিজ্ঞতার মুখোমুখি হইনি। আপনার চারপাশে যা ঘটছে তা আপনি জানেন, কিন্তু তা হচ্ছে বলে বিশ্বাস করতে চান না। লোকজন তখন খাবার খাচ্ছিল, কিন্তু পরিবেশটি ছিল অত্যন্ত মর্মান্তিক ও ভীতিকর।’ পিয়ার্স মর্গান আনসেন্সরড অনুষ্ঠানে দেওয়া এক সাক্ষাৎকারেও এই হামলার ঘটনাটি ‘ভয়ঙ্কর ও দুঃখজনক’ হিসেবে উল্লেখ করে ভন। এ সময় তিনি এক হামলাকারীকে বাধা দিয়ে অস্ত্র ছিনিয়ে নেওয়া আহমেদ আল আহমেদকে সাহসী নায়ক বলে মন্তব্য করেন। ভন বলেন, ‘তিনি (আহমেদ আল আহমেদ) কতজনের জীবন বাঁচিয়েছেন? যদি তিনি যা করেছেন তা না করতেন, কী ঘটত?’  বুধবার (১৭ ডিসেম্বর) অ্যাডিলেডে শুরু হবে অ্যাশেজের তৃতীয় টেস্ট। শোকাবহ পরিবেশে ম্যাচটি মাঠে গড়াবে জানিয়ে ভন বলেন, ‘ক্রিকেট চলবে। এমন কাপুরুষদের কারণে থেমে থাকা যাবে না, যারা বিশ্বাস করে যে নির্দোষ মানুষকে হত্যা করে তারা পৃথিবীকে ভালোর দিকে নিয়ে যাবে। অস্ট্রেলিয়া প্রতিরোধ করবে। তবে ধাক্কা সামলাতে কিছুটা সময় লাগবে।’ এছাড়া এক্সে দেওয়া এক পোস্টে ভন লিখেছেন, ‘বন্ডিতে একটি রেস্তোরাঁয় আটকে থাকা ভীষণ ভয়ঙ্কর ছিল। এখন নিরাপদে ঘরে পৌঁছেছি। জরুরি সেবায় যারা নিয়োজিত ছিলেন এবং যে ব্যক্তি সন্ত্রাসীকে বাধা দিয়েছেন, তাদের প্রতি অসীম কৃতজ্ঞতা। যারা আক্রান্ত হয়েছেন, তাদের কথা ভাবছি।’  ",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১৪:১০",
    "crawled_at": "2025-12-17 19:55:13"
}