{
    "url": "https://www.ittefaq.com.bd/766190/%E0%A6%AE%E0%A6%B0%E0%A6%95%E0%A7%8D%E0%A6%95%E0%A7%8B%E0%A6%A4%E0%A7%87-%E0%A6%AC%E0%A7%83%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BF%E0%A6%AA%E0%A6%BE%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%AB%E0%A6%B2%E0%A7%87-%E0%A6%86%E0%A6%95%E0%A6%B8%E0%A7%8D%E0%A6%AE%E0%A6%BF%E0%A6%95-%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%AF%E0%A6%BC-%E0%A7%A9%E0%A7%AD-%E0%A6%9C%E0%A6%A8%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "মরক্কোতে বৃষ্টিপাতের ফলে আকস্মিক বন্যায় ৩৭ জনের মৃত্যু",
    "body": "মরক্কোর আটলান্টিক উপকূলীয় প্রদেশ সাফিতে গতকাল রোববার মুষলধারে বৃষ্টিপাতের ফলে সৃষ্ট আকস্মিক বন্যায় কমপক্ষে ৩৭ জনের মৃত্যু হয়েছে। সোমবার (১৪ ডিসেম্বর) মরক্কোর রাষ্ট্রীয় '2M' টিভি এ খবর জানিয়েছে। সোশ্যাল মিডিয়ায় প্রকাশিত ছবিতে দেখা গেছে, রাজধানী রাবাত থেকে প্রায় ৩০০ কিলোমিটার দক্ষিণে অবস্থিত সাফিতে রাস্তা থেকে কাদা-জলের স্রোত গাড়ি এবং আবর্জনার বাক্স ভাসিয়ে নিয়ে যাচ্ছে। কাদা-জলের স্রোত গাড়িগুলো ভেসে যাচ্ছে। ছবি: সংগৃহীত কর্তৃপক্ষ জানিয়েছে, ঐতিহাসিক পুরাতন শহরটিতে কমপক্ষে ৭০টি বাড়ি এবং ব্যবসা প্রতিষ্ঠান প্লাবিত হয়েছে। এর ফলে আরও ৩২ জন আহত হয়েছেন এবং তাদের হাসপাতালে ভর্তি করা হয়েছে কিংবা চিকিৎসা দিয়ে ছেড়ে দেওয়া হয়েছে। স্থানীয় মিডিয়া জানিয়েছে, আটলান্টিক উপকূলের বন্দরনগরীতে আসা-যাওয়া করার বিভিন্ন পথে রাস্তাঘাটের ক্ষতির কারণে যান চলাচল বন্ধ হয়ে গেছে। কাদা-জলের স্রোত গাড়িগুলো ভেসে যাচ্ছে। ছবি: সংগৃহীত স্থানীয় বাসিন্দা হামজা চাদৌনি এএফপিকে বলেন, 'এটি একটি কালো দিন।' সন্ধ্যা নাগাদ পানির স্তর কমে যায়। এদিকে, দেশটির আবহাওয়া পরিষেবা আগামীকাল মঙ্গলবারও সারা দেশে আরও ভারী বৃষ্টিপাতের পূর্বাভাস দিয়েছে। জলবায়ু পরিবর্তনজনিত সংকটময় বিশ্বে টানা সপ্তম বছর ধরে তীব্র খরার সঙ্গে লড়াই করছে মরক্কো। তবে তীব্র আবহাওয়াজনিত আকস্মিক ঘটনা এবং প্লাবন এর আগেও দেখা গেছে। দেশটির আবহাওয়া অধিদপ্তরের জেনারেল ডিরেক্টরেট (ডিজিএম) জানিয়েছে, ২০২৪ সাল ছিল মরক্কোর রেকর্ডে সবচেয়ে উষ্ণতম বছর, যেখানে গড় বৃষ্টিপাতের ঘাটতি ছিল '-২৪.৭' শতাংশ।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১৬:৩২",
    "crawled_at": "2025-12-17 00:23:42"
}