{
    "url": "https://www.ittefaq.com.bd/766163/%E0%A6%B9%E0%A6%B2%E0%A6%BF%E0%A6%89%E0%A6%A1-%E0%A6%B8%E0%A6%BF%E0%A6%A8%E0%A7%87%E0%A6%AE%E0%A6%BE%E0%A7%9F-%E0%A6%A6%E0%A7%87%E0%A6%96%E0%A6%BE-%E0%A6%AF%E0%A6%BE%E0%A6%AC%E0%A7%87-%E0%A6%B0%E0%A7%8B%E0%A6%A8%E0%A6%BE%E0%A6%B2%E0%A6%A6%E0%A7%8B%E0%A6%95%E0%A7%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "হলিউড সিনেমায় দেখা যাবে রোনালদোকে",
    "body": "বিশ্বসেরা ফুটবলারদের মধ্যে অন্যতম ক্রিশ্চিয়ানো রোনালদোকে এবার দেখা যেতে পারে জনপ্রিয় অ্যাকশন ফ্রাঞ্চাইজির শেষ অধ্যায়ে। দ্য হলিউড রিপোর্টের প্রতিবেদন অনুযায়ী, জনপ্রিয় অ্যাকশন রেসিং ফ্র্যাঞ্চাইজি ‘ফাস্ট অ্যান্ড ফিউরিয়াস’-এ ডোমিনিক টোরেটো চরিত্রে পরিচিত মুখ অভিনেতা ভিন ডিজেল নিজের ইনস্টাগ্রাম পেজে ফুটবলার রোনালদোর সঙ্গে একটি ছবি পোস্ট করেছেন। শুরুতে ক্যাপশনে অভিনেতা লিখেছেন, একসময় রোনালদোর জন্য একটি চরিত্র লেখা হয়েছিল। ২০০৯ সালে মুক্তিপ্রাপ্ত ‘ফাস্ট অ্যান্ড ফিউরিয়াস’-এর সিক্যুয়েল ‘লস বানডোলেরস’-এ রোনালদোর অভিনয়ের কথা থাকলেও শেষ পর্যন্ত সেই সিনেমায় তাকে দেখা যায়নি। কিন্তু বিষয়টি অন্যদিকে মোড় নেয় যখন ভক্তরা লক্ষ্য করেন— অভিনেতা ভিন ডিজেল ওই পোস্টের ক্যাপশন সামান্য বদলে ফেলেছেন। নতুন ক্যাপশনে লেখা হয়েছে— সবাই জিজ্ঞেস করছিল, সে কি ‘ফাস্ট’ মিথোলজির অংশ হবে? আমি শুধু এটুকু বলতে পারি, সে একজন আসল মানুষ। আমরা তার জন্য একটি চরিত্র লিখেছিলাম। এই পরিবর্তনই ভক্তদের উত্তেজনা আরও বাড়িয়ে দিয়েছে। কমেন্ট সেকশনে শুরু হয় তোলপাড়। নেটিজেনরা ধারণা করছেন, এবার কি সত্যি সত্যি পা রাখতে চলেছেন ফুটবল সুপারস্টার ক্রিস্টিয়ানো রোনালদো? এমনই প্রশ্ন এখন ঘুরপাক খাচ্ছে ভক্ত-অনুরাগীদের মনে। কারণ সম্প্রতি অভিনেতা ভিন ডিজেলের একটি ইনস্টাগ্রাম পোস্ট নতুন করে জল্পনা উসকে দিয়েছে। তাহলে কি ‘ফাস্ট অ্যান্ড ফিউরিয়াস ১১’-এ রোনালদোর দেখা মিলতে চলেছে? কেউ কেউ আবার কল্পনা করছেন, তিনি কোন ধরনের চরিত্রে অভিনয় করতে পারেন। অধিকাংশ মন্তব্যই ছিল ইতিবাচক এবং রোনালদোকে এই আইকনিক অ্যাকশন ফ্র্যাঞ্চাইজিতে দেখার আগ্রহে ভরপুর। তবে ‘ফাস্ট অ্যান্ড ফিউরিয়াস ১১’-এ ক্রিস্টিয়ানো রোনালদোর অভিনয় নিয়ে কোনো আনুষ্ঠানিক ঘোষণা আসেনি। ফলে আপাতত বিষয়টি জল্পনার পর্যায়েই রয়েছে। ‘ফাস্ট অ্যান্ড ফিউরিয়াস ১১’-ই নাকি এই দীর্ঘদিনের জনপ্রিয় ফ্র্যাঞ্চাইজির শেষ সিনেমা হতে চলেছে। ভিন ডিজেলের সঙ্গে সেই সিনেমায় ফেরার কথা রয়েছে ডোয়াইন জনসন (হবস), জেসন মোমোয়া (ডান্তে রেয়েস), জেসন স্ট্যাথাম (ডেকার্ড শ)-এর। এমনকি প্রয়াত অভিনেতা পল ওয়াকারকেও (ব্রায়ান ও’কনার) কোনোভাবে গল্পে ফিরিয়ে আনার পরিকল্পনা রয়েছে বলে জানা গেছে, যদিও তা কীভাবে হবে, সে বিষয়ে এখনও কোনো কিছুই স্পষ্ট নয়। তা ছাড়া এই সনেমার মুক্তির তারিখও আনুষ্ঠানিকভাবে ঘোষণা করা হয়নি। তবে আন্তর্জাতিক গণমাধ্যমে জল্পনা চলছে— ২০২৭ সালের এপ্রিল মাসে মুক্তি পেতে পারে ‘ফাস্ট অ্যান্ড ফিউরিয়াস ১১’।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১৩:৪৯",
    "crawled_at": "2025-12-17 19:57:50"
}