{
    "url": "https://www.ittefaq.com.bd/766113/%E0%A6%9A%E0%A7%8B%E0%A6%B0%E0%A6%BE%E0%A6%97%E0%A7%8B%E0%A6%AA%E0%A7%8D%E0%A6%A4%E0%A6%BE-%E0%A6%B9%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%B6%E0%A6%99%E0%A7%8D%E0%A6%95%E0%A6%BF%E0%A6%A4-%E0%A6%87%E0%A6%B8%E0%A6%BF",
    "language": "bangla",
    "source": "ittefaq",
    "title": "চোরাগোপ্তা হামলা নিয়ে শঙ্কিত ইসি",
    "body": "ত্রয়োদশ জাতীয় সংসদ নির্বাচন ও গণভোটের তপশিল ঘোষণার পরদিন ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র সংসদ সদস্য প্রার্থী শরিফ ওসমান হাদির ওপর হামলার ঘটনার পর আরো চোরাগোপ্তা হামলার শঙ্কা দেখছে নির্বাচন কমিশন (ইসি)। তবে এতে নির্বাচন নিয়ে কোনো শঙ্কা নেই। এ ধরনের ঘটনার যেন পুনরাবৃত্তি না হয় এবং সন্ত্রাসীরা যেন পার পেয়ে না যায়, সেজন্য আইনশৃঙ্খলা বাহিনীকে কঠোর বার্তা দিয়েছে সাংবিধানিক প্রতিষ্ঠানটি। গতকাল রবিবার আগারগাঁওয়ের নির্বাচন ভবনে আইনশৃঙ্খলা বাহিনীর শীর্ষ কর্মকর্তাদের সঙ্গে জরুরি বৈঠক শেষে সাংবাদিকদের এসব কথা বলেন নির্বাচন কমিশনার ব্রিগেডিয়ার জেনারেল (অব.) আবুল ফজল মো. সানাউল্লাহ। এদিকে, ঐ বৈঠকে শরিফ ওসমান হাদিকে গুলি করার ঘটনা মাথার ওপর বাজ পড়ার মতো বলে মন্তব্য করেছেন প্রধান নির্বাচন কমিশনার (সিইসি) এ এম এম নাসির উদ্দিন। সিইসি বলেন, আগের দিন তপশিল ঘোষণা করলাম, আর পরের দিনই এমন একটি ঘটনা ঘটল। সম্ভাব্য প্রার্থীর হত্যাচেষ্টা, নির্বাচন অফিসে হামলা—এই অবস্থায় করণীয় নির্ধারণে রবিবার স্বরাষ্ট্র মন্ত্রণালয়ের সিনিয়র সচিব, সশস্ত্র বাহিনী বিভাগের প্রিন্সিপাল স্টাফ অফিসার, বাংলাদেশ পুলিশের মহাপরিদর্শক (আইজিপি), বর্ডার গার্ড বাংলাদেশ (বিজিবি), আনসার ও ভিডিপির মহাপরিচালক এবং ঢাকা মেট্রোপলিটন পুলিশ কমিশনারের সাথে বৈঠকে বসে ফুল কমিশন। বৈঠক শেষে ইসি বলেন, আজকে একটা বিশেষ সভা অনুষ্ঠিত হয়েছে। মূলত আমরা আইনশৃঙ্খলা রক্ষাকারী আইন প্রয়োগকারী বিভিন্ন সংস্থার প্রতিনিধিদেরকে ডেকেছিলাম। স্বরাষ্ট্র মন্ত্রণালয় প্রতিনিধিসহ সংশ্লিষ্টরা উপস্থিত ছিলেন। তপশিল ঘোষণার পর থেকে এই পর্যন্ত উদ্ভূত বিভিন্ন পরিস্থিতি নিয়ে আলোচনা করেছি। সামনের আমাদের কার্যক্রম এবং কৌশল কী হওয়া উচিত সেগুলো নিয়ে আলোচনা করেছি এবং তাদের বিভিন্ন মত শুনেছি। চোরাগুপ্তা হামলায় উদ্বেগ: সানাউল্লাহ বলেন, শরিফ ওসমান হাদির উপরে চোরাগুপ্তা হামলা আমাদের সবাইকে উদ্বিগ্ন করেছে। আশঙ্কার বিষয় হলো, সন্দেভাজন হিসেবে যে ব্যক্তিকে শনাক্ত করা হচ্ছে, তিনি বেশ কিছুদিন ধরেই হাদির সঙ্গে সখ্যতা গড়ে তার অত্যন্ত কাছে গিয়েছেন। দ্বিতীয়ত হচ্ছে-যে তার একটা অতীত আছে, পেছনে তার একটা রাজনৈতিক ইন্টারেসিডেন্স (মধ্যস্থতা বা হস্তক্ষেপ) আছে এবং তার একটা ক্রিমিনাল রেকর্ড আছে। সেটা নিয়ে আলোচনা করতে গিয়ে বিভিন্ন আইনশৃঙ্খলা রক্ষাকারী বাহিনীর কাছ থেকে আমরা জানতে পারলাম—যেসব সন্ত্রাসীদেরকে এরেস্ট করা হয়েছিল। তাদের একটা বড় সংখ্যা ইতিমধ্যে জামিন পেয়ে গেছেন এবং তারা সমাজে বিরাজ করছেন। এটা নিয়ে আমাদের কী করণীয় সেটা নিয়ে আমরা কথা বলেছি। চোরাগুপ্তা হামলার সম্ভাবনাকে উড়িয়ে দিচ্ছেন না জানিয়ে এই নির্বাচন কমিশনার বলেন, সামনেও যে এটার সম্ভাবনা নাই তাও বলছি না। আজকের মূল উদ্দেশ্য ছিল যাতে করে এই ধরনের হামলার ঘটনার পুনরাবৃত্তি না ঘটে বা এগুলো যাতে কঠোর হস্তে দমন করা হয়। যেখানে যতটুকু দৃঢ় হওয়া প্রয়োজন সকল বাহিনী ততটুকু দৃঢ় হবে। নির্বাচন নিয়ে কোনো আশঙ্কা নাই। সময়মতো নির্বাচন, কোনো শঙ্কা নেই: সানাউল্লাহ বলেন, তপশিল ঘোষণা হয়ে গেছে। এখন যে কোনো ঘটনারই একটা প্রত্যক্ষ বা পরোক্ষ প্রভাব নির্বাচনের ওপর থাকবেই। থাকাটা অস্বাভাবিক নয়। স্বাভাবিক আইনশৃঙ্খলা পরিস্থিতিও কিন্তু নির্বাচনের ওপর প্রভাব ফেলবে। সুতরাং সেটাও আমাদেরকে আমলে নিতে হচ্ছে। তবে নির্বাচন নিয়ে কোনো শঙ্কা নেই। কিছু ঘটনা তো ঘটেই থাকে নির্বাচনকে সামনে রেখে। আর আমরা তো একটা বিশেষ পরিস্থিতির মধ্যে দাঁড়িয়ে। সেগুলো যেন কখনোই নিয়ন্ত্রণের বাইরে না যায়। তিনি বলেন, সরকার তথা আইন প্রয়োগকারী সংস্থার যেসব কার্যক্রম এই পর্যন্ত নেওয়া হয়েছে সেগুলো নিয়ে আমরা সন্তুষ্ট। তবে যেসব জায়গাতে আরো অধিকতর কাজ করার অবকাশ আছে সেগুলো নিয়েও কথা হয়েছে। এর মধ্যে উল্লেখযোগ্য হচ্ছে—অধিক সংখ্যায় চেকপয়েন্ট বসিয়ে সন্ত্রাসীদের কার্যক্রম ও চলাচল সীমিত করা। যেসব সন্ত্রাসী এখন বাইরে ঘুরে বেড়াচ্ছে তাদেরকে গ্রেফতার করা এবং আইনের আওতায় নিয়ে আসা। অবৈধ অস্ত্রসহ গোলাবারুদ, হারিয়ে যাওয়া অস্ত্র, গোলাবারুদ সেগুলোর ব্যাপারে অভিযান চালাতে বলা হয়েছে। গোয়েন্দা সংস্থার তৎপরতা নিয়ে আলোচনা: গোয়েন্দা কার্যক্রমের ওপর আলোচনা করা হয়েছে এবং এই গোয়েন্দা কার্যক্রমের অংশ হিসেবে সংশ্লিষ্ট সকল বাহিনীর গোয়েন্দা উপাত্ত যাতে সমন্বয় করা হয়। সেটার ব্যাপারে কথা বলা হয়েছে। বিশেষ করে আমাদের দেশের বর্ডার অঞ্চলসহ দক্ষিণপূর্বাঞ্চল নিয়ে আলোচনা করা হয়েছে। যারা বন্ধু সেজে আমাদের পাশে এসে দাঁড়াচ্ছেন, তাদের ব্যাপারে আমাদের সবাইকে সতর্ক হতে হবে উল্লেখ করে সানাউল্লাহ বলেন, বিশেষ করে রাজনৈতিক দলের ব্যক্তি যারা এখন মাঠে আছেন। দোষারোপের রাজনীতি, সুযোগ নিচ্ছে সন্ত্রাসীরা: ইসি সানাউল্লাহ বলেন, রাজনৈতিক দলগুলো একে অপরকে দোষারোপ করে থাকেন। এই সুযোগে সন্ত্রাসীরা বা নাশকতাকারীরা যেন কোনো সুযোগ না পায়, ছাড় না পায় সেদিকে খেয়াল রাখতে হবে। সোশ্যাল মিডিয়ায় বিভিন্ন ধরনের বিভ্রান্তিমূলক তথ্য প্রিম্যাচিউরলি যেগুলো দেওয়া হয় সেগুলো এই ধরনের সন্ত্রাসীদের হয় উসকে দিচ্ছে, না হয় পালাতে সাহায্য করছে। এগুলো যেন না পায় আইনশৃঙ্খলা রক্ষাকারী বাহিনীরা সচেতন আছে। তারা এগুলো নিয়ে কাজ করছে। ভীতির পরিবেশ তৈরি চেষ্টা: সাংবাদিকদের এক প্রশ্নের জবাবে সানাউল্লাহ বলেন, যারা এই কাজটা করতে চাচ্ছে তারা চাচ্ছে একটা ভীতির পরিবেশ তৈরি করার। এটি সফল হতে দেওয়া হবে না। প্রার্থীদের বৈধ অস্ত্র ও লাইসেন্স দেওয়ার বিষয়ে স্বরাষ্ট্র উপদেষ্টার বক্তব্য নজরে আনলে এই নির্বাচন কমিশনার বলেন, আমার সঙ্গে এ বিষয়ে কোনো আলোচনা হয়নি। কমিশনের সঙ্গে কোনো আলোচনা হয়েছে বলে আমার জানা নাই। উনি কী মন্তব্য করেছেন, কোন প্রেক্ষাপটে করেছেন, আমি যদি জানি পরে আমি আলোকপাত করতে পারব। প্রার্থীরা বৈধ অস্ত্র নিতে পারবেন কি না? জানতে চাইলে সানাউল্লাহ বলেন, না। অস্ত্র নিয়ে কি প্রার্থী নিজেকে পারবেন ওভাবে... করতে? আমরা এটা নিয়ে ভেবে দেখব স্বরাষ্ট্র উপদেষ্টা কী বলেছেন।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ০৬:০০",
    "crawled_at": "2025-12-17 19:38:19"
}