{
    "url": "https://www.ittefaq.com.bd/766283/%E0%A6%9F%E0%A6%BF-%E0%A6%9F%E0%A7%8B%E0%A6%AF%E0%A6%BC%E0%A7%87%E0%A6%A8%E0%A7%8D%E0%A6%9F%E0%A6%BF-%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A6%BE%E0%A6%AA%E0%A7%87%E0%A6%B0-%E0%A6%9F%E0%A6%BF%E0%A6%95%E0%A6%BF%E0%A6%9F-%E0%A6%AA%E0%A7%87%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%AE%E0%A7%87%E0%A6%B8%E0%A6%BF",
    "language": "bangla",
    "source": "ittefaq",
    "title": "টি-টোয়েন্টি বিশ্বকাপের টিকিট পেলেন মেসি",
    "body": "আর্জেন্টিনার বিশ্বকাপ জয়ী তারকা লিওনেল মেসি তার ভারত সফরের শেষ যাত্রাবিরতি হিসেবে দিল্লিতে স্মরণীয় মুহূর্ত কাটিয়েছেন এবং রাতেই তিনি ভারত ত্যাগ করেছেন। তার আগে দিল্লির অরুণ জেটলি স্টেডিয়ামে নানান উপহার পেলেন এই তারকা ফুটবলার। সোমবার (১৫ ডিসেম্বর) বিকেলে মেসি মাঠে নেমে চারপাশ ঘুরে দর্শকদের অভিবাদনের জবাব দেন হাসিমুখে। তারপর একটি সেলিব্রেটি ম্যাচ উপভোগ করেন তিনি। দর্শকদের অনেকে নীল জার্সি পরেছিলেন, যার নম্বর ছিল ১০ এবং প্রায় সবার কণ্ঠেই ছিল ‘মেসি মেসি’ স্লোগান। মেসি তার সতীর্থ লুইস সুয়ারেজ ও রদ্রিগো ডি পলকে নিয়ে মাঠ থেকে লাথি মেরে বল গ্যালারিতে পাঠান। তারপর মিনার্ভা অ্যাকাডেমি টিমের সঙ্গে শুভেচ্ছা বিনিময় করেন এবং বাচ্চাদের সঙ্গে কিছুক্ষণ ফুটবলও খেলেন। সফরের শেষ দিকে মেসির হাতে আইসিসি প্রধান জয় শাহ তুলে দেন টি-টোয়েন্টি বিশ্বকাপ জয়ী ভারতীয় দলের সই করা ব্যাট ও জার্সি। মেসিকে ১০ নম্বর জার্সি, সুয়ারেজকে ৯ ও ডি পলকে ৭ নম্বর জার্সি দেওয়া হয়। এছাড়া মেসিকে টি-টোয়েন্টি বিশ্বকাপের উদ্বোধনী টিকিট দেওয়া হয়েছে। ফেব্রুয়ারি মাসের ৭ তারিখে ভারত ও যুক্তরাষ্ট্রের ম্যাচ দিয়ে শুরু হবে এই প্রতিযোগিতা এবং সেই খেলা দেখার আমন্ত্রণ পেয়েছেন এই বিশ্বকাপ জয়ী তারকা। সোমবার দিল্লিতে অনুষ্ঠান শেষ হওয়ার পর হাতে মাইক্রোফোন তুলে নেন মেসি। ভক্তদের ধন্যবাদ জানিয়ে তিনি বলেছেন, ‘ভারতে এই তিন দিনে যে ভালবাসা এবং সমর্থন পেলাম, তার জন্য ধন্যবাদ। কয়েকটা দিন দুর্দান্ত কাটল আমাদের। দারুণ সব অভিজ্ঞতা নিয়ে ফিরে যাচ্ছি, যেগুলো সবার সঙ্গে ভাগাভাগি করা যাবে। আপনাদের ধন্যবাদ।’ তিনি আরও বলেন, ‘আপনাদের ভালবাসা সঙ্গে নিয়ে যাচ্ছি। আবার ভারতে আসব। হয়তো ম্যাচ খেলতে বা অন্য কোনো কারণে আসব। তবে আমরা অবশ্যই আবার ভারতে আসব। এই কয়েক দিনের অফুরন্ত ভালবাসার জন্য আবার ধন্যবাদ জানাচ্ছি সকলকে।’",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ১১:০৩",
    "crawled_at": "2025-12-17 19:55:30"
}