{
    "url": "https://www.ittefaq.com.bd/766234/%E2%80%98%E0%A6%B8%E0%A6%AE%E0%A6%AF%E0%A6%BC-%E0%A6%86%E0%A6%AE%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%A0%E0%A6%BF%E0%A6%95-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%AE%E0%A6%BE%E0%A6%A3-%E0%A6%95%E0%A6%B0%E0%A7%87%E0%A6%9B%E0%A7%87%E2%80%99-%E0%A6%AB%E0%A6%BF%E0%A6%B2%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%A8%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "‘সময় আমাদের সঠিক প্রমাণ করেছে’, ফিলিস্তিনের বিষয়ে বললেন স্পেনের প্রধানমন্ত্রী",
    "body": "স্পেনের প্রধানমন্ত্রী পেদ্রো সানচেজ ফিলিস্তিনের বিষয়ে তার সরকারের অবস্থানকে সমর্থন করে বলেছেন, এই অবস্থান ধীরে ধীরে ব্যাপক আন্তর্জাতিক সমর্থন অর্জন করেছে। তিনি বলেন, 'সময় আমাদের সঠিক প্রমাণ করেছে।' সোমবার (১৫ ডিসেম্বর) সরকারের কাজের বার্ষিক পর্যালোচনা অনুষ্ঠানে সানচেজ বলেন, ২০২৩ সালের অক্টোবরে গাজায় ইসরায় যুদ্ধ শুরু করার পর ফিলিস্তিন রাষ্ট্রকে স্বীকৃতি দেওয়া প্রথম দেশগুলোর মধ্যে স্পেন অন্যতম। ফ্রান্স এবং কানাডাসহ ক্রমবর্ধমান সংখ্যক দেশ তখন থেকে একই ধরণের পদক্ষেপ নিয়েছে। তিনি সমালোচকদের জবাব দিতে গিয়ে উল্লেখ করেন, 'সময় আমাদের সঠিক প্রমাণ করেছে। বিশ্ব আমাদের পক্ষে ছিল।' সানচেজ আরও উল্লেখ করেন, স্পেন এই বছর ইসরায়েলের বিরুদ্ধে নয়টি পদক্ষেপের একটি প্যাকেজ গ্রহণ করেছে। এর মধ্যে রয়েছে, স্থায়ী অস্ত্র নিষেধাজ্ঞা এবং ফিলিস্তিনে সাহায্য বাড়ানোর প্রতিশ্রুতি। তিনি জানান, ফিলিস্তিনের প্রতি তার দৃষ্টিভঙ্গি স্পেনের পররাষ্ট্রনীতির নীতিমালা, সংহতি, বহুপাক্ষিকতা এবং শান্তি ও সংহতির প্রতি অঙ্গীকারকে প্রতিফলিত করে। প্রসঙ্গত, গত ১১ অক্টোবর থেকে গাজায় মার্কিন মধ্যস্ততায় হামাস ও ইসরায়েলের মধ্যে যুদ্ধবিরতি কার্যকর হয়েছে। ২০২৩ সালের অক্টোবর থেকে ইসরায়েলি গণহত্যার যুদ্ধ অঞ্চলজুড়ে নিহতের সবশেষ সংখ্যা ৭০ হাজার ছাড়িয়ে গেছে। একই সময়ে ১ লাখ ৭০ হাজারের বেশি বেশি মানুষ আহত হয়েছে। অনেকেই ধ্বংসস্তূপের নিচে চাপা পড়ে আছেন। চলতি বছরের শুরুতেও একটি যুদ্ধবিরতি ভঙ্গ করে ইসরায়েল গত ২৭ মে থেকে গাজায় পৃথক সাহায্য বিতরণ উদ্যোগ শুরু করে। এই পদক্ষেপের পর অঞ্চলটিতে দুর্ভিক্ষ প্রকট হয়ে উঠেছিল। ইসরায়েলি বাহিনী খাদ্য বিতরণ কেন্দ্রের কাছে জড়ো হওয়া ফিলিস্তিনিদের ওপরও গুলি চালিয়ে যায়। এর ফলে শত শত মানুষ নিহত হয়। সেই সঙ্গে দুর্ভিক্ষে শিশুসহ বহু মানুষের মৃত্যু হয়। গত বছরের নভেম্বরে আন্তর্জাতিক অপরাধ আদালত গাজায় যুদ্ধাপরাধ এবং মানবতাবিরোধী অপরাধের জন্য নেতানিয়াহু ও তার প্রাক্তন প্রতিরক্ষামন্ত্রী ইয়োভ গ্যালান্টের বিরুদ্ধে গ্রেপ্তারি পরোয়ানা জারি করে। উপত্যকাজুড়ে যুদ্ধের জন্য ইসরায়েল আন্তর্জাতিক বিচার আদালতে গণহত্যার মামলার মুখোমুখি।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ২০:৩৯",
    "crawled_at": "2025-12-17 00:23:45"
}