{
    "url": "https://www.ittefaq.com.bd/766221/%E0%A6%96%E0%A6%BE%E0%A6%87%E0%A6%AC%E0%A6%BE%E0%A6%B0-%E0%A6%AA%E0%A6%BE%E0%A6%96%E0%A6%A4%E0%A7%81%E0%A6%A8%E0%A6%96%E0%A7%8B%E0%A6%AF%E0%A6%BC%E0%A6%BE%E0%A7%9F-%E0%A6%A4%E0%A7%80%E0%A6%AC%E0%A7%8D%E0%A6%B0-%E0%A6%97%E0%A7%8B%E0%A6%B2%E0%A6%BE%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A6%BF-%E0%A6%AA%E0%A6%BE%E0%A6%95%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%8F%E0%A6%95",
    "language": "bangla",
    "source": "ittefaq",
    "title": "খাইবার পাখতুনখোয়ায় তীব্র গোলাগুলি, পাকিস্তানের এক সেনা ও সাত সন্ত্রাসী নিহত",
    "body": "পাকিস্তানের গোলযোগপূর্ণ খাইবার পাখতুনখোয়া প্রদেশে অভিযানের সময় একজন সেনা এবং সাতজন সন্ত্রাসী নিহত হয়েছে। সোমবার (১৫ ডিসেম্বর) দেশটির আন্তঃবাহিনী জনসংযোগ পরিদপ্তর (আইএসপিআর) এ তথ্য জানিয়েছে। এক বিজ্ঞপ্তিতে বলা হয়েছে, সন্ত্রাসীদের উপস্থিতির খবর পেয়ে নিরাপত্তা বাহিনী ডিআই খান জেলার কুলাচি এলাকায় অভিযান চালায়। এ সময় নিজস্ব সৈন্যরা কার্যকরভাবে সন্ত্রাসীদের অবস্থানে আক্রমণ করে এবং তীব্র গোলাগুলি হয়। এ সময় ইয়াসির খান নামের একজন সেনা নায়েক প্রাণ হারান। সেই সঙ্গে নিহত সন্ত্রাসীদের কাছ থেকে অস্ত্র ও গোলাবারুদ উদ্ধার করা হয়েছে। পাকিস্তান আইএসপিআর জানিয়েছে, দেশ থেকে বিদেশি পৃষ্ঠপোষকতা এবং সমর্থিত সন্ত্রাসবাদের হুমকি নির্মূল করার জন্য নিরাপত্তা বাহিনী এবং আইন প্রয়োগকারী সংস্থাগুলো পূর্ণগতিতে অভিযান চালিয়ে যাবে। ২০২১ সালে আফগানিস্তানে তালেবান শাসন ক্ষমতা দখলের পর থেকে পাকিস্তানে, বিশেষ করে সীমান্তবর্তী প্রদেশ খাইবার পাখতুনখোয়া এবং বেলুচিস্তানে সন্ত্রাসী হামলা তীব্রভাবে বৃদ্ধি পেয়েছে। পাকিস্তান বারবার আফগান তালেবানদের প্রতি আহ্বান জানিয়েছে, তাদের মাটি পাকিস্তানের বিরুদ্ধে যেন সন্ত্রাসীরা ব্যবহার করতে না পারে। তবে আফগানিস্তান এ অভিযোগ অস্বীকার করে। এই বিষয়টি সম্প্রতি পাকিস্তান ও আফগানিস্তান সংঘাতের কেন্দ্রবিন্দুতে রয়েছে। সম্প্রতি কাবুল বিশ্ববিদ্যালয়ে আফগানিস্তানের গণ্যমান্য পণ্ডিতদের এক বৈঠকে জোর দিয়ে বলা হয়েছে, দেশের মাটি অন্য কোনো জাতির হুমকি বা ক্ষতি করার জন্য ব্যবহার করা উচিত নয়। ইসলামাবাদ এই বিষয়টিকে 'ইতিবাচক অগ্রগতি' হিসেবে স্বাগত জানিয়েছে।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১৯:১৬",
    "crawled_at": "2025-12-17 00:23:38"
}