{
    "url": "https://www.ittefaq.com.bd/766276/%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F-%E0%A6%A6%E0%A6%BF%E0%A6%AC%E0%A6%B8%E0%A7%87-%E0%A6%B6%E0%A6%B9%E0%A7%80%E0%A6%A6%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BF-%E0%A6%9C%E0%A6%BE%E0%A6%A4%E0%A6%BF%E0%A6%B0-%E0%A6%B6%E0%A7%8D%E0%A6%B0%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BE-%E0%A6%9C%E0%A6%BE%E0%A6%A4%E0%A7%80%E0%A7%9F",
    "language": "bangla",
    "source": "ittefaq",
    "title": "বিজয় দিবসে শহীদদের প্রতি জাতির শ্রদ্ধা, জাতীয় স্মৃতিসৌধে জনতার ঢল",
    "body": "মহান বিজয় দিবস আজ। বাঙালি জাতির হাজার বছরের বীরত্বগাথার এক গৌরবময় দিন। ১৯৭১ সালের এই দিনে পৃথিবীর মানচিত্রে বাংলাদেশ নামে একটি স্বাধীন রাষ্ট্রের আত্মপ্রকাশ ঘটে। দিবসটির প্রথম প্রহরে সাভারের জাতীয় স্মৃতিসৌধে পুষ্পস্তবক অর্পণের মাধ্যমে শহীদদের প্রতি শ্রদ্ধা নিবেদন করেন রাষ্ট্রপতি ও প্রধান উপদেষ্টা। এরপর স্মৃতিসৌধের প্রবেশদ্বার সর্বস্তরের মানুষের জন্য খুলে দেওয়া হয়। ভোরের আলো ফোটার সঙ্গে সঙ্গে লাখো শহীদের আত্মত্যাগে অর্জিত স্বাধীনতার স্মরণে জাতীয় স্মৃতিসৌধে শ্রদ্ধা জানাতে উপস্থিত হন রাষ্ট্রপতি মো. সাহাবুদ্দিন। সকাল ৬টা ৩১ মিনিটে তিনি শহীদ বেদিতে পুষ্পস্তবক অর্পণ করেন। পরে সকাল ৬টা ৫৫ মিনিটে প্রধান উপদেষ্টা অধ্যাপক ড. মুহাম্মদ ইউনূস ফুল দিয়ে জাতির শ্রেষ্ঠ সন্তানদের গভীর শ্রদ্ধায় স্মরণ করেন। পুষ্পস্তবক অর্পণের পর রাষ্ট্রপতি ও প্রধান উপদেষ্টা কিছুক্ষণ নীরবে দাঁড়িয়ে থাকেন। এ সময় সেনা, নৌ ও বিমানবাহিনীর একটি চৌকস দল রাষ্ট্রীয় সালাম প্রদান করে এবং বিউগলে করুণ সুর বেজে ওঠে। তিন বাহিনীর পক্ষ থেকে শহীদদের সম্মানে গার্ড অব অনার প্রদান করা হয়। শ্রদ্ধা নিবেদন শেষে রাষ্ট্রপতি মো. সাহাবুদ্দিন ও প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনূস যুদ্ধাহত মুক্তিযোদ্ধা ও শহীদ পরিবারের সদস্যদের সঙ্গে কুশল বিনিময় করেন। এদিন স্মৃতিসৌধের শহীদ বেদীতে ফুল দিয়ে শ্রদ্ধা জানান প্রধান বিচারপতি সৈয়দ রেফাত আহমেদ। পাশাপাশি বাংলাদেশে অবস্থানরত বিদেশি কূটনীতিক ও উপদেষ্টা পরিষদের সদস্যরাও শ্রদ্ধা নিবেদন করেন। এরপর জাতীয় স্মৃতিসৌধে মুক্তিযুদ্ধের বীর সন্তানদের প্রতি শ্রদ্ধা জানাতে ঢল নামে বিভিন্ন রাজনৈতিক, সামাজিক ও সাংস্কৃতিক সংগঠনসহ নানা শ্রেণি-পেশার মানুষের। শ্রদ্ধা ও ভালোবাসায় সিক্ত হয়ে ওঠে জাতীয় স্মৃতিসৌধ। এ উপলক্ষে কয়েক স্তরের নিরাপত্তা ব্যবস্থা জোরদার করা হয়েছে। ১৬ ডিসেম্বর বাংলাদেশের ইতিহাসে শুধু একটি দিন নয়, এটি বিজয়, স্বাধীনতা ও আত্মমর্যাদার প্রতীক। ১৯৭১ সালের এই দিনে পাকিস্তানি বাহিনীর আত্মসমর্পণের মধ্য দিয়ে নয় মাসের রক্তক্ষয়ী মুক্তিযুদ্ধের অবসান ঘটে এবং অর্জিত হয় কাঙ্ক্ষিত স্বাধীনতা। বিজয় দিবস বাঙালি জাতির প্রতিটি প্রজন্মকে দেশপ্রেম, ত্যাগ ও দায়বদ্ধতার চিরন্তন বার্তা স্মরণ করিয়ে দেয়।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ০৯:৪১",
    "crawled_at": "2025-12-16 19:46:59"
}