{
    "url": "https://www.ittefaq.com.bd/766232/%E0%A6%8F%E0%A6%96%E0%A6%A8%E0%A7%87%E0%A6%BE-%E0%A6%95%E0%A7%8B%E0%A6%A8%E0%A7%8B-%E0%A6%9A%E0%A6%BE%E0%A6%B9%E0%A6%BF%E0%A6%A6%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%B0-%E0%A6%86%E0%A6%B8%E0%A7%87%E0%A6%A8%E0%A6%BF-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8%E0%A7%87-%E0%A7%A8%E0%A7%A6-%E0%A6%B6%E0%A6%A4%E0%A6%BE%E0%A6%82%E0%A6%B6",
    "language": "bangla",
    "source": "ittefaq",
    "title": "এখনো কোনো চাহিদাপত্র আসেনি, নির্বাচনে ২০ শতাংশ খরচ বাড়া প্রসঙ্গে অর্থ উপদেষ্টা",
    "body": "জাতীয় নির্বাচন ও গণভোট একসঙ্গে হওয়ার জন্য ২০ শতাংশ খরচ বাড়তে পারে বলে আলোচনা হচ্ছে—এ বিষয়ের এক প্রশ্নের জবাবে অর্থ উপদেষ্টা সালেহউদ্দিন আহমেদ বলেছেন, ‘এটা তো নির্বাচন কমিশনের ব্যাপার। প্রস্তাব পাঠাতে নির্বাচন কমিশনকে বেঁধে-ধরে বলা হবে না। তবে এখন পর্যন্ত কোনো চাহিদাপত্র আসেনি। যখন আসবে, তখন বুঝতে পারব এবং তাড়াতাড়িই প্রক্রিয়া করব।’ সোমবার (১৫ ডিসেম্বর) সচিবালয়ে অনুষ্ঠিত সরকারি ক্রয়সংক্রান্ত উপদেষ্টা পরিষদ কমিটির বৈঠক শেষে সাংবাদিকদের প্রশ্নের জবাবে অর্থ উপদেষ্টা এ কথা বলেন। সাংবাদিকদের অর্থ উপদেষ্টা বলেন, ‘নির্বাচন কমিশন মনে হয় প্রস্তুতিমূলক কাজ খুব ভালোভাবেই করেছে। আপনারা দেখবেন, তারা সময়মতো ভোটার তালিকা সংশোধন করেছে ও নির্বাচনী তফসিল ঘোষণা করেছে। এখন দরকার বাস্তবায়ন করার। রাজনৈতিক দলগুলো বলছে যে তারা নির্বাচন করবে। তফসিলের ব্যাপারে সবাই একবাক্যে বলেছে যে তা ঠিক আছে।’ অর্থ উপদেষ্টা সালেহউদ্দিন আহমেদ বলেছেন, আসন্ন জাতীয় সংসদ নির্বাচনের জন্য দেশের আইনশৃঙ্খলা পরিস্থিতি মোটামুটি ভালো আছে। আর নির্বাচন কমিশন মনে হয় আগামী সংসদ নির্বাচনের জন্য প্রস্তুতিমূলক কাজ খুব ভালোভাবেই করেছে। অর্থ উপদেষ্টা জানান, সৌদি আরব থেকে ৮০ হাজার টন ইউরিয়া সার আমদানির সিদ্ধান্ত হয়েছে ক্রয় কমিটিতে। এ সার আনতে ব্যয় হবে ৪০৬ কোটি ১৮ লাখ টাকা। এ ছাড়া নওগাঁ ও বগুড়া জেলায় একটি করে সারের গুদাম নির্মাণের পূর্ত কাজের প্রস্তাব অনুমোদিত হয়েছে আজ। ‘সার সংরক্ষণ ও বিতরণের সুবিধার্থে দেশের বিভিন্ন জায়গায় ৩৪টি বাফার গুদাম নির্মাণ’ শীর্ষক প্রকল্পের আওতায় নওগাঁ জেলায় ২৫ হাজার টন ও বগুড়া জেলায় ২০ হাজার টন সার ধারণ ক্ষমতার গুদাম নির্মাণের পূর্ত কাজের এ ক্রয় প্রস্তাব ছিল শিল্প মন্ত্রণালয়ের।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ২০:১৭",
    "crawled_at": "2025-12-17 19:38:01"
}