{
    "url": "https://www.ittefaq.com.bd/766215/%E0%A7%AB-%E0%A6%A6%E0%A6%BF%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%B0%E0%A6%BF%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A1%E0%A7%87-%E0%A6%B8%E0%A6%BE%E0%A6%82%E0%A6%AC%E0%A6%BE%E0%A6%A6%E0%A6%BF%E0%A6%95-%E0%A6%86%E0%A6%A8%E0%A6%BF%E0%A6%B8-%E0%A6%86%E0%A6%B2%E0%A6%AE%E0%A6%97%E0%A7%80%E0%A6%B0%E0%A7%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "৫ দিনের রিমান্ডে সাংবাদিক আনিস আলমগীর",
    "body": "উত্তরা পশ্চিম থানার সন্ত্রাস বিরোধ আইনের মামলায় গ্রেপ্তার হওয়া সাংবাদিক আনিস আলমগীরের ৫ দিনের রিমান্ড মঞ্জুর করেছেন আদালত। সোমবার (১৫ ডিসেম্বর) মামলার তদন্ত কর্মকর্তা উত্তরা পশ্চিম থানার পরিদর্শক মুনিরুজ্জামান আসামিকে জিজ্ঞাসাবাদের জন্য সাত দিনের রিমান্ড আবেদন করেন। আসামির উপস্থিতিতে ঢাকার অতিরিক্ত চিফ মেট্রোপলিটন ম্যাজিস্ট্রেট জশিতা ইসলামের আদালতে শুনানি হয়। রাষ্ট্রপক্ষ রিমান্ডের পক্ষে শুনানি করেন। পরে আদালত তার এ রিমান্ড মঞ্জুর করেন। উত্তরা পশ্চিম থানার প্রসিকিউশন বিভাগ সূত্র থেকে এ তথ্য জানা গেছে। গত রোববার (১৪ ডিসেম্বর) রাতে রাজধানীর ধানমন্ডির ২ নম্বর রোডের একটি জিম থেকে বের হওয়ার পর আনিস আলমগীরকে ঢাকা মহানগর গোয়েন্দা পুলিশের (ডিবি) হেফাজতে নেওয়া হয়। এরপর তাকে জিজ্ঞাসাবাদের জন্য ডিবির কার্যালয়ে নেওয়া হয়। এ দিন রাতেই অভিনেত্রী মেহের আফরোজ শাওনসহ চারজনের বিরুদ্ধে উত্তরা পশ্চিম থানায় মামলা দায়ের করেন জুলাই রেভ্যুলেশনারি অ্যালায়েন্সের কেন্দ্রীয় সংগঠক আরিয়ান আহমেদ। মামলার অপর আসামিরা হলেন- মারিয়া কিসপট্টা (ফ্যাশন মডেল) ও ইমতু রাতিশ ইমতিয়াজ (উপস্থাপক)। মামলার অভিযোগে বলা হয়েছে, ২০২৪ সালের জুলাই মাসে বৈষম্যবিরোধী ছাত্র আন্দোলনে সাবেক প্রধানমন্ত্রী শেখ হাসিনা পালিয়ে গেলেও তার অনুসারীরা বিভিন্ন কৌশলে ঘাপটি মেরে দেশে অবস্থান করে দেশকে অস্থিতিশীল করা এবং দেশের অবকাঠামোকে ধ্বংস করার লক্ষ্যে রাষ্ট্রবিরোধী অপরাধ সংঘটনের ষড়যন্ত্র করে আসছে। অভিযোগে আরও বলা হয়েছে, আসামিরা ২০২৪ সালের ৫ আগস্টের পর থেকে সোশ্যাল মিডিয়াসহ বিভিন্ন টেলিভিশনের টকশোতে বসে নিষিদ্ধ সংগঠনকে ফিরিয়ে আনার জন্য নানা গুজব (প্রপাগান্ডা) চালিয়ে আসছে। এর মাধ্যমে তারা আওয়ামী লীগকে পুনর্বাসনের পাঁয়তারা করছে। তাদের বিভিন্ন পোস্টের ফলে নিষিদ্ধ সংগঠন ছাত্রলীগ ও যুবলীগের কর্মীরা অনুপ্রাণিত হয়ে রাষ্ট্রকে অস্থিতিশীল ও অবকাঠামোকে ধ্বংস করার লক্ষ্যে রাষ্ট্রবিরোধী অপরাধ সংঘটনের ষড়যন্ত্র ও সন্ত্রাসী কর্মকাণ্ড করছে।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১৮:৪২",
    "crawled_at": "2025-12-17 00:17:52"
}