{
    "url": "https://www.ittefaq.com.bd/766245/%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%A7%E0%A7%80%E0%A6%A8%E0%A6%A4%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A7%81%E0%A6%AB%E0%A6%B2-%E0%A6%9C%E0%A6%A8%E0%A6%97%E0%A6%A3%E0%A7%87%E0%A6%B0-%E0%A6%A6%E0%A7%8B%E0%A6%B0%E0%A6%97%E0%A7%8B%E0%A7%9C%E0%A6%BE%E0%A7%9F-%E0%A6%AA%E0%A7%8C%E0%A6%81%E0%A6%9B%E0%A7%87-%E0%A6%A6%E0%A6%BF%E0%A6%A4%E0%A7%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "স্বাধীনতার সুফল জনগণের দোরগোড়ায় পৌঁছে দিতে গণতন্ত্রকে প্রাতিষ্ঠানিক রূপ দিতে হবে: রাষ্ট্রপতি",
    "body": "মহান বিজয় দিবস উপলক্ষ্যে দেশে ও প্রবাসে বসবাসরত সকল বাংলাদেশিকে বিজয়ের শুভেচ্ছা ও উষ্ণ অভিনন্দন জানিয়ে রাষ্ট্রপতি মো. সাহাবুদ্দিন বলেছেন, স্বাধীনতার প্রকৃত সুফল জনগণের দোরগোড়ায় পৌঁছে দিতে হলে গণতন্ত্রকে আরও শক্তিশালী ও প্রাতিষ্ঠানিক রূপ দিতে হবে। ব্যক্তি, সমাজ ও রাষ্ট্রীয় জীবনের প্রতিটি ক্ষেত্রে পরমতসহিষ্ণুতা, পারস্পরিক শ্রদ্ধাবোধ এবং ঐক্যের সংস্কৃতি গড়ে তুলতে হবে। আগামীকাল মঙ্গলবার (১৬) ‘মহান বিজয় দিবস’ উপলক্ষ্যে দেওয়া এক বাণীতে তিনি এ কথা বলেন। রাষ্ট্রপতি বলেন, ‘১৬ ডিসেম্বর, মহান বিজয় দিবস। এ দিনটি আমাদের জাতীয় গৌরবের প্রতীক, স্বাধীনতার চূড়ান্ত সাফল্যের স্মারক। স্বাধীনতা আমাদের শ্রেষ্ঠ অর্জন, যার পেছনে রয়েছে দীর্ঘ শোষণ, বঞ্চনা ও সংগ্রামের ইতিহাস। দীর্ঘ ৯ মাসের রক্তক্ষয়ী মুক্তিযুদ্ধের মাধ্যমে ১৯৭১ সালের এই দিনে আমরা অর্জন করি কাঙ্ক্ষিত স্বাধীনতা ও সার্বভৌমত্ব। বিজয়ের এই দিনে আমি শ্রদ্ধার সঙ্গে স্মরণ করছি মুক্তিযুদ্ধে আত্মোৎসর্গকারী সকল বীর শহিদ, যুদ্ধাহতসহ সকল বীর মুক্তিযোদ্ধা, সম্ভ্রমহারা মা-বোন, শহিদ পরিবারের সদস্য ও আমাদের স্বাধীনতা আন্দোলনে অবদান রাখা সকল সংগ্রামী যোদ্ধাদের, যাদের ত্যাগ ও আত্মদানের মধ্য দিয়ে আমরা পেয়েছি স্বাধীন বাংলাদেশ।’ রাষ্ট্রপতি বলেন, ‘মুক্তিযুদ্ধের লক্ষ্য কেবল রাজনৈতিক স্বাধীনতায় সীমাবদ্ধ ছিল না, অর্থনৈতিক মুক্তি ও সামাজিক ন্যায়বিচার প্রতিষ্ঠা করাই ছিল এর অন্যতম উদ্দেশ্য। বিগত পাঁচ দশকের পথচলায় জনগণের পূর্ণ রাজনৈতিক ও আর্থসামাজিক মুক্তি এখনও অর্জিত হয়নি। এই প্রেক্ষাপটে ২০২৪ সালের ছাত্র-জনতার গণ-অভ্যুত্থান একটি বৈষম্যহীন, দুর্নীতিমুক্ত ও ন্যায়ভিত্তিক বাংলাদেশ গড়তে নতুন আশা জাগিয়েছে।’ তিনি বলেন, ‘মহান মুক্তিযুদ্ধের চেতনায় উদ্বুদ্ধ হয়ে শোষণমুক্ত, বৈষম্যহীন ও সমৃদ্ধ বাংলাদেশ বিনির্মাণে সকলে একযোগে কাজ করব- এটাই হোক মহান বিজয় দিবসে আমাদের অঙ্গীকার।’",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ২১:৫১",
    "crawled_at": "2025-12-16 19:46:14"
}