{
    "url": "https://www.ittefaq.com.bd/766270/%E0%A6%B0%E0%A6%BE%E0%A6%B6%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A6%BE%E0%A6%AC%E0%A6%AE%E0%A7%87%E0%A6%B0%E0%A6%BF%E0%A6%A8%E0%A7%87-%E0%A6%87%E0%A6%89%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%B9%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "রাশিয়ার সাবমেরিনে ইউক্রেনের হামলা",
    "body": "সামুদ্রিক ড্রোন ব্যবহার করে রাশিয়ার একটি সাবমেরিনে হামলা চালিয়েছে ইউক্রেন। সাবমেরিনটি রাশিয়ার নভোরোসিয়েস্ক বন্দরে ছিল। ইউক্রেনের অভ্যন্তরীণ গোয়েন্দা সংস্থা (এসবিইউ) জানিয়েছে, তাদের হামলায় সাবমেরিনটি বেশ ক্ষতিগ্রস্ত হয়েছে। সোমবার (১৫ ডিসেম্বর) এক বিবৃতিতে এসবিইউ বলেছে, ‘ইতিহাসে প্রথমবারের মতো সামুদ্রিক বেবি ড্রোন ব্যবহার করে সাবমেরিনে হামলা চালানো হয়েছে।’ এতে কিলো ক্লাসের এই ডুবন্ত জাহাজটি অকার্যকর হয়ে গেছে বলে তারা দাবি করেছে। সাবমেরিনটিতে চারটি কালিবার ক্রুজ মিসাইল লঞ্চার রয়েছে বলেও এসবিইউ জানিয়েছে, যা দিয়ে ইউক্রেনের ভূখণ্ডে হামলা চালানো হতো। ইউক্রেনের এই দাবি নিয়ে এখন পর্যন্ত আনুষ্ঠানিক কোনো প্রতিক্রিয়া জানায়নি রাশিয়া। দুই দেশের মধ্যে চলা যুদ্ধ বন্ধে জার্মানির বার্লিনে যখন বেশ জোরেশোরে আলোচনা হচ্ছে, এর মধ্যেই রুশ নৌবাহিনীর সাবমেরিনে হামলার তথ্য জানাল ইউক্রেন। আলোচনার মধ্যে এই হামলা চালিয়ে ইউক্রেন মূলত এই বার্তা দিতে চাচ্ছে যে, তারা এখনো রাশিয়ার বিশাল ক্ষতি করতে সক্ষম। ছবি: দ্য ওয়ার জোন যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্প কয়েকদিন আগে মন্তব্য করেন আলোচনায় ‘জেলেনস্কির কোনো কার্ড নেই।’ এরপর থেকেই কিয়েভ হামলার মাত্রা বাড়িয়ে দিয়েছে। এর আগে রুশ সংশ্লিষ্ট কয়েকটি জাহাজেও হামলা চালিয়েছে ইউক্রেন। এর জবাবে রাশিয়াও পণ্যবাহী জাহাজ লক্ষ্য করে হামলা চালিয়েছে। ইউক্রেনের নৌবাহিনীর মুখপাত্র দিমিত্রো প্লেটেনচুক জানিয়েছেন, রাশিয়ার সাবমেরিনে হামলার মাধ্যমে নৌ যুদ্ধে তারা নতুন মাইলফলক স্পর্শ করেছেন। কারণ সমুদ্রের মধ্যে সাবমেরিনে হামলা চালানোই সবচেয়ে বেশি কঠিন। এদিকে গত তিন বছরের মতো এবারও শীতকাল শুরু হওয়ার পর ইউক্রেনের বিদ্যুৎ অবকাঠামো লক্ষ্য করে হামলা চালানো শুরু করেছে রাশিয়া। এছাড়া ইউক্রেনের পূর্ব দিকে আরও ভূখণ্ড দখলে নেওয়ার চেষ্টা চলছে। সূত্র: আল জাজিরা",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ০৯:০৮",
    "crawled_at": "2025-12-17 00:23:54"
}