{
    "url": "https://www.ittefaq.com.bd/766289/%E0%A6%86%E0%A6%95%E0%A6%BE%E0%A6%B6-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%AA%E0%A6%A4%E0%A6%BE%E0%A6%95%E0%A6%BE-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A7%AB%E0%A7%AA-%E0%A6%AA%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B0%E0%A6%BE%E0%A6%9F%E0%A7%8D%E0%A6%B0%E0%A7%81%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%90%E0%A6%A4%E0%A6%BF%E0%A6%B9%E0%A6%BE%E0%A6%B8%E0%A6%BF%E0%A6%95",
    "language": "bangla",
    "source": "ittefaq",
    "title": "আকাশ থেকে পতাকা নিয়ে ৫৪ প্যারাট্রুপারের ঐতিহাসিক ফ্রি ফল জাম্প",
    "body": "যথাযোগ্য মর্যাদা ও উৎসাহ উদ্দীপনার সঙ্গে উদযাপিত হচ্ছে মহান বিজয় দিবস। এ উপলক্ষে মুক্তিযুদ্ধ বিষয়ক মন্ত্রণালয়ের সহযোগিতায় সশস্ত্র বাহিনী জাতীয় প্যারেড স্কয়ার, তেজগাঁওয়ে বিশেষ ফ্লাই পাস্ট, প্যারাজাম্প এবং এ্যারোবেটিক প্রদর্শনীর আয়োজন করেছে। একই সঙ্গে মনোজ্ঞ ব্যান্ড পরিবেশন ও সঙ্গীতানুষ্ঠান অনুষ্ঠিত হয়। ঢাকার জাতীয় সংসদ ভবনের দক্ষিণ প্লাজায় সশস্ত্র বাহিনীর অর্কেস্ট্রা দল বাদ্যযন্ত্র পরিবেশন করে। দেশের বিভিন্ন জেলায় সীমিত আকারে ব্যান্ড প্রদর্শন এবং বিমান বাহিনী পরিচালিত ফ্লাই পাস্ট অনুষ্ঠিত হয়। ফ্লাই পাস্ট অনুষ্ঠিত হয় খুলনা, বাগেরহাট, কুষ্টিয়া, নাটোর, বগুড়া, চট্টগ্রাম শহর ও ফৌজদারহাট, কক্সবাজার এবং মাতারবাড়ী এলাকায়। বিজয়ের ৫৪তম বার্ষিকীতে মোট ৫৪ জন প্যারাট্রুপার জাতীয় পতাকাসহ ফ্রি ফল জাম্পের মাধ্যমে আকাশ থেকে ভূমিতে অবতরণ করেন। এতে ছিলেন বাংলাদেশ বিনিয়োগ উন্নয়ন কর্তৃপক্ষের চেয়ারম্যান চৌধুরী আশিকুর রহমান এবং ৫৩ জন সশস্ত্র বাহিনীর সদস্য। এটি এখন পর্যন্ত সর্বোচ্চ সংখ্যক পতাকাসহ ফ্রি ফল জাম্প, যা Guinness World Records-এ লিপিবদ্ধ হওয়ার অপেক্ষায় রয়েছে। এই উদ্যোগ আন্তর্জাতিকভাবে বাংলাদেশের সক্ষমতা প্রদর্শন করছে এবং দেশে-বিদেশে জাতীয় গৌরব ও আত্মপরিচয়ের অনুভূতি জাগাবে। অনুষ্ঠানের প্রধান অতিথি হিসেবে উপস্থিত ছিলেন গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের মাননীয় প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনুস। এছাড়া উপস্থিত ছিলেন বাংলাদেশের প্রধান বিচারপতি, উপদেষ্টা মণ্ডলীর সদস্যবৃন্দ, বাংলাদেশে নিযুক্ত বিদেশি কূটনৈতিকবৃন্দ, সশস্ত্র বাহিনীর প্রধানগণ, উচ্চপদস্থ সরকারি কর্মকর্তাগণ, স্বাধীনতা যুদ্ধের বীরশ্রেষ্ঠদের উত্তরাধিকারীগণ, শিক্ষা প্রতিষ্ঠানের ছাত্র-ছাত্রী ও বিএনসিসি ক্যাডেটসহ বিভিন্ন গণ্যমান্য ব্যক্তি। অনুষ্ঠান সর্বসাধারণের জন্য উন্মুক্ত রাখা হয়। এছাড়া বিজয় দিবস উদযাপনের অংশ হিসেবে চট্টগ্রাম, খুলনা, মোংলা ও পায়রা বন্দর, ঢাকার সদরঘাট, পাগলা (নারায়ণগঞ্জ) এবং বরিশালসহ বিভিন্ন বিআইডব্লিউটিসি ঘাটে নৌবাহিনীর জাহাজ দুপুর ১২টা থেকে বিকেল ৪টা পর্যন্ত দর্শনের জন্য উন্মুক্ত রাখা হয়। পাশাপাশি সামরিক জাদুঘরসহ অন্যান্য বাহিনীর জাদুঘর বিনা টিকিটে সাধারণ দর্শকদের জন্য খোলা রাখা হয়েছে। এ আয়োজন দেশের নাগরিকদের মধ্যে জাতীয় গৌরব ও মুক্তিযুদ্ধের চেতনা উজ্জীবিত করেছে এবং আন্তর্জাতিকভাবে বাংলাদেশের সক্ষমতার পরিচয় তুলে ধরেছে।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ১২:২৩",
    "crawled_at": "2025-12-17 00:17:54"
}