{
    "url": "https://www.ittefaq.com.bd/766252/%E0%A6%AE%E0%A6%B9%E0%A6%BE%E0%A6%A8-%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F-%E0%A6%A6%E0%A6%BF%E0%A6%AC%E0%A6%B8-%E0%A6%86%E0%A6%9C",
    "language": "bangla",
    "source": "ittefaq",
    "title": "মহান বিজয় দিবস আজ",
    "body": "বিশ্বমানচিত্রে মুক্ত-স্বাধীন বাংলাদেশের ঠাঁই পাওয়ার দিন আজ। একাত্তরের এই দিনে কুয়াশাঢাকা বাংলার আকাশে উদিত হয়েছিল স্বাধীনতার সূর্য। উড়েছিল চিরগৌরবের লাল-সবুজ পতাকা। লাখো কণ্ঠ মিলেছিল এক সুরে, ‘আমার সোনার বাংলা/ আমি তোমায় ভালোবাসি...।’ আজ ১৬ ডিসেম্বর। মহান বিজয় দিবস। ১৯৭১ সালের এই দিনে স্বাধীন সার্বভৌম দেশ হিসেবে বাংলাদেশের নাম সংযোজিত হয়েছিল বিশ্বমানচিত্রে। দিবসটি উপলক্ষে রাষ্ট্রপতি মো. সাহাবুদ্দিন ও প্রধান উপদেষ্টা প্রফেসর মুহাম্মদ ইউনূস পৃথক বাণী দিয়েছেন। মো. সাহাবুদ্দিন বলেন, ‘স্বাধীনতার প্রকৃত সুফল জনগণের দোরগোড়ায় পৌঁছে দিতে হলে গণতন্ত্রকে আরো শক্তিশালী ও প্রাতিষ্ঠানিক রূপ দিতে হবে। ব্যক্তি, সমাজ ও রাষ্ট্রীয় জীবনের প্রতিটি ক্ষেত্রে পরমতসহিষ্ণুতা, পারস্পরিক শ্রদ্ধাবোধ এবং ঐক্যের সংস্কৃতি গড়ে তুলতে হবে।’ মুহাম্মদ ইউনূস বলেন, ‘এবারের বিজয় দিবস হোক জাতীয় জীবনে নতুনভাবে ঐক্যবদ্ধ হওয়ার দিন। মহান মুক্তিযুদ্ধের চেতনাকে ধারণ করে জনগণের প্রকৃত ক্ষমতায়নের লক্ষ্যে এগিয়ে যাওয়া ও গণতান্ত্রিক উত্তরণের পথে যে নবযাত্রা সূচিত হয়েছে তা যে কোনো মূল্যে রক্ষার শপথ নেওয়ার দিন।’ মূলত মুক্তিযুদ্ধ ছিল ভাষা আন্দোলনের অবধারিত পরিণতি। এর উন্মেষ ঘটেছিল ১৯৫২ সালের ২১ ফেব্রুয়ারির ভাষা আন্দোলনের মধ্য দিয়ে। একাত্তরের মুক্তিযুদ্ধের মধ্য দিয়ে তা চূড়ান্ত রূপ লাভ করে। একাত্তরের দীর্ঘ ৯ মাস প্রশিক্ষিত শক্তিশালী পাকিস্তান সেনাবাহিনীর বিরুদ্ধে অসম যুদ্ধ করেছিলেন দেশের সব ধর্ম, বর্ণ, ভাষার বীর সন্তানেরা। মুক্তির সেই সংগ্রামে ৩০ লাখ মানুষের প্রাণ, ২ লাখ মা-বোনের সম্ভ্রম আর বিপুল সম্পদহানির বিনিময়ে বিজয় অর্জিত হয়েছিল। বাংলার দামাল ছেলেরা চূড়ান্ত বিজয় ছিনিয়ে নিয়ে এসেছিল। পরাধীনতার শৃঙ্খল থেকে জাতিকে মুক্ত করেছিল। মুক্তিসংগ্রামের সূচনা হয়েছিল ১৯৭১ সালের ২৫ মার্চ কালরাতে দেশের নিরস্ত্র, শান্তিকামী সাধারণ মানুষের ওপর পাকিস্তানের নৃশংস হানাদার বাহিনীর ট্যাংক-কামানের মতো ভয়ংকর মারণাস্ত্র নিয়ে গণহত্যার পৈশাচিকতায় মেতে ওঠার মধ্য দিয়ে। সেই রাত থেকেই শুরু হয়েছিল বাংলার প্রতিরোধ-সংগ্রাম। সে রাতেই স্বাধীনতা ঘোষণা করে মুক্তিযুদ্ধের আহ্বান জানান বঙ্গবন্ধু শেখ মুজিবুর রহমান। বাংলার বীর সন্তানেরা পাকিস্তানি বাহিনীকে মোকাবিলা করতে যুদ্ধের ময়দানে ছুটে যান। কোনো প্রশিক্ষণ বা উন্নত সমরাস্ত্র চালানোর অভিজ্ঞতা ছাড়াই তারা জীবনকে তুচ্ছ করে প্রতিরোধযুদ্ধে ঝাঁপিয়ে পড়েন। দেশকে মুক্ত করার জন্য, স্বাধীন করার জন্য তারা মৃত্যুর মুখে দাঁড়িয়ে অসীম সাহসে লড়াই শুরু করেছিলেন। অসম সেই যুদ্ধের অবসান ঘটেছিল ১৬ ডিসেম্বর বিজয়ের মধ্য দিয়ে। বিজয়ের পাঁচ দশকে কোথায় দাঁড়িয়ে বাংলাদেশ—জানতে চাইলে ঢাকা বিশ্ববিদ্যালয়ের ইমেরিটাস অধ্যাপক সিরাজুল ইসলাম চৌধুরী বলেন, ‘একাত্তরের যুদ্ধজয়ী জাতীয়তাবাদী নেতৃত্ব জনগণকে দেওয়া কথা রাখতে পারেনি। হতাশ হয়ে মানুষ এদিক-সেদিক ছুটেছে; তাদের কেউ কেউ পাকিস্তানি জাতীয়তাবাদের যে অবশেষ রয়ে গেছে, তার খপ্পরে পড়েছে। পরিত্যক্ত পাকিস্তানি ভাবধারার যে দাপট এখন চলছে, তার উৎসও এখানে। জাতীয়তাবাদের পরীক্ষা তাই এখনো চলছে।’ অর্থনীতিবিদ ও জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের সাবেক অধ্যাপক আনু মুহাম্মদ বলেন, ‘বাংলাদেশের কিংবা এই অঞ্চলের মানুষের দীর্ঘদিনের মুক্তির যুদ্ধের একটা খুবই গুরুত্বপূর্ণ অধ্যায় হলো ১৯৭১। শ্রেণি, জাতি, ধর্ম ও লিঙ্গীয় বৈষম্য ও নিপীড়নবিরোধী রাজনীতি-সংস্কৃতির তাগিদ থেকেই বারবার প্রতিরোধে শামিল হচ্ছে মানুষ। এর জন্য সাম্রাজ্যবাদ, ধর্মবাদ ও দেশীয় লুটেরা ধনিক শ্রেণির সৃষ্ট সব মতাদর্শিক আধিপত্য ও রাজনৈতিক অর্থনৈতিক বিধিব্যবস্থার বিরুদ্ধে সক্রিয় অবস্থান গ্রহণ করাই বর্তমান সময়ের অন্যতম কর্তব্য। বুদ্ধিবৃত্তির মুক্তি ছাড়া তা সম্ভব নয়। নিষ্ক্রিয়, আচ্ছন্ন আর সন্ত্রস্ত জনগণের মধ্যে ক্ষমতার বোধ বিকশিত হওয়া ছাড়াও এটা সম্ভব নয়।’ তার পরও অবিস্মরণীয় গৌরবের সেই দিনটি স্মরণ করতে এবং বিজয়ের আনন্দ ভাগাভাগি করতে প্রতিবছরের মতো এবারও এসেছে মহান বিজয় দিবস। জাতি আজ পরম শ্রদ্ধা আর গভীর কৃতজ্ঞতার মধ্য দিয়ে স্মরণ করবে দেশের স্বাধীনতার জন্য অকাতরে জীবন উৎসর্গ করা বীর সন্তানদের। সাভারের জাতীয় স্মৃতিসৌধের বেদি ভরে উঠবে অগণিত মানুষের নিবেদিত শ্রদ্ধার ফুলে ফুলে। দিবসটি উপলক্ষে সব সরকারি, আধাসরকারি, স্বায়ত্তশাসিত ও বেসরকারি ভবনে জাতীয় পতাকা উত্তোলন করা হবে এবং গুরুত্বপূর্ণ ভবন, সড়কদ্বীপ ও স্থাপনা আলোকসজ্জায় সজ্জিত করা হয়েছে। আইনশৃঙ্খলা পরিস্থিতি স্বাভাবিক রাখতে ঢাকা মেট্রোপলিটন পুলিশের (ডিএমপি) পক্ষ থেকে নেওয়া হয়েছে বিভিন্ন পদক্ষেপ। দিবসের তাৎপর্য তুলে ধরে সংবাদপত্রগুলো বিশেষ ক্রোড়পত্র প্রকাশ করবে। বিভিন্ন ধর্মীয় প্রতিষ্ঠানে দেশের শান্তি, সমৃদ্ধি ও অগ্রগতি কামনা করে বিশেষ দোয়া ও উপাসনার আয়োজন করা হয়েছে। আজ সরকারি ছুটি। রাজধানীর পাড়ামহল্লা, সড়কের মোড়ে মোড়ে বাজবে মুক্তির অবিস্মরণীয় গান। বাড়ির ছাদের কার্নিশে, অফিস-আদালত, দোকানপাটে, অনেক যানবাহনে উড়বে লাল-সবুজ পতাকা। আজ ভোরে রাষ্ট্রপতি ও প্রধান উপদেষ্টা সাভার জাতীয় স্মৃতিসৌধে পুষ্পস্তবক অর্পণ করবেন। এরপর মুক্তিযুদ্ধবিষয়ক মন্ত্রীর উপস্থিতিতে বীরশ্রেষ্ঠ পরিবার, যুদ্ধাহত মুক্তিযোদ্ধা ও বীর মুক্তিযোদ্ধারা পুষ্পস্তবক অর্পণ করবেন। বাংলাদেশে অবস্থানরত বিদেশি কূটনীতিকবৃন্দ, রাজনৈতিক ও সামাজিক সংগঠনসহ বিভিন্ন শ্রেণি-পেশার মানুষ রক্তক্ষয়ী যুদ্ধে প্রাণ দেওয়া শহিদদের প্রতি শ্রদ্ধা জানাতে পুষ্পাঞ্জলি অর্পণ করবেন। কর্মসূচি :বিজয় দিবস উপলক্ষে বাংলাদেশ জাতীয়তাবাদী দল (বিএনপি), জাসদ, এনসিপিসহ বিভিন্ন দল, শ্রমজীবী, পেশাজীবী, সামাজিক ও সাংস্কৃতিক নানা সংগঠন বিস্তারিত কর্মসূচি পালন করবে। এছাড়া বাংলাদেশ শিল্পকলা একাডেমি, বাংলা একাডেমি, জাতীয় জাদুঘর, বাংলাদেশ শিশু একাডেমি, ছায়ানট নানা কর্মসূচি আয়োজন করেছে। সকাল ১০টায় মুক্তিযুদ্ধ জাদুঘরে জাতীয় সংগীতের সঙ্গে জাতীয় পতাকা উত্তোলন করবে শিশু-কিশোররা। বিকাল ৪টায় সত্যেন সেন চত্বর (প্রেস ক্লাবের বিপরীতে) থেকে সোহরাওয়ার্দী উদ্যানের শিখা চিরন্তন অভিমুখে গণতান্ত্রিক সাংস্কৃতিক ঐক্যের আহ্বানে গণকুচকাওয়াজ অনুষ্ঠিত হবে। বাংলাদেশ উদীচী শিল্পীগোষ্ঠী, বাংলাদেশ ছাত্র ইউনিয়ন ও বাংলাদেশ যুব ইউনিয়নের যৌথ উদ্যোগে বিকাল ৪টায় আয়োজন করা হবে বর্ণাঢ্য পতাকা মিছিল, নারীদের মার্চপাস্ট ও মুক্তির গান, মিছিলটি ইঞ্জিনিয়ারিং ইনস্টিটিউট গেট থেকে শুরু হয়ে কেন্দ্রীয় শহিদ মিনারে গিয়ে শেষ হবে।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ০০:২৩",
    "crawled_at": "2025-12-16 19:46:20"
}