{
    "url": "https://www.ittefaq.com.bd/766200/%E0%A7%A7%E0%A7%AC-%E0%A6%A1%E0%A6%BF%E0%A6%B8%E0%A7%87%E0%A6%AE%E0%A7%8D%E0%A6%AC%E0%A6%B0-%E0%A6%9C%E0%A6%BE%E0%A6%A4%E0%A6%BF%E0%A6%B0-%E0%A6%85%E0%A6%B9%E0%A6%82%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%86%E0%A6%A8%E0%A6%A8%E0%A7%8D%E0%A6%A6-%E0%A6%86%E0%A6%B0-%E0%A6%AC%E0%A7%87%E0%A6%A6%E0%A6%A8%E0%A6%BE%E0%A6%B0-%E0%A6%8F%E0%A6%95",
    "language": "bangla",
    "source": "ittefaq",
    "title": "১৬ ডিসেম্বর জাতির অহংকার, আনন্দ আর বেদনার এক মহাকাব্যিক দিন: তারেক রহমান",
    "body": "মহান বিজয় দিবস উপলক্ষে বাংলাদেশের স্বাধীনতাযুদ্ধে শহীদ হওয়া সকল বীর মুক্তিযোদ্ধা ও শহীদদের প্রতি গভীর শ্রদ্ধা জানিয়েছেন বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান। সোমবার (১৫ ডিসেম্বর) মহান বিজয় দিবস উপলক্ষে গণমাধ্যমে পাঠানো বাণীতে তিনি শহীদদের প্রতি শ্রদ্ধা জানিয়েছেন। তারেক রহমান বলেন, ‘৯ মাস মুক্তিযুদ্ধের পরে জাতি ১৯৭১ সালের ১৬ ডিসেম্বর বিজয় অর্জন করে। আমি এদিনে দেশবাসীসহ প্রবাসী বাংলাদেশিদের জানাই শুভেচ্ছা। সুখ, শান্তি, সমৃদ্ধি ও কল্যাণে ভরে উঠুক তাদের জীবন। এই দিনে ৯ মাসব্যাপী স্বাধীনতাযুদ্ধের সমাপ্তি ঘটে এবং বাংলাদেশ নামের একটি স্বাধীন রাষ্ট্রের সৃষ্টি হয়। বাংলাদেশের স্বাধীনতাযুদ্ধে যারা শহীদ হয়েছেন সেই সব বীর মুক্তিযোদ্ধা ও শহীদদের জানাই গভীর শ্রদ্ধাঞ্জলি। আমি স্বাধীনতাযুদ্ধের বীর শহীদদের আত্মার মাগফিরাত কামনা করি। বিদেশি শৃঙ্খল থেকে মুক্ত করতে যেসব মা-বোন সর্বোচ্চ ত্যাগ স্বীকার করেছেন- আমি জানাই তাদের সশ্রদ্ধ সালাম।’ তারেক রহমান আরও বলেন, ‘১৯৭১ সালের ২৬ মার্চ স্বাধীনতার ঘোষক প্রেসিডেন্ট জিয়াউর রহমানের ডাকে শুরু হওয়া স্বাধীনতাযুদ্ধ ওই বছর ১৬ ডিসেম্বর বিজয় অর্জিত হয়, পাক হানাদার বাহিনীকে পরাজিত করার মাধ্যমে। দেশের অদম্য বীর মুক্তিযোদ্ধারা জীবনবাজী রেখে এ বিজয় ছিনিয়ে আনে। তাই ১৬ ডিসেম্বর জাতির অহংকার, আনন্দ আর বেদনার এক মহাকাব্যিক দিন। আজকের এ মহান দিনে আমি সেসব বীর সেনাদের সশ্রদ্ধ অভিবাদন জানাই।’ তিনি বলেন, ‘শোষণমুক্ত ও সামাজিক ন্যায়বিচার ভিত্তিক গণতান্ত্রিক নীতিমালার ওপর বাংলাদেশ প্রতিষ্ঠার প্রত্যয় ছিল নতুন রাষ্ট্রের মর্মমূলে। কিন্তু অমানবিক ফ্যাসিস্ট গোষ্ঠী বারবার সেই প্রত্যয়কে মাটিচাপা দিয়ে সর্বনাশা দুঃশাসন জনগণের ওপর চাপিয়ে দেয়। থামিয়ে দেয় বহুদলীয় গণতন্ত্রের অগ্রযাত্রা।’ ১৯৭১-এ আমাদের প্রিয় মাতৃভূমি শত্রুমুক্ত হলেও চক্রান্তকারীদের নীলনকশা এখনও চলমান জানিয়ে তারেক রহমান বলেন, ‘আগ্রাসী শক্তি আমাদের স্বাধীনতা-সার্বভৌমত্ব অবজ্ঞা করার ঔদ্ধত্য দেখায়। ওই অপশক্তির এদেশীয় এজেন্টরা আমাদের অর্জিত স্বাধীনতা বিপন্ন করার চক্রান্তজাল বুনে চলেছে। এরা ১৬ গত বছর ধরে একের পর এক প্রহসনের একতরফা নির্বাচন করে জনমতকে তাচ্ছিল্য করেছে। এদেশের মানুষের সব গণতান্ত্রিক অধিকার কেড়ে নেয়। নাগরিক স্বাধীনতা অদৃশ্য করে মানুষকে করে অধিকারহারা। এদেশে বহুদলীয় গণতন্ত্র নিরুদ্দেশ করা হয়। নিরুদ্দেশ করা হয় সংবাদপত্রসহ বাক ও ব্যক্তি স্বাধীনতা। গণতন্ত্রহীন দেশে নিরঙ্কুশ ক্ষমতার দাপটে সর্বত্র হতাশা, ভয় আর নৈরাজ্যের অন্ধকার নেমে আসে। ক্ষমতা জবরদখলকারীরা জনগণের ওপর নৃশংস আক্রমণ চালিয়ে অসংখ্য মানুষকে অদৃশ্য ও হত্যা করে এবং লাখ লাখ মানুষকে মিথ্যা মামলায় কারারুদ্ধ করে। পরিস্থিতি ভয়ঙ্কর নৈরাজ্যময় হয়ে উঠে। যিনি জীবনের দীর্ঘ সময় গণতন্ত্রের জন্য লড়াই করেছেন সেই অবিসংবাদিত নেত্রীকে অন্যায়ভাবে বন্দি করে অন্ধকার কারাগারে রাখা হয়েছিল। অমানবিক নিপীড়ক শাসকগোষ্ঠী ক্ষমতা চিরস্থায়ীভাবে ধরে রাখার জন্য একের পর এক গণবিরোধী পদক্ষেপ নিতে থাকে।’ তিনি বলেন, ‘ফ্যাসিস্টদের হাত থেকে প্রিয় মাতৃভূমির স্বাধীনতা-সার্বভৌমত্ব রক্ষা এবং গণতন্ত্রকে বিপদমুক্ত করতে মহান বিজয় দিবসের প্রেরণায় বলীয়ান হয়ে আমাদের জাতীয় ঐক্য গড়ে ওঠে এবং ২৪ এর জুলাই-আগস্টের ছাত্র-জনতার দুনিয়া-কাঁপানো আন্দোলনে তারা পরাজিত হয়। পতন হয় ইতিহাসের এক নিষ্ঠুরতম একনায়কের। দেশে আবার স্বাধীনতা-সার্বভৌমত্বের সুরক্ষা ও বহুদলীয় গণতন্ত্রের পুনরুজ্জীবনের প্রত্যাশা জেগে উঠে। এই মুহূর্তে নির্বিঘ্নে অবাধ ও সুষ্ঠু নির্বাচন অনুষ্ঠানের মাধ্যমে জনকল্যাণমুখী জবাবদিহিমূলক সরকার গঠনের পরিবেশ নিশ্চিত করতে হবে। একটি বৈষম্যহীন বাংলাদেশের জন্য এই বিজয়ের দিনে আমাদের অঙ্গীকার হোক-আমরা বিভাজন ভুলে, হিংসা ভুলে মানুষ হিসেবে মানুষের পাশে থাকবো। মহান বিজয় দিবসে আমি দেশবাসী সকলের প্রতি সেই আহবান জানাই। বিজয় দিবস উপলক্ষে আমি সব কর্মসূচির সাফল্য কামনা করছি।’",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১৭:৩২",
    "crawled_at": "2025-12-17 00:22:35"
}