{
    "url": "https://www.ittefaq.com.bd/766205/%E0%A6%AA%E0%A7%81%E0%A6%A4%E0%A6%BF%E0%A6%A8%E0%A6%95%E0%A7%87-%E0%A6%B9%E0%A6%BF%E0%A6%9F%E0%A6%B2%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A7%87-%E0%A6%A4%E0%A7%81%E0%A6%B2%E0%A6%A8%E0%A6%BE-%E0%A6%95%E0%A6%B0%E0%A6%B2%E0%A7%87%E0%A6%A8-%E2%80%98%E0%A6%A8%E0%A6%BE%E0%A7%8E%E0%A6%B8%E0%A6%BF",
    "language": "bangla",
    "source": "ittefaq",
    "title": "পুতিনকে হিটলারের সঙ্গে তুলনা করলেন ‘নাৎসি পরিবারের’ চ্যান্সেলর মের্জ",
    "body": "রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুতিনকে অ্যাডলফ হিটলারের সঙ্গে তুলনা করেছেন 'নাৎসি পরিবারের সন্তান' জার্মান চ্যান্সেলর ফ্রেডরিখ মের্জ। তার নানা নাৎসি পার্টির সদস্য ছিলেন। মের্জের নানা জোসেফ পল সভিগনি ১৯১৭ থেকে ১৯৩৭ সাল পর্যন্ত বর্তমান নর্থ রাইন-ওয়েস্টফালিয়ার ব্রিলনের মেয়র হিসেবে দায়িত্ব পালন করেছিলেন। প্রাথমিকভাবে রক্ষণশীল সেন্টার পার্টির সদস্য হিসেবে সভিগনি ১৯৩০-এর দশকের গোড়ার দিকে নাৎসিরা ক্ষমতায় আসার পর হিটলারের ন্যাশনাল সোশ্যালিস্ট জার্মান ওয়ার্কার্স পার্টিতে যোগ দেন। রোববার (১৪ ডিসেম্বর) মিউনিখে খ্রিস্টান ডেমোক্র্যাটিক ইউনিয়নের এক সম্মেলনে বক্তৃতা দিতে গিয়ে মের্জ পুতিনের বিরুদ্ধে 'সোভিয়েত ইউনিয়নের সীমানা পুনরুদ্ধার চেষ্টা'র অভিযোগ করেন। তিনি বলেন, 'যদি ইউক্রেনের পতন হয়, তাহলে তিনি (পুতিন) থামবেন না। ঠিক যেমন ১৯৩৮ সালে 'সুডেটেনল্যান্ড' (হিটলারের জন্য) যথেষ্ট ছিল না, পুতিনও থামবেন না।' মের্জ সেই মুহূর্তটির কথা উল্লেখ করেন, যখন ব্রিটেন ও ফ্রান্স নাৎসি জার্মানিকে চেকোস্লোভাকিয়ার কিছু অংশ সংযুক্ত করার অনুমতি দিয়েছিল। এদিকে পুতিন বারবার বলেছেন, ন্যাটো যদি আক্রমণ না করে, তাহলে রাশিয়াও আক্রমণ করবে না। তিনি দ্বিতীয় বিশ্বযুদ্ধে নাৎসি জার্মানিকে পরাজিত করার ক্ষেত্রে সোভিয়েত ইউনিয়নের নির্ণায়ক ভূমিকা অস্বীকার বা অবমূল্যায়ন করার প্রচেষ্টা সম্পর্কে সতর্ক করেন। যুদ্ধে তৎকালীন সোভিয়েত ইউনিয়ন প্রায় ২ কোটি ৭০ লাখ মানুষ হারিয়েছে, যার মধ্যে পুতিনের বড় ভাইও ছিলেন। তিনি লেনিনগ্রাদ অবরোধের সময় মারা গিয়েছিলেন। পুতিন আধিপত্যবাদী মতাদর্শের বিস্তার সম্পর্কে সতর্ক করে বলেছিলেন, 'পশ্চিমা বিশ্বায়নবাদী অভিজাতরা ঘৃণা, রুশোফোবিয়া এবং আক্রমণাত্মক জাতীয়তাবাদকে উস্কে দিচ্ছে।' গত মাসে পুতিন পশ্চিমা দেশগুলোর বিরুদ্ধে রাশিয়াকে 'খণ্ডবিখণ্ড'র পরিকল্পনা করার এবং সার্বভৌমত্ব কেড়ে নেওয়ার চেষ্টার অভিযোগ করেছিলেন।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১৮:০১",
    "crawled_at": "2025-12-17 00:23:30"
}