{
    "url": "https://www.ittefaq.com.bd/766286/%E0%A6%B8%E0%A7%8C%E0%A6%A6%E0%A6%BF-%E0%A6%86%E0%A6%B0%E0%A6%AC%E0%A7%87-%E0%A6%97%E0%A6%BE%E0%A6%A8-%E0%A6%97%E0%A6%BE%E0%A6%87%E0%A6%A4%E0%A7%87-%E0%A6%97%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%B9%E0%A6%BF%E0%A6%9C%E0%A6%BE%E0%A6%AC-%E0%A6%AA%E0%A6%B0%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%AE%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%95%E0%A6%BF%E0%A6%A8",
    "language": "bangla",
    "source": "ittefaq",
    "title": "সৌদি আরবে গান গাইতে গিয়ে হিজাব পরলেন মার্কিন র‍্যাপার",
    "body": "সৌদি আরবের রাজধানী রিয়াদে অনুষ্ঠিত এমডিএলবিস্ট সাউন্ডস্টর্ম সংগীত উৎসবে পারফর্ম করতে গিয়ে আলোচনায় এসেছেন মার্কিন র‌্যাপার কার্দি বি। সৌদির অন্যতম বৃহৎ এই সংগীত আয়োজনে তার হাইপ্রোফাইল পারফরম্যান্স সামাজিক যোগাযোগমাধ্যমে দ্রুত ভাইরাল হয়। একই সঙ্গে সৌদি আরবে অবস্থানকালে বিভিন্ন সামাজিক মাধ্যম পোস্টে দেশটির প্রশংসাও করেন গ্র্যামি অ্যাওয়ার্ডজয়ী এই শিল্পী। সৌদি আরবের বিনোদন খাত সম্প্রসারণ এবং তেলনির্ভর অর্থনীতির বাইরে বহুমুখীকরণের লক্ষ্য নিয়ে নেওয়া ‘ভিশন ২০৩০’ উদ্যোগের অংশ হিসেবে আয়োজিত এই উৎসবে তার উপস্থিতিকে তাৎপর্যপূর্ণ হিসেবে দেখা হচ্ছে। কার্দি বি সৌদিতে পৌঁছে ইনস্টাগ্রামে একটি ভিডিও পোস্ট করেন। সেখানে তাকে কালো রঙের ঢিলেঢালা পোশাক ও হিজাব পরিহিত অবস্থায় দেখা যা্য। ভিডিওটির ক্যাপশনে তিনি লেখেন, ‘হ্যালো সৌদি আরব। হালাল বি এসেছে’, সঙ্গে সৌদি আরবের পতাকার রঙের একটি লাভ ইমোজি জুড়ে দেন। পরদিন রিয়াদের একটি শপিং মল ও বিভিন্ন স্থানে একই পোশাকে তাকে ঘোরাফেরা করতে দেখেন ভক্তরা। মঞ্চে ওঠার সময় কার্দি বি দর্শকদের উদ্দেশে ঐতিহ্যবাহী সম্ভাষণ ‘সালামু আলাইকুম’ বলেন এবং সৌদি আরবকে উল্লেখ করে ‘মাশাল্লাহ’ শব্দ ব্যবহার করেন। এসব মন্তব্য দ্রুত সৌদি ও আন্তর্জাতিক সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়ে। সাধারণত স্পষ্ট ভাষা ও সাহসী মঞ্চ উপস্থিতির জন্য পরিচিত এই র‌্যাপার সৌদিতে পারফরম্যান্সের সময় ভাষা ও আচরণে সংযত ছিলেন। তার পোশাকও ছিল ঘাড় থেকে পা পর্যন্ত ঢাকা, যা তার স্বাভাবিক মঞ্চ পোশাকের তুলনায় ভিন্ন। সৌদিতে অবস্থানকালে কার্দি বি রিয়াদের আধুনিক অবকাঠামোর প্রশংসা করে বলেন, শহরটিকে ‘একেবারে নতুনের মতো’ মনে হয়েছে। তিনি জানান, হোটেলে তাকে বিশেষ আপ্যায়ন হিসেবে ডেজার্ট দেওয়া হয়েছে এবং হোটেল কক্ষের ভেতরেই জিম সুবিধা পেয়েছেন। সৌদি সফরের প্রস্তুতির অংশ হিসেবে সেখানেই ব্যায়াম করার কথাও বলেন তিনি। লাইভ ব্রডকাস্টে কার্দি বি আরও জানান, সৌদি আরবে তাকে সবাই চেনে বলে তার মনে হয়েছে। তার ভাষায়, ‘এখানকার ছোট বাচ্চা থেকে শুরু করে বড়রা সবাই আমাকে চেনে। মানুষ খুবই ভদ্র ও শালীন।’ গত ১১ থেকে ১৩ ডিসেম্বর পর্যন্ত সৌদি আরবের বিভিন্ন স্থানে পারফর্ম করেন কার্দি বি। তার এই সফর এমন এক সময়ে হয়েছে, যখন সৌদি আরব বিশ্বব্যাপী বিনোদন খাতে বিনিয়োগ বাড়াচ্ছে এবং আন্তর্জাতিক তারকাদের আকর্ষণ করছে—যদিও মানবাধিকার পরিস্থিতি নিয়ে দেশটি এখনো সমালোচনার মুখে রয়েছে। সাম্প্রতিক বছরগুলোতে জেনিফার লোপেজ, সেলিন ডিওন ও এমিনেমের মতো পশ্চিমা তারকারাও উপসাগরীয় অঞ্চলে পারফর্ম করেছেন।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ১১:৩৪",
    "crawled_at": "2025-12-17 19:58:02"
}