{
    "url": "https://www.ittefaq.com.bd/766278/%E0%A6%96%E0%A6%BE%E0%A6%97%E0%A7%9C%E0%A6%BE%E0%A6%9B%E0%A7%9C%E0%A6%BF%E0%A6%B0-%E0%A6%8F%E0%A6%95-%E0%A6%87%E0%A6%89%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A6%A8%E0%A7%87%E0%A6%87-%E0%A6%95%E0%A6%BE%E0%A6%A0-%E0%A6%AA%E0%A7%81%E0%A7%9C%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%95%E0%A7%9F%E0%A6%B2%E0%A6%BE-%E0%A6%A4%E0%A7%88%E0%A6%B0%E0%A6%BF%E0%A6%B0-%E0%A7%A9%E0%A7%A6%E0%A7%A6",
    "language": "bangla",
    "source": "ittefaq",
    "title": "খাগড়াছড়ির এক ইউনিয়নেই কাঠ পুড়িয়ে কয়লা তৈরির ৩০০ চুল্লি",
    "body": "খাগড়াছড়ির মানিকছড়ি উপজেলার একটি ইউনিয়নেই প্রায় ৩০০টি অবৈধ চুল্লিতে নির্বিচারে কাঠ পুড়িয়ে কয়লা তৈরি করা হচ্ছে। এসব চুল্লিতে প্রতিদিন বনের গাছ কেটে হাজার হাজার মণ কাঠ পোড়ানো হচ্ছে। স্কুল ও বসতবাড়ির একেবারে পাশ ঘেঁষে চুল্লিগুলোর অবস্থান হওয়ায় অবিরাম ধোঁয়ায় একদিকে গ্রামবাসী শ্বাসকষ্টসহ নানা রোগে আক্রান্ত হচ্ছেন, অন্যদিকে মারাত্মকভাবে ক্ষতিগ্রস্ত হচ্ছে পরিবেশ ও জীববৈচিত্র্য। কাঠ পুড়িয়ে কয়লা তৈরির এই অবৈধ কার্যক্রম বন্ধে বন বিভাগ ও পরিবেশ অধিদপ্তর পরস্পরকে দায়ী করছে। অপরদিকে উপজেলা প্রশাসন বলছে, বিষয়টি তাদের অজানা। মানিকছড়ি উপজেলার বাটনাতলী ইউনিয়নের ঢাকাইয়া শিবির, লালটিলা, নবীনগর, ডাইনছড়ি ও মাস্টারঘাটাসহ বিভিন্ন গ্রামে বসতবাড়ির আঙিনায় ও আশপাশে গড়ে উঠেছে এসব চুল্লি। ঢাকাইয়া শিবির সরকারি প্রাথমিক বিদ্যালয়ের পাশেই রয়েছে কয়েকটি চুল্লি। শ্রমিকরা জানান, একটি চুল্লিতে ২৫০ থেকে ৩০০ মণ কাঠ পোড়ানো হলে প্রায় এক হাজার কেজি কয়লা পাওয়া যায়। বিশেষ প্রক্রিয়ায় ৮ থেকে ১০ দিন ধরে কাঠ পোড়ানোর পর কয়লা সংগ্রহ করা হয়। এসব কয়লা ট্রাক ও জিপে করে চট্টগ্রামে পাঠানো হয়। স্থানীয় পাইকাররা কেজিপ্রতি ৩০ থেকে ৩২ টাকা দরে কয়লা কিনে বিভিন্ন কারখানা ও অভিজাত হোটেলে সরবরাহ করেন। পাশাপাশি মশার কয়েল, ধূপকাঠি, জুয়েলারি ও কার্বন তৈরির কাজেও এই কয়লা ব্যবহৃত হয়। শ্রমিকদের ভাষ্য, চুল্লির মালিকরা আশপাশের বন-জঙ্গল থেকে গাছ কেটে কাঠ সংগ্রহ করেন। কেউ কেউ কাঠ ব্যবসায়ীদের কাছ থেকেও কাঠ কিনে নেন। স্থানীয় অশ্রেণিভুক্ত বনাঞ্চলের গাছপালা নির্বিচারে কেটে পিকআপ বা চান্দেরগাড়িতে করে চুল্লিতে সরবরাহ করা হচ্ছে। নাম প্রকাশ না করার শর্তে স্থানীয় এক সংবাদকর্মী বলেন, বাটনাতলী ইউনিয়নের অধিকাংশ গ্রামেই প্রায় প্রতিটি বাড়িতে চুল্লি রয়েছে। বছরের ৯ থেকে ১০ মাসই কয়লার জন্য কাঠ পোড়ানো হয়। এতে প্রতিনিয়ত বন উজাড় হচ্ছে এবং চুল্লির ধোঁয়ায় পুরো এলাকা মারাত্মক বায়ু দূষণের শিকার হচ্ছে। আবুল কালাম নামে স্থানীয় এক যুবক বলেন, চুল্লির ধোঁয়ায় চোখ জ্বালা করে, শ্বাস নিতে কষ্ট হয়। অনেকেই শ্বাসকষ্টে ভুগছেন। কিন্তু চুল্লি মালিকদের সংখ্যা বেশি হওয়ায় ভয়ে কেউ প্রতিবাদ করে না। ঢাকাইয়া শিবির সরকারি প্রাথমিক বিদ্যালয়ের এক শিক্ষক নাম প্রকাশ না করার শর্তে বলেন, স্কুলের পাশেই কয়েকটি চুল্লি রয়েছে। ধোঁয়া ক্লাসরুমেও ঢুকে পড়ে। এলাকাটি দুর্গম এবং কিছু মামলাবাজ লোক থাকায় সবাই ভয়ে মুখ বন্ধ করে থাকে। খাগড়াছড়ির পরিবেশবাদী সংগঠন ‘পিটাছড়া বন ও বন্যপ্রাণী সংরক্ষণ উদ্যোগ’-এর প্রধান মাফুজ আহমেদ রাসেল বলেন, কাঠ পুড়িয়ে কয়লা তৈরির ফলে বন উজাড়ের পাশাপাশি বায়ু দূষণের মাত্রা আশঙ্কাজনকভাবে বেড়ে যাচ্ছে। কার্বন মনোক্সাইড, পিএম-২.৫ ও ব্ল্যাক কার্বনের মতো মারাত্মক দূষক বাতাসে ছড়িয়ে পড়ছে, যা শ্রমিক ও এলাকাবাসীর স্বাস্থ্যের জন্য দীর্ঘমেয়াদি ঝুঁকি তৈরি করছে। স্থানীয়দের অভিযোগ, বছরের পর বছর ধরে এই অবৈধ কারবার চললেও পরিবেশ অধিদপ্তর, বন বিভাগ কিংবা উপজেলা প্রশাসনের কার্যকর কোনো পদক্ষেপ নেই। ফলে চুল্লির সংখ্যা দিন দিন বাড়ছেই। এ বিষয়ে খাগড়াছড়ির বিভাগীয় বন কর্মকর্তা মো. ফরিদ মিয়া বলেন, মানিকছড়িতে সংরক্ষিত বনভূমি নেই। তাই এখানে বন বিভাগের করণীয় তেমন কিছু নেই। এটি মূলত পরিবেশ অধিদপ্তরের দায়িত্ব। তবে বিষয়টি জানার পর বন বিভাগের মানিকছড়ি রেঞ্জ কর্মকর্তা সরেজমিনে পরিদর্শন করে চুল্লির মালিকদের সতর্ক করেছেন এবং কিছু লাকড়ি জব্দ করা হয়েছে। খাগড়াছড়ি পরিবেশ অধিদপ্তরের সহকারী পরিচালক হাছান আহম্মদ বলেন, পরিবেশ সংরক্ষণ বিধিমালা ২০২৩ অনুযায়ী কাঠ পুড়িয়ে কয়লা তৈরির বিরুদ্ধে সরাসরি ব্যবস্থা নেওয়ার সুযোগ নেই। বন বিভাগই এ ক্ষেত্রে কার্যকর ভূমিকা রাখতে পারে। তারা গাছ কাটা বন্ধ করলেই চুল্লিগুলো বন্ধ হয়ে যাবে। এ বিষয়ে মানিকছড়ি উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) তাহমিনা আফরোজ ভূঁইয়া বলেন, মানিকছড়িতে কাঠ পুড়িয়ে কয়লা তৈরির তথ্য আমার জানা নেই। বিষয়টি খোঁজ নিয়ে প্রয়োজনীয় ব্যবস্থা নেওয়া হবে।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ১০:১৯",
    "crawled_at": "2025-12-16 19:48:03"
}