{
    "url": "https://www.ittefaq.com.bd/766299/%E0%A6%86%E0%A6%93%E0%A7%9F%E0%A6%BE%E0%A6%AE%E0%A7%80-%E0%A6%B2%E0%A7%80%E0%A6%97-%E0%A7%A9-%E0%A6%AC%E0%A6%BE%E0%A6%B0-%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%AE%E0%A6%A4%E0%A6%BE%E0%A7%9F-%E0%A6%8F%E0%A6%B8%E0%A7%87-%E0%A6%95%E0%A6%BE%E0%A7%9C%E0%A6%BF-%E0%A6%95%E0%A6%BE%E0%A7%9C%E0%A6%BF-%E0%A6%B2%E0%A6%BE%E0%A6%B6-%E0%A6%89%E0%A6%AA%E0%A6%B9%E0%A6%BE%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "আওয়ামী লীগ ৩ বার ক্ষমতায় এসে কাড়ি কাড়ি লাশ উপহার দিয়েছে: জামায়াত আমির",
    "body": "আওয়ামী লীগ তিন দফায় ক্ষমতায় এসে দেশকে ছোপ ছোপ রক্ত আর কাড়ি কাড়ি লাশ উপহার দিয়েছে বলে মন্তব্য করেছেন বাংলাদেশ জামায়াতে ইসলামীর আমির ডা. শফিকুর রহমান। তিনি বলেন, স্বাধীনতার পর জনগণ যে স্বপ্ন দেখেছিল, আওয়ামী লীগের শাসনামলে তার বাস্তবায়ন হয়নি। মঙ্গলবার (১৬ ডিসেম্বর) সকালে রাজধানীর সোহরাওয়ার্দী উদ্যানে মহান বিজয় দিবস উপলক্ষে জামায়াতে ইসলামীর আয়োজনে ‘যুব ম্যারাথন’ উদ্বোধনের আগে সংক্ষিপ্ত সমাবেশে তিনি এসব কথা বলেন। ডা. শফিকুর রহমান বলেন, ‘১৯৭২ সালের ১০ জানুয়ারি থেকে ১৯৭৫ সালের ১৫ আগস্ট পর্যন্ত দেশে একনায়কতন্ত্র কায়েম হয়েছিল, যার পরিণতি মানুষ স্বচক্ষে দেখেছে। দেশের মানুষ ভেবেছিল আওয়ামী লীগ সেখান থেকে শিক্ষা নেবে। কিন্তু তারা তিন দফায় ক্ষমতায় এসে বাংলাদেশকে ছোপ ছোপ রক্ত আর কাড়ি কাড়ি লাশ উপহার দিয়েছে।’ আওয়ামী লীগের শাসনকাল তুলে ধরে তিনি বলেন, ‘৭২ থেকে ৭৫, ১৯৯৬ এবং ২০০৯—এই তিন দফায় তাদের ক্ষমতায় থাকার সময়ে বাংলাদেশের এমন কোনো জনপদ নেই, যেখানে তাদের হাতে মানুষ মারা যায়নি। এমন কোনো জায়গা নেই, যেখানে মা-বোনদের ইজ্জত লুণ্ঠিত হয়নি। একটি প্রতীকে ভোট দেওয়ার অপরাধে নোয়াখালীতে একজন মাকে বিবস্ত্র করে নির্যাতন করা হয়েছিল।’ জামায়াত আমির বলেন, ‘৯৬ সালে ক্ষমতায় আসার আগে হাত জোড় করে তারা জনগণের কাছে ক্ষমা চেয়েছে। অতীতে আমাদের দল বাংলাদেশের জনগণের সাথে যে অন্যায় আচরণ করেছে, যে জুলুম করেছ, আমরা বিনা শর্তে মাফ চাই। একটিবারের জন্য আমাদেরকে আপনারা ক্ষমতায় দিন, আমরা ভালো হয়ে গেছি। এখন দেশের জন্য ভালো কিছু করতে চাই। হাতে তসবি ছিল, মাথায় ঘোমটা ছিল। জনগণ সহজ সরলভাবে ধারণা করেছিল, তাদের মানসিকতার পরিবর্তন হয়েছে। কিন্তু না, যখনই তারা মসনদে বসলেন, তারা আপন রূপে আত্মপ্রকাশ করলেন।’ মুক্তিযুদ্ধ-পূর্ব ও পরবর্তী প্রেক্ষাপট তুলে ধরে জামায়াত আমির বলেন, ‘১৯৭১ সালে ছাত্র-শ্রমিক-কৃষক-জনতা একবুক আশা আর চোখভরা স্বপ্ন নিয়ে পাকিস্তানি হানাদার বাহিনীর বিরুদ্ধে যুদ্ধে ঝাঁপিয়ে পড়েছিল। মানুষ ভেবেছিল দেশ সব ধরনের বৈষম্য থেকে মুক্ত হবে, সামাজিক ন্যায়বিচার প্রতিষ্ঠিত হবে। কিন্তু স্বাধীনতার পরবর্তী শাসকগোষ্ঠী জনগণের সেই আশা পূরণ করতে পারেনি।’ তিনি বলেন, ‘স্বাধীনতার পর সেনাবাহিনী, আধাসামরিক বাহিনী ও পুলিশ থাকার পরও রক্ষীবাহিনী গঠন করা হয়েছিল। তাদের হাতে মানুষ নির্যাতিত হয়েছে, মা-বোনদের ইজ্জত লুণ্ঠিত হয়েছে। ১৯৭৪ সালের দুর্ভিক্ষে শত শত মানুষের লাশ মাঠে-ঘাটে পড়ে ছিল, দাফনের ব্যবস্থাও ছিল না। সোনার বাংলা গড়ার কথা বলে দেশকে শ্মশানে পরিণত করা হয়েছিল।’ যুবকদের উদ্দেশে ডা. শফিকুর রহমান বলেন, ‘অতীতের সব বস্তাপচা রাজনীতিকে পায়ের নিচে ফেলে দিতে হবে। এখন বাংলাদেশে নতুন রাজনীতি দরকার—যে রাজনীতি হবে স্বাধীনতা ও সার্বভৌমত্বের পক্ষে, দুর্নীতি, চাঁদাবাজি, ধর্ষণ ও মামলাবাজির বিপক্ষে।’ তিনি আরও বলেন, ‘আমরা শুধু দলের বিজয় চাই না, চাই ১৮ কোটি মানুষের বিজয়। এই বিজয়ের পথে যারা বাধা হয়ে দাঁড়াবে, যুবকরাই তাদের প্রতিহত করবে।’ নির্বাচন কমিশনের উদ্দেশে জামায়াত আমির বলেন, ‘আমরা কোনো আনুকূল্য চাই না। কিন্তু কমিশন যদি কারও প্রতি সামান্য আনুকূল্যও দেখায়, তা বরদাস্ত করা হবে না। শপথ অনুযায়ী নিরপেক্ষ নির্বাচন জাতিকে উপহার দেওয়ার দায়িত্ব কমিশনকেই পালন করতে হবে।’",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ১৩:৪৮",
    "crawled_at": "2025-12-17 19:42:15"
}