{
    "url": "https://www.ittefaq.com.bd/766204/%E0%A6%A1%E0%A6%BF%E0%A6%AE%E0%A7%87%E0%A6%B0-%E0%A6%A6%E0%A6%BE%E0%A6%AE%E0%A7%87-%E0%A6%AA%E0%A6%A4%E0%A6%A8-%E0%A6%B2%E0%A7%8B%E0%A6%95%E0%A6%B8%E0%A6%BE%E0%A6%A8-%E0%A6%AC%E0%A6%BE%E0%A7%9C%E0%A6%9B%E0%A7%87-%E0%A6%96%E0%A6%BE%E0%A6%AE%E0%A6%BE%E0%A6%B0%E0%A6%BF%E0%A6%A6%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "ডিমের দামে পতন, লোকসান বাড়ছে খামারিদের",
    "body": "সম্প্রতি বাণিজ্যিকভাবে উৎপাদিত ডিমের দাম উল্লেখযোগ্যভাবে কমেছে। গত কয়েক বছর ধরে ডিমের বাজারদর বেশি থাকায় এ খাতের খামারিরা স্বউদ্যোগে উৎপাদন বাড়িয়েছেন। এর সরাসরি নেতিবাচক প্রভাব এখন বাজারে দৃশ্যমান। চাহিদার তুলনায় ডিমের উৎপাদন বেড়ে যাওয়ায় দামে বড় ধরনের পতন ঘটেছে। এতে সীমাহীন ক্ষতির মুখে পড়েছেন খামারিরা। গত ৪ ডিসেম্বর রাজশাহীতে খামার গেটে সাদা রঙের ডিম প্রতি পিস ৭ দশমিক ১০ টাকা এবং বাদামী রঙের ডিম ৮ দশমিক ১০ টাকা দরে বিক্রি হয়েছে। হিসাব অনুযায়ী বর্তমানে খামারিরা গড়ে প্রতি ডিমে কমপক্ষে ১ টাকা লোকসান গুনছেন। বছর দাম এতটাই কম যে আমাদের পক্ষে টিকে রাজশাহীর গোদাগাড়ীর কলিপুর গ্রামের খামারি জেয়ারুল ইসলাম (৩২) বলেন, 'শীতকালে সাধারণত ডিমের দাম কিছুটা কমে, কিন্তু এ থাকা কঠিন হয়ে পড়েছে। সম্ভবত বাজারের চাহিদার তুলনায় উৎপাদন অনেক বেশি।' তার খামারে ৬ হাজার ৫০০টি মুরগি রয়েছে, যেখান থেকে প্রতিদিন গড়ে প্রায় ৫ হাজার ৩০০টি ডিম পাওয়া যায়। তিনি জানান, অক্টোবরে যেখানে সাদা ডিমের দাম ছিল ৮ দশমিক ১০ টাকা এবং বাদামী ডিমের দাম ছিল ৯ দশমিক ১০ টাকা, বর্তমানে তা প্রতি ডিমে প্রায় ১ টাকা করে কমে গেছে। দরপতনের কারণে শুধু নভেম্বর মাসেই তার প্রায় ৫০ হাজার টাকা লোকসান হয়েছে। ডিমের দাম কমে যাওয়ার কারণ সম্পর্কে জেয়ারুল ইসলাম বলেন, খামারের সংখ্যা ও উৎপাদন উভয়ই বেড়েছে। পাশাপাশি শীতকালীন শাকসবজি ও স্থানীয় জাতের মাছ এখন প্রচুর পাওয়া যাচ্ছে, ফলে অনেক ভোক্তা ডিম কম খাচ্ছেন। গোদাগাড়ীর দোগাছী এলাকার ২ হাজার ২০০টি লেয়ার (সাদা) মুরগির খামারি সুজন আলী (২৬) বলেন, 'আমার খামারে ডিম উৎপাদন ৯০ শতাংশেরও বেশি। প্রতিটি ডিম উৎপাদনে প্রায় ৮ টাকা খরচ হলেও বিক্রি করতে হচ্ছে ৭ টাকারও কম দামে। এই অবস্থা চলতে থাকলে খামার চালাতে অন্য উৎস থেকে অর্থ যোগান দিতে হবে।' পবা উপজেলার আফি নেপালপাড়ার স্নাতক শিক্ষিত নতুন খামারি মোহাম্মদ আসাদুজ্জামান (২৭) বলেন, 'আমার ১ হাজার ৩০০টি মুরগির খামার থেকে প্রতিদিন প্রায় ১ হাজার ২৫০টি ডিম পাচ্ছি। উৎপাদন ভালো হলেও যে দামে ডিম বিক্রি হচ্ছে, তাতে খামার চালিয়ে যেতে পারব কিনা-এই দুশ্চিন্তা কাজ করছে।' জেলায় ডিমের আড়তদারি ব্যবসার বড় মোকাম পবার মোসলেমের মোড়। সেখানকার রকি ট্রেডার্সের ব্যবস্থাপক মিজানুর রহমান (৩২) বলেন, 'আমরা প্রতিদিন প্রায় ৫৫ হাজার ডিম ক্রয়-বিক্রয় করি। সম্প্রতি পাইকারদের কাছ থেকে আগের মতো চাহিদা পাচ্ছি না। এতে অপ্রত্যাশিতভাবে দাম কমে গেছে। যে দামে খামারিদের উৎপাদন খরচও উঠছে না, বরং তারা ক্ষতির মুখে পড়ছেন।' একই এলাকার ব্যবসায়ী ও বড় খামারি জয়নাল আবেদীন জানান, অতিরিক্ত লোকসানের আশঙ্কায় তিনি নিজের ৩০ হাজার মুরগির খামার অর্ধেকে নামিয়ে এনেছেন। তিনি নিজস্ব খামারের পাশাপাশি আশপাশের এলাকা থেকে প্রতিদিন দেড় লাখেরও বেশি ডিম সংগ্রহ করেন। তার ভাষায়, 'ডিম উৎপাদন ঠিক থাকলেও চাহিদা না থাকায় বিক্রি করতে হিমশিম খেতে হচ্ছে। এভাবে চলতে থাকলে অনেক প্রান্তিক খামারি বাজার থেকে ছিটকে পড়বে।' ডিমের বাজার পরিস্থিতি সম্পর্কে কাজী ফার্মসের পরিচালক কাজী জাহিন হাসান বলেন, 'ডিমের বাজারমূল্য সম্পূর্ণভাবে সরবরাহ ও চাহিদার ওপর নির্ভরশীল। গত কয়েক বছর ধরে ডিমের দাম বেশি থাকায় খামারিরা উৎপাদন বাড়িয়েছেন।' তিনি আরও বলেন, 'দেশে ডিম উৎপাদনের সঠিক পরিসংখ্যান নেই। কারণ গ্রামের বাড়ির উঠোনে পালিত মুরগির উৎপাদন কেউ হিসাব করে না। তবে আমাদের ধারণা অনুযায়ী বর্তমানে বাণিজ্যিক খামারগুলো থেকে প্রতিদিন ৫ দশমিক ২ কোটিরও বেশি ডিম উৎপাদিত হচ্ছে, যেখানে গত বছর এই সময়ে উৎপাদন ছিল প্রায় ৩ দশমিক ৫ কোটি ডিম। বর্তমান দরপতনই প্রমাণ করে যে সরবরাহ চাহিদাকে ছাড়িয়ে গেছে।' কার্টেল প্রসঙ্গে তিনি বলেন, 'যদি সত্যিই কোনো কার্টেল থাকত এবং তারা দাম নিয়ন্ত্রণ করতে পারত, তাহলে দাম কখনোই এভাবে কমতে দিত না। বাস্তবতা হলো-হাজার হাজার খামারি ও বিক্রেতা প্রতিদিন ডিম বিক্রি করেন। তাই বাজারটি স্বভাবতই প্রতিযোগিতামূলক।' জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের অর্থনীতি বিভাগের অধ্যাপক আসরার চৌধুরী বলেন, 'ডিম একটি পচনশীল পণ্য এবং দীর্ঘদিন সংরক্ষণ করা যায় না। তাই খামারিরা দ্রুত বিক্রি করতে বাধ্য হন, যা দাম কমার অন্যতম কারণ।' তিনি আরও বলেন, 'শীতকালে শাকসবজি ও অন্যান্য বিকল্প খাদ্যের প্রাপ্যতা বাড়ে। এসব পণ্যের দাম সহনীয় হলে মানুষ খাদ্যতালিকায় পরিবর্তন আনে, যা ডিমের চাহিদা কমিয়ে দেয়। বাজারের চালিকাশক্তি অর্থাৎ চাহিদা ও সরবরাহের প্রভাব, বিকল্প খাদ্যের প্রাপ্যতা এবং পচনশীলতা-এই তিনটি বিষয়ই ডিমের দাম কমার পেছনে প্রধান ভূমিকা রাখছে।'",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১৭:৫১",
    "crawled_at": "2025-12-17 20:00:45"
}