{
    "url": "https://www.ittefaq.com.bd/766274/%E0%A6%AC%E0%A6%BF%E0%A6%AC%E0%A6%BF%E0%A6%B8%E0%A6%BF%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87-%E0%A7%AC%E0%A7%A7-%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0-%E0%A6%95%E0%A7%8B%E0%A6%9F%E0%A6%BF-%E0%A6%9F%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A6%B9%E0%A6%BE%E0%A6%A8%E0%A6%BF%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "বিবিসির বিরুদ্ধে ৬১ হাজার কোটি টাকার মানহানির মামলা ট্রাম্পের",
    "body": "ব্রিটিশ সংবাদমাধ্যম বিবিসির বিরুদ্ধে ৫০০ কোটি ডলারের মানহানির মামলা করেছেন মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্প, বাংলাদেশি মুদ্রায় যা প্রায় ৬১ হাজার কোটি টাকা। ২০২০ সালের প্রেসিডেন্ট নির্বাচনে পরাজয়ের পরে ২০২১ সালের ৬ জানুয়ারি মার্কিন আইনসভার বৈঠস্থল ক্যাপিটল হিলসে সমর্থকদের হামলার নির্দেশ দিচ্ছেন—এমন একটি সম্পাদিত ভিডিও প্রতিবেদন প্রকাশের জেরে এই মামলা করা হয়েছে। স্থানীয় সময় সোমবার (১৫ ডিসেম্বর) এই মানহানির মামলা করেন তিনি। ২০২০ সালের মার্কিন প্রেসিডেন্ট নির্বাচনে জয়ী হন সাবেক প্রেসিডেন্ট জো বাইডেন। তবে ওই সময় ট্রাম্প দাবি করেছিলেন যে নির্বাচনে কারচুপি করে তাকে হারিয়ে দেওয়া হয়েছে। এমন পরিস্থিতিতে ২০২১ সালের ৬ জানুয়ারি ক্যাপিটল হিলসে হামলা চালান তার সমর্থকরা, এতে বেশ কয়েকজনের মৃত্যু হয়। এই হামলায় উসকানি দেওয়ার জন্য ট্রাম্পকে দায়ী করা হয়, যদিও তিনি শুরু থেকেই এটি প্রত্যাখ্যান করে আসছিলেন। পরবর্তী সময়ে ২০২৪ সালের নির্বাচনের আগ মুহূর্তে বিবিসি তাদের প্যানারোমা ডকু সিরিজে একটি ভিডিও প্রতিবেদন তৈরি করে। এই প্রতিবেদনে বোঝানো হয় যে ক্যাপিটল হিলসে হামলার জন্য সমর্থকদের উসকানি দিয়েছেন ট্রাম্প। আর ওই প্রতিবেদনের জেরেই মামলা করেছেন ট্রাম্প। বিবিসি তার কাছে এজন্য আনুষ্ঠানিকভাবে ক্ষমা চেয়েছিল। তারা বলেছিল, বিভিন্ন ক্লিপ এডিট করে প্রতিবেদনটি এমনভাবে তৈরি করা হয়েছিল, এতে মনে হয়েছে ক্যাপিটল হিলসে হামলার জন্য সরাসরি নির্দেশ দিয়েছেন তিনি। তবে ওই ভিডিও প্রতিবেদনটি যুক্তরাষ্ট্রে প্রকাশ করা হয়নি। চলতি বছর বিষয়টি নিয়ে আইনি লড়াইয়ের ঘোষণা দেন ট্রাম্প। এ ঘটনার জেরে বিবিসির বেশ কয়েকজন শীর্ষ কর্মকর্তা পদত্যাগ করতেও বাধ্য হয়েছিলেন। ট্রাম্পের আইনজীবী অভিযোগ করেছেন, এই প্রতিবেদনের কারণে তার সম্মানহানির পাশাপাশি ব্যাপক আর্থিক ক্ষতি হয়েছে। সূত্র: সিএনএন",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ০৯:২৯",
    "crawled_at": "2025-12-17 00:23:21"
}