{
    "url": "https://www.ittefaq.com.bd/766269/%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%AF%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87%E0%A6%B0-%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AB%E0%A6%BF%E0%A6%A4%E0%A6%BF-%E0%A6%AE%E0%A7%81%E0%A6%9B%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A7%9F%E0%A7%87%E0%A6%AC%E0%A6%BE%E0%A7%9C%E0%A6%BF%E0%A6%B0-%E0%A6%86%E0%A6%A6%E0%A6%B2%E0%A7%87-%E0%A6%86%E0%A6%B2%E0%A6%AA%E0%A6%A8%E0%A6%BE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "মুক্তিযুদ্ধের গ্রাফিতি মুছে বিয়েবাড়ির আদলে আলপনা, সমালোচনার মুখে প্রশাসনের তৎপরতা",
    "body": "১৬ ডিসেম্বর মহান বিজয় দিবস। এ উপলক্ষে কক্সবাজার কেন্দ্রীয় শহীদ মিনারের দেয়ালগুলোতে আগে মুক্তিযুদ্ধের স্মৃতিচারণমূলক গ্রাফিতি আঁকা থাকত। তবে এ বছর বিজয় দিবস উদযাপনের প্রস্তুতির অংশ হিসেবে শহীদ মিনার সাজাতে গিয়ে দেয়ালে থাকা সেই গ্রাফিতি মুছে বিয়েবাড়ির আদলে শৈল্পিক আলপনা আঁকা হয়েছে বলে অভিযোগ উঠেছে। মঙ্গলবার বিজয় দিবস উপলক্ষে নতুন করে আঁকা এসব আলপনা সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়লে ব্যাপক সমালোচনার সৃষ্টি হয়। অনেকেই এসব আলপনাকে ‘বিয়েবাড়ির সাজ’ বলে আখ্যা দেন। বিতর্কের মুখে পড়ে বিষয়টি নিয়ে তৎপর হয় জেলা প্রশাসন। নতুন আলপনাগুলো দেখতে বিয়েবাড়ির বা বৈশাখী সাজের মতো হওয়ায় তা দ্রুত সবার নজরে আসে। মোবাইলে ধারণ করা ছবি ও ভিডিও সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়লে জেলার সাংস্কৃতিক ও সামাজিক অঙ্গনে বিরূপ প্রতিক্রিয়া দেখা দেয়। সোমবার (১৫ ডিসেম্বর) সন্ধ্যার কিছু আগে স্থানীয় গণমাধ্যমকর্মী ও সাংস্কৃতিক কর্মী মানিক তার ফেসবুক অ্যাকাউন্টে একটি ভিডিও শেয়ার করেন। ভিডিওতে তিনি বলেন, কক্সবাজার শহীদ মিনারে বিজয় দিবসের প্রস্তুতি ইতিমধ্যে সম্পন্ন করা হয়েছে, কিন্তু রংতুলিতে যে গ্রাফিতি আঁকা হয়েছে সেখানে মুক্তিযুদ্ধের কোন স্মৃতি নেই ।এটি আসলে দুঃখজনক, আমরা এর আগে দেখেছি এখানে মুক্তিযুদ্ধের বিভিন্ন স্মৃতি-বাণী রাখা হয়েছিল। যেখানে মন্তব্যের ঘরে রোকসানা আক্তার রক্সি নামে একজন লিখেছেন, মনে হচ্ছে বিয়ে বাড়ির কিংবা বৈশাখেরই আলপনা। কারা করেছে? কাব্য সৌরভ নামে আরেকজন মন্তব্য করেন, এটা তো আলপনা মিনার হয়ে গেলো। বৈষম্য বিরোধী ছাত্র আন্দোলনের সাবেক সমন্বয়ক জিনিয়া শারমিন রিয়া বলেন, এখানে এমন না যে বিয়ে হচ্ছে বা নববর্ষ পালন করা হচ্ছে, যে এভাবে আলপনা আকতে হবে।মুক্তিযুদ্ধ আমাদের অহংকার এখানে অবশ্যই প্রাসঙ্গিক কিছু থাকার দরকার ছিলো। কক্সবাজার সরকারি কলেজের শিক্ষার্থী নুরুল হাকিম বলেন, মুক্তিযুদ্ধের ইতিহাস দেশের প্রতিটি প্রজন্মের কাছে গৌরবের, যারা এ সাজ-সজ্জায় জড়িত তাদের উচিত ছিলো এখানে সেই ইতিহাসকে প্রাধান্য দেয়া কিন্তু তা হয়নি উল্টো পরিবেশটাকে একরকম দৃষ্টিকটু করে ফেলা হয়েছে। সমালোচনার পর সোমবার সন্ধ্যা ৭টার দিকে শহীদ মিনার পরিদর্শনে এসে কক্সবাজারের জেলা প্রশাসক এম এ মান্নান সংশ্লিষ্টদের আলপনাগুলো সরিয়ে ফেলার নির্দেশ দেন। জেলা প্রশাসক গণমাধ্যমকে বলেন, “আলপনাগুলো মুছে ফেলতে নির্দেশ দেওয়া হয়েছে।” রাত ৯টা থেকে দিকে প্রশাসনের উদ্যোগে শহীদ মিনারের দেয়ালগুলো লাল-সাদা কাপড়ে ঢেকে রঙ দিয়ে আলপনা মুছে ফেলার কাজ চলে।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ০৮:৫৭",
    "crawled_at": "2025-12-16 19:47:54"
}