{
    "url": "https://www.ittefaq.com.bd/766233/%E0%A6%86%E0%A6%AE%E0%A6%B0%E0%A6%BE-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A6-%E0%A6%A8%E0%A6%BE-%E0%A6%A5%E0%A6%BE%E0%A6%95%E0%A6%B2%E0%A7%87-%E0%A6%B6%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%81%E0%A6%B0%E0%A6%BE%E0%A6%93-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A6-%E0%A6%A5%E0%A6%BE%E0%A6%95%E0%A6%AC%E0%A7%87-%E0%A6%A8%E0%A6%BE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "আমরা নিরাপদ না থাকলে, শত্রুরাও নিরাপদ থাকবে না: মাহফুজ",
    "body": "যারা এদেশে ভারতের স্বার্থ রক্ষা করবে তাদেরও নিরাপদ থাকতে দেওয়া যাবে না বলে মন্তব্য করেছেন সাবেক তথ্য ও সম্প্রচার মন্ত্রণালয়ের উপদেষ্টা মাহফুজ আলম। তিনি বলেন, ‘আমরা যদি নিরাপদ না থাকি, এদেশে আমাদের শত্রুরাও নিরাপদ থাকবে না। এটা হচ্ছে বেসিক কন্ডিশন।’ সোমবার (১৫ ডিসেম্বর) রাজধানীর কেন্দ্রীয় শহীদ মিনারে সর্বদলীয় সমাবেশে তিনি এ মন্তব্য করেন। ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী শরিফ ওসমান হাদির ওপর হামলার প্রতিবাদে এ সমাবেশের আয়োজন করে ইনকিলাব মঞ্চ। মাহফুজ আলম অভিযোগ করে বলেন, ‘ভারতীয় আধিপত্য বজায় রাখার লক্ষ্যে বাংলাদেশে পরিকল্পিতভাবে সাংস্কৃতিক অঙ্গন, বুদ্ধিজীবী মহল ও আইন অঙ্গনের একটি অংশকে কব্জা করা হয়েছে। এদের একটি অংশ নিজেদের স্বার্থে দেশবিরোধী ভূমিকা পালন করছে।’ তিনি বলেন, ‘একটি অংশ নিজেদের বিবেক ও চিন্তা বিক্রি করে দিয়েছে, আরেকটি অংশ সচেতনভাবে বাংলাদেশে অবস্থান করেও দেশের বিরুদ্ধে অপতৎপরতায় লিপ্ত রয়েছে।’আমরা নিরাপদ না থাকলে, শত্রুরাও নিরাপদ থাকবে না: মাহফুজ এসব ব্যক্তিকে ভিনদেশি ‘এসেট’ হিসেবে আখ্যায়িত করে মাহফুজ বলেন, ‘এই ভিনদেশি এসেটদের বিরুদ্ধে লড়াইয়ে দাঁড়িয়েছিলেন ওসমান হাদি। ওসমান হাদি বাংলাদেশের সম্পদ হলেও বিদেশি স্বার্থরক্ষাকারীরা তাকে হত্যার জন্য নানা যুক্তি তৈরি করেছে।’ ওসমান হাদিকে যখন গুলি করে হত্যার চেষ্টা করা হয়েছে, তখন তথাকথিত বুদ্ধিজীবী ও সাংস্কৃতিক অঙ্গনের অনেকেই নীরব ভূমিকা পালন করেছে বলে অভিযোগ করেন অন্তর্বর্তী সরকারের সাবেক এ উপদেষ্টা। মাহফুজ আলম বলেন, ‘তাকে আক্রমণ করার সময় কেউ কথা বলেনি, কেউ প্রতিবাদ করেনি। কোনো শব্দ নেই, কোনো কথা নেই। সবাই যেন আমাদের সঙ্গে নাটক করছে।’ এই নীরবতাকেও তিনি ষড়যন্ত্রের অংশ হিসেবে উল্লেখ করেন। ৫ আগস্টের পর যখন মুজিববাদী আওয়ামী লীগ সন্ত্রাসীদের বাড়িঘর চোরমারের ক্ষমতা ছিল, তখন আমরা সংবরণ করেছিলাম। ক্ষমা করে যদি ভুল করে থাকি, আর ক্ষমা করব না।’ যদি এদেশের লড়াই দেশের বাইরে যায়, মুক্তির লড়াই যাবে উল্লেখ করে মাহফুজ বলেন, ‘খুবই সংকটময় পরিস্থিতি সামনে। আমাদের গায়ে হাত দেওয়া যাবে না। একটা লাশ পড়লে আমরা কিন্তু লাশ নেব। অত সুশীলতা করে লাভ নেই। অনেক ধৈর্য্য হয়েছে, অনেক রিকনসিলিয়েশনের কথা হয়েছে।’",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ২০:১৭",
    "crawled_at": "2025-12-16 19:49:04"
}