{
    "url": "https://www.ittefaq.com.bd/766282/%E0%A6%A8%E0%A6%A4%E0%A7%81%E0%A6%A8-%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%AF%E0%A7%8B%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BE-%E0%A7%AE%E0%A7%AA-%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%AF%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%B9%E0%A6%AF%E0%A7%8B%E0%A6%97%E0%A7%80-%E0%A6%A4%E0%A6%BE%E0%A6%B2%E0%A6%BF%E0%A6%95%E0%A6%BE%E0%A7%9F",
    "language": "bangla",
    "source": "ittefaq",
    "title": "নতুন মুক্তিযোদ্ধা ৮৪, মুক্তিযুদ্ধের সহযোগী তালিকায় ২৮ জনের নাম",
    "body": "অন্তর্বর্তী সরকারের সময়ে মুক্তিযোদ্ধার সংজ্ঞা সংশোধনের পর প্রথমবারের মতো বড় পরিসরে তালিকা পুনর্বিন্যাসের উদ্যোগ নেওয়া হয়েছে। যাচাই–বাছাই ও শুনানি শেষে ৩৩৬ জনের মুক্তিযোদ্ধা গেজেট বাতিলের প্রক্রিয়া শুরু হয়েছে। একই সঙ্গে মুক্তিযুদ্ধের সহযোগী হিসেবে ২৮ জনের নাম গেজেটভুক্ত করার সুপারিশ করেছে জাতীয় মুক্তিযোদ্ধা কাউন্সিল (জামুকা)। এ ছাড়া নতুন করে ৮৪ জনকে বীর মুক্তিযোদ্ধা হিসেবে তালিকাভুক্ত করার প্রস্তাবও দেওয়া হয়েছে। মুক্তিযুদ্ধবিষয়ক মন্ত্রণালয় সূত্র জানায়, অন্তর্বর্তী সরকার দায়িত্ব নেওয়ার পর জমা পড়া অভিযোগ, আবেদন ও আদালতের নির্দেশনার ভিত্তিতে এই যাচাই–বাছাই কার্যক্রম পরিচালিত হচ্ছে। পুরো প্রক্রিয়া শেষ করতে আরও সময় লাগবে বলে জানিয়েছে মন্ত্রণালয়। সরকারি সূত্র অনুযায়ী, জামুকার পুনর্গঠনের পর গত এক বছরে অনুষ্ঠিত ১১টি সভায় মোট ২৮ জনকে ‘মুক্তিযুদ্ধের সহযোগী’ হিসেবে চিহ্নিত করা হয়েছে। এঁদের নাম আগে কখনো মুক্তিযোদ্ধা তালিকায় ছিল না। ইতিমধ্যে কয়েকজনের নাম গেজেটভুক্তও হয়েছে। সংশ্লিষ্ট সূত্রগুলো বলছে, কারও ক্ষেত্রে আদালতের রিট নিষ্পত্তির নির্দেশে, আবার কারও ক্ষেত্রে সরাসরি আবেদনের পর শুনানি শেষে দেখা গেছে—নতুন সংজ্ঞা অনুযায়ী তারা বীর মুক্তিযোদ্ধা নন, বরং মুক্তিযুদ্ধের সহযোগী শ্রেণিতে পড়েন। অন্যদিকে, জামুকার কাছে মুক্তিযোদ্ধা হিসেবে স্বীকৃতি চেয়ে আবেদন করেছিলেন শত শত ব্যক্তি। শুনানি ও প্রমাণ যাচাই শেষে ৬৪৩ জন নিজেদের দাবি প্রতিষ্ঠা করতে না পারায় তাদের আবেদন বাতিল হয়েছে। তবে একই সময়ে ৮৪ জন যথাযথ প্রমাণ উপস্থাপন করতে সক্ষম হওয়ায় তাদের নাম নতুন করে মুক্তিযোদ্ধা তালিকায় অন্তর্ভুক্ত করার সুপারিশ করা হয়েছে। এ ছাড়া অতীতে মুক্তিযোদ্ধা হিসেবে গেজেটভুক্ত হয়ে নিয়মিত ভাতা পাওয়া ৩৩৬ জনের বিরুদ্ধেও অভিযোগের ভিত্তিতে শুনানি অনুষ্ঠিত হয়। শুনানিতে তারা মুক্তিযুদ্ধে অংশগ্রহণের সময়, স্থান ও ভূমিকা সম্পর্কে পর্যাপ্ত প্রমাণ দেখাতে ব্যর্থ হওয়ায় তাদের গেজেট বাতিলের সুপারিশ করা হয়েছে। গত ৩ জুন অন্তর্বর্তী সরকার জাতীয় মুক্তিযোদ্ধা কাউন্সিল আইন সংশোধনের মাধ্যমে মুক্তিযোদ্ধার সংজ্ঞায় পরিবর্তন আনে। সংশোধিত অধ্যাদেশ অনুযায়ী, রণাঙ্গনে দখলদার পাকিস্তানি বাহিনীর বিরুদ্ধে সরাসরি যুদ্ধ করা ও সক্রিয়ভাবে অংশগ্রহণকারীরাই ‘বীর মুক্তিযোদ্ধা’ হিসেবে স্বীকৃতি পাবেন। অন্যদিকে দেশ বা দেশের বাইরে থেকে মুক্তিযুদ্ধের পক্ষে কূটনৈতিক, সাংগঠনিক বা জনমত গঠনের কাজে বিশেষ ভূমিকা রাখা ব্যক্তিরা বিবেচিত হবেন ‘মুক্তিযুদ্ধের সহযোগী’ হিসেবে। তবে সংজ্ঞা পরিবর্তনের ছয় মাস পেরিয়ে গেলেও মুক্তিযুদ্ধবিষয়ক মন্ত্রণালয়ের ম্যানেজমেন্ট ইনফরমেশন সিস্টেমে (এমআইএস) থাকা প্রায় ২ লাখ ৬ হাজার মুক্তিযোদ্ধার শ্রেণিবিন্যাস শুরু হয়নি। বীর মুক্তিযোদ্ধা ও মুক্তিযুদ্ধের সহযোগীদের আলাদা গেজেট প্রকাশের কাজও এগোয়নি। মন্ত্রণালয়ের একাধিক কর্মকর্তা জানান, নতুন শ্রেণিবিন্যাস শুরু হলে সারা দেশে মুক্তিযোদ্ধাদের মধ্যে বিভেদ ও বিশৃঙ্খলা তৈরি হতে পারে—এই আশঙ্কায় আপাতত বিষয়টি স্থগিত রাখা হয়েছে। দায়িত্বটি পরবর্তী নির্বাচিত সরকারের ওপর ছেড়ে দেওয়ার চিন্তাও রয়েছে। গত ২ নভেম্বর জামুকার ১০১তম সভায় পৃথক গেজেট প্রকাশের বিষয়টি নিয়ে আলোচনা হয়। সভায় জানানো হয়, সংশোধিত আইন অনুযায়ী রণাঙ্গনের বীর মুক্তিযোদ্ধা, মুজিবনগর সরকারের সঙ্গে সংশ্লিষ্ট ব্যক্তিরা, বীরাঙ্গনা এবং ফিল্ড হাসপাতালের চিকিৎসক ও স্বাস্থ্যকর্মীদের বীর মুক্তিযোদ্ধা হিসেবে গেজেটভুক্ত করা হবে। অন্যদিকে দেশের ভেতরে ও বাইরে মুক্তিযুদ্ধের পক্ষে দায়িত্ব পালনকারী সাংবাদিক, স্বাধীন বাংলা ফুটবল দলের সদস্যসহ সংশ্লিষ্টদের ‘মুক্তিযুদ্ধের সহযোগী’ হিসেবে আলাদা গেজেটের আওতায় আনার প্রস্তাব করা হয়। মুক্তিযুদ্ধবিষয়ক উপদেষ্টা ফারুক-ই আজম বলেন, বর্তমানে মন্ত্রণালয়ের সংশ্লিষ্ট কর্মকর্তারা মূলত মুক্তিযোদ্ধা কোটায় সরকারি চাকরি পাওয়া ব্যক্তিদের তথ্য যাচাইয়ের কাজে ব্যস্ত রয়েছেন। এ কারণে শ্রেণিবিন্যাসের কাজে সময় দেওয়া যাচ্ছে না। তিনি বলেন, ‘মুক্তিযুদ্ধ ছিল বহুমাত্রিক সংগ্রাম—কেউ অস্ত্র হাতে লড়েছেন, কেউ কূটনীতি করেছেন, কেউ সংগঠন বা সেবার মাধ্যমে ভূমিকা রেখেছেন। কিন্তু সবকিছু একভাবে উপস্থাপনের ফলে যুদ্ধের বৈচিত্র্যটা এত দিন স্পষ্ট হয়নি।’ মন্ত্রণালয়ের তথ্যমতে, মুক্তিযোদ্ধা কোটায় প্রথম থেকে চতুর্থ শ্রেণি পর্যন্ত বিভিন্ন সরকারি পদে মোট ৯০ হাজার ৫২৭ জন নিয়োগ পেয়েছেন। এর মধ্যে ৭২ হাজার ৭৭ জনের তথ্য যাচাই সম্পন্ন হয়েছে। যাচাইয়ে ভুয়া কাগজপত্র ব্যবহারের অভিযোগও পাওয়া গেছে বলে জানিয়েছেন উপদেষ্টা ফারুক-ই আজম। তিনি বলেন, ‘আমাদের দায়িত্ব শুধু তথ্য যাচাই করা। চূড়ান্ত সিদ্ধান্ত নেবে পরবর্তী সরকার।’ মুক্তিযোদ্ধার সংজ্ঞা পরিবর্তনকে ঘিরে মাঠপর্যায়ে মিশ্র প্রতিক্রিয়াও দেখা যাচ্ছে। কেউ মনে করছেন, স্বাধীনতার এত বছর পর ‘মুক্তিযুদ্ধের সহযোগী’ নামে আলাদা শ্রেণি তৈরি করা মুক্তিযোদ্ধাদের মর্যাদার প্রশ্ন তুলতে পারে। আবার অনেকে বলছেন, স্পষ্ট মানদণ্ডে দায়িত্ব ও ভূমিকা অনুযায়ী শ্রেণিবিন্যাস হলে মুক্তিযুদ্ধের ইতিহাস আরও পরিষ্কারভাবে উপস্থাপিত হবে।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ১১:০৩",
    "crawled_at": "2025-12-17 00:19:15"
}