{
    "url": "https://www.ittefaq.com.bd/766223/%E0%A6%AD%E0%A7%8B%E0%A6%B2%E0%A6%BE%E0%A7%9F-%E0%A6%9C%E0%A6%BE%E0%A6%AE%E0%A6%BE%E0%A7%9F%E0%A6%BE%E0%A6%A4-%E0%A6%AC%E0%A6%BF%E0%A6%8F%E0%A6%A8%E0%A6%AA%E0%A6%BF%E0%A6%B0-%E0%A6%A6%E0%A7%81%E0%A6%87-%E0%A6%A6%E0%A6%AB%E0%A6%BE-%E0%A6%B8%E0%A6%82%E0%A6%98%E0%A6%B0%E0%A7%8D%E0%A6%B7%E0%A7%87-%E0%A6%86%E0%A6%B9%E0%A6%A4-%E0%A7%A7%E0%A7%A6",
    "language": "bangla",
    "source": "ittefaq",
    "title": "ভোলায় জামায়াত-বিএনপির দুই দফা সংঘর্ষে আহত ১০",
    "body": "ভোলার চরফ্যাশনে বিএনপি ও জামায়াতের নেতাকর্মীদের মধ্যে দুই দফা সংঘর্ষের খবর পাওয়া গেছে। সোমবার (১৫ ডিসেম্বর) বেলা সাড়ে ১১টার দিকে উপজেলার চকবাজারে এবং পরবর্তীতে চরফ্যাশন হাসপাতাল প্রাঙ্গণে এই ঘটনা ঘটে। এতে উভয়পক্ষের ১০ জন আহত হয়ে চরফ্যাশন হাসপাতালে ভর্তি হয়েছেন বলে হাসপাতাল সূত্রে জানা গেছে। আহতরা হলেন- মো. রুবেল, মো. নাছিম, মো. বেল্লাল, মো. নাসির, ভুট্টো, বাবুল, রাফসান, মোশারেফ হোসেন, সালেহ উদ্দিন ও জমশেদ। হাসপাতাল ও স্থানীয় সূত্রে জানা গেছে, সোমবার সকালে চরফ্যাশনের চকবাজারে জামায়াত-বিএনপির নেতকর্মীদের মধ্যে সংঘর্ষ হয়। সংঘর্ষে আহতরা চরফ্যাশন হাসপাতালে চিকিৎসা নিতে যান। এসময় উভয়পক্ষের নেতকর্মীরাও আহতদের সঙ্গে যান। এক পর্যায়ে সেখানেও পরিস্থিতি উত্তপ্ত হয়ে ওঠে ও দুপক্ষের নেতাকর্মীরা হাসপাতাল প্রাঙ্গণে আবারও সংঘর্ষে জড়িয়ে পড়েন। খবর পেয়ে হাসপাতালে ছুটে আসেন উপজেলা সহকারী কমিশনার ও নির্বাহী ম্যাজিস্ট্রেট মো. এমাদুল হোসেন ও চরফ্যাশন থানার ওসি জাহাঙ্গীর বাদশাসহ পুলিশ সদস্যরা। পরে যৌথ বাহিনীর সহায়তায় তারা পরিস্থিতি নিয়ন্ত্রণ করেন। সংঘর্ষের ঘটনায় বিষয়ে বিএনপি এবং জামায়াত নেতাকর্মীরা একে অপরকে দায়ী করছেন। বিএনপির পক্ষে উপজেলা যুবদলের সদস্যসচিব জাহিদুল ইসলাম রাসেল বলেন, চকবাজার এলাকায় জামায়াত এবং বিএনপি উভয়দলের গণসংযোগ চলাকালে জামায়াতের গণসংযোগে অংশ নেওয়া যুবলীগের জামালসহ জামায়াতের কিছু লোক বিএনপির গণসংযোগের মধ্যে ঢুকে পড়ে। এতে তাদের সঙ্গে বিএনপির কর্মীদের কথা কাটাকাটি হয়। বিষয়টি নিয়ে বিকেলে সমঝোতায় বসার কথা থাকলেও জামায়াত কর্মীরা ৩০টি মোটরসাইকেলে গিয়ে সেখানে বিএনপির কর্মীদের উপর হামলা চালায়। এতে বিএনপির ১০ থেকে ১২ জন কর্মী আহত হন। অন্যদিকে আহত জামায়াত নেতা জামাল দাবি করেন, তিনি সকালে নির্বাচনী প্রচারণা শেষে চক বাজারে নিজের ওষুধের দোকানে বসেন। এসময় বিএনপির কয়েকজন কর্মী তার দোকানে ঢুকে জামায়াত কেন করে জানতে চেয়ে তার ওপর অতর্কিত হামলা চালিয়ে গুরুতর জখম করেন। খবর পেয়ে তাকে উদ্ধারে কর্মীরা এগিয়ে এলে তাদের ওপর ও হামলা চালিয়ে গুরুতর জখম করা হয়। হামলায় তাদের ৬ জন কর্মী আহত হয়েছেন। উপজেলা সহকারী কমিশনার (ভূমি) মো.এমাদুল হোসেন বলেন, এ বিষয়ে তদন্ত করে আইনি ব্যবস্থা নেওয়া হবে। চরফ্যাশন থানার ওসি জাহাঙ্গীর বাদশা বলেন, হামলার ঘটনায় বিকেল ৫টায় এ রিপোর্ট লেখা পর্যন্ত কোনো পক্ষ লিখিত অভিযোগ করেনি। অভিযোগ পেলে আইনি ব্যবস্থা নেওয়া হবে। বর্তমানে পরিস্থিতি পুলিশের নিয়ন্ত্রণে আছে।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১৯:২৪",
    "crawled_at": "2025-12-17 00:21:03"
}