{
    "url": "https://www.ittefaq.com.bd/766293/%E0%A6%A7%E0%A6%BE%E0%A6%A8%E0%A6%AE%E0%A6%A8%E0%A7%8D%E0%A6%A1%E0%A6%BF-%E0%A6%AC%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%B6%E0%A7%87-%E0%A6%9F%E0%A6%BE%E0%A6%99%E0%A6%BE%E0%A6%A8%E0%A7%8B-%E0%A6%B9%E0%A6%B2%E0%A7%8B-%E0%A6%AE%E0%A6%93%E0%A6%B2%E0%A6%BE%E0%A6%A8%E0%A6%BE-%E0%A6%AD%E0%A6%BE%E0%A6%B8%E0%A6%BE%E0%A6%A8%E0%A7%80-%E0%A6%93%E0%A6%B8%E0%A6%AE%E0%A6%BE%E0%A6%A8",
    "language": "bangla",
    "source": "ittefaq",
    "title": "ধানমন্ডি বত্রিশে টাঙানো হলো মওলানা ভাসানী-ওসমান হাদির ছবি",
    "body": "পাকিস্তানি বাহিনীর আক্রমণের মুখে আওয়ামী লীগ কাপুরুষের মতো পালিয়ে গিয়েছিল বলে মন্তব্য করেছেন জুলাই গণঅভ্যুত্থানের অন্যতম নেতা ও জাতীয় নাগরিক পার্টির যুগ্ম সদস্য সচিব আরিফ সোহেল। তিনি বলেন, একাত্তরের মুক্তিযুদ্ধ কোনো দল বা পরিবারের সম্পত্তি ছিল না; এটি ছিল জনগণের জনযুদ্ধ। মঙ্গলবার (১৬ ডিসেম্বর) মহান বিজয় দিবসের প্রথম প্রহরে রাজধানীতে আরিফ সোহেলের নেতৃত্বে একটি বিজয় র‍্যালি অনুষ্ঠিত হয়। র‍্যালি শেষে ধানমন্ডি ৩২ নম্বরে বঙ্গবন্ধু শেখ মুজিবুর রহমানের ভাঙা বাড়িতে মুক্তিযুদ্ধ ও গণআন্দোলনের বিভিন্ন পর্যায়ের নেতাদের ছবি টানিয়ে কর্মসূচি পালন করা হয়। সেখানে মুক্তিযুদ্ধের অন্যতম সংগঠক সিরাজুল আলম খান, বিপ্লবী নেতা সিরাজ সিকদার, মওলানা আবদুল হামিদ খান ভাসানী, মেজর জলিল এবং জুলাই গণঅভ্যুত্থানের নেতা শরীফ ওসমান হাদির ছবি টাঙানো হয়। এ সময় আরিফ সোহেল বলেন, ‘আওয়ামী ফ্যাসিস্ট আমলে মুক্তিযুদ্ধকে শেখ পরিবার ও আওয়ামী লীগের সম্পত্তিতে পরিণত করা হয়েছিল। অথচ পাক আক্রমণের মুখে পালিয়ে যাওয়া আওয়ামী লীগের অপেক্ষা না করেই দেশের আপামর কৃষক-শ্রমিক-ছাত্র-জনতা স্বতঃস্ফূর্তভাবে একাত্তরের জনযুদ্ধকে বিজয়ের দিকে নিয়ে গেছে। যুদ্ধ শেষে ভারতীয় আধিপত্যবাদের মুখে জনগণই আবার নতুন করে সংগ্রাম গড়ে তুলেছে।’ তিনি আরও বলেন, ‘একাত্তরের জনযুদ্ধ ও পরবর্তী সংগ্রামের ইতিহাস থেকে যাদের মুছে ফেলার চেষ্টা করা হয়েছে—সেই সিরাজ সিকদার, সিরাজুল আলম খান, মেজর জলিল, মওলানা ভাসানী এবং আজকের সংগ্রামের পথিকৃৎ শরীফ ওসমান হাদিকে স্মরণে রেখেই আমরা এই বিজয় র‍্যালি করেছি। এর মধ্য দিয়ে একাত্তরের জনযুদ্ধকে শেখ পরিবার ও আওয়ামী ন্যারেটিভের কবল থেকে জনগণের কাছে ফিরিয়ে দেওয়ার সংগ্রামকে তাৎপর্য দিতে চেয়েছি।’ আরিফ সোহেল জানান, এ ধরনের কর্মসূচি ভবিষ্যতেও চলমান থাকবে। কর্মসূচিতে অংশ নেওয়া জুলাই যোদ্ধারা শরীফ ওসমান হাদিকে হত্যার উদ্দেশ্যে চালানো হামলার তীব্র নিন্দা ও প্রতিবাদ জানান।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ১২:৪৮",
    "crawled_at": "2025-12-16 19:42:24"
}