{
    "url": "https://www.ittefaq.com.bd/766236/%E0%A6%B9%E0%A6%BE%E0%A6%A6%E0%A6%BF%E0%A6%95%E0%A7%87-%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A6%B0-%E0%A6%98%E0%A6%9F%E0%A6%A8%E0%A6%BE-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%98%E0%A7%8D%E0%A6%A8-%E0%A6%B8%E0%A7%83%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BF%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "হাদিকে গুলির ঘটনা নির্বাচনে বিঘ্ন সৃষ্টির ষড়যন্ত্রের অংশ: তারেক রহমান",
    "body": "ঢাকা–৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী শরিফ ওসমান বিন হাদি (ওসমান হাদি)–কে গুলি করার ঘটনাকে নির্বাচনে বিঘ্ন সৃষ্টির ষড়যন্ত্রের অংশ বলে মন্তব্য করেছেন বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান। তিনি বলেন, গণতন্ত্রকামী শক্তিকে ভয় দেখিয়ে নির্বাচন ব্যাহত করার অপচেষ্টা এখনো চলমান। সোমবার (১৫ ডিসেম্বর) বিকেলে বিজয় দিবস উপলক্ষে রাজধানীর রমনার ইঞ্জিনিয়ার্স ইনস্টিটিউশন মিলনায়তনে বিএনপি আয়োজিত আলোচনা সভায় ভার্চুয়ালি যুক্ত হয়ে প্রধান অতিথির বক্তব্যে তিনি এসব কথা বলেন। তারেক রহমান বলেন, ‘বাংলাদেশের জনগণ সাক্ষী—শর্তের পর শর্ত জুড়ে দিয়ে, নানা অজুহাতে একটি স্বার্থবিরোধী চক্র বারবার নির্বাচন অনুষ্ঠানের পথে বাধা সৃষ্টি করছে। সব বাধা উপেক্ষা করে দীর্ঘ দেড় দশকের বেশি সময় পর নির্বাচন কমিশন জনগণের কাঙ্ক্ষিত জাতীয় নির্বাচনের তারিখ ঘোষণা করেছে।’ সবাইকে সতর্ক থাকার আহ্বান জানিয়ে তিনি বলেন, ‘ষড়যন্ত্র এখনো থেমে নেই। গণতন্ত্রের পক্ষের সাহসী সন্তান ওসমান হাদিকে গুলি করার ঘটনা সেই ষড়যন্ত্রেরই অংশ। একজন রাজনৈতিক কর্মী হিসেবে আমার মনে কয়েকটি প্রশ্ন এসেছে, আর সেই প্রশ্নগুলোর উত্তরেই ঘাতকদের চরিত্র স্পষ্ট হয়ে উঠবে।’ তিনি প্রশ্ন তুলে বলেন, ‘এক. বর্তমান অন্তর্বর্তীকালীন সরকার ব্যর্থ হলে কারা খুশি হবে? দুই. নির্বাচন ছাড়াই যদি এই সরকার বহাল থাকে, কারা লাভবান হবে? তিন. জনগণের ভোটে সরকার গঠিত না হলে কাদের স্বার্থ রক্ষা পায়? আমি বিশ্বাস করি, এই প্রশ্নগুলোর উত্তরেই হাদির ঘাতকেরা লুকিয়ে আছে। স্বাধীনতা ও গণতন্ত্রের শত্রুরা এখানেই ঘাপটি মেরে রয়েছে।’ তারেক রহমান আরও বলেন, ‘একটি পতিত ও পলাতক চক্র দীর্ঘদিন ধরে নিজেদের দলীয় ও হীন স্বার্থে বাংলাদেশের স্বাধীনতা ও মুক্তিযুদ্ধের ইতিহাস বিকৃত করেছে। স্বাধীনতার ইতিহাসকে দলীয় ইতিহাসে পরিণত করার অপচেষ্টা অতীতেও হয়েছে, এখনো একটি পরাজিত চক্র বিজয়ের নতুন ইতিহাস রচনার চেষ্টা করছে।’ তিনি বলেন, ‘এবারের বিজয় দিবসে আমাদের অঙ্গীকার প্রতিশোধ নয়, বরং প্রতিটি মানুষের ঘরে বিজয়ের সুফল পৌঁছে দিয়ে একটি সমৃদ্ধ ও গণতান্ত্রিক বাংলাদেশ গড়ে তোলা।’ বিএনপির অবস্থান তুলে ধরে তারেক রহমান বলেন, ‘জনগণের রাজনৈতিক ও অর্থনৈতিক ক্ষমতায়ন নিশ্চিত না হলে স্বাধীনতা ও গণতন্ত্র টেকসই হয় না। ইতিহাস সাক্ষী—যখনই গণতন্ত্র হুমকির মুখে পড়েছে, তখনই স্বাধীনতা ও সার্বভৌমত্ব বিপন্ন হয়েছে। জনগণকে ক্ষমতাহীন করে রাষ্ট্র কখনো শক্তিশালী হতে পারে না।’ তিনি আরও বলেন, ‘জনগণের সরাসরি ভোটে নির্বাচিত ও জনগণের কাছে দায়বদ্ধ সরকার প্রতিষ্ঠাই বিএনপির মূল লক্ষ্য। এ কারণেই দলটি সবসময় অবাধ, সুষ্ঠু ও নিরপেক্ষ নির্বাচনের পক্ষে দৃঢ় অবস্থানে রয়েছে।’ শেষে তিনি বলেন, ‘যারা স্বাধীনতাপ্রিয় ও গণতন্ত্রকামী মানুষকে ভয় দেখাতে চায়, তারা ব্যর্থ হবেই। ১৯৭১, ১৯৭৫, ১৯৯০ ও ২০২৪ সালের আন্দোলন প্রমাণ করেছে—জনগণ ঐক্যবদ্ধ থাকলে বিজয় অনিবার্য। নির্ধারিত সময়েই নির্বাচন অনুষ্ঠিত হবে ইনশা আল্লাহ, এবং জনগণের অধিকার প্রতিষ্ঠার এই মিছিলে আমিও থাকব।’ তারেক রহমান বলেন, আসন্ন জাতীয় নির্বাচন শুধু একটি নির্বাচন নয়; এটি দেশের সার্বভৌমত্ব, ভবিষ্যৎ প্রজন্মের স্বার্থ এবং আগামী দশকের রূপান্তরের সঙ্গে গভীরভাবে জড়িত। নারী, তরুণ, কৃষক ও শ্রমিকসহ কর্মক্ষম জনগোষ্ঠীকে সম্পৃক্ত করে একটি স্বনির্ভর ও সমৃদ্ধ বাংলাদেশ গড়াই বিএনপির লক্ষ্য। মহান বিজয় দিবস উপলক্ষে তিনি দেশবাসীকে শুভেচ্ছা জানান এবং শহীদদের রুহের মাগফিরাত কামনা করেন।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ২১:০০",
    "crawled_at": "2025-12-17 00:22:29"
}