{
    "url": "https://www.ittefaq.com.bd/766246/%E0%A6%B8%E0%A6%BF%E0%A6%87%E0%A6%B8%E0%A6%BF%E0%A6%B0-%E0%A6%B8%E0%A7%87%E0%A6%87-%E0%A6%AC%E0%A6%BF%E0%A6%A4%E0%A6%B0%E0%A7%8D%E0%A6%95%E0%A6%BF%E0%A6%A4-%E0%A6%AC%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%96%E0%A7%8D%E0%A6%AF%E0%A6%BE-%E0%A6%A6%E0%A6%BF%E0%A6%B2%E0%A7%8B-%E0%A6%87%E0%A6%B8%E0%A6%BF",
    "language": "bangla",
    "source": "ittefaq",
    "title": "সিইসির সেই বিতর্কিত বক্তব্যের ব্যাখ্যা দিলো ইসি",
    "body": "ইনকিলাব মঞ্চের মুখপাত্র ও ঢাকা-৮ আসনের সম্ভাব্য প্রার্থী ওসমান হাদির ওপর হামলাকে ‘বিচ্ছিন্ন ঘটনা’ বলে মন্তব্য করেছিলেন প্রধান নির্বাচন কমিশনার (সিইসি) এ এম এম নাসির উদ্দিন। সংবাদমাধ্যমে প্রচারিত তার এ বক্তব্য ঘিরে সারাদিনই নানা মহল ও সামাজিকমাধ্যমে তৈরি হয় তুমুল সমালোচনা। অবশেষে বিষয়টি নিয়ে ব্যাখ্যা দিয়েছে নির্বাচন কমিশন (ইসি)। সোমবার (১৫ ডিসেম্বর) সন্ধ্যায় ইসির পরিচালক (জনসংযোগ) মো. রুহুল আমিন মল্লিক স্বাক্ষরিত বিজ্ঞপ্তিতে এ ব্যাখ্যা দেওয়া হয়। এতে বলা হয়, আজ ১৫ ডিসেম্বর সকালে প্রধান নির্বাচন কমিশনার এ এম এম নাসির উদ্দিন রাজধানীতে এক অনুষ্ঠান শেষে শরীফ ওসমান হাদির গুলিবিদ্ধ হওয়ার বিষয়ে সাংবাদিকদের প্রশ্নের জবাবে প্রদত্ত বক্তব্যের একটি অংশকে উদ্ধৃত করে বিভিন্ন গণমাধ্যম ও সোশ্যাল মিডিয়ায় প্রচারিত তথ্যের বিষয়টি নির্বাচন কমিশনের দৃষ্টিগোচর হয়েছে। এ বিষয়ে নির্বাচন কমিশন তার ব্যাখ্যায় বিজ্ঞপ্তিতে উল্লেখ করেছে, শরিফ ওসমান হাদির ওপর সন্ত্রাসী হামলাকে প্রধান নির্বাচন কমিশনার সর্বোচ্চ গুরুত্ব দিয়ে বিবেচনায় নিয়েছেন। এর অংশ হিসেবে গতকাল বিকাল ৪টায় আইনশৃঙ্খলা বাহিনীর সর্বোচ্চ পর্যায়ের কর্মকর্তাদের নিয়ে কমিশন জরুরি সভা করেন। সভায় প্রধান নির্বাচন কমিশনার দ্রুত সময়ের মধ্যে হামলাকারীকে আইনের আওতায় এনে কঠোর ব্যবস্থা গ্রহণের নির্দেশ দেন। এ ঘটনায় নির্বাচন কমিশন গভীর উদ্বেগ প্রকাশ করার পাশাপাশি ভবিষ্যতে এ ধরণের ঘটনা রোধে যথাযথ ব্যবস্থা গ্রহণের জন্য কঠোর নির্দেশনা দেন বলেও জানায় ইসি। বিজ্ঞপ্তিতে বলা হয়, সিইসি মূলত তার বক্তব্যে বুঝাতে চেয়েছেন— শরিফ ওসমান হাদির ওপর সন্ত্রাসী হামলা আসন্ন নির্বাচনকে বাধাগ্রস্ত করতে পারবে না। কমিশন হাদির দ্রুত সুস্থতা কামনা করছে এবং তার পরিবারের প্রতি গভীর সমবেদনা জানাচ্ছে। সিইসির বক্তব্যের বিষয়ে ভুল বোঝাবুঝির অবসান করবে বলেও মনে করে কমিশন। উল্লেখ্য, এর আগে সকালে রাজধানীর গুলশানে ইয়ুথ ভোটার কর্মসূচি উদ্বোধন করে সিইসি এ এম এম নাসির উদ্দিন সাংবাদিকদের বলেন, নির্বাচন নিয়ে কোনো শঙ্কা নেই। যত বাধাই আসুক নির্বাচন হবে। সুষ্ঠু নির্বাচনের জন্য আইনশৃঙ্খলা বাহিনী সম্পূর্ণ প্রস্তুত। সবাইকে প্রস্তুত হওয়ার আহ্বান জানান তিনি। এছাড়া, ঢাকা-৮ আসনের সম্ভাব্য প্রার্থী ওসমান হাদির ওপর হামলার ঘটনা বিচ্ছিন্ন বলেও উল্লেখ করেন তিনি।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ২১:৫৭",
    "crawled_at": "2025-12-17 19:37:59"
}