{
    "url": "https://www.ittefaq.com.bd/766292/%E0%A6%AE%E0%A6%BE%E0%A6%A6%E0%A6%BE%E0%A6%B0%E0%A6%97%E0%A6%9E%E0%A7%8D%E0%A6%9C%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A7%87%E0%A6%87-%E0%A6%95%E0%A6%BF%E0%A6%B6%E0%A7%8B%E0%A6%B0-%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%AF%E0%A7%8B%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BE%E0%A6%B0-%E0%A6%86%E0%A6%A4%E0%A7%8D%E0%A6%AE%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%97-%E0%A6%86%E0%A6%9C%E0%A6%93",
    "language": "bangla",
    "source": "ittefaq",
    "title": "মাদারগঞ্জের সেই কিশোর মুক্তিযোদ্ধার আত্মত্যাগ আজও স্মরণীয়",
    "body": "জামালপুরের মাদারগঞ্জ উপজেলার একমাত্র বীর বিক্রম খেতাবপ্রাপ্ত মুক্তিযোদ্ধা শহীদ শাহজাহানের আত্মত্যাগ আজও শ্রদ্ধার সঙ্গে স্মরণ করা হয়। ১৯৭১ সালের মহান মুক্তিযুদ্ধে মাত্র ১৫ বছর বয়সে মুক্তিযুদ্ধে অংশ নিয়ে তিনি শহীদ হন। তার বাড়ি মাদারগঞ্জ উপজেলার সিধুলী ইউনিয়নের বীর ভাটিয়ানী গ্রামে। প্রতি বছর বিজয় দিবসে স্থানীয়রা এই বীর বিক্রমকে স্মরণ করে। শহীদ শাহজাহানের সহযোদ্ধা ও তার ভাই সালামের বর্ণনায় উঠে আসে এক রোমাঞ্চকর উপাখ্যান। ১৯৭১ সালে শাহজাহান তখন মাত্র ১৪-১৫ বছর বয়সী কিশোর, সপ্তম শ্রেণি পাস করে বাবার সঙ্গে কৃষিকাজ করছিলেন। কিন্তু দেশের টানে ঘরে থাকা হয়নি; বঙ্গবন্ধুর ডাকে সাড়া দিয়ে তিনি মুক্তিযুদ্ধে যোগ দেন। মে মাসে তিনি ভারতে পাড়ি জমিয়ে তেলঢালা ক্যাম্পে প্রশিক্ষণ গ্রহণ করেন। প্রশিক্ষণের পর যোগ দেন ১১ নম্বর সেক্টরের মহেন্দ্রগঞ্জ সাব-সেক্টরে এবং অংশ নেন সীমান্তবর্তী বকশিগঞ্জের কামালপুর বর্ডারের সম্মুখযুদ্ধে। অক্টোবরের শেষ দিকে, শীতের রাতে শাহজাহান ৭০-৮০ জন মুক্তিযোদ্ধার একটি দল নিয়ে ভারতের ক্যাম্প থেকে কামালপুরের পাকিস্তানি ঘাঁটিতে অভিযান চালান। সীমান্ত সংলগ্ন বিশাল একটি আখক্ষেতে আশ্রয় নিয়ে প্রথমে কয়েক রাউন্ড গুলি বিনিময় হয়। শাহজাহানের নিখুঁত নিশানায় তিন পাকিস্তানি সেনা নিহত হন। সঙ্গীরা পিছু হটলেও শাহজাহান ও ৪-৫ জন সহযোদ্ধা অদম্য সাহসে সামনে এগিয়ে যান। একসময় শত্রুসেনারা চারপাশ থেকে তাদের ঘিরে ফেলেন। গুলি ফুরিয়ে গেলেও সাহস ফুরোয়নি। খালি রাইফেলে বেয়নেট লাগিয়ে তারা শেষ লড়াইয়ের জন্য প্রস্তুত হয়। কিন্তু পাকিস্তানি সেনাদের ব্রাশফায়ারে শাহজাহান শহীদ হন। যোগাযোগ সমস্যার কারণে তার মরদেহ নিজ গ্রামে আনা সম্ভব হয়নি; বকশিগঞ্জের ধানুয়া কামালপুরে তাঁকে সমাহিত করা হয়। স্বাধীনতার পর ১৯৭৩ সালে তৎকালীন রাষ্ট্রপতি বঙ্গবন্ধু শেখ মুজিবুর রহমান শহীদ শাহজাহানকে বীর বিক্রম খেতাবে ভূষিত করেন। বঙ্গবন্ধুর স্বাক্ষরিত সনদ ও দুই হাজার টাকার চেক তাঁর বাবা জসিম উদ্দিন মণ্ডলের হাতে প্রদান করা হয়েছিল। শাহজাহানের বীর বিক্রমের সনদ নাম্বার ১৭৪। পরে ১৯৯৬ সাল থেকে নিয়মিত তাঁর পরিবার সরকারি ভাতা পাচ্ছেন। স্থানীয় সংসদ সদস্য মির্জা আজম শহীদ শাহজাহানের স্মরণে তাঁর নামে মাদারগঞ্জে একটি উচ্চ বিদ্যালয় ও একটি প্রাথমিক বিদ্যালয় প্রতিষ্ঠা করেছেন।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ১২:৪০",
    "crawled_at": "2025-12-17 00:20:08"
}