{
    "url": "https://www.ittefaq.com.bd/766264/%E0%A6%B0%E0%A6%BF%E0%A6%9F%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A8%E0%A6%BF%E0%A6%82-%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%A4%E0%A6%BE-%E0%A6%AA%E0%A7%81%E0%A6%B2%E0%A6%BF%E0%A6%B6-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B6%E0%A6%BE%E0%A6%B8%E0%A6%A8%E0%A6%B8%E0%A6%B9-%E0%A6%AD%E0%A7%8B%E0%A6%9F%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "রিটার্নিং কর্মকর্তা-পুলিশ প্রশাসনসহ ভোটের দায়িত্বপ্রাপ্ত সবার তথ্য চায় ইসি",
    "body": "ত্রয়োদশ জাতীয় সংসদ নির্বাচন ও গণভোটে দায়িত্বপ্রাপ্ত রিটার্নিং কর্মকর্তা, স্থানীয় পুলিশ প্রশাসনের কর্মকর্তাসহ সব কর্মকর্তার তথ্য সংগ্রহ করতে নির্দেশ দিয়েছে নির্বাচন কমিশন (ইসি)। সোমবার (১৫ ডিসেম্বর) নির্বাচন কমিশনের উপসচিব মোহাম্মদ মনির হোসেনের সই করা এ সংক্রান্ত এক নির্দেশনা থেকে বিষয়টি জানা যায়। ইতোমধ্যে এ সংক্রান্ত নির্দেশনা সব আঞ্চলিক নির্বাচন কর্মকর্তাকে পাঠিয়েছে নির্বাচন আয়োজনকারী সংস্থাটি। ইসির এই নির্দেশনায় বলা হয়, নির্বাচনকালীন সময়ে দ্রুত যোগাযোগ নিশ্চিত করতে এই নির্বাচনে দায়িত্বপ্রাপ্ত রিটার্নিং অফিসার ও সহকারী রিটার্নিং অফিসারদের পাশাপাশি স্থানীয় পুলিশ প্রশাসনের কর্মকর্তাদের তথ্য পাঠাতে হবে। এর মধ্যে উপমহাপুলিশ পরিদর্শক, পুলিশ কমিশনার, পুলিশ সুপার এবং থানার ভারপ্রাপ্ত কর্মকর্তারা অন্তর্ভুক্ত থাকবেন। এতে আরও বলা হয়, মাঠপর্যায়ে দায়িত্বপ্রাপ্ত নির্বাচন কমিশন সচিবালয়ের নিজস্ব কর্মকর্তাদের—আঞ্চলিক নির্বাচন কর্মকর্তা, সিনিয়র জেলা/জেলা নির্বাচন কর্মকর্তা এবং উপজেলা/থানা নির্বাচন কর্মকর্তাদের তথ্যও নির্ধারিত ছকে আগামী ১৬ ডিসেম্বরের মধ্যে নির্বাচন কমিশনের সংশ্লিষ্ট শাখায় পাঠানোর জন্য নির্দেশ দেওয়া হয়েছে। নির্বাচন কমিশনের ঘোষিত তফসিল অনুযায়ী, মনোনয়নপত্র দাখিলের শেষ সময় ২৯ ডিসেম্বর, মনোনয়নপত্র বাছাই ৩০ ডিসেম্বর থেকে ৪ জানুয়ারি, রিটার্নিং কর্মকর্তার সিদ্ধান্তের বিরুদ্ধে কমিশনে আপিল দায়ের শেষ তারিখ ১১ জানুয়ারি আর নিষ্পত্তি ১২ জানুয়ারি থেকে ১৮ জানুয়ারি , প্রার্থিতা প্রত্যাহারের শেষ সময় ২০ জানুয়ারি, রিটার্নিং কর্মকর্তা দ্বারা চূড়ান্ত প্রার্থী তালিকা প্রকাশ ও প্রতীক বরাদ্দ করবেন ২১ জানুয়ারি, নির্বাচনি প্রচার চলবে ২২ জানুয়ারি থেকে ১০ ফেব্রুয়ারি সকাল সাড়ে ৭ টা পর্যন্ত। আর ভোটগ্রহণ হবে ১২ ফেব্রুয়ারি।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ০২:৫৫",
    "crawled_at": "2025-12-17 19:37:54"
}