{
    "url": "https://www.ittefaq.com.bd/766212/%E0%A6%97%E0%A7%83%E0%A6%B9%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A7%80-%E0%A6%86%E0%A7%9F%E0%A7%87%E0%A6%B6%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%AE%E0%A7%80%E0%A6%B0-%E0%A6%B8%E0%A7%8D%E0%A6%AC%E0%A7%80%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%8B%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%AE%E0%A7%82%E0%A6%B2%E0%A6%95-%E0%A6%9C%E0%A6%AC%E0%A6%BE%E0%A6%A8%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A6%BF",
    "language": "bangla",
    "source": "ittefaq",
    "title": "গৃহকর্মী আয়েশার স্বামীর স্বীকারোক্তিমূলক জবানবন্দি",
    "body": "রাজধানীর মোহাম্মদপুরে মা ও মেয়েকে হত্যার অভিযোগে করা মামলায় আসামি গৃহকর্মী আয়েশার স্বামী রাব্বি শিকদার দায় স্বীকার করে আদালতে জবানবন্দি দিয়েছেন। সোমবার (১৫ ডিসেম্বর) ঢাকার মেট্রোপলিটন ম্যাজিস্ট্রেট রিপন হোসেনের আদালত তার জবানবন্দি রেকর্ড করে কারাগারে পাঠানোর আদেশ দেন। সোমবার প্রসিকিউশন বিভাগের এসআই মিজানুর রহমান এ তথ্য নিশ্চিত করেন। জানা গেছে, তিন দিনের রিমান্ড শেষে রাব্বিকে আদালতে হাজির করেন মামলার তদন্ত কর্মকর্তা মোহাম্মদপুর থানার এসআই সহিদুল ওসমান মাসুম। আসামি জবানবন্দি দিতে সম্মত হওয়ায় তা রেকর্ড করার আবেদন করা হয়। পরে আদালত তার জবানবন্দি রেকর্ড করেন। এরপর তাকে কারাগারে পাঠানো হয়। এ মামলায় আয়েশা আক্তার রিমান্ডে রয়েছেন বলে জানান মিজানুর রহমান। গত বৃহস্পতিবার (১১ ডিসেম্বর) রাব্বির তিন দিন এবং আয়েশার ৬ দিনের রিমান্ড দেন আদালত। এর আগে বুধবার দুপুর সাড়ে ১২টার দিকে ঝালকাঠির নলছিটি উপজেলায় ফুফু-শাশুড়ির বাড়ি থেকে আয়েশা ও তার স্বামীকে গ্রেপ্তার করে পুলিশ। প্রসঙ্গত, গত ৮ ডিসেম্বর ঢাকার মোহাম্মদপুরের এক বাসায় ৪৮ বছর বয়সী লায়লা আফরোজ এবং তার ১৫ বছর বয়সী মেয়ে নাফিসা লাওয়াল বিনতে আজিজকে গলা কেটে খুন করা হয়। ওই বাসায় কাজ করতেন আয়েশা। সিসি ক্যামেরার ভিডিওতে ঘটনার আগে পরে কেবল তাকেই ওই বাসায় ঢুকতে এবং বের হতে দেখা যায়। হত্যাকাণ্ডের দিন সোমবার রাতে মোহাম্মদপুর থানায় হত্যা মামলা করেন লায়লার স্বামী আজিজুল ইসলাম। তার দুদিন পর আয়েশা ও তার স্বামীকে গ্রেপ্তার করে পুলিশ। মামলার বাদী আজিজুল ইসলাম উত্তরার সানবিমস স্কুলের পদার্থবিজ্ঞানের শিক্ষক। স্ত্রী ও একমাত্র কন্যাকে নিয়ে ওই বাসায় প্রায় ১৩ বছর ধরে বসবাস করে আসছিলেন তিনি। তাদের গ্রামের বাড়ি নাটোরে। প্রতিদিনের মতো সোমবার সকাল ৭টার দিকে স্কুলের উদ্দেশে বাসা থেকে বেরিয়ে যান আজিজুল। স্কুলে পরীক্ষা চলমান থাকায় বাসায় ফেরেন তাড়াতাড়ি। জোড়া খুনের এ ঘটনায় আগামী ১৩ জানুয়ারির মধ্যে তদন্ত প্রতিবেদন দাখিল করতে নির্দেশ দিয়েছেন আদালত।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ১৮:৩২",
    "crawled_at": "2025-12-16 19:42:29"
}