{
    "url": "https://www.ittefaq.com.bd/766279/%E0%A6%AE%E0%A7%8B%E0%A6%A6%E0%A6%BF%E0%A6%B0-%E0%A6%AA%E0%A7%8B%E0%A6%B8%E0%A7%8D%E0%A6%9F%E0%A7%87-%E2%80%98%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F-%E0%A6%A6%E0%A6%BF%E0%A6%AC%E0%A6%B8%E2%80%99-%E0%A6%8F%E0%A6%95%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A6%93-%E0%A6%89%E0%A6%B2%E0%A7%8D%E0%A6%B2%E0%A7%87%E0%A6%96-%E0%A6%A8%E0%A7%87%E0%A6%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "মোদির পোস্টে ‘ভারতের বিজয় দিবস’, একবারও উল্লেখ নেই বাংলাদেশের নাম",
    "body": "পাকিস্তানি হানাদার বাহিনীর বিরুদ্ধে নয় মাসের সশস্ত্র সংগ্রামের মাধ্যমে স্বাধীনতা অর্জন করে বাংলাদেশ। যুদ্ধের শেষ পর্যায়ে ভারতীয় সেনাবাহিনী এই সংগ্রামে যুক্ত হয়। সে কারণে ভারত ১৬ ডিসেম্বরকে নিজেদের বিজয় দিবস হিসেবেও পালন করে। তবে ঐতিহাসিক বাস্তবতা হলো—মূল বিজয় ছিল বাংলাদেশেরই, কারণ এই দিনেই বাংলাদেশ তার কাঙ্ক্ষিত স্বাধীনতা অর্জন করে। বিজয় দিবস উপলক্ষে ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদি আজ মঙ্গলবার (১৬ ডিসেম্বর) ফেসবুকে একটি পোস্ট দিয়েছেন। সেখানে তিনি ১৯৭১ সালের ১৬ ডিসেম্বরকে ভারতের বিজয় দিবস হিসেবে উল্লেখ করলেও পোস্টে বাংলাদেশের নাম একবারও উল্লেখ করেননি। মোদি তার পোস্টে লেখেন, ‘বিজয় দিবসে আমরা আমাদের সেই সাহসী সেনাদের স্মরণ করছি, যাদের সাহসিকতা ও আত্মত্যাগ ১৯৭১ সালে ভারতের এক ঐতিহাসিক বিজয় নিশ্চিত করেছিল। তাদের দৃঢ় মনোবল ও নিঃস্বার্থ সেবা আমাদের দেশকে রক্ষা করেছে এবং আমাদের ইতিহাসে একটি গৌরবান্বিত মুহূর্ত তৈরি করেছে। এই দিনটি তাদের সাহসকে সম্মান জানায় এবং তাদের অসাধারণ মনোবলকে স্মরণ করিয়ে দেয়। সেনাদের এই বীরত্ব ভারতের বহু প্রজন্মকে অনুপ্রাণিত করে চলেছে।’ modi এর আগে ভারতের সেনাবাহিনীও বিজয় দিবস উপলক্ষে একটি পোস্ট দেয়। সেখানে তারা মুক্তিযোদ্ধাদের বীরত্বের কথা উল্লেখ করে জানায়, ‘বিজয় দিবস শুধুমাত্র একটি তারিখ নয়—এটি ১৯৭১ সালের যুদ্ধে ভারতীয় সশস্ত্র বাহিনীর ঐতিহাসিক ও চূড়ান্ত বিজয়ের প্রতীক।’ মুক্তিযোদ্ধাদের সঙ্গে ভারতীয় সেনারা কাঁধে কাঁধ মিলিয়ে যুদ্ধ করেছে উল্লেখ করে ভারতীয় সেনাবাহিনী জানায়, ‘এটি ছিল সেই বিজয়, যেখানে মুক্তিবাহিনী ও ভারতীয় সশস্ত্র বাহিনী একসঙ্গে লড়াই করেছে। এই যৌথ সংগ্রাম বাংলাদেশের স্বাধীনতার লড়াইকে নিয়ে গেছে চূড়ান্ত স্বাধীনতার দিকে। এই বিজয় ভারতীয় সেনাবাহিনীর ইতিহাসকে নতুনভাবে গড়ে তুলেছে, দক্ষিণ এশিয়ার মানচিত্র নতুন করে অঙ্কন করেছে এবং নতুন রাষ্ট্র বাংলাদেশের জন্ম দিয়েছে।’ পোস্টে আরও বলা হয়, ‘পাকিস্তানি সেনাবাহিনী পুরো জাতির ওপর যে নৃশংসতা, নির্যাতন ও নিষ্ঠুরতা চালিয়েছিল, এই যুদ্ধ তার অবসান ঘটিয়েছে।’",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ১০:২৯",
    "crawled_at": "2025-12-17 00:23:11"
}