{
    "url": "https://www.ittefaq.com.bd/766227/%E0%A6%B6%E0%A6%95%E0%A7%81%E0%A6%A8%E0%A7%87%E0%A6%B0%E0%A6%BE-%E0%A6%86%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A6%93-%E0%A6%B8%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%AD%E0%A7%8C%E0%A6%AE%E0%A6%A4%E0%A7%8D%E0%A6%AC%E0%A6%95%E0%A7%87-%E0%A6%96%E0%A6%BE%E0%A6%AE%E0%A6%9A%E0%A7%87-%E0%A6%A7%E0%A6%B0%E0%A6%BE%E0%A6%B0-%E0%A6%9A%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "শকুনেরা আবারও সার্বভৌমত্বকে খামচে ধরার চেষ্টা করছে: সারজিস আলম",
    "body": "জাতীয় নাগরিক পার্টির (এনসিপি) উত্তরাঞ্চলের মুখ্য সংগঠক সারজিস আলম বলেছেন, ৫৪ বছর পেরিয়ে গেলেও দেশকে শকুনদের হাত থেকে মুক্ত হতে দেওয়া হচ্ছে না। তিনি অভিযোগ করেন, স্বাধীনতা ও সার্বভৌমত্বের ওপর আবারও আঘাত হানার চেষ্টা চলছে। সোমবার (১৫ ডিসেম্বর) বিকেলে রাজধানীর কেন্দ্রীয় শহীদ মিনারে অনুষ্ঠিত সর্বদলীয় প্রতিরোধ সমাবেশে এসব কথা বলেন তিনি। ইনকিলাব মঞ্চের মুখপাত্র ও ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী শরিফ ওসমান হাদির ওপর হামলার প্রতিবাদ এবং হামলাকারীদের শাস্তির দাবিতে এ সমাবেশের আয়োজন করা হয়। সারজিস আলম বলেন, ‘জুলাইয়ে আমরা রক্ত দিয়ে, জীবন দিয়ে স্বাধীনতা পুনরুদ্ধারের চেষ্টা করেছিলাম। কিন্তু শকুনেরা আবারও স্বাধীনতা ও সার্বভৌমত্বকে খামচে ধরতে চাইছে।’ সমাবেশে বিভিন্ন রাজনৈতিক দলসহ সামাজিক ও সাংস্কৃতিক সংগঠনের নেতাকর্মীরা অংশ নেন। ভারত প্রসঙ্গে তিনি বলেন, ‘হাসিনা ও হাদির ওপর হামলাকারীদের আশ্রয় দিয়ে ভারতের সঙ্গে সম্পর্ক স্বাভাবিক করার চেষ্টা করলে তা কখনোই সফল হবে না। ভারতীয় হাইকমিশন যদি বাংলাদেশের মানুষের চাওয়া-পাওয়া ভারত সরকারের কাছে তুলে ধরতে না পারে, তাহলে এই দেশে সেই বিল্ডিং থাকার নৈতিক অধিকার নেই।’ এদিকে, মাথায় গুলিবিদ্ধ ওসমান হাদিকে বহনকারী এয়ার অ্যাম্বুলেন্স সোমবার দুপুর ১টা ৫৫ মিনিটে সিঙ্গাপুরের উদ্দেশে রওনা দেয়। উন্নত চিকিৎসার জন্য তাকে সেখানে নেওয়া হয়েছে। হাদিকে গুলি করে হত্যাচেষ্টার ঘটনায় রাজধানীর পল্টন থানায় একটি মামলা করা হয়েছে। ওসমান হাদির এক আত্মীয় মামলার বাদি বলে জানিয়েছেন পল্টন থানার ডিউটি অফিসার উপসহকারী পরিদর্শক (এএসআই) রকিবুল হাসান। মামলাটি বর্তমানে ডিবিতে হস্তান্তর করা হয়েছে। আইনশৃঙ্খলা বাহিনী জানিয়েছে, এ ঘটনায় এখন পর্যন্ত একাধিক সন্দেহভাজনকে গ্রেফতার করা হয়েছে। গ্রেফতারদের মধ্যে রয়েছেন—গুলির ঘটনায় ব্যবহৃত মোটরসাইকেলের মালিক, সীমান্ত দিয়ে মানুষ পাচারকারী চক্রের দুই সদস্য এবং মূল অভিযুক্ত ফয়সালের স্ত্রী, শ্যালক ও আরও একজন নারী। উল্লেখ্য, গত ১২ ডিসেম্বর (শুক্রবার) রাজধানীর পুরানা পল্টনের বক্স-কালভার্ট রোডে মোটরসাইকেলে করে আসা দুই আততায়ীর একজন চলন্ত রিকশায় থাকা ওসমান হাদির মাথায় গুলি করে পালিয়ে যায়। গুরুতর আহত অবস্থায় প্রথমে তাকে ঢাকা মেডিকেল কলেজ হাসপাতাল, পরে এভারকেয়ার হাসপাতালে ভর্তি করা হয়।",
    "date": "প্রকাশ : ১৫ ডিসেম্বর ২০২৫, ২০:১৫",
    "crawled_at": "2025-12-16 19:49:20"
}