{
    "url": "https://www.ittefaq.com.bd/766355/%E0%A6%B8%E0%A6%BF%E0%A6%A1%E0%A6%A8%E0%A6%BF%E0%A6%B0-%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A1%E0%A6%BF-%E0%A6%AC%E0%A6%BF%E0%A6%9A%E0%A7%87-%E0%A6%B9%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%80-%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4%E0%A7%80%E0%A7%9F-%E0%A6%A8%E0%A6%BE%E0%A6%97%E0%A6%B0%E0%A6%BF%E0%A6%95",
    "language": "bangla",
    "source": "ittefaq",
    "title": "সিডনির বন্ডি বিচে হামলাকারী ভারতীয় নাগরিক",
    "body": "অস্ট্রেলিয়ার সিডনির বন্ডি সমুদ্র সৈকতে সংঘটিত ভয়াবহ গুলিবর্ষণের ঘটনায় জড়িত দুই হামলাকারীর একজন ভারতের নাগরিক বলে নিশ্চিত করেছে কর্তৃপক্ষ। নিহত ওই ব্যক্তির নাম সাজিদ আকরাম (৫০)। তিনি ভারতের তেলেঙ্গানা রাজ্যের হায়দ্রাবাদ শহরের বাসিন্দা ছিলেন। মঙ্গলবার (১৬ ডিসেম্বর) ভারতীয় পুলিশের বরাতে এ তথ্য জানায় বার্তা সংস্থা রয়টার্স ও সংবাদমাধ্যম এনডিটিভি। গত রোববার সংঘটিত এই হামলায় অন্তত ১৫ জন নিহত হন। অস্ট্রেলীয় কর্তৃপক্ষ একে গত প্রায় তিন দশকের মধ্যে দেশের সবচেয়ে ভয়াবহ গণ-গুলিবর্ষণের ঘটনা হিসেবে উল্লেখ করেছে। হামলাটি ইহুদি সম্প্রদায়কে লক্ষ্য করে চালানো একটি ‘সন্ত্রাসী হামলা’ কি না, সে বিষয়টি তদন্তাধীন রয়েছে। প্রতিবেদন অনুযায়ী, হামলার সময় পুলিশের পাল্টা গুলিতে ঘটনাস্থলেই নিহত হন সাজিদ আকরাম। তার সঙ্গে থাকা ছেলে নাভিদ আকরাম (২৪) আহত অবস্থায় বেঁচে যান এবং বর্তমানে পুলিশ পাহারায় হাসপাতালে চিকিৎসাধীন রয়েছেন। কে এই সাজিদ আকরাম? তেলেঙ্গানার পুলিশ মহাপরিচালক জানিয়েছেন, সাজিদ আকরাম ১৯৯৮ সালের নভেম্বরে স্টুডেন্ট ভিসায় অস্ট্রেলিয়ায় যান। তার আগে তিনি হায়দ্রাবাদ থেকে বাণিজ্যে স্নাতক ডিগ্রি অর্জন করেছিলেন। পরবর্তী সময়ে তিনি অস্ট্রেলিয়ায় স্থায়ীভাবে বসবাস শুরু করেন। প্রায় ২৭ বছর অস্ট্রেলিয়ায় অবস্থান করলেও এই সময়ের মধ্যে ভারতে থাকা পরিবারের সঙ্গে তার যোগাযোগ খুবই সীমিত ছিল বলে জানিয়েছে পুলিশ। জানা গেছে, পারিবারিক বিরোধের জেরে কয়েক বছর আগে পরিবারের সঙ্গে তার সম্পর্ক বিচ্ছিন্ন হয়ে যায়। এমনকি ২০১৭ সালে বাবার জানাজাতেও তিনি উপস্থিত ছিলেন না। সাজিদ আকরাম সর্বশেষ ২০২২ সালে ভারতে গিয়েছিলেন। তখন তার কাছে ভারতীয় পাসপোর্ট ছিল। তবে তার দুই সন্তান—এক ছেলে ও এক মেয়ে—অস্ট্রেলিয়ায় জন্মগ্রহণ করেছেন এবং তারা অস্ট্রেলিয়ার নাগরিক। অস্ট্রেলিয়ায় যাওয়ার পর সাজিদ আকরাম ভেনেরা গ্রোসো নামে ইউরোপীয় বংশোদ্ভূত এক নারীকে বিয়ে করেন। পরিবারটি দীর্ঘদিন ধরে অস্ট্রেলিয়ায় বসবাস করছিল। অস্ট্রেলিয়ান পুলিশ জানিয়েছে, বাবা ও ছেলে গত মাসে ফিলিপিন্স সফর করেছিলেন। সে সময় সাজিদের কাছে ছিল ভারতীয় পাসপোর্ট এবং নাভিদের কাছে অস্ট্রেলিয়ান পাসপোর্ট। ওই সফরের উদ্দেশ্য, কোনো সন্ত্রাসী গোষ্ঠীর সঙ্গে সম্পৃক্ততা বা প্রশিক্ষণ গ্রহণের বিষয়টি তদন্ত করে দেখা হচ্ছে। তেলেঙ্গানা পুলিশ জানিয়েছে, ১৯৯৮ সালের পর থেকে সাজিদ আকরাম মোট ছয়বার ভারত সফর করেছিলেন, যার বেশিরভাগই ছিল পারিবারিক কারণে।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ২১:০০",
    "crawled_at": "2025-12-17 00:13:06"
}