{
    "url": "https://www.ittefaq.com.bd/766322/%E0%A6%8F%E0%A6%96%E0%A6%A8%E0%A6%93-%E0%A6%B8%E0%A6%82%E0%A6%95%E0%A6%9F%E0%A6%BE%E0%A6%AA%E0%A6%A8%E0%A7%8D%E0%A6%A8-%E0%A6%B9%E0%A6%BE%E0%A6%A6%E0%A6%BF%E0%A6%B0-%E0%A6%85%E0%A6%AC%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE-%E0%A6%9A%E0%A6%BF%E0%A6%95%E0%A6%BF%E0%A7%8E%E0%A6%B8%E0%A6%95%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%9A%E0%A7%8B%E0%A6%96-%E2%80%98%E0%A6%9F%E0%A6%BE%E0%A6%87%E0%A6%AE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "এখনও সংকটাপন্ন হাদির অবস্থা, চিকিৎসকদের চোখ ‘টাইম উইন্ডোতে’",
    "body": "নির্বাচনী প্রচারণা শেষে ফেরার পথে সন্ত্রাসীদের গুলিতে আহত শরীফ ওসমান হাদির শারীরিক অবস্থা এখনো সংকটাপন্ন। সিঙ্গাপুর জেনারেল হসপিটালে (এসজিএইচ) উন্নত চিকিৎসাধীন অবস্থায় তিনি এখনো জীবন–মৃত্যুর সন্ধিক্ষণে রয়েছেন বলে জানিয়েছেন চিকিৎসকরা। মঙ্গলবার (১৬ ডিসেম্বর) দুপুরে সিঙ্গাপুরে হাদির চিকিৎসা পরিস্থিতি নিয়ে হাসপাতালের চিকিৎসকদের বরাত দিয়ে এসব তথ্য জানান ঢাকা মেডিকেল কলেজ হাসপাতালের নিউরোসার্জন ও হাদির চিকিৎসায় যুক্ত ডা. আব্দুল আহাদ। তিনি জানান, সিঙ্গাপুর জেনারেল হসপিটালের নিউরোসার্জনদের সর্বশেষ মূল্যায়নে দেখা গেছে, হাদির মস্তিষ্কে ইস্কেমিক পরিবর্তন ও ব্রেন ইডেমা (ফোলা) এখনো অপরিবর্তিত রয়েছে। ব্রেন স্টেমে আঘাতের কারণে ভেন্ট্রিকুলার সিস্টেমে চাপ তৈরি হয়েছে, যা চিকিৎসার ক্ষেত্রে বড় চ্যালেঞ্জ হিসেবে বিবেচিত হচ্ছে। ডা. আব্দুল আহাদ বলেন, জুলাই অভ্যুত্থানের প্রেক্ষাপটে গুলিবিদ্ধ হওয়ার পর ঢাকায় অস্ত্রোপচার ও নিবিড় চিকিৎসা শেষে উন্নত চিকিৎসার জন্য ওসমান হাদিকে সিঙ্গাপুরে নেওয়া হয়। সেখানে ভর্তি হওয়ার পর থেকেই নিউরোসার্জারি ও ক্রিটিক্যাল কেয়ার টিম যৌথভাবে তার চিকিৎসা চালিয়ে যাচ্ছে। চিকিৎসকদের বরাতে তিনি আরও জানান, বর্তমানে হাদির কিডনি, হৃদযন্ত্র ও ফুসফুস কৃত্রিম ভেন্টিলেশনের মাধ্যমে সচল রাখা হয়েছে। তার গ্লাসগো কোমা স্কেল (জিসিএস) স্কোরে এখনো কোনো পরিবর্তন আসেনি। অর্থাৎ নিউরোলজিক্যাল অবস্থায় দৃশ্যমান কোনো উন্নতি বা অবনতি—কোনোটিই লক্ষ্য করা যাচ্ছে না। চিকিৎসকদের মতে, এই পর্যায়ে সবচেয়ে গুরুত্বপূর্ণ বিষয় হলো সময়। ব্রেন ইনজুরির ক্ষেত্রে একটি নির্দিষ্ট সময়সীমা বা ‘টাইম উইন্ডো’ থাকে, যার মধ্যে শরীর ইতিবাচক সাড়া দিলে ভবিষ্যৎ অবস্থার সম্ভাবনা তৈরি হয়। বর্তমানে সেই সময়সীমার মধ্যেই হাদির শারীরিক প্রতিক্রিয়ার দিকে নিবিড়ভাবে নজর রাখা হচ্ছে। ডা. আহাদ জানান, হাদির ফুসফুসের সর্বশেষ সিটি স্ক্যানে আগের মতোই রক্তের উপস্থিতি দেখা গেছে। এ কারণেই বাংলাদেশে তার বুকে চেস্ট ড্রেন দেওয়া হয়েছিল। সিঙ্গাপুরেও একই জটিলতা বিবেচনায় রেখে শ্বাসপ্রশ্বাস ব্যবস্থাপনা চলছে। এদিকে সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়া বিভিন্ন তথ্যকে গুজব বলে নাকচ করেছেন চিকিৎসকরা। ডা. আহাদ স্পষ্ট করে বলেন, হাদি চোখ খুলেছেন বা অবস্থার উন্নতি হয়েছে—এমন কোনো তথ্য সঠিক নয়। তার অবস্থা এখনো স্ট্যাটিক রয়েছে। তবে চিকিৎসকরা জানান, চিকিৎসাবিজ্ঞানের সীমাবদ্ধতার মধ্যেও অনেক সময় অপ্রত্যাশিত পরিবর্তন দেখা যায়। সেই আশাতেই সর্বোচ্চ চিকিৎসা ও নিবিড় পর্যবেক্ষণ অব্যাহত রাখা হয়েছে। এ সময় হাদির পরিবার ও সহকর্মীরা দেশবাসীর কাছে দোয়ার আহ্বান জানিয়ে গুজব ও অনুমানভিত্তিক তথ্য ছড়িয়ে না দেওয়ার অনুরোধ জানিয়েছেন।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ১৭:০৭",
    "crawled_at": "2025-12-17 00:21:59"
}