{
    "url": "https://www.ittefaq.com.bd/766334/%E0%A6%86%E0%A6%AE%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%A4%E0%A6%B0%E0%A7%81%E0%A6%A3%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%B0%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE-%E0%A6%95%E0%A6%B0%E0%A7%81%E0%A6%A8-%E0%A6%A4%E0%A6%BE%E0%A6%B9%E0%A6%B2%E0%A7%87-%E0%A6%B8%E0%A6%AC%E0%A6%BE%E0%A6%87-%E0%A6%B0%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE-%E0%A6%AA%E0%A6%BE%E0%A6%AC%E0%A7%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "আমাদের তরুণদের রক্ষা করুন তাহলে সবাই রক্ষা পাব: প্রধান উপদেষ্টা",
    "body": "অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা প্রফেসর ড. মুহাম্মদ ইউনূস বলেছেন, প্রিয় দেশবাসী, আমাদের তরুণদের রক্ষা করুন। তাহলে আমরা সবাই এবং আমাদের প্রিয় মাতৃভূমি রক্ষা পাবে। যারা দেশ ছেড়ে পালিয়ে গেছে তারা বুঝে গেছে তরুণ যোদ্ধারা তাদের পুনরুত্থানের পক্ষে ভীষণ রকম বাধা। এই অস্ত্রহীন, ভীতিহীন, ব্যক্তিগত স্বার্থ সম্বন্ধে সম্পূর্ণ উদাসীন— দৈনন্দিন এই চেহারার ছেলেমেয়েদের নিয়ে তাদের সাংঘাতিক ভীতি। মঙ্গলবার (১৬ ডিসেম্বর) সন্ধ্যায় মহান বিজয় দিবস উপলক্ষে জাতির উদ্দেশ্যে দেওয়া এক ভাষণে তিনি এ কথা বলেন। উপদেষ্টা বলেন, তাদের(যারা পালিয়েছে) লক্ষ্য হলো নির্বাচন আসার আগেই পথের এই বাধাগুলি সরিয়ে ফেলা, নিজেদের রাজত্ব আবার কায়েম করা। তাদের বন্ধুরা যতদিন তাদের সঙ্গে আছে ততদিন তারা এই স্বপ্ন দেখবে। নির্বাচন হয়ে গেলে তাদের বন্ধুরা সমর্থন জোগাতে বেকায়দায় পড়বে। সেজন্যই তো এত তাড়াহুড়া। তারা চায় নির্বাচনের আগেই তাদের ফিরে আসা নিশ্চিত করতে। নানা ভঙ্গিতে এটা তারা করবে। এই চোরাগোপ্তা খুন করার উদ্যোগ তার একটা রূপ। আরও কঠিনতর পরিকল্পনা নিয়ে তাদের প্রস্তুতি আছে। ড. মুহাম্মদ ইউনূস বলেন, দেশের সবাইকে জোর গলায় বলতে হবে আমরা তরুণদের রক্ষা করব। এখানে পুরনো আমলের দাসত্ব মেনে যারা আছে তাদের দাসত্ব থেকে বের হয়ে আসতে হবে। উৎসবমুখর, শান্তিপূর্ণ নির্বাচন করে আমরা সবাই মিলে দেশের ওপর আমাদের পরিপূর্ণ দখল প্রতিষ্ঠিত করবো। নির্বাচন অব্দি আর বাকি মাত্র দু’মাস। আমরা তাদের উপর নজর রাখবো এবং বাকি দিনের প্রতিটি দিন উৎসবমুখর করে রাখবো। যেহেতু আমাদের কিশোর কিশোরী তরুণ তরুণীদের মনে কোনো ভয়ডর নেই তাই তারা নির্বাচনের আগের দু’মাসের প্রতিটি মুহূর্তকে উৎসবমুখর করে রাখবে। সব রকমের হিংসা, কোন্দল থেকে দেশকে বাঁচিয়ে রাখবে।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ১৮:৩৩",
    "crawled_at": "2025-12-17 19:37:13"
}