{
    "url": "https://www.ittefaq.com.bd/766348/%E0%A6%8F%E0%A6%95%E0%A6%BE%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%B0%E0%A7%87-%E0%A6%A8%E0%A6%BF%E0%A6%96%E0%A7%8B%E0%A6%81%E0%A6%9C-%E0%A6%B6%E0%A6%B9%E0%A6%BF%E0%A6%A6-%E0%A6%AE%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%9C-%E0%A6%8F%E0%A6%96%E0%A6%A8-%E0%A6%87%E0%A6%A4%E0%A6%BF%E0%A6%B9%E0%A6%BE%E0%A6%B8%E0%A7%87%E0%A6%93-%E0%A6%A8%E0%A6%BF%E0%A6%96%E0%A7%8B%E0%A6%81%E0%A6%9C",
    "language": "bangla",
    "source": "ittefaq",
    "title": "একাত্তরে নিখোঁজ শহিদ মিরাজ এখন ইতিহাসেও নিখোঁজ",
    "body": "মানিকগঞ্জ স্টেডিয়ামে যারা হাঁটেন, দৌড়ান, হেসেখেলে বেড়ান—তাদের অধিকাংশই জানেন না, এই মাঠের নামকরণ যার নামে, তিনি কোনো স্থানীয় খেলোয়াড় ছিলেন না, ছিলেন পাকিস্তান অলিম্পিকে একমাত্র স্বর্ণপদকজয়ী বাঙালি অ্যাথলেট। তিনি পোলভল্টের লাঠি ছেড়ে মুক্তিযুদ্ধে অস্ত্র কাঁধে তুলে নিয়েছিলেন, দেশমাতৃকার জন্য বিসর্জন দিয়েছিলেন নিজের জীবন। যারা রক্ত দিয়ে দেশ গড়েন, একসময় দেশই তাদের ভুলে যায়—শহিদ এ কে এম মিরাজউদ্দিন (আলোক) তেমনই অদ্ভুত নিয়তির শিকার এক বীর মুক্তিযোদ্ধা। ১৯৪৮ সালের ১১ মার্চ মানিকগঞ্জ জেলার হরিরামপুর উপজেলার ভাটিকান্দা গ্রামে জন্ম নেন মিরাজউদ্দিন আলোক। কিন্তু জীবন তাকে সহজে কোনো আলো দেখায়নি। মাত্র ১১ বছর বয়সে বাবা শরীফ উদ্দিন আহমেদকে হারান আলোক। পুরো সংসারের বোঝা পড়ে মা হাজেরা খাতুনের কাঁধে। কিন্তু হাজেরা খাতুন ছিলেন হার না মানা মানুষ। দারিদ্র্য, সামাজিক অসহায়ত্ব—সব কিছুর বিরুদ্ধে দাঁড়িয়ে তিনি সন্তানদের গড়ে তোলেন শিক্ষায় আর আদর্শে। ছোট্ট আলোকের লেখাপড়ায় হাতেখড়ি হয় লেছরাগঞ্জ প্রাইমারি স্কুলে। তারপর পর্যায়ক্রমে পাটগ্রাম অনাথবন্ধু হাইস্কুল, ঢাকায় নবকুমার ইনস্টিটিউট, জগন্নাথ কলেজ হয়ে ঢাকা বিশ্ববিদ্যালয়ের সমাজবিজ্ঞান বিভাগে ভর্তি হন মিরাজ। শিক্ষা ও সংগ্রামের এই যাত্রা ছিল একই সঙ্গে কঠিন ও গৌরবময়। মিরাজউদ্দিনের শারীরিক গঠন ছিল অনন্য। ছিল উচ্চতা, শক্তি ও ভারসাম্যের নিখুঁত মেলবন্ধন। ফলে স্কুলজীবনেই প্রকাশ পায় তার ক্রীড়ানৈপুণ্য। পোলভল্ট, হার্ডলস ও লংজাম্প—এই তিন ইভেন্টেই তিনি ছিলেন অদ্বিতীয়। ১৯৬৩ সালে আন্তঃস্কুল জাতীয় প্রতিযোগিতায় তিনটি ইভেন্টেই চ্যাম্পিয়ন হন তিনি। পরের বছর লাহোরে প্রাদেশিক প্রতিযোগিতায়ও একই কীর্তি। ১৯৬৫ সালে ঢাকার জগন্নাথ কলেজের হয়ে আন্তঃকলেজ ক্রীড়ায় নতুন নতুন জাতীয় রেকর্ড স্থাপন করে তিনি আলোকোজ্জ্বল ভবিষ্যতের জানান দেন। ১৯৬৬ সালে লাহোরে অনুষ্ঠিত ১০ম পাকিস্তান অলিম্পিক ছিল তার জীবনের শ্রেষ্ঠ অধ্যায়। সেখানে পোলভল্টে তিনি রেকর্ড গড়ে স্বর্ণপদক অর্জন করেন। বিস্ময়ের বিষয়, আধুনিক ফাইবার পোল নয়, তিনি এই সাফল্য অর্জন করেছিলেন বাঁশের তৈরি পোল দিয়ে। ১২ ফুট ২ ইঞ্চি উঁচু লাফ দিয়ে তিনি কেবল একটি মেডেলই জেতেননি, ভেঙে দিয়েছিলেন পূর্ব পাকিস্তান ও পশ্চিম পাকিস্তানের ক্রীড়াক্ষেত্রে বিভাজনের দেওয়াল। পাকিস্তান দলের জার্মান কোচ হফম্যান তখন বলেছিলেন, ‘এই ছেলেটি যদি উন্নত পোল পেত, এশিয়ান গেমসের রেকর্ডও ভাঙত’। ১৯৭০ সালে করাচিতে অনুষ্ঠিত পাকিস্তান জাতীয় গেমসে তিনি ছিলেন পূর্ব পাকিস্তান দলের পতাকাবাহক। তখন ঢাকা বিশ্ববিদ্যালয় তাকে স্বীকৃতি দেয় তাদের সেরা অ্যাথলেট হিসেবে। মিরাজউদ্দিন ছিলেন একাধারে ক্রীড়াবিদ ও সচেতন ছাত্রনেতা। ক্রীড়াঙ্গনের বাইরে তিনি ছাত্ররাজনীতিতেও জনপ্রিয় ছিলেন। ১৯৭০ সালে তিনি ঢাকা বিশ্ববিদ্যালয়ের হাজী মুহম্মদ মুহসীন হলের ক্রীড়া সম্পাদক নির্বাচিত হন। ১৯৭২ সালের মিউনিখ অলিম্পিকে অংশগ্রহণের জন্য নির্বাচিত পাকিস্তান দলের একমাত্র বাঙালি তিনি। একজন অ্যাথলেটের জীবনে অলিম্পিক মানে স্বপ্নের চূড়ান্ত মঞ্চ। কিন্তু ১৯৭১ সালের ২৫ মার্চ তার সেই স্বপ্নকে ছিন্নভিন্ন করে দেয়। পাকিস্তানি বাহিনীর নৃশংস গণহত্যা সেই রাতে কেবল নিরীহ মানুষ নয়—উজাড় করে দেয় শত শত তরুণের ভবিষ্যৎ। ঢাকা বিশ্ববিদ্যালয়ের হলগুলো যখন লাশে ভরে যায়, মিরাজ আর নিজেকে অ্যাথলেট ভাবতে পারেননি। তিনি বুঝেছিলেন, এখন মাঠ বদলে গেছে। ট্র্যাক নয়, যুদ্ধক্ষেত্রই তার জায়গা। তিনি ঢাকা ছেড়ে গ্রামে ফিরে যান। তরুণদের সংগঠিত করেন। এপ্রিল মাসের প্রথম সপ্তাহে ছোটভাই এ কেম এম সিরাজউদ্দিনকে সঙ্গে নিয়ে মানিকগঞ্জের মুক্তিযোদ্ধা সংগঠক সাবেক ক্যাপ্টেন আব্দুল হালিম চৌধুরীর নেতৃত্বে হাজির হন মুক্তিযোদ্ধা শিবিরে। বাঁশের পোলের পরিবর্তে কাঁধে তুলে নেন রাইফেল। মাঠের হাততালি বদলে যায় গুলির শব্দে। গেরিলা যুদ্ধে মিরাজ দ্রুত নেতৃত্বস্থানীয় হয়ে ওঠেন। বিশেষত মানিকগঞ্জের সিংগাইরে সংঘটিত ঐতিহাসিক গোলাইডাঙ্গা যুদ্ধে তার ভূমিকা ছিল ফ্রন্টলাইনে। কমান্ডার তবারক হোসেন লুডুর নেতৃত্বে পরিচালিত এই অপারেশনে মিরাজ, টাইগার লোকমান ও মনসুর প্রমুখ মুক্তিযোদ্ধাদের যৌথ আক্রমণে নিহত হয় ৮১ জন পাকিস্তানি সেনা। সহযোদ্ধা টাইগার লোকমান স্মৃতিচারণে বলেছিলেন, ‘গোলাইডাঙ্গা যুদ্ধে মিরাজ ছিল বজ্রের মতো।’ তিনি বলতেন, ‘দেশ স্বাধীন না হলে মেডেল কোনো কাজে আসবে না।’ ঐ দিন তার নেতৃত্বেই ৮১ জন খানসেনা মারা পড়ে। মিরাজের সাহস তখন কিংবদন্তিতে পরিণত হচ্ছিল। ২ নভেম্বর ১৯৭১ রাতে ঢাকা-আরিচা মহাসড়কের বানিয়াজুরি ব্রিজ উড়িয়ে দেওয়ার দায়িত্ব পড়ে মিরাজের ওপর। ছোটভাই সিরাজউদ্দিনকে নিয়ে অপারেশনে যান। কিন্তু দুর্ভাগ্য—অপারেশনের সময় তিনি পাকিস্তানি বাহিনীর হাতে ধরা পড়েন। বড়ভাই মিরাজ আটকের কষ্ট বুকে চেপে তখনো যুদ্ধ চালিয়ে যান প্রাণে বেঁচে যাওয়া সিরাজ। মরণপণ এই যুদ্ধ চলে বিজয় অবধি। অথচ বীর মুক্তিযোদ্ধা সিরাজউদ্দিনের এই ত্যাগ ও বীরত্বগাথাও এই প্রজন্মের অজানা। কেননা জানানোর প্রয়োজনই বোধ করেনি স্থানীয় প্রশাসন! তার নামে বয়রা ইউনিয়নের একটি সড়কের নামকরণের আবেদনপত্রও ফাইলবন্দি হয়ে পড়ে আছে বছরের পর বছর। ৩ নভেম্বর মিরাজকে মানিকগঞ্জের ক্যাম্পে না নিয়ে, পাঠানো হয় ঢাকার আর্মি হেডকোয়ার্টারে। সেখানে চলে অমানুষিক নির্যাতন। কিন্তু তার মুখ থেকে সহযোদ্ধাদের নাম বের করতে ব্যর্থ হয় পাকিস্তানি বাহিনী। একপর্যায়ে তাকে পাকিস্তান টেলিভিশনে ‘দুষ্কৃতিকারী’ হিসেবে দেখানো হয়। এরপর তাকে পাঠানো হয় ঢাকা কেন্দ্রীয় কারাগারে। পরিবারের কাছে তখনো তিনি জীবিত ছিলেন। ১৭ ডিসেম্বর ১৯৭১। ঢাকার আকাশে তখন প্রথম ফুটেছে স্বাধীনতার আলো। মিরাজের পরিবার ভেবেছিল—জেল থেকে মুক্ত হয়ে ফিরবেন তাদের আলোক। কিন্তু কারাগার থেকে জানানো হলো—‘মিরাজ এখানে নেই’। পরে জানা যায়, ৮ ডিসেম্বর আলবদর বাহিনীর পরিচালক মেজর মোস্তাক তাকে কারাগার থেকে জিপে তুলে নিয়ে যান। এরপর কেউ আর তাকে দেখেনি। কোনো লাশ পাওয়া যায়নি, কোনো কবর নেই, নেই কোনো শেষ স্মৃতিচিহ্ন। আছে শুধু একরাশ প্রশ্ন—একজন অলিম্পিক চ্যাম্পিয়ন কোথায় হারিয়ে গেলেন? মিরাজের আরেক সহযোদ্ধা নবাবগঞ্জের মনসুর আলী বলেছিলেন, ‘ওর শরীরটা ছিল অ্যাথলেটের, কিন্তু মনটা ছিল যোদ্ধার। বন্দি হওয়ার খবর শোনার পর আমরা বিশ্বাসই করতে পারিনি, কারণ মিরাজ মানেই ছিল পালটা আঘাত, পিছু হটা নয়। পাকিস্তানি বাহিনী আর আলবদররা মিরাজকে আলাদা করে টার্গেট করেছিল। তারা জানত, এই ছেলেটা বেঁচে থাকলে স্বাধীন বাংলাদেশে ক্রীড়াঙ্গন আর মুক্তিযুদ্ধ—দুটো জায়গাতেই সে প্রতীক হয়ে উঠবে।’ প্রতি বছর বিজয় দিবস আসে যায়, কিন্তু মিরাজের নাম কোথাও আসে না। মানিকগঞ্জের ‘শহিদ মিরাজ-তপন স্টেডিয়াম’—এই একটি নামফলকেই যেন সীমাবদ্ধ একজীবনের সমস্ত গৌরব। আর কিছুতেই নেই—না রাষ্ট্রীয় স্মরণে, না জাতীয় আয়োজনে, না পাঠ্যবইয়ের পাতায়, না ক্রীড়াঙ্গনের হল অব ফেমে। বীর শহিদ মিরাজউদ্দিনকে বিস্মৃত রাখা মানে কেবল একজন মানুষকে নয়, আমাদের ইতিহাসকেই অস্বীকার করা। লেখক: সাংবাদিক।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ২০:১০",
    "crawled_at": "2025-12-17 00:13:42"
}