{
    "url": "https://www.ittefaq.com.bd/766367/%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%AC-%E0%A6%B6%E0%A6%BF%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%BE%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BF%E0%A6%B7%E0%A7%8D%E0%A6%A0%E0%A6%BE%E0%A6%A8%E0%A7%87-%E0%A6%AE%E0%A6%BE%E0%A6%89%E0%A6%B6%E0%A6%BF%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%87%E0%A6%B7-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A6%A8%E0%A6%BE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "দেশের সব শিক্ষাপ্রতিষ্ঠানে মাউশির বিশেষ নির্দেশনা",
    "body": "দেশের শিক্ষাপ্রতিষ্ঠানগুলোকে ক্রীড়া, সহপাঠ্য ও সাংস্কৃতিক প্রতিযোগিতা আয়োজনের নির্দেশ দিয়েছে মাধ্যমিক ও উচ্চশিক্ষা অধিদপ্তর (মাউশি)। সোমবার (১৫ ডিসেম্বর) অধিদপ্তরের উপপরিচালক প্রফেসর মো. শহিদুল ইসলাম স্বাক্ষরিত এক বিজ্ঞপ্তিতে এ তথ্য জানানো হয়। বিজ্ঞপ্তি অনুযায়ী, ক্রীড়া প্রতিযোগিতার মধ্যে রয়েছে ফুটবল, ভলিবল, দাবা, ক্রিকেট ও দৌড় প্রতিযোগিতা। সহপাঠ্যের মধ্যে রয়েছে বক্তৃতা (বাংলায় ও ইংরেজিতে), উপস্থিত বক্তৃতা, বিতর্ক, কুইজ, দেয়ালিকা তৈরি। অন্যদিকে সাংস্কৃতিক প্রতিযোগিতার মধ্যে রয়েছে— কোরআন তিলাওয়াত, হামদ, নাত, নজরুল সংগীত, রবীন্দ্র সংগীত, লোকগীতি, একক অভিনয়, নৃত্য ও গ্রাফিতি অঙ্কন। বিজ্ঞপ্তিতে বলা হয়, সহপাঠ্যক্রমিক কার্যক্রম একাডেমিক শিক্ষার পরিপূরক হিসেবে শিক্ষার্থীদের বিকাশে গুরুত্বপূর্ণ ভূমিকা পালন করতে পারে। সহপাঠ্যক্রমিক কার্যক্রমে ক্রীড়া প্রতিযোগিতার মধ্যে রয়েছে ফুটবল, ভলিবল, দাবা, ক্রিকেট ও দৌড় প্রতিযোগিতা। সহ-পাঠ্যের মধ্যে রয়েছে বক্তৃতা (বাংলায় ও ইংরেজিতে), উপস্থিত বক্তৃতা, বিতর্ক, কুইজ, দেয়ালিকা তৈরি। এতে বলা হয়, সহপাঠ্যক্রমিক কার্যক্রম জানুয়ারি থেকে শুরু হয়ে সারা বছরই চলমান থাকবে। শিক্ষাপ্রতিষ্ঠানগুলোকে হাউজভিত্তিক (৪টি হাউজে) সহপাঠ্যক্রমিক কার্যক্রম নির্ধারিত ক্লাস রুটিনের সঙ্গে সমন্বয় করে স্কুল ও কলেজে সহ-পাঠ্যক্রমিক কার্যক্রম গতিশীল করতে হবে। সব প্রতিষ্ঠান প্রধান উল্লিখিত সহপাঠ্যক্রমিক কার্যক্রম বাস্তবায়নে অগ্রণী ভূমিকা পালন করবেন। সহপাঠ্যক্রমিক কার্যক্রমের অংশ হিসেবে প্রতিটি শিক্ষাপ্রতিষ্ঠানে বয়েজ স্কাউট, রোভার স্কাউট, গার্ল গাইডস, বিজ্ঞান ক্লাব, বির্তক ক্লাব, স্বাস্থ্য ও শারীরিক শিক্ষা ক্লাব ইত্যাদি কার্যক্রম পরিচালনায় যথাযথ গুরুত্ব দিতে হবে। এতে আরও বলা হয়, শিক্ষাপ্রতিষ্ঠান প্রধানরা একাডেমিক কার্যক্রমের সঙ্গে সমন্বয় করে তার সহ-পাঠ্যক্রমিক কার্যক্রমের একটি ক্যালেন্ডার ২৭ নভেম্বরের মধ্যে প্রণয়ন করবে। মাধ্যমিক ও উচ্চশিক্ষা অধিদপ্তরের শারীরিক শিক্ষা বিভাগ সহপাঠ্যক্রমিক কার্যক্রমগুলো মনিটরিং করবে।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ২৩:৪০",
    "crawled_at": "2025-12-17 00:13:30"
}