{
    "url": "https://www.ittefaq.com.bd/766371/%E0%A6%AE%E0%A7%82%E0%A6%B2-%E0%A6%85%E0%A6%AD%E0%A6%BF%E0%A6%AF%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4-%E0%A6%AB%E0%A7%9F%E0%A6%B8%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BE%E0%A6%AC%E0%A6%BE-%E0%A6%B9%E0%A7%81%E0%A6%AE%E0%A6%BE%E0%A6%AF%E0%A6%BC%E0%A7%81%E0%A6%A8-%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A7%87%E0%A6%AA%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "মূল অভিযুক্ত ফয়সালের মা-বাবা গ্রেপ্তার",
    "body": "ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদিকে গুলি করে হত্যা চেষ্টার মামলার মূল অভিযুক্ত শুটার ফয়সালের মা-বাবাকে গ্রেপ্তার করেছে র‍্যাব-১০। তারা হলেন- ফয়সাল করিম মাসুদ ওরফে দাউদ খান ওরফে শুটার ফয়সালের বাবা মো.হুমায়ুন কবির (৭০) ও মোসা.হাসি বেগম (৬০)। মঙ্গলবার রাতে র‍্যাবের লিগ্যাল অ্যান্ড মিডিয়া উইংয়ের পরিচালক উইং কমান্ডার এম জেড এম ইন্তেখাব চৌধুরী এ তথ্য জানান। তিনি বলেন, মঙ্গলবার ভোড় সাড়ে ৫টায় র‍্যাব-১০-এর একটি দল গোয়েন্দা তথ্য বিশ্লেষণ ও আধুনিক প্রযুক্তির সহায়তায় ঢাকা জেলার দক্ষিণ কেরানীগঞ্জ থানার হাসনাবাদ হাউসিংয়ে বিশেষ অভিযান পরিচালনা করে। অভিযানে চাঞ্চল্যকর এ হত্যাচেষ্টা মামলার গুরুত্বপূর্ণ আসামি ফয়সালের বাবা ও মাকে গ্রেপ্তার করা হয়। তিনি জানান, ফয়সালের বাবা-মাকে জিজ্ঞাসাবাদ চলছে। জিজ্ঞাসাবাদ শেষে থানা পুলিশের কাছে হস্তান্তর করা হবে। এর আগে, ফয়সালের স্ত্রী, বান্ধবী, শ্যালক, হামলায় ব্যবহৃত মোটরসাইকেলের মালিক সন্দেহে একজন, সহযোগী কবীর ও তাকে পাচারে সহায়তার অভিযোগে সীমান্ত থেকে দুজনকে গ্রেপ্তার করা হয়। হাদিকে গুলি করে হত্যাচেষ্টার ঘটনায় পরিবারের সম্মতি নিয়ে রোববার রাতে পল্টন থানায় হত্যাচেষ্টা মামলাটি করেন ইনকিলাব মঞ্চের সদস্য সচিব আব্দুল্লাহ আল জাবের। গত ১২ ডিসেম্বর গণসংযোগের জন্য বিজয়নগর এলাকায় গিয়ে ওসমান হাদি হামলার শিকার হন। চলন্ত রিকশায় থাকা হাদিকে গুলি করেন চলন্ত মোটরসাইকেলের পেছনে বসে থাকা আততায়ী। গুলিটি লাগে হাদির মাথায়। গুরুতর আহত হাদিকে দ্রুত ঢাকা মেডিকেল কলেজ হাসপাতালে নিয়ে অস্ত্রোপচার করার পর রাতেই তাকে ঢাকার এভারকেয়ার হাসপাতালে ভর্তি করা হয়। তার অবস্থা অত্যন্ত আশঙ্কাজনক বলে চিকিৎসকরা জানিয়েছেন। সোমবার দুপুরে এয়ার অ্যাম্বুলেন্সে করে হাদিকে নেওয়া হয় সিঙ্গাপুরে।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ০০:৩৭",
    "crawled_at": "2025-12-17 19:39:07"
}