{
    "url": "https://www.ittefaq.com.bd/766308/%E2%80%98%E0%A6%9C%E0%A7%81%E0%A6%B2%E0%A6%BE%E0%A6%87-%E0%A6%B0%E0%A7%87%E0%A6%AC%E0%A7%87%E0%A6%B2%E0%A6%B8%E2%80%99-%E0%A6%B8%E0%A6%A6%E0%A6%B8%E0%A7%8D%E0%A6%AF%E0%A7%87%E0%A6%B0-%E0%A6%93%E0%A6%AA%E0%A6%B0-%E0%A6%B9%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE%E0%A6%B0-%E0%A6%98%E0%A6%9F%E0%A6%A8%E0%A6%BE%E0%A7%9F-%E0%A6%A0%E0%A7%8B%E0%A6%81%E0%A6%9F%E0%A6%95%E0%A6%BE%E0%A6%9F%E0%A6%BE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "‘জুলাই রেবেলস’ সদস্যের ওপর হামলার ঘটনায় ঠোঁটকাটা আলতাফসহ গ্রেপ্তার ৩",
    "body": "গাজীপুরের টঙ্গী পূর্ব থানা এলাকা থেকে জুলাই রেভেলসের সদস্যকে হত্যাচেষ্টা মামলার প্রধান আসামি শীর্ষ সন্ত্রাসী আলতাফ ওরফে ঠোঁটকাটা আলতাফকে (৪৬) গ্রেপ্তার করেছে র‌্যাব। মঙ্গলবার (১৬ ডিসেম্বর) তাকে গ্রেপ্তারের বিষয়টি জানানো হয়। এসময় আরও দুজনকে গ্রেপ্তার করে র‍্যাব। এর আগে, এ ঘটনায় দুজনকে গ্রেপ্তার করেছে ঢাকা মহানগর পুলিশ (ডিএমপি)। তারা হলেন- মো. মাসুম ও মো. ফাহিম খান। র‍্যাব-১ এর মিডিয়া অফিসার অতিরিক্ত পুলিশ সুপার মো. রাকিব হাসান জানান, শনিবার (১৩ নভেম্বর) সন্ধ্যার পর উত্তরা ৮ নম্বর সেক্টরের পাবলিক কলেজ-সংলগ্ন জুলাই রেভেলসের অফিসে সংগঠনটির প্রস্তাবিত সহসংগঠক ইউসুফ আলী রেদওয়ান ও সদস্য মো. ইয়াসিনকে কুপিয়ে আহত করার ঘটনা ঘটে। ওই দিন রাত সাড়ে ৭টার দিকে উত্তরা পূর্ব থানাধীন ৬ নম্বর সেক্টরের মুক্তিযোদ্ধা মার্কেটে সংগঠনটির প্রধান কার্যালয়ের সামনে দেশীয় অস্ত্রসহ সংঘবদ্ধ হয়ে হামলা চালায় আসামিরা। এক পর্যায়ে আলতাফ জুলাই রেভেলসের সদস্য ইউসুফ আলী রেদোয়ানের মাথায় আঘাত করে গুরুতর জখম করেন। এ সময় কার্যালয়ে ভাঙচুর ও ভয়ভীতি প্রদর্শনের পর হামলাকারীরা ঘটনাস্থল ত্যাগ করে। পরে আহত ইউসুফ আলী রেদোয়ানকে দ্রুত একটি বেসরকারি হাসপাতালে নিয়ে যাওয়া হয় এবং প্রয়োজনীয় চিকিৎসা দেওয়া হয়। তিনি নিজে বাদী হয়ে উত্তরা পূর্ব থানায় একটি হত্যা চেষ্টা মামলা করেন। এর ধারাবাহিকতায় গোপন সংবাদের ভিত্তিতে সোমবার দিবাগত রাতে র‍্যাব-১ এর একটি আভিযানিক দল অভিযান চালিয়ে এই তিনজনকে গ্রেপ্তার করে। ‎র‍্যাব আরও জানায়, গ্রেপ্তার আলতাফ ওরফে ঠোঁটকাটা আলতাফ একজন তালিকাভুক্ত শীর্ষ সন্ত্রাসী। তার বিরুদ্ধে দক্ষিণখান, বিমানবন্দর, উত্তরা পূর্ব ও পশ্চিম থানাসহ বিভিন্ন থানায় হত্যা, হত্যাচেষ্টা, অস্ত্র, মাদক, ডাকাতি, অগ্নিসংযোগসহ কমপক্ষে ১৬টি মামলা রয়েছে। ‎গ্রেপ্তার তিনজনকে সংশ্লিষ্ট থানায় হস্তান্তর করা হয়েছে। উল্লেখ্য, এ ঘটনায় জড়িত থাকার অভিযোগে গত ১৪ ডিসেম্বর মো. মাসুম ও ফাহিম খান নামের দুজনকে গ্রেপ্তার করে পুলিশ। দক্ষিণখান ফায়দাবাদ এলাকা থেকে তাদের গ্রেপ্তার করা হয়। ‎ ",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ১৫:২৯",
    "crawled_at": "2025-12-16 19:42:22"
}