{
    "url": "https://www.ittefaq.com.bd/766343/%E0%A6%B9%E0%A6%BE%E0%A6%A6%E0%A6%BF%E0%A6%95%E0%A7%87-%E0%A6%B9%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%9A%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE-%E0%A6%B8%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A7%87%E0%A6%B9%E0%A6%AD%E0%A6%BE%E0%A6%9C%E0%A6%A8-%E0%A6%AB%E0%A7%9F%E0%A6%B8%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%B9%E0%A6%AF%E0%A7%8B%E0%A6%97%E0%A7%80-%E0%A6%95%E0%A6%AC%E0%A6%BF%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "হাদিকে হত্যাচেষ্টা: সন্দেহভাজন ফয়সালের সহযোগী কবির সাত দিনের রিমান্ডে",
    "body": "ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদিকে হত্যাচেষ্টার ঘটনায় প্রধান সন্দেহভাজন ফয়সাল করিম মাসুদের ঘনিষ্ঠ সহযোগী মো. কবিরকে জিজ্ঞাসাবাদের জন্য সাত দিনের রিমান্ড মঞ্জুর করেছেন আদালত। মঙ্গলবার (১৬ ডিসেম্বর) ঢাকার চিফ মেট্রোপলিটন ম্যাজিস্ট্রেট আদালতের ম্যাজিস্ট্রেট হাসিবুজ্জামান এই আদেশ দেন। এর আগে, গত রোববার দিবাগত রাতে নারায়ণগঞ্জ সদর উপজেলার বক্তাবলী এলাকায় একটি ইটভাটার ছনের ঘর থেকে কবিরকে গ্রেপ্তার করে র‌্যাব। সোমবার রাতে পল্টন থানা পুলিশের কাছে সোপর্দ করা হয় তাকে। পরে সেখান থেকে তাকে মামলার তদন্তকারী সংস্থা গোয়েন্দা পুলিশের কাছে হস্তান্তর করা হয়। ওসমান হাদিকে হত্যাচেষ্টা মামলায় গ্রেপ্তার দেখিয়ে কবিরকে আজ বিকেলে আদালতে হাজির করে ডিবি। এ মামলার রহস্য উদঘাটনে জিজ্ঞাসাবাদের জন্য তার ১০ দিনের রিমান্ড চেয়ে আবেদন করেন গোয়েন্দা পুলিশের মতিঝিল জোনাল টিমের পরিদর্শক ফয়সাল আহম্মেদ। শুনানি নিয়ে আদালত তার সাত দিনের রিমান্ড মঞ্জুর করেন বলে জানিয়েছেন রাষ্ট্রপক্ষের আইনজীবী মো. কাইয়ুম হোসেন। কবিরকে রিমান্ড চেয়ে গোয়েন্দা পুলিশের করা আবেদনে বলা হয়, ত্রয়োদশ জাতীয় সংসদ নির্বাচনকে বাধ্যগ্রস্ত করা, নির্বাচনে আগ্রহী রাজনৈতিক দলের মধ্যে ভুল বোঝাবুঝি সৃষ্টির লক্ষ্যে এবং প্রার্থীদের মনোবলকে দুর্বল করার জন্য ওসমান হাদিকে গুলি করা হয়েছে। ঘটনার পরপর কবির আত্মগোপনে চলে যান। তিনি এ মামলার এজাহারনামীয় আসামি ফয়সাল করিম মাসুদ ওরফে রাহুল দাউদের ঘনিষ্ঠ সহযোগী। মামলার রহস্য উদঘাটন ও সুষ্ঠু তদন্তের স্বার্থে তাকে পুলিশ হেফাজতে নিয়ে নিবিড়ভাবে জিজ্ঞাসাবাদের জন্য ১০ দিনের পুলিশ রিমান্ড প্রয়োজন। সোমবার রাতে কবিরকে গ্রেপ্তারের তথ্য জানিয়ে র‌্যাবের পক্ষ থেকে বলা হয়েছিল, কবির রাজধানীর আদাবর থানা আওয়ামী স্বেচ্ছাসেবক লীগের একটি ওয়ার্ড শাখার যুগ্ম আহ্বায়ক। তিনি আদাবরের নবোদয় হাউজিং সোসাইটিতে বসবাস করেন। তার গ্রামের বাড়ি পটুয়াখালী জেলার সদর থানার বড় বিঘাই গ্রামে। ফয়সল করিমের গ্রামের বাড়িও পটুয়াখালীতে। র‌্যাবের আইন ও গণমাধ্যম শাখার পরিচালক উইং কমান্ডার এম জেড এম ইন্তেখাব চৌধুরী রাতে বলেছিলেন, কবির ৫ ডিসেম্বর ফয়সল করিমের সঙ্গে বাংলামোটরে ওসমান হাদির প্রতিষ্ঠিত ইনকিলাব কালচারাল সেন্টারে গিয়েছিলেন। প্রথমে তিনি স্বীকার করেননি। কিন্তু সিসিটিভি ক্যামেরার ফুটেজে তাকে দেখা গেছে। ওই ফুটেজ দেখানোর পর কবির স্বীকার করেছেন, ফয়সল করিম ও তিনি সেদিন ওই প্রতিষ্ঠান দেখে আসতে সেখানে গিয়েছিলেন। উল্লেখ্য, শুক্রবার দুপুরে রাজধানীর বিজয়নগরের বক্স কালভার্ট এলাকায় শরিফ ওসমান হাদিকে গুলি করে দুর্বৃত্তরা। গুরুতর আহত অবস্থায় ওসমান হাদিকে প্রথমে ঢাকা মেডিক্যাল কলেজ হাসপাতালে নেওয়া হয়। পরে সেখান থেকে এভারকেয়ার হাসপাতালে নেওয়া হয়। আজ দুপুরে তাকে এয়ার অ্যাম্বুলেন্সে করে উন্নত চিকিৎসার জন্য নেওয়া হয়েছে সিঙ্গাপুর। ",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ১৯:০৮",
    "crawled_at": "2025-12-16 19:41:59"
}