{
    "url": "https://www.ittefaq.com.bd/766312/%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%AF%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%BE%E0%A7%9F%E0%A6%95-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%B0%E0%A7%82%E0%A6%AA%E0%A6%BE%E0%A6%B2%E0%A6%BF-%E0%A6%AA%E0%A6%B0%E0%A7%8D%E0%A6%A6%E0%A6%BE%E0%A7%9F",
    "language": "bangla",
    "source": "ittefaq",
    "title": "মুক্তিযুদ্ধের নায়ক থেকে রূপালি পর্দায়",
    "body": "বাংলাদেশের বিনোদন তথা চলচ্চিত্র অঙ্গনে এমন কিছু নাম আছে যাদের পরিচয় কেবল পর্দার নায়ক বা নির্মাতা হিসেবে সীমাবদ্ধ নয়। অস্ত্র হাতে দেশের স্বাধীনতার জন্য ১৯৭১ সালের মহান মুক্তিযুদ্ধে সরাসরি অংশ নিয়েছেন তারা। যুদ্ধশেষে সেই সাহসী মানুষগুলো ফিরে এসেছিলেন সংস্কৃতির মাঠে। তাদের হাতেই গড়ে উঠেছিল স্বাধীন বাংলাদেশের চলচ্চিত্র ও নাট্যাঙ্গনের শক্ত ভিত। তাদের নিয়েই আজকের আয়োজন। খসরু কামরুল আলম খান খসরু ছিলেন ঢাকা অঞ্চলের গেরিলা বাহিনীর অধিনায়ক। সাংস্কৃতিক কর্মী হিসেবেও তিনি সক্রিয় ছিলেন এবং ‘ওরা ১১ জন’ চলচ্চিত্রে অভিনয় করেন। ফারুক আকবর হোসেন পাঠান দুলু চলচ্চিত্রে নায়ক ফারুক নামে পরিচিত। ছিলেন পুরান ঢাকার আলোচিত এক তরুণ। মুক্তিযুদ্ধের সময় তিনি সক্রিয়ভাবে যুদ্ধে অংশ নেন। স্বাধীনতার বছরেই এইচ আকবর পরিচালিত ‘জলছবি’ চলচ্চিত্র দিয়ে শুরু হয় তার অভিনয়যাত্রা, যা পরবর্তীতে ঢালিউডে এক গৌরবময় অধ্যায় হয়ে ওঠে। সোহেল রানা মাসুদ পারভেজ ওরফে সোহেল রানা ছিলেন ১৯৭১-এর একজন সক্রিয় মুক্তিযোদ্ধা। স্বাধীনতার পর তিনি প্রযোজনা করেন দেশের প্রথম মুক্তিযুদ্ধভিত্তিক পূর্ণদৈর্ঘ্য চলচ্চিত্র ‘ওরা ১১ জন’। ১৯৭৩ সালে ‘মাসুদ রানা’ সিনেমার মাধ্যমে নায়ক হিসেবে আত্মপ্রকাশ করেন। জাফর ইকবাল ঢালিউডের স্টাইলিশ নায়ক জাফর ইকবাল মুক্তিযুদ্ধে সরাসরি অংশগ্রহণ করেছিলেন। সত্তরের দশকের মাঝামাঝি সময় থেকে নিয়মিত অভিনয়ে যুক্ত হয়ে তিনি হয়ে ওঠেন আশির দশকের জনপ্রিয় মুখ। জসীম অ্যাকশন ছবির পথিকৃৎ জসীম কলেজছাত্র থাকাকালীন সেক্টর দুইয়ের অধীনে মেজর এটিএম হায়দারের নেতৃত্বে যুদ্ধে অংশ নেন। স্বাধীনতার পর ১৯৭২ সালে ‘দেবর’ চলচ্চিত্রের মাধ্যমে তার অভিনয়জীবনের সূচনা। হুমায়ূন ফরীদি ১৯৭১ সালে হুমায়ূন ফরীদি পড়াশোনা ছেড়ে মুক্তিযুদ্ধে ঝাঁপিয়ে পড়েন। স্বাধীনতার পর মঞ্চ ও নাটকে যুক্ত হয়ে পরবর্তীতে টেলিভিশন ও চলচ্চিত্রে নিজেকে কিংবদন্তিতে পরিণত করেন। আসাদুজ্জামান নূর বাকের ভাইখ্যাত এই অভিনেতা সেক্টর ছয়ের অধীনে মুক্তিযুদ্ধে অংশ নেন। মুক্তিযুদ্ধের আগে থেকেই থিয়েটারে যুক্ত নূরের টেলিভিশন যাত্রা শুরু হয় ১৯৭৪ সালে। রাইসুল ইসলাম আসাদ ঢাকার উত্তর বাহিনীর একজন গেরিলা যোদ্ধা হিসেবে মুক্তিযুদ্ধে লড়েন রাইসুল ইসলাম আসাদ। যুদ্ধের অভিজ্ঞতা তার অভিনয়ে এনে দেয় গভীরতা ও বিশ্বাসযোগ্যতা। এছাড়াও পপগুরু আজম খান, নির্মাতা নাসিরউদ্দিন ইউসূফ বাচ্চুসহ আরও অনেকেই মুক্তিযুদ্ধে জীবন বাজি রেখে সম্মুখ সমরে লড়েছেন।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ১৫:৫৬",
    "crawled_at": "2025-12-17 19:58:04"
}