{
    "url": "https://www.ittefaq.com.bd/766395/%E0%A6%AF%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A6%A4%E0%A6%BF-%E0%A6%B2%E0%A6%99%E0%A7%8D%E0%A6%98%E0%A6%A8%E0%A7%87-%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%81%E0%A6%AC%E0%A7%8D%E0%A6%A7-%E0%A6%B9%E0%A7%9F%E0%A7%87-%E0%A6%A8%E0%A7%87%E0%A6%A4%E0%A6%BE%E0%A6%A8%E0%A6%BF%E0%A6%AF%E0%A6%BC%E0%A6%BE%E0%A6%B9%E0%A7%81%E0%A6%95%E0%A7%87-%E0%A6%95%E0%A6%A1%E0%A6%BC%E0%A6%BE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "যুদ্ধবিরতি লঙ্ঘনে ক্ষুব্ধ হয়ে নেতানিয়াহুকে কড়া বার্তা ট্রাম্পের",
    "body": "ফিলিস্তিনের গাজায় ইসরায়েলের সাম্প্রতিক এক হামলাকে যুদ্ধবিরতি চুক্তির লঙ্ঘন হিসেবে অভিহিত করে ইসরায়েলের প্রধানমন্ত্রী বেনিয়ামিন নেতানিয়াহুকে কড়া ভাষায় গোপন বার্তা পাঠিয়েছে হোয়াইট হাউস। প্রেসিডেন্ট ডোনাল্ড ট্রাম্প গাজায় এই যুদ্ধবিরতি চুক্তির মধ্যস্থতা করেছিলেন এবং গত সোমবার প্রকাশিত মার্কিন সংবাদমাধ্যমের এক প্রতিবেদনে এই কড়া বার্তার তথ্য জানানো হয়। সূত্র ও যুক্তরাষ্ট্রভিত্তিক সংবাদ ওয়েবসাইট অ্যাক্সিওসের খবর অনুযায়ী, গাজা নগরীতে ইসরায়েলের চালানো হামলায় হামাসের সামরিক শাখার উপকমান্ডার রায়েদ সাদ নিহত হওয়ার পরই এই গোপন বার্তাটি পাঠানো হয়েছে। হোয়াইট হাউসের পক্ষ থেকে নেতানিয়াহুকে পাঠানো বার্তার সারমর্ম এক জ্যেষ্ঠ মার্কিন কর্মকর্তার সূত্রে এক্সিওস তাদের প্রতিবেদনে উল্লেখ করেছে। বার্তায় সরাসরি হুঁশিয়ারি দিয়ে বলা হয়, ‘আপনি যদি আপনার সুনাম নষ্ট করতে চান এবং দেখাতে চান যে আপনি চুক্তি মানেন না, তবে সেটি আপনার বিষয়। কিন্তু প্রেসিডেন্ট ট্রাম্প যেহেতু গাজায় চুক্তির মধ্যস্থতা করেছেন, সে ক্ষেত্রে আমরা তার সুনাম নষ্ট হতে দেব না।’ মার্কিন কর্মকর্তারা আরও জানান যে, ওই বিশেষ হামলার আগে ইসরায়েল সরকার ওয়াশিংটনকে কোনো তথ্য জানায়নি কিংবা এ বিষয়ে কোনো আগাম আলোচনাও করেনি। ইসরায়েলি হামলায় রায়েদ সাদ নিহত হওয়ার বিষয়টি গাজায় হামাসের প্রধান খলিল আল-হায়া টেলিভিশনে দেওয়া এক ভাষণে নিশ্চিত করেছেন। গত ১০ অক্টোবর থেকে গাজায় যুদ্ধবিরতি চুক্তি কার্যকর হলেও এর মধ্যেই গত শনিবার এক বিমান হামলায় এই জ্যেষ্ঠ কমান্ডার নিহত হন। এর আগেও তাকে লক্ষ্য করে ইসরায়েল একাধিকবার হত্যাচেষ্টা চালিয়েছিল। উল্লেখ্য যে, এই যুদ্ধবিরতি কার্যকর হওয়ার পর থেকে ইসরায়েলি সেনাবাহিনী বারবারই চুক্তি লঙ্ঘন করে হামলা চালিয়েছে বলে অভিযোগ রয়েছে। যুদ্ধবিরতি চলাকালীন এসব হামলায় এখন পর্যন্ত অন্তত ৩৯১ জন ফিলিস্তিনি নিহত এবং ১ হাজার ৬৩ জন আহত হয়েছেন। ২০২৩ সালের অক্টোবর থেকে গাজায় ইসরায়েলের নির্বিচার হামলায় নিহত ব্যক্তির সংখ্যা ৭০ হাজার ৬০০ ছাড়িয়েছে, যাদের বেশির ভাগই নারী ও শিশু। একই সময়ে আহত হয়েছেন ১ লাখ ৭১ হাজার ১০০–এর বেশি মানুষ। বর্তমান যুদ্ধবিরতির মধ্যেও হামলা অব্যাহত থাকায় গভীর সংকট তৈরি হয়েছে। সূত্র: আনাদোলু এজেন্সি",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১১:১২",
    "crawled_at": "2025-12-17 19:52:08"
}