{
    "url": "https://www.ittefaq.com.bd/766368/%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F-%E0%A6%A6%E0%A6%BF%E0%A6%AC%E0%A6%B8%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A6%BF%E0%A6%AC%E0%A6%BF-%E0%A6%AE%E0%A6%B9%E0%A6%BE%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%9A%E0%A6%BE%E0%A6%B2%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%B6%E0%A7%8D%E0%A6%B0%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A6%BE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "বিজয় দিবসে বিজিবি মহাপরিচালকের শ্রদ্ধা",
    "body": "মহান বিজয় দিবসে বিজিবি মহাপরিচালক মেজর জেনারেল মোহাম্মদ আশরাফুজ্জামান সিদ্দিকী মঙ্গলবার সকালে মুক্তিযুদ্ধের বীর শহীদদের প্রতি শ্রদ্ধা জানিয়ে ঢাকার পিলখানাস্থ বিজিবি সদর দপ্তরের ‘সীমান্ত গৌরব’-এ পুষ্পস্তবক অর্পণ করেছেন। এ সময় বিজিবি’র একটি সুসজ্জিত চৌকস দল শহীদদের প্রতি শ্রদ্ধা জানিয়ে ‘গার্ড অব অনার’ প্রদান করে। এর আগে দিবসের কর্মসূচি অনুযায়ী সকালে সূর্যোদয়ের সাথে সাথে পিলখানাস্থ বিজিবি সদর দপ্তরসহ সারাদেশে বিজিবির সকল রিজিয়ন, প্রতিষ্ঠান, সেক্টর, ব্যাটালিয়ন ও ইউনিটসমূহে আনুষ্ঠানিকভাবে জাতীয় পতাকা উত্তোলন করা হয়। বিজিবি মহাপরিচালক মঙ্গলবার প্রত্যুষে সাভার জাতীয় স্মৃতিসৌধে রাষ্ট্রপতি ও প্রধান উপদেষ্টা কর্তৃক পুষ্পস্তবক অর্পণ অনুষ্ঠানে অংশগ্রহণ করেন। পিলখানাসহ সারাদেশে বিজিবি’র সকল ইউনিটে প্রীতিভোজের আয়োজন করা হয়। পিলখানায় আয়োজিত কেন্দ্রীয় প্রীতিভোজে বিজিবি মহাপরিচালক মেজর জেনারেল মোহাম্মদ আশরাফুজ্জামান সিদ্দিকী প্রধান অতিথি হিসেবে উপস্থিত ছিলেন। এছাড়া পিলখানাস্থ বিজিবি সদর দপ্তরের কেন্দ্রীয় মসজিদসহ সকল ইউনিটের মসজিদে শহীদ মুক্তিযোদ্ধাদের বিদেহী আত্মার মাগফেরাত, বীর মুক্তিযোদ্ধা ও যুদ্ধাহত মুক্তিযোদ্ধাদের সুস্বাস্থ্য, জাতির শান্তি ও সমৃদ্ধি এবং বাহিনীর উত্তরোত্তর অগ্রগতি ও একাত্মতা কামনা করে বিশেষ মোনাজাত করা হয়।  বিজিবি সদস্য ও তাদের পরিবারবর্গ এবং বিজিবি’র স্কুল-কলেজের শিক্ষার্থীদের জন্য বিজিবি সিনেমা হলে বিনামূল্যে মুক্তিযুদ্ধ ভিত্তিক চলচ্চিত্র প্রদর্শনীর ব্যবস্থা করা হয়। সকাল থেকে সন্ধ্যা পর্যন্ত পিলখানাস্থ বিজিবি সদর দপ্তরের জাদুঘর ও চিড়িয়াখানা বিনা টিকেটে প্রদর্শনীর জন্য উন্মুক্ত রাখা হয়। বিজিবি পরিচালিত স্কুলের ছাত্র-ছাত্রীদের অংশগ্রহণে বিভিন্ন ক্রীড়া অনুষ্ঠান যেমন-টি টুয়েন্টি ক্রিকেট, ফুটবল, কাবাডি ও হা-ডুডু টুর্নামেন্ট এবং সাংস্কৃতিক অনুষ্ঠানের আয়োজন করা হয়। এছাড়া সকাল ১১ টা থেকে বিকাল ৪ টা পর্যন্ত হাতিরঝিলে অ্যাস্ফিথিয়েটারে বিজিবি অর্কেষ্টা এবং ব্যান্ডদল কর্তৃক সংগীত ও বাদ্য পরিবেশন করা হয়। অনুষ্ঠানে মুক্তিযুদ্ধভিত্তিক সংগীত, দেশাত্মবোধক গান এবং সমসাময়িক জনপ্রিয় সংগীত ও সুরের মূর্ছনায় বিজিবি অর্কেস্ট্রা ও ব্যান্ডদল উপস্থিত দর্শকদের মাঝে মহান মুক্তিযুদ্ধের চেতনা ও বিজয়ের আনন্দ ছড়িয়ে দেয়। পরিবেশনার মাধ্যমে জাতির বীর শহিদদের প্রতি গভীর শ্রদ্ধা এবং মুক্তিযোদ্ধাদের অবদানের প্রতি কৃতজ্ঞতা প্রকাশ করা হয়। হাতিরঝিলের মনোরম পরিবেশে দিনব্যাপী আয়োজিত এ সংগীতানুষ্ঠানে বিভিন্ন শ্রেণি-পেশার হাজারো দর্শকের সমাগম ঘটে। বিজিবি অর্কেস্ট্রা ও ব্যান্ডদলের নৈপুণ্যময় পরিবেশনায় দর্শকরা মুগ্ধ হয়ে ওঠেন এবং অনুষ্ঠানটি প্রাণবন্ত হয়ে ওঠে।দিবসের অন্যান্য কর্মসূচির মধ্যে বিজিবি সদর দপ্তরসহ সারাদেশে বিজিবি’র বিভিন্ন স্থাপনায় বর্ণিল আলোকসজ্জা করা হয় এবং সকল ইউনিটের গেইট ও গেইট সংলগ্ন সড়কের আশেপাশের এলাকা ও স্থাপনাসমূহে জাতীয় পতাকা, বিভিন্ন ব্যানার ও ফেস্টুন দ্বারা সজ্জিত করা হয়।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ২৩:৫৭",
    "crawled_at": "2025-12-17 00:13:18"
}