{
    "url": "https://www.ittefaq.com.bd/766341/%E2%80%98%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%B0%E2%80%99-%E0%A6%AC%E0%A6%B2%E0%A6%BE%E0%A7%9F-%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F-%E0%A6%A6%E0%A6%BF%E0%A6%AC%E0%A6%B8%E0%A7%87%E0%A6%B0-%E0%A6%85%E0%A6%A8%E0%A7%81%E0%A6%B7%E0%A7%8D%E0%A6%A0%E0%A6%BE%E0%A6%A8%E0%A7%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "‘রাজাকার’ বলায় বিজয় দিবসের অনুষ্ঠানে জামায়াত-বিএনপির সংঘর্ষে আহত ১৫",
    "body": "ভোলার দৌলতখানে বিজয় দিবসের অনুষ্ঠানে জামায়াতে ইসলামী ও বিএনপি নেতাকর্মীদের মধ্যে সংঘর্ষের ঘটনা ঘটেছে। এতে অন্তত ১৫ জন আহতের খবর পাওয়া গেছে। জামায়াতের নেতাকর্মীদের ‘রাজাকার’ সম্বোধন করে গালি দেওয়ায় ঘটনার সূত্রপাত বলে দাবি করছেন দলটির নেতারা। তবে বিএনপির পক্ষ থেকে এই অভিযোগ ‘সত্য নয়’ বলে দাবি করা হয়েছে। মঙ্গলবার (১৬ ডিসেম্বর) সকালে উপজেলার আমির জাং গজনবী স্টেডিয়ামে এ ঘটনা ঘটে। এতে আহতদের মধ্যে ৬ জনের নাম জানা গেছে। তারা হলেন- সৈয়দপুর ইউনিয়ন জামায়াত আমির মাওলানা শহিদুল ইসলাম (৬০), জামায়াত কর্মী হাসনাইন (২৮), আবু তালহা (৪০), মো. সরোয়ার আলম (৫০), শাহরুপ (২৮), আমজাদ হোসেনকে (২৪) দৌলতখান উপজেলা স্বাস্থ্য কমপ্লেক্সে ভর্তি করা হয়েছে। স্থানীয় সূত্র ও প্রত্যক্ষদর্শীরা জানান, সকালে দৌলতখান উপজেলার আমির জাং গজনবী স্টেডিয়ামে উপজেলা প্রশাসনের আয়োজনে মহান বিজয় দিবস উপলক্ষে অনুষ্ঠান চলছিল। সকাল ৯টার দিকে অনুষ্ঠানে চেয়ার না পেয়ে স্থানীয় বিএনপির কয়েকজন নেতাকর্মীরা জামায়াতে ইসলামীর নেতাদের উদ্দেশে ‘রাজাকার’ বলে মন্তব্য করেন। এ নিয়ে বাগ্‌বিতণ্ডায় জড়িয়ে পড়েন দুই দলের নেতাকর্মীরা। একপর্যায়ে বিএনপির সঙ্গে জামায়াত ও ইসলামী আন্দোলনের নেতাকর্মীদের মধ্যে চেয়ার ছোড়াছুড়ি ও মারামারি হয়। দৌলতখান উপজেলা জামায়াতে ইসলামীর আমির হাসান তারেক অভিযোগ করে গণমাধ্যমকে বলেন, ‘বিজয় দিবসের অনুষ্ঠানে আমরাও ইনভাইটেড (দাওয়াতি) ছিলাম। আমাদের বসার জন্য নির্ধারিত চেয়ারও ছিল। সেখানে জামায়াতে ইসলামীর লোকজনও ছিল। সকাল ৯টার দিকে দৌলতখান পৌর বিএনপির ভারপ্রাপ্ত সভাপতি জাকির হোসেন বাবুলের নেতৃত্বে বিএনপির একটি গ্রুপ সেখানে ঢুকেছে। এ সময় বাবুলের আসন কোথায় জানতে চান। তখন আমাদের দলের সেক্রেটারির নির্ধারিত আসনে লেখা স্টিকার ছিঁড়ে ফেলে সেই চেয়ারে বসে পড়েন ওই বিএনপির ওই নেতা।’ হাসান তারেক বলেন, ‘তখন আমি তাকে বললাম এটা আপনি ঠিক করেননি। এ কথা বলার সঙ্গে সঙ্গেই ভবানীপুর ইউনিয়ন বিএনপির সভাপতি স্বপন কেরানি ও বিএনপি নেতা জহিরের নেতৃত্বে বিএনপি নেতাকর্মীরা আমাদের রাজাকার বলে গালি দিয়ে আমাদের লোকজনদের ওপর অতর্কিত হামলা চালায়।’ অভিযোগ অস্বীকার করে দৌলতখান পৌর বিএনপির ভারপ্রাপ্ত সভাপতি জাকির হোসেন বাবুল বলেন, ‘আমাদের সঙ্গে কোনো কিছুই হয়নি। আমাদের তো চেয়ার ছিল। সেখানে সব দলের লোকজন ছিল।’ তিনি আরও বলেন, ‘সেখানে রাজাকার নিয়ে সাধারণ মানুষের সঙ্গে জামায়াতে ইসলামীর লোকজনের হট্টগোল হয়েছে।’ জামায়াতে ইসলামী তাদের বন্ধু দাবি করে বিএনপির এ নেতা আরও বলেন, ‘জামায়াতের সঙ্গে যেহেতু আমাদের জোট ভাঙে নাই। সেহেতু তারা এখনও আমাদের বন্ধু।’ দৌলতখান থানার ওসি সাইফুল ইসলাম সিকদার জানান, স্টেডিয়ামে উপজেলা প্রশাসন আয়োজিত বিজয় দিবসের অনুষ্ঠানে জামায়াতে ইসলামী ও বিএনপি নেতাকর্মীদের মধ্যে মারামারি হয়েছে। এখন পরিস্থিতি স্বাভাবিক আছে।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ১৯:০৬",
    "crawled_at": "2025-12-17 00:20:06"
}