{
    "url": "https://www.ittefaq.com.bd/766318/%E0%A6%86%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A6%93-%E0%A6%AE%E0%A7%81%E0%A6%96-%E0%A6%B2%E0%A7%81%E0%A6%95%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%A6%E0%A7%8C%E0%A7%9C-%E0%A6%A6%E0%A6%BF%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%86%E0%A6%B0%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A6%A8-%E0%A6%AD%E0%A6%BF%E0%A6%A1%E0%A6%BF%E0%A6%93-%E0%A6%AD%E0%A6%BE%E0%A6%87%E0%A6%B0%E0%A6%BE%E0%A6%B2",
    "language": "bangla",
    "source": "ittefaq",
    "title": "আবারও মুখ লুকিয়ে দৌড় দিলেন আরিয়ান, ভিডিও ভাইরাল",
    "body": "বলিউড বাদশা শাহরুখ খানের ছেলে আরিয়ান বরাবরই ক্যামেরার ক্লিক থেকে দূরে থাকেন। মুখচোরা এই স্টারকিড চলতি বছরজুড়ে ছিলেন আলোচনায়। নেটফ্লিক্সের ব্যানারে ‘ব্যাডস অফ বলিউড’ সিরিজ বানিয়ে নেপো কিডের তকমা ঝেড়ে ফেলে নিজের পরিচয়ে পরিচিত হয়েছেন আরিয়ান। কিন্তু কোনোভাবেই বিতর্ক তার পিছু ছাড়ছে না। সোমবার (১৫ ডিসেম্বর) রাতে সোহেল খানের ছেলে নির্বাণ খানের জন্মদিনের পার্টিতে যোগ দিতে মুম্বাইয়ের এক অভিজাত হোটেলে পৌঁছান তিনি। আর সেখানেই ক্যামেরাবন্দি হয় আরিয়ানের সেই মুহূর্ত, যা দ্রুত সোশ্যাল মিডিয়ায় ভাইরাল হয়ে যায়। ফটোসাংবাদিক দেখামাত্রই মুখ লুকিয়ে দৌড় দিয়ে আবারও আলোচনায় আরিয়ান। রাত বাড়তেই দুই বন্ধুকে সঙ্গে নিয়ে পার্টিতে হাজির হন ‘ব্যাডস অফ বলিউড’ নির্মাতা আরিয়ান খান। তার উপস্থিতি টের পেয়েই হোটেলের প্রবেশপথে ভিড় করেন পাপারাজ্জিরা। ভাইরাল ভিডিওতে দেখা যায়, আরিয়ানের বিলাসবহুল গাড়ি থেকে প্রথমে তার দুই বন্ধু নামেন। ছবি তুলতে শুরু করতেই নিরাপত্তাকর্মীদের একজন চিৎকার করে বলেন, ‘চলো চলো, অনেক হয়েছে!’ এরপরই গাড়ি থেকে নেমে মুখ নিচু করে দ্রুত হোটেলের ভেতরে ঢুকে পড়েন আরিয়ান। ক্যামেরার দিকে তাকানো তো দূরের কথা, কোনো প্রতিক্রিয়াও দেননি তিনি। বলিউড তারকাসন্তানদের ফটোসাংবাদিক এড়িয়ে চলা নতুন নয়। তবে আরিয়ানের এই আচরণ ঘিরে নতুন করে প্রশ্ন উঠেছে। অনেকেরই ধারণা, সাম্প্রতিক ‘মধ্যমা প্রদর্শন’ বিতর্কের জেরেই কি ক্যামেরার সামনে এভাবে নিজেকে আড়াল করলেন তিনি? সম্প্রতি বেঙ্গালুরুর একটি নাইটক্লাবে অশালীন আচরণের অভিযোগ ওঠে তার বিরুদ্ধে। অভিযোগ ক্লাবে উপস্থিত অতিথিদের উদ্দেশে মধ্যমা প্রদর্শন করেন আরিয়ান। এ ঘটনায় বেঙ্গালুরুর পুলিশ কমিশনারের কাছে লিখিত অভিযোগ দায়ের করেন আইনজীবী ওয়েইজ হুসেইন। পাশাপাশি কর্নাটক রাজ্য নারী কমিশনেও অভিযোগ জমা পড়ে। তবে ওই বিতর্কের মাঝেই কলকাতা সফরে এসে টালিউড অভিনেত্রী তৃণা সাহার সঙ্গে আড্ডায় মশগুল দেখা যায় আরিয়ানকে। সে সময় ফটো সাংবাদিকদের সামনে কোনো অস্বস্তি ধরা পড়েনি তার আচরণে। অথচ এবার নাইটক্লাবে ঢোকার আগে ক্যামেরা দেখেই কেন এমন দৌড়? ভাইরাল ভিডিও দেখে সেই প্রশ্নই ঘুরপাক খাচ্ছে সামাজিক যোগাযোগ মাধ্যমে।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ১৬:২৯",
    "crawled_at": "2025-12-17 19:58:19"
}