{
    "url": "https://www.ittefaq.com.bd/766339/%E0%A6%B2%E0%A6%B8-%E0%A6%85%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%9E%E0%A7%8D%E0%A6%9C%E0%A7%87%E0%A6%B2%E0%A7%87%E0%A6%B8%E0%A7%87-%E0%A6%B8%E0%A6%BF%E0%A6%B0%E0%A6%BF%E0%A6%9C-%E0%A6%AC%E0%A7%8B%E0%A6%AE%E0%A6%BE-%E0%A6%B9%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE%E0%A6%B0-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%95%E0%A6%B2%E0%A7%8D%E0%A6%AA%E0%A6%A8%E0%A6%BE-%E0%A7%AA",
    "language": "bangla",
    "source": "ittefaq",
    "title": "লস অ্যাঞ্জেলেসে সিরিজ বোমা হামলার পরিকল্পনা, ৪ সদস্য গ্রেপ্তার",
    "body": "যুক্তরাষ্ট্রের ক্যালিফোর্নিয়ার লস অ্যাঞ্জেলেসে অন্তত পাঁচটি স্থানে সিরিজ বোমা হামলার পরিকল্পনা করছিল ‘টারটেল আইল্যান্ড লিবারেশন ফ্রন্ট’ নামের একটি গোষ্ঠী। হামলার প্রস্তুতির অংশ হিসেবে গোপনে বিস্ফোরক ডিভাইসের পরীক্ষা চালাতে গত সপ্তাহে লস অ্যাঞ্জেলেসের পূর্বাঞ্চলের মোজাভে মরুভূমি এলাকায় যায় গোষ্ঠীটির চার সদস্য। মঙ্গলবার (১৬ ডিসেম্বর) ব্রিটিশ বার্তা সংস্থা রয়টার্স এক প্রতিবেদনে এ তথ্য জানিয়েছে। মার্কিন কেন্দ্রীয় গোয়েন্দা সংস্থার (এফবিআই) নজরদারিতে গোষ্ঠীটির তৎপরতা ধরা পড়ে। পরে অভিযান চালিয়ে হাতেনাতে চার সদস্যকে গ্রেপ্তার করা হয়। গ্রেপ্তাররা হলেন—অড্রে ইলিন ক্যারোল, জাখারি অ্যারোন পেজ, দান্তে গ্যাফিল্ড ও টিনা লাইকে। তাদের বয়স ২৪ থেকে ৪১ বছরের মধ্যে। সোমবার এক সংবাদ সম্মেলনে এফবিআই ও ডিপার্টমেন্ট অব জাস্টিসের কর্মকর্তারা জানান, নতুন বছরের উদযাপনকে ঘিরে ‘অপারেশন মিডনাইট সান’ নামের একটি নাশকতা চালানোর পরিকল্পনা ছিল গোষ্ঠীটির। হামলার লক্ষ্য ছিল দুটি লজিস্টিকস সেন্টার, অভিবাসন সংস্থা আইস (ICE)-এর এজেন্ট এবং বিভিন্ন যানবাহন। অভিযানের সময় এক অভিযুক্তের বাড়ি থেকে আট পৃষ্ঠার হাতে লেখা বিস্তারিত হামলা পরিকল্পনার ছক উদ্ধার করা হয়েছে। যুক্তরাষ্ট্রের প্রধান সহকারী অ্যাটর্নি বিল এসেইলি জানান, গ্রেপ্তার হওয়া সবাই সরকারবিরোধী কট্টরপন্থি গোষ্ঠীর সদস্য। ক্যারোলের বাড়িতে পাওয়া পোস্টারগুলোতে ‘ডেথ টু আমেরিকা’, ‘লং লিভ টারটেল আইল্যান্ড অ্যান্ড প্যালেস্টাইন’ এবং ‘ডেথ টু আইস’-এর মতো স্লোগান লেখা ছিল। অন্যদিকে জাখারি পেজের বাসা থেকে বোমা হামলার বিস্তারিত পরিকল্পনার কপি উদ্ধার করা হয়েছে। নাশকতার ষড়যন্ত্র এবং নিবন্ধনহীন বিধ্বংসী ডিভাইস ব্যবহারের অভিযোগে গ্রেপ্তারদের বিরুদ্ধে মামলা করা হয়েছে। এ ষড়যন্ত্রে আরও কেউ জড়িত রয়েছে কি না, তা খতিয়ে দেখছে তদন্তকারী সংস্থাগুলো। সামাজিক যোগাযোগমাধ্যমে টারটেল আইল্যান্ড লিবারেশন ফ্রন্ট নিজেদের ফিলিস্তিনপন্থি ও সরকারবিরোধী সংগঠন হিসেবে পরিচয় দেয়। তারা ঔপনিবেশিকতা থেকে মুক্তি এবং আদিবাসীদের সার্বভৌমত্ব প্রতিষ্ঠার মাধ্যমে স্বাধীনতার দাবি জানিয়ে থাকে। এছাড়া ‘সিগন্যাল’ মেসেজিং অ্যাপে তাদের ‘অর্ডার অব দ্য ব্ল্যাক লোটাস’ নামে একটি গ্রুপ রয়েছে। সেখানে কট্টরবাদী ও সহিংস বক্তব্যের একাধিক প্রমাণ পেয়েছে এফবিআই।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ১৮:৫৫",
    "crawled_at": "2025-12-17 00:23:47"
}