{
    "url": "https://www.ittefaq.com.bd/766352/%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%B9%E0%A6%BF%E0%A6%B8%E0%A7%87%E0%A6%AC%E0%A7%87-%E0%A6%86%E0%A6%81%E0%A6%95%E0%A6%BE-%E0%A6%97%E0%A7%8B%E0%A6%B2%E0%A6%BE%E0%A6%AE-%E0%A6%86%E0%A6%AF%E0%A6%AE%E0%A7%87%E0%A6%B0-%E0%A6%9B%E0%A6%AC%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%95%E0%A6%BE%E0%A6%B2%E0%A7%8B-%E0%A6%95%E0%A6%BE%E0%A6%B2%E0%A6%BF",
    "language": "bangla",
    "source": "ittefaq",
    "title": "রাজাকার হিসেবে আঁকা গোলাম আযমের ছবিতে কালো কালি দিলো দুর্বৃত্তরা",
    "body": "চট্টগ্রাম বিশ্ববিদ্যালয়ে (চবি) রাস্তায় রাজাকার হিসেবে আঁকা যুদ্ধাপরাধে দণ্ডিত জামায়াত নেতা গোলাম আযমের ছবি কালো কালিতে ঢেকে দিয়েছে দুর্বৃত্তরা। গোলাম আযম নয়; তার পাশে চবির সহ–উপাচার্য মোহাম্মদ শামীম উদ্দিন খানের ব্যঙ্গাত্মক ছবিও এঁকেছিলেন শিক্ষার্থীরা। এটিও কালো কালিতে ঢেকে দেওয়া হয়েছে। মঙ্গলবার (১৬ ডিসেম্বর) সকালে তা কালো কালি দিয়ে ঢাকা দেখতে পান শিক্ষার্থীরা। রাতের আঁধারে একদল দুর্বৃত্ত এ কাজ করেছে বলে দাবি শিক্ষার্থীদের। এর আগে শহীদ বুদ্ধিজীবী দিবস নিয়ে বিশ্ববিদ্যালয়ের সহ–উপাচার্য (একাডেমিক) মোহাম্মদ শামীম উদ্দিন খানের মন্তব্যের প্রতিবাদে সোমবার প্রশাসনিক ভবনের সামনে এই ছবি আঁকা হয়। প্রশাসনিক ভবনের সামনে গতকাল রাতে দায়িত্বে থাকা নিরাপত্তা প্রহরী আবুল হাশেম বলেন, ‘আমি ভোর ৪টা পর্যন্ত প্রশাসনিক ভবনের সামনে ছিলাম। এরপর ঘুমাতে যাই। সকাল ৬টায় এসে দেখি, এগুলোতে কালি দেওয়া হয়েছে। কে ছবিগুলোতে কালি দিয়েছে, আমি দেখিনি।’ মূলত গত রোববার শহীদ বুদ্ধিজীবী দিবস উপলক্ষে আয়োজিত এক আলোচনা সভায় সহ–উপাচার্য (একাডেমিক) মোহাম্মদ শামীম উদ্দিন খানের এক বক্তব্য ঘিরে শিক্ষার্থীদে মাঝে অসন্তোষ সৃষ্টি হয়। ওই বক্তব্যে তিনি বলেন, ‘যে সময় আমি (পাকিস্তানি হানাদার বাহিনী) দেশ থেকে পালানোর জন্য চেষ্টা করছি, আমি জীবিত থাকব না মৃত থাকব, সে বিষয়ে কোনো ফয়সালা হয়নি; সে সময় পাকিস্তানি যোদ্ধারা বাংলাদেশের বুদ্ধিজীবীদের হত্যা করবে, এটি আমি মনে করি রীতিমতো অবান্তর।’ এই বক্তব্যের জেরে বিশ্ববিদ্যালয় শাখা ছাত্রদলসহ ছয়টি সংগঠন তার পদত্যাগের দাবি করে। এ দাবিতে তারা সোমবার দুপুর সাড়ে ১২টায় প্রশাসনিক ভবনে তালা দিয়ে রাখে। ফলে রাত প্রায় পৌনে ৯টা পর্যন্ত ভবনটিতে আটকা ছিলেন সহ–উপাচার্য (একাডেমিক) মোহাম্মদ শামীম উদ্দিন খান, সহ–উপাচার্য (প্রশাসনিক) মো. কামাল উদ্দিন ও ভারপ্রাপ্ত রেজিস্ট্রার অধ্যাপক সাইফুল ইসলাম। এ সময়ই প্রশাসনিক ভবনের সামনে ছবি দুটি আঁকা হয়। জানতে চাইলে আন্দোলনে থাকা চাকসুর এজিএস ও ছাত্রদলের যুগ্ম সাধারণ সম্পাদক আইয়ুবুর রহমান বলেন, ‘যারা মুক্তিযুদ্ধকে ধারণ করে না, যারা গোলাম আযমের আদর্শকে ধারণ করে, তারা হয়তো কালি দিয়েছে। কারও কোনো ছবি বা প্রতিকৃতি পছন্দ না হয়, সে এ ছবির বিপরীতে আরেকটি আঁকতে পারে। তবে এভাবে মুছে দেওয়া বলপ্রয়োগের মধ্যে পড়ে। বিশ্ববিদ্যালয় প্রশাসনের এ ঘটনায় জড়িত ব্যক্তিদের খুঁজে বের করা উচিত।’ বিশ্ববিদ্যালয়ের সহকারী প্রক্টর মো. নুরুল হামিদ বলেন, ‘আমি এ বিষয়ে কিছু জানি না। আমাদের প্রক্টর স্যার বিস্তারিত বলতে পারবেন।’ পরে প্রক্টর অধ্যাপক হোসেন শহীদ সোহরাওয়ার্দীর মুঠোফোনে একাধিকবার কল করা হয়। তবে তিনি রিসিভ করেননি।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ২০:৩৭",
    "crawled_at": "2025-12-17 00:13:35"
}