{
    "url": "https://www.ittefaq.com.bd/766393/%E0%A6%AF%E0%A7%81%E0%A6%AC%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4%E0%A7%80-%E0%A6%B8%E0%A7%8D%E0%A6%9F%E0%A7%87%E0%A6%A1%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A6%AE%E0%A7%87-%E0%A6%AD%E0%A6%BE%E0%A6%99%E0%A6%9A%E0%A7%81%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%98%E0%A6%9F%E0%A6%A8%E0%A6%BE%E0%A7%9F-%E0%A6%AE%E0%A7%87%E0%A6%B8%E0%A6%BF%E0%A6%95%E0%A7%87-%E0%A6%A6%E0%A7%8B%E0%A6%B7%E0%A6%BE%E0%A6%B0%E0%A7%8B%E0%A6%AA",
    "language": "bangla",
    "source": "ittefaq",
    "title": "যুবভারতী স্টেডিয়ামে ভাঙচুরের ঘটনায় মেসিকে দোষারোপ করলেন গাভাস্কার",
    "body": "নানা ঘটন-অঘটনের মধ্য দিয়ে শেষ হয়েছে বিশ্ব ফুটবলের মহাতারকা লিওনেল মেসির ভারত সফর। ১৩ ডিসেম্বর কলকাতায় মেসির সফরের শুরুটা হয়েছিল বিশৃঙ্খলা, বিতর্ক ও গন্ডগোল দিয়ে। ভক্তরা আর্জেন্টাইন এই কিংবদন্তিকে ঠিকভাবে দেখতে না পেরে ক্ষুব্ধ হয়ে চেয়ার ও বোতল ছুড়ে ফেলেন এবং স্টেডিয়াম ভাঙচুর ও লুটপাট চালান। তবে হায়দরাবাদ, মুম্বাই ও দিল্লিতে মেসির সফর শান্তিপূর্ণভাবে সম্পন্ন হয়। মেসির এই সফর নিয়ে ভারতীয় সংবাদমাধ্যমে কলাম লিখেছেন দেশটির ক্রিকেট কিংবদন্তি সুনীল গাভাস্কার। কলকাতায় ঘটে যাওয়া বিশৃঙ্খল ঘটনার জন্য মেসিই ‘মূল দায়ী’ ব্যক্তি কি না, সেই প্রশ্নও তুলেছেন গাভাস্কার। মঙ্গলবার (১৬ ডিসেম্বর) নিউজ ১৮-এর এক প্রতিবেদন থেকে এ তথ্য জানা যায়। কলামে গাভাস্কার লিখেছেন, ‘কলকাতার সল্ট লেক স্টেডিয়ামে সম্প্রতি ঘটে যাওয়া ঘটনার সময় আর্জেন্টাইন ফুটবল তারকা লিওনেল মেসি ঘোষিত সময়ের তুলনায় অনেক কম সময় উপস্থিত ছিলেন। এ ঘটনায় দোষারোপ করা হয়েছে সবাইকে, কেবল সেই ব্যক্তির ওপর নয়, যিনি তার প্রতিশ্রুতি পূরণে ব্যর্থ হয়েছেন। তার চুক্তির বিস্তারিত অবশ্য প্রকাশিত হয়নি। কিন্তু তার যদি এক ঘণ্টার জন্য স্টেডিয়ামে থাকার কথা থাকে এবং তিনি যদি সময়ের আগে চলে যান, তবে যে ভক্তরা যথেষ্ট অর্থ দিয়ে টিকিট কিনেছিলেন, তাদের জন্য এটা হতাশার। তাহলে মূল দোষী তিনি এবং তার সহযোগীরাই।’ কলামে গাভাস্কার আরও লেখেন, ‘হ্যাঁ, তিনি রাজনীতিবিদ ও তথাকথিত ভিআইপিদের দ্বারা ঘিরে ছিলেন, তবে তার বা তার সহযোগীদের কোনো নিরাপত্তা হুমকি ছিল না। তার কি শুধু স্টেডিয়ামে ঘুরে বেড়ানোর কথা ছিল, নাকি কার্যকর কিছু যেমন পেনাল্টি কিকও নিতে পারতেন? যদি তা হতো, তবে তার চারপাশের সবাইকে সরতে হতো এবং জনতাও তাদের নায়ককে সেই কাজ করতে দেখতেন, যা দেখার জন্য তারা এসেছিলেন।’ কলকাতার আয়োজকদের দোষারোপ করার আগে প্রতিটি দিকই তদন্ত করা উচিত জানিয়ে তিনি লেখেন, ‘অন্য সফরগুলো শান্তিপূর্ণভাবে সম্পন্ন হয়েছে; কারণ, সেখানে সব প্রতিশ্রুতি পূরণ হয়েছে। তাই কলকাতাকে দোষারোপ করার আগে এটি যাচাই করা প্রয়োজন যে উভয় পক্ষের প্রতিশ্রুতিকে ঠিকভাবে পূরণ হয়েছে কি না।’ কলকাতা সফরের সূচি অনুযায়ী, মেসির পুরো স্টেডিয়ামটি একবার চক্কর দিয়ে ঘুরে দেখানোর কথা ছিল। তবে উপস্থিত সাংবাদিকদের দাবি, মেসিকে মাত্র প্রায় ২০ মিনিটের মধ্যেই বাইরে নিয়ে যাওয়া হয়। সেদিন শনিবার বেলা ১১টা ৩০ মিনিটে কালো পোশাকে পরা মেসি একটি সাদা অডি গাড়ি থেকে নামেন এবং যুব ভারতী স্টেডিয়ামে প্রবেশ করেন। মেসি ঢুকতেই গ্যালারিভর্তি দর্শকের করতালি ও উল্লাসে কেঁপে ওঠে গোটা স্টেডিয়াম। মেসির পাশে ছিলেন তার ইন্টার মায়ামি সতীর্থ লুইস সুয়ারেজ এবং রদ্রিগো দি পল। এরপরই পরিস্থিতি ক্রমশ জটিল হয়ে ওঠে। কয়েক মিনিটের মধ্যে মেসি রাজনীতিবিদ, পুলিশ কর্মকর্তা, ভিআইপি এবং তাদের সহকর্মীদের ভিড়ে আবদ্ধ হয়ে যান। যে কারণে টিকিটধারী দর্শকেরা মেসিকে ঠিকমতো দেখতেও পাননি। মেসিকে তখন বিভ্রান্ত ও বিস্মিত দেখাচ্ছিল। এরপর পরিস্থিতি ক্রমশ আরও খারাপ হতে থাকে। এ সময় অনুষ্ঠানের আয়োজক শতদ্রু দত্ত কাঁপা কণ্ঠে বারবার অনুরোধ জানিয়ে বলতে থাকেন, ‘অনুগ্রহ করে তাকে একা থাকতে দিন। মাঠ খালি করুন।’ কিন্তু সেই অনুরোধে কেউ কান দেননি। একের পর এক বিশিষ্ট ব্যক্তি মাঠে ঢুকতে থাকেন আর অসংখ্য দেহরক্ষী ও কর্মকর্তার ভিড়ে মেসি যেন আড়ালেই পড়ে যান। ভারত ক্রিকেট দলের সাবেক অধিনায়ক সৌরভ গাঙ্গুলী পৌঁছেছেন, এ খবর স্টেডিয়ামে ছড়িয়ে পড়তে পরিস্থিতি আরও উত্তপ্ত হয়ে ওঠে। বাইরে অপেক্ষমাণ বলিউড সুপারস্টার শাহরুখ খান শেষ পর্যন্ত তার যাওয়ার পরিকল্পনা বাতিল করেন। অনুষ্ঠানস্থলে যাওয়ার পথে থাকা পশ্চিমবঙ্গের মুখ্যমন্ত্রী মমতা বন্দ্যোপাধ্যায়কেও মাঝপথেই সিদ্ধান্ত পরিবর্তন করেন। এসব ঘটনার জেরে নির্ধারিত সময়ের অনেক আগেই মেসিকে শেষ পর্যন্ত স্টেডিয়াম থেকে বের করে নেওয়া হয়। সেদিন সব মিলিয়ে মেসি মাঠে ছিলেন মাত্র ২২ মিনিট।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১০:০৯",
    "crawled_at": "2025-12-17 19:55:01"
}