{
    "url": "https://www.ittefaq.com.bd/766369/%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%AC%E0%A6%BE%E0%A6%B8%E0%A7%80-%E0%A6%AD%E0%A7%8B%E0%A6%9F%E0%A6%BE%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%AC%E0%A6%A8%E0%A7%8D%E0%A6%A7%E0%A6%A8-%E0%A6%B8%E0%A6%82%E0%A6%96%E0%A7%8D%E0%A6%AF%E0%A6%BE-%E0%A6%9A%E0%A6%BE%E0%A6%B0-%E0%A6%B2%E0%A6%BE%E0%A6%96-%E0%A7%AA%E0%A7%AB-%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "প্রবাসী ভোটার নিবন্ধন সংখ্যা চার লাখ ৪৫ হাজার ছাড়ালো",
    "body": "ত্রয়োদশ জাতীয় সংসদ নির্বাচন ও গণভোটে ভোট দিতে বিভিন্ন দেশ থেকে ‘পোস্টাল ভোট বিডি’ অ্যাপে নিবন্ধন চার লাখ ৪৫ হাজার ছাড়িয়েছে। মঙ্গলবার রাত সাড়ে নয়টায় নির্বাচন কমিশনের (ইসি) ওয়েবসাইট (https://portal.ocv.gov.bd/report/by-country) থেকে বিষয়টি জানা গেছে। এতে জানা গেছে, মঙ্গলবার রাত সাড়ে নয়টা পর্যন্ত নিবন্ধন করেছেন ৪ লাখ ৪৫ হাজার ২৬ জন প্রবাসী। এর মধ্যে পুরুষ ৪ লাখ ১৭ হাজার ৩৫৯ জন এবং মহিলা ভোটার ২৭ হাজার ৬৬৫ জন নিবন্ধন করেছেন। এদিকে, নিবন্ধিতদের মধ্যে ৬ হাজার ৬০৮ জনের নিবন্ধন অনুমোদনের অপেক্ষায় রয়েছে। আর নিবন্ধন অনুমোদিত হয়েছে ৪ লাখ ৩৮ হাজার ৪১৮ জনের। এবারই প্রথমবারের মতো আইটি সাপোর্টেড পোস্টাল ব্যালটে ভোট নেওয়ার উদ্যোগ নিয়েছে ইসি। এক্ষেত্রে প্রবাসী, আইনি হেফাজতে থাকা ব্যক্তি, ভোটের দায়িত্বে নিয়োজিতরা এ ব্যবস্থায় ভোট দিতে পারবেন। এজন্য অ্যাপে নিবন্ধন করতে হবে। গত ১৯ নভেম্বর থেকে নিবন্ধন শুরু হয়েছে, যা চলবে ২৫ ডিসেম্বর পর্যন্ত। ইসি জানিয়েছে, অ্যাপে নিবন্ধনকারীদের ঠিকানায় পোস্টাল ব্যালট ডাকযোগে পাঠিয়ে দেওয়া হবে। ভোটার ভোট দিয়ে ফিরতি খামে তা আবার রিটার্নিং কর্মকর্তার কাছে পাঠাবেন। যেসব দেশে নিবন্ধন চলছে- দক্ষিণ কোরিয়া, জাপান, দক্ষিণ আফ্রিকা, চীন, মিশর, মোজাম্বিক, লিবিয়া, মরিশাস, হংকং, ব্রাজিল, উগান্ডা, ডেমোক্র্যাটিক রিপাবলিক অব কঙ্গো, ইথিওপিয়া, নাইজেরিয়া, লাইবেরিয়া, বতসোয়ানা, কেনিয়া, রুয়ান্ডা, আলজেরিয়া, অ্যাঙ্গোলা, তানজানিয়া, সোমালিয়া, ঘানা, গিনি, মরক্কো, দক্ষিণ সুদান, চিলি, সিয়েরা লিওন, ইকুয়েডর, তাইওয়ান, আর্জেন্টিনা, অস্ট্রেলিয়া, মধ্য আফ্রিকান প্রজাতন্ত্র, গাম্বিয়া, পেরু, জিম্বাবুয়ে, যুক্তরাষ্ট্র, সৌদি আরব ইত্যাদি। ইসি কর্মকর্তারা আরও বলছেন, বিগত পোস্টাল ব্যালট অকার্যকর ছিল। এজন্য আইটি সাপোর্টেড পোস্টালে ভোট নেওয়ার সিদ্ধান্ত নিয়ে তা বাস্তবায়নও করেছে কমিশন। প্রবাস থেকে ভালো সাড়া পাচ্ছি। এখন আইনি হেফাজতে থাকা ব্যক্তি, ভোটের দায়িত্বে নিয়োজিতদের নিবন্ধন সময় আসলে বোঝা যাবে তারা কতটা আগ্রহী। আগামী ফেব্রুয়ারির প্রথমার্ধে ত্রয়োদশ জাতীয় সংসদ নির্বাচন ও গণভোটের ভোটগ্রহণের প্রস্তুতি নিচ্ছে ইসি। প্রাথমিকভাবে ৫০ লাখ প্রবাসীর ভোট টানার টার্গেট রয়েছে।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ০০:১২",
    "crawled_at": "2025-12-17 19:37:34"
}