{
    "url": "https://www.ittefaq.com.bd/766320/%E0%A6%B8%E0%A6%BF%E0%A6%B2%E0%A7%87%E0%A6%9F-%E0%A6%A4%E0%A6%BE%E0%A6%AE%E0%A6%BE%E0%A6%AC%E0%A6%BF%E0%A6%B2-%E0%A6%B8%E0%A7%9C%E0%A6%95%E0%A7%87-%E0%A6%AA%E0%A7%83%E0%A6%A5%E0%A6%95-%E0%A6%A6%E0%A7%81%E0%A6%B0%E0%A7%8D%E0%A6%98%E0%A6%9F%E0%A6%A8%E0%A6%BE%E0%A7%9F-%E0%A6%A8%E0%A6%BF%E0%A6%B9%E0%A6%A4-%E0%A7%A8-%E0%A6%86%E0%A6%B9%E0%A6%A4-%E0%A7%A8%E0%A7%A8",
    "language": "bangla",
    "source": "ittefaq",
    "title": "সিলেট-তামাবিল সড়কে পৃথক দুর্ঘটনায় নিহত ২, আহত ২২",
    "body": "সিলেটের জৈন্তাপুরে সিলেট-তামাবিল সড়কে পৃথক সড়ক দুর্ঘটনায় এক আনসার সদস্যসহ দুইজনের মৃত্যু হয়েছে। মঙ্গলবার (১৬ ডিসেম্বর) সকাল থেকে দুপুর পর্যন্ত জৈন্তাপুর উপজেলার হেমু করিচর ব্রিজ ও হরিপুর ৭ নম্বর কূপ সংলগ্ন সড়কে এই দুর্ঘটনা ঘটে। জৈন্তাপুর মডেল থানার ওসি মোহাম্মদ মাহবুবুর রহমান মোল্লা এই তথ্য নিশ্চিত করেছেন। স্থানীয় সূত্রে জানা গেছে, মঙ্গলবার সকাল ৯টার দিকে জৈন্তাপুর উপজেলার হেমু করিচর ব্রিজ এলাকায় যাত্রীবাহী বাস ও পিকআপের মুখোমুখি সংঘর্ষে একজন ও দুপুর ১২টার দিকে হরিপুর ৭ নম্বর কূপের সামনে হাইয়েস ও সিএনজিচালিত অটোরিকশার সংঘর্ষে আরেকজনের মৃত্যু হয়েছে। জৈন্তাপুর থানা ও হাইওয়ে পুলিশ জানায়, মঙ্গলবার সকাল ৯টার দিকে সিলেট তামাবিল মহাসড়কের জৈন্তাপুর উপজেলার হেমু করিচর ব্রিজ এলাকায় যাত্রীবাহী বাস ও পিকআপের মুখোমুখি সংঘর্ষে মো. জিহাদ নামে একজনের মৃত্যু হয়েছে। নিহত জিহাদ (২০) নারায়ানগঞ্জ জেলার সদর উপজেলার হাজিগঞ্জ (পার্ট) গ্রামের নুরুল হক নূরার ছেলে। তিনি ‘এশিয়া ট্রান্সপোর্ট পরিবহনের’ একটি বাসের হেলপার ছিলেন। এ ঘটনায় ওই বাসের আরও অন্তত ২০ জন আহত হয়েছেন। পুলিশ ও প্রত্যক্ষদর্শীরা জানায়, ঢাকা থেকে জাফলং যাচ্ছিল এশিয়া ট্রান্সপোর্ট পরিবহনের একটি যাত্রীবাহী বাস। হেমু করিচর ব্রিজ এলাকায় আসার পর বিপরীত দিক থেকে আসা পিকআপ নিয়ন্ত্রণ হারিয়ে এশিয়া ট্রান্সপোর্টের বাসে এসে ধাক্কা দিলে বাসটি দুমড়েমুচড়ে যায়। এতে বাসের হেলপার নিহত হন। আহত হন অন্তত ২০ জন। অন্যদিকে, দুপুর ১২টার দিকে সিলেট-তামাবিল সড়কের হরিপুর ৭নম্বর কূপের সামনে হাইয়েস ও সিএনজিচালিত অটোরিকশার মুখোমুখি সংঘর্ষে এক আনসার সদস্যের মৃত্যু হয়েছে। হাইওয়ে পুলিশ জানায়, দুপুর ১২টার সময় জৈন্তাপুর থানার সিলেট গ্যাস ফিল্ডের ৭ নম্বর কুপের সামনে হাইয়েস ও সিএনজিচালিত অটোরিকশার মুখোমুখি সংঘর্ষ হয়। সংঘর্ষে নিয়ন্ত্রণ হারিয়ে হাইয়েস গাড়িটি রাস্তার পাশে চা দোকানের বসা ৭ নম্বর কুপে কর্মরত আনসার সদস্য মোস্তফা মিয়াকে চাপা দিলে তিনি ঘটনাস্থলে প্রাণ হারান। এ ঘটনায় দুইজন গুরুতর আহত হয়েছেন। আহতদের ওসমানী মেডিকেল কলেজ হাসপাতালে পাঠানো হয়েছে। তামাবিল হাইওয়ে থানার ওসি মোহাম্মদ হাবিবুর রহমান জানান, পৃথক দুটি দুর্ঘটনার পরই যান চলাচল বন্ধ হয়ে যায়। পরে পরিস্থিতি নিয়ন্ত্রণে আনা হয়েছে। বর্তমানে যান চলাচল স্বাভাবিক রয়েছে।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ১৭:০৪",
    "crawled_at": "2025-12-17 00:20:27"
}