{
    "url": "https://www.ittefaq.com.bd/766390/%E0%A6%85%E0%A6%B8%E0%A7%8D%E0%A6%9F%E0%A7%87%E0%A6%B2%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A6%B0-%E0%A6%98%E0%A6%9F%E0%A6%A8%E0%A6%BE%E0%A6%95%E0%A7%87-%E2%80%98%E0%A6%9A%E0%A6%B0%E0%A6%AE-%E0%A6%87%E0%A6%B8%E0%A6%B2%E0%A6%BE%E0%A6%AE%E0%A6%AA%E0%A6%A8%E0%A7%8D%E0%A6%A5%E0%A7%80-%E0%A6%B8%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B8%E0%A7%80-%E0%A6%B9%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE%E2%80%99",
    "language": "bangla",
    "source": "ittefaq",
    "title": "অস্টেলিয়ার ঘটনাকে ‘চরম ইসলামপন্থী সন্ত্রাসী হামলা’ আখ্যা তুলসী গ্যাবার্ডের",
    "body": "অস্ট্রেলিয়ায় একটি হানুকাহ উৎসবে সাম্প্রতিক হামলার ঘটনায় বৈশ্বিক নিরাপত্তা পরিস্থিতি নিয়ে উদ্বেগ প্রকাশ করেছেন সাবেক মার্কিন কংগ্রেস সদস্য ও ট্রাম্প প্রশাসনের কর্মকর্তা তুলসী গ্যাবার্ড। সামাজিক যোগাযোগমাধ্যমে দেওয়া এক বিবৃতিতে তিনি বলেন, এই হামলা নির্বিচার ও যাচাই-বাছাইহীন অভিবাসন নীতির পরিণতি। একই সঙ্গে তিনি এটিকে পশ্চিমা দেশগুলোকে ধীরে ধীরে ইসলামের দিকে ঠেলে দেওয়ার একটি বিস্তৃত প্রবণতার অংশ হিসেবে উল্লেখ করেন। গ্যাবার্ডের বক্তব্য অনুযায়ী, এই ধরনের হুমকি কেবল অস্ট্রেলিয়ায় সীমাবদ্ধ নয়; বরং যুক্তরাষ্ট্রসহ পশ্চিমা বিশ্বের স্বাধীনতা, নিরাপত্তা ও সমৃদ্ধির জন্য এটি একটি বড় চ্যালেঞ্জ হয়ে দাঁড়িয়েছে। অস্ট্রেলিয়ার ঘটনাটি উল্লেখ করে তিনি বলেন, এই মর্মান্তিক ইসলামপন্থী সন্ত্রাসী হামলা কাউকে বিস্মিত করা উচিত নয়। তার দাবি, ইউরোপ ও অস্ট্রেলিয়ায় নিরাপত্তা ব্যবস্থার ওপর চাপ বাড়লেও যুক্তরাষ্ট্রের হাতে এখনও পরিস্থিতি নিয়ন্ত্রণে আনার সীমিত সুযোগ রয়েছে। এই প্রেক্ষাপটে তুলসী গ্যাবার্ড মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের সীমান্ত ও অভিবাসন নীতির প্রতি পূর্ণ সমর্থন জানান। তিনি বলেন, অবৈধ অনুপ্রবেশ ঠেকাতে সীমান্তে শারীরিক ও প্রযুক্তিগত অবকাঠামো জোরদার করা জরুরি। পাশাপাশি পরিচিত ও সন্দেহভাজন সন্ত্রাসীদের দ্রুত বহিষ্কার এবং তথাকথিত টার্গেটেড ডিপোর্টেশন নীতির প্রয়োজনীয়তার কথাও তুলে ধরেন। তার মতে, গণ-অভিবাসন সীমিত না করলে মার্কিন নাগরিকদের নিরাপত্তা ঝুঁকির মুখে পড়বে।  ধর্মীয় চরমপন্থা, অভিবাসন ও সীমান্ত নিরাপত্তা নিয়ে আন্তর্জাতিক অঙ্গনে চলমান বিতর্কের মধ্যেই গ্যাবার্ডের এই মন্তব্য এসেছে। সমালোচকদের মতে, এ ধরনের বক্তব্য একটি বৃহৎ ও বৈচিত্র্যময় ধর্মকে কট্টরপন্থীদের কর্মকাণ্ডের সঙ্গে এক করে দেখার ঝুঁকি তৈরি করে। তবে সমর্থকদের ভাষ্য, জাতীয় নিরাপত্তার প্রশ্নে গ্যাবার্ডের অবস্থান স্পষ্ট ও সময়োপযোগী। ট্রাম্প প্রশাসন যখন সীমান্ত সুরক্ষা ও নির্বাসন নীতিতে আরও কঠোর পদক্ষেপ নেওয়ার পথে এগোচ্ছে, তখন তুলসী গ্যাবার্ডের এই মন্তব্য অভিবাসন নীতিকে সন্ত্রাসবিরোধী কৌশলের কেন্দ্রবিন্দুতে রাখার রাজনৈতিক বার্তা হিসেবেই দেখা হচ্ছে।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ০৯:৫২",
    "crawled_at": "2025-12-17 19:52:01"
}