{
    "url": "https://www.ittefaq.com.bd/766375/%E0%A6%A6%E0%A7%81%E0%A6%87-%E0%A6%AC%E0%A6%BE%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%87%E0%A6%AD%E0%A7%87%E0%A6%9F-%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%AC%E0%A6%A6%E0%A6%B2-%E0%A6%95%E0%A6%B0%E0%A7%87-%E0%A6%B8%E0%A7%80%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%87-%E0%A6%AA%E0%A7%8C%E0%A6%81%E0%A6%9B%E0%A6%BE%E0%A7%9F",
    "language": "bangla",
    "source": "ittefaq",
    "title": "দুই বার প্রাইভেট কার বদল করে সীমান্তে পৌঁছায় হামলাকারীরা",
    "body": "ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান হাদির ওপর হামলাকারী দুজন সীমান্ত পার হয়ে ভারতে চলে গেছে বলেই ধারণা করছেন তদন্ত-সংশ্লিষ্টরা। মামলার তদন্তকারী সংস্থা ঢাকা মহানগর গোয়েন্দা পুলিশের একজন কর্মকর্তা জানিয়েছেন, হামলাকারী দুজন ময়মনসিংহ সীমান্ত দিয়ে ভারতে চলে গেছে বলে এখন পর্যন্ত প্রাপ্ত তথ্যে নিশ্চিত হওয়া গেছে। সীমান্ত দিয়ে পার হওয়ার সময় কারা তাদের সহযোগিতা করেছে, সেই প্রক্রিয়ায় কারা যুক্ত ছিলেন সেই তালিকা পুরোপুরি নিশ্চিত হতে পারেননি তদন্তকারীরা। এ নিয়ে গ্রেফতারকৃতদের জিজ্ঞাসাবাদ চলছে। এদিকে সিংগাপুর জেনারেল হাসপাতালে চিকিৎসাধীন শরিফ ওসমান হাদির শারীরিক অবস্থা নিয়ে সুখবর দিয়েছেন তার বড় ভাই ওমর ফারুক। তিনি বলেছেন, নতুন করে শারীরিক অবস্থার কোনো অবনতি হয়নি। হাদিকে গুলি করার ঘটনায় প্রধান সন্দেহভাজন ফয়সাল করিমের ঘনিষ্ঠ সহযোগী মো. কবিরকে জিজ্ঞাসাবাদের জন্য সাত দিনের রিমান্ড মঞ্জুর করেছে আদালত। ম্যাজিস্ট্রেট হাসিবুজ্জামান গতকাল মঙ্গলবার এই আদেশ দেন। তদন্তসংশ্লিষ্ট একজন কর্মকর্তা বলেন, সন্দেহভাজন হামলাকারী দুজন ফয়সাল ও আলমগীর ঘটনার পরদিন ময়মনসিংহের হালুয়াঘাট উপজেলার ভুটিয়াপাড়া সীমান্ত দিয়ে মোটরসাইকেলযোগে পালিয়ে যায়। ঘটনার পরপরই তারা একটি প্রাইভেট কারে প্রথমে মিরপুর থেকে আশুলিয়া, পরে গাজীপুর হয়ে ময়মনসিংহে ঢোকে। ময়মনসিংহে এসে সেই প্রাইভেট কার পালটে ফেলে তারা অন্য আরেকটি প্রাইভেট কারে উপজেলার ধারাবাজার পেট্রোল পাম্পে পৌঁছায়। সেখান থেকে স্থানীয় এক ব্যক্তি তাদের মোটরসাইকেলযোগে ভুটিয়াপাড়া সীমান্তে নিয়ে যান। তাদের সীমান্ত পার করে ভারতে পাঠিয়ে দেওয়া হয়, পরে আরেক জন তাদের রিসিভ করে নিয়ে যান। তবে মোটরসাইকেলচালক কে ছিলেন, তা এখনো শনাক্ত করতে পারেনি পুলিশ। ইতিমধ্যে সেই সীমান্ত এলাকায় অবস্থান করা মানব পাচারকারী চক্রের দুই সদস্য সিবিরন দিও (৩৫) ও সঞ্জয় লিপিকে (২৫) জিজ্ঞাসাবাদ করছেন গোয়েন্দারা। তাদের কাছ থেকে তথ্য সংগ্রহের চেষ্টা করা হচ্ছে। পাশাপাশি সন্ত্রাসীদের অবস্থান শনাক্তের চেষ্টা চলছে। গত ১২ ডিসেম্বর দুপুরে পল্টন মডেল থানাধীন বক্স কালভার্ট এলাকায় শরিফ ওসমান হাদি গুলিবিদ্ধ হয়ে গুরুতর আহত হন। শেরপুরের অতিরিক্ত পুলিশ সুপার (প্রশাসন ও অর্থ) মো. মিজানুর রহমান ভূঁঞা বলেন, তারা সত্যি ভারতে পালিয়ে গেছে কি না সেটা জানতে দুই জনকে হালুয়াঘাট থানা পুলিশ গ্রেফতার করেছে। শারীরিক অবস্থা স্থিতিশীল :শরিফ ওসমান হাদির শারীরিক অবস্থা নিয়ে তার বড় ভাই ওমর ফারুক জানান, হাদির শ্বাস-প্রশ্বাস ও হার্টবিট এখন স্বাভাবিক রয়েছে। আগের তুলনায় তার হৃদপিণ্ডের কার্যক্ষমতাও বেড়েছে। বর্তমানে হাদির শারীরিক অবস্থা স্থিতিশীল বলে জানিয়েছেন চিকিৎসকরা। সিংগাপুরে নেওয়ার সময় ওসমান হাদির শ্বাস-প্রশ্বাস ও হার্টবিট বেড়ে যাওয়ায় তার স্বাস্থ্যের অবনতি ঘটে। ফলে বিমানবন্দর থেকে তাকে অতি দ্রুত সিংগাপুর জেনারেল হাসপাতালের আইসিইউতে ভর্তি করে চিকিৎসা শুরু করা হয়। চিকিৎসকরা তাকে স‍্যালাইনের মাধ‍্যমে বেশ কিছু ওষুধ পুশ করেন এবং তাকে দুই ঘণ্টা পর্যবেক্ষণে রাখেন। এরপর হাদি চিকিৎসায় সাড়া দেওয়া শুরু করেন। এদিকে গতকাল দুপুরে সিংগাপুরে হাদির চিকিৎসা পরিস্থিতি নিয়ে হাসপাতালটির চিকিৎসকদের বরাত দিয়ে ঢাকা মেডিক্যাল কলেজ হাসপাতালের নিউরোসার্জন ও হাদির চিকিৎসায় যুক্ত থাকা ডা. আব্দুল আহাদ গণমাধ্যমকে জানান, সিংগাপুর জেনারেল হসপিটালের ইমার্জেন্সি কমপ্লেক্সে ভর্তির পর থেকেই নিউরোসার্জারি ও ক্রিটিক্যাল কেয়ার টিম যৌথভাবে তার চিকিৎসা শুরু করে। নেওয়ার পর করা ব্রেনের সিটি স্ক্যানে হাদির বাম পাশের ইস্কেমিক অপরিবর্তিত রয়েছে। পাশাপাশি ব্রেনে ফোলা বা ইডেমা এখনো বিদ্যমান। ব্রেন স্টেমে আঘাতের কারণে মস্তিষ্কের ভেন্টিকুলার সিস্টেমেও চাপ তৈরি হয়েছে; যা চিকিত্সকদের জন্য বড় চ্যালেঞ্জ হয়ে দাঁড়িয়েছে। ডা. আহাদ জানান, বর্তমানে হাদির কিডনি, হৃদযন্ত্র ও ফুসফুস সচল আছে। তবে নিউরোলজিক্যাল রেসপন্স দৃশ্যমান কোনো উন্নতি বা অবনতি কোনোটিই লক্ষ করা যাচ্ছে না। হাদির ফুসফুসের সর্বশেষ সিটি স্ক্যানে আগের মতোই রক্তের উপস্থিতি দেখা গেছে। এ কারণেই বাংলাদেশে থাকা অবস্থায় তার বুকে চেস্ট ড্রেন দেওয়া হয়েছিল। সিংগাপুরেও সেই জটিলতা মাথায় রেখেই শ্বাস-প্রশ্বাস ব্যবস্থাপনা চলমান রয়েছে। কবির সাত দিনের রিমান্ডে :হাদিকে গুলি করার ঘটনায় প্রধান সন্দেহভাজন ফয়সাল করিমের ঘনিষ্ঠ সহযোগী মো. কবিরকে জিজ্ঞাসাবাদের জন্য সাত দিনের রিমান্ড মঞ্জুর করেছে আদালত। ঢাকার চিফ মেট্রোপলিটন ম্যাজিস্ট্রেট আদালতের ম্যাজিস্ট্রেট হাসিবুজ্জামান গতকাল রিমান্ড মঞ্জুর করেন। রবিবার দিবাগত রাতে নারায়ণগঞ্জ সদর উপজেলার বক্তাবলি এলাকায় একটি ইটভাটার ছনের ঘর থেকে তাকে গ্রেফতার করে র‍্যাব। সোমবার রাতে তাকে পল্টন থানা পুলিশের কাছে সোপর্দ করা হয়। পরে সেখান থেকে তাকে মামলার তদন্তকারী সংস্থা গোয়েন্দা পুলিশের কাছে হস্তান্তর করা হয়। কবিরকে রিমান্ড চেয়ে গোয়েন্দা পুলিশের করা আবেদনে বলা হয়, ত্রয়োদশ জাতীয় সংসদ নির্বাচনকে বাধ্যগ্রস্ত করা, নির্বাচনে আগ্রহী রাজনৈতিক দলের মধ্যে ভুল বোঝাবুঝি সৃষ্টির লক্ষ্যে এবং প্রার্থীদের মনোবলকে দুর্বল করার জন্য ওসমান হাদিকে গুলি করা হয়েছে। ঘটনার পরপর কবির আত্মগোপনে চলে যান। তিনি এ মামলার এজাহারনামীয় আসামি ফয়সাল করিম মাসুদ ওরফে রাহুল দাউদের ঘনিষ্ঠ সহযোগী। মামলার রহস্য উদঘাটন ও সুষ্ঠু তদন্তের স্বার্থে তাকে পুলিশ হেফাজতে নিয়ে নিবিড়ভাবে জিজ্ঞাসাবাদের জন্য ১০ দিনের পুলিশ রিমান্ড প্রয়োজন। সোমবার রাতে কবিরকে গ্রেফতারের তথ্য জানিয়ে র‍্যাবের পক্ষ থেকে বলা হয়েছিল, কবির রাজধানীর আদাবর থানা আওয়ামী স্বেচ্ছাসেবক লীগের একটি ওয়ার্ড শাখার যুগ্ম আহ্বায়ক। তিনি আদাবরের নবোদয় হাউজিং সোসাইটিতে বসবাস করেন। তার গ্রামের বাড়ি পটুয়াখালী জেলার সদর থানার বড় বিঘাই গ্রামে। ফয়সল করিমের গ্রামের বাড়িও পটুয়াখালীতে। এ ঘটনায় সোমবার ফয়সালের স্ত্রী সাহেদা পারভীন সামিয়া, শ্যালক ওয়াহিদ আহমেদ সিপু এবং বান্ধবী মারিয়া আক্তার লিমাকে পাঁচ দিনের রিমান্ডে পেয়েছে পুলিশ। এর আগের দিন রবিবার হামলায় ব্যবহৃত মোটরসাইকেলের মালিক আব্দুল হান্নানের তিন দিনের রিমান্ড মঞ্জুর করেন আদালত। রিমান্ডে থাকা আসামিদের ব্যাপক জিজ্ঞাসাবাদ করা হচ্ছে বলে জানিয়েছে পুলিশ।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ০৩:০০",
    "crawled_at": "2025-12-17 19:39:09"
}