{
    "url": "https://www.ittefaq.com.bd/766360/%E0%A6%86%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A6%93-%E0%A6%B6%E0%A7%81%E0%A6%B0%E0%A7%81-%E0%A6%B9%E0%A6%9A%E0%A7%8D%E0%A6%9B%E0%A7%87-%E0%A6%AE%E0%A6%BE%E0%A6%B2%E0%A7%8D%E0%A6%9F%E0%A6%BF%E0%A6%AE%E0%A6%BF%E0%A6%A1%E0%A6%BF%E0%A7%9F%E0%A6%BE-%E0%A6%9C%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A8%E0%A6%BE%E0%A6%B2%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%9F-%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%95%E0%A7%87%E0%A6%9F",
    "language": "bangla",
    "source": "ittefaq",
    "title": "আবারও শুরু হচ্ছে মাল্টিমিডিয়া জার্নালিস্ট ক্রিকেট লিগ",
    "body": "মাল্টিমিডিয়া সাংবাদিকদের অংশগ্রহণে অনুষ্ঠিত হতে যাচ্ছে মাল্টিমিডিয়া জার্নালিস্ট ক্রিকেট লিগ (এমজেসিএল)। এবার টুর্নামেন্টটির তৃতীয় সিজন মাঠে গড়াচ্ছে। ডিজিটাল রিপোর্টার্স ফোরাম (ডিআরএফ) আয়োজনে এই টুর্নামেন্ট অনুষ্ঠিত হচ্ছে। মঙ্গলবার (১৬ ডিসেম্বর) দুপুরে রাজধানীর মালিবাগে একটি রেস্টুরেন্টে আয়োজিত এক সংবাদ সম্মেলনে এসব তথ্য জানানো হয়। সংবাদ সম্মেলনে জানানো হয়, গত দুই মৌসুমের সফল আয়োজনের ধারাবাহিকতায় এবারও মাল্টিমিডিয়া সাংবাদিকদের অংশগ্রহণে ক্রিকেট লিগটি অনুষ্ঠিত হতে যাচ্ছে। এবারের আসরে বিভিন্ন গণমাধ্যমে কর্মরত প্রায় শতাধিক মাল্টিমিডিয়া সাংবাদিক খেলোয়াড় হিসেবে অংশ নিচ্ছেন। এই টুর্নামেন্টের প্রচারণার অংশ হিসেবেই এবারই বিশেষ একটি থিম সং প্রকাশ করা হয়েছে। আয়োজকরা জানান, সারা বছর কর্মব্যস্ত সময়ের মধ্যে কেটে সাংবাদিকদের জীবন যাত্রা। তাই প্রতি বছরের মত বিজয়ের মাসে মাল্টিমিডিয়া সাংবাদিকদের মধ্যে সৌহার্দ্য, খেলাধুলার চর্চা এবং পেশাগত সম্পর্ক আরও দৃঢ় করতেই এই ক্রিকেট লিগের আয়োজন। থিম সং ‘চলো মাঠে নামি’ সেই বন্ধন ও উৎসবের আবহকে আরও প্রাণবন্ত করে তুলবে বলে আশা প্রকাশ করেন তারা। ছবি: ইত্তেফাক আগামী ১৭ থেকে ২০ ডিসেম্বর ২০২৫ পর্যন্ত ঢাকা বিশ্ববিদ্যালয়ের জগন্নাথ হল ক্রিকেট গ্রাউন্ডে অনুষ্ঠিত হবে এমজেসিএলের সিজন ৩-এর সব ম্যাচ। ফাইনাল ম্যাচ অনুষ্ঠিত হবে ২০ ডিসেম্বর, দুপুর ২টায়।  এবারের টুর্নামেন্টে মোট আটটি দল অংশ নিচ্ছে,- ১. মেহেদী হাসান রনির মেঘনা ভিক্টোরিয়ান ২. শুভ খানের পদ্মা ফাইটার্স ৩. আনোয়ার হোসেনের এএস ওরিয়রস ৪. অমৃত মলঙ্গীর কন্টেন্ট কিংস ৫. মারুফ সরকারের ডিজিটাল ডাইনামাস ৬. আফতাব শুভর ভিক্টোরি ফাইটার্স ৭. তরুন বেগীর রয়েল ভিক্টোরিয়ানস ৮. সাফিন মোল্লার বিআরপিএস রাইজিং স্টার সংবাদ সম্মেলনে আট দলের অধিনায়কদের পরিচয় তুলে ধরা হয় এবং একযোগে দলগুলোর জার্সি ও টুর্নামেন্টের ট্রফি উন্মোচন করা হয়। এসময় টুর্নামেন্টের আয়োজকবৃন্দ, বিভিন্ন গণমাধ্যমের প্রতিনিধি এবং আমন্ত্রিত অতিথিরা উপস্থিত ছিলেন। এবারের বিশেষ ভাবে টুর্নামেন্টের জন্য একটি থিম সং প্রস্তুত করা হয়। ‘চলো মাঠে নামি’ শিরোনামের এই গানটিতে কণ্ঠ দিয়েছেন সংগীতশিল্পী শামীম হাসান ও রুমানা ইসলাম। থিম সংটির কথা লিখেছেন সাংবাদিক লিমন আহমেদ। সুর ও সংগীত পরিচালনা করেছেন শামীম হাসান নিজেই। কণ্ঠ দিয়েছেন শামীম হাসান ও রুমানা ইসলাম। গানটির ভিডিও সম্পাদনায় ছিলেন এ আর জনি ও তানভির ইফাজ, গ্রাফিক্স ডিজাইন করেছেন সোহেল আহমেদ এবং ভিডিও পরিচালনা করেছেন মাসুম জয়। ডিজিটাল রিপোর্টার্স ফোরাম (ডিআরএফ)-এর প্রযোজনায় থিম সংটি নির্মিত হয়েছে।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ২১:৪৭",
    "crawled_at": "2025-12-17 20:01:14"
}