{
    "url": "https://www.ittefaq.com.bd/766356/%E0%A6%AF%E0%A7%81%E0%A6%AC%E0%A6%A6%E0%A6%B2-%E0%A6%A8%E0%A7%87%E0%A6%A4%E0%A6%BE%E0%A6%B0-%E0%A6%AC%E0%A6%BE%E0%A7%9C%E0%A6%BF-%E0%A6%B2%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%8D%E0%A6%AF-%E0%A6%95%E0%A6%B0%E0%A7%87-%E0%A6%AE%E0%A7%81%E0%A6%B9%E0%A7%81%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A7%81%E0%A6%B9%E0%A7%81-%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A6%BF",
    "language": "bangla",
    "source": "ittefaq",
    "title": "যুবদল নেতার বাড়ি লক্ষ্য করে মুহুর্মুহু গুলি",
    "body": "চাঁদা দাবির প্রতিবাদ করায় চট্টগ্রাম নগরের কুলগাঁও এলাকায় আহমেদ রেজা বাবু নামে স্থানীয় এক যুবদল নেতার বাড়ি লক্ষ্য করে ১৫ থেকে ২০ রাউন্ড গুলি ছুঁড়েছে সন্ত্রাসীরা। মঙ্গলবার (১৬ ডিসেম্বর) এ ঘটনার একটি ভিডিও সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়লে বিষয়টি জানাজানি হয়। এর আগে রোববার রাত ১০টার দিকে নগরীর বালুচরা উত্তর কুলগাঁও এলাকায় ফরিদ মেম্বারের বাড়িতে এই গুলিবর্ষণের ঘটনাটি ঘটে। স্থানীয় যুবদল নেতার আহমেদ রেজা বাবুর বাড়ি লক্ষ্য করে এ গুলিবর্ষণের ঘটনা ঘটে বলে জানিয়েছেন স্থানীয়রা। তিনি নগরীর বায়েজিদ বোস্তামী থানা ছাত্রদলের সাবেক যুগ্ম আহ্বায়ক এবং বর্তমানে যুবদলের পদপ্রত্যাশী। স্থানীয় সূত্রে জানা গেছে, ঘটনার পর থেকেই এলাকায় আতঙ্ক বিরাজ করছে। পুলিশ ঘটনাস্থল পরিদর্শন করলেও এ ঘটনায় এখন পর্যন্ত কাউকে গ্রেপ্তার করা যায়নি। ভুক্তভোগী ও স্থানীয়দের অভিযোগ, বিদেশে পলাতক সন্ত্রাসী সাজ্জাদ আলীর সহযোগীরা এ ঘটনার সঙ্গে জড়িত বলে তারা জেনেছেন। আহমেদ রেজা বাবুর বাবা ফরিদ উদ্দিন ছিলেন চট্টগ্রাম মহানগর বিএনপির জলবায়ু বিষয়ক সম্পাদক। বায়েজিদ বোস্তামি থানার ওসি জসিম উদ্দিন ইত্তেফাক ডিজিটালকে বলেন, আমরা ঘটনার সঙ্গে জড়িত ব্যক্তিদের গ্রেপ্তারে অভিযান শুরু করেছি। এই গুলিবর্ষণের সংবাদ শোনার পর উপপুলিশ কমিশনার আমিরুল ইসলাম ও অন্যান্য সিনিয়র কর্মকর্তারা পুলিশ ফোর্সসহ ঘটনাস্থল পরিদর্শন করেছেন। আমি নিজেও গিয়েছি সেখানে। মঙ্গলবার রাত পৌনে ৮টা বাজতে যাচ্ছে, এখনও পর্যন্ত কেউ এসে থানায় এ বিষয়ে মামলা করেনি। স্থানীয় ও পুলিশ সূত্রে আরও জানা যায়, বালুচরা উত্তর কুলগাঁও এলাকায় একটি খালি জায়গায় সীমানা প্রাচীর নির্মাণের কাজ চলছিল। ওই কাজের ঠিকাদার মো. জনির কাছে গত বৃহস্পতিবার বিকেলে ১০ থেকে ১২ জন যুবক এসে বিদেশে পলাতক সন্ত্রাসী সাজ্জাদ আলীর নামে ৫০ হাজার টাকা চাঁদা দাবি করে। এ সময় ঠিকাদার জনি তার পূর্ব পরিচিত যুবদল নেতা আহমেদ রেজা বাবুকে বিষয়টি জানান। বাবু ঘটনাস্থলে গিয়ে চাঁদার বিষয়ে জানতে চাইলে ওই যুবকরা ‘চা-নাশতার’ টাকা দাবি করে। এ সময় বাবু তাদের দুই হাজার টাকা দিতে বলেন এবং ঠিকাদার তিন হাজার টাকা দিতে চাইলে তারা তা না নিয়ে চলে যায়। এরপর থেকে বাবু বিদেশি দুটি নম্বর থেকে একাধিকবার হুমকি পান। এরই ধারাবাহিকতায় গত রোববার রাতে চারজন যুবক এসে বাবুর বাড়ি লক্ষ্য করে ১৫ থেকে ২০ রাউন্ড গুলি ছুঁড়ে। এতে তার পরিবারসহ স্থানীয় বাসিন্দাদের মধ্যে চরম আতঙ্ক ছড়িয়ে পড়েছে। আহমেদ রেজা বাবু সাংবাদিকদের জানান, গুলির ঘটনার পর ঘটনাস্থল থেকে পুলিশ আলামত জব্দ করেছে। উল্লেখ্য, নগরীতে গত ৫ নভেম্বর চট্টগ্রাম-৮ আসনে বিএনপির মনোনীত প্রার্থী এরশাদ উল্লাহর জনসংযোগ চলাকালে গুলিতে নিহত হন সন্ত্রাসী সারোয়ার হোসেন বাবলা। এতে আহত হন বিএনপি প্রার্থী এরশাদ উল্লাহসহ পাঁচজন গুলিবিদ্ধ হন। ঘটনায় জড়িত সন্ত্রাসীদের কেউ এখন পর্যন্ত গ্রেপ্তার হয়েছে কি-না তা জানা যায়নি।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ২১:০৬",
    "crawled_at": "2025-12-17 00:13:28"
}