{
    "url": "https://www.ittefaq.com.bd/766317/%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F-%E0%A6%A6%E0%A6%BF%E0%A6%AC%E0%A6%B8%E0%A7%87-%E0%A6%AE%E0%A7%8B%E0%A6%A6%E0%A6%BF-%E0%A6%93-%E0%A6%B0%E0%A6%BE%E0%A6%B9%E0%A7%81%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A7%8B%E0%A6%B8%E0%A7%8D%E0%A6%9F-%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%AF%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "বিজয় দিবসে মোদি ও রাহুলের পোস্ট, মুক্তিযুদ্ধের প্রেক্ষাপটে অনুপস্থিত বাংলাদেশের নাম",
    "body": "মহান বিজয় দিবসে ভারতের শীর্ষ দুই রাজনৈতিক নেতার সামাজিক যোগাযোগমাধ্যমের পোস্ট ঘিরে আলোচনা তৈরি হয়েছে। মঙ্গলবার (১৬ ডিসেম্বর) ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদি ও বিরোধী দলীয় নেতা রাহুল গান্ধী আলাদা আলাদা বার্তায় ১৯৭১ সালের যুদ্ধকে ভারতের বিজয় হিসেবে উল্লেখ করলেও, কোথাও বাংলাদেশের নাম বা স্বাধীনতার মূল প্রেক্ষাপট উঠে আসেনি। ১৯৭১ সালের ১৬ ডিসেম্বর দীর্ঘ নয় মাসের রক্তক্ষয়ী মুক্তিযুদ্ধের মধ্য দিয়ে পাকিস্তানি হানাদার বাহিনীর আত্মসমর্পণের মাধ্যমে স্বাধীনতা অর্জন করে বাংলাদেশ। যুদ্ধের শেষ পর্যায়ে মুক্তিযোদ্ধাদের সঙ্গে যোগ দেয় ভারতীয় সেনাবাহিনী। সেই কারণেই ভারতও দিনটিকে নিজেদের ‘বিজয় দিবস’ হিসেবে পালন করে থাকে। তবে ঐতিহাসিকভাবে এই দিনটির মূল বিজয় ছিল বাংলাদেশের, কারণ এই দিনেই জন্ম নেয় স্বাধীন রাষ্ট্র বাংলাদেশ। ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদি বিজয় দিবস উপলক্ষে ফেসবুকে দেওয়া পোস্টে নরেন্দ্র মোদি লেখেন, “বিজয় দিবসে আমরা আমাদের সেই সাহসী সেনাদের স্মরণ করছি, যাদের সাহসিকতা ও আত্মত্যাগ ১৯৭১ সালে ভারতের এক ঐতিহাসিক বিজয় নিশ্চিত করেছিল।” তিনি আরও বলেন, তাদের দৃঢ় মনোবল ও নিঃস্বার্থ সেবা ভারতের ইতিহাসে একটি গৌরবময় অধ্যায় হিসেবে চিহ্নিত হয়ে আছে এবং এই বীরত্ব প্রজন্মের পর প্রজন্মকে অনুপ্রাণিত করে চলেছে। পুরো বার্তায় একবারও বাংলাদেশের নাম উল্লেখ করেননি তিনি। একই দিনে সামাজিক যোগাযোগমাধ্যম এক্সে দেওয়া পোস্টে কংগ্রেস নেতা রাহুল গান্ধীও ১৯৭১ সালের যুদ্ধ প্রসঙ্গে কথা বলেন। তিনি লেখেন, “বিজয় দিবসে আমি আমাদের সশস্ত্র বাহিনীর বীরদের প্রতি শ্রদ্ধা জানাই, যারা ১৯৭১ সালের যুদ্ধে ভারতের সীমান্ত রক্ষার সময় বীরত্ব, নিষ্ঠা ও অটল সংকল্পের মাধ্যমে ইতিহাস গড়েছিলেন।” তাঁর বক্তব্যেও যুদ্ধটি কোথায় বা কার সঙ্গে হয়েছিল, সে বিষয়ে কোনো উল্লেখ ছিল না। ভারতের বিরোধী দলীয় নেতা রাহুল গান্ধী এর আগে ভারতের সেনাবাহিনীও আলাদা এক পোস্টে বিজয় দিবস পালন করে। সেখানে মুক্তিযোদ্ধাদের বীরত্বের কথা উল্লেখ করে বলা হয়, মুক্তিবাহিনীর সঙ্গে কাঁধে কাঁধ মিলিয়ে ভারতীয় সেনারা লড়াই করেছিল এবং এই যুদ্ধ দক্ষিণ এশিয়ার মানচিত্র বদলে দিয়ে নতুন রাষ্ট্র বাংলাদেশ-এর জন্ম দেয়। তবে রাজনৈতিক নেতৃত্বের সাম্প্রতিক পোস্টগুলোতে সেই প্রেক্ষাপট অনুপস্থিত থাকায় বিষয়টি নতুন করে নজরে এসেছে। ইতিহাস অনুযায়ী, পাকিস্তানি বাহিনী ১৯৭১ সালের ২৫ মার্চ বাংলাদেশের জনগণের ওপর বর্বর হামলা চালানোর মাধ্যমে মুক্তিযুদ্ধের সূচনা করে। দীর্ঘ নয় মাস মুক্তিযোদ্ধারাই মূলত যুদ্ধ পরিচালনা করেন। ভারত ৩ ডিসেম্বর যৌথ বাহিনী হিসেবে যুদ্ধে যুক্ত হয় এবং আত্মসমর্পণের দলিলেও পাকিস্তানি বাহিনী ভারত ও বাংলাদেশের যৌথ বাহিনীর কাছেই আত্মসমর্পণ করে। এই বাস্তবতার পরিপ্রেক্ষিতে বিজয় দিবসের পোস্টে বাংলাদেশের নাম না থাকাকে অনেকেই ইতিহাসের অসম্পূর্ণ উপস্থাপন হিসেবে দেখছেন।",
    "date": "প্রকাশ : ১৬ ডিসেম্বর ২০২৫, ১৬:২২",
    "crawled_at": "2025-12-17 00:19:08"
}