{
    "url": "https://www.ittefaq.com.bd/766414/%E0%A6%97%E0%A6%BE%E0%A6%9C%E0%A6%BE-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%95%E0%A6%B2%E0%A7%8D%E0%A6%AA%E0%A6%A8%E0%A6%BE%E0%A7%9F-%E0%A6%AA%E0%A6%BE%E0%A6%95%E0%A6%BF%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A6%BE%E0%A6%A8%E0%A6%BF-%E0%A6%B8%E0%A7%87%E0%A6%A8%E0%A6%BE-%E0%A6%AA%E0%A6%BE%E0%A6%A0%E0%A6%BE%E0%A6%A8%E0%A7%8B%E0%A7%9F-%E0%A6%86%E0%A6%B2%E0%A7%8B%E0%A6%9A%E0%A6%A8%E0%A6%BE%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "গাজা পরিকল্পনায় পাকিস্তানি সেনা পাঠানোয় আলোচনার কেন্দ্রে আসিম মুনির",
    "body": "গাজায় অস্থায়ী নিরাপত্তা বাহিনীতে সেনা পাঠাতে পাকিস্তানকে চাপ দিচ্ছে যুক্তরাষ্ট্র, যা পাকিস্তানের বর্তমান শক্তিশালী সেনাপ্রধান আসিম মুনিরকে এক কঠিন পরীক্ষার মুখে ফেলেছে। রয়টার্সের প্রতিবেদন অনুযায়ী, ফিল্ড মার্শাল আসিম মুনির আগামী কয়েক সপ্তাহের মধ্যে যুক্তরাষ্ট্র সফরে গিয়ে প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের সঙ্গে সাক্ষাৎ করতে পারেন। গত ছয় মাসে এটি হতে যাচ্ছে তাদের তৃতীয় বৈঠক, যেখানে ট্রাম্পের ২০ দফা গাজা পরিকল্পনা বাস্তবায়নই প্রধান আলোচ্য বিষয় হতে পারে। এই পরিকল্পনায় মুসলিম দেশগুলোর একটি সম্মিলিত বাহিনীকে যুদ্ধবিধ্বস্ত গাজায় পুনর্গঠন ও অন্তর্বর্তীকালীন তদারকির দায়িত্ব দেওয়ার কথা বলা হয়েছে। তবে অনেক দেশই এই মিশনে অংশ নিতে শঙ্কিত, কারণ এতে হামাসকে নিরস্ত্রীকরণের মতো ঝুঁকিপূর্ণ কাজে জড়িয়ে পড়ার ভয় রয়েছে। ওয়াশিংটন ও ইসলামাবাদের দীর্ঘদিনের অবিশ্বাস দূর করে প্রেসিডেন্ট ট্রাম্পের সঙ্গে ঘনিষ্ঠ সম্পর্ক গড়ে তুলেছেন জেনারেল মুনির। ওয়াশিংটনভিত্তিক আটলান্টিক কাউন্সিলের দক্ষিণ এশিয়া বিষয়ক সিনিয়র ফেলো মাইকেল কুগেলম্যান বলেন, ‘গাজার এই বাহিনীতে অবদান না রাখলে ট্রাম্প ক্ষুব্ধ হতে পারেন, যা পাকিস্তানের জন্য ছোট বিষয় নয়। কারণ দেশটি মার্কিন বিনিয়োগ ও নিরাপত্তা সহায়তা নিশ্চিত করতে ট্রাম্পের সুদৃষ্টিতে থাকতে আগ্রহী।’ পাকিস্তানের বর্তমান সেনাপ্রধান আসিম মুনির। ছবি: টাইমস অফ ইসরায়েল মুসলিম বিশ্বের একমাত্র পারমাণবিক শক্তিধর দেশ হিসেবে পাকিস্তানের সামরিক বাহিনী অত্যন্ত দক্ষ ও যুদ্ধকুশলী। প্রতিরক্ষা বিশ্লেষক ও লেখক আয়েশা সিদ্দিকা মনে করেন, এই সামরিক সক্ষমতার কারণেই মুনিরের ওপর সামর্থ্য প্রমাণের চাপ অনেক বেশি। যদিও পাকিস্তানের পররাষ্ট্রমন্ত্রী ইসহাক দার সম্প্রতি জানিয়েছেন যে, শান্তিরক্ষায় সেনা পাঠানোর বিষয়টি বিবেচনা করা হলেও হামাসকে নিরস্ত্রীকরণ করা তাদের কাজ নয়। বর্তমানে জেনারেল মুনির পাকিস্তানে একচ্ছত্র ক্ষমতার অধিকারী। সম্প্রতি তার মেয়াদ ২০৩০ সাল পর্যন্ত বাড়ানো হয়েছে এবং তিনি ফিল্ড মার্শাল উপাধি পেয়েছেন। সাংবিধানিক সংশোধনীর মাধ্যমে তাকে ফৌজদারি মামলা থেকে আজীবন দায়মুক্তিও দেওয়া হয়েছে। কুগেলম্যানের মতে, ‘পাকিস্তানে খুব কম মানুষই মুনিরের মতো ঝুঁকি নেওয়ার বিলাসিতা উপভোগ করেন। তার হাতে এখন লাগামহীন ক্ষমতা রয়েছে।’ তবে গাজায় পাকিস্তানি সেনা মোতায়েন করা হলে দেশের ভেতরে ইসলামপন্থী দলগুলোর তীব্র প্রতিবাদের মুখে পড়ার বড় আশঙ্কা রয়েছে। এসব দল যুক্তরাষ্ট্র ও ইসরায়েলের কট্টর বিরোধী এবং তারা হাজার হাজার মানুষকে রাজপথে নামানোর সক্ষমতা রাখে সিঙ্গাপুরের এস. রাজরত্নম স্কুল অব ইন্টারন্যাশনাল স্টাডিজের সিনিয়র ফেলো আবদুল বাসিত সতর্ক করেছেন যে, গাজায় বাহিনী মোতায়েনের পর পরিস্থিতি খারাপ হলে দ্রুতই বড় ধরনের রাজনৈতিক সংকট তৈরি হবে। সেনাপ্রধান মুনির ইতিমধ্যে ইন্দোনেশিয়া, মালয়েশিয়া, সৌদি আরব, তুরস্ক, জর্ডান ও মিসরের মতো দেশগুলোর নেতাদের সঙ্গে বৈঠক করেছেন, যা গাজা বাহিনী নিয়ে সমন্বিত আলোচনার অংশ বলে মনে করা হচ্ছে। এদিকে সাবেক প্রধানমন্ত্রী ইমরান খানের সমর্থকরাও জেনারেল মুনিরের বিরুদ্ধে ক্ষোভ পোষণ করে আসছেন। সব মিলিয়ে গাজা মিশনে সেনা পাঠানোর সিদ্ধান্তটি মুনিরের জন্য যেমন আন্তর্জাতিক কূটনীতির সুযোগ, তেমনি দেশের ভেতরে এক বিশাল অস্থিরতার কারণ হয়ে দাঁড়াতে পারে। সূত্র: রয়টার্স",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৩:১২",
    "crawled_at": "2025-12-17 19:52:12"
}