{
    "url": "https://www.ittefaq.com.bd/766421/%E0%A6%AD%E0%A6%BE%E0%A6%99%E0%A6%9A%E0%A7%81%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%A6%E0%A7%87%E0%A7%9C-%E0%A6%AC%E0%A6%9B%E0%A6%B0-%E0%A6%AA%E0%A6%B0%E0%A6%93-%E0%A6%B8%E0%A6%82%E0%A6%B8%E0%A7%8D%E0%A6%95%E0%A6%BE%E0%A6%B0-%E0%A6%B9%E0%A7%9F%E0%A6%A8%E0%A6%BF-%E0%A6%AC%E0%A6%B0%E0%A6%BF%E0%A6%B6%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A7%83%E0%A6%B9%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%AE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "ভাঙচুরের দেড় বছর পরও সংস্কার হয়নি বরিশালের বৃহত্তম বধ্যভূমি",
    "body": "স্বাধীনতার ৫৪ বছর পেরিয়ে গেলেও বধ্যভূমির কথা শুনলে আজও শিউরে ওঠে মানুষের মন। তাণ্ডব, হত্যাযজ্ঞ ও নির্মম নির্যাতনের স্মৃতি এখনও যুদ্ধাহত বীর মুক্তিযোদ্ধাদের নাড়া দেয়। এমনই এক ভয়াবহ স্মৃতিবহ স্থান বরিশাল নগরীর ওয়াপদা কলোনি ও কীর্তনখোলা নদীর তীরবর্তী এলাকা। মুক্তিযুদ্ধের সময় এটি ছিল হানাদার বাহিনীর ক্যাম্প ও টর্চার সেল। হত্যাযজ্ঞ ও নারী নির্যাতনের নীরব সাক্ষী হয়ে আজও দাঁড়িয়ে আছে ওয়াপদা কলোনির টর্চার সেলের দোতলা ভবন, সংলগ্ন সেতু এবং কীর্তনখোলার পাশে সাগরদী খালের তীর। পরবর্তীতে এ এলাকাকে বধ্যভূমি হিসেবে ঘোষণা করা হয়, যা বর্তমানে বরিশালের সবচেয়ে বড় বধ্যভূমি ও হানাদার বাহিনীর নির্যাতনকেন্দ্র হিসেবে পরিচিত। তবে দীর্ঘদিন ধরে অযত্ন ও অবহেলায় পড়ে রয়েছে ঐতিহাসিক এই স্থানটি। গত বছরের ৫ আগস্ট একদল দুর্বৃত্ত বধ্যভূমির বিভিন্ন স্থাপনায় ভাঙচুর চালায়। ঘটনার দেড় বছর পেরিয়ে গেলেও এখনো সংস্কার বা পুনর্নির্মাণের কোনো কার্যকর উদ্যোগ নেওয়া হয়নি। সংশ্লিষ্ট সূত্রে জানা গেছে, বরিশাল সিটি করপোরেশনের অর্থায়নে প্রায় দেড় একর জমির ওপর হানাদার বাহিনীর টর্চার সেল, বাংকার, বধ্যভূমি ও সেতু সংরক্ষণ করা হয়। মুক্তিযুদ্ধের শহীদদের প্রতি শ্রদ্ধা জানানোর জন্য সেতুর ওপর নির্মাণ করা হয়েছে ‘স্মৃতিস্তম্ভ ’৭১’। ২০২০ সালের ৮ ডিসেম্বর বধ্যভূমি ও টর্চার সেলটি সর্বসাধারণের জন্য উন্মুক্ত করা হয়। বরিশালের মূল গণকবর ও বধ্যভূমি বীর মুক্তিযোদ্ধাদের ভাষ্য অনুযায়ী, ১৯৭১ সালের ২৫ এপ্রিল পাকিস্তানি হানাদার বাহিনী গানবোট ও হেলিকপ্টারে করে বরিশালে প্রবেশ করে ওয়াপদা কলোনি দখল করে নেয়। সেখানে তারা সেনাক্যাম্প ও টর্চার সেল স্থাপন করে। কীর্তনখোলা নদীর তীরবর্তী এই ক্যাম্প থেকেই ঝালকাঠি, পটুয়াখালী ও ভোলা জেলায় সামরিক অভিযান পরিচালনা করা হতো। টর্চার সেলে আটক মুক্তিযোদ্ধা ও সাধারণ মানুষকে নির্যাতনের পর হত্যা করা হতো। পরে তাদের মরদেহ কীর্তনখোলা নদীসংলগ্ন সাগরদী খালের তীরে ফেলে দেওয়া হতো। কীর্তনখোলার তীরবর্তী ত্রিশ গোডাউন কম্পাউন্ড এলাকা থেকে নদীর ঘাট পর্যন্ত বিস্তৃত ধানক্ষেতের পুরো অংশই ছিল বরিশালের মূল গণকবর ও বধ্যভূমি। অযত্ন-অবহেলায় পড়ে আছে বধ্যভূমি ও পাকিস্তানি বাহিনীর টর্চার সেল কমপ্লেক্স দেশ স্বাধীন হওয়ার পর এলাকাটি রাষ্ট্রীয়ভাবে বধ্যভূমি হিসেবে স্বীকৃতি লাভ করে। পরবর্তীতে ওয়াপদা কলোনি ও কীর্তনখোলা খালের তীরবর্তী প্রায় দেড় একর জায়গাজুড়ে বধ্যভূমি ও টর্চার সেল সংরক্ষণ প্রকল্প গ্রহণ করা হয়। প্রায় চার কোটি টাকা ব্যয়ে বরিশাল সিটি করপোরেশন প্রকল্পটি বাস্তবায়ন করে। উদ্বোধনের পর প্রতিদিন বিকাল ৪টা থেকে রাত ৮টা পর্যন্ত স্মৃতিসৌধটি সর্বসাধারণের জন্য উন্মুক্ত রাখা হয়। সম্প্রতি বধ্যভূমি কমপ্লেক্সে গিয়ে দেখা যায়, দর্শনার্থীরা আগের মতো সহজে ঢুকতে পারেন না। মূল সড়ক থেকে খালপাড় ঘেঁষে সিটি করপোরেশন একটি ওয়াকওয়ে নির্মাণ করলেও তা এখনও অসম্পূর্ণ। ফলে কয়েক ফুট নিচে লাফিয়ে নেমে বধ্যভূমিতে ঢুকতে হয়। নাম প্রকাশ না করার শর্তে এক নিরাপত্তাকর্মী জানান, ৫ আগস্টে ভাঙচুরের ঘটনার পর সেপ্টেম্বরের এক গভীর রাতে একদল লোক গিয়ে দুই নিরাপত্তাকর্মীকে মারধর করে। একপর্যায়ে তারা ভেতরে ঢুকে মুক্তিযুদ্ধ নিয়ে কটূক্তি করে দেয়ালে বিভিন্ন শব্দ লিখে রেখে যায়। পরে অবশ্য লেখাগুলো মুছে ফেলা হয়েছে। দ্রুত সংস্কারের দাবি মুক্তিযোদ্ধাদের বীর মুক্তিযোদ্ধা এবায়েদুল হক চান, নুরুল আলম ফরিদ ও ইসরাইল পন্ডিত অভিযোগ করে বলেন, গত বছরের ৫ আগস্ট একদল লোক ভাঙচুর চালানোর পর দেড় বছর পেরিয়ে গেলেও বধ্যভূমি সংস্কারের কোনো উদ্যোগ নেওয়া হয়নি। ঘটনার পর থেকে ঐতিহাসিক এই স্থানটি অবহেলায় পড়ে রয়েছে। তারা দ্রুত বধ্যভূমি সংস্কার করে সর্বসাধারণের জন্য উন্মুক্ত করার দাবি জানান। বরিশালের সবচেয়ে বড় বধ্যভূমিতে গত ৫ আগস্টের ভাঙচুরে অনেক নিদর্শন নষ্ট হয়েছে, যা আর সংস্কার করা হয়নি। বরিশাল সাংস্কৃতিক সমন্বয় পরিষদের সভাপতি শুভংকর চক্রবর্তী বলেন, ৫ আগস্ট ভাঙচুরে বধ্যভূমির অনেক নিদর্শন নষ্ট হয়েছে, যা সংস্কার করা হয়নি। ভেতরে ভাঙচুরের ক্ষত এখনও আছে। এ বিষয়ে বরিশাল সিটি করপোরেশনের প্রধান নির্বাহী কর্মকর্তা রেজাউল বারী বলেন, ‘দ্রুত সময়ের মধ্যেই ওয়াপদা কলোনির বধ্যভূমির সংস্কারকাজ শুরু করবো আমরা।’",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৩:৪৬",
    "crawled_at": "2025-12-17 19:47:17"
}