{
    "url": "https://www.ittefaq.com.bd/766457/%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BE-%E0%A6%B6%E0%A6%99%E0%A7%8D%E0%A6%95%E0%A6%BE%E0%A7%9F-%E0%A6%AC%E0%A6%BE%E0%A6%A4%E0%A6%BF%E0%A6%B2-%E0%A6%AC%E0%A6%BF%E0%A6%AA%E0%A6%BF%E0%A6%8F%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%89%E0%A6%A6%E0%A7%8D%E0%A6%AC%E0%A7%8B%E0%A6%A7%E0%A6%A8%E0%A7%80-%E0%A6%85%E0%A6%A8%E0%A7%81%E0%A6%B7%E0%A7%8D%E0%A6%A0%E0%A6%BE%E0%A6%A8",
    "language": "bangla",
    "source": "ittefaq",
    "title": "নিরাপত্তা শঙ্কায় বাতিল বিপিএলের উদ্বোধনী অনুষ্ঠান",
    "body": "আসন্ন বাংলাদেশ প্রিমিয়ার লিগের (বিপিএল) ১৩তম আসরের উদ্বোধনী অনুষ্ঠান বাতিল করা হয়েছে। দেশের বর্তমান রাজনৈতিক ও সামাজিক পরিস্থিতিতে নিরাপত্তা ঝুঁকির আশঙ্কায় বাংলাদেশ ক্রিকেট বোর্ড (বিসিবি) এই সিদ্ধান্ত নিয়েছে। আগামী ২৪ ডিসেম্বর মিরপুর শের-ই বাংলা জাতীয় ক্রিকেট স্টেডিয়ামে জাঁকজমকপূর্ণ উদ্বোধনী অনুষ্ঠানের আয়োজন করার কথা ছিল। সংশ্লিষ্ট সূত্র জানায়, বর্তমান পরিস্থিতিতে বড় পরিসরের জনসমাগমপূর্ণ অনুষ্ঠান আয়োজনকে ঝুঁকিপূর্ণ মনে করা হচ্ছে। বিশেষ করে বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের দেশে ফেরার আগের দিন হওয়ায় সারা দেশ থেকে নেতাকর্মীদের ঢাকায় সমাগমের সম্ভাবনা রয়েছে। এই প্রেক্ষাপটে বিপিএলের উদ্বোধনী অনুষ্ঠান আয়োজনের বিষয়ে সরকারের উচ্চপর্যায়ের প্রয়োজনীয় ক্লিয়ারেন্স বা ‘সবুজ সংকেত’ পায়নি বিসিবি। যদিও আয়োজকরা টেকনিক্যাল ও লজিস্টিক সব ধরনের প্রস্তুতি সম্পন্ন করে রেখেছিলেন, তবে সার্বিক নিরাপত্তা ও পারিপার্শ্বিক পরিস্থিতি বিবেচনায় অনুষ্ঠানটি বাতিলের সিদ্ধান্ত নেওয়া হয়। সংশ্লিষ্টরা জানান, বর্তমান রাজনৈতিক ও সামাজিক বাস্তবতায় বিপিএলের উদ্বোধনী অনুষ্ঠানে পর্যাপ্ত আইনশৃঙ্খলা বাহিনী মোতায়েন করা কঠিন হতে পারে—এমন আশঙ্কাও ছিল। এর আগে ২০ ও ২৩ ডিসেম্বর উদ্বোধনী অনুষ্ঠান আয়োজনের সম্ভাব্য তারিখ হিসেবে আলোচনায় আসে। তবে নিরাপত্তা ঝুঁকি এবং স্টেডিয়ামের বাইরে জনসমাগম নিয়ন্ত্রণ করা কঠিন হতে পারে—এমন আশঙ্কায় সেসব প্রস্তাবও বাতিল করা হয়। শেষ পর্যন্ত সরকারের পক্ষ থেকে আনুষ্ঠানিক অনুমোদন না পাওয়ায় বিপিএল ১৩-এর উদ্বোধনী অনুষ্ঠান বাতিলের সিদ্ধান্ত চূড়ান্ত করেছে বিসিবি।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৭:৩৪",
    "crawled_at": "2025-12-17 19:55:10"
}