{
    "url": "https://www.ittefaq.com.bd/766437/%E0%A6%86%E0%A6%AE%E0%A6%BF%E0%A6%93-%E0%A6%B9%E0%A6%BE%E0%A6%AB-%E0%A6%B8%E0%A6%BF%E0%A6%B2%E0%A7%87%E0%A6%9F%E0%A6%BF%E2%80%94-%E0%A6%B2%E0%A6%A8%E0%A7%8D%E0%A6%A1%E0%A6%A8%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F-%E0%A6%A6%E0%A6%BF%E0%A6%AC%E0%A6%B8%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%AD%E0%A6%BE%E0%A7%9F-%E0%A6%A4%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%95",
    "language": "bangla",
    "source": "ittefaq",
    "title": "আমিও হাফ সিলেটি— লন্ডনে বিজয় দিবসের সভায় তারেক রহমান",
    "body": "নিজেকে ‘হাফ সিলেটি’ বলে উল্লেখ করেছেন বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান। বিজয় দিবস উপলক্ষে লন্ডনে আয়োজিত এক আলোচনা সভায় প্রবাসী বিএনপি নেতাকর্মীদের উদ্দেশে বক্তব্য দিতে গিয়ে এ মন্তব্য করেন তিনি। ২৫ ডিসেম্বর দেশে ফেরার আগে এটিই ছিল লন্ডনে তারেক রহমানের শেষ বড় রাজনৈতিক কর্মসূচি। ফলে অনুষ্ঠানটি কার্যত তার বিদায় সভায় পরিণত হয়। মঙ্গলবার (১৬ ডিসেম্বর) লন্ডনের সিটি প্যাভিলিয়নে লন্ডন বিএনপির উদ্যোগে আয়োজিত বিজয় দিবসের আলোচনা সভায় অংশ নেন তারেক রহমান। সভায় উপস্থিত ছিলেন বিপুলসংখ্যক প্রবাসী বিএনপি নেতাকর্মী ও সমর্থক। বক্তব্যের একপর্যায়ে তিনি বলেন, “এখানে আপনারা অনেকেই আছেন—শুধু সিলেট নয়, সিলেটসহ বিভিন্ন জেলা থেকে। যদিও অধিকাংশই সিলেটের। তবে সিলেটের বাইরেও মানুষ আছেন। সিলেট হোক আর সিলেটের বাইরে হোক—ভাই, আমিও হাফ সিলেটি। কাজেই বলে লাভ নাই।” তার এ বক্তব্যে পুরো হলজুড়ে করতালিতে মুখর হয়ে ওঠে পরিবেশ। এ সময় তারেক রহমানকে হাস্যোজ্জ্বল ও প্রাণবন্ত দেখা যায়। উল্লেখ্য, তারেক রহমানের স্ত্রী ডা. জুবাইদা রহমান সিলেটের সন্তান। তিনি সাবেক নৌবাহিনী প্রধান রিয়ার অ্যাডমিরাল মাহবুব আলী খানের ছোট মেয়ে। মাহবুব আলী খানের বাড়ি সিলেটের বিরাহীমপুরে। বিদায়ী বক্তব্যে তারেক রহমান প্রবাসী নেতাকর্মীদের ঐক্যবদ্ধ থাকার আহ্বান জানান। তিনি প্রশ্ন রাখেন, “আপনারা কী ঐক্যবদ্ধ থাকতে পারবেন?” জবাবে উপস্থিত নেতাকর্মীরা সমস্বরে ‘হ্যাঁ’ বলে সাড়া দেন। তারেক রহমান বলেন, “ঐক্যবদ্ধ থাকতে পারলেই আমরা আমাদের দেশ গড়ার পরিকল্পনা সফল করতে পারব। ঐক্যবদ্ধ থাকলেই আমরা প্রত্যাশিত বাংলাদেশ ও জবাবদিহিমূলক রাষ্ট্রব্যবস্থা গড়ে তুলতে পারব।” ২৫ ডিসেম্বর দেশে ফেরার প্রাক্কালে লন্ডনের এই বিজয় দিবসের সভা প্রবাসী বিএনপি নেতাকর্মীদের কাছে আবেগঘন ও স্মরণীয় হয়ে ওঠে।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৫:৪১",
    "crawled_at": "2025-12-17 19:42:43"
}