{
    "url": "https://www.ittefaq.com.bd/766439/%E0%A6%AC%E0%A6%BF%E0%A6%8F%E0%A6%A8%E0%A6%AA%E0%A6%BF-%E0%A6%A8%E0%A7%87%E0%A6%A4%E0%A6%BE-%E0%A6%AE%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%9C%E0%A6%BE-%E0%A6%86%E0%A6%AC%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%B8-%E0%A6%86%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A6%B8%E0%A6%B9-%E0%A7%AA%E0%A7%AB-%E0%A6%9C%E0%A6%A8%E0%A6%95%E0%A7%87-%E0%A6%85%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B9%E0%A6%A4%E0%A6%BF",
    "language": "bangla",
    "source": "ittefaq",
    "title": "বিএনপি নেতা মির্জা আব্বাস-আমানসহ ৪৫ জনকে অব্যাহতি",
    "body": "রাজধানীর পল্টন ও শাহজাহানপুর থানায় দ্রুত বিচার আইনের দুই মামলায় বিএনপির স্থায়ী কমিটির সদস্য ও ঢাকা-৮ আসনে দলটির মনোনীত প্রার্থী মির্জা আব্বাস ও বিএনপি চেয়ারপারসন খালেদা জিয়ার উপদেষ্টা আমান উল্লাহ আমানসহ ৪৫ জনকে অব্যাহতির আদেশ দিয়েছেন আদালত। বুধবার (১৭ ডিসেম্বর) ঢাকার মেট্রোপলিটন ম্যাজিস্ট্রেট মেহেদী হাসানের আদালত এ আদেশ দেন। এ বিষয়ে আসামিপক্ষের আইনজীবী মহি উদ্দিন চৌধুরী বলেন, দ্রুত বিচার আইনের পৃথক দুই থানার মামলায় অভিযোগ গঠিন শুনানির জন্য দিন ধার্য ছিল। আমরা তাদের অব্যাহতি চেয়ে আবেদন করি৷ শুনানি শেষে আদালত এই আবেদন মঞ্জুর করে তাদের মামলার দায় থেকে অব্যাহতি দেন। অব্যাহতিপ্রাপ্ত উল্লেখযোগ্য আসামিরা হলেন- বিএনপির স্থায়ী কমিটির সদস্য গয়েশ্বর চন্দ্র রায়, ভাইস চেয়ারম্যান আব্দুল্লাহ আল নোমান, চেয়ারপার্সনের উপদেষ্টা পরিষদের সদস্য অ্যাডভোকেট সৈয়দ মোয়াজ্জেম হোসেন আলাল, ঢাকা মহানগর উত্তর বিএনপির সাবেক আহ্বায়ক ও ঢাকা-১২ আসনের বিএনপি প্রার্থী সাইফুল আলম নিরব, বিএনপি যুগ্ম মহাসচিব হাবিব উন নবী খান সোহেল, যুবদলের কেন্দ্রীয় কমিটির সাবেক সাংগঠনিক সম্পাদক ইসহাক সরকার, ঢাকা মহানগর দক্ষিণ যুবদলের আহ্বায়ক খন্দকার এনামুল হক এনাম, ঢাকা-১৮ আসনের বিএনপি প্রার্থী ও ঢাকা মহানগর উত্তর বিএনপির যুগ্ম আহবায়ক এস এম জাহাঙ্গীর হোসেন, বিএনপির কেন্দ্রীয় নির্বাহী কমিটির সদস্য ও যুবদলের সাবেক সাংগঠনিক সম্পাদক মামুন হাসান, বিএনপি জাতীয় নির্বাহী কমিটির স্বেচ্ছাসেবক বিষয়ক সম্পাদক মীর সরাফত আলী সফু, বিএনপির কেন্দ্রীয় প্রচার সম্পাদক সুলতান সালাউদ্দিন টুকু, ঢাকা- ৯ আসনের বিএনপি মনোনীত প্রার্থী ও ছাত্রদলের কেন্দ্রীয় কমিটির সাবেক সেক্রেটারি হাবিবুর রশিদ হাবিব। মামলার সূত্রে জানা গেছে, পুলিশের কাজে বাঁধা ও ককটেল বিস্ফোরণের ঘটনায় ২০১৩ সালের মার্চে উপপরিদর্শক মেহেদী মাকসুদ বাদী পল্টন মডেল থানায় মামলা করেন। একই বছরের ২৬ মার্চ পল্টন থানার উপপরিদর্শক মো. আমিনুল ইসলাম বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীরসহ ২৬ জনের বিরুদ্ধে অভিযোগ পত্র দাখিল করেন। এছাড়া একই অভিযোগে ২০১৩ সালের ৩ ফেব্রুয়ারী শাহজাহানপুর থানা উপপরিদর্শক মো. আশরাফ আলী মামলা করেন। ওই বছরের ২০ মার্চ মামলার তদন্ত কর্মকর্তা শাহজাহানপুর থানার উপপরিদর্শক মো. রুহুল আমিন মুন্সি বিএনপির মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর ও দলটির স্থায়ী কমিটির সদস্য গয়েশ্বর চন্দ্র রায়সহ ২৩ জনের বিরুদ্ধে অভিযোগ পত্র দাখিল করেন। তবে দুই মামলায় উচ্চ আদালত থেকে মির্জা ফখরুল ও ব্যারিস্টার মওদুদ আহমেদকে অব্যাহতি পেয়েছেন।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৫:৫১",
    "crawled_at": "2025-12-17 19:42:35"
}