{
    "url": "https://www.ittefaq.com.bd/766406/%E0%A6%86%E0%A6%9C-%E0%A6%B9%E0%A6%BE%E0%A6%A8%E0%A6%BE%E0%A6%A6%E0%A6%BE%E0%A6%B0-%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4-%E0%A6%B9%E0%A7%9F%E0%A7%87%E0%A6%9B%E0%A6%BF%E0%A6%B2-%E0%A6%B0%E0%A6%BE%E0%A6%99%E0%A7%8D%E0%A6%97%E0%A6%BE%E0%A6%AE%E0%A6%BE%E0%A6%9F%E0%A6%BF",
    "language": "bangla",
    "source": "ittefaq",
    "title": "আজ হানাদার মুক্ত হয়েছিল রাঙ্গামাটি",
    "body": "১৯৭১ সালের মহান মুক্তিযুদ্ধে রাঙ্গামাটিতে হানাদার মুক্তি সংগ্রামের চমকপ্রদ ঘটনা ঘটে। ২৭ মার্চ রাঙ্গামাটি স্টেশন ক্লাব মাঠে মুক্তিযুদ্ধের অস্থায়ী প্রশিক্ষণ ক্যাম্প স্থাপিত হয়। তৎকালীন জেলা প্রশাসক হোসেন তৌফিক ইমাম, অতিরিক্ত জেলা প্রশাসক আবদুস সামাদ, পুলিশ সুপার বজলুর রহমান ও মহকুমা প্রশাসক আবদুল আলীসহ স্বাধীনতাকামী মানুষ এতে অংশ নেন। ২৯ মার্চ রাঙ্গামাটি থেকে ৬০ জন মুক্তিযোদ্ধা প্রশিক্ষণের জন্য ভারতে পাঠানো হয়। এ সময় রাঙ্গামাটির আলম ডকইয়ার্ডে অস্থায়ী মুক্তি বাহিনী ক্যাম্প ও ওয়ারলেস সেন্টার স্থাপিত হয়। ভারতে প্রশিক্ষণপ্রাপ্ত প্রথম দলটি ১৫ এপ্রিল রাঙ্গামাটিতে ফিরে আসে, তবে স্থানীয়দের বিশ্বাসঘাতকতার কারণে প্রথম দলটি পাকিস্তানি বাহিনীর হাতে নিহত হয়। দ্বিতীয় দল আলম ডকইয়ার্ডে অবস্থান গ্রহণ করে এবং তৃতীয় দল সদর এলাকার বাকছড়িতে অবস্থান নিয়ে পাকিবাহিনীর ওপর হামলা চালায়। ৫ মে পার্বত্য চট্টগ্রাম মুক্তিযোদ্ধা দলের গঠন হয়। হেমদা রঞ্জন ত্রিপুরা কোম্পানী কমান্ডার নিযুক্ত হন। ১নং সেক্টর হেডকোয়ার্টার ছিল হরিণা। ভারতের বৈষ্ণবপুরে সাব-সেক্টর স্থাপিত হয়। মুক্তিযুদ্ধ চলাকালীন সময়ে বিভিন্ন অভিযান চালানো হয়। ৯ ডিসেম্বর গ্রুপ কমান্ডার নাজিম উদ্দিনের নেতৃত্বে কাউখালী উপজেলার বেতবুনিয়া ও বালুখালীতে গেরিলা অভিযান চালানো হয়, যেখানে কমান্ডার নাজিম এবং মুক্তিযোদ্ধা মোহাম্মদ জাফর শহীদ হন। ১১ ডিসেম্বর বেতবুনিয়াস্থ চট্টগ্রাম-রাঙ্গামাটি সড়কে কালভাটে পাকিজীপে হামলা চালিয়ে দুই পাকিসেনা নিহত হন। ১৪ ডিসেম্বর বিমান বাহিনী ফারুয়া অঞ্চলে ৭৫০ পাকিস্তানি সেনার অবস্থান লক্ষ্য করে যুদ্ধবিমান দিয়ে আক্রমণ চালায়। ১৫ ডিসেম্বর মিত্র ও মুক্তিবাহিনীর আক্রমণে রাঙ্গামাটির পাকিস্তানি বাহিনী ভয়ে পালিয়ে যায়। তাঁদের অনুসারী রাজাকার, আলবদর ও বেলুচ সৈন্যরা যৌথ বাহিনীর কাছে আত্মসমর্পণ করে। বীর মুক্তিযোদ্ধা কর্ণেল মনীষ দেওয়ান জানান, ১৫ ডিসেম্বর সকালে ভারতীয় কমান্ডার সুজান সিং উবানের নির্দেশে মেজর সুরীর নেতৃত্বে হেলিকপ্টার রাঙ্গামাটির কুতুকছড়িতে আসে। পাকিস্তানি বাহিনীর সঙ্গে লড়াই চলতে থাকে। ১৭ ডিসেম্বর কাউখালীতে পাকিস্তানি বাহিনী পালিয়ে গেলে মুক্তিযোদ্ধারা রাঙ্গামাটিতে স্বাধীন দেশের পতাকা উত্তোলন করেন। ১৮ ডিসেম্বর রাঙ্গামাটিতে শেখ ফজলুল হক মণি, এসএম ইউসুফ, শেখ সেলিম ও কমান্ডার সুজান সিং উবান উপস্থিত হয়ে মুক্ত স্বাধীনতার উদযাপন করেন।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১২:২৮",
    "crawled_at": "2025-12-17 19:47:14"
}