{
    "url": "https://www.ittefaq.com.bd/766410/%E0%A6%AC%E0%A6%BF%E0%A6%9C%E0%A7%9F-%E0%A6%A6%E0%A6%BF%E0%A6%AC%E0%A6%B8%E0%A7%87%E0%A6%B0-%E0%A6%85%E0%A6%A8%E0%A7%81%E0%A6%B7%E0%A7%8D%E0%A6%A0%E0%A6%BE%E0%A6%A8%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%8F%E0%A6%A8%E0%A6%AA%E0%A6%BF-%E0%A6%A8%E0%A7%87%E0%A6%A4%E0%A6%BE%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%AE%E0%A7%80%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A7%8D%E0%A6%B2%E0%A7%8B%E0%A6%97%E0%A6%BE%E0%A6%A8",
    "language": "bangla",
    "source": "ittefaq",
    "title": "বিজয় দিবসের অনুষ্ঠানে বিএনপি নেতাকর্মীদের স্লোগান, নিষেধ করায় তোপের মুখে ইউএনও",
    "body": "কিশোরগঞ্জের হোসেনপুরে মহান বিজয় দিবস ২০২৫ উদ্‌যাপন অনুষ্ঠানে দলীয় স্লোগান নিষিদ্ধ করাকে কেন্দ্র করে উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) কাজী নাহিদ ইভাকে তোপের মুখে পড়তে হয়েছে। এ ঘটনায় অনুষ্ঠানে কিছু সময়ের জন্য উত্তেজনাকর পরিস্থিতি সৃষ্টি হয়। মঙ্গলবার (১৬ ডিসেম্বর) সকাল সাড়ে ৯টার দিকে উপজেলা পরিষদ প্রাঙ্গণে কুচকাওয়াজ অনুষ্ঠানের আগে একটি মিছিলে বিএনপির নেতা-কর্মীরা ‘স্বাধীনতার ঘোষক জিয়া-লও লও লও সালাম’ স্লোগান দিতে থাকেন। এ সময় মঞ্চের একপাশ থেকে ইউএনও কাজী নাহিদ ইভা রাষ্ট্রীয় অনুষ্ঠানে দলীয় স্লোগান না দিতে নির্দেশ দেন। ইউএনওর এই নির্দেশে বিএনপির নেতা-কর্মীরা উত্তেজিত হয়ে ওঠেন। একপর্যায়ে তারা ইউএনওকে আওয়ামী লীগের দোসর আখ্যা দিয়ে হট্টগোল শুরু করেন। এতে অনুষ্ঠানের স্বাভাবিক পরিবেশ ব্যাহত হয়। পরিস্থিতির এক পর্যায়ে ইউএনওর বদলির দাবিও তোলেন বিএনপির কিছু নেতা-কর্মী। এই ঘটনার একটি ভিডিও সামাজিক যোগাযোগমাধ্যম ফেসবুকে ছড়িয়ে পড়েছে। উত্তেজনার কারণে কিছু সময়ের জন্য অনুষ্ঠান স্থগিত থাকে। পরে বিএনপির সিনিয়র নেতাদের হস্তক্ষেপে পরিস্থিতি স্বাভাবিক হয়। এরপর বাকি অনুষ্ঠান নির্বিঘ্নে সম্পন্ন হয়। ভাইরাল হওয়া ভিডিওতে জেলা কৃষক দলের আহ্বায়ক অ্যাডভোকেট মাজহারুল ইসলাম, উপজেলা বিএনপির যুগ্ম আহ্বায়ক মনিরুল হক রাজন, যুগ্ম আহ্বায়ক ও সাবেক হোসেনপুর পৌর মেয়র মাহবুবুর রহমান, যুগ্ম আহ্বায়ক ও সাবেক সাহেদল ইউনিয়ন পরিষদের চেয়ারম্যান আবুল হাসিম সবুজসহ বিএনপি ও সহযোগী সংগঠনের একাধিক নেতা-কর্মীকে উপস্থিত থাকতে দেখা যায়। এ বিষয়ে জেলা কৃষক দলের আহ্বায়ক মাজহারুল ইসলাম বলেন, ‘আমাদের নেতা-কর্মীদের আমরাই মাঠের ভেতরে আর মিছিল করতে নিষেধ করতে ছিলাম। তবু ইউএনও মহোদয় রেগে এসে এখানে কোনো দলীয় স্লোগান হবে না বলে স্লোগান বন্ধ করতে নিষেধ করেন। তার আচরণটা রূঢ় ছিল, যা আমরা একজন প্রশাসনের দায়িত্বশীল ব্যক্তির কাছ থেকে প্রত্যাশা করি না। দলীয় লোকজন তো তখন এমনিতেই স্লোগান বন্ধ করে অনুষ্ঠান স্থলে বসে পড়তো। আমরাও তো অনুষ্ঠান উপভোগ করতে গিয়েছিলাম।’ তিনি বলেন, ভিডিও ভাইরাল হওয়ায় বিষয়টি বড় আকার ধারণ করেছে। উপজেলা বিএনপির যুগ্ম আহ্বায়ক মনিরুল হক রাজন বলেন, ইউএনওর আচরণ তাদের কাছে ভালো মনে হয়নি। এ বিষয়ে পরে কথা বলবেন বলে তিনি আর মন্তব্য করতে চাননি। ইউএনও কাজী নাহিদ ইভার বক্তব্য জানতে তার সরকারি নম্বরে একাধিকবার ফোন করা হলেও তিনি ধরেননি। অনুষ্ঠানে উপস্থিত উপজেলা সহকারী কমিশনার (ভূমি) মোহসী মাসনাদ বলেন, রাষ্ট্রীয় অনুষ্ঠানে দলীয় স্লোগান কোনোভাবেই কাম্য নয়। এ ধরনের পরিস্থিতি সৃষ্টি প্রশাসনকে হেয় করার শামিল। এটি রাজনৈতিক দলগুলোর অভ্যন্তরীণ বিভাজনের ফলও হতে পারে।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১২:৪০",
    "crawled_at": "2025-12-17 19:47:26"
}