{
    "url": "https://www.ittefaq.com.bd/766467/%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%8D%E0%A6%AC%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%82%E0%A6%95%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%BE%E0%A6%B2%E0%A6%BF%E0%A6%B6%E0%A6%BF-%E0%A6%86%E0%A6%A6%E0%A6%BE%E0%A6%B2%E0%A6%A4%E0%A7%87-%E0%A6%8F%E0%A6%B8-%E0%A6%86%E0%A6%B2%E0%A6%AE%E0%A7%87%E0%A6%B0-%E0%A6%95%E0%A6%B0%E0%A6%BE-%E0%A6%86%E0%A6%AC%E0%A7%87%E0%A6%A6%E0%A6%A8%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "বিশ্বব্যাংকের সালিশি আদালতে এস আলমের করা আবেদনের বিরুদ্ধে লড়বে সরকার: গভর্নর",
    "body": "আলোচিত ব্যবসায়ী গোষ্ঠী এস আলম গ্রুপ বিশ্বব্যাংকের সালিশি আদালত ইন্টারন্যাশনাল সেন্টার ফর সেটেলমেন্ট অব ইনভেস্টমেন্ট ডিসপিউটসে যে আবেদন করেছে, তার বিরুদ্ধে আইনিভাবে লড়বে বাংলাদেশ ব্যাংক। বুধবার (১৭ ডিসেম্বর) দুপুরে সচিবালয়ে অর্থ উপদেষ্টার ড. সালেহ উদ্দিন আহমেদের সভাপতিত্বে অনুষ্ঠিত মানিলন্ডারিং প্রতিরোধ ও পাচার করা অর্থ পুনরুদ্ধার সংক্রান্ত বৈঠক শেষে সাংবাদিকদের প্রশ্নের জবাবে এ কথা জানান বাংলাদেশ ব্যাংকের গভর্নর ড. আহসান এইচ মনসুর। একইসঙ্গে তিনি এস আলম গ্রুপের বিশ্বব্যাংকের সালিশি আদালতে যাওয়াকে 'চোরের মায়ের বড় গলা' বলেও উল্লেখ করেছেন। এস আলম গ্রুপের প্রতিষ্ঠাতা চেয়ারম্যান সাইফুল আলম ও তার পরিবারের আইনজীবীরা গত ২৭ অক্টোবর ওয়াশিংটনে অবস্থিত ইন্টারন্যাশনাল সেন্টার ফর সেটেলমেন্ট অব ইনভেস্টমেন্ট ডিসপিউটসে এই আবেদন জমা দেন। লন্ডনভিত্তিক সংবাদমাধ্যম ফিন্যান্সিয়াল টাইমস এই খবর দিয়েছে। আবেদনে বলা হয়েছে, সরকার তাদের ব্যাংক হিসাব জব্দের পাশাপাশি সম্পদ বাজেয়াপ্ত করেছে। সেই সঙ্গে ব্যবসায়িক লেনদেন নিয়ে 'ভিত্তিহীন' তদন্ত করেছে। শুধু তাই নয়, এস আলম পরিবারের বিরুদ্ধে 'প্ররোচনামূলক মিডিয়া অভিযান' চালানো হয়েছে। আইনজীবীরা দাবি করেছেন, এসব কারণে এস আলম পরিবারের শত কোটি ডলার ক্ষতি হয়েছে। আবেদনে অবশ্য তারা ক্ষতিপূরণের সুনির্দিষ্ট হিসাব উল্লেখ করেননি। শেখ হাসিনার সঙ্গে এস আলম পরিবার ২০০৪ সালে বাংলাদেশ-সিঙ্গাপুর দ্বিপক্ষীয় বিনিয়োগ চুক্তির আওতায় এই সালিশি মামলা করা হয়েছে। এস আলমের পরিবার বর্তমানে সিঙ্গাপুরে বসবাস করছে। ফিন্যান্সিয়াল টাইমসের খবর অনুযায়ী, পরিবারটি ২০২০ সালে বাংলাদেশের নাগরিকত্ব ত্যাগ করার পর ২০২১ থেকে ২০২৩ সালের মধ্যে সিঙ্গাপুরের নাগরিকত্ব গ্রহণ করেছে। এস আলমের পরিবারের অভিযোগ, এই পরিবারকে লক্ষ্য করে বিভিন্ন শাস্তিমূলক ব্যবস্থা নিচ্ছে সরকার। যেমন, অযৌক্তিকভাবে সম্পদ জব্দ ও বাজেয়াপ্ত করা এবং সম্পদ ধ্বংস করা। ২০২৪ সালের ৫ আগস্ট গণ-অভ্যুত্থানে শেখ হাসিনা সরকারের পতন হওয়ার পর অধ্যাপক ড. মুহাম্মদ ইউনূসের নেতৃত্বে যে অন্তর্বর্তী সরকার গঠিত হয়, সেই সরকার এস আলম পরিবারের বিরুদ্ধে এসব ব্যবস্থা নিচ্ছে। আহসান এইচ মনসুর বলেন, 'এস আলম দাবি করেছেন তিনি সিঙ্গাপুরের নাগরিক। আমরা দেখাবো যে তিনি বাংলাদেশের নাগরিক। তিনি বাংলাদেশের বিভিন্ন ব্যাংকের চেয়ারম্যান ও পরিচালক ছিলেন। চোরের মায়ের বড় গলা। আমরা মামলাটি লড়ব।' পাচার করা অর্থ সহসা পুনরুদ্ধারের কোনো সম্ভাবনা আছে কি না জানতে চাইলে গভর্নর বলেন, বিদেশ থেকে অর্থ আনতে কমপক্ষে ৪ থেকে ৫ বছর লাগে। এর নিচে হয় না। আমরা আশা করছি লন্ডনে সাইফুজ্জামান চৌধুরীর (সাবেক ভূমিমন্ত্রী) মামলার সমাধান হয়ে যাবে। কারণ, ওই মামলায় সাইফুজ্জামান চৌধুরী লড়েন নাই। ফলে এমনিতেই মামলাটা তারা হেরে গেছেন। সেখানে একটা সুযোগ আছে। ওই মামলায় বাংলাদেশের ইসলামী ব্যাংক ও ইউসিবিএল পার্টি হয়েছে। তবে টাকাটা কবে আসবে সেটা এখনই বলা যাবে না। সেটা ফেব্রুয়ারি, মার্চ, এপ্রিল, মে, জুন মাস লাগতে পারে। তিনি বলেন, বাকিগুলো আবেদনের ওপর নির্ভর করে। ইতোমধ্যে অনেকগুলো আবেদন করা হয়েছে। সেটা দীর্ঘ প্রক্রিয়া। সেখানে আমাদের কিছুই করার নেই। এ বিষয়ে অনেক অগ্রগতি হয়েছে। সরকার এ বিষয়ে আন্তরিক। পাঁচটি ইসলামী ব্যাংক একীভূত করে নতুন করে গঠন করা সম্মিলিত ইসলামী ব্যাংকের জন্য সরকার ইতোমধ্যে ২০ হাজার কোটি টাকা ছাড় করেছে বলে জানান গভর্নর। তিনি বলেন, বাজেট থেকেই এই টাকা দেওয়া হয়েছে। আগের ব্যাংকগুলোর আমানতকারীরা কবে নাগাদ টাকা ফেরত পাবেন জানতে চাইলে তিনি বলেন, একটু সময় লাগবে। কিছু প্রক্রিয়াগত বিষয় রয়েছে। আমরা পরিকল্পনা করছি আমানতকারীদের ব্যাংক অ্যাকাউন্টে টাকা সরাসরি জমা করে দেওয়ার। একসাথে সবাই টাকা পাবেন।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৮:৩৯",
    "crawled_at": "2025-12-17 19:36:42"
}