{
    "url": "https://www.ittefaq.com.bd/766471/%E0%A6%B9%E0%A6%BE%E0%A6%A6%E0%A6%BF%E0%A6%B0-%E0%A6%93%E0%A6%AA%E0%A6%B0-%E0%A6%B9%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE-%E0%A6%85%E0%A6%AD%E0%A6%BF%E0%A6%AF%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4-%E0%A6%AB%E0%A7%9F%E0%A6%B8%E0%A6%BE%E0%A6%B2%E0%A6%95%E0%A7%87-%E0%A6%9C%E0%A7%80%E0%A6%AC%E0%A6%BF%E0%A6%A4-%E0%A6%B9%E0%A6%BE%E0%A6%9C%E0%A6%BF%E0%A6%B0%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "হাদির ওপর হামলা: অভিযুক্ত ফয়সালকে জীবিত হাজিরের দাবি জুমার",
    "body": "ওসমান হাদির ওপর হামলার ঘটনায় প্রধান অভিযুক্ত ফয়সালকে জীবিত অবস্থায় গ্রেপ্তার করে আদালতে হাজির করার দাবি জানিয়েছেন ডাকসুর মুক্তিযুদ্ধ ও গণতন্ত্র সম্পাদক ফাতিমা তাসনিম জুমা। একটি ফেসবুক পোস্টে তিনি বলেন, ফয়সালসহ পুরো হামলাকারী সিন্ডিকেটকে দ্রুত গ্রেপ্তার করতে হবে এবং জীবিত অবস্থায় জনগণের সামনে হাজির করতে হবে। ফেসবুক পোস্টে জুমা লেখেন, “প্রধান উপদেষ্টার সঙ্গে সেদিন সাক্ষাতের সময় আমাদের নিশ্চিত করা হয়েছিল যে ঘটনার ৩–৪ ঘণ্টার মধ্যেই সীমান্ত সিল করা হয়েছে। এতে স্পষ্ট—অপরাধী এখনো দেশেই আছে।” তিনি অভিযোগ করেন, অপরাধী সীমান্ত পার হয়ে গেছে—এমন গুজব ছড়িয়ে তাকে ধরাছোঁয়ার বাইরে রাখার চেষ্টা চলছে। একই সঙ্গে একে–ওকে গ্রেপ্তার করে ঘটনাটি ‘নরমালাইজ’ করার চেষ্টাও করা হচ্ছে বলে মন্তব্য করেন তিনি। জুমা আরও বলেন, “ফয়সালসহ পুরো সিন্ডিকেটকে গ্রেপ্তার করতে হবে এবং জীবিত অবস্থায় আমাদের সামনে হাজির করতে হবে।” উল্লেখ্য, গত শুক্রবার (১২ ডিসেম্বর) দুপুরে ঢাকার পল্টন এলাকায় গুলিবিদ্ধ হন ওসমান হাদি। প্রথমে তাকে ঢাকা মেডিক্যাল কলেজ হাসপাতালে নেওয়া হয়। পরে উন্নত চিকিৎসার জন্য তাকে এভারকেয়ার হাসপাতালে ভর্তি করা হয়। রবিবার (১৪ ডিসেম্বর) প্রধান উপদেষ্টা অধ্যাপক ড. মুহাম্মদ ইউনূসের নির্দেশে এক জরুরি কল কনফারেন্সে ওসমান হাদিকে বিদেশে পাঠানোর সিদ্ধান্ত নেওয়া হয়। ওই আলোচনায় সংস্কৃতি উপদেষ্টা মোস্তফা সরয়ার ফারুকী, প্রধান উপদেষ্টার স্বাস্থ্যবিষয়ক বিশেষ সহকারী অধ্যাপক ডা. মো. সায়েদুর রহমান, এভারকেয়ার হাসপাতালের চিকিৎসক ডা. জাফর এবং ওসমান হাদির ভাই ওমর বিন হাদি অংশ নেন। এরপর সোমবার এয়ার অ্যাম্বুল্যান্সে করে ওসমান হাদিকে সিঙ্গাপুরে নেওয়া হয়। সেখানে পৌঁছানোর প্রায় এক ঘণ্টার মধ্যে তাকে সিঙ্গাপুর জেনারেল হাসপাতালে ভর্তি করা হয়।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৮:৪৮",
    "crawled_at": "2025-12-17 19:36:14"
}