{
    "url": "https://www.ittefaq.com.bd/766446/%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8-%E0%A6%AA%E0%A6%B0%E0%A7%8D%E0%A6%AF%E0%A6%AC%E0%A7%87%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A6%A3%E0%A7%87-%E0%A6%87%E0%A6%87%E0%A6%89-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%86%E0%A6%B8%E0%A6%A4%E0%A7%87-%E0%A6%AA%E0%A6%BE%E0%A6%B0%E0%A7%87-%E0%A7%A7%E0%A7%AD%E0%A7%AB%E2%80%93%E0%A7%A8%E0%A7%A6%E0%A7%A6-%E0%A6%9C%E0%A6%A8",
    "language": "bangla",
    "source": "ittefaq",
    "title": "নির্বাচন পর্যবেক্ষণে ইইউ থেকে আসতে পারে ১৭৫–২০০ জন পর্যবেক্ষক: ইসি সচিব",
    "body": "আসন্ন ত্রয়োদশ জাতীয় সংসদ নির্বাচন পর্যবেক্ষণে ইইউ থেকে ১৭৫ থেকে ২০০ জন বিদেশি পর্যবেক্ষক বাংলাদেশে আসতে পারেন বলে জানিয়েছেন নির্বাচন কমিশনের (ইসি) সিনিয়র সচিব আখতার আহমেদ। বুধবার (১৭ ডিসেম্বর) রাজধানীর আগারগাঁওয়ে নির্বাচন ভবনে নিজ কার্যালয়ের সামনে সাংবাদিকদের সঙ্গে আলাপকালে এ তথ্য জানান তিনি। ইসি সচিব বলেন, নির্বাচন পর্যবেক্ষণ সংক্রান্ত বিষয়ে ইউরোপীয় ইউনিয়ন (ইইউ), বাংলাদেশের পররাষ্ট্র মন্ত্রণালয় ও নির্বাচন কমিশনের মধ্যে একটি প্রশাসনিক চুক্তি সম্পাদিত হয়েছে। এই চুক্তির আওতায় ইইউ একটি প্রতিনিধি দল বাংলাদেশে পাঠাবে। তিনি জানান, প্রতিনিধি দলের প্রধান হিসেবে ইউরোপীয় পার্লামেন্টের সদস্য আইভার্স ইজাপসের নাম ইতোমধ্যে জানা গেছে। চুক্তিটি গত কার্যদিবসে স্বাক্ষর হলেও ইইউ সদর দপ্তর ব্রাসেলস থেকে অনুমোদন না পাওয়ায় তা প্রকাশ করা হয়নি। মঙ্গলবার রাতে অনুমোদন নিশ্চিত হওয়ার পর বুধবার বিষয়টি জানানো হয়। আখতার আহমেদ বলেন, প্রাথমিকভাবে আমাদের জানানো হয়েছে যে, ১৭৫ থেকে ২০০ জনের মতো পর্যবেক্ষক আসতে পারেন। তবে তাদের সুনির্দিষ্ট সংখ্যা ও বিস্তারিত সময়সূচি পরবর্তী সময়ে জানানো হবে। ত্রিপক্ষীয় চুক্তির আওতায় পর্যবেক্ষক দলকে প্রয়োজনীয় প্রশাসনিক সহায়তা দেওয়া হবে উল্লেখ করে তিনি বলেন, তাদের যাতায়াত ও চলাচলে নির্বাচন কমিশন সহযোগিতা করবে। ইসি সচিব আরও জানান, পার্বত্য চট্টগ্রামের মতো কিছু সংবেদনশীল এলাকায় স্থানীয় নিরাপত্তা প্রোটোকল কঠোরভাবে মেনে চলার বিষয়ে পর্যবেক্ষক দলকে অনুরোধ জানানো হয়েছে। তিনি বলেন, পর্যবেক্ষকরা তাদের প্রয়োজনীয় সরঞ্জাম নিজেরা নিয়ে আসবেন এবং কাজ শেষে তা ফেরত নিয়ে যাবেন। পাশাপাশি তারা বাংলাদেশের স্থানীয় ও আন্তর্জাতিক নির্বাচন পর্যবেক্ষণ নীতিমালা অনুসরণ করেই দায়িত্ব পালন করবেন—এ বিষয়টি চুক্তিতে স্পষ্টভাবে উল্লেখ রয়েছে। আখতার আহমেদ জানান, ইইউ ছাড়াও তুরস্ক (টার্কি) এবং আরও দুই-একটি আন্তর্জাতিক সংস্থা থেকে নির্বাচন পর্যবেক্ষণের আগ্রহ প্রকাশ করা হয়েছে। এসব বিষয়ে বিস্তারিত তথ্য পরে জানানো হবে।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৬:২৬",
    "crawled_at": "2025-12-17 19:37:21"
}