{
    "url": "https://www.ittefaq.com.bd/766419/%E2%80%98%E0%A6%AE%E0%A7%81%E0%A6%95%E0%A7%8D%E0%A6%A4%E0%A6%BF%E0%A6%AF%E0%A7%81%E0%A6%A6%E0%A7%8D%E0%A6%A7%E0%A7%87%E0%A6%B0-%E0%A6%97%E0%A6%B2%E0%A7%8D%E0%A6%AA%E0%A7%87-%E0%A6%B0%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A6%BE%E0%A6%A0%E2%80%99-%E0%A6%A8%E0%A6%BE%E0%A6%9F%E0%A6%95%E0%A7%87-%E0%A6%9C%E0%A6%BE%E0%A6%AE%E0%A6%BE%E0%A7%9F%E0%A6%BE%E0%A6%A4",
    "language": "bangla",
    "source": "ittefaq",
    "title": "‘মুক্তিযুদ্ধের গল্পে রাজাকারের পাঠ’ নাটকে জামায়াত নেতাদের বাধা",
    "body": "লক্ষ্মীপুরের রামগতি উপজেলায় বিজয় দিবসের অনুষ্ঠানে মঞ্চস্থ ‘মুক্তিযুদ্ধের গল্পে রাজাকারের পাঠ’ শীর্ষক নাটকে বাধা দিয়েছেন জামায়াতে ইসলামীর স্থানীয় নেতারা। নাটকে নারী নির্যাতনের দৃশ্যে রাজাকারের চরিত্রে পাঞ্জাবি-টুপি পরে অভিনয় করাকে ‘ধর্মীয় অনুভূতিতে আঘাত’ আখ্যা দিয়ে আপত্তি তোলেন জামায়াত নেতারা। গতকাল মঙ্গলবার সকাল ১০টার দিকে উপজেলার আলেকজান্ডার আ স ম আবদুর রব সরকারি কলেজ মাঠে এ ঘটনা ঘটে। ঘটনার একটি ভিডিও গতকাল রাত সাড়ে ১০টার দিকে সামাজিক যোগাযোগমাধ্যম ফেসবুকে ছড়িয়ে পড়ে। প্রত্যক্ষদর্শী ও ভিডিও সূত্রে জানা যায়, বিজয় দিবস উপলক্ষে কলেজ মাঠে সকালে কুচকাওয়াজ অনুষ্ঠিত হয়। পরে মুক্তিযুদ্ধের একটি নাটক মঞ্চস্থ করা হয়। কলেজের ১২ থেকে ১৫ শিক্ষার্থী এতে অংশ নেন। নাটকে মুক্তিযোদ্ধা ও রাজাকারের মধ্যের ঘটনার চিত্র তুলে ধরা হয়। এ সময় কয়েকজন শিক্ষার্থী পাঞ্জাবি-টুপি পরে অভিনয় করায় ‘মুসলমানদের ধর্মীয় অনুভূতিতে আঘাত লেগেছে’ এমন অভিযোগ এনে মঞ্চে আপত্তি জানান উপজেলা জামায়াতের আমির আবদুর রহিম ও পৌর আমির আবুল খায়ের। তাঁরা কলেজের অধ্যক্ষ মোহাম্মাদ আশরাফ উদ্দিনের কাছে এর ব্যাখ্যা চান। এ নিয়ে দুই পক্ষের মধ্যে বাগ্‌বিতণ্ডা শুরু হয়। তখন সেখানে বীর মুক্তিযোদ্ধা, উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) নিলুফা ইয়াসমিন, রামগতি থানার ভারপ্রাপ্ত (ওসি) লিটন দেওয়ানসহ প্রশাসনের কর্মকর্তারা উপস্থিত ছিলেন। পরে পরিস্থিতি উত্তপ্ত হয়ে উঠলে ইউএনও ও ওসির হস্তক্ষেপে বিষয়টির সমাধান হয়। উপজেলা জামায়াতের আমির আবদুর রহিম বলেন, ‘পাঞ্জাবি-টুপি পরে অভিনয় করায় একজন মুসলমান হিসেবে আমি এটি মেনে নিতে পারিনি। তাই আমরা প্রতিবাদ জানিয়ে এর ব্যাখ্যা জানতে চেয়েছিলাম। পরে ইউএনও ও ওসি সাহেবের মধ্যস্থতায় বিষয়টির সমাধান হয়েছে।’ কলেজের অধ্যক্ষ মোহাম্মাদ আশরাফ উদ্দিন বলেন, এটি একটি ভুল–বোঝাবুঝি ছিল। পরে সবাই মিলে বিষয়টি সমাধান করা হয়েছে। রামগতি থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) লিটন দেওয়ান বলেন, অনুষ্ঠানের শেষ পর্যায়ে স্বাধীনতাযুদ্ধকালে মুক্তিযোদ্ধা ও রাজাকারের ঘটনাকে কেন্দ্র করে একটি নাটক মঞ্চস্থ করা হচ্ছিল। নাটকে পাঞ্জাবি-টুপি ব্যবহার করায় এক পক্ষ আপত্তি তোলে। এ নিয়ে কিছুটা কথা-কাটাকাটি হলেও পরে বিষয়টি সমাধান করা হয়।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৩:৩১",
    "crawled_at": "2025-12-17 19:47:31"
}