{
    "url": "https://www.ittefaq.com.bd/766474/%E0%A6%B6%E0%A6%B0%E0%A7%80%E0%A7%9F%E0%A6%A4%E0%A6%AA%E0%A7%81%E0%A6%B0%E0%A7%87-%E0%A6%9A%E0%A6%BE%E0%A6%B0-%E0%A6%AE%E0%A6%A8%E0%A7%8D%E0%A6%A6%E0%A6%BF%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%B0%E0%A7%8B%E0%A6%A7-%E0%A6%AE%E0%A6%BF%E0%A6%9F%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%B6%E0%A6%82%E0%A6%B8%E0%A6%BE%E0%A6%AF%E0%A6%BC",
    "language": "bangla",
    "source": "ittefaq",
    "title": "শরীয়তপুরে চার মন্দিরের বিরোধ মিটিয়ে প্রশংসায় ভাসছেন নুরুদ্দিন অপু",
    "body": "শরীয়তপুরের গোসাইরহাট উপজেলার ইদিলপুর ইউনিয়নের চারটি মন্দির কমিটির মধ্যে দীর্ঘদিন ধরে চলমান বিরোধের অবসান ঘটেছে। পারস্পরিক সমঝোতার ভিত্তিতে শান্তিপূর্ণভাবে এ জটিলতার নিষ্পত্তি করায় প্রশংসায় ভাসছেন শরীয়তপুর ৩ আসনের (ডামুড্যা–গোসাইরহাট–ভেদরগঞ্জ) বিএনপি মনোনীত প্রার্থী ও বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের সাবেক একান্ত সচিব মিয়া নুরুদ্দিন আহমেদ অপু। বুধবার (১৭ ডিসেম্বর) বিকেলে মন্দির কমিটির প্রতিনিধি, স্থানীয় সুধীজন ও গণ্যমান্য ব্যক্তিদের নিয়ে একাধিক বৈঠকের মাধ্যমে প্রত্যেক পক্ষের বক্তব্য মনোযোগসহকারে শোনেন তিনি। পরে পারস্পরিক সমঝোতা ও সৌহার্দ্যপূর্ণ আলোচনার মাধ্যমে ধর্মীয় আচার-অনুষ্ঠান পরিচালনা, পূজা-পার্বণের সময়সূচি ও মন্দির ব্যবস্থাপনা সংক্রান্ত দীর্ঘদিনের বিরোধের স্থায়ী সমাধান করা হয়। স্থানীয় সূত্রে জানা যায়, গোসাইরহাট উপজেলার ইদিলপুর ইউনিয়নের তরজুশিরগাঁও বাজার সর্বজনীন দুর্গা/ফালীক মন্দির, চরজুশিরগাঁও রাধা কৃষ্ণাংশী শ্রী ফার্সী মন্দির, তারুলিয়া শ্রী শ্রী মহামানব গণেশ পাগল মন্দির এবং নন্দীগ্রাম শ্রী শ্রী শিব মন্দির এই চারটি মন্দির কমিটির মধ্যে দীর্ঘদিন ধরে বিভিন্ন ধর্মীয় অনুষ্ঠান ও ব্যবস্থাপনা নিয়ে মতবিরোধ চলছিল। একাধিকবার আলোচনার উদ্যোগ নেওয়া হলেও এতদিন কোনো কার্যকর ও স্থায়ী সমাধান সম্ভব হয়নি। পরিস্থিতির গুরুত্ব অনুধাবন করে তাৎক্ষণিকভাবে ঘটনাস্থলে গিয়ে সংশ্লিষ্ট সকল পক্ষের সঙ্গে বৈঠকে বসেন মিয়া নুরুদ্দিন আহমেদ অপু। শান্তিপূর্ণ আলোচনার মাধ্যমে প্রত্যেক পক্ষের দাবি ও বক্তব্য গুরুত্বসহকারে বিবেচনা করে একটি গ্রহণযোগ্য সমাধানে পৌঁছানো হয়। সরকারি সামসুল রহমান কলেজের সাবেক অধ্যক্ষ বিশ্বনাথ বাবু বলেন, দীর্ঘদিন ধরে এই চারটি মন্দির নিয়ে যে সমস্যা চলছিল, তা এলাকাবাসীকে উদ্বিগ্ন করে তুলেছিল। অতীতে অনেকেই চেষ্টা করলেও কার্যকর সমাধান আসেনি। মিয়া নুরুদ্দিন আহমেদ অপু আন্তরিকভাবে উদ্যোগ নিয়ে সমস্যার স্থায়ী সমাধান করেছেন। এতে আমরা খুব আনন্দিত। এখন থেকে সবাই মিলেমিশে একসঙ্গে কাজ করবো। এ বিষয়ে মিয়া নুরুদ্দিন আহমেদ অপু বলেন, সব ধর্মের মানুষের পরিচয় এক আমরা সবাই মানুষ। ধর্মের ভিত্তিতে বিভাজনের কোনো সুযোগ নেই। গোসাইরহাটসহ পুরো শরীয়তপুরে শান্তি ও সম্প্রীতির পরিবেশ বজায় রাখতে আমরা প্রতিশ্রুতিবদ্ধ। সব ধর্ম-বর্ণ নির্বিশেষে ঐক্যবদ্ধভাবে একটি শান্তিময় ও উন্নত শরীয়তপুর গড়ে তুলতে চাই। মন্দির কমিটির নেতৃবৃন্দ জানান, আলোচনার মাধ্যমে বিরোধ নিষ্পত্তি হওয়ায় ভবিষ্যতে ধর্মীয় কার্যক্রম নির্বিঘ্নে পরিচালিত হবে। তারা আশা প্রকাশ করেন, এই উদ্যোগের ফলে এলাকায় ধর্মীয় সম্প্রীতি ও সামাজিক সৌহার্দ্য আরও সুদৃঢ় হবে। এলাকাবাসীর মতে, গোসাইরহাটে চারটি মন্দির কমিটির এই শান্তিপূর্ণ সমাধান ধর্মীয় সহাবস্থান ও পারস্পরিক শ্রদ্ধাবোধের এক উজ্জ্বল দৃষ্টান্ত হয়ে থাকবে। উল্লেখ্য, এর আগে বুধবার সকালে গোসাইরহাট উপজেলা মুক্তিযোদ্ধা কমপ্লেক্সে গোসাইরহাট থানার বীর মুক্তিযোদ্ধাদের সঙ্গে সৌজন্য সাক্ষাৎ করেন মিয়া নুরুদ্দিন আহমেদ অপু। এ সময় বীর মুক্তিযোদ্ধারা তাকে আন্তরিকতা ও ভালোবাসায় সিক্ত করেন",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৮:৫৫",
    "crawled_at": "2025-12-17 19:36:09"
}