{
    "url": "https://www.ittefaq.com.bd/766454/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87-%E0%A6%95%E0%A7%82%E0%A6%9F%E0%A6%A8%E0%A7%88%E0%A6%A4%E0%A6%BF%E0%A6%95-%E0%A6%AE%E0%A6%BF%E0%A6%B6%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A6%BE%E0%A6%AA%E0%A6%A4%E0%A7%8D%E0%A6%A4%E0%A6%BE-%E0%A6%9A%E0%A6%BE%E0%A6%87%E0%A6%B2-%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4",
    "language": "bangla",
    "source": "ittefaq",
    "title": "বাংলাদেশে কূটনৈতিক মিশনের নিরাপত্তা চাইল ভারত",
    "body": "বাংলাদেশের হাইকমিশনারকে তলব করে নিরাপত্তা পরিস্থিতি নিয়ে উদ্বেগ প্রকাশ করেছে ভারত। আজ বুধবার দুপুরে বাংলাদেশের হাইকমিশনার এম রিয়াজ হামিদুল্লাহকে তলব করে এ বিষয়ে উদ্বেগের কথা জানানো হয়। বুধবার (১৭ ডিসেম্বর) দুপুরে ভারতের পররাষ্ট্র মন্ত্রণালয় থেকে এক সংবাদ বিজ্ঞপ্তিতে বিষয়টি নিশ্চিত করা হয়। বাংলাদেশের অন্তর্বর্তীকালীন সরকার তার কূটনৈতিক নিয়ম অনুযায়ী বাংলাদেশে মিশন ও পোস্টের নিরাপত্তা নিশ্চিত করবে বলে আশা করেছে ভারত। স্থানীয় সময় দুপুর ১২টার দিকে রিয়াজ হামিদুল্লাহকে ভারতীয় পররাষ্ট্র মন্ত্রণালয়ে তলব করা হয়। তাঁকে তলব করেন ভারতের পররাষ্ট্র মন্ত্রণালয়ের যুগ্ম সচিব (বিএম) বি শ্যাম। ভারতের পররাষ্ট্র মন্ত্রণালয় এক বিজ্ঞপ্তিতে বলেছে, বাংলাদেশে ক্রমাবনতিশীল নিরাপত্তা পরিস্থিতি নিয়ে নয়াদিল্লির গভীর উদ্বেগ জানাতে ভারতীয় পররাষ্ট্র মন্ত্রণালয় বাংলাদেশের হাইকমিশনার রিয়াজ হামিদুল্লাহকে তলব করে। এ সময় তার মনোযোগ বিশেষভাবে আকর্ষণ করা হয় ‘কিছু চরমপন্থী গোষ্ঠীর’ কর্মকাণ্ডের দিকে, যারা ঢাকায় অবস্থিত ভারতীয় হাইকমিশন ঘিরে নিরাপত্তা পরিস্থিতি সৃষ্টির পরিকল্পনার কথা ঘোষণা করেছে। বিজ্ঞপ্তিতে আরও বলা হয়, বাংলাদেশে সাম্প্রতিক কয়েকটি ঘটনাকে কেন্দ্র করে ‘চরমপন্থী মহল’ যে ভুয়া বয়ান তৈরির চেষ্টা করছে, ভারত তা সম্পূর্ণভাবে প্রত্যাখ্যান করছে। দুঃখজনকভাবে, বাংলাদেশের অন্তর্বর্তী সরকার এসব ঘটনার বিষয়ে এখনো পূর্ণাঙ্গ তদন্ত করেনি কিংবা ভারতের সঙ্গে অর্থবহ কোনো তথ্যপ্রমাণও বিনিময় করেনি। ভারতীয় পররাষ্ট্র মন্ত্রণালয় বলেছে, বাংলাদেশের জনগণের সঙ্গে ভারতের ঘনিষ্ঠ ও বন্ধুত্বপূর্ণ সম্পর্ক রয়েছে। এর ভিত্তি গড়ে উঠেছে মুক্তিযুদ্ধের সময়কার সংগ্রামে, যা পরবর্তী সময়ে বিভিন্ন উন্নয়নমূলক ও জনগণের সঙ্গে জনগণের যোগাযোগমূলক উদ্যোগের মাধ্যমে আরও সুদৃঢ় হয়েছে। বাংলাদেশে শান্তি ও স্থিতিশীলতার পক্ষে ভারত রয়েছে এবং শান্তিপূর্ণ পরিবেশে অবাধ, সুষ্ঠু, অন্তর্ভুক্তিমূলক ও বিশ্বাসযোগ্য নির্বাচন আয়োজনের আহ্বান জানিয়ে আসছে ভারত। ভারতের পররাষ্ট্র মন্ত্রণালয়ের বিজ্ঞপ্তিতে বলা হয়, কূটনৈতিক বাধ্যবাধকতার আলোকে বাংলাদেশে অবস্থিত বিভিন্ন ভারতীয় মিশন ও পোস্টের নিরাপত্তা নিশ্চিত করবে, এমনটাই অন্তর্বর্তী সরকারের কাছে নয়াদিল্লির প্রত্যাশা।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৭:২০",
    "crawled_at": "2025-12-17 19:52:17"
}