{
    "url": "https://www.ittefaq.com.bd/766420/%E0%A6%B9%E0%A6%BE%E0%A6%A6%E0%A6%BF%E0%A6%B0-%E0%A6%B6%E0%A6%BE%E0%A6%B0%E0%A7%80%E0%A6%B0%E0%A6%BF%E0%A6%95-%E0%A6%85%E0%A6%AC%E0%A6%B8%E0%A7%8D%E0%A6%A5%E0%A6%BE%E0%A6%B0-%E0%A6%B8%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%B6%E0%A7%87%E0%A6%B7-%E0%A6%86%E0%A6%AA%E0%A6%A1%E0%A7%87%E0%A6%9F",
    "language": "bangla",
    "source": "ittefaq",
    "title": "হাদির শারীরিক অবস্থার সর্বশেষ আপডেট",
    "body": "সিঙ্গাপুরের জেনারেল হাসপাতালে চিকিৎসাধীন ইনকিলাব মঞ্চের মুখপাত্র ও আসন্ন জাতীয় সংসদ নির্বাচনে ঢাকা-৮ আসনের সম্ভাব্য প্রার্থী শরিফ ওসমান হাদির ব্রেন সক্রিয় করার জন্য অপারেশনের প্রয়োজন বলে জানা গেছে। বুধবার (১৭ ডিসেম্বর) ইনকিলাব মঞ্চের ফেসবুক পেইজে এক পোস্টে এ তথ্য জানানো হয়। ফেসবুক পোস্টে জানানো হয়, ‘শরিফ ওসমান হাদির স্বাস্থ্য স্থিতিশীল হওয়ার অপেক্ষায় রয়েছে। অপারেশনের জন্য প্রস্তুত করতে হলে প্রথমে শরীরকে সম্পূর্ণভাবে স্থিতিশীল করতে হবে। চিকিৎসা সিঙ্গাপুর অথবা ইংল্যান্ড—যেকোনো স্থানে হতে পারে। ব্রেন সক্রিয় করার জন্য অপারেশন প্রয়োজন। বর্তমানে মূল লক্ষ্য হলো শরীর ও ব্রেনের মধ্যে সংযোগ পুনঃস্থাপন করা। ব্রেন ছাড়া শরীরের অন্যান্য সব অঙ্গ সক্রিয় রয়েছে। তার জন্য বিশেষ দোয়ার আহ্বান জানিয়েছে তার পরিবার। আল্লাহ যেন তাকে হায়াতে তাইয়িবা নসিব করেন।’ এর আগে গতকাল দুপুরে সিঙ্গাপুর হাসপাতালের চিকিৎসকের বরাতে ঢাকা মেডিকেল কলেজ (ঢামেক) হাসপাতালের নিউরো সার্জন ও হাদির চিকিৎসায় যুক্ত ডা. আব্দুল আহাদ জানান, হাদির শারীরিক অবস্থা এখনও সংকটাপন্ন।  চিকিৎসকদের ভাষায়, তার অবস্থা এখনও অপরিবর্তিত রয়েছে। তিনি এখনও জীবন–মৃত্যুর সন্ধিক্ষণে রয়েছেন। দেশটি নিউরোসার্জনদের সর্বশেষ মূল্যায়ন অনুযায়ী হাদির ব্রেনের ইস্কেমিক পরিবর্তন ও ইডেমা কমেনি; ফলে চিকিৎসার ক্ষেত্রে একটি নির্দিষ্ট ‘টাইম উইন্ডো’কেই সবচেয়ে গুরুত্বপূর্ণ ধরা হচ্ছে। ডা. আব্দুল আহাদ আরও জানান, জুলাই অভ্যুত্থানের প্রেক্ষাপটে গুলিবিদ্ধ হওয়ার পর ঢাকায় অস্ত্রোপচার ও নিবিড় চিকিৎসা শেষে ওসমান হাদিকে উন্নত চিকিৎসার জন্য সিঙ্গাপুরে নেওয়া হয়। সিঙ্গাপুর জেনারেল হসপিটালের ইমার্জেন্সি কমপ্লেক্সে ভর্তির পর থেকেই নিউরোসার্জারি ও ক্রিটিক্যাল কেয়ার টিম যৌথভাবে তার চিকিৎসা শুরু করে। নেওয়ার পর করা ব্রেনের সিটি স্ক্যানে হাদির বাম পাশের ইস্কেমিক পরিবর্তন অপরিবর্তিত রয়েছে। পাশাপাশি ব্রেনে ফোলা বা ইডেমা এখনও বিদ্যমান। ব্রেন স্টেমে আঘাতের কারণে মস্তিষ্কের ভেন্ট্রিকুলার সিস্টেমেও চাপ তৈরি হয়েছে, যা চিকিৎসকদের জন্য বড় চ্যালেঞ্জ হয়ে দাঁড়িয়েছে। হাসপাতালটিতে হাদির চিকিৎসকদের বরাতে ডা. আব্দুল আহাদ জানান, বর্তমানে হাদির কিডনি, হৃদযন্ত্র ও ফুসফুস কৃত্রিম ভেন্টিলেশনের সহায়তায় সচল রাখা হয়েছে। চিকিৎসকরা জানিয়েছেন, তার জিসিএস স্কোরে এখনো কোনো পরিবর্তন আসেনি। অর্থাৎ নিউরোলজিক্যাল রেসপন্সে দৃশ্যমান কোনো উন্নতি বা অবনতি—কোনোটিই লক্ষ্য করা যাচ্ছে না। সোমবার (১৫ ডিসেম্বর) স্থানীয় সময় সন্ধ্যা সাড়ে ৭টার দিকে সিঙ্গাপুর বিমানবন্দরে অবতরণ করে হাদিকে বহনকারী এয়ার অ্যাম্বুলেন্সটি। সেখানে অবতরণের প্রায় এক ঘণ্টার মধ্যে তাকে নিরাপদে সিঙ্গাপুর জেনারেল হাসপাতালে নেওয়া হয়।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৩:৩৪",
    "crawled_at": "2025-12-17 19:49:48"
}