{
    "url": "https://www.ittefaq.com.bd/766452/%E0%A6%B0%E0%A6%BE%E0%A6%B6%E0%A6%BF%E0%A7%9F%E0%A6%BE%E0%A6%B0-%E0%A6%9C%E0%A6%AC%E0%A7%8D%E0%A6%A6-%E0%A6%95%E0%A6%B0%E0%A6%BE-%E0%A6%B8%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A6%A6%E0%A7%87-%E2%80%98%E0%A6%B9%E0%A6%BE%E0%A6%A4-%E0%A6%A8%E0%A6%BE-%E0%A6%A6%E0%A6%BF%E0%A6%A4%E0%A7%87%E2%80%99-%E0%A6%87%E0%A6%87%E0%A6%89%E0%A6%95%E0%A7%87-%E0%A6%B8%E0%A6%A4%E0%A6%B0%E0%A7%8D%E0%A6%95",
    "language": "bangla",
    "source": "ittefaq",
    "title": "রাশিয়ার জব্দ করা সম্পদে ‘হাত না দিতে’ ইইউকে সতর্ক করেছে যুক্তরাষ্ট্র",
    "body": "ইউরোপের বিভিন্ন দেশে থাকা রাশিয়ার কেন্দ্রীয় ব্যাংকের ২১০ বিলিয়ন ইউরো মূল্যের সম্পদ স্থায়ীভাবে জব্দ করার সিদ্ধান্ত নিয়েছে ইউরোপীয় ইউনিয়ন (ইইউ)। সম্প্রতি এ বিষয়ে একটি ঘোষণা এলেও পোল্যান্ডের প্রধানমন্ত্রী ডোনাল্ড টাস্ক বলছেন, যুক্তরাষ্ট্র বলেছে, এই সম্পদে যেন 'হাত না দেওয়া হয়'। রয়টার্সের প্রতিবেদন বলছে, ইউক্রেনে রাশিয়ার আক্রমণকে ইইউ তাদের নিজস্ব নিরাপত্তার জন্য হুমকি হিসেবে দেখে। তাই তারা ইউক্রেনকে অর্থায়ন করতে এবং যুদ্ধ চালিয়ে যেতে চায়। এটি করার জন্য ইইউ ২০২২ সালে জব্দ করা রাশিয়ার কিছু সার্বভৌম সম্পদকে কাজে লাগানোর লক্ষ্য রাখছে। ২০২৬ এবং ২০২৭ সালে ইউক্রেনকে সামরিক ও বেসামরিক বাজেটের চাহিদা মেটাতে ১৬৫ বিলিয়ন ইউরো পর্যন্ত ঋণ দেওয়ার জন্য ইইউ হিমশিম খাচ্ছিল। তাই এই কাজে এখন রাশিয়ান নগদ অর্থ ব্যবহারের পরিকল্পনা করছে তারা। তবে বেলজিয়াম এতে রাজি নয়, ফলে সিদ্ধান্ত থমকে আছে। ইইউ ভাবছে, যুদ্ধ শেষে তারা রাশিয়ার কাছ থেকে ক্ষতিপূরণ নেবে। রাশিয়া যখন ইউক্রেনকে ক্ষতিপূরণ দেবে, তখন ইউরোপ তাদের দেওয়া ঋণের টাকা নিয়ে নেবে অথবা ইউক্রেনের পুনর্গঠনে দিয়ে দেবে। এসব নানা ইস্যুতে গতকাল মঙ্গলবার বার্লিনে ইউক্রেন এবং যুক্তরাষ্ট্রের কর্মকর্তাদের মধ্যে বৈঠক হয়েছে। সেখানে ইইউ পোল্যান্ডের প্রধানমন্ত্রী ডোনাল্ড টাস্ক উপস্থিত ছিলেন। বৈঠক শেষে সাংবাদিকদের প্রশ্নের জবাবে টাস্ক বলেন, এই মুহূর্তে ইইউ'র কাছে একটি সিদ্ধান্ত আছে, যার আওতায় রাশিয়ার সম্পদ স্থায়ীভাবে জব্দ করার অনুমতি দেওয়া হবে। তবে ইউক্রেনের পুনরুদ্ধারের জন্য এই (জব্দ করা) তহবিলের সম্ভাব্য ব্যবহার, ইউক্রেনের জন্য সামরিক সহায়তার কথা তো বাদই... বিষয়টি এখনো অনেক আলোকবর্ষ দূরে। তিনি উল্লেখ করেন, যুক্তরাষ্ট্র বলছে, এই রাশিয়ান সম্পদগুলো যেভাবে আছে থাকতে দাও। কারণ পুতিনের সঙ্গে বসে বলা কঠিন যে, 'আসুন একটা আপস করি, কিন্তু আমরা তোমার টাকা নিচ্ছি'। আমেরিকার যুক্তি হলো, এখানে খুব সাবধান থাকা এবং জিনিসগুলোকে (মীমাংসা) ধ্বংসের দ্বারপ্রান্তে ঠেলে না দেওয়া।' ডোনাল্ড টাস্কের মতে, যুক্তরাষ্ট্র এই তহবিলগুলো ভিন্নভাবে ব্যবহার করতে আগ্রহী। আমি মনে করি, তারা নিজেরাই কিছু ব্যবহার করবে, তবে সম্ভবত রাশিয়ার সঙ্গে পরামর্শ করে। কখনো কখনো দেখা যায় যে, যুক্তরাষ্ট্রের এই বিষয়ে একটি ব্যবসায়িক দৃষ্টিভঙ্গি রয়েছে...।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৭:০৮",
    "crawled_at": "2025-12-17 19:51:55"
}