{
    "url": "https://www.ittefaq.com.bd/766462/%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%A4%E0%A6%BF%E0%A6%AC%E0%A7%87%E0%A6%B6%E0%A7%80%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%89%E0%A6%AA%E0%A6%A6%E0%A7%87%E0%A6%B6-%E0%A6%9A%E0%A6%BE%E0%A6%87-%E0%A6%A8%E0%A6%BE-%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4%E0%A6%95%E0%A7%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "নির্বাচন নিয়ে প্রতিবেশীদের উপদেশ চাই না: ভারতকে পররাষ্ট্র উপদেষ্টা",
    "body": "বাংলাদেশে নির্বাচন কেমন হবে—এ বিষয়ে প্রতিবেশী দেশগুলোর কোনো উপদেশের প্রয়োজন নেই বলে মন্তব্য করেছেন পররাষ্ট্র উপদেষ্টা মো. তৌহিদ হোসেন। ভারতকে উদ্দেশ্য করে তিনি বলেন, বাংলাদেশের নির্বাচনী প্রক্রিয়া নিয়ে দেওয়া নসিয়ত অন্তর্বর্তী সরকারের কাছে গ্রহণযোগ্য নয়। বুধবার (১৭ ডিসেম্বর) পররাষ্ট্র মন্ত্রণালয়ে সাংবাদিকদের সঙ্গে আলাপকালে এসব কথা বলেন তিনি। পররাষ্ট্র উপদেষ্টা বলেন, “ভারতের কিছু বক্তব্য এসেছে, যেখানে আমাদের নসিয়ত করা হয়েছে। যে নসিয়ত দেওয়া হয়েছে, সেটার প্রয়োজন আছে বলে আমরা মনে করি না। বাংলাদেশে নির্বাচন কেমন হবে—তা নিয়ে আমরা প্রতিবেশীদের উপদেশ চাই না।” তিনি বলেন, অন্তর্বর্তী সরকার প্রথম দিন থেকেই একটি গ্রহণযোগ্য ও উচ্চমানের নির্বাচন আয়োজনের অঙ্গীকার করে আসছে—যে পরিবেশ গত ১৫ বছরে ছিল না। তৌহিদ হোসেন বলেন, “গত আওয়ামী লীগ সরকারের সময়ে প্রহসনমূলক নির্বাচন হয়েছে। তখন ভারতের সঙ্গে সরকারের অত্যন্ত মধুর সম্পর্ক ছিল, কিন্তু সে সময় ভারত একটি শব্দও উচ্চারণ করেনি। এখন যখন আমরা একটি ভালো নির্বাচনের দিকে যাচ্ছি, তখন নসিয়ত দেওয়া হচ্ছে—যা সম্পূর্ণ অগ্রহণযোগ্য।” তিনি আরও বলেন, “এই মুহূর্তে আমাদের উপদেশের প্রয়োজন নেই। আমরা জানি কী করতে হবে। মানুষ ভোট দিতে পারবে এবং যাদের ভোট দেবে, তারাই নির্বাচিত হবে।” গত রোববার ঢাকায় নিযুক্ত ভারতীয় হাইকমিশনার প্রণয় ভার্মাকে পররাষ্ট্র মন্ত্রণালয়ে তলব করা হয়। এ বিষয়ে ভারতের পররাষ্ট্র মন্ত্রণালয় থেকে প্রকাশিত সংবাদ বিজ্ঞপ্তিতে বাংলাদেশের নির্বাচন প্রসঙ্গ উল্লেখ করা হয়। সেখানে শান্তিপূর্ণ পরিবেশে অবাধ, সুষ্ঠু, অন্তর্ভুক্তিমূলক ও বিশ্বাসযোগ্য নির্বাচন অনুষ্ঠানের পক্ষে ভারতের অবস্থানের কথা জানানো হয়। এর তিন দিনের মাথায় বুধবার নয়াদিল্লিতে বাংলাদেশের হাইকমিশনার রিয়াজ হামিদুল্লাহকে ভারতীয় পররাষ্ট্র মন্ত্রণালয়ে তলব করা হয়। সেখানেও বাংলাদেশের নির্বাচন ও স্থিতিশীলতা নিয়ে ভারতের অবস্থান পুনর্ব্যক্ত করা হয়। দুদেশের কূটনৈতিক তৎপরতা প্রসঙ্গে তৌহিদ হোসেন বলেন, “আমরা তাদের হাইকমিশনারকে ডেকেছি। আমাদের বক্তব্য থেকে কিছু তারা গ্রহণ করেনি। একইভাবে তারা আমাদের হাইকমিশনারকে ডেকেছে। এটা খুব অপ্রত্যাশিত কিছু নয়—সাধারণত এমনটা ঘটে।” পররাষ্ট্র উপদেষ্টা বলেন, “আগে শেখ হাসিনা ভারতে বসে সামাজিক যোগাযোগমাধ্যমে বক্তব্য দিতেন। এখন নিয়মিত মূলধারার গণমাধ্যমেও তার বক্তব্য আসছে এবং সেখানে উসকানিমূলক কথা রয়েছে। একজন আদালত কর্তৃক দণ্ডপ্রাপ্ত ব্যক্তি পাশের দেশে বসে অস্থিরতা তৈরির চেষ্টা করছেন।” তিনি বলেন, “এমন পরিস্থিতিতে তার বক্তব্য বন্ধ বা তাকে ফেরত চাওয়াটা অস্বাভাবিক কিছু নয়।”",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৮:১৭",
    "crawled_at": "2025-12-17 19:36:53"
}