{
    "url": "https://www.ittefaq.com.bd/766417/%E0%A6%86%E0%A6%B0%E0%A6%93-%E0%A6%A4%E0%A6%BF%E0%A6%A8-%E0%A6%96%E0%A7%81%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE%E0%A7%9F-%E0%A6%9C%E0%A6%BE%E0%A6%AE%E0%A6%BF%E0%A6%A8-%E0%A6%AA%E0%A7%87%E0%A6%B2%E0%A7%87%E0%A6%A8-%E0%A6%9A%E0%A6%9F%E0%A7%8D%E0%A6%9F%E0%A6%97%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%AE%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "আরও তিন খুনের মামলায় জামিন পেলেন চট্টগ্রামের ‘সন্ত্রাসী’ সাজ্জাদ",
    "body": "চট্টগ্রামের ‘সন্ত্রাসী’ সাজ্জাদ হোসেন ওরফে ছোট সাজ্জাদ আরও তিনটি খুনের মামলায় উচ্চ আদালত থেকে জামিন পেয়েছেন। গত সপ্তাহে জামিননামা চট্টগ্রাম কেন্দ্রীয় কারাগারে এসে পৌঁছায়। তবে আরও বেশ কিছু মামলা থাকায় এখনই জামিনে মুক্তি পাচ্ছেন না তিনি। মঙ্গলবার (১৬ ডিসেম্বর) রাতে চট্টগ্রাম কেন্দ্রীয় কারাগারের কারাধ্যক্ষ সৈয়দ শাহ শরীফ বলেন, শেষ তিনটি খুনের মামলাসহ মোট সাতটি মামলায় জামিন পেয়েছেন সাজ্জাদ হোসেন। তবে আরও মামলা থাকায় কারাগার থেকে মুক্তি পাচ্ছেন না সাজ্জাদ। বর্তমানে রাজশাহী কারাগারে থাকায় তার জামিননামা সেখানে পাঠিয়ে দেওয়া হয়েছে। আদালত সূত্র জানায়, জামিন হওয়া সাতটি খুনের মামলার মধ্যে চারটি নগরের চান্দগাঁও থানায় ও তিনটি পাঁচলাইশ থানায় হয়েছিল। বৈষম্যবিরোধী আন্দোলনে খুনের অভিযোগ ও বিস্ফোরক আইনে এসব মামলা করা হয়। এদিকে পুলিশের আবেদনের পরিপ্রেক্ষিতে সাজ্জাদ হোসেনকে চান্দগাঁও থানার দুটি মামলায় নতুন করে গ্রেপ্তার দেখানোর (শ্যোন অ্যারেস্ট) আদেশ দিয়েছেন আদালত। তাঁর স্ত্রী শারমিন তামান্নাকেও দুটি মামলায় গ্রেপ্তার দেখানোর আদেশ দেওয়া হয়েছে। চট্টগ্রাম মেট্রোপলিটন ম্যাজিস্ট্রেট আদালতের সরকারি কৌঁসুলি রায়হানুল ওয়াজেদ চৌধুরী বলেন, জুলাই অভ্যুত্থানে চট্টগ্রামের চান্দগাঁও থানার বহদ্দারহাট এলাকায় ছাত্রলীগ (বর্তমানে নিষিদ্ধ) ও যুবলীগের নেতা-কর্মীদের হামলায় ফজলে রাব্বী নিহত হওয়া ও নগর বিএনপির আহ্বায়ক এরশাদ উল্লাহর বাড়ির সামনে সংঘর্ষের ঘটনায় করা দুটি মামলায় সাজ্জাদ ও তার স্ত্রীকে গ্রেপ্তার দেখাতে আদালত আদেশ দিয়েছেন। পুলিশ ও আদালত সূত্র জানায়, সাজ্জাদ ১০টি হত্যাসহ মোট ১৯ মামলার আসামি। তার স্ত্রীর বিরুদ্ধেও একাধিক হত্যাসহ আটটি মামলা রয়েছে। গত সেপ্টেম্বরে চারটি হত্যা মামলায় উচ্চ আদালত থেকে তারা দুজন জামিন পান। তবে ওই আদেশ চলতি সপ্তাহের শেষের দিকে চট্টগ্রামের আদালতে পৌঁছায়। সাজ্জাদের স্ত্রী শারিমন তামান্না বর্তমানে ফেনী কারাগারে রয়েছেন। গত ১৫ মার্চ ঢাকার একটি শপিং মল থেকে সাজ্জাদকে গ্রেপ্তার করে পুলিশ। পরে সামাজিক যোগাযোগমাধ্যমে ‘বান্ডিল বান্ডিল টাকা ছুড়ে’ সাজ্জাদকে জামিনে মুক্ত করার কথা উল্লেখ করে তামান্নার একটি বক্তব্যের ভিডিও ছড়িয়ে পড়ে। এরপর তাকেও গ্রেপ্তার করে পুলিশ। এদিকে সাজ্জাদ কারাগারে থাকলেও তার সন্ত্রাসী বাহিনীর তৎপরতা থেমে নেই বলে জানিয়েছে পুলিশ। বাহিনীর অন্তত অর্ধশত সদস্য খুন, চাঁদাবাজিসহ নানা অপরাধমূলক কর্মকাণ্ডে জড়িত বলে অভিযোগ রয়েছে। সাজ্জাদের অনুপস্থিতিতে মোহাম্মদ রায়হান, মোবারক হোসেন ইমন, বোরহান উদ্দিন কাদের ও নাজিম বাহিনীর নেতৃত্ব দিচ্ছেন বলে পুলিশের ভাষ্য। গত ৫ নভেম্বর চট্টগ্রাম-৮ আসনে বিএনপির মনোনীত প্রার্থীর গণসংযোগ চলাকালে একটি গলিতে গুলির ঘটনা ঘটে। এ ঘটনায় বিএনপির প্রার্থী এরশাদ উল্লাহসহ পাঁচজন গুলিবিদ্ধ হন। ঘটনাস্থলে নিহত হন সরোয়ার হোসেন বাবলা নামের এক সন্ত্রাসী। তার বিরুদ্ধে ১৫টি মামলা রয়েছে। প্রাথমিক তদন্তে পুলিশ জানতে পেরেছে, এলাকায় আধিপত্য বিস্তারকে কেন্দ্র করে সরোয়ারকে গুলি করা হয়। তবে ভিড়ের মধ্যে গুলি চালানো শুটারকে এখনো শনাক্ত করতে পারেনি আইনশৃঙ্খলা রক্ষাকারী বাহিনী। এ ঘটনায় এলাকাজুড়ে আতঙ্ক বিরাজ করছে। সর্বশেষ গত রোববার নগরের বায়েজিদ বোস্তামী থানার কুলগাঁও এলাকায় আহমদ রেজা নামের সাবেক এক ছাত্রদল নেতার বাসার সামনে ১৫ থেকে ২০টি গুলি করা হয়। তার এক প্রতিবেশীর কাছে ৫০ হাজার টাকা চাঁদা দাবির প্রতিবাদ করায় এই গুলি ছোড়া হয় বলে পুলিশ ও স্থানীয় লোকজন জানান। বিদেশে পলাতক সন্ত্রাসী সাজ্জাদ আলী ওরফে বড় সাজ্জাদের সহযোগীরা এ ঘটনায় জড়িত বলে স্থানীয় ব্যক্তিদের অভিযোগ। সাজ্জাদ হোসেন ওরফে ছোট সাজ্জাদ এই বড় সাজ্জাদেরই অনুসারী।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৩:১৯",
    "crawled_at": "2025-12-17 19:47:36"
}