{
    "url": "https://www.ittefaq.com.bd/766459/%E0%A6%AC%E0%A6%97%E0%A7%81%E0%A7%9C%E0%A6%BE%E0%A7%9F-%E0%A6%AE%E0%A6%BE%E0%A6%9B-%E0%A6%A7%E0%A6%B0%E0%A6%BE-%E0%A6%A8%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%A6%E0%A7%81%E0%A6%87-%E0%A6%AA%E0%A6%95%E0%A7%8D%E0%A6%B7%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A6%82%E0%A6%98%E0%A6%B0%E0%A7%8D%E0%A6%B7%E0%A7%87-%E0%A6%A8%E0%A6%BE%E0%A6%B0%E0%A7%80%E0%A6%B8%E0%A6%B9-%E0%A6%86%E0%A6%B9%E0%A6%A4",
    "language": "bangla",
    "source": "ittefaq",
    "title": "বগুড়ায় মাছ ধরা নিয়ে দুই পক্ষের সংঘর্ষে নারীসহ আহত ৮",
    "body": "বগুড়ার শেরপুর উপজেলায় পুকুরে মাছ ধরাকে কেন্দ্র করে দুই পক্ষের মধ্যে সংঘর্ষের ঘটনা ঘটেছে। এতে নারীসহ উভয়পক্ষের অন্তত আট জন আহতের খবর পাওয়া গেছে। এ ঘটনায় বুধবার (১৭ ডিসেম্বর) শেরপুর থানায় একটি লিখিত অভিযোগ দায়ের করা হয়েছে। এর আগে মঙ্গলবার সকালে উপজেলার মির্জাপুর ইউনিয়নের বিরইল দক্ষিণপাড়া গ্রামে মাছ ধরাকে কেন্দ্র করে দুই পক্ষের মধ্যে সংঘর্ষের ঘটনা ঘটে। এতে আহতরা হলেন- কাওসার সরকার (২২), সুলতান সরকার (৪২), আলতাব সরকার (৬৫) ও শামীম সরকার (৩১) এবং অন্যপক্ষের সোবাহান (৪৫), সোলাইমন (৪০), মামুন সরকার (২৫) ও ফুয়ারা বেগম (৩৫)। আহতরা সবাই বিরইল দক্ষিণপাড়া গ্রামের বাসিন্দা। অভিযোগ ও এলাকাবাসী সূত্রে জানা যায়, মঙ্গলবার সকালে আলতাফ সরকার ওই গ্রামের একটি পুকুরে মাছ ধরতে যান। এসময় পুকুরের দাবিদার সোবাহান বাধা দিলে উভয়পক্ষের মধ্যে বাগ্‌বিতণ্ডা শুরু হয়। একপর্যায়ে তা দেশীয় অস্ত্র নিয়ে সংঘর্ষে জাড়িয়ে পড়ে দুই পক্ষ। কাওসার সরকার দাবি করেন, আমাদের লিজ নেওয়া জমি ও পুকুরে মাছ ধরতে গেলে প্রতিপক্ষ দেশীয় অস্ত্র নিয়ে অতর্কিত হামলা চালায়। এতে আমাদের চারজন গুরুতর আহত হয়েছে। অন্যদিকে সোবাহান অভিযোগ অস্বীকার করে বলেন, গত ৫২ বছর ধরে আমরা আমাদের দলিলকৃত সম্পত্তি ভোগদখল করছি। কিছুদিন আগে তারা একটি ভুয়া দলিল তৈরি করে মালিকানা দাবি করলে আমরা আদালতের আশ্রয় নেই। মামলার রায় আমাদের পক্ষে আসার পরও তারা জোরপূর্বক মাছ আত্মসাৎ করতে আসে। আমরা বাধা দিতে গেলে সংঘর্ষের সূত্রপাত হয়। শেরপুর থানার ওসি ইব্রাহীম আলী জানান, ঘটনাটি নিয়ে একটি লিখিত অভিযোগ পাওয়া গেছে। বিষয়টি তদন্ত করে আইনি ব্যবস্থা গ্রহণের প্রক্রিয়া চলছে। এলাকার পরিস্থিতি বর্তমানে শান্ত রয়েছে।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৮:০৬",
    "crawled_at": "2025-12-17 19:36:21"
}