{
    "url": "https://www.ittefaq.com.bd/766432/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6%E0%A7%87%E0%A6%B0-%E0%A6%B9%E0%A6%BE%E0%A6%87%E0%A6%95%E0%A6%AE%E0%A6%BF%E0%A6%B6%E0%A6%A8%E0%A6%BE%E0%A6%B0%E0%A6%95%E0%A7%87-%E0%A6%A4%E0%A6%B2%E0%A6%AC%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A6%B0-%E0%A6%AD%E0%A6%BE%E0%A6%B0%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A6%AA%E0%A6%B0%E0%A6%B0%E0%A6%BE%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A7%8D%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "বাংলাদেশের হাইকমিশনারকে তলবের পর ভারতের পররাষ্ট্র মন্ত্রণালয়ের বিবৃতি",
    "body": "বাংলাদেশের সাম্প্রতিক নিরাপত্তা পরিস্থিতি নিয়ে গভীর উদ্বেগ প্রকাশ করে নয়াদিল্লিতে নিযুক্ত বাংলাদেশের হাইকমিশনার রিয়াজ হামিদুল্লাহকে তলব করেছে ভারত। মঙ্গলবার (১৭ ডিসেম্বর) তাকে ভারতের পররাষ্ট্র মন্ত্রণালয়ে ডেকে এ বিষয়ে আনুষ্ঠানিকভাবে ভারতের অবস্থান জানানো হয়। পরে এক বিবৃতিতে বিষয়টি নিশ্চিত করে দেশটির পররাষ্ট্র মন্ত্রণালয়। বিবৃতিতে ভারতের পররাষ্ট্র মন্ত্রণালয় জানিয়েছে, বাংলাদেশে কিছু উগ্রবাদী গোষ্ঠীর কর্মকাণ্ড নিয়ে তাদের বিশেষ উদ্বেগ রয়েছে। এসব গোষ্ঠী ঢাকায় অবস্থিত ভারতীয় মিশনকে ঘিরে নিরাপত্তা পরিস্থিতি তৈরি করার পরিকল্পনার ঘোষণা দিয়েছে—এ বিষয়টি হাইকমিশনারের দৃষ্টি আকর্ষণ করা হয়েছে। এ সময় ভারত স্পষ্টভাবে জানায়, বাংলাদেশের সাম্প্রতিক কিছু ঘটনাকে কেন্দ্র করে উগ্রবাদী মহল যে ‘ভুল বয়ান’ বা বিভ্রান্তিকর বক্তব্য ছড়ানোর চেষ্টা করছে, ভারত তা সম্পূর্ণভাবে প্রত্যাখ্যান করে। একইসঙ্গে ভারতীয় পক্ষ জানায়, অন্তর্বর্তী সরকার এখনো এসব ঘটনার বিষয়ে পূর্ণাঙ্গ ও বিশ্বাসযোগ্য তদন্ত সম্পন্ন করেনি এবং ভারতের সঙ্গে কোনো অর্থবহ প্রমাণও ভাগাভাগি করেনি। ভারতের পররাষ্ট্র মন্ত্রণালয় আরও উল্লেখ করে, বাংলাদেশের জনগণের সঙ্গে ভারতের সম্পর্ক ঐতিহাসিকভাবে ঘনিষ্ঠ ও বন্ধুত্বপূর্ণ— যার ভিত্তি ১৯৭১ সালের মুক্তিযুদ্ধ। পরবর্তী সময়ে উন্নয়ন সহযোগিতা ও জনগণ-থেকে-জনগণের যোগাযোগের মাধ্যমে এ সম্পর্ক আরও দৃঢ় হয়েছে। ভারত বাংলাদেশে শান্তি ও স্থিতিশীলতার পক্ষে এবং বরাবরই একটি শান্তিপূর্ণ পরিবেশে মুক্ত, সুষ্ঠু, অন্তর্ভুক্তিমূলক ও বিশ্বাসযোগ্য নির্বাচনের আহ্বান জানিয়ে আসছে। বিবৃতিতে বলা হয়, কূটনৈতিক বাধ্যবাধকতা অনুযায়ী বাংলাদেশে অবস্থিত সব বিদেশি মিশন ও পোস্টের নিরাপত্তা নিশ্চিত করার দায়িত্ব সংশ্লিষ্ট সরকারের। এ ক্ষেত্রে অন্তর্বর্তী সরকার প্রয়োজনীয় সব ব্যবস্থা নেবে—এমন প্রত্যাশাও ব্যক্ত করেছে ভারত। ছাত্র-জনতার অভ্যুত্থানের মুখে গত বছরের ৫ আগস্ট আওয়ামী লীগ সরকারের পতন হয়। ক্ষমতাচ্যুত প্রধানমন্ত্রী শেখ হাসিনা পালিয়ে ভারতে যান। তখন থেকে তিনি ভারতেই আছেন। জুলাই গণ-অভ্যুত্থানের সময় সংঘটিত মানবতাবিরোধী অপরাধের দায়ে গত ১৭ নভেম্বর আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল-১ শেখ হাসিনাকে মৃত্যুদণ্ডের আদেশ দেন। শেখ হাসিনার প্রত্যর্পণ চেয়ে বাংলাদেশ একাধিকবার ভারতের কাছে অনুরোধ জানিয়েছে। তবে ভারত এখনো সাড়া দেয়নি। ভারতে অবস্থান করে শেখ হাসিনার বাংলাদেশবিরোধী কর্মকাণ্ডের দ্রুত অবসান চায় ঢাকা। গত রোববার সকালে ঢাকায় ভারতীয় হাইকমিশনার প্রণয় ভার্মাকে তলব করে এই বার্তা দিয়েছে বাংলাদেশের পররাষ্ট্র মন্ত্রণালয়। সেদিন সকালে বাংলাদেশের পররাষ্ট্রসচিব আসাদ আলম সিয়াম রাষ্ট্রীয় অতিথি ভবন পদ্মায় প্রণয় ভার্মাকে তলব করেন। এ সময় ভারতে পালিয়ে যাওয়া ক্ষমতাচ্যুত প্রধানমন্ত্রী শেখ হাসিনার অব্যাহত উসকানিমূলক বক্তব্যে অন্তর্বর্তী সরকারের গভীর উদ্বেগের বিষয়টি প্রণয় ভার্মাকে জানিয়ে দেওয়া হয়। ঢাকা-৮ আসনের সম্ভাব্য প্রার্থী ও ইনকিলাব মঞ্চের আহ্বায়ক শরিফ ওসমান বিন হাদিকে হত্যাচেষ্টার ঘটনার দুই দিন পর ভারতীয় হাইকমিশনারকে তলব করা হয়। ওসমান হাদিকে হত্যাচেষ্টায় জড়িত সন্দেহভাজন ব্যক্তিরা ভারতে প্রবেশ করলে তাদের গ্রেপ্তার করে ফেরত পাঠানোরও আহ্বান জানায় বাংলাদেশ।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৫:০৬",
    "crawled_at": "2025-12-17 19:37:11"
}