{
    "url": "https://www.ittefaq.com.bd/766436/%E0%A6%97%E0%A6%BE%E0%A6%9C%E0%A6%BE%E0%A7%9F-%E0%A6%8F%E0%A6%95%E0%A6%9F%E0%A6%BF-%E0%A6%AC%E0%A6%BE%E0%A6%A1%E0%A6%BC%E0%A6%BF%E0%A6%B0-%E0%A6%A7%E0%A7%8D%E0%A6%AC%E0%A6%82%E0%A6%B8%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A7%82%E0%A6%AA-%E0%A6%A5%E0%A7%87%E0%A6%95%E0%A7%87-%E0%A6%8F%E0%A6%95%E0%A6%87-%E0%A6%AA%E0%A6%B0%E0%A6%BF%E0%A6%AC%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A7%A9%E0%A7%A6",
    "language": "bangla",
    "source": "ittefaq",
    "title": "গাজায় একটি বাড়ির ধ্বংসস্তূপ থেকে একই পরিবারের ৩০ জনের লাশ উদ্ধার",
    "body": "ইসরায়েলি দখলদার বাহিনীর গণহত্যার যুদ্ধে বিধ্বস্ত গাজা শহরের একটি বাড়ির ধ্বংসস্তূপ থেকে একই পরিবারের ৩০ জনের লাশ উদ্ধার করা হয়েছে। বুধবার (১৭ ডিসেম্বর) গাজার সিভিল ডিফেন্সের বরাতে আনাদোলু এজেন্সি এ খবর জানিয়েছে। সংস্থার বিবৃতিতে জানিয়েছে, মঙ্গলবার উদ্ধারকর্মীরা সালেম নামের একজন ফিলিস্তিনির পরিবারের সদস্যদের লাশ উদ্ধার করে। তারা ২০২৩ সালের ১৯ ডিসেম্বর গাজার আল-রিমাল এলাকায় তাদের বাড়িতে ইসরায়েলি বিমান হামলায় নিহত হন। একে একে পরিবারের ৩০ জনের লাশ উদ্ধার করে সারিবদ্ধভাবে রাখা হয়। ছবি: সংগৃহীত আনাদোলু এজেন্সি জানিয়েছে, ইসরায়েলি হামলায় এই পরিবারের মোট ৬০ জন সদস্য নিহত হয়েছেন বলে ধারণা করা হচ্ছে। গাজা উপত্যকায় ধ্বংসপ্রাপ্ত ভবনের ধ্বংসস্তূপের নিচে এখনো হাজার হাজার লাশ থাকতে পারে বলে ধারণা করা হচ্ছে। তাদের খুঁজে বের করার জন্য সিভিল ডিফেন্স এই বাড়িটিতেইই প্রথম অভিযান চালায়। খননকারী যন্ত্রসহ সরঞ্জামের অভাব থাকলেও অনুসন্ধান অভিযান অব্যাহত থাকবে বলে সংস্থাটি জানিয়েছে। প্রসঙ্গত, ২০২৩ সালের অক্টোবর থেকে গাজায় ইসরায়েল প্রায় ৭০ হাজার ৭০০ জনকে হত্যা করেছে, যাদের বেশিরভাগই নারী ও শিশু। সেই সঙ্গে ১ লাখ ৭১ হাজারেরও বেশি মানুষ আহত হয়েছে এবং পুরো শহর ধ্বংসস্তূপে পরিণত করেছে। গত বছরের নভেম্বরে আন্তর্জাতিক অপরাধ আদালত গাজায় যুদ্ধাপরাধ এবং মানবতাবিরোধী অপরাধের জন্য নেতানিয়াহু ও তার প্রাক্তন প্রতিরক্ষামন্ত্রী ইয়োভ গ্যালান্টের বিরুদ্ধে গ্রেপ্তারি পরোয়ানা জারি করে। উপত্যকাজুড়ে যুদ্ধের জন্য ইসরায়েল আন্তর্জাতিক বিচার আদালতে গণহত্যার মামলার মুখোমুখি।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৫:৩৯",
    "crawled_at": "2025-12-17 19:51:53"
}