{
    "url": "https://www.ittefaq.com.bd/766413/%E0%A6%A8%E0%A6%BF%E0%A6%9C%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A6%BF%E0%A6%9A%E0%A6%BE%E0%A6%B0-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%95%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A7%9F%E0%A6%BE-%E0%A6%B8%E0%A6%B0%E0%A6%BE%E0%A6%B8%E0%A6%B0%E0%A6%BF-%E0%A6%B8%E0%A6%AE%E0%A7%8D%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%9A%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%86%E0%A6%AC%E0%A7%87%E0%A6%A6%E0%A6%A8",
    "language": "bangla",
    "source": "ittefaq",
    "title": "নিজের বিচার প্রক্রিয়া সরাসরি সম্প্রচারের আবেদন ইনুর",
    "body": "আন্তর্জাতিক অপরাধ ট্রাইব্যুনালে চলমান নিজের বিচার প্রক্রিয়া টেলিভিশনে সরাসরি সম্প্রচার চান সাবেক মন্ত্রী ও জাসদ সভাপতি হাসানুল হক ইনু। এজন্য অনুমতি চেয়ে আদালতে আবেদন করেছেন তিনি। বুধবার (১৭ ডিসেম্বর) সকালে আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল-২–এ তার পক্ষে এই আবেদন উপস্থাপন করেন আইনজীবীরা। একই দিনে এ বিষয়ে শুনানি অনুষ্ঠিত হওয়ার কথা রয়েছে। এর আগে জুলাই-আগস্টের গণঅভ্যুত্থানকালে সংঘটিত মানবতাবিরোধী অপরাধের মামলায় ইনুর বিরুদ্ধে পঞ্চম দিনের সাক্ষ্যগ্রহণ সম্পন্ন হয়। গত সোমবার (১৫ ডিসেম্বর) মামলার পঞ্চম সাক্ষী হিসেবে কাশিমপুর কারাগার-২–এর সাবেক ডেপুটি জেলার সাখাওয়াত হোসেন ট্রাইব্যুনালে জবানবন্দি দেন। তিনি জব্দ তালিকার সাক্ষী হিসেবে সাক্ষ্য উপস্থাপন করেন। পরবর্তী শুনানির জন্য বুধবার দিন নির্ধারণ করেন আন্তর্জাতিক অপরাধ ট্রাইব্যুনাল-২–এর চেয়ারম্যান বিচারপতি নজরুল ইসলাম চৌধুরীর নেতৃত্বাধীন তিন সদস্যের বিচারিক প্যানেল। প্যানেলের অপর দুই সদস্য হলেন বিচারক মো. মঞ্জুরুল বাছিদ ও বিচারক নূর মোহাম্মদ শাহরিয়ার কবীর। জুলাই গণঅভ্যুত্থান ঘিরে কুষ্টিয়ায় ছয়জন নিহত হওয়ার ঘটনায় মানবতাবিরোধী অপরাধের মামলায় গত ২ নভেম্বর হাসানুল হক ইনুর বিরুদ্ধে আনা আটটি অভিযোগ গঠনের মাধ্যমে বিচার শুরুর আদেশ দেন ট্রাইব্যুনাল-২। একই সঙ্গে সূচনা বক্তব্য ও সাক্ষ্যগ্রহণের জন্য ১ ডিসেম্বর দিন ধার্য করা হয়। ওই দিন বিচারকরা আটটি অভিযোগই আসামির কাছে পড়ে শোনান। তখন ইনু নিজেকে সম্পূর্ণ নির্দোষ দাবি করেন। গত বছরের ২৬ আগস্ট রাজধানীর উত্তরা এলাকা থেকে পুলিশ হাসানুল হক ইনুকে গ্রেপ্তার করে। বর্তমানে তিনি একাধিক মামলায় কারাবন্দি রয়েছেন। আওয়ামী লীগ সরকারের সময়ে তথ্যমন্ত্রীর দায়িত্ব পালন করা এই জাসদ নেতা দ্বাদশ জাতীয় সংসদ নির্বাচনে জোটের প্রার্থী হিসেবে কুষ্টিয়ায় নিজ আসনে আওয়ামী লীগের বিদ্রোহী প্রার্থীর কাছে পরাজিত হন।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৩:০৬",
    "crawled_at": "2025-12-17 19:44:51"
}