{
    "url": "https://www.ittefaq.com.bd/766405/%E0%A6%B8%E0%A7%8C%E0%A6%A6%E0%A6%BF-%E0%A6%86%E0%A6%B0%E0%A6%AC%E0%A7%87-%E0%A6%8F-%E0%A6%AC%E0%A6%9B%E0%A6%B0-%E0%A6%B0%E0%A7%87%E0%A6%95%E0%A6%B0%E0%A7%8D%E0%A6%A1-%E0%A7%A9%E0%A7%AA%E0%A7%A6-%E0%A6%9C%E0%A6%A8%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A7%83%E0%A6%A4%E0%A7%8D%E0%A6%AF%E0%A7%81%E0%A6%A6%E0%A6%A3%E0%A7%8D%E0%A6%A1-%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%AF%E0%A6%95%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "সৌদি আরবে এ বছর রেকর্ড ৩৪০ জনের মৃত্যুদণ্ড কার্যকর",
    "body": "সৌদি আরব ২০২৫ সালের শুরু থেকে এ পর্যন্ত ৩৪০ জনের মৃত্যুদণ্ড কার্যকর করেছে, যা দেশটিতে এক বছরে সর্বোচ্চ মৃত্যুদণ্ড কার্যকরের নতুন রেকর্ড। মধ্যপ্রাচ্যের এই দেশটিতে এক বছরে এত বেশি সংখ্যক প্রাণদণ্ড কার্যকর করার নজির এর আগে দেখা যায়নি। ফরাসি বার্তা সংস্থা এএফপি সৌদি আরবের সরকারি ঘোষণার ওপর ভিত্তি করে এই পরিসংখ্যান প্রদান করেছে। সর্বশেষ গত সোমবার মক্কা অঞ্চলে এক সুদানি নাগরিককে হত্যার দায়ে তিন সৌদি নাগরিকের দণ্ড কার্যকর করার মাধ্যমে এই সংখ্যা ৩৪০-এ পৌঁছায়। এর আগে ২০২৪ সালে এক বছরে সর্বোচ্চ ৩৩৮টি মৃত্যুদণ্ড কার্যকর করার রেকর্ড ছিল, যা এ বছর ছাড়িয়ে গেল। সৌদি আরবে মৃত্যুদণ্ড প্রদানের সংখ্যা হঠাৎ বেড়ে যাওয়ার প্রধান কারণ হিসেবে দেখা হচ্ছে মাদকসংক্রান্ত অপরাধের বিরুদ্ধে দেশটির কঠোর অবস্থানকে। ২০২৫ সালে যাদের সাজা কার্যকর করা হয়েছে, তাদের মধ্যে ২৩২ জনই মাদক মামলায় দোষী সাব্যস্ত হয়েছিলেন, যা মোট দণ্ডপ্রাপ্তদের সংখ্যার দুই-তৃতীয়াংশের বেশি। মানবাধিকার সংস্থা ও বিশেষজ্ঞরা এই বৃদ্ধিকে সৌদি কর্তৃপক্ষের ২০২৩ সালে শুরু করা মাদকবিরোধী যুদ্ধের সঙ্গে সংশ্লিষ্ট বলে মনে করছেন। বিশেষ করে ক্যাপটাগন নামক মাদকের বিস্তার রোধে এই অভিযান পরিচালিত হচ্ছে। জাতিসংঘের তথ্য অনুযায়ী, সৌদি আরব মধ্যপ্রাচ্যে এই মাদকটির অন্যতম বৃহৎ বাজার হিসেবে পরিচিত। মানবাধিকার সংগঠন অ্যামনেস্টি ইন্টারন্যাশনালের তথ্য অনুযায়ী, চীন ও ইরানের পর সৌদি আরব ২০২২ সাল থেকে টানা বিশ্বে তৃতীয় সর্বোচ্চ মৃত্যুদণ্ড কার্যকর করা দেশ হিসেবে তালিকায় রয়েছে। সংস্থাটি ১৯৯০ সাল থেকে সৌদি আরবের এই সংক্রান্ত তথ্য নথিবদ্ধ করা শুরু করে এবং বর্তমান পরিস্থিতিকে নজিরবিহীন বলে বর্ণনা করেছে। উল্লেখ্য যে, প্রায় তিন বছর স্থগিত রাখার পর ২০২২ সালের শেষ দিক থেকে সৌদি আরব মাদকসংক্রান্ত অপরাধে পুনরায় মৃত্যুদণ্ডের সাজা দেওয়া এবং তা কার্যকর করা শুরু করেছে। সূত্র: মিডল ইস্ট মনিটর",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১২:২০",
    "crawled_at": "2025-12-17 19:51:44"
}