{
    "url": "https://www.ittefaq.com.bd/766427/%E0%A6%B8%E0%A7%81-%E0%A6%9A%E0%A6%BF-%E0%A6%B8%E0%A7%81%E0%A6%B8%E0%A7%8D%E0%A6%A5-%E0%A6%86%E0%A6%9B%E0%A7%87%E0%A6%A8-%E0%A6%9C%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A6%BE-%E0%A6%B8%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "সু চি সুস্থ আছেন: জান্তা সরকার",
    "body": "মিয়ানমারের সাবেক গণতন্ত্রপন্থি নেত্রী ও শান্তিতে নোবেলজয়ী অং সান সু চি শারিরীকভাবে সুস্থ আছেন বলে জানিয়েছে জান্তা সরকার। সু চি র অবস্থা সম্পর্কে তেমন কিছু জানা যাচ্ছে না এবং ‘তিনি হয়ত মারাও গিয়ে থাকতে পারেন’ বলে ছেলে কিম অ্যারিসের শঙ্কা প্রকাশের পর এমনটি জানালো জান্তা সরকার। মঙ্গলবার ( ১৬ ডিসেম্বর) মিয়ানমারের জান্তা সরকার পরিচালিত ডিজিটাল নিউজ পোস্ট করা এক বিবৃতিতে বলা হয়েছে, ‘অং সান সু চির স্বাস্থ্য ভাল আছে।’ তবে তার শারিরীক অবস্থা নিয়ে এর চেয়ে বেশি আর কিছু বলা হয়নি বিবৃতিতে। এমনকি সুচির স্বাস্থ্য ভাল থাকার কোনও প্রমাণও জান্তা সরকার দেয়নি। জান্তার এই বিবৃতির বিষয়ে সু চির ছেলে কিম অ্যারিসের মন্তব্য জানতে যোগাযোগ করা হলে তাৎক্ষণিকভাবে তাকে পাওয়া যায়নি। এর আগে অ্যারিস জাপানে বার্তা সংস্থা রয়টার্সকে দেওয়া সাক্ষাৎকারে বলেছিলেন, ‘আমি গত কয়েক বছর ধরে আমার ৮০ বছরের মায়ের সঙ্গে যোগাযোগ করতে পারিনি।’ মিয়ানমারে ২০২১ সালের সামরিক অভ্যুত্থানে সু চি’র সরকার ক্ষমতাচ্যুত হওয়ার পর থেকে মায়ের হৃদযন্ত্র, হাড় আর মাড়ির সমস্যা নিয়ে পরোক্ষোভাবে কেবল বিক্ষিপ্ত কিছু তথ্য পেয়েছেন বলে জানান অ্যারিস। তিনি আরও বলেছিলেন ‘আমার ধারণা, মাকে নিয়ে (মিয়ানমারের জান্তা নেতা) মিন অং হ্লাইংয়ের নিজস্ব কানও উদ্দেশ্য আছে। যদি তিনি নির্বাচনের আগে বা পরে সাধারণ মানুষকে শান্ত করতে আমার মাকে মুক্তি দিতে চান কিংবা গৃহবন্দি করতে চান, তবে অন্তত সেটাই কিছু একটা হবে।’ এরপরই সু চির স্বাস্থ্য নিয়ে ওই বিবৃতি দিল মিয়ানমার জান্তা। অ্যারিসের বিরুদ্ধে অভিযোগ করে জান্তা সরকার বলেছে, তিনি নির্বাচনে বিঘ্ন ঘটানোর চেষ্টা করছেন। ২৮ ডিসেম্বর থেকে মিয়ানমারে ধাপে ধাপে নির্বাচন শুরু হবে। ২০২০ সালের পর এটিই দেশটিতে প্রথম সাধারণ নির্বাচন। জান্তা সরকারের বিবৃতিতে বলা হয়, ‘অ্যারিস যা বলছেন তা অতিরঞ্জিত। দেশে অনুষ্ঠেয় অবাধ ও সুস্ঠু বহুদলীয় গণতান্ত্রিক নির্বাচনকে বিঘ্নিত করতে তিনি এই সময়টিকে বেছে নিয়েছেন।’ সু চি ২০১৫ সালের নির্বাচনে কার্যত মিয়ানমারের নেত্রী হয়েছিলেন, যদিও পরবর্তীতে সংখ্যালঘু রোহিঙ্গা মুসলিমদের বিরুদ্ধে গণহত্যার অভিযোগে তার আন্তর্জাতিক খ্যাতি ক্ষুণ্ণ হয়। ২০২১ সালের অভ্যুত্থানের পর থেকে মিয়ানমার অস্থিতিশীল। সু চি ২৭ বছরের কারাদণ্ডে দণ্ডিত। তার বিরুদ্ধে উদ্দীপনা সৃষ্টি, দুর্নীতি ও নির্বাচনে জালিয়াতির অভিযোগ আছে, যা তিনি অস্বীকার করেছেন। সুচির ছেলে অ্যারিস মনে করেন, তাকে রাজধানী নেপিদোতে বন্দি রাখা হয়েছে। দুই বছর আগে মায়ের লেখা যে শেষ চিঠি অ্যারিস পেয়েছিলেন, তাতে তার মা বন্দি শিবিরে গরম ও শীতে তার কক্ষের অসহ্য তাপমাত্রা নিয়ে অভিযোগ করেছিলেন। সু চির যুক্তরাজ্যের নাগরিক ছেলে কিম অ্যারিস মিয়ানমারের আসন্ন নির্বাচনকে মায়ের মুক্তির সুযোগ হিসেবে কাজে লাগাতে চাইছেন। তিনি জাপানসহ বিদেশি সরকারগুলোকে মিয়ানমার জান্তা সরকারের ওপর আরও চাপ সৃষ্টি করা এবং তার মায়ের মুক্তির দাবি জানাতে আহ্বান জানাচ্ছেন।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৪:১০",
    "crawled_at": "2025-12-17 19:51:46"
}