{
    "url": "https://www.ittefaq.com.bd/766422/%E0%A6%AC%E0%A6%BE%E0%A6%82%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A7%87%E0%A6%B6-%E0%A6%B8%E0%A7%80%E0%A6%AE%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%87%E0%A6%B0-%E0%A7%AE%E0%A7%A6-%E0%A6%B6%E0%A6%A4%E0%A6%BE%E0%A6%82%E0%A6%B6-%E0%A6%8F%E0%A6%B2%E0%A6%BE%E0%A6%95%E0%A6%BE%E0%A7%9F-%E0%A6%95%E0%A6%BE%E0%A6%81%E0%A6%9F%E0%A6%BE%E0%A6%A4%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0-%E0%A6%AC%E0%A7%87%E0%A7%9C%E0%A6%BE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "বাংলাদেশ সীমান্তের ৮০ শতাংশ এলাকায় কাঁটাতারের বেড়া দিলো ভারত",
    "body": "দুই প্রতিবেশী রাষ্ট্র বাংলাদেশ এবং পাকিস্তান থেকে আগত অনুপ্রবেশকারীদের ঠেকাতে পাকিস্তান সীমান্তের ৯৩ শতাংশ এলাকা এবং বাংলাদেশ সীমান্তের ৮০ শতাংশ এলাকায় কাঁটাতারের বেড়া বসিয়েছে ভারতের কেন্দ্রীয় সরকার। বুধবার (১৭ ডিসেম্বর) এনডিটিভির এক প্রতিবেদন থেকে এ তথ্য জানা যায়। মঙ্গলবার (১৬ ডিসেম্বর) ভারতের পার্লামেন্টের নিম্নকক্ষ লোকসভার অধিবেশনে প্রশ্নোত্তর পর্বে ভারতের কেন্দ্রীয় স্বরাষ্ট্র প্রতিমন্ত্রী নিত্যানন্দ রায় এ তথ্য জানিয়েছেন। পাকিস্তানের সঙ্গে ২ হাজার ২৮৯ দশমিক ৬৬ কিলোমিটার এবং বাংলাদেশের সঙ্গে ৪ হাজার ৯৬ দশমিক ৭০ কিলোমিটার দীর্ঘ সীমান্ত আছে ভারতের। মঙ্গলবার লোকসভা অধিবেশনে নিত্যানন্দ রায় জানিয়েছেন, ভারতের কেন্দ্রীয় স্বরাষ্ট্র মন্ত্রণালয়ের উদ্যোগে পাকিস্তান সীমান্তের ২ হাজার ১৩৫ দশমিক ১৩৬ কিলোমিটার (শতকরা হিসেবে ৯৩ দশমিক ২৫ শতাংশ এলাকা) এবং বাংলাদেশ সীমান্তের ৩ হাজার ২৩৯ দশমিক ৯২ কিলোমিটার (শতকরা হিসেবে ৭৯ দশমিক ০৮ শতাংশ এলাকা) এলাকায় কাঁটাতারের বেড়া বসানো হয়েছে। লোকসভা অধিবেশনে তিনি বলেন, মিয়ানমারের সঙ্গে ভারতের যে ১ হাজার ৬৪৩ কিলোমিটার দীর্ঘ স্থল সীমান্ত রয়েছে, সেখানেও কাঁটাতারের বেড়া নির্মাণের কাজ শুরু হয়েছে। ইতোমধ্যে ৯ দশমকি ২১৪ কিলোমিটার এলাকায় বেড়া বসানোর কাজ শেষও হয়েছে। প্রসঙ্গত, ভারতের সঙ্গে পাকিস্তান, বাংলাদেশ, নেপাল, ভুটান, শ্রীলঙ্কা, মিয়ানমার, চীন, মালদ্বীপ-এই আট দেশের সঙ্গে স্থল ও জলসীমান্ত আছে ভারতের। এই স্থল ও জলসীমান্তের সম্মিলিত দৈর্ঘ্য যথাক্রমে ১৫ হাজার ১০৬ দশমিক ৭ বর্গকিলোমিটার এবং ৭ হাজার ৫১৬ বর্গকিলোমিটার। স্থল সীমান্তের হিসেবে বাংলাদেশের সঙ্গে ভারতের সীমান্ত সবচেয়ে দীর্ঘ। লোকসভা অধিবেশনে ভারতের কেন্দ্রীয় স্বরাষ্ট্র প্রতিমন্ত্রী বলেন, ভারতে অনুপ্রবেশকারীদের ঠেকানো এবং জাতীয় নিরাপত্তাকে সুরক্ষিত রাখতে সীমান্ত এলাকায় কড়াকড়ি আরোপকে গুরুত্ব দিচ্ছে কেন্দ্রীয় সরকার।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৩:৪৮",
    "crawled_at": "2025-12-17 19:52:10"
}