{
    "url": "https://www.ittefaq.com.bd/766415/%E0%A7%A9%E0%A7%A6%E0%A7%A6-%E0%A6%86%E0%A6%B8%E0%A6%A8%E0%A7%87%E0%A6%87-%E0%A6%AA%E0%A7%8D%E0%A6%B0%E0%A6%BE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A7%80-%E0%A6%A6%E0%A7%87%E0%A6%AC%E0%A7%87-%E0%A6%9C%E0%A6%BE%E0%A6%A4%E0%A7%80%E0%A7%9F-%E0%A6%97%E0%A6%A3%E0%A6%A4%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A6%BF%E0%A6%95-%E0%A6%AB%E0%A7%8D%E0%A6%B0%E0%A6%A8%E0%A7%8D%E0%A6%9F",
    "language": "bangla",
    "source": "ittefaq",
    "title": "৩০০ আসনেই প্রার্থী দেবে জাতীয় গণতান্ত্রিক ফ্রন্ট, সাক্ষাৎকার ২১ ডিসেম্বর",
    "body": "আগামী ত্রয়োদশ জাতীয় সংসদ নির্বাচনে ৩০০ আসনে প্রার্থী দিতে যাচ্ছে নতুন নির্বাচনী জোট জাতীয় গণতান্ত্রিক ফ্রন্ট—এনডিএফ। আনিসুল ইসলাম মাহমুদের নেতৃত্বে জাতীয় পার্টির (জাপা) একাংশ ও আনোয়ার হোসেন মঞ্জুর জেপির নেতৃত্বাধীন এই ফ্রন্টের সম্ভাব্য প্রার্থীদের সাক্ষাৎকার অনুষ্ঠিত হবে আগামী ২১ ডিসেম্বর। বুধবার ( ১৭ ডিসেম্বর) জাতীয় পার্টির (একাংশ) দপ্তর সম্পাদক এম এ রাজ্জাক খান স্বাক্ষরিত এক প্রেস বিজ্ঞপ্তিতে এ কথা জানানো হয়। বিজ্ঞপ্তিতে বলা হয়, জাতীয় গণতান্ত্রিক ফ্রন্ট ও জাতীয় পার্টির (একাংশ) চেয়ারম্যান আনিসুল ইসলাম মাহমুদ, ফ্রন্টের অন্তর্ভুক্ত বিভিন্ন রাজনৈতিক দলের যারা প্রার্থী হতে আগ্রহী, তাদের আগামী ২১ ডিসেম্বর সকাল ১১টায় বাড়ি-১২১ /ডি, রোড-৪৪, গুলশান অ্যাভিনিউ, ঢাকার ঠিকানায় জীবনবৃত্তান্ত, অন্যান্য কাগজপত্রসহ উপস্থিত থাকার জন্য অনুরোধ জানিয়েছেন। বিজ্ঞপ্তিতে ফ্রন্টের অন্তর্ভুক্ত সব রাজনৈতিক দলের সভাপতি ও সাধারণ সম্পাদকদের এ ব্যাপারে প্রয়োজনীয় ব্যবস্থা গ্রহণের জন্য অনুরোধ জানানো হয়েছে। গত ৯ ডিসেম্বর ঢাকা এক অনুষ্ঠানে জাতীয় নির্বাচন সামনে রেখে জাতীয় গণতান্ত্রিক ফ্রন্ট (এনডিএফ) গঠনের ঘোষণা দেওয়া হয়। সাবেক দুই মন্ত্রী আনিসুল ইসলাম মাহমুদের জাতীয় পার্টি ও আনোয়ার হোসেন মঞ্জুর নেতৃত্বাধীন জেপিসহ মোট ১৮টি দল থাকছে এই জোটে। এই ১৮টি দলের মধ্যে ৬টির নির্বাচন কমিশনে (ইসি) নিবন্ধন রয়েছে। নতুন জোটের প্রধান উপদেষ্টা করা হয়েছে আনোয়ার হোসেন মঞ্জুকে। সভাপতি হয়েছেন আনিসুল ইসলাম মাহমুদ। জোটের প্রধান মুখপাত্র হয়েছেন জাতীয় পার্টির (একাংশ) মহাসচিব এ বি এম রুহুল আমিন হাওলাদার। এ ছাড়া ইলিয়াস কাঞ্চনের নেতৃত্বে গড়া নতুন দল জনতা পার্টি বাংলাদেশের ভারপ্রাপ্ত চেয়ারম্যান গোলাম সারোয়ারকে জোটের প্রধান সমন্বয়ক করা হয়েছে। এনডিএফের শরিক দলগুলো হলো—জাতীয় পার্টির (জাপা) আনিসুল ইসলামী নেতৃত্বাধীন অংশ, বাংলাদেশ জাতীয় পার্টি (জেপি), জনতা পার্টি বাংলাদেশ, তৃণমূল বিএনপি, বাংলাদেশ জাতীয়তাবাদী আন্দোলন, বাংলাদেশ সাংস্কৃতিক মুক্তিজোট, গণফ্রন্ট, বাংলাদেশ মুসলিম লীগ (মহসিন রশিদ), জাতীয় ইসলামিক মহাজোট, বাংলাদেশ স্বাধীন পার্টি, বাংলাদেশ স্বাধীনতা পার্টি, অ্যালায়েন্স ডেমোক্রেটিক পার্টি, বাংলাদেশ গণতান্ত্রিক আন্দোলন, ডেমোক্রেটিক পার্টি, জাতীয় সাংস্কৃতিক জোট, জাসদ (শাহজাহান সিরাজ), ইউনাইটেড ডেমোক্রেটিক পার্টি ও গণ আন্দোলন। ",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৩:১৮",
    "crawled_at": "2025-12-17 19:49:43"
}