{
    "url": "https://www.ittefaq.com.bd/766401/%E0%A6%B8%E0%A6%82%E0%A6%B8%E0%A6%A6-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8-%E0%A6%93-%E0%A6%97%E0%A6%A3%E0%A6%AD%E0%A7%8B%E0%A6%9F%E0%A7%87-%E0%A6%86%E0%A6%B2%E0%A6%BE%E0%A6%A6%E0%A6%BE-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B2%E0%A6%9F-%E0%A6%A4%E0%A6%AC%E0%A7%87-%E0%A6%AC%E0%A6%95%E0%A7%8D%E0%A6%B8",
    "language": "bangla",
    "source": "ittefaq",
    "title": "সংসদ নির্বাচন ও গণভোটে আলাদা ব্যালট, তবে বক্স একটিই",
    "body": "নির্বাচন কমিশনের (ইসি) সিদ্ধান্ত অনুযায়ী, গণভোটের ব্যালট পেপার হবে গোলাপি রঙের এবং জাতীয় সংসদ নির্বাচনের ব্যালট পেপার থাকবে সাদা রঙের। উভয় ব্যালটে সিল ব্যবহার করে ভোট দিতে হবে। তারপর সেগুলো ফেলতে হবে একই বক্সে। আসন্ন ত্রয়োদশ জাতীয় সংসদ নির্বাচন ও গণভোটে ভোটারদের জন্য দুটি ভিন্ন ব্যালট পেপার থাকলেও ব্যালট বক্স থাকবে একটি। সংসদ নির্বাচনের ব্যালট পেপারের সঙ্গে গণভোটের জন্য দেওয়া আলাদা ব্যালট পেপারে ভোটপ্রদান শেষে সেগুলো একই বক্সে ফেলতে হবে বলে জানিয়েছে নির্বাচন কমিশন (ইসি)। ইসির সিদ্ধান্ত অনুযায়ী, গণভোটের ব্যালট পেপার হবে গোলাপি রঙের এবং জাতীয় সংসদ নির্বাচনের ব্যালট পেপার থাকবে সাদা রঙের। উভয় ব্যালটে সিল ব্যবহার করে ভোট দিতে হবে। তারপর সেগুলো ফেলতে হবে একই বক্সে। তবে পোস্টাল ব্যালটের ক্ষেত্রে ভোটাররা গণভোটের ব্যালট পেপারে ‘হ্যাঁ’ বা ‘না’-এর পাশে নির্ধারিত ঘরে টিক (✓) বা ক্রস (✗) চিহ্ন দিয়ে ভোট দেবেন। আগামী ১২ ফেব্রুয়ারি ২০২৬ একই দিনে ত্রয়োদশ জাতীয় সংসদ নির্বাচন ও গণভোট অনুষ্ঠিত হবে। ভোটগ্রহণ চলবে সকাল সাড়ে ৭টা থেকে বিকাল সাড়ে ৪টা পর্যন্ত, বিরতিহীনভাবে। গণভোট–সংক্রান্ত পরিপত্র সংসদ নির্বাচন ও গণভোটের তফসিল ঘোষণার পর নির্বাচন কমিশন গণভোট–সংক্রান্ত একটি বিস্তারিত পরিপত্র জারি করেছে। এতে গণভোটের প্রশ্ন, ভোটগ্রহণের সময়সূচি, রিটার্নিং কর্মকর্তা ও ভোটগ্রহণ কর্মকর্তাদের নিয়োগ, ভোটগ্রহণ পদ্ধতি, ফলাফল প্রস্তুত ও প্রকাশ, ফলাফল একত্রীকরণ এবং গেজেট প্রকাশসংক্রান্ত বিষয়গুলো উল্লেখ করা হয়েছে। ইসি সচিবালয়ের নির্বাচন পরিচালনা-২ অধিশাখার উপসচিব মোহাম্মদ মনির হোসেনের স্বাক্ষরিত এ পরিপত্র মন্ত্রিপরিষদ বিভাগসহ সরকারের সংশ্লিষ্ট মন্ত্রণালয় ও বিভাগে পাঠানো হয়েছে। গণভোটের প্রশ্ন ‘জুলাই জাতীয় সনদ (সংবিধান সংস্কার) বাস্তবায়ন আদেশ, ২০২৫’ এবং জুলাই জাতীয় সনদে লিপিবদ্ধ সংবিধান সংস্কারসংক্রান্ত প্রস্তাবসমূহের প্রতি ভোটাররা সম্মতি জ্ঞাপন করেন কি না—সে বিষয়ে গোপন ব্যালটের মাধ্যমে এ গণভোট অনুষ্ঠিত হবে। (ক) নির্বাচনকালীন তত্ত্বাবধায়ক সরকার, নির্বাচন কমিশন এবং অন্যান্য সাংবিধানিক প্রতিষ্ঠান জুলাই সনদে বর্ণিত প্রক্রিয়ার আলোকে গঠন করা হবে। (খ) আগামী জাতীয় সংসদ হবে দুই কক্ষ বিশিষ্ট ও জাতীয় সংসদ নির্বাচনে দলগুলোর প্রাপ্ত ভোটের অনুপাতে ১০০ সদস্য বিশিষ্ট একটি উচ্চকক্ষ গঠিত হবে এবং সংবিধান সংশোধন করতে হলে উচ্চকক্ষের সংখ্যাগরিষ্ঠ সদস্যের অনুমোদন দরকার হবে। (গ) সংসদে নারী প্রতিনিধি বৃদ্ধি, বিরোধী দল হতে ডেপুটি স্পীকার ও সংসদীয় কমিটির সভাপতি নির্বাচন, মৌলিক অধিকার, বিচার বিভাগের স্বাধীনতা, স্থানীয় সরকার, প্রধানমন্ত্রীর মেয়াদ, রাষ্ট্রপতির ক্ষমতাসহ তফসিলে বর্ণিত যে ৩০টি বিষয়ে জুলাই জাতীয় সনদে ঐকমত্য হয়েছে—সেগুলো বাস্তবায়নে আগামী সংসদ নির্বাচনে বিজয়ী রাজনৈতিক দলগুলো বাধ্য থাকবে। (ঘ) জুলাই জাতীয় সনদে বর্ণিত অপরাপর সংস্কার রাজনৈতিক দলগুলোর প্রতিশ্রুতি অনুসারে বাস্তবায়ন করা হবে। দায়িত্বে থাকবেন একই কর্মকর্তারা গণভোট অধ্যাদেশ জারি হলেও এ বিষয়ে আলাদা কোনো বিধিমালা প্রণয়ন করা হয়নি। ফলে ভোটগ্রহণ থেকে শুরু করে ফলাফল প্রকাশ পর্যন্ত সব কার্যক্রম গণভোট–সংক্রান্ত পরিপত্র অনুযায়ী পরিচালিত হবে। জাতীয় সংসদ নির্বাচনের জন্য যেসব রিটার্নিং অফিসার, সহকারী রিটার্নিং অফিসার ও ভোটগ্রহণ কর্মকর্তা নিয়োগ পেয়েছেন, তারাই গণভোটের দায়িত্বও পালন করবেন। একইভাবে প্রিজাইডিং অফিসার, সহকারী প্রিজাইডিং অফিসার ও পোলিং অফিসাররা দুই কার্যক্রম একসঙ্গে পরিচালনা করবেন। গণভোটে একই ভোটকেন্দ্র ও একই ভোটার তালিকা ব্যবহার করা হবে। এবারের নির্বাচনে ভোটার সংখ্যা প্রায় পৌনে ১৩ কোটি। যেভাবে গণনা হবে ভোট ভোটগ্রহণ শেষে প্রিজাইডিং অফিসার ভোটকেন্দ্র বা পোস্টাল ভোট গণনা কেন্দ্রে উপস্থিত প্রার্থী এজেন্টদের সামনে (যদি থাকে) ব্যালট বক্স খুলবেন। এরপর জাতীয় সংসদ নির্বাচনের ব্যালট ও গণভোটের ব্যালট আলাদা করা হবে। সংসদ নির্বাচনের ব্যালটগুলো প্রার্থীভিত্তিক এবং গণভোটের ব্যালটগুলো ‘হ্যাঁ’-সূচক ও ‘না’-সূচক হিসেবে পৃথক করে গণনা করা হবে। সূত্র: টিবিএস",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১১:৫০",
    "crawled_at": "2025-12-17 19:37:41"
}