{
    "url": "https://www.ittefaq.com.bd/766428/%E0%A6%B9%E0%A6%BE%E0%A6%A8%E0%A7%8D%E0%A6%A8%E0%A6%BE%E0%A6%A8-%E0%A6%AE%E0%A6%BE%E0%A6%B8%E0%A6%89%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A7%A9-%E0%A6%B8%E0%A6%AE%E0%A6%B0%E0%A7%8D%E0%A6%A5%E0%A6%95%E0%A6%95%E0%A7%87-%E0%A6%95%E0%A7%81%E0%A6%AA%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%9C%E0%A6%96%E0%A6%AE",
    "language": "bangla",
    "source": "ittefaq",
    "title": "হান্নান মাসউদের ৩ সমর্থককে কুপিয়ে জখম",
    "body": "জাতীয় নাগরিক পার্টির (এনসিপি) সিনিয়র যুগ্ম মুখ্য সমন্বয়ক ও নোয়াখালী-৬ (হাতিয়া) আসনের সংসদ সদস্য প্রার্থী আব্দুল হান্নান মাসউদের তিন সমর্থকের ওপর সন্ত্রাসী হামলার ঘটনা ঘটেছে। এতে তারা গুরুতর আহত হয়েছেন। মঙ্গলবার (১৬ ডিসেম্বর) সন্ধ্যা সাড়ে ৬টার দিকে হাতিয়া উপজেলার চরকিং ইউনিয়নের ৫ নম্বর ওয়ার্ডের মধ্যম শুল্লকিয়া গ্রামের কিল্লার বাজার এলাকায় এ হামলা হয়। পরে রাতে আহতদের হাতিয়া উপজেলা স্বাস্থ্য কমপ্লেক্সে ভর্তি করা হয়। আহতরা হলেন— মধ্যম শুল্লকিয়া গ্রামের মো. ওমর ফারুকের ছেলে মো. হাছান উদ্দিন, মো. সালাউদ্দিনের ছেলে এমদাদ হোসেন এবং এমরান হোসেনের ছেলে রাজিব উদ্দিন। তারা তিনজনই জাতীয় নাগরিক পার্টির (এনসিপি) রাজনীতির সঙ্গে যুক্ত এবং শাপলা কলি প্রতীকের পক্ষে নিয়মিত প্রচারণা চালিয়ে আসছিলেন। স্থানীয় সূত্রে জানা গেছে, হাতিয়ার সদ্য জেগে ওঠা চর জাগলার ভূমি বন্দোবস্তকে কেন্দ্র করে দীর্ঘদিন ধরে বিরোধ চলে আসছিল। অভিযোগ রয়েছে, অতীতে ভূমিদস্যুদের কাছ থেকে নতুন চর এলাকার জমি ৫০ হাজার থেকে এক লাখ টাকার বিনিময়ে কিনে নিতে হতো। এ প্রেক্ষাপটে এনসিপির প্রার্থী আব্দুল হান্নান মাসউদ ভূমিহীনদের উদ্দেশে জলদস্যুদের কাছ থেকে কোনো অর্থ দিয়ে জমি না কেনার আহ্বান জানান। তিনি বলেন, সরকারি বন্দোবস্তের মাধ্যমে জমি পেলে ভূমিহীনদের কোনো টাকা দেওয়ার প্রয়োজন নেই। প্রত্যক্ষদর্শীরা জানান, ভূমিহীনদের পক্ষে কথা বলার কারণে মো. হাছান উদ্দিনের ওপর হামলা চালানো হয়। শামসুদ্দিনের নেতৃত্বে একদল ব্যক্তি তাকে দা দিয়ে পিঠ ও বুকে কুপিয়ে জখম করে এবং ডান হাত ভেঙে দেয়। এ সময় এমদাদ হোসেনকেও কুপিয়ে জখম করা হয়। তাদের রক্ষা করতে গেলে রাজিব উদ্দিনও আহত হন। পরে স্থানীয়রা আহতদের উদ্ধার করে উপজেলা স্বাস্থ্য কমপ্লেক্সে ভর্তি করেন। গুরুতর আহত মো. হাছান উদ্দিন বলেন, ভূমিহীনদের পক্ষে কথা বলায় আব্দুল মান্নান, সুমন উদ্দিন, মোসলেহ উদ্দিন, আলাউদ্দিন, আবদুল হক ধনু, সাকিল, সিরাজ, শামসুদ্দিন ও মহিউদ্দিন আমাদের ওপর হামলা চালায়। আমাদের শরীরের বিভিন্নস্থানে দার কোপ রয়েছে। তারা অতীতে আওয়ামী লীগের রাজনীতির সঙ্গে জড়িত ছিল, ৫ আগস্টের পর তারা দল পরিবর্তন করেছে। আমরা এ ঘটনার সুষ্ঠু বিচার চাই। অভিযোগ অস্বীকার করে বাজারের ব্যবসায়ী মহিউদ্দিন বলেন, ভূমি নিয়ে বিরোধের জেরে মারামারির ঘটনা ঘটেছে। আমি এর সঙ্গে জড়িত নই। শামসুদ্দিন বলেন, আমাদের বাড়িতে এসে প্রথমে এনসিপির লোকজন হামলা চালায়। তাদের কে বা কারা হামলা করেছে, তা নিশ্চিতভাবে বলতে পারছি না। তবে আমাদের বিরুদ্ধে মিথ্যা অপপ্রচার চালানো হচ্ছে। জাতীয় নাগরিক পার্টির (এনসিপি) সিনিয়র যুগ্ম মুখ্য সমন্বয়ক ও নোয়াখালী-৬ (হাতিয়া) আসনে সংসদ সদস্য প্রার্থী আব্দুল হান্নান মাসউদ বলেন, এ ধরনের হামলা গণতন্ত্র, মতপ্রকাশের স্বাধীনতা ও সাধারণ মানুষের নিরাপত্তার ওপর সরাসরি আঘাত। রাজনৈতিক মতভিন্নতা থাকতে পারে; কিন্তু সন্ত্রাস ও সহিংসতার কোনো স্থান নেই। হামলাকারীদের দ্রুত আইনের আওতায় আনার জন্য প্রশাসনের কাছে জোর দাবি জানাচ্ছি। হাতিয়া থানার ওসি মো. সাইফুল আলম বলেন, খবর পেয়ে পুলিশ ঘটনাস্থল পরিদর্শন করেছে এবং আহতদের সঙ্গে হাসপাতালে কথা হয়েছে। এ ঘটনায় একটি অভিযোগ পাওয়া গেছে। বিষয়টি তদন্ত করে প্রয়োজনীয় আইনি ব্যবস্থা নেওয়া হবে।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৪:২৯",
    "crawled_at": "2025-12-17 19:47:22"
}