{
    "url": "https://www.ittefaq.com.bd/766407/%E0%A6%A8%E0%A6%BE%E0%A6%B0%E0%A7%80%E0%A6%B0-%E0%A6%AE%E0%A7%81%E0%A6%96%E0%A7%87%E0%A6%B0-%E0%A6%A8%E0%A6%BF%E0%A6%95%E0%A6%BE%E0%A6%AC-%E0%A6%B8%E0%A6%B0%E0%A6%BF%E0%A7%9F%E0%A7%87-%E0%A6%A4%E0%A7%8B%E0%A6%AA%E0%A7%87%E0%A6%B0-%E0%A6%AE%E0%A7%81%E0%A6%96%E0%A7%87-%E0%A6%AC%E0%A6%BF%E0%A6%B9%E0%A6%BE%E0%A6%B0%E0%A7%87%E0%A6%B0",
    "language": "bangla",
    "source": "ittefaq",
    "title": "নারীর মুখের নিকাব সরিয়ে তোপের মুখে বিহারের মুখ্যমন্ত্রী",
    "body": "সরকারি এক অনুষ্ঠানে সার্টিফিকেট নিতে আসা এক মুসলিম নারীর হিজাব টান দিয়ে খুলে ফেলেছেন ভারতের বিহার রাজ্যের মুখ্যমন্ত্রী নিতিশ কুমার। সোমবার (১৫ ডিসেম্বর) পাটনায় এক সরকারি অনুষ্ঠানে এ কাণ্ড ঘটিয়েছেন তিনি। এ ঘটনায় ভারতজুড়ে তীব্র প্রতিক্রিয়া সৃষ্টি হয়েছে। ঘটনার একটি ভিডিও সামাজিক যোগাযোগমাধ্যমে ছড়িয়ে পড়েছে। ভিডিওতে দেখা যায়, ৭৪ বছর বয়সী জেডিইউ প্রধান নীতিশ কুমার এক সরকারি অনুষ্ঠানে এক আয়ুষ (আয়ুর্বেদ, যোগ ও ন্যাচারোপ্যাথি, ইউনানি, সিদ্ধা ও হোমিওপ্যাথি) চিকিৎসকের হাতে নিয়োগপত্র তুলে দিচ্ছিলেন। সে সময় তিনি ওই নারী চিকিৎসককে ইশারায় হিজাব সরাতে বলেন। নারী চিকিৎসক কিছু বোঝার আগেই নীতিশ নিজেই হাত বাড়িয়ে তার হিজাব খুলে দেন, যাতে তার মুখ ও থুতনি দৃশ্যমান হয়ে পড়ে। ভিডিওতে পেছনে উপস্থিত কয়েকজনকে হাসতে দেখা যায়। একই সঙ্গে বিহারের উপমুখ্যমন্ত্রী সম্রাট চৌধুরীকে দেখা যায় নীতিশকে থামানোর চেষ্টা করতে। সরকারি অনুষ্ঠানে নারী চিকিৎসকের মুখ থেকে হিজাব টেনে খোলার ঘটনায় বিহারের মুখ্যমন্ত্রীর মানসিক অবস্থা নিয়ে প্রকাশ্যে প্রশ্ন তুলেছে বিরোধী দলগুলো। এ ঘটনাকে ‘জঘন্য’ হিসেবে অভিহিত করে কংগ্রেস তার পদত্যাগের দাবি করেছে। হিন্দুত্ববাদী বিজেপির সঙ্গে জোট গড়ে মুখ্যমন্ত্রী হওয়া নীতীশের কড়া সমালোচনা করে বিরোধী দল আরজেডি এক বিবৃতিতে বলেছে, পর্দা করা মুসলিম নারীর নিকাব খুলে ফেলে জেডিও এবং বিজেপি নারীর অধিকার প্রতিষ্ঠার নামে কী রাজনীতি করছে, সেটি প্রকাশ করে দিয়েছে। আরজেডি তাদের এক্স (সাবেক টুইটার) হ্যান্ডেলে হিন্দিতে লিখেছে, ‘নীতীশজির কী হয়েছে? তার মানসিক অবস্থা এখন করুণ পর্যায়ে পৌঁছেছে।’ কংগ্রেসও মুখ্যমন্ত্রীর এই আচরণকে ‘লজ্জাজনক’ ও ‘ঘৃণ্য’ বলে নিন্দা করেছে। দলের এক্স হ্যান্ডেলে লেখা হয়, ‘একজন নারী চিকিৎসক নিয়োগপত্র নিতে এসেছিলেন আর নীতীশ কুমার তার নিকাব টেনে নামালেন। বিহারের সর্বোচ্চ পদে থাকা একজন ব্যক্তি প্রকাশ্যে এমন ঘৃণ্য আচরণ করছেন। ভাবুন তো, রাজ্যে নারীরা কতটা নিরাপদ? এই জঘন্য আচরণের জন্য নীতীশ কুমারের অবিলম্বে পদত্যাগ করা উচিত।’  ",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১২:২৯",
    "crawled_at": "2025-12-17 19:52:15"
}