{
    "url": "https://www.ittefaq.com.bd/766476/%E0%A6%8F%E0%A6%AC%E0%A6%BE%E0%A6%B0-%E0%A6%97%E0%A7%81%E0%A6%B2%E0%A6%B6%E0%A6%BE%E0%A6%A8-%E0%A6%A5%E0%A6%BE%E0%A6%A8%E0%A6%BE%E0%A6%B0-%E0%A6%AE%E0%A6%BE%E0%A6%AE%E0%A6%B2%E0%A6%BE%E0%A7%9F-%E0%A6%AE%E0%A7%87%E0%A6%9C%E0%A6%B0-%E0%A6%B8%E0%A6%BE%E0%A6%A6%E0%A6%BF%E0%A6%95%E0%A7%81%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%B8%E0%A7%8D%E0%A6%A4%E0%A7%8D%E0%A6%B0%E0%A7%80%E0%A6%95%E0%A7%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "এবার গুলশান থানার মামলায় মেজর সাদিকুলের স্ত্রীকে গ্রেপ্তার দেখানো হলো",
    "body": "নিষিদ্ধঘোষিত সংগঠন ছাত্রলীগের মিছিলের অভিযোগে গুলশান থানায় দায়ের করা সন্ত্রাসবিরোধী আইনের মামলায় মেজর সাদিকুলের স্ত্রী সুমাইয়া জাফরিনকে গ্রেপ্তার দেখানো হয়েছে। বুধবার (১৭ ডিসেম্বর) পুলিশের আবেদনের পরিপ্রেক্ষিতে ঢাকার অতিরিক্ত চিফ মেট্রোপলিটন ম্যাজিস্ট্রেট আওলাদ হোসাইন মুহাম্মদ জোনাইদ এ আদেশ দেন। গ্রেপ্তার দেখানোর পর কাঠগড়ায় দাঁড়িয়ে সুমাইয়া জাফরিন কান্নায় ভেঙে পড়েন। তবে এ সময় তিনি কোনো বক্তব্য দেননি। রাষ্ট্রপক্ষের আইনজীবী শামসুদ্দোহা সুমন বলেন, আজ তাকে (জাফরিন) আদালতে আনা হয়। গুলশান থানার ডিবির পরিদর্শক মো. মোজাম্মেল হক মামুন তাকে গ্রেপ্তার দেখানোর আবেদন করেন। পরে আদালত আবেদনটি মঞ্জুর করেন। গত ৬ আগস্ট রাজধানীর বসুন্ধরা আবাসিক এলাকার সংলগ্ন একটি কনভেনশন সেন্টারে নিষিদ্ধঘোষিত ছাত্রলীগের কথিত ‘গোপন বৈঠক’র সঙ্গে সম্পৃক্ততার অভিযোগে সুমাইয়া জাফরিনকে হেফাজতে নেয় ঢাকা মহানগর গোয়েন্দা পুলিশ (ডিবি)। পরদিন আদালত তার রিমান্ড মঞ্জুর করেন। এ ঘটনায় জড়িত থাকার অভিযোগে মেজর সাদিকুল হকও সেনা হেফাজতে রয়েছেন। গ্রেপ্তার দেখানোর আবেদনে বলা হয়েছে, এ মামলায় গ্রেপ্তার অন্য আসামিদের পুলিশ রিমান্ডে নিয়ে জিজ্ঞাসাবাদ করলে তারা মামলাসংক্রান্ত গুরুত্বপূর্ণ তথ্য প্রকাশ করেন। গ্রেপ্তার আসামিদের জবানবন্দি এবং স্থানীয়ভাবে তদন্তে জানা যায়, জেল হাজতে থাকা সুমাইয়া তাহমিদ জাফরিন (২৬) মিছিলে অংশ নিয়েছেন। আসামি দেশের সার্বভৌমত্ব ও দেশের মানুষের নিরাপত্তা বিঘ্ন ঘটানো এবং বিশৃঙ্খলা সৃষ্টির জন্য একটি নিষিদ্ধঘোষিত সংগঠনের অর্থ জোগানদাতা, পরামর্শদাতা ও নির্দেশদাতা হিসেবে সক্রিয়ভাবে অংশ নিয়েছেন। আসামি নিষিদ্ধঘোষিত সংগঠনের সক্রিয় সদস্য বলে প্রাথমিক তদন্তে জানা যায়। আসামি ঢাকা শহরের বিভিন্ন জায়গায় সরকার ও রাষ্ট্রবিরোধী কার্যকলাপের সঙ্গে জড়িত সদস্যদের অর্থ জোগানদাতা বলে তথ্য পাওয়া যায়। সে জন্য এ মামলায় তাঁকে গ্রেপ্তার দেখানো প্রয়োজন। মামলার অভিযোগে বলা হয়, গুলশান-১ এর জব্বার টাওয়ারের পাশে রাস্তার ওপর গত ২২ এপ্রিল সকাল ৭টায় নিষিদ্ধঘোষিত সংগঠন ছাত্রলীগের ব্যানারে অজ্ঞাতনামা ৩০ থেকে ৩৫ জন মিছিল করে। ওই সময়ে ছাত্রলীগের সঙ্গে আওয়ামী লীগের অন্যান্য সহযোগী সংগঠনের নেতাকর্মীরা দেশবিরোধী স্লোগান দিতে থাকে। এ সময় পাঁচজনকে গ্রেপ্তার করা হলেও বাকিরা পালিয়ে যায়। ওই ঘটনায় ওই দিনই পুলিশ বাদী হয়ে গুলশান থানায় মামলাটি করেন।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৯:১৪",
    "crawled_at": "2025-12-17 19:36:19"
}