{
    "url": "https://www.ittefaq.com.bd/766447/%E0%A6%AA%E0%A7%8B%E0%A6%B8%E0%A7%8D%E0%A6%9F%E0%A6%BE%E0%A6%B2-%E0%A6%AC%E0%A7%8D%E0%A6%AF%E0%A6%BE%E0%A6%B2%E0%A6%9F%E0%A7%87-%E0%A6%AD%E0%A7%8B%E0%A6%9F-%E0%A6%A6%E0%A6%BF%E0%A6%A4%E0%A7%87-%E0%A6%B8%E0%A6%B0%E0%A6%95%E0%A6%BE%E0%A6%B0%E0%A6%BF-%E0%A6%9A%E0%A6%BE%E0%A6%95%E0%A6%B0%E0%A6%BF%E0%A6%9C%E0%A7%80%E0%A6%AC%E0%A7%80%E0%A6%A6%E0%A7%87%E0%A6%B0-%E0%A6%96%E0%A7%81%E0%A6%A6%E0%A7%87",
    "language": "bangla",
    "source": "ittefaq",
    "title": "পোস্টাল ব্যালটে ভোট দিতে সরকারি চাকরিজীবীদের খুদে বার্তা পাঠানোর নির্দেশ",
    "body": "ত্রয়োদশ জাতীয় সংসদ নির্বাচন ও গণভোটের কাজে নিয়োজিত সব কর্মকর্তা ও কর্মচারীদের পোস্টাল ব্যালটে ভোট দিতে নিবন্ধন করার আহ্বান জানিয়ে খুদে বার্তা পাঠানোর নির্দেশ দিয়েছে নির্বাচন কমিশন (ইসি)। বুধবার (১৭ ডিসেম্বর) নির্বাচন কমিশনের অতিরিক্ত সচিব ও ওসিভি-এসডিআই এর প্রকল্প পরিচালক কে এম আলী নেওয়াজ স্বাক্ষরিত এ সংক্রান্ত একটি চিঠি অর্থ মন্ত্রণালয়ের সচিবকে পাঠিয়েছে। সেই চিঠি থেকে এ তথ্য জানা গেছে। চিঠিতে বলা হয়েছে, আসন্ন ত্রয়োদশ জাতীয় সংসদ নির্বাচন ও গণভোটে দেশের অভ্যন্তরে কর্মরত সরকারি কর্মকর্তা/কর্মচারী ও সশস্ত্র বাহিনীতে কর্মরত কর্মকর্তা/কর্মচারীগণ (আইবাস++ সিস্টেমের মাধ্যমে বেতনভোগী কর্মকর্তা/কর্মচারীগণ) ‘পোস্টাল ভোট বিডি’ অ্যাপ এর মাধ্যমে রেজিস্ট্রেশন সম্পন্ন করে আইটি সাপোর্টেড পোস্টাল ব্যালটে ভোট প্রদান করতে পারবেন। রেজিস্ট্রেশন কার্যক্রম আগামী ২৫ ডিসেম্বর ২০২৫ তারিখ পর্যন্ত চলমান থাকবে। চিঠিতে আরও বলা হয়েছে, আগামী ২৫ ডিসেম্বর ২০২৫ তারিখের মধ্যে ‘পোস্টাল ভোট বিডি’ অ্যাপের মাধ্যমে রেজিস্ট্রেশন সম্পন্নের জন্য খুদে বার্তা (SMS) সব সামরিক ও বেসামরিক কর্মকর্তা/কর্মচারীর (আইবাস++ সিস্টেমের মাধ্যমে বেতনভোগী কর্মকর্তা/কর্মচারীগণ) কাছে প্রেরণের জন্য নির্দেশক্রমে অনুরোধ করা হলো। যে খুদে বার্তা পাঠানো হবে সেটাতে থাকবে, আইটি সাপোর্টেড পোস্টাল ব্যালটে ভোট প্রদানের লক্ষ্যে সব সরকারি কর্মকর্তা/কর্মচারীকে (সামরিক ও বেসামরিক) ‘পোস্টাল ভোট বিডি’ অ্যাপের মাধ্যমে আগামী ২৫ ডিসেম্বর ২০২৫ তারিখের মধ্যে রেজিস্ট্রেশন সম্পন্ন করার জন্য অনুরোধ করা যাচ্ছে। ইসি জানায়, অ্যাপে নিবন্ধনকারীদের ঠিকানায় পোস্টাল ব্যালট ডাকযোগে পাঠিয়ে দেওয়া হবে। ভোটার ভোট দিয়ে ফিরতি খামে তা আবার রিটার্নিং কর্মকর্তার কাছে পাঠাবেন। তফসিল ঘোষণার পর থেকে আজ সকাল পর্যন্ত ৪৬ হাজার ৫৩০ জন সরকারি কর্মকর্তা পোস্টাল ভোট বিডি অ্যাপে নিবন্ধন করেছেন।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৬:৩১",
    "crawled_at": "2025-12-17 19:44:56"
}