{
    "url": "https://www.ittefaq.com.bd/766433/%E0%A6%8F%E0%A6%95%E0%A6%9F%E0%A6%BF-%E0%A6%AC%E0%A6%BF%E0%A6%B6%E0%A7%87%E0%A6%B7-%E0%A6%AE%E0%A6%B9%E0%A6%B2-%E0%A6%A8%E0%A6%BF%E0%A6%B0%E0%A7%8D%E0%A6%AC%E0%A6%BE%E0%A6%9A%E0%A6%A8-%E0%A6%AC%E0%A6%BE%E0%A6%A8%E0%A6%9A%E0%A6%BE%E0%A6%B2%E0%A7%87%E0%A6%B0-%E0%A6%9A%E0%A7%87%E0%A6%B7%E0%A7%8D%E0%A6%9F%E0%A6%BE-%E0%A6%95%E0%A6%B0%E0%A6%9B%E0%A7%87-%E0%A6%A6%E0%A7%81%E0%A6%A6%E0%A7%81",
    "language": "bangla",
    "source": "ittefaq",
    "title": "একটি বিশেষ মহল নির্বাচন বানচালের চেষ্টা করছে: দুদু",
    "body": "দেশে নির্বাচন বানচালের উদ্দেশ্যে একটি বিশেষ মহল পরিকল্পিতভাবে অস্থিরতা সৃষ্টির চেষ্টা করছে বলে অভিযোগ করেছেন বিএনপির ভাইস চেয়ারম্যান শামসুজ্জামান দুদু। বুধবার (১৭ ডিসেম্বর) জাতীয় প্রেসক্লাবে বাংলাদেশ গণতন্ত্র পরিষদের উদ্যোগে আয়োজিত এক আলোচনা সভায় প্রধান অতিথির বক্তব্যে তিনি এসব কথা বলেন। শামসুজ্জামান দুদু বলেন, একটি বিশেষ মহল এমন পরিস্থিতি তৈরি করতে চাইছে, যাতে দেশে নির্বাচন না হয়। এই অবস্থায় আমাদের দৃঢ় প্রতিজ্ঞ থাকতে হবে এবং ঐক্যবদ্ধ থাকতে হবে। কোনো ব্যক্তিগত বা গোষ্ঠীগত স্বার্থে বিভক্ত হলে দেশের ক্ষতি হবে। যদি কোনো কারণে নির্বাচন বাধাগ্রস্ত হয়, তাহলে লাভবান হবে স্বৈরাচারী শক্তি ও পার্শ্ববর্তী দেশ। কিন্তু বাংলাদেশের জনগণের কোনো লাভ হবে না। বিএনপির এই নেতা বলেন, অতীতে যেমন একটি গণহত্যাকারী দল ছিল, ঠিক তেমনি ২৪-এ আরেকটি গণহত্যাকারী শক্তি মাথাচাড়া দিয়ে উঠেছিল। এই দুই শক্তির চরিত্র এক। বিএনপি হচ্ছে লড়াইয়ের দল, গণতন্ত্রের দল এবং জনগণের সমর্থিত দল। ভালো মানুষের মুখোশ পরে কেউ যদি বিভ্রান্তি ছড়াতে চায়, তবে সবাইকে সতর্ক থাকতে হবে। যে কোনো ভুল সিদ্ধান্ত আমাদের ভয়াবহ পরিস্থিতির মুখোমুখি করতে পারে। তিনি বলেন, বেগম খালেদা জিয়া বর্তমানে মৃত্যুর সঙ্গে লড়াই করছেন। আল্লাহর দরবারে প্রার্থনা করছি আল্লাহ যেন তাকে সুস্থ-সবল অবস্থায় আমাদের মাঝে ফিরিয়ে আনেন। আলোচনা সভায় উপস্থিত ছিলেন, বিএনপি চেয়ারপার্সনের উপদেষ্টা আব্দুস সালাম, বিএনপির সহ-স্থানীয় বিষয়ক সম্পাদক শামমী আখতার, জাতীয় নির্বাহী কমিটির সদস্য কাজী রফিক, বিএনপির সাবেক সংসদ সদস্য অধ্যক্ষ নুর আফরোজ জ্যোতি, বিএনপির সাবেক সদস্য সচিব আব্দুর রহিম প্রমুখ।",
    "date": "প্রকাশ : ১৭ ডিসেম্বর ২০২৫, ১৫:১৭",
    "crawled_at": "2025-12-17 19:42:08"
}