{
    "url": "https://www.dhakapost.com/country/412345?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "১৭ বছরেও চালু হয়নি স্যালাইন কারখানা",
    "body": "ঝিনাইদহ জেলায় প্রতি মাসে ২০ হাজার পিস খাবার স্যালাইনের চাহিদা রয়েছে। স্থানীয় এই চাহিদা মেটাতে যশোর ও বগুড়া থেকে স্যালাইন ক্রয় করে আনাতে হয় স্বাস্থ্য বিভাগকে। এতে প্রতিমাসেই পরিবহন খরচ বাবদ মোটা অংকের টাকা খরচ হচ্ছে। এসব চিন্তা মাথায় নিয়ে ডায়রিয়া আক্রান্ত রোগীদের স্বাস্থ্যসেবা নিশ্চিতে ২০০৫ সালে প্রতিষ্ঠা করা হয় স্যালাইন কারখানা। কারখানাটি প্রতিষ্ঠার পর থেকে পেরিয়ে গেছে ১৭ বছর। তৎকালীন সংসদ সদস্য ও বিএনপি নেতা মসিউর রহমানের প্রতিষ্ঠিত এই কারখানাটি দীর্ঘ দিনেও আলোর মুখ দেখেনি। অযত্ন-অবহেলায় পড়ে আছে স্যালাইন তৈরির সরঞ্জাম। বন্ধ কারখানার ভবনে জমেছে ময়লার স্তুপ। এ অবস্থায় জেলার হাসপাতালগুলোর খাবার স্যালাইনের চাহিদা মেটাতে হচ্ছে বাইরের জেলা থেকে। ফলে বেড়েছে আমদানি খরচ। অভিযোগ রয়েছে, বিএনপি আমলে নির্মাণ হওয়ায় রাজনৈতিক প্রতিহিংসার কারণে দীর্ঘদিনেও কারখানাটি চালু হয়নি। যে কারণে ক্ষোভ বাড়ছে স্থানীয় বাসিন্দাদের মাঝে। উপজেলা স্বাস্থ্য কমপ্লেক্সের দেওয়া তথ্যে জানা যায়, ২০০৫ সালে স্বাস্থ্য অধিদপ্তরের একটি প্রকল্পের আওতায় ঝিনাইদহ শহরের মদনমোহন পাড়ায় পুরাতন হাসপাতাল-সংলগ্ন এলাকায় স্যালাইন কারখানাটির নির্মাণকাজ শুরু হয়। হাসপাতালটির ভিত্তিপ্রস্থর স্থাপন করেন তৎকালীন সংসদ সদস্য মসিউর রহমান। ২০০৮ সালে ভবনটির নির্মাণকাজ শেষ হয়। তবে ওই বছরের নির্বাচনে আওয়ামী লীগ সরকার গঠন করার পর স্যালাইন কারখানাটির ভাগ্যে নেমে আসে অন্ধকার। বিএনপির আমলে তৈরি—এমন প্রচারণা চালিয়ে কারখানাটি চালুর ব্যাপারে কোনো উদ্যোগ নেওয়া হয়নি। এভাবে দীর্ঘ ১৭ বছর কেটে গেছে। বর্তমানে কারখানার অত্যাধুনিক মেশিন পলিথিনে মুড়িয়ে পরিত্যক্ত অবস্থায় রাখা। ভবনের কক্ষগুলোতে জমে আছে ধুলাবালি। মেঝেতে জমেছে ময়লার স্তুপ। সরেজমিনে দেখা যায়, স্যালাইন কারখানার আধুনিক ভবনটির অধিকাংশ কক্ষই তালাবদ্ধ রয়েছে। দুইতলা ভবনের নিচতলার দুটি কক্ষে বর্তমানে ইপিআই সেন্টার পরিচালিত হচ্ছে। সদর উপজেলা স্বাস্থ্য ও পরিবার পরিকল্পনা অফিস ইপিআই সেন্টার পরিচালনা করছে। এ ছাড়া, বাকি কক্ষগুলো তালাবদ্ধ। মেঝেতে ময়লার স্তুপ, দেওয়ালে মাকড়শার জাল। ভবনের মাঝখানে খোলা জায়গায় বুনো গাছ-গাছালির আবাস। সাংস্কৃতিক ব্যক্তিত্ব আনোয়ারুল ইসলাম বাদশা ঢাকা পোস্টকে বলেন, রাজনৈতিক প্রতিহিংসার কারণেই দীর্ঘদিন ধরে স্যালাইন কারখানাটি বন্ধ রয়েছে। আওয়ামী লীগের আমলে কারখানাটি চালুর কোনো উদ্যোগ নেওয়া হয়নি। বিএনপির প্রয়াত সংসদ সদস্য মসিউর রহমান এই কারখানাটি প্রতিষ্ঠার উদ্যোগ নিয়েছিলেন। যে কারণে এই নোংরা রাজনৈতিক প্রতিহিংসা। কারখানাটি চালু হলে জেলাবাসী উপকৃত হতো। জেলা সিভিল সার্জন অফিস ও ২৫০ শয্যা সদর হাসপাতালের দেওয়া তথ্যে জানা যায়, জেলায় প্রতি মাসে গড়ে ২০ হাজার পিস খাবার স্যালাইনের চাহিদা রয়েছে। স্থানীয় চাহিদা মেটাতে যশোর ও বগুড়া থেকে স্যালাইন কিনে আনা হয়। এতে প্রতিমাসেই পরিবহন খরচ বাবদ মোটা অংকের টাকা খরচ হচ্ছে। কারখানাটি চালু হলে স্থানীয় চাহিদা মিটিয়ে পার্শ্ববর্তী জেলাগুলোতে সরবরাহ করা যেতো বলে দাবি। জেলার সিনিয়র সাংবাদিক আসিফ কাজল ঢাকা পোস্টকে বলেন, স্যালাইন কারখানাটি চালু হলে এই জেলার মানুষ উপকৃত হতো। জেলার স্বাস্থ্য সেবাদানকারী প্রতিষ্ঠানগুলোর খরচ কমে যেতো। পাশাপাশি পার্শ্ববর্তী চুয়াডাঙ্গা, কুষ্টিয়া, মেহেরপুর, মাগুরাসহ অন্যান্য জেলাগুলোতে স্যালাইন বিক্রি করার সুযোগ সৃষ্টি হতো। এ ছাড়া, কারখানাটি চালু হলে অনেক মানুষের কর্মসংস্থানের সুযোগ সৃষ্টি হতো। আমরা চাই, কারখানাটি দ্রুত চালু করা হোক। জেলা সিভিল সার্জন ডা. মো. কামরুজ্জামান ঢাকা পোস্টকে বলেন, স্যালাইন কারখানাটির অবকাঠামো থাকলেও আমাদের কাছে কারখানা বিষয়ক কোনো নথিপত্র নেই। কাগজপত্র থাকলে সেটা নিয়ে কাজ করতে পারতাম। দীর্ঘদিন ধরে কারখানাটি চালু না হওয়ার পেছনে রাজনৈতিক কারণ থাকতে পারে বলে বিভিন্ন মাধ্যমে শুনেছি। এখন খোঁজ-খবর নিয়ে দেখতে হবে। কারখানাটি চালুর ব্যাপারে মন্ত্রণালয় ও অধিদপ্তরে সিভিল সার্জন অফিস থেকে যোগাযোগ করা হবে।",
    "date": "2025-11-26 10:07:00",
    "crawled_at": "2025-12-17 23:18:23"
}