{
    "url": "https://www.dhakapost.com/opinion/182694?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "মেহেরুন্‌নেসা : প্রথম বুদ্ধিজীবী মহিলা কবি",
    "body": "একাত্তরের মুক্তিযুদ্ধে বুদ্ধিজীবী হত্যা জেনোসাইড-এর একটি অংশ। ২৫ মার্চ কালরাত থেকে ১৭ ডিসেম্বর ১৯৭১ পর্যন্ত বাংলাদেশের স্বাধীনতা যুদ্ধে সংঘটিত গণহত্যায় বুদ্ধিজীবী হত্যা ছিল একদম ছক কাটা। একাত্তরের শহীদ বুদ্ধিজীবীদের খুব খেয়াল করে দেখলে দেখা যায় যে তাদের প্রত্যেকেই ভাষা-আন্দোলন থেকে গণঅভ্যুত্থান চলাকালীন রাজনৈতিক আন্দোলনের সাথে কোনো-না-কোনো উপায়ে যুক্ত ছিলেন। আগামীর মেধাহীন রাষ্ট্র হবে বাংলাদেশ, এই ছকে ফেলে বেছে বেছে শুধুমাত্র সেইসব প্রতিবাদী, সাহসী এবং স্বাধীন বাংলা ভূমির জন্য কাজ করা বুদ্ধিজীবীদের হত্যা করেছিল পাকিস্তান হানাদার বাহিনী। তাদের খুঁজে পেতে সহায়তা করেছিল রাজাকার ও বিহারীরা। ১৯৪২ সালের ২০ আগস্ট পশ্চিমবঙ্গের খিদিরপুর পাইপ রোডের ৬৩/১ বাড়িতে মেহেরুন্‌নেসার জন্ম হয়। তার বাবার নাম আব্দুর রাজ্জাক এবং মায়ের নাম নূরুন্‌নেসা। তাদের চার সন্তানের মাঝে মেহের ছিলেন দ্বিতীয়। মেহেরকে আদর করে বাবা-মা রানু বলে ডাকত। বড় কন্যা মোমেনা খাতুন এবং মেহেরের জন্মের পর আরও দুই পুত্র সন্তান জন্ম নেয়, তারা হচ্ছেন রফিকুল ইসলাম বাবলু এবং শহিদুল ইসলাম টুটুল। আরও পড়ুন >>> আয়েশা বেদোরা চৌধুরী : অকুতোভয় নারী চিকিৎসক আর্থিক অসচ্ছলতার জন্য মেহের স্কুলে যেতে পারেননি। বড় বোন মোমেনা খাতুন তাকে বাড়িতে পড়াশোনা করাতেন। ছেলেবেলা থেকেই সৃজনশীল রচনায় মেহের পারদর্শী হয়ে উঠেন। বড় বোনের উৎসাহে লিখতে-পড়তে শেখার পাশাপাশি কবিতা লেখায় মন দিয়েছিলেন। মেহেরের পিতার কয়লার দোকান ছিল। শিশু বয়সেই বাবার সাথে তিনি সেই দোকানে যেতেন। টাকাপয়সার হিসাব রাখতে শিখেছিলেন সেখানেই। দেশভাগের পর মেহেরের পরিবার দাঙ্গার শিকার হয়। দাঙ্গায় লুটপাট হয়ে যাওয়া দোকান থেকে সঞ্চিত অর্থ নিয়ে ১৯৫০ সালে মেহেরের পরিবার ঢাকায় চলে আসেন। তাঁতিবাজার, ফরাশগঞ্জ, দয়াগঞ্জ, শাহজাহানপুর, কমলাপুর, ঋষিকে দাশ এলাকাগুলোয় ভাড়া বাড়িতে থেকে শেষ ঠিকানায় উঠেন বিহারী অধ্যুষিত এলাকা, মিরপুরে। আরও পড়ুন >> লুৎফুন্নাহার হেলেন : বিস্মৃতির অতলে থাকা বুদ্ধিজীবী ছেলেবেলা থেকে পরিবারকে আর্থিক অসচ্ছলতার মাঝে চলতে দেখে মেহের সবসময়ই বিচলিত থাকতেন। বিশেষ করে ঢাকায় আসার পর তিনি সংসারে সাহায্য করার পথ খুঁজতে থাকেন। কিছুদিন ইউসিস-এ কপিরাইটার হিসেবে কাজ করেন। তারপর বহু চেষ্টাতে বাংলা একাডেমিতে কপিরাইটার হিসেবে চাকরি পান। এখানে বহুদিন কাজ করার পর ১৯৬৫ সালে তিনি ফিলিপস্‌ কোম্পানিতে চাকরি নেন। ভাগ্য তার সাথে কখনোই সঠিক আচরণ করেনি। কারণ এরপরই মেহেরের বাবা ক্যান্সারে আক্রান্ত হন। পাগলের মতো অর্থ জোগাড় করতে ওভার টাইম শুরু করেন তিনি। তাকে সাহায্য করতে এগিয়ে আসেন ছোট ভাই বাবলু। জীবন যুদ্ধে টিকে থাকতে ফিলিপস্‌ ওয়ার্কশপে রেডিও মেরামতের কাজও শুরু করেছিলেন তিনি। প্রতিবাদী দেশপ্রেমী মেহের থেমে থাকেননি, সেই সময় ফিলিপস্‌ ইংরেজি ও উর্দু ভাষায় মুখপত্র ছাপাতো, তার চেষ্টায় বাংলা ভাষায় রচিত পত্রিকাও প্রকাশে বাধ্য হয়েছিল ফিলিপস্‌ কর্তৃপক্ষ। জীবনে কবিতার প্রতি ভালোবাসা, বাংলা সাহিত্যের প্রতি অকৃত্রিম আকর্ষণ তাকে সাহিত্য চর্চা থেকে দূরে থাকতে দেয়নি। তার সৃষ্টি ছাপা হয়েছে, ‘ইত্তেফাক’, ‘বেগম’, ‘দৈনিক পাকিস্তান’, ‘যুগের দাবী’-সহ অনেক কাগজ ও সংকলনে। 'রানু আপা' ছদ্মনামে রাজনৈতিক প্রবন্ধ লিখেছেন ১৯৬৯-এর আইয়ুব বিরোধী উত্তাল গণআন্দোলনে। ১৯৫৪ থেকে ১৯৭১ সাল পর্যন্ত কবি মেহেরের বেশিরভাগ কবিতা সাপ্তাহিক বেগম পত্রিকায় ছাপা হতো। তবে ষাটের দশক থেকে তার লেখায় পরিবর্তন আসতে শুরু করে। তিনি দেশপ্রেম, একুশের চেতনা, স্বাধীনতার স্বপ্ন বোধের কবিতা লেখা শুরু করেন। এমনকি পাকিস্তানে ঘোর রবীন্দ্রবিরোধী সময়েও তিনি থেমে থাকেননি। ভাষা আন্দোলন, ১৯৬৬ সালের আগরতলা ষড়যন্ত্র, ১৯৬৯ সালের গণ অভ্যুত্থান, ১৯৭০ সালের নির্বাচন, ১৯৭১ সালের সংগ্রামের শুরু নিয়ে তার কবিতা অহরহ এসেছে। ১৯৭১ সালের অসহযোগ আন্দোলনের সময় মার্চের মাঝামাঝি সময় তার শেষ কবিতা—‘জনতা জেগেছে’ প্রকাশিত হয়। সেই সময় তিনি মিরপুর এলাকার অ্যাকশন কমিটির সাথে যুক্ত ছিলেন। ৭ মার্চে জাতির পিতার ঐতিহাসিক ভাষণ তাকে আরও বেশি উদ্বেলিত করে তুলেছিল, স্বাধীন ভূমির স্বপ্নবোধে। সেই ভাষণ কবি হৃদয়ে এতই তোলপাড় তুলেছিল যে তিনি ‘জয় বাংলা’ স্লোগান দিতে দিতে ২৩ মার্চ দুই ভাইয়ের সহযোগিতায় বাড়ির ছাদে বাংলাদেশের পতাকা তুলেছিলেন। স্বাধীনতা বিরোধী বিহারীরা তখনই তার নাম হত্যা ছকে তুলে নিয়েছিল। আরও পড়ুন >>> প্যারী মোহন আদিত্য : অল্পশ্রুত মহান দেশপ্রেমিকের প্রতিকৃতি ২৫ মার্চ একাত্তর কালরাত্রিতে অপারেশন সার্চলাইট শুরু হয়। শুধু মাত্র ঢাকা এবং আশেপাশেই পাকিস্তান হানাদার বাহিনী ২৫ এবং ২৬ মার্চ ৫০ হাজার মানুষ নির্বিচারে হত্যা করে। ২৭ মার্চ ঢাকার মিরপুরে কবি মেহেরের বাড়িটি বিহারীরা দেখিয়ে দেয়, দেশদ্রোহী পরিবার হিসেবে। শহীদ বুদ্ধিজীবী হিসেবে কবি মেহেরুন্‌নেসা প্রথম মহিলা কবি, যিনি নিজ জীবন উৎসর্গ করে বাংলাদেশের ত্রিশ লাখ শহীদের রক্তঋণের শোক আমাদের মাঝে অর্পণ করে গেছেন। তিনি বেঁচে থাকবেন আমাদের প্রজন্ম থেকে প্রজন্মে... বাংলা একাডেমি থেকে প্রকাশিত কাজী রোজী’র ‘শহীদ কবি মেহেরুন্‌নেসা’ বইয়ে নির্যাতনের বিবরণ দেওয়া হয়েছে এভাবে—বিহারীদের সহযোগিতায় পাকিস্তানি সেনাবাহিনী কবির বাড়ি আক্রমণ করে। কবি মেহেরুন্নেসা, তার দুই ভাই এবং মা’কে নির্মমভাবে হত্যা করা হয়। কবি মেহেরুন্নেসার খণ্ডিত মাথাটি দিয়ে ওরা ফুটবল খেলেছিল। খেলা শেষে দীর্ঘ কালো কেশগুলো দিয়ে কাপড় শুকানো তারে মাথাটি ঝুলিয়ে রেখে গিয়েছিল তারা। ভাইদের খণ্ডিত মাথা দিয়ে ফুটবল খেলেছিল। যাওয়ার সময় তার মাকেও হত্যা করে পিশাচের দল।’ [পৃষ্ঠা – ২৫, ২৬] আরও পড়ুন >> বুদ্ধিজীবীদের পূর্ণাঙ্গ তালিকা ও স্মৃতি সংরক্ষণ কতদূর? পুরো পরিবারকে এমন নৃশংসভাবে হত্যা করা হয়েছিল যেন এই হত্যাকাণ্ড দেখে আর কোনো বাঙালি পরিবার স্বাধীন বাংলার জন্য লড়াই করার মতো সাহস না দেখায়। এর তিন-চারদিন পর বিহারীরা ড্রামে ভরে মেহেরের পরিবারের মৃতদেহগুলো মিরপুর লোহা ফ্যাক্টরির পেছনে অবস্থিত নালায় ফেলে দেয়। অথচ সাপ্তাহিক ‘বেগম’ পত্রিকায় তার মৃত্যুর ঠিক চারদিন আগে, ২৩ মার্চ প্রকাশিত হয়েছিল কবি মেহেরুন্‌নেসার অবিস্মরণীয় লেখা কবিতা 'জনতা জেগেছে'। যার উল্লেখ পাওয়া যায় বাংলা একাডেমি থেকে প্রকাশিত কাজী রোজী’র ‘শহীদ কবি মেহেরুন্‌নেসা’ বইয়ে। ‘মুক্তি শপথে দীপ্ত আমরা দুরন্ত দুর্বারসাত কোটি বীর জনতা জেগেছি, এই জয় বাঙলার।’[পৃষ্ঠা - ৮০] আমৃত্যু পরিবারের প্রতি কৃতজ্ঞ, সমাজের প্রতি সংবেদনশীল, দেশ রক্ষার চেতনায় স্পষ্টভাষী এক লড়াকু কবিকে সেদিন হত্যা করা হয়েছিল। আগামীর সাহসী মেধাকে ওরা হিংস্রভাবে হত্যা করেছিল। আরও পড়ুন >> ধীরেন্দ্রনাথ দত্ত : ভাষা আন্দোলন ও বাংলাদেশের ইতিহাস শহীদ বুদ্ধিজীবী হিসেবে কবি মেহেরুন্‌নেসা প্রথম মহিলা কবি, যিনি নিজ জীবন উৎসর্গ করে বাংলাদেশের ত্রিশ লাখ শহীদের রক্তঋণের শোক আমাদের মাঝে অর্পণ করে গেছেন। তিনি বেঁচে থাকবেন আমাদের প্রজন্ম থেকে প্রজন্মে, বাংলাদেশের একজন সাহসী কবি হয়ে, আজীবন। তথ্যসূত্র : শহীদ কবি মেহেরুন্‌নেসা, কাজী রোজী, প্রথম প্রকাশ, বাংলা একাডেমি, আষাঢ় ১৪১৮/জুন ২০১১",
    "date": "2023-03-27 09:41:00",
    "crawled_at": "2025-12-17 23:22:45"
}