{
    "url": "https://www.dhakapost.com/economy/372626?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "পাঁচ ব্যাংক মিলে হচ্ছে এক ব্যাংক, চাকরি হারাবেন না কর্মীরা",
    "body": "বেসরকারি খাতের পাঁচটি ইসলামী ব্যাংককে খুব শিগগিরই একীভূত করা হবে। একত্রিত হলেও এসব ব্যাংকের কর্মীরা চাকরি হারাবেন না বলে আশ্বস্ত করেছেন কেন্দ্রীয় ব্যাংকের গভর্নর ড. আহসান এইচ মনসুর। রোববার (১৫ জুন) বাংলাদেশ ব্যাংকের বোর্ড রুমে এক সংবাদ সম্মেলনে এ কথা জানান গভর্নর। ব্যাংকগুলোর একীভূত করার বিষয়ে গভর্নর বলেন, নির্বাচনের সঙ্গে ব্যাংক মার্জারের কোনো সম্পর্ক নেই। এটি একটি চলমান প্রক্রিয়া। আমরা আশা করব পরবর্তী সরকার এসে এই প্রক্রিয়াকে এগিয়ে নিয়ে যাবে। তবে নির্বাচন পর্যন্ত অপেক্ষা না করে আগামী কয়েক মাসের মধ্যেই পাঁচটি ইসলামী ব্যাংক মার্জার করা হবে। এক্ষেত্রে ব্যাংক কর্মকর্তাদের দুশ্চিন্তার কোনো কারণ নেই। তবে প্রয়োজনে শাখাগুলো স্থানান্তর করা হবে। যেসব ব্যাংকের শাখা শহরে বেশি, সেসব ব্যাংককে গ্রামে পাঠানোর ব্যবস্থা করা যেতে পারে। সাংবাদিকদের অন্য এক প্রশ্নের জবাবে গভর্নর বলেন, পাচারকৃত সম্পদ উদ্ধারের প্রক্রিয়ায় ধাপে ধাপে অগ্রসর হতে হবে। আদালতের চূড়ান্ত রায় ছাড়া কোনো সম্পদ উদ্ধার সম্ভব নয়। এজন্য আগে সুনির্দিষ্ট তথ্য-উপাত্ত সংগ্রহ করে আইনি নথিপত্র তৈরি করতে হবে। তিনি আরও বলেন, আমরা চাই আদালতের মাধ্যমে যাচাই হোক—আমাদের দাবি যথাযথ কি না। আদালতের সিদ্ধান্তের ভিত্তিতেই অর্থ উদ্ধার সম্ভব হবে। ড. আহসান এইচ মনসুর বিকল্প বিরোধ নিষ্পত্তির (এডিআর) প্রসঙ্গ তুলে ধরে বলেন, আদালতের বাইরে সমঝোতার মাধ্যমে অর্থ ফেরত আনার ব্যবস্থাও রয়েছে। এই পদ্ধতিতেও একটি নির্দিষ্ট প্রক্রিয়া অনুসরণ করতে হয়, যেখানে উভয় পক্ষের আইনজীবীরা আলোচনা করে সমাধান খুঁজবেন। তিনি জানান, কোন পথে এগোনো হবে, আদালত নাকি এডিআর, সেটি নির্ধারণ করবে সরকার। সরকারের নির্দেশনা পেলেই বাংলাদেশ ব্যাংক সম্পদ উদ্ধারে প্রয়োজনীয় প্রস্তুতি সম্পন্ন করে আইনজীবী নিয়োগ করতে পারবে। গভর্নর বলেন, দেশীয় সম্পদের জন্য দেশের আদালতে এবং বিদেশি সম্পদের জন্য সংশ্লিষ্ট দেশের আদালতে মামলা পরিচালনা করতে হবে। এই লক্ষ্যে প্রস্তুতি চলছে।",
    "date": "2025-06-15 16:30:00",
    "crawled_at": "2025-12-17 23:45:10"
}