{
    "url": "https://www.dhakapost.com/opinion/158781",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "প্যারী মোহন আদিত্য : অল্পশ্রুত মহান দেশপ্রেমিকের প্রতিকৃতি",
    "body": "ইতিহাসেরও অন্ধকার প্রকোষ্ঠ থাকে। খ্যাতিমান আর বিখ্যাতদের ভিড়ে কম বিখ্যাত বা অপেক্ষাকৃত কম খ্যাতিমান মহান দেশপ্রেমিক সেই অন্ধকার প্রকোষ্ঠে চাপা পড়ে থাকেন। কখনো তাদের খোঁজ কেউ নেয় আবার কখনো নেয়ই না। অথচ একটি জাতির ইতিহাস নির্মাণে তাদের থাকে মহান ত্যাগ ও অবিস্মরণীয় আত্মদান। তাদেরই একজন টাঙ্গাইল জেলার ঘাটাইল উপজেলার পাকুটিয়া গ্রামের সৎসঙ্গী, সহ-প্রতি ঋত্বিক, লেখক, সাংবাদিক ও সাংস্কৃতিক ব্যক্তিত্ব শহীদ প্যারী মোহন আদিত্য (১৯৩৪-১৯৭১)। শহীদ প্যারী মোহন আদিত্য ১৯৩৪ সালের ৫ জুন সাবেক টাঙ্গাইল মহকুমার বর্তমান টাঙ্গাইল জেলার ঘাটাইল উপজেলার পাকুটিয়া গ্রামের শ্রীশ্রীঠাকুর অনুকূলচন্দ্রের সৎসঙ্গ আশ্রমের প্রতিষ্ঠাতা আদিত্য পরিবারে জন্মগ্রহণ করেন। বাবা ছিলেন লোহা ব্যবসায়ী। তার নিজস্ব কামারশালা ও মুদি দোকান ছিল। মা ছিলেন সর্বংসহা মহামায়া দেবী তথা মহামায়া আদিত্য। চার ভাইয়ের মধ্যে শহীদ বুদ্ধিজীবী প্যারী মোহন আদিত্য ছিলেন দ্বিতীয়। আরও পড়ুন : ধীরেন্দ্রনাথ দত্ত : ভাষা আন্দোলন ও বাংলাদেশের ইতিহাস ঠাকুর অনুকূলচন্দ্র পুরুষোত্তম প্রথাগত শিক্ষা ও আধুনিক ইংরেজি শিক্ষার কুফল সম্পর্কে সদা-সচেতন ছিলেন। তিনি জীবনমুখী বাস্তববিদ্যা ও আধ্যাত্মবিদ্যার একজন একনিষ্ঠ সাধক ছিলেন। ঠাকুর অনুকূলচন্দ্রের অন্যতম শিষ্য প্যারী মোহন আদিত্য। তিনি তার বাবার কামারশালায় সহযোগিতা করেন। মুদিখানার কাজের পাশাপাশি সংস্কৃতি চর্চা, গান, নাটক, আবৃত্তি, সমাজসেবা, যাত্রাপালা ও পত্রিকা সম্পাদনায় অধিক মনোযোগী ছিলেন। ১৯৫০ সালে তৎকালীন ময়মনসিংহ জেলার টাঙ্গাইল মহকুমার ঘাটাইল থানার পাকুটিয়া গ্রামে শ্রীশ্রীঠাকুর অনুকূলচন্দ্র পুরুষোত্তমের সৎসঙ্গ আশ্রম প্রতিষ্ঠিত হয়। অত্র অঞ্চলের মাত্র তিন/চারটি সৎসঙ্গ পরিবারের সহযোগিতায় আশ্রম পরিচালিত হতে থাকে অত্যন্ত দীনভাবে। ১৯৫৮ সালে প্যারী মোহন আদিত্য ভারতের বিহার প্রদেশের দেওঘর থেকে অনুকূলচন্দ্রের মহামূল্যবান পাদুকাশ্রী এনে পাকুটিয়া সৎসঙ্গ আশ্রমে স্থাপন করেন। জাগ্রত দেবতার চরণ স্পর্শে সৎসঙ্গীদের সেবা কার্যক্রম ও মানবসেবা ধর্ম, বর্ণ, নির্বিশেষে সর্বত্র ছড়িয়ে পড়ে। আরও পড়ুন : লুৎফুন্নাহার হেলেন : বিস্মৃতির অতলে থাকা বুদ্ধিজীবী আশ্রমের সহ-সম্পাদক হিসেবে হাল ধরেন সহ-প্রতি ঋত্বিক, শহীদ বুদ্ধিজীবী প্যারী মোহন আদিত্য। ঠাকুর সেবা, ত্রিসন্ধ্যা, দীনে প্রেম, নাম সংকীর্তন আধ্যাত্ম বিকাশসহ নানা মহৎ কর্মে তিনি নিজেকে সম্পৃক্ত করেন। ষাণ্মাসিক ‘সৎসঙ্গ’ পত্রিকা সম্পাদনায় তিনি গুরুত্বপূর্ণ ভূমিকা পালন করতে থাকেন। পাশাপাশি এলাকার বিভিন্ন সাংস্কৃতিক কর্মকাণ্ড এবং সমাজসেবা মূলক কাজে নিজেকে নিয়োজিত রাখেন। অল্পদিনেই প্যারী মোহন আদিত্য এলাকার সকলের প্রিয়পাত্রে পরিণত হয়ে ওঠেন। হাজার বছরের শোষণ ও পাকিস্তানিদের হাত থেকে জাতিকে মুক্ত করার জন্য ডাক দেন বঙ্গবন্ধু শেখ মুজিবুর রহমান। শুরু হয় মুক্তিযুদ্ধ। সংগঠিত বাঙালির প্রতিরোধ যুদ্ধ চলে নয় মাস। মুক্তিযোদ্ধাদের আশ্রয়, খাবার, চিকিৎসা সুবিধা নিয়ে গোপনে এগিয়ে আসেন প্যারী মোহন আদিত্য। সৎসঙ্গ আশ্রম হয়ে ওঠে দেশপ্রেমিক মুক্তিযোদ্ধাদের নিরাপদ আশ্রয়স্থল। বুকে আগলে রাখেন প্যারী মোহন আদিত্য জাতির শ্রেষ্ঠ সন্তানদের। পরিণতি নেমে আসে ভয়াবহ। স্থানীয় রাজাকারদের যোগসাজশে নির্মমভাবে প্রাণ হারান দেশ মাতৃকার শ্রেষ্ঠ দেশপ্রেমিক সাধুবীর সন্তান প্যারী মোহন আদিত্য। আরও পড়ুন : মুনীর চৌধুরী : অসাম্প্রদায়িক চেতনার প্রতিবিম্ব পাকুটিয়া সৎসঙ্গ আশ্রমের ওপর মহান মুক্তিযুদ্ধের নয় মাসে তিনবার ভয়াবহ আক্রমণ পরিচালিত হয়। সর্বপ্রথম ১৯৭১ সালের মুক্তিযুদ্ধ চলাকালীন ১৮ এপ্রিল পাকিস্তানি বাহিনী ও তাদের দোসররা টাঙ্গাইল থেকে ময়মনসিংহ যাওয়ার পথে রাস্তার দুই ধারে অসংখ্য ঘরবাড়ি জ্বালিয়ে দেয়, পাকুটিয়া সৎসঙ্গ আশ্রমে পরপর শেল আঘাত করে মন্দিরের শীর্ষ চূড়া গুড়িয়ে দেয়। অল্পের জন্য সাধক ঋত্বিক পুরুষ প্যারী মোহন আদিত্য পাকিস্তানি বাহিনীর হাত থেকে পরিবারসহ বেঁচে যান। আবার সেবাধর্মে নিজেকে নিয়োজিত করেন। এক মাস পরেই ১৯৭১ সালের ২১ মে আবার পাকিস্তানি ও তাদের দোসরা অতর্কিত হামলা চালায় পাকুটিয়া বাজার ও পাকুটিয়া সৎসঙ্গ আশ্রমে। মুক্তিযোদ্ধাদের খোঁজে সাঁড়াশি অভিযান চালায়। গ্রেফতার হন প্যারী মোহন আদিত্য। তাকে থানা সদর ঘাটাইল ক্যাম্পে নিয়ে যাওয়া হয়। অবর্ণনীয় নির্যাতন চলে তার ওপর। অলৌকিক ঐশ্বরিক ক্ষমতা বলে তিনি পালিয়ে আসতে সক্ষম হন। অবশেষে আসে পাকুটিয়া সৎসঙ্গ আশ্রমের জীবনে ভয়াবহ কালোদিন। ১৯৭১ সালের ৮ আগস্ট সৎসঙ্গ আশ্রম আবার আক্রান্ত হয়। মুহুর্মুহু গুলি চলতে থাকে। সাধক পুরুষ প্যারী মোহন আদিত্য পালানোর সুযোগও পান না। মন্দির প্রাঙ্গণে ধ্যানস্থ সমাধি গ্রহণ করেন। পাকিস্তানি বাহিনী তার তল পেটে গুলি চালায়। তিনি মাটিতে লুটিয়ে পড়েন। চালানো হয় ব্যানেট ও ছুরিকাঘাত। মুক্তিযোদ্ধাদের নাম জিজ্ঞেস করতে থাকে নরপশুর দল। দেশপ্রেমিক প্যারী মোহন আদিত্য নির্বাক থেকে নির্যাতিত হতে হতে দেশের তরে জীবন উৎসর্গ করেন। অবুঝ শিশুপুত্র নট কিশোর আদিত্য আর আমাদের সকলের কিশোরী বধূমাতা তার সুযোগ্য সহধর্মিণী বীণা রানী আদিত্যকে রেখে সন্ন্যাসী দেবতুল্য ঋত্বিক সাধক পুরুষ এভাবে দেশের জন্য লড়াই করে প্রাণ দিলেন। তিনদিন লাশ পড়ে রইল মন্দির প্রাঙ্গণে। অবশেষে বড়ভাই সৎসঙ্গ সম্পাদক রাসবিহারী আদিত্য ও পরিবারের লোকজন গোপনে বাড়ির পাশে তার বাবা ও মায়ের সমাধির পাশে শেষকৃত্য সম্পন্ন করলেন। হায়রে! ইতিহাস কত নির্মম! কোনো ইতিহাসবিদের কলমে আজও এই ইতিহাস লিপিবদ্ধ হলো না। ইতিহাসে স্বাধীনতার কৃতিত্ব নিয়ে কত জনেরই না বাড়াবাড়ি! কিন্তু প্যারী মোহন আদিত্যরা বা যারা জীবন দিয়ে দেশ ও ইতিহাস রচনা করলেন, সেই ইতিহাসই তাদের ধারণ করল না। পরের ইতিহাস আরও মর্মন্তুদ, করুণ, হৃদয় বিদারক! ১৬-১৭ বছরের বিধবা বধূমাতা বীণা রানী আদিত্য স্বামী শোকে মানসিক বৈকল্যে মারাত্নকভাবে আক্রান্ত হলেন। তিনি শিশুপুত্র রেখে নিরুদ্দেশ হলেন। আর কোথাও তাকে পাওয়া গেল না। এমনকি তার মৃতদেহের খোঁজও মিলল না। নট কিশোর আদিত্য পত্রিকা সম্পাদনা করেই ব্যস্ত এখন। তার বাবার মহান আত্মদানের কোনো স্বীকৃতি নেই। মায়ের আত্মদানের স্বীকৃতির জন্যও কোনো মাথা ব্যথাই নেই রাষ্ট্রের। বিচারের বাণী যেন নীরবে নিবৃত্তে কাঁদে। পাকুটিয়ার সর্ব সাধারণ শহীদ বুদ্ধিজীবী প্যারী মোহন আদিত্যের নামে একটি রাস্তার নামকরণ করেছেন এবং সৎসঙ্গ বাংলাদেশ পাকুটিয়া সৎসঙ্গ তপোবন বিদ্যালয়ের সম্মুখে স্মৃতিফলক স্থাপন করেছেন। ৮ আগস্ট গভীর শ্রদ্ধায় শহীদ বুদ্ধিজীবী প্যারী মোহন আদিত্যকে মানুষ স্মরণ করেন। তার হত্যার পেছনে লুকিয়ে থাকা দেশীয় রাজাকার আল-বদরদের বিচার চান। সরকারের কাছে জোর দাবি, মহান দেশপ্রেমিককে স্মরণে রাখতে শহীদ বুদ্ধিজীবী হিসেবে স্বীকৃতি প্রদানসহ তার নামে কোনো শিক্ষাপ্রতিষ্ঠান নামকরণ করা হোক। আরও পড়ুন : বুদ্ধিজীবীদের পূর্ণাঙ্গ তালিকা ও স্মৃতি সংরক্ষণ কতদূর? মানব জাতির ইতিহাস মুক্ত পৃথিবীর স্বাদ একদিন না একদিন পাবেই। শহীদ প্যারী মোহন আদিত্য, শহীদ রণদাপ্রসাদ সাহা, শহীদ রবি সাহাসহ বহু শহীদ সূর্য সন্তানেরা ইতিহাসের অমলিন পাতায় জাতির বরপুত্র হিসেবে ধ্রুব নক্ষত্রের মতো জ্বলজ্বল করবেই। ‘জয় হোক সত্যেরজয় হোক শিবেরজয় হোক সুন্দরেরসত্যম শিবম সুন্দরম।’",
    "date": "2022-12-07 15:34:00",
    "crawled_at": "2025-12-17 23:23:19"
}