{
    "url": "https://www.dhakapost.com/opinion/160295",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "আয়েশা বেদোরা চৌধুরী : অকুতোভয় নারী চিকিৎসক",
    "body": "শহীদ বুদ্ধিজীবীর তালিকা এখনো পূর্ণাঙ্গ হয়নি। পূর্ণাঙ্গ না হওয়া পর্যন্ত মুক্তিযুদ্ধে সারা বাংলাদেশে নিহত শহীদ নারী বুদ্ধিজীবীদের নাম নতুন প্রজন্মকে জানাতে ব্যর্থ হবো আমরা। এই পর্যন্ত বিভিন্ন বই বা তালিকায় শহীদ নারী বুদ্ধিজীবীদের খুঁজতে গেলে মাত্র চারজনের নাম পাওয়া যায়। তারা হচ্ছেন শহীদ সাংবাদিক সেলিনা পারভিন, শহীদ কবি মেহেরুন্নেসা, শহীদ শিক্ষক লুৎফুন্নাহার হেলেন এবং শহীদ ডাক্তার আয়েশা বেদোরা চৌধুরী ডোরা। অথচ আমরা সবাই জানি একাত্তরে নয়মাস মুক্তিযুদ্ধে বাংলাদেশের আনাচে কানাচে অসংখ্য শিক্ষক, ডাক্তার, লেখক, কবি বা সাংস্কৃতিক কর্মী বেছে বেছে হত্যা করা হয়েছে। এর মাঝে প্রথম তিনজনের কথা কম বেশি আলোচনায় আসলেও মুক্তিযুদ্ধে শহীদ ডা. আয়েশা বেদোরা চৌধুরীকে নিয়ে তেমন আলোচনা বা তথ্য খুঁজে পাওয়া যায় না। তিনি মুক্তিযুদ্ধ চলাকালীন সময়ে ছিলেন তৎকালীন স্টেট ব্যাংকের নারী চিকিৎসক। আরও পড়ুন >> লুৎফুন্নাহার হেলেন : বিস্মৃতির অতলে থাকা বুদ্ধিজীবী ১৯৩৫ সালের ৬ এপ্রিল কলকাতায় জন্ম হয় ডা. আয়েশার। বাবা ইমাদউদ্দিন চৌধুরী আর মা কানিজ ফাতেমা মাহমুদা। ছয় ভাই বোনের মধ্যে তিনিই ছিলেন প্রথম সন্তান। ডা. আয়েশা কলকাতা ন্যাশনাল মেডিকেল কলেজ থেকে এমবিবিএস পাস করে আসাম সরকারের অধীনে কিছুদিন চাকরি করেন। মাত্র ২১ বছর বয়সে কলকাতার ন্যাশনাল মেডিকেল কলেজ থেকে দুটি গোল্ড মেডেল পেয়ে এমবিবিএস পাস করেন। ১৯৬৪ সালে ঢাকা মেডিকেল কলেজে চাকরিতে যোগ দেন। এরপর তৎকালীন পূর্ব পাকিস্তানের স্টেট ব্যাংকের মেডিকেল অফিসার হিসেবে ঢাকার অফিসে যোগ দেন। ১৯৬৮ সালে কেমিক্যাল ইঞ্জিনিয়ার ড. আবুল বাশারের সঙ্গে তার বিয়ে হয়। তার দুই মেয়ে মোনালিসা ও বেলারোসার জন্ম হয় ১৯৬৯ ও ১৯৭০ সালে। তার দুই কন্যা ডাক্তার এবং বর্তমানে তারা প্রবাসী। ১৯৭১ সালের বিজয়ের দিন ১৬ ডিসেম্বর শহীদ হন ডা. আয়েশা বেদোরা চৌধুরী। কতটা দুর্ভাগ্যজনক ঘটনা তা না জানলে বিশ্বাস হবে না। পাকিস্তান স্টেট ব্যাংকে চাকরি করলেও মেধাবী চিকিৎসক আয়েশা বেদোরা চৌধুরী মনে প্রাণে এবং কাজেও মুক্তিযুদ্ধ সমর্থন করতেন। মুক্তিযুদ্ধের নয় মাস গোপনে তিনি ক্রমাগত সাহায্য করেছেন মুক্তিযোদ্ধাদের। একাত্তরের দিনগুলোয় মুক্তিযোদ্ধাদের শুধু চিকিৎসাই দেননি, তাদের দিয়েছিলেন আশ্রয়, সেবা ও প্রয়োজনীয় জিনিসের জোগান। ১৯৭১ সালে যুদ্ধ চলাকালীন সময়ে ডা. আয়েশা ঢাকায় ছিলেন। তিনি যুদ্ধাহত মানুষদের চিকিৎসা দিতে সাধ্যের বাইরে গিয়ে প্রাণপণ চেষ্টা করে যেতেন। গোপনে ওষুধপত্র, কাপড়, শুকনো খাবার এবং অর্থ নিয়মিত মুক্তিযোদ্ধাদের হাতে তুলে দিতেন। খালাতো ভাই হায়দার আনোয়ার খান জুনো তখন ঢাকার অদূরে শিবপুর এলাকায় যুদ্ধ করছিলেন। তিনি তার বোন ডোরার কাছ থেকে অন্যান্য মুক্তিযোদ্ধাদের জন্য সব ধরনের সাহায্য নিয়ে যেতেন। ১৯৭১ সালের ১৬ ডিসেম্বর মুক্তিযোদ্ধাদের বিজয় মিছিল দেখে তিনি নিশ্চিত হয়ে গিয়েছিলেন যে দেশ আজ চূড়ান্ত বিজয় পেয়ে গেছে। তিনি ব্যক্তিগত গাড়ি নিতে বের হলেন। সাথে ছিলেন খালু, সড়ক বিভাগের সাবেক চিফ ইঞ্জিনিয়ার হাতেম আলী খান এবং খালা কানিজ ফাতেমা মোহসিনা ও ভাইয়ের বউ রশীদা চপল। তারা প্রথমেই ছুটে যান ১৮ নম্বর ধানমন্ডির সেই বাড়িতে যে বাড়িতে শেখ ফজিলাতুননেছা মুজিব এবং তার দুই কন্যা গৃহবন্দি। তাদের উদ্দেশ্য ছিল বেগম মুজিবকে প্রথম বিজয়ের খবর জানানো। ডা. আয়েশা জানতেন না যে বাড়িটি তখনো পাকিস্তানি হানাদার বাহিনী পাহারা দিচ্ছে। কারণ পাকিস্তানি সেনাদের কাছে সেই সময়ে চূড়ান্ত বিজয়ের খবর এসে পৌঁছায়নি। পাকিস্তানের সমর্পণ করার কথাটি সেভাবে কারও কাছেই আসেনি। ড. আয়েশার গাড়ি ওই বাড়ির সামনে গিয়ে দাঁড়ানোর সাথে সাথে বর্বর পাকিস্তানি সেনারা কোনো প্রশ্ন করার আগেই গুলি ছুড়তে থাকে। টানা গুলিবর্ষণে ঝাঁঝরা করে দিয়েছিল গাড়িটি। হঠাৎ এত গুলির বৃষ্টি ধেয়ে আসতে থাকে ডা. আয়েশা কিছু বোঝার আগেই ক্ষতবিক্ষত হয়ে যান। নয় মাস শত্রুর মুখোমুখি ঢাকায় বসবাস করার পর বিজয়ের প্রথম দিনেই তিনি শহীদ হন। সারা জীবন মানুষকে সেবা করেছেন, চিকিৎসা দিয়েছেন অথচ নিজ জীবনের জন্য এতটুকু সময়ও হাতে পাননি শেষ মুহূর্তে। আরও পড়ুন >> বুদ্ধিজীবীদের পূর্ণাঙ্গ তালিকা ও স্মৃতি সংরক্ষণ কতদূর? ঘটনাস্থলেই নিহত হন ডা. আয়েশা এবং তার সাথে নিহত হন গাড়িচালক মুনির আহমেদ। তার খালু হাতেম আলী খানের পায়ে এবং খালার হাতে গুলি লাগে। তাদের পুত্রবধূর মাথার তালু ছুঁয়ে গুলি চলে যায়। অল্পের জন্য রক্ষা পান তিনি। গুরুতরভাবে আহত বুলেটবিদ্ধ খালা-খালু এবং তাদের পুত্রবধূ বের হয়ে আশ্রয় নেন পাশের একটি বাড়িতে। পরে সেখান থেকে তাদের পাঠানো হয় হাসপাতালে। আনন্দে মুখর ঢাকা, উত্তেজিত জনতার ঢল ঢাকার পথে পথে। আবার একই সঙ্গে অস্ত্র জমা দিতে যাওয়ার সময় পাকিস্তানি সেনাদের গুলিবর্ষণে অসংখ্য উল্লসিত মানুষ গুলিবিদ্ধ হয়। সেদিন হাসপাতালে তিল ধারণের জায়গা ছিল না। খালা এবং ভাইয়ের স্ত্রী হাসপাতালের চিকিৎসা শেষে ধানমন্ডির ৩২ নম্বর বাড়িতে আসেন, সেই বাড়ির ভেতরের বারান্দায় ডা. আয়েশার মৃতদেহ শোয়ানো হয়েছিল। শহরে তখনো ব্ল্যাক আউট। তাই ১৭ ডিসেম্বর সকালে বেগম সুফিয়া কামাল, বেগম সায়েম এবং বেগম হাফিজ এসে ডা. আয়েশার লাশ গোসল করান। আরও পড়ুন >> ধীরেন্দ্রনাথ দত্ত : ভাষা আন্দোলন ও বাংলাদেশের ইতিহাস তাদের বক্তব্য অনুযায়ী, গুলিতে ওনার মাথার এক গোছা চুল উড়ে গেছে। সেই সময়ে মানুষ পাওয়া যায়নি তেমন। যুদ্ধবিদ্ধস্ত নতুন দেশে সবাই দিশেহারা তাই ডা. আয়েশার লাশ গাড়ির ছাদে দড়ি দিয়ে বেঁধে কবরস্থানে নেওয়া হয়। পরিবারের সবার প্রিয় ডোরাকে আজিমপুর কবরস্থানে সমাহিত করা হয়। বিজয় দিবসে রাজধানী ঢাকায় পাকিস্তানি সেনারা দিনের আলোয় নিষ্ঠুর হত্যাযজ্ঞ চালায়। পাকিস্তানি সেনাদের শিকারে পরিণত হয়ে অকালে মৃত্যুবরণ করেন ডা. আয়েশা বেদোরা চৌধুরী, স্বাধীন বাংলাদেশের মাটিতে। বুদ্ধিজীবী দিবসে ডা. আয়েশা বেদোরা চৌধুরী ডোরাসহ অসংখ্য অজানা নারী বুদ্ধিজীবীর স্মৃতির প্রতি জানাই বিনম্র শ্রদ্ধা।",
    "date": "2022-12-14 09:36:00",
    "crawled_at": "2025-12-17 23:23:14"
}