{
    "url": "https://www.dhakapost.com/national/416593?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "হাদির মস্তিষ্কের ফোলা বেড়েছে, হৃদস্পন্দনও স্বাভাবিকের চেয়ে বেশি",
    "body": "ইনকিলাব মঞ্চের মুখপাত্র শরিফ ওসমান হাদির শারীরিক অবস্থা নিয়ে দ্বিতীয় দিনেও তেমন কোনো আশার কথা শোনাতে পারেননি চিকিৎসকরা। সর্বশেষ সিটি স্ক্যানে তার মস্তিষ্কের ফোলা (সেরিব্রাল ইডেমা) আগের চেয়ে বেড়েছে এবং একইসঙ্গে হৃদস্পন্দন স্বাভাবিকের চেয়ে কিছুটা বেশি লক্ষ্য করা গেছে বলে জানিয়েছে তার চিকিৎসায় গঠিত মাল্টিডিসিপ্লিনারি মেডিকেল বোর্ড। রোববার (১৪ ডিসেম্বর) বিকেলে এভারকেয়ার হাসপাতালের আইসিইউ ও এইচডিইউ কো-অর্ডিনেটর এবং সিনিয়র কনসালটেন্ট ডা. মো. জাফর ইকবাল স্বাক্ষরিত এক বিবৃতিতে এ তথ্য জানানো হয়েছে। এতে বলা হয়েছে, এভারকেয়ার হাসপাতালের ক্রিটিকাল কেয়ার ইউনিটে চিকিৎসাধীন হাদির সর্বশেষ সিটি স্ক্যানে দেখা গেছে, তার মস্তিষ্কের ফোলা আগের তুলনায় বৃদ্ধি পেয়েছে, যা চিকিৎসাবিজ্ঞানের দৃষ্টিতে একটি অত্যন্ত উদ্বেগজনক ক্লিনিক্যাল পরিস্থিতি। মেডিকেল বোর্ড জানায়, গত ১২ ডিসেম্বর ঢাকা মেডিকেল কলেজ হাসপাতালে প্রয়োজনীয় সার্জিক্যাল অপারেশন সম্পন্ন হওয়ার পর তাকে উন্নত চিকিৎসা ও নিবিড় পর্যবেক্ষণের জন্য এভারকেয়ার হাসপাতালে স্থানান্তর করা হয়। ১৪ ডিসেম্বর চিকিৎসার দ্বিতীয় দিনে পুনরায় তার শারীরিক অবস্থা মূল্যায়ন করা হলে মস্তিষ্কে অতিরিক্ত চাপ ও ফোলাজনিত ঝুঁকি স্পষ্ট হয়ে ওঠে। মেডিকেল বোর্ডের চিকিৎসকদের ভাষ্য অনুযায়ী, ব্রেন স্টেমে আঘাত এবং বাড়তি সেরিব্রাল ইডেমার কারণে রোগীর রক্তচাপে ওঠানামা হচ্ছে। একইসঙ্গে আজ তার হৃদস্পন্দন স্বাভাবিকের তুলনায় কিছুটা বেশি লক্ষ্য করা গেছে। তবে রক্তচাপ ও হৃদযন্ত্রের স্থিতিশীলতা বজায় রাখতে প্রয়োজনীয় মেডিক্যাল সাপোর্ট অব্যাহত রয়েছে। অন্যদিকে, ফুসফুসের কার্যকারিতা ও ভেন্টিলেটর সাপোর্ট বর্তমানে স্থিতিশীল রয়েছে। এক্ষেত্রে উল্লেখযোগ্য কোনো উন্নতি বা অবনতি হয়নি। চেস্ট ড্রেইন টিউব সচল রয়েছে বলে জানিয়েছে মেডিকেল বোর্ড। বিবৃতিতে বলা হয়েছে, হাদির কিডনির কার্যক্ষমতা আপাতত বজায় আছে এবং ক্রিয়েটিনিনের মাত্রা কিছুটা কমেছে। তবে ব্রেন ইনজুরির কারণে শরীরের হরমোনগত ভারসাম্যহীনতা দেখা দেওয়ায় প্রতি ঘণ্টায় ইউরিন উৎপাদনে তারতম্য হচ্ছে। এজন্য এসিড-বেস ব্যালেন্স, ফ্লুইড ও ইলেক্ট্রোলাইট নিবিড়ভাবে পর্যবেক্ষণ করা হচ্ছে। রক্ত জমাট বাঁধা ও রক্তক্ষরণের ভারসাম্যহীনতা বর্তমানে অনেকাংশে নিয়ন্ত্রণে রয়েছে বলেও জানানো হয়। একইসঙ্গে ব্লাড সুগার সার্বক্ষণিক পর্যবেক্ষণে রাখা হয়েছে, যা এ ধরনের সংকটাপন্ন রোগীর ক্ষেত্রে একটি বড় ক্লিনিক্যাল চ্যালেঞ্জ। মেডিকেল বোর্ড জানিয়েছে, ওসমান হাদীর সার্বিক অবস্থা এখনো অত্যন্ত আশঙ্কাজনক। তবে সর্বোচ্চ পেশাদারিত্ব ও সমন্বয়ের মাধ্যমে তাকে সর্বোত্তম চিকিৎসা দেওয়ার চেষ্টা চালিয়ে যাচ্ছেন চিকিৎসকরা। পরিবার অথবা পরিবারের মাধ্যমে সরকার চাইলে তাকে দেশের বাইরে উন্নত চিকিৎসার জন্য স্থানান্তরের সিদ্ধান্ত নিলে হাসপাতাল কর্তৃপক্ষ ও মেডিকেল বোর্ড সর্বাত্মক সহযোগিতা করবে বলেও জানানো হয়। অপ্রয়োজনে হাসপাতালে ভিড় না করা এবং বিভ্রান্তিকর তথ্য প্রচার থেকে বিরত থাকার আহ্বান জানানো হয়েছে। পাশাপাশি ওসমান হাদীর দ্রুত আরোগ্যের জন্য দেশবাসীর কাছে দোয়া চাওয়া হয়েছে। মাল্টিডিসিপ্লিনারি মেডিকেল বোর্ডের আনুষ্ঠানিক বৈঠকে উপস্থিত ছিলেন প্রাইমারি কনসালটেন্ট ডা. আলিউজ্জামান জোয়ার্দার, আইসিইউ কনসালটেন্ট ডা. মো. জাফর ইকবালসহ নিউরোসার্জারি, নিউরোমেডিসিন, অ্যানেস্থেসিয়া, কার্ডিওলজি, নেফ্রোলজি, রেসপিরেটরি মেডিসিন, কার্ডিওথোরাসিক সার্জারি, বক্ষব্যাধি সার্জারি, অর্থোপেডিক্স, নাক-কান-গলা ও হেমাটোলজি বিভাগের সিনিয়র কনসালটেন্টরা। মেডিকেল বোর্ডের সদস্যদের মধ্যে আছেন ডা. সেলিম মোহাম্মদ জাহাঙ্গীর, ডা. লুতফুল আজিজ, ডা. জিল্লুর রহমান, ডা. এ কে এম রেজা, ডা. মাসুম কামাল খান, ডা. জিয়াউল হক, ডা. খন্দকার মাহবুবুর রহমান, ডা. এস এম হাসান শাহরিয়ার, ডা. জুলফিকার হায়দার, ডা. শাহিনুর রহমান, ডা. আতিয়ার রহমান ও ডা. একরাম উদ্দৌলা। সার্বিক তত্ত্বাবধানে আছেন এভারকেয়ার হাসপাতালের ডিএমএস ডা. আরিফ মাহমুদ। শরীফ ওসমান হাদি জুলাই গণঅভ্যুত্থানের অন্যতম সংগঠক এবং অভ্যুত্থান-অনুপ্রাণিত সাংস্কৃতিক ও রাজনৈতিক আন্দোলন ‘ইনকিলাব মঞ্চে’র মুখপাত্র। তিনি ঢাকার ইনকিলাব কালচারাল সেন্টারের প্রতিষ্ঠাতা। আগামী জাতীয় সংসদ নির্বাচনে ঢাকা-৮ আসনে স্বত্রন্ত্র প্রার্থী হবেন বলে ঘোষণা দিয়েছিলেন হাদি এবং এ লক্ষ্যে নিয়মিত গণসংযোগ করছিলেন তিনি। গত ১২ ডিসেম্বর (শুক্রবার) জুমার নামাজের পর রাজধানীর পুরানা পল্টনের বক্স-কালভার্ট রোডে মোটরসাইকেলে করে আসা দুই আততায়ীর একজন চলন্ত রিকশায় থাকা ওসমান হাদির মাথায় গুলি করে। গুরুতর আহত অবস্থায় প্রথমে তাকে ঢাকা মেডিকেলে নেওয়া হয়। সেখান থেকে পরে এভারকেয়ার হাসপাতালে নেওয়া হয়। বর্তমানে ওই হাসপাতালের আইসিইউতে চিকিৎসাধীন আছেন হাদি। তার অবস্থা বেশ সংকটাপন্ন বলে জানিয়েছেন চিকিৎসকরা।",
    "date": "2025-12-14 16:40:00",
    "crawled_at": "2025-12-17 23:30:13"
}