{
    "url": "https://www.dhakapost.com/opinion/19967",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "মৃত্যুঞ্জয়ী শহীদ ধীরেন্দ্রনাথ দত্ত",
    "body": "‘সার্থক জনম আমার জন্মেছি এই দেশে।সার্থক জনম, মা গো, তোমায় ভালোবেসে।।’ শহীদ ধীরেন্দ্রনাথ দত্ত, তার জীবন দান করে কবির অমর বাণীকে সার্থক করে গেছেন। দেশপ্রেমিক শহীদ ধীরেন্দ্রনাথ দত্ত, বাংলাদেশের জাতীয় ইতিহাসের একজন জ্যোতিস্মান জননায়ক। বাংলাদেশ রাষ্ট্রের অভ্যুদয়-ইতিহাসে তিনি এক গুরুত্বপূর্ণ ইতিহাস পালন করে গেছেন। তার সমস্ত কর্মতৎপরতার মাঝে জনগণের শুভাকাঙ্ক্ষী এক ত্যাগব্রতী পুরুষ প্রধানের ভাস্কর চিত্র অত্যন্ত প্রকট হয়ে ওঠে। বাংলা ভাষা ও সাংস্কৃতিক ভিত্তি যে বাঙালি জাতীয়তাবোধের উদ্ভব, তার সৃষ্টির অন্যতম অগ্রনায়ক হিসেবে ধীরেন্দ্রনাথ দত্ত বাংলাদেশে চিরস্মরণীয় হয়ে থাকবেন। আরও পড়ুন : ধীরেন্দ্রনাথ দত্ত : ভাষা আন্দোলন ও বাংলাদেশের ইতিহাস শহীদ ধীরেন্দ্রনাথ দত্ত বাংলাদেশের রাজনৈতিক বিবর্তনে এক ব্যতিক্রমধর্মী উজ্জ্বল ব্যক্তিত্ব। তার কর্মবহুল জীবন বহু বিচিত্র এবং সংগ্রামে ঐতিহ্যমণ্ডিত। বহু গুরুত্বপূর্ণ পদে সমাসীন থেকেও তিনি নিজের সরল ও অনাড়ম্বর জীবন-যাপন করছেন আমৃত্যু। তিনি ছিলেন একজন অসাধারণ দেশপ্রেমিক, গণদরদি সাহসী ও আদ্যোপান্ত বাঙালি এবং এক সিংহপুরুষ। ১৯৪৭-এ দেশভাগ হওয়ার পর পাকিস্তান রাষ্ট্রের জন্ম। ধীরেন্দ্রনাথ দত্ত সেই সময় পাকিস্তানের Constituent Assembly-এর মাননীয় সদস্য ছিলেন। বাংলার আদর্শ সন্তান এবং বাংলার আত্মনিবেদিত প্রাণ, বাংলার মাটির সঙ্গে মিশে ধীরেন্দ্রনাথ দত্ত, কঠিন বাঙালির রূপকার হিসেবে পাকিস্তানের প্রথম গণপরিষদের অধিবেশনে প্রস্তাব তোলেন, ১৯৪৮ সালের ২৪ ফেব্রুয়ারি, ‘Out of Six Crores and Ninety Lakhs People, inhabiting in this State, 4 Crores and 40 Lakhs People, speak the Bengalee Language, so, Sir, what should be the Language of this State? The State Language of the State should be the Language used by the majority of the People of the State, and for the People of the State, and for that Sir, I consider that Bengalee Language is the Lingua Franca of our State’. (ছয় কোটি নয় লাখ জনগণ এই রাষ্ট্রে বাস করে, তার মধ্যে চার কোটি চল্লিশ লাখ জনগণ, বাংলা ভাষায় কথা বলে, তাহলে স্যার, এই রাষ্ট্রে কোন ধরনের ভাষা ব্যবহার করা উচিত বলে আপনি মনে করেন? যে রাষ্ট্রে সংখ্যাগরিষ্ঠ জনগণ বাংলা ভাষায় কথা বলেন, সেক্ষেত্রে স্যার, আমি মনে করি, বাংলা ভাষা রাষ্ট্রের একমাত্র ভাষা হওয়া উচিত)। দেশপ্রেম ও স্বদেশই ছিল ধীরেন্দ্রনাথ দত্তের ধ্যানজ্ঞান, তিনি ছিলেন আমুণ্ডপদনখ স্বদেশপ্রেমিক। স্বদেশের ধূলিকণাকেও নিজের বলে ভালোবাসতেন, স্বদেশের মানুষের জন্য অপরিসীম দরদ, স্বদেশের ভাষার প্রতি ছিল সুগভীর প্রেম। এক কঠিন আদর্শের অনুপ্রেরণায়, ৭ মার্চ ১৯৭১, জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমান রেসকোর্সের ময়দানে ঐতিহাসিক ঘোষণা দিয়েছিলেন, বাংলাদেশ স্বাধীন করার মর্মে, সেই ঘোষণা শুনে, দেশপ্রেমে আপ্লুত হয়ে, বীরদর্পে ধীরেন্দ্রনাথ দত্ত কুমিল্লার নিজ বাসভবনে, বাংলাদেশের পতাকা উড়িয়ে দিয়ে বলেছিলেন, ‘আজ আমি নিজ হাতে বাংলাদেশের পতাকা উড়িয়ে দিয়ে গেলাম। আমারই রক্তের ওপর দিয়ে এই বাংলাদেশ প্রতিষ্ঠিত হবে। হয়তো তখন আমি বেঁচে থাকব না, তবে আমার এই বাংলাদেশের পতাকা ওড়ানো বৃথা যাবে না।’ আরও পড়ুন : রাষ্ট্রভাষা: বিড়ালের গলায় ঘণ্টা বাঁধবে কে? উনার কথা অক্ষরে অক্ষরে প্রতিষ্ঠিত হয়েছিল। তার রক্তের স্বাক্ষরে শহীদ স্মৃতি ভাস্করিত, মুক্তিযুদ্ধের আলোকে দেদীপ্যমান। তিনি আরও বলেছিলেন, ‘বাঁচাটাও যেমন সত্যি, মৃত্যু ঠিক তেমন সত্যি, তোমরা ভয় পাবে না, শুধু বুকে সাহস নিয়ে এগিয়ে যাও - বাংলাদেশ দেখবে।’ বাংলাদেশ যে একদিন বাস্তবায়িত হবে, এই বিশ্বাস এতই গভীর ছিল তার মনে যে, নিশ্চিত মৃত্যু জেনেও বলতে পেরেছিলেন, ‘শুধু বুকে সাহস নিয়ে এগিয়ে যাও, বাংলাদেশ দেখবে।’ দেশপ্রেম ও স্বদেশই ছিল ধীরেন্দ্রনাথ দত্তের ধ্যানজ্ঞান, তিনি ছিলেন আমুণ্ডপদনখ স্বদেশপ্রেমিক। স্বদেশের ধূলিকণাকেও নিজের বলে ভালোবাসতেন, স্বদেশের মানুষের জন্য অপরিসীম দরদ, স্বদেশের ভাষার প্রতি ছিল সুগভীর প্রেম। তিনি নিজের দেশ ও ঐতিহ্যকে কতখানি চিনতে পেরেছিলেন ও ভালোবাসতেন তা কালের সাক্ষী, মাতৃভাষা, বাংলার সম্মান রক্ষার প্রশ্নে তার অসীম সাহসী ভূমিকা। ওই সাহস এসেছিল তার বিবেকের নির্দেশে, দেশপ্রেমে স্নাত হয়ে এবং সাধারণ মানুষের প্রতি দায়বদ্ধতা ধারণ করে। আমরা তাকে দেখেছি মানুষের অধিকারের পক্ষে দাঁড়াতে। ক্ষমতায় গিয়েও তিনি মানুষকে ভোলেননি। ক্ষমতার বাইরে তো তিনি মানুষের মধ্যেই ছিলেন। কতবার কারাগারে গেছেন, কত দুর্ভোগ সহ্য করেছেন। তবু দেশ ছাড়েননি, দেশের মানুষকে ছাড়েননি, নিজের আদর্শকে ছাড়েননি, সত্যকে ত্যাগ করেননি। করেননি বলেই তো ১৯৭১-এ তিনি আবার নতুন আশায় উজ্জীবিত হয়েছিলেন। ধীরেন্দ্রনাথ দত্ত, একজন শ্রেষ্ঠতম বাঙালি। তিনি পশ্চিম পাকিস্তানে বসেই ‘জয়েন্ট ইলেক্টরেট চাই’ শ্রেষ্ঠতম ও পরম সাহসী বাঙালি ছাড়া কে এই কথা বলতে পারে? ধীরেন্দ্রনাথ দত্তের সম্পর্কে অনেক কিছুই অজানা রয়ে গেছে। জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমান বেঁচে থাকলে অনেক তথ্যই জানা যেত ১৯৪৮-১৯৭১ পর্যন্ত, কিন্তু দুর্ভাগ্যবশত, তা আর আমাদের ভাগ্যে হয়ে উঠল না। ১৯৭১-এর মহান মুক্তিযুদ্ধের মাধ্যমে স্বাধীন বাংলাদেশের জন্ম। বাংলাদেশ প্রতিষ্ঠিত হয় চার স্তম্ভের ওপর ভিত্তি করে, এই চারটি স্তম্ভ হলো, জাতীয়তাবাদ, গণতন্ত্র, ধর্মনিরপেক্ষতা ও সমাজতন্ত্র। এই চার মূলনীতি সংবলিত গৃহীত বঙ্গবন্ধুর সৃষ্টির সংবিধান, যা শহীদ ধীরেন্দ্রনাথ দত্তের দীর্ঘ-লালিত স্বপ্নের বাস্তব প্রতিফলন ঘটে। আরও পড়ুন : এত বছর পরে ভাষাসৈনিকদের তালিকা করা সম্ভব নয় ধীরেন্দ্রনাথ দত্তকে শুধু ভাষাসৈনিক হিসেবে গণ্য না করে বাঙালি জাতীয়তাবাদের প্রবক্তা ও বঙ্গবন্ধুর সহসৈনিক হিসেবে চিনতে শিখলে তার প্রতি সুবিচার করা হবে। কেউ চিরদিন বেঁচে থাকে না। আমরাও থাকব না। শুধু থাকবে কর্মফল। জাতির জনক বঙ্গবন্ধু এবং ধীরেন্দ্রনাথ দত্ত, আমাদের জাতীয় নেতাদের নীতি-আদর্শ হোক আমাদের ভবিষ্যৎ বংশধরদের পাথেয়। আমাদের জাতীয় কর্তব্য হচ্ছে সঠিক ইতিহাসকে সঠিকভাবে লালন করা। এই হোক আজকে আমাদের সুদৃঢ় প্রত্যয়। ড. আনিসুজ্জামান শহীদ ধীরেন্দ্রনাথ দত্ত সম্পর্কে লিখেছেন, ‘আমরা তাকে দেখেছি মানুষের অধিকারের পক্ষে দাঁড়াতে। ক্ষমতায় গিয়েও তিনি মানুষকে ভোলেননি। ক্ষমতার বাইরে তো তিনি মানুষের মধ্যেই ছিলেন। কতবার কারাগারে গেছেন, কত দুর্ভোগ সহ্য করেছেন। তবু দেশ ছাড়েননি, দেশের মানুষকে ছাড়েননি, নিজের আদর্শকে ছাড়েননি, সত্যকে ত্যাগ করেননি। করেননি বলেই তো ১৯৭১-এ তিনি আবার নতুন আশায় উজ্জীবিত হয়েছিলেন। তারপর যখন নেমে এলো ভয়াবহ আঘাত, তখনো তিনি নিরাপত্তার কথা ভাবেননি, দেশের ভবিষ্যতের কথাই ভেবেছিলেন। তিনি জানতেন, পাকিস্তান সামরিক বাহিনীর আক্রমণের লক্ষ্য হতে যাচ্ছেন তিনি। তবু তিনি অকুতোভয়। পরাজয়ের গ্লানি স্বীকার করবেন না, তার চেয়ে বরং দেশের মাটি তার রক্তে সঞ্জীবিত হোক। জীবনে ও মরণে এই নির্লোভ, সদাচারী, দেশপ্রেমিক, সত্যসন্ধ মানুষ অকম্পিতচিত্তে নিজের কর্তব্য করে গেছেন।’ আমরা, শহীদ ধীরেন্দ্রনাথ দত্তের অবদান ‘মাতৃভাষা বাঙালি দেশপ্রেমিককে’ চিরকাল স্মরণে রাখব। আজ এইক্ষণে, নতুন প্রজন্মকে অনুধাবন করানো, আমাদের সকলের বিশেষ দায়িত্ব রয়েছে, তাদের কাছে, যে মহান মুক্তিযুদ্ধের চেতনা ও ইতিহাসের এই বার্তা পৌঁছানো, যেখানে, হাজার শহীদের আত্মত্যাগের বিনিময়ে বাংলাদেশের জন্ম হয়েছে, তাদের প্রতি শ্রদ্ধা জানানো এবং দেশপ্রেমের আলোকে তাদের জীবন প্রবাহিত করা এবং বাংলাদেশকে দেশে ও বিদেশে তার ভাবমূর্তিকে উজ্জ্বল এবং সমৃদ্ধ করা। আজ এই ক্ষণে, এমনই এক শহীদ ধীরেন্দ্রনাথ দত্তের দেশপ্রেম, জনগণের প্রতি দায়িত্ব ও আত্মত্যাগের কথা জানার প্রয়োজন পরম শ্রদ্ধাভরে।",
    "date": "2021-03-27 07:55:00",
    "crawled_at": "2025-12-17 23:23:16"
}