{
    "url": "https://www.dhakapost.com/country/235051",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "শেখ হাসিনা যত উন্নয়ন করেছেন দেশের ইতিহাসে কেউ করেনি",
    "body": "খাদ্যমন্ত্রী সাধন চন্দ্র মজুমদার বলেছেন, প্রধানমন্ত্রী শেখ হাসিনা যা কিছু করেছেন তা বাংলাদেশের ইতিহাসে কেউ করেনি। তিনি দেশকে উন্নয়নশীল দেশের কাতারে নিয়ে গেছেন। মেট্রোরেল, পদ্মা সেতু, বঙ্গবন্ধু টানেলসহ হাজার হাজার রাস্তা করেছেন। তিনি বা তার দল ক্ষমতায় থাকলে বাংলাদেশ ২০৪১ সালে উন্নত দেশে পরিণত হবে। শুক্রবার (৩ নভেম্বর) বিকেলে নওগাঁর পোরশা উপজেলার ছাওড় ইউনিয়নের দানিপুকুর হাইস্কুল মাঠে সরকারের সামাজিক নিরাপত্তা বেষ্টনীর আওতাভুক্ত উপকারভোগীদের সঙ্গে মতবিনিময় সভায় প্রধান অতিথির বক্তব্যে তিনি এসব কথা বলেন। খাদ্যমন্ত্রী বলেন, উন্নয়নের মাধ্যমে বাংলাদেশকে বদলে দিয়েছেন প্রধানমন্ত্রী শেখ হাসিনা। বাংলাদেশ এখন বিশ্বে উন্নয়নের রোল মডেল। তাই শেখ হাসিনা সরকারের উন্নয়নের ওপর আস্থা রাখতে হবে। আগামী নির্বাচনে আবারও নৌকা মার্কায় ভোট দিয়ে প্রধানমন্ত্রীর হাতকে শক্তিশালী করতে হবে। বিএনপির সমালোচনা করে মন্ত্রী বলেন, নির্বাচনকে কেন্দ্র করে তারা আবারও ২০১৪ সালের মতো জ্বালাও-পোড়াও এবং মানুষ হত্যা শুরু করেছে। এই দেশের শান্তিপ্রিয় মানুষ বিএনপির সন্ত্রাসী কর্মকাণ্ড কখনো মেনে নেয়নি, নেবেও না। তাই বিএনপি যেখানেই সন্ত্রাসী কর্মকাণ্ড করবে, সেখানেই তাদের প্রতিহত করতে হবে। সাধন চন্দ্র মজুমদার বলেন, জননেত্রী শেখ হাসিনার নেতৃত্বে প্রতিটি ইউনিয়নে হাজার হাজার মানুষ সরকারের নানা সামাজিক কর্মসূচির উপকারভোগী। কে কোন দল করেন সেটি দেখা হয়নি। গ্রামের প্রতিটি ঘরে বিদ্যুৎ সংযোগ দেওয়া হয়েছে। শুধু মূল সড়ক নয়। এখন মানুষের ঘরে প্রবেশের রাস্তাও পাকা হচ্ছে। এ ছাড়া অসচ্ছল প্রতিবন্ধী ভাতা, বয়স্ক ভাতা, স্বামী পরিত্যক্তা ভাতা, বিধবা ভাতা, ১৫ টাকা কেজি চাল দেওয়া হচ্ছে। কমিউনিটি ক্লিনিক চালু করে বিনা পয়সায় ২৮ রকমের ওষুধ দেওয়া হচ্ছে। এগুলোর ফলে মানুষের জীবনমান উন্নয়ন হয়েছে। ছাওড় ইউনিয়ন আওয়ামী লীগের সভাপতি এনামুল হকের সভাপতিত্বে সভায় অন্যদের মধ্যে জেলা আওয়ামী লীগের সহ-সভাপতি আব্দুল খালেক, প্রচার ও প্রকাশনা বিষয়ক সম্পাদক রনজিত সরকার, পোরশা উপজেলা আওয়ামী লীগের সভাপতি আনোয়ারুল ইসলাম ও সাধারণ সম্পাদক মোফাজ্জল হোসেন প্রমুখ বক্তব্য দেন।",
    "date": "2023-11-03 22:37:00",
    "crawled_at": "2025-12-17 23:38:17"
}