{
    "url": "https://www.dhakapost.com/economy/372246?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "যুক্তরাজ্যে সম্পদ উদ্ধার ও বিনিয়োগে নতুন সম্ভাবনা বাংলাদেশের",
    "body": "বাংলাদেশ থেকে পাচার হওয়া অর্থ উদ্ধার ও বিনিয়োগ আকর্ষণে যুক্তরাজ্যে নতুন সম্ভাবনার পথ সৃষ্টি হয়েছে। অন্তর্বর্তীকালীন সরকারের প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূসের সঙ্গে লন্ডনে সফরকালে বাংলাদেশ ব্যাংকের গভর্নর ড. আহসান এইচ মানসুর ওই দেশের বেশ কিছু সংস্থার ঊর্ধ্বতন কর্মকর্তা ও বিশেষজ্ঞদের সঙ্গে গুরুত্বপূর্ণ বৈঠক করেছেন। গভর্নর দুর্নীতি দমন সংস্থা ও আন্তর্জাতিক প্রতিষ্ঠানের সঙ্গে সহযোগিতা জোরদার এবং রাজনৈতিক হস্তক্ষেপ এড়াতে বিশেষ প্রতিষ্ঠান গঠন করার কথা বলেন। এ সময় তিনি বিশ্বসেরা বিনিয়োগ প্রতিষ্ঠান ও লন্ডনের মেয়রের সঙ্গে বাংলাদেশের অর্থনৈতিক সম্ভাবনা নিয়ে আলোচনা করেন এবং বিনিয়োগ করার প্রস্তাব দেন। শুক্রবার (১৩ জুন) রাতে প্রধান উপদেষ্টার প্রেস উইং থেকে এসব তথ্য জানিয়েছে। গভর্নর দুর্নীতি দমন কমিশনের চেয়ারম্যান ডা. মুহাম্মদ আব্দুল মোমেনকে সঙ্গে নিয়ে ১১ জুন যুক্তরাজ্যের ন্যাশনাল ক্রাইম এজেন্সিতে (এনসিএ) যান ও আন্তর্জাতিক দুর্নীতি দমন সমন্বয় কেন্দ্রের (আইএসিসিসিতে) ঊর্ধ্বতন কর্মকর্তাদের সঙ্গে কথা বলেন। তিনি বাংলাদেশের ‘অর্থ পুনরুদ্ধার টাস্কফোর্স’ও ১১টি অগ্রাধিকারপ্রাপ্ত মামলার তদন্তে দেওয়া কারিগরি সহায়তা ও ঘনিষ্ঠ সহযোগিতার জন্য এনসিএ ও আইএসিসিসির প্রতি কৃতজ্ঞতা প্রকাশ করেন। গভর্নর যুক্তরাজ্যে সাবেক ভূমিমন্ত্রী সাইফুজ্জামান চৌধুরী জাভেদদের ১৭০ মিলিয়ন পাউন্ড ও এর আগে বেক্সিমকো গ্রুপের আহমেদ শায়ান রহমান ও শাহরিয়ার রহমানের ৯০ মিলিয়ন পাউন্ড সম্পদ জব্দ করার উদ্যোগেরও প্রশংসা করেন। তিনি আশা প্রকাশ করেন এনসিএ ও আইএসিসিসির সঙ্গে এই ঘনিষ্ঠ সহযোগিতা ভবিষ্যতেও চলমান থাকবে এবং অপর অর্থ পাচারকারী দেশগুলোকেও সম্পদ জব্দে উৎসাহিত করবে। বিশ্বের শীর্ষ আইন প্রতিষ্ঠান ডিএলএ পাইপার আয়োজিত অ্যাসেট রিকভারিতে এক আলোচনায় বিশেষ অতিথির ভাষণ দেন বাংলাদেশ ব্যাংকের গভর্নর। অনুষ্ঠানে ওমনি ব্রিজওয়ে ও বেঞ্চওয়াক ক্যাপিটালের মতো বিনিয়োগকারী এবং আলভারেজ অ্যান্ড মার্সাল ও ইউনিতাস গ্লোবালের মতো বিশেষজ্ঞরাও অংশ নেন। তারা ২০২৫ সালের শেষ পর্যন্ত ১০০ মিলিয়ন মার্কিন ডলার মামলা অর্থায়ন ও ৩০টি মামলা সম্পাদনের পরিকল্পনা নিয়ে কথা বলেন। অংশগ্রহণকারীরা বাংলাদেশের কেন্দ্রীয় ব্যাংক ও পৃথক ব্যাংকগুলোর সঙ্গে তথ্য বিনিময় শুরু করার ও সম্পদ উদ্ধার ও আইনগত ব্যবস্থা নেওয়ার লক্ষ্যে এনডিএ স্বাক্ষর করার গুরুত্ব উল্লেখ করেন। গভর্নর ড. আহসান এইচ মানসুর স্পেশাল পারপাস ভেহিকল (এসপিভিতে) গঠন করার সুপারিশও সমর্থন করেন, যা যুক্তরাজ্য ও সিঙ্গাপুরের মতো দেশে সম্পদ উদ্ধার কার্যক্রমকে রাজনৈতিক হস্তক্ষেপের বাইরে রাখতে পারে। তিনি বিশ্বের সবচেয়ে বড় সম্পদ ব্যবস্থাপক ব্ল্যাকরকের সঙ্গে বাংলাদেশের অর্থনৈতিক অগ্রগতি নিয়ে কথা বলেন এবং তাদের বাংলাদেশের ব্যাংকিং ও পুঁজিবাজারে বিনিয়োগ করার আহ্বান জানান। গভার্নর লন্ডন শহরের মেয়র ও শীর্ষস্থানীয় ফিনটেক কোম্পানির সঙ্গে বাংলাদেশের অর্থনৈতিক খাতে বিনিয়োগ ও সহযোগিতা বাড়ানোর সম্ভাবনা নিয়ে আলোচনা করেছিলেন। তিনি লন্ডনের মেয়রকে বাংলাদেশের সফর করারও আমন্ত্রণ জানান। এ সময় লন্ডনের অনেক অর্থ বিনিময়কারী প্রতিষ্ঠানে গিয়ে রেমিটেন্স প্রবাহ আরও সুন্দর ও সহজ করার উপায় নিয়ে কথা বলেন তিনি।",
    "date": "2025-06-13 23:03:00",
    "crawled_at": "2025-12-17 23:45:33"
}