{
    "url": "https://www.dhakapost.com/country/294829",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "আসিফের মৃত্যুর ৯ দিন পরও কাটেনি পরিবারের আতঙ্ক-শোক",
    "body": "রাজধানীর উত্তরা এলাকায় কোটা আন্দোলনের সংঘর্ষে গুলিতে নিহত হন নর্দান ইউনিভার্সিটির ইংরেজি বিভাগের অনার্স দ্বিতীয় বর্ষের ছাত্র আসিফ হাসান। গত ১৮ জুলাই বেলা সাড়ে ১২টার দিকে রাজধানীর উত্তরা এলাকায় এ ঘটনা ঘটে। ফেসবুকে আসিফের গুলিবিদ্ধ ছবি দেখার পর পরিবার থেকে তার নিহত হওয়ার বিষয়টি নিশ্চিত হয় বেলা ৩টার দিকে। ছেলের মৃত্যুর খবর শুনে মা শিরিন বেগম বারবার মুর্ছা গেছেন। বাবা শোকে স্তব্ধ। আসিফ হাসানের মৃত্যুর খবর শোনার পর থেকে সাতক্ষীরার দেবহাটা উপজেলার আস্কারপুর গ্রামে দলে দলে তার বাড়িতে আসছেন আত্মীয়-স্বজন, প্রতিবেশীসহ নিকটজনরা। আসিফের বাল্যবন্ধুরাও অনেকে এসেছেন। বন্ধুকে হারিয়ে পাথরের মতো দাঁড়িয়ে তারা। তিন বোনের পর আসিফ হাসান ও রাকিব হাসান যমজ দুই ভাই। আসিফ আজ নেই, রাকিব সাতক্ষীরা সরকারি কলেজে অনার্স পড়ছেন। ভাইয়ের মৃত্যুতে তিনিও পাগলপ্রায়। আসিফের মৃত্যুর ৯ দিন পরও আতঙ্ক-শোক কাটেনি পরিবারটির। আসিফের মা শিরিন বেগম আহাজারি করে বলছিলেন: ‘আসিফ বাবা আর নেই। বাবা, তোরে নিষেধ করলাম। বললাম, ও আব্বা তুমি যাইও না যেন, আব্বা তা-ও গেছে। …আমার আসিফ চলি গেছে।’ এইটুকু বলে আর কিছু বলতে পারলেন না তিনি। চুপ হয়ে গেলেন। আসিফের স্কুলশিক্ষক আবুল হাসান বলেন, রাজধানীর নর্দান ইউনিভার্সিটিতে ইংরেজি বিভাগে দ্বিতীয় বর্ষের ছাত্র ছিল সে। খুব মেধাবী। তিনি বলেন, আসিফ খুব শান্ত প্রকৃতির ছেলে ছিল। শিক্ষাঙ্গন আজ এভাবে রক্তাক্ত। ছাত্রদের বুকে গুলি…আমরা এমন মৃত্যু দেখতে চাই না। অসিফের নিকটাত্মীয়রা জানান, আসিফের জানাযা শুক্রবার জুমার নামাজের পর হবে এমন সিদ্ধান্ত হলেও চাপ ছিল দ্রুত দাফন করার। সে কারণে শুক্রবার ফজরের নামাজের পরপরই দাফন শেষ করা হয়। স্থানীয় নওয়াপাড়া ইউনিয়ন পরিষদ চেয়ারম্যান ও ইউনিয়ন আওয়ামী লীগের সাধারণ সম্পাদক আলমগীর হোসেন বলেন, নিহত আসিফ হাসান এলাকায় থাকাকালীন ছাত্রলীগের কর্মী ছিলেন। তার গোটা পরিবার আওয়ামী লীগের সমর্থক। ইউনিভার্সিটির বিরোধী দলীয় ছাত্র সংগঠনের নেতাদের ও অপর সহপাঠীদের চাপে বাধ্য হয়ে কোটা সংষ্কার আন্দোলনে যেতে হচ্ছে বলে সম্প্রতি পরিবারকে ফোন করে জানিয়েছিলেন আসিফ হাসান। এমনকি বৃহস্পতিবার রাতে গ্রামের বাড়ি দেবহাটার আষ্কারপুরে ফিরে আসতে চেলেছিলেন তিনি। দুর্ভাগ্যবশত মা-বাবার কাছে ফিরে আসছেন লাশ হয়ে। মরদেহ বাড়িতে পৌঁছানোর পর আমি দেখেছি। বুকটা একেবারেই ঝাঁঝরা, মাথার ডান পাশে গুলির চিহ্ন। সম্ভবত ছাররা গুলি লেগেছে তার বুকে।",
    "date": "2024-07-28 02:47:00",
    "crawled_at": "2025-12-17 23:33:42"
}