{
    "url": "https://www.dhakapost.com/country/369800?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "যশোরে এইডস আক্রান্ত সেই নারীর সফল সিজার, পুত্র সন্তানের জন্ম",
    "body": "যশোরে এইচআইভি এইডসে আক্রান্ত সেই নারীর সফল সিজারিয়ান (প্রসব) অপারেশন সম্পন্ন হয়েছে। রোববার ২৫০ শয্যা জেনারেল হাসপাতালে ওই নারী সিজারের মাধ্যমে পুত্র সন্তান জন্ম দেন। সংক্রমণ ঝুঁকি সত্ত্বেও মানবিক দিক বিবেচনায় তার অস্ত্রোপচার করেন যশোরের চিকিৎসকরা। এতে সাত সদস্যের একটি মেডিকেল টিম অংশ নেয়। বিষয়টি নিশ্চিত করে যশোরের ডেপুটি সিভিল সার্জন ডা. নাজমুস সাদিক রাসেল বলেন, অপারেশনের পর শিশু ও তার মা দুজনেই সুস্থ আছেন। যশোর ২৫০ শয্যা জেনারেল হাসপাতাল কর্তৃপক্ষ জানায়, গাইনি বিভাগের কনসালটেন্ট ডা. জেসমিন সুলতানার নেতৃত্বে সাত সদস্যের একটি চিকিৎসক দল অস্ত্রোপচার সম্পন্ন করেন রোববার দুপুর ১২টার দিকে। সকাল ১০টায় অস্ত্রোপচার শুরু হয়। অপারেশন সম্পন্ন হওয়ার পর সংক্রমণ ও নিরাপত্তার বিষয় বিবেচনায় হাসপাতালের লেবার ওটি কক্ষটি ৪৮ ঘণ্টার জন্য বন্ধ ঘোষণা করা হয়েছে। হাসপাতালের তত্ত্বাবধায়ক মো. হুসাইন শাফায়াত বলেন, এইডস আক্রান্ত এই নারীর অস্ত্রোপচারের জন্য গত কয়েকদিন ধরে চলছে নানান সতর্কতামূলক প্রস্তুতি। অস্ত্রোপচারে সন্তান জন্ম দেন ওই নারী। বর্তমানে নবজাতক ও মা সুস্থ আছেন। তবে তাদেরকে পর্যবেক্ষণে রাখা হয়েছে। এটি এ হাসপাতালে দ্বিতীয় কোনো এইডস রোগীর অস্ত্রোপচার। তিনি আরও জানান, এই অপারেশনে অংশগ্রহণকারী মেডিকেল টিমের সদস্যরা পরিচয় গোপন রাখার অনুরোধ করেছেন, যাতে পারিবারিক ও সামাজিক জীবনে কোনো প্রশ্ন বা অসুবিধার সম্মুখীন না হতে হয়। এই নারী স্বামীর মাধ্যমে এইচআইভিতে আক্রান্ত হন। এ ঘটনা যশোরের চিকিৎসা খাতে সচেতনতা এবং দায়িত্বশীলতার একটি গুরুত্বপূর্ণ দৃষ্টান্ত হয়ে থাকবে। হাসপাতাল সূত্র আরও জানায়, ছয় মাসের অন্তঃসত্ত্বাকালে পরীক্ষা নিরীক্ষায় তার অস্ত্রোপচার প্রয়োজন বলে জানা যায়। কিন্তু এইডস আক্রান্ত এই রোগীর অস্ত্রোপচারের মতো প্রয়োজনীয় সুযোগ-সুবিধা এই হাসপাতালে নেই। তাছাড়া এ হাসপাতালে এইডস আক্রান্ত রোগীর অপারেশন করা হলে পরবর্তী তিনদিন অপারেশন থিয়েটারের কার্যক্রম বন্ধ রাখতে হবে। এ নিয়ে অন্যান্য বিভাগের চিকিৎসকদের সঙ্গে মতবিরোধ দেখা দেয়। পরামর্শ দেওয়া হয়, এইডসে আক্রান্ত প্রসূতিকে বিশেষায়িত হাসপাতালে স্থানান্তরের। কিন্তু ওই নারী আর্থিকভাবে সচ্ছল নন। চিকিৎসার ব্যয়ভার বহন করার সামর্থ্য তার নেই। তাই মানবিক দিক বিবেচনায় নিয়ে অস্ত্রোপচারের সিদ্ধান্ত নেওয়া হয়। স্বজনরা জানান, ২০১৮ সালে অ্যাপেন্ডিসাইটিস শনাক্ত হয় মনিরামপুর উপজেলার ওই গৃহবধূর। এরপর শহরের একটি বেসরকারি ক্লিনিকে সার্জারির মাধ্যমে ওই গৃহবধূ সুস্থ হন। কিন্তু তার শরীরে বাসা বাধে মরণঘাতক এইডস। গোপনে বাড়িতে চলে এইডস রোগের চিকিৎসাও। এইডস রোগের চিকিৎসার মধ্যেই অন্তঃসত্ত্বা হন ওই গৃহবধূ।",
    "date": "2025-06-01 18:10:00",
    "crawled_at": "2025-12-17 23:34:41"
}