{
    "url": "https://www.dhakapost.com/opinion/416273?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বধ্যভূমির বাংলাদেশ, জেনোসাইড ১৯৭১",
    "body": "ছাপ্পান্ন হাজার বর্গমাইলের বাংলাদেশে আছে হাজার হাজার বধ্যভূমি যেগুলো নীরবে বহন করে চলেছে ১৯৭১ সালে পাকিস্তান কর্তৃক বাংলাদেশে সংগঠিত জেনোসাইডের প্রত্যক্ষ স্মৃতি ও প্রমাণ। রয়েছে হাজার হাজার টর্চার সেল, যেগুলো বহন করছে হত্যা আর নির্যাতনের নির্মম ইতিহাস। গ্রামে গ্রামে, ঘরে ঘরে, প্রজন্মের পর প্রজন্ম বয়ে চলেছে যুদ্ধের ক্ষত। ‘মুক্তিযুদ্ধ’ বাঙালির সবচেয়ে গর্বের যেমন, তেমনি সবচেয়ে দুঃখেরও। এই দুঃখ শুধু হত্যা, নির্যাতনের না; দুঃখটা এখানেও যে বিশ্বের অন্যতম বৃহৎ গণহত্যা, নির্যাতন এবং জাতিগত নিধনের প্রচেষ্টা আজও ‘জেনোসাইড’ এর স্বীকৃতি পায়নি! এখনো আমরা মুক্তিযুদ্ধে নিহতের সংখ্যা নিয়ে তর্কে লিপ্ত! ‘Genocide’ শব্দটি আন্তর্জাতিক রাজনৈতিক অভিধানে বর্তমানে খুবই গুরুত্বপূর্ণ। বিশেষ করে যখন পুরো পৃথিবীতেই বিরাজ করছে যুদ্ধাবস্থা এবং ক্রমশ তার পরিধি বাড়ছেই। একদিকে ইউক্রেন বা রাখাইন, অন্যদিকে গাজা গণহত্যা যখন জাতিগত নিধনের সুস্পষ্ট রূপরেখা তৈরি করছে, যখন নেতানিয়াহু প্রকাশ্যে ঘোষণা দিচ্ছেন ফিলিস্তিনি জাতিগোষ্ঠীকে নির্মূল করার—তখন ‘জেনোসাইড’ শব্দটি ক্রমশ আরও গুরুত্বপূর্ণ হয়ে উঠছে পুরো বিশ্বে। ‘জেনোসাইড’ এর তাত্ত্বিক ভিত্তি নির্মাণ করেন রাফায়েল লেমকিন নামের একজন ব্যক্তি। ১৯৪৪ সালে তার বই Axis Rule in Occupied Europe-এ তিনি প্রথম ‘genocide’ শব্দটি ব্যবহার করেন (Lemkin, 1944)। গ্রিক শব্দ genos (গোষ্ঠী/জাতি) এবং লাতিন-cide (হত্যা) মিলিয়ে তিনি নতুন একটি ধারণা তৈরি করেন যার অর্থ ‘একটি জাতিগোষ্ঠীকে পদ্ধতিগতভাবে ধ্বংস করা’। রাফায়েল লেমকিন ছিলেন একজন আইনজীবী। ১৯০০ সালে জন্মগ্রহণ করেন পোল্যান্ডে। অনেকদিন ধরেই তিনি আসন্ন যুদ্ধ এবং ইহুদিসহ ইউরোপের ক্ষুদ্র জাতিসত্তাগুলো নিশ্চিহ্ন করার চেষ্টা সম্পর্কে সতর্ক করছিলেন, কিন্তু কেউ গুরুত্ব দেয়নি। ১৯৩৯ সালে একদিক থেকে জার্মানির নাৎসি বাহিনী আর অন্যদিক থেকে সোভিয়েত আর্মি দখল করে নিলো পোল্যান্ড। পরিবার আর স্বজন হারিয়ে লেমকিন শরণার্থী হলেন। নয়তো উপায় ছিল না। নাৎসিদের কাছে তিনি শত্রু-ইহুদি বলে আর সোভিয়েত আর্মির কাছে শত্রু কমিউনিজম বিরোধিতার কারণে। কোনো পক্ষই তাকে রক্ষা করবে না, বরঞ্চ হত্যা করতে উদগ্রীব। পরিবারের প্রায় ৪৯ জন স্বজনকে হারিয়ে পালানো ছাড়া লেমকিনের কোনো উপায় ছিল না। সুইডেন হয়ে নৌকায় সমুদ্র পাড়ি দিয়ে জাপান, সেখান থেকে জাহাজে চড়ে মার্কিন যুক্তরাষ্ট্র। সঙ্গে সম্বল একটি সুটকেস। যাতে আছে নাৎসি অধিকৃত ২২টি দেশে জারিকৃত ফরমান। এগুলো থেকে তিনি একটি প্যাটার্ন তৈরি করলেন যা একটি নতুন অপরাধকে চিহ্নিত করে। শুধু হত্যা বা নির্যাতন না, এই সবকিছুর সমন্বয়ে যে একটি জাতিগত নিধনযজ্ঞ চলে যুদ্ধের নামে, তাকেই তিনি রূপ দিতে চেষ্টা করলেন আইনি ভাষায়। লিখলেন বিখ্যাত বই Axis Rule in Occupied Europe. যেখানে তিনি ‘জেনোসাইড’ শব্দটির সঙ্গে পৃথিবীকে পরিচিত করিয়ে দিলেন একটি কাঠামোগত ও পরিকল্পিত অপরাধ হিসেবে, যা অন্য সব অপরাধ ছাড়িয়ে ‘Crime of the Crimes’। তিনি বললেন- ‘Genocide is the coordinated plan to destroy, in whole or in part, a national, ethnic, racial or religious group.’ অর্থাৎ কোনো জাতি, ভাষাগত, ধর্মীয় বা বর্ণগোষ্ঠীকে সম্পূর্ণ বা আংশিকভাবে নিশ্চিহ্ন করার লক্ষ্যে পরিকল্পিত ও সংগঠিত অব্যাহত সহিংসতা, দমনপীড়ন, হত্যা, ধর্ষণ, সাংস্কৃতিক দমন—এসবই জেনোসাইডের অন্তর্ভুক্ত। দ্বিতীয় বিশ্বযুদ্ধ শেষ হলে ন্যুরেমবার্গ ট্রাইব্যুনালে বিচারের উদ্যোগ নেওয়া হলে তিনি সেখানে বিচারকদের বলতে বা বোঝাতে চেষ্টা করলেন যে এই যুদ্ধের বিচার শুধুমাত্র হত্যাকাণ্ড বা নির্যাতন দিয়ে করলে তা যথেষ্ট হবে না, এই বিচার হওয়া উচিত জেনোসাইড হিসেবে। তিনি ব্যাখ্যা করে বুঝিয়ে বললেন যে যেহেতু এই যুদ্ধে ইহুদি, জিপসি, স্লাভ, পোলিশ প্রভৃতি জাতিগোষ্ঠী নিশ্চিহ্ন করে দেওয়ার সুস্পষ্ট চেষ্টা করেছে জার্মানরা এবং জাতি হিসেবেই জার্মানরা এই প্রচেষ্টাকে গর্বের হিসেবে নিয়েছিল তাই গোটা জার্মান জাতিই ‘জেনোসাইড’ আইনে অপরাধী। অনেক চেষ্টাতেও তিনি সফল হতে পারলেন না। ন্যুরেমবার্গ ট্রায়ালে ‘জেনোসাইড’ আইনি ভিত্তি পেল না। কিন্তু তিনি তাই বলে হাল ছেড়েও দিলেন না। ইউরোপে, আমেরিকায় তিনি একই ‘ঘ্যানঘ্যান’ চালিয়ে গেলেন। তার ঐকান্তিক প্রচেষ্টা আর নাছোড়বান্দার মতো আচরণের কারণে শেষ পর্যন্ত জাতিসংঘে আসতে শুরু করলো অসংখ্য চিঠি। সারা বিশ্ব থেকে অসংখ্য ব্যক্তি আর সংগঠন চিঠি পাঠাতে থাকলো জাতিসংঘে। সব চিঠির এক বক্তব্য, এক ভাষা—‘জেনোসাইডকে আন্তর্জাতিক অপরাধ বলে স্বীকৃতি দিতে হবে।’ ১৯৪৮ সালের ৯ ডিসেম্বর পৃথিবীর ইতিহাসের সেই গুরুত্বপূর্ণ দিন, যেদিন জাতিসংঘে গৃহীত হলো জেনোসাইড কনভেনশন বা The Convention on the Prevention and Punishment of the Crimes of Genocide। কোনো রাষ্ট্রীয় বিচারব্যবস্থা না, জেনোসাইড স্বীকৃত পেলো আন্তর্জাতিক অপরাধ হিসেবে। বিশ্বে প্রথমবারের মতো লেমকিন প্রতিষ্ঠা করলেন এই তত্ত্ব যে, নির্দিষ্ট কোনো জনগোষ্ঠী হত্যা, নির্যাতন করা; রাজনৈতিক, সামাজিক, অর্থনৈতিক ও সাংস্কৃতিক পরিস্থিতি এমনভাবে নিয়ন্ত্রণ করা যা সেই জনগোষ্ঠীর ভবিষ্যৎ প্রজন্মকে ভিন্ন পরিচয়ে রূপান্তর করে—অর্থাৎ সব মিলিয়ে এমন একটি কাঠামোবদ্ধ পরিকল্পনা যাতে এই পৃথিবী থেকে হারিয়ে যায় কোনো একটি নির্দিষ্ট ‘জাতি’—সেই পরিকল্পনা ও প্রচেষ্টার ফলে যে অপরাধ সংগঠিত হয়, সেই অপরাধের নাম জেনোসাইড। জাতিসংঘ আইন করে, কনভেনশন করে বিশ্বের সব অপরাধের চেয়েও বড় অপরাধ হিসেবে স্বীকৃতি দিলো ‘জেনোসাইড’কে। দ্বিতীয় বিশ্বের হলোকাস্ট (১৯৩৯-৪৫), রুয়ান্ডায় হুতু মিলিশিয়াদের দ্বারা প্রায় ৮ লাখ টুটসি হত্যা (১৯৯৪), বসনিয়ার সার্ব বাহিনী কর্তৃক হাজার হাজার মুসলিম হত্যা (১৯৯৫), আর্মেনীয় গণহত্যা (১৯১৫) প্রভৃতি পৃথিবীর গুরুত্বপূর্ণ জেনোসাইডের উদাহরণ। জেনোসাইডের অন্যতম বিষয়—ইনটেন্ট টু ডেসট্রয় (intent to destroy)। হত্যাকাণ্ড বা গণহত্যা ইস্যু নয় এখানে, মূল ইস্যু হচ্ছে একটি জাতিকে সম্পূর্ণরূপে নিধনের সামগ্রিক চেষ্টা। সেটা যেকোনো উপায়েই হতে পারে। জেনোসাইড নিরূপণে যে পাঁচটি বৈশিষ্ট্যকে জাতিসংঘ চিহ্নিত করেছে তা হলো— ৩। তাদের জীবনের শর্ত এমন করা যাতে সম্পূর্ণ ধ্বংস ঘটে; যেমন রুয়ান্ডায় হুতু গোষ্ঠী কর্তৃক টুটসিদের নিষ্ঠুর হত্যাযজ্ঞে এই পাঁচটি উপাদানই স্পষ্ট ছিল। বসনিয়ায় স্রেব্রেনিৎসায় সার্ব বাহিনী পরিকল্পিতভাবে মুসলিম পুরুষদের হত্যা করে জাতিগত আধিপত্য নিশ্চিত করতে চেয়েছিল। আর্মেনীয় গণহত্যায় অটোমান সাম্রাজ্য সুস্পষ্টভাবে জাতীয় পরিচয়ভিত্তিক নিধন পরিচালনা করেছিল। অর্থাৎ জেনোসাইড হলো ‘কোনো জাতিকে ধ্বংস করার উদ্দেশ্য’ বা Intent to destroy। এই বৈশিষ্ট্যগুলোর সবগুলো থাকতে হবে এমন না, যেকোনো একটি থাকলেই সেটাকে জেনোসাইড বলে চিহ্নিত করা যাবে। এবার আসা যাক বাংলাদেশ, মুক্তিযুদ্ধ, গণহত্যা, বধ্যভূমি প্রসঙ্গে আমরা কেন এতক্ষণ ধরে রাফায়েল লেমকিন ও জেনোসাইডের কথা আলোচনা করলাম। প্রথমেই বলে রাখা প্রয়োজন যে, ১৯৭১ সালে পাকিস্তান বাংলাদেশে যা করেছে তার মধ্যে জাতিসংঘ ঘোষিত পাঁচটি জেনোসাইড বৈশিষ্ট্যের প্রথম চারটিই বিদ্যমান। যদিও জাতিগত নিধনের ইতিহাস শুধু ১৯৭১-এ না, শুরু হয়েছিল আরও আগে থেকেই। ১৯৪৭ সালে ব্রিটিশ শাসনের অবসানে ভারত ও পাকিস্তান নামে দুটি রাষ্ট্র জন্ম নিলেও পাকিস্তানের ভৌগলিক অবস্থান ছিল দুই ভাগে। ভারতের পূর্বদিকে পুরো পূর্ব বাংলা অন্তর্ভুক্ত হলো পাকিস্তানে। যেখানে পাকিস্তানের কোনো জাতিগত ভিত্তি ছিল না, এটি ছিল রাজনৈতিক চুক্তির ফলে গঠিত এক রাষ্ট্র, যা মূলত মুসলিম জাতীয়তাবাদকে ঘিরে তৈরি হয়েছিল। কিন্তু পাকিস্তানে অন্তর্ভুক্ত হয় সাংস্কৃতিকভাবে হাজার বছর ধরে ঐতিহ্যবাহী কিছু জাতিরাষ্ট্র। পশতুন, পাঞ্জাবি, সিন্ধি, বেলুচ ইত্যাদির পাশাপাশি শক্তিশালী সাংস্কৃতিক পরিচয় নিয়ে অন্তর্ভুক্ত হয় বাঙালি জাতীয়তাবাদ। আলাদা ভাষা, সাহিত্য, সংস্কৃতি এবং ইতিহাসের পাশাপাশি ভৌগলিক দূরত্ব পাকিস্তানের কাছে ‘বাংলা’কে ভীতিকর করে তোলে। তারা প্রথম থেকেই অনুধাবন করে যে এই শক্তিশালী জাতিসত্তাকে ধ্বংস বা রূপান্তর করতে না পারলে তা ভবিষ্যতে পাকিস্তানের জন্য হুমকির হবে, কারণ পুরো পাকিস্তানে বাঙালিরাই সংখ্যাগুরু। আর তাই শুরু থেকেই পাকিস্তানি শাসকেরা পরিকল্পিতভাবে বাঙালি জাতিসত্তা নির্মূলে সচেষ্ট হয়। যার শুরু হয় বাংলা ভাষার প্রতি আক্রমণ দিয়ে। ১৯৪৮ সালে পাকিস্তানের গভর্নর-জেনারেল মোহাম্মদ আলী জিন্নাহ ঘোষণা দেন—‘Urdu, and only Urdu, shall be the state language of Pakistan.’ বাংলাভাষী ৫৬ শতাংশ মানুষের ভাষাকে বাদ দিয়ে সবচেয়ে ছোট গোষ্ঠীর ভাষাকে রাষ্ট্রভাষা করার চেষ্টা ছিল একটি সাংস্কৃতিক জেনোসাইডের উদাহরণ (Lodhi, 1998)। রাষ্ট্রভাষা বাংলা না হলে ধীরে ধীরে বাংলাভাষী বাঙালি জনগোষ্ঠী চাকরি, প্রশাসন, সামরিক, বাণিজ্য ইত্যাদি সব ক্ষেত্রে দুর্বল হয়ে যাবে। ধীরে ধীরে তারা অর্থনৈতিক, সামাজিক এবং রাজনৈতিকভাবে পিছিয়ে যাবে এবং বাঙালির ভবিষ্যৎ সন্তানেরা বাংলার পরিবর্তে উর্দুতে কথা বলতে আগ্রহী হবে এবং ধীরে ধীরে বাঙালি সংস্কৃতির বিলুপ্তি ঘটবে। বাঙালি তা সহজেই মেনে নিলো না। একেবারে শুরু থেকেই প্রতিবাদ এবং প্রতিরোধ গড়ে তুলল। দেশব্যাপী শুরু হলো আন্দোলন। এরই ফলশ্রুতিতে চার বছরব্যাপী সংগ্রামের পর ১৯৫২ সালের একুশে ফেব্রুয়ারি তারিখে ঢাকায় ১৪৪ ধারা ভঙ্গ করে ছাত্ররা ‘রাষ্ট্রভাষা বাংলা চাই’ স্লোগানে মিছিল করলে পুলিশ তাতে গুলি করে। সালাম, বরকত, রফিক, জব্বার প্রমুখ নিহত হয়। তাতে পুরো দেশ আরও বেশি ক্ষোভে ফেটে পড়ে এবং আরও চার বছর অব্যাহত আন্দোলনের ফলে ১৯৫৬ সালের সংবিধানে বাংলাকে পাকিস্তানের অন্যতম রাষ্ট্রভাষা হিসেবে মর্যাদা দিতে বাধ্য হয় পাকিস্তানি শাসকেরা। ভাষার প্রশ্নে বাঙালি জাতিকে দমাতে ব্যর্থ হয়ে পাকিস্তান এবার নামে রবীন্দ্র বিরোধিতায়। ১৯৬১ সালে ছিল বিশ্বকবি রবীন্দ্রনাথ ঠাকুরের জন্মশতবর্ষ। এ উপলক্ষে সারাবিশ্বের মতো পূর্ববাংলাতেও তা উদযাপনের উদ্যোগ নেওয়া হলে পাকিস্তানি প্রশাসনের বিরোধিতায় নামে। রেডিওতে রবীন্দ্রসংগীত নিষিদ্ধ ঘোষিত হয়। ‘হিন্দুয়ানি সংস্কৃতি’ বলে মুসলিম মানসে ঘৃণিত করে তোলার অপচেষ্টা করে। কিন্তু তাতে বাঙালি জাতি দমে যায়নি বরং দ্বিগুণ উৎসাহে রবীন্দ্র জন্মশতবর্ষ উদযাপনের উদ্যোগ নেয়। গঠিত হয় ছায়ানট। রমনার বটমূলে রবীন্দ্রসংগীত গেয়ে বর্ষবরণের মধ্য দিয়ে যে তীব্র প্রতিবাদের ধারা গড়ে ওঠে তা বাঙালি জাতীয়তাবাদকে আরও শক্তিশালী করে তোলে। এই সাংস্কৃতিক আন্দোলনই দীর্ঘদিন ধরে ধীরে ধীরে সামাজিক এবং রাজনৈতিক আন্দোলনে রূপ নেয়। এই পথ ধরেই শিক্ষা আন্দোলন, ছয় দফা আন্দোলন, ঊনসত্তরের গণঅভ্যুত্থান পেরিয়ে বাঙালি ক্রমশ আত্মপরিচয় বিনির্মাণ ও স্বাধিকার সংগ্রামে লিপ্ত হয়ে গড়ে তুলতে সচেষ্ট হয় ভাষা-সাংস্কৃতিক জাতীয়তাভিত্তিক ভৌগলিক রাষ্ট্র—‘বাংলাদেশ’। এই সংঘাতের ফলেই যুদ্ধ অনিবার্য হয়ে ওঠে। পাকিস্তান সামরিক বাহিনী বাঙালি জাতিসত্তা নির্মূলের চূড়ান্ত চেষ্টা হিসেবে ১৯৭১ সালের ২৫ মার্চ মধ্যরাতে ভারি সামরিক সমরাস্ত্রসহ আক্রমণ শুরু করে, প্রতিরোধে অস্ত্র হাতে তুলে নেয় বাঙালি। স্লোগান ওঠে—‘বীর বাঙালি অস্ত্র ধরো, বাংলাদেশ স্বাধীন করো’। যুদ্ধের নয়মাস জুড়ে ‘হিন্দু’ জাতিগোষ্ঠী নিধন জেনোসাইডের একটি গুরুত্বপূর্ণ টুলস। হিন্দু হলেই তাকে হত্যাযোগ্য ভাবা বা ধর্ষণ করা তখন নিয়মিত ঘটনা হয়ে উঠেছিল। উল্লেখ্য এই চেষ্টারও শুরু আরও অনেক আগে থেকেই ৪৭ এর দেশভাগের পর থেকেই একাধিক সাম্প্রদায়িক সহিংসতার মাধ্যমে ধীরে ধীরে পূর্ববঙ্গ থেকে হিন্দুদের ভারতে আশ্রয় নিতে বাধ্য করার প্রচেষ্টা চলছিল। ফলে মুক্তিযুদ্ধ পূর্ববর্তী ২৪ বছরে অসংখ্য হিন্দু পরিবার বাস্তুচ্যুত হয়ে ভারতে শরণার্থীর জীবন বেছে নিতে বাধ্য হয়েছিল। মুক্তিযুদ্ধের নয় মাসে দুই থেকে চার লাখ নারী গণধর্ষণের শিকার হয়। (Brownmiller, 1975)। এটি ছিল স্পষ্টভাবে “destroying a group’s social fabric”—এর অংশ, যা লেমকিন সরাসরি জেনোসাইডের অন্তর্ভুক্ত করেছেন। পাশাপাশি এই ভূখণ্ডের ১ কোটি মানুষ মুক্তিযুদ্ধকালে শরণার্থী হিসেবে ভারতে আশ্রয় নিতে বাধ্য হয়েছিল, যাকে লেমকিন চিহ্নিত করছেন পরিকল্পিত ethnic cleansing হিসেবে। নির্দিষ্ট কোনো জনগোষ্ঠী হত্যা, নির্যাতন করা; রাজনৈতিক, সামাজিক, অর্থনৈতিক ও সাংস্কৃতিক পরিস্থিতি এমনভাবে নিয়ন্ত্রণ করা যা সেই জনগোষ্ঠীর ভবিষ্যৎ প্রজন্মকে ভিন্ন পরিচয়ে রূপান্তর করে—অর্থাৎ সব মিলিয়ে এমন একটি কাঠামোবদ্ধ পরিকল্পনা যাতে এই পৃথিবী থেকে হারিয়ে যায় কোনো একটি নির্দিষ্ট ‘জাতি’—সেই পরিকল্পনা ও প্রচেষ্টার ফলে যে অপরাধ সংগঠিত হয়, সেই অপরাধের নাম জেনোসাইড। এর পাশাপাশি পাকিস্তানি জেনারেলদের বক্তব্যে পাওয়া গেছে “Kill three million; the rest will be slaves.” ধরনের সংলাপ, যা এথনিক ক্লিনজিং ইস্যুকে প্রমাণ করে। আর প্রমাণ করে যে পাকিস্তানি সামরিক আগ্রাসনের একমাত্র উদ্দেশ্য ছিল বাঙালি জাতিকে ধ্বংস করা। ২৫ মার্চ পাকিস্তান সামরিক অভিযান শুরুই করেছিল ঢাকা বিশ্ববিদ্যালয়ে হত্যাযজ্ঞের মধ্য দিয়ে। হত্যা করেছিল বিশ্ববিদ্যালয়ের মেধাবী শিক্ষক ও শিক্ষার্থীদের। যুদ্ধের একেবারে শেষ মুহূর্ত পর্যন্ত এই প্রক্রিয়া চলে। সারাদেশে বুদ্ধিজীবী এবং ছাত্রদের হত্যা করার মাধ্যমে বাঙালি জাতীয়তাবাদ বিকাশের সম্ভাবনাকে ধ্বংস করার চেষ্টা চলে। যাতে প্রজন্ম থেকে প্রজন্মে এই জাতির সংস্কৃতি ও বুদ্ধিবৃত্তিক চিন্তার প্রসার না ঘটে। ফলে জাতির পরিচয় মুছে ফেলার কাজটি সহজ হয়। বুদ্ধিজীবী নিধন, গ্রামে-গঞ্জে নির্বিচার হত্যা, বিশেষ করে হিন্দু জনগোষ্ঠীর targeted extermination- এগুলো genocide-এর প্রথম মানদণ্ড পূরণ করে (Rummel, 1997)। যার ফলে সুস্পষ্টভাবে প্রমাণিত হয় যে মুক্তিযুদ্ধ এবং পূর্ববর্তীকালে পাকিস্তানিরা একটি জেনোসাইড করেছিল। দেশব্যাপী ছড়িয়ে থাকা বধ্যভূমিগুলো এখনো সেই সাক্ষ্য বহন করে চলছে। রাফায়েল লেমকিনের জেনোসাইড তত্ত্ব শুধু তাত্ত্বিক কাঠামো নয়; এটি মানবতার সুরক্ষা। এই তত্ত্ব প্রয়োগ করলে স্পষ্ট হয়—পাকিস্তানি সামরিক শাসকেরা ১৯৭১ সালে বাঙালি জনগোষ্ঠীর ওপর পরিকল্পিত জেনোসাইড চালিয়েছে। কিন্তু তবু ভাষা আন্দোলন, সাংস্কৃতিক আন্দোলন এবং রাজনৈতিক সংগ্রামের দীর্ঘ যাত্রার শেষ পরিণতি স্বাধীন বাংলাদেশ—একটি জাতিসত্তার টিকে থাকার সংগ্রামের শ্রেষ্ঠ উদাহরণ। কবির ভাষায়- ‘জ্বলে পুড়ে-মরে ছারখার তবু মাথা নোয়াবার নয়।’ ১। Ali, S. (2011). Cultural resistance in East Pakistan. Dhaka University Press. ২। Bass, G. J. (2013). The Blood Telegram: Nixon, Kissinger, and a Forgotten Genocide. Knopf. ৩। Brownmiller, S. (1975). Against Our Will: Men, Women and Rape. Simon & Schuster. ৫। Jalal, A. (1995). Democracy and authoritarianism in South Asia. Cambridge University Press. ৬। Lemkin, R. (1944). Axis rule in occupied Europe. Carnegie Endowment. ৭। Lodhi, A. (1998). Language policy in Pakistan. Islamabad: National Institute of Pakistan Studies. ৮। Power, S. (2002). A Problem from Hell: America and the Age of Genocide. Basic Books. ৯। Rummel, R. J. (1997). Death by Government. Transaction Publishers. ১০। UN (1948). Convention on the Prevention and Punishment of the Crime of Genocide. ১১। Zaman, N. (2002). Cultural politics in East Pakistan. Dhaka: Bengal Publications.",
    "date": "2025-12-13 11:40:00",
    "crawled_at": "2025-12-17 23:21:41"
}