{
    "url": "https://www.dhakapost.com/economy/370022?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বাজেটে মধ্যবিত্তের জন্য যেসব দুঃসংবাদ",
    "body": "২০২৫-২৬ অর্থবছরের জন্য ৭ লাখ ৯০ হাজার কোটি টাকার প্রস্তাবিত বাজেটে রাজস্ব আদায়ের লক্ষ্যমাত্রা ধরা হয়েছে চার লাখ ৯৯ হাজার কোটি টাকা। রাজস্ব আদায় ও দেশীয় শিল্প সুরক্ষায় বেশকিছু পণ্যের ওপর কর, শুল্ক ও ভ্যাট আরোপ করতে যাচ্ছে সরকার। এর প্রভাবে বাজারে কিছু পণ্যের দাম বাড়তে পারে, যা মধ্যবিত্তের জন্য দুঃসংবাদ। যেসব পণ্যের দাম বাড়তে পারে সেগুলোর মধ্যে রয়েছে ফ্রিজ, এসি, রড, মোটরসাইকেল, মোবাইল ফোন, কসমেটিক্স পণ্য, ওয়ান টাইম প্লাস্টিক পণ্য প্রভৃতি। মাত্র ছয় মাস আগে ফ্রিজ ও এয়ার কন্ডিশনার প্রস্তুতকারকদের ওপর কর্পোরেট কর দ্বিগুণ করার পর এবার তাদের পণ্যে মূল্য সংযোজন কর (ভ্যাট) বাড়ানোর পরিকল্পনা করেছে সরকার। ফলে দেশীয় উৎপাদনকারীদের কপালে চিন্তার ভাঁজ দেখা দিতে পারে। বর্তমানে ফ্রিজ ও এয়ার কন্ডিশনারের উৎপাদন পর্যায়ে সাড়ে ৭ শতাংশ হারে ভ্যাট আরোপিত রয়েছে। তবে এনবিআর ২০২৫-২৬ অর্থবছরে তা ১৫ শতাংশ করার পরিকল্পনা করছে। সব মিলেয়ে ফ্রিজ ও এয়ার কন্ডিশনারের দাম বাড়তে যাচ্ছে। এছাড়া এবারের বাজটের ফলে বাড়ি নির্মাণের খরচ বাড়বে। পরোক্ষভাবে নির্মাণ শিল্পের অন্যতম উপাদান হলো রড। রাজস্ব আদায়ে প্রস্তাবিত বাজেটে অগ্রিম আয়কর (এআইটি) ও মূল্য সংযোজন কর (ভ্যাট) বৃদ্ধির সিদ্ধান্ত নিতে যাচ্ছে সরকার। বর্তমানে এটি আমদানি ও উৎপাদন পর্যায়ে শুল্ক-ভ্যাট ৪০ শতাংশের বেশি। প্রস্তাবিত বাজেটে আমদানিতে শুল্ক ২০–২৩ শতাংশ ও উৎপাদনে ভ্যাট ২০ শতাংশ বাড়ানোর পরিকল্পনা রয়েছে। তবে বাতিল হতে পারে বিদ্যমান ফিক্সড আমদানি শুল্ক। শুল্ককর বাড়ানো হলে ভোক্তাপর্যায়ে প্রতি টনে রডের দাম বাড়তে পারে প্রায় ১ হাজার ৪০০ টাকা। সব মিলিয়ে বাড়ি করাসহ সব ধরনের নির্মাণ কাজের খরচ বাড়বে। মধ্যবিত্ত শ্রেণির মানুষ যাতায়াতের জন্য মোটরসাইকেল ব্যবহার করেন। তাদের জন্য মোটরসাইকেল ক্রয় এবং পরে সার্ভিসিংয়ের মাধ্যমে মোটরসাইকেলের যন্ত্রাংশের দাম বাড়বে। বিগত ২০২৪-২০২৫ অর্থবছরের বাজেটে মোটরসাইকেলের ইঞ্জিনের যন্ত্রাংশ আমদানিতে ৩ শতাংশের অতিরিক্ত সব আমদানি, নিয়ন্ত্রণমূলক ও সম্পূরক শুল্ক প্রত্যাহার করা হয়েছিল। কিন্তু এতে মোটরসাইকেলের দাম সেই অর্থে কমতে দেখা যায়নি। আগামী অর্থবছরের প্রস্তাবিত বাজেটে শুল্ক-ভ্যাট কিছুটা বাড়ানোর সিদ্ধান্ত আসতে পারে। ২০১৮ সালের পর দেশে মোটরসাইকেল উৎপাদনে ১০টির বেশি কারখানা স্থাপিত হয়েছে। এর মধ্যে রয়েছে জাপানের হোন্ডা, ইয়ামাহা ও সুজুকি এবং ভারতের উত্তরা মোটরস, টিভিএস অটো ও হিরোর মতো প্রতিষ্ঠান। দেশীয় ব্র্যান্ড হিসেবে রয়েছে রানার অটোমোবাইলস। অন্যদিকে মোবাইল ফোন উৎপাদন ও সংযোজনে হ্রাসকৃত ভ্যাটহার বাড়ানো হচ্ছে। উৎপাদনের ক্যাটাগরিভেদে ২ থেকে আড়াই শতাংশ ভ্যাট বাড়ানোর প্রস্তাব রাখা হচ্ছে প্রস্তাবিত বাজেটে। এর ফলে দেশে তৈরি মোবাইল ফোনের দাম বাড়তে পারে বলে ধারণা করা হচ্ছে। মধ্যবিত্তের অনেকেই কম টাকায় মধ্যে হওয়ায় দেশি তৈরি মোবাইল কিনে থাকেন। বাজেটের পর এসব মোবাইল ফোনের দাম বাড়বে। বাজটে সব ধরনের কসমেটিক্স পণ্যে বাড়তি খরচ গুণতে হবে মধ্যবিত্ত শ্রেণির জন্য। নারীদের সৌন্দর্যবর্ধনে ব্যবহৃত লিপস্টিক, লিপলাইনার, আইলাইনার, ফেসওয়াশ, মেকআপের সরঞ্জাম আমদানির ন্যূনতম মূল্য বিভিন্ন হারে বাড়ানো হচ্ছে। বর্তমানে প্রতি কেজি লিপস্টিক আমদানির ক্ষেত্রে শুল্কায়নের ন্যূনতম মূল্য ২০ ডলার আছে। সেটি বাড়িয়ে ৪০ ডলার করা হতে পারে। একইভাবে অন্য সব কসমেটিক্সের ন্যূনতম মূল্য বাড়ানো হচ্ছে বলে জানা গেছে। ওয়ান টাইম প্লাস্টিক পণ্যে ভ্যাট দ্বিগুণ হবে ফলে এসব পণ্যের দাম বাড়বে। একবার ব্যবহারযোগ্য (ওয়ান টাইম) প্লাস্টিক পণ্যের ওপর ভ্যাট দ্বিগুণ করার উদ্যোগ নেওয়া হচ্ছে। এর মাধ্যমে চা-কফি কাপ, প্লাস্টিক প্লেট ও বাটির মতো পণ্যের ওপর ভ্যাট বেড়ে ১৫ শতাংশে পৌঁছাবে। এর ফলে এসব পণ্যের দাম বাড়ার আশঙ্কা রয়েছে। তবে এসব পণ্যের বিকল্প হিসেবে ব্যবহৃত পরিবেশবান্ধব এবং প্রাকৃতিক উপকরণ দিয়ে তৈরি পণ্যের ওপর কোনো ভ্যাট আরোপ করা হবে না। পরিবেশ সুরক্ষায় এমন প্রস্তাব করা হচ্ছে বলে জানা গেছে। মধ্যেবিত্তের ব্যবহারের গামছা, লুঙ্গিসহ পোশাকের দাম বাড়তে যাচ্ছে। দেশীয় টেক্সটাইল মিলে উৎপাদিত সুতার ভ্যাট বাড়ানো হচ্ছে। প্রতি কেজি কটন সুতা ও ম্যান মেইড ফাইবারে তৈরি সুতার সুনির্দিষ্ট কর তিন টাকা থেকে বাড়িয়ে পাঁচ টাকা করা হচ্ছে। এতে দেশীয় সুতায় তৈরি গামছা, লুঙ্গিসহ পোশাকের দাম বাড়তে পারে। এদিকে সোমবার (২ জুন) বিকেলে রাষ্ট্রীয় সম্প্রচার মাধ্যম বিটিভিসহ অন্যান্য বেসরকারি গণমাধ্যমে একযোগে বাজেট প্রস্তাব উপস্থাপন করেন অর্থ উপদেষ্টা ড. সালেহউদ্দিন আহমেদ। এটি অন্তর্বর্তীকালীন সরকারের প্রথম বাজেট। এর আগে সাবেক তত্ত্বাবধায়ক সরকারের অর্থ উপদেষ্টা এ বি মির্জ্জা মো. আজিজুল ইসলাম ২০০৭-০৮ ও ২০০৮-০৯ অর্থবছরের বাজেট টেলিভিশন ও বেতারের মাধ্যমে ঘোষণা করেছিলেন। অন্তর্বর্তীকালীন সরকারের প্রস্তাবিত ২০২৫-২৬ অর্থবছরের বাজেট দেশের অর্থনৈতিক চ্যালেঞ্জ মোকাবিলা এবং স্থিতিশীলতা ও প্রবৃদ্ধি অর্জনের লক্ষ্য নির্ধারণ করা হয়েছে। এবারের বাজেটটি বেশকিছু গুরুত্বপূর্ণ পরিবর্তন নিয়ে এসেছে, যা পূর্ববর্তী বছরগুলোর বাজেটের তুলনায় ভিন্ন। প্রস্তাবিত বাজেটের আকার ধরা হয়েছে ৭ লাখ ৯০ হাজার কোটি টাকা। এটি চলতি ২০২৪-২৫ অর্থবছরের মূল বাজেটের (৭ লাখ ৯৭ হাজার কোটি টাকা) তুলনায় ৭ হাজার কোটি টাকা কম, যা বাংলাদেশের ইতিহাসে প্রথমবারের মতো বাজেটের আকার হ্রাস পাওয়ার ঘটনা। ২০২৫-২৬ অর্থবছরের জন্য রাজস্ব আদায়ের লক্ষ্যমাত্রা নির্ধারণ করা হয়েছে ৪ লাখ ৯৯ হাজার কোটি টাকা। প্রস্তাবিত বাজেট ঘাটতি ২ লাখ ২৬ হাজার কোটি টাকা, যা জিডিপির ৩.৬২%। এই ঘাটতি পূরণে সরকার বৈদেশিক ঋণ, ব্যাংক ঋণ এবং সঞ্চয়পত্রের ওপর নির্ভর করবে। এটি অন্তর্বর্তীকালীন সরকারের প্রথম বাজেট। সংসদ না থাকায় অর্থ উপদেষ্টা ড. সালেহউদ্দিন আহমেদ সোমবার (২ জুন) বিকেলে রাষ্ট্রীয় সম্প্রচার মাধ্যম বিটিভিসহ অন্যান্য বেসরকারি গণমাধ্যমে একযোগে বাজেট প্রস্তাব উপস্থাপন করেন। এর আগে সাবেক তত্ত্বাবধায়ক সরকারের অর্থ উপদেষ্টা এ বি মির্জ্জা মো. আজিজুল ইসলাম ২০০৭-০৮ ও ২০০৮-০৯ অর্থবছরের বাজেট টেলিভিশন ও বেতারের মাধ্যমে ঘোষণা করেছিলেন। বিগত বছরগুলোতে প্রতিবার বাজেট দেওয়া হতো জুনের প্রথম দিকে যেকোনো বৃহস্পতিবার। পবিত্র ঈদুল আজহা আগামী ৭ জুন। ঈদুল আজহার ছুটি শুরু হওয়ার আগেই এবার বাজেট উপস্থাপন করেন অর্থ উপদেষ্টা।",
    "date": "2025-06-02 15:54:00",
    "crawled_at": "2025-12-17 23:46:05"
}