{
    "url": "https://www.dhakapost.com/national/400800?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "পাঁচ ব্যাংকের শেয়ারহোল্ডারদের স্বার্থ না দেখার সুপারিশ অর্থ মন্ত্রণালয়ের",
    "body": "একীভূত হতে যাওয়া সংকটাপন্ন ৫টি শরিয়াভিত্তিক ব্যাংককে ব্যাংক রেজল্যুশন অধ্যাদেশ ২০২৫ অনুযায়ী রেজল্যুশন প্রক্রিয়ায় নিয়ে আসার প্রস্তাব করেছে অর্থ মন্ত্রণালয়ের অর্থ বিভাগ। ব্যাংকগুলো হলো- ফার্স্ট সিকিউরিটি ইসলামী ব্যাংক পিএলসি, গ্লোবাল ইসলামী ব্যাংক পিএলসি, ইউনিয়ন ব্যাংক পিএলসি, এক্সিম ব্যাংক পিএলসি এবং সোশ্যাল ইসলামী ব্যাংক পিএলসি। প্রস্তাবে বলা হয়, ওই ৫টি শরিয়াভিত্তিক ব্যাংককে মার্জার বা একীভূতকরণ করা যেতে পারে। এক্ষেত্রে ব্যাংকগুলোর ব্যক্তি আমানতকারীদের জমাকৃত অর্থ ব্যাংক রেজল্যুশন পরিকল্পনা অনুযায়ী পরিশোধ করা যেতে পারে এবং সে লক্ষ্যে প্রয়োজনে আমানত সুরক্ষা তহবিলের অর্থ ব্যবহার করা যেতে পারে। তবে এক্ষেত্রে ব্যাংকগুলোর মালিক বা শেয়ারহোল্ডারদের কোন দাবি পরিশোধের সুযোগ নেই। গত সোমবার (৬ অক্টোবর) এই প্রস্তাব অনুমোদনের লক্ষ্যে উপদেষ্টা পরিষদের বৈঠকে বিষয়টি উপস্থাপনের জন্য একটি চিঠি ইস্যু করেছে অর্থ মন্ত্রণালয়। চিঠিতে বলা হয়, হস্তান্তরকারী ব্যাংকগুলোর প্রকৃত সম্পদমূল্য (এনএভি) ঋণাত্বক, বিপুল পরিমাণ মূলধন ঘাটতি, মন্দ সম্পদ এবং তারল্য সংকট থাকায় এর সব দায় ও ঝুঁকি ব্যাংকের মালিক ও শেয়ারহোল্ডারদের বহন (দায় দ্বারা সীমিত) করতে হবে। যদিও ব্যাংক কোম্পানি আইন, ১৯৯১ ও ব্যাংক রেজল্যুশন অধ্যাদেশ, ২০২৫ এর বিধান অনুযায়ী হস্তান্তরকারী ব্যাংকগুলোর মালিক বা শেয়ারহোল্ডারদের পাওনা নিষ্পত্তি হবে। তবে আইন অনুযায়ী ব্যাংকগুলোর মালিকানা দায় দ্বারা সীমিত। ফলে হস্তান্তরকারী ব্যাংকগুলোর উচ্চ মূলধন ঘাটতি ও এনএভি ঋণাত্নক থাকায় মার্জার প্রক্রিয়ায় মালিক বা শেয়ারহোল্ডারদের কোনো দাবি পরিশোধের সুযোগ নেই। চিঠিতে আরও উল্লেখ করা হয়, ব্যাংকিং খাতে সুশাসন পুনঃপ্রতিষ্ঠা, জবাবদিহিতা নিশ্চিতকরণসহ সামগ্রিক আর্থিক শৃঙ্খলা আনয়নের লক্ষ্যে বাংলাদেশ ব্যাংক কর্তৃক ব্যাংকিং সেক্টর সংস্কার কর্মসূচি গ্রহণ করা হয়েছে। এ কর্মসূচির আওতায় প্রাথমিক পর্যায়ে তফসিলি ব্যাংকসমূহের প্রকৃত আর্থিক অবস্থা নিরূপণের জন্য আন্তর্জাতিক খ্যাতিসম্পন্ন ২টি পরামর্শক প্রতিষ্ঠান নিয়োগের মাধ্যমে সংকটাপন্ন ৬টি তফসিলি ব্যাংকের সম্পদের গুণগত মান যাচাই করা হয়। সম্পদ মূল্যায়ন প্রতিবেদন অনুযায়ী উল্লিখিত ব্যাংকগুলোর বিশাল অংকের শ্রেণিকৃত ঋণ বা বিনিয়োগ এবং মূলধন ঘাটতি থাকায় এর মধ্যে ৫টি ব্যাংককে মার্জার প্রক্রিয়ার মাধ্যমে সরকারি মালিকানায় শরীয়াহভিত্তিক একটি ইসলামি ব্যাংক স্থাপনের জন্য বাংলাদেশ ব্যাংক অর্থ বিভাগকে অনুরোধ জানিয়েছে। তবে আইসিবি ইসলামিক ব্যাংক পিএলসির শেয়ার মালিকানা বিষয়ে উচ্চ আদালতে মামলা চলমান থাকায় এটিকে আওতা বহির্ভূত রাখা হয়েছে। বাংলাদেশ ব্যাংকের প্রতিবেদন অনুযায়ী বিগত এক বছরের অধিক সময় ধরে তারল্য সহায়তা প্রদান করা সত্ত্বেও ওই ব্যাংকগুলোর আর্থিক অবস্থার কোনো উন্নতি ঘটেনি। বরং তাদের তারল্য সংকট আরো ঘনীভূত হয়েছে। ব্যাংকগুলোর মূলধন ঘাটতি, শ্রেণীকৃত বিনিয়োগ বা ঋণ ও অগ্রিমের হার, প্রভিশন ঘাটতি এবং তারল্য সংকট এমন পর্যায়ে উপনীত হয়েছে যে, তাদের আমানতকারী ও অন্যান্য পাওনাদারদের পাওনা পরিশোধ করতে না পারায় ব্যাংকিং সেক্টরের প্রতি জনগণের আস্থার সংকট তৈরি হচ্ছে, যা দেশের সামগ্রিক আর্থিক স্থিতিশীলতার জন্য হুমকিস্বরূপ। ওই ৫টি ব্যাংক আর স্বাভাবিক অবস্থায় ফিরে আসার সম্ভাবনা না থাকায় আর্থিক খাতের স্থিতিশীলতা পুনরুদ্ধার, ব্যাংকিং খাতে শৃঙ্খলা ফিরিয়ে আনা, আমানতকারীদের আস্থা পুনঃপ্রতিষ্ঠা এবং দেশের অর্থনৈতিক প্রবৃদ্ধির নিমিত্ত টেকসই ঋণ প্রবাহ নিশ্চিত করার লক্ষ্যে ‘ব্যাংক রেজল্যুশন অধ্যাদেশ, ২০২৫ (সংলাপ-২) অনুযায়ী ব্যাংকিং খাতের এ পাঁচটি সংকটাপন্ন ব্যাংককে অতিদ্রুত রেজল্যুশন প্রক্রিয়ায় নিয়ে আসা আবশ্যক। এমন পরিস্থিতিতে প্রাথমিকভাবে একটি নতুন ব্যাংক স্থাপন করার বিষয়ে বাংলাদেশ ব্যাংক থেকে প্রস্তাব করা হয়েছে। ব্যাংক রেজল্যুশন অধ্যাদেশ, ২০২৫ অনুযায়ী রেজল্যুশনের অধীন এ ৫টি তফসিলী ব্যাংক ‘হস্তান্তরকারী ব্যাংক’ এবং সরকার কর্তৃক স্থাপিতব্য নতুন ব্যাংকটি ‘হস্তান্তর গ্রহীতা ব্যাংক হিসেবে গণ্য হবে। প্রস্তাবিত নতুন ব্যাংকটি বাণিজ্যিকভাবে ও পেশাদারিত্বের ভিত্তিতে পরিচালিত হবে। ওই ৫টি সংকটাপন্ন ব্যাংককে একটি শরীয়াভিত্তিক রাষ্ট্র-মালিকানাধীন ব্যাংক গঠনের মাধ্যমে একীভূতকরণ বিষয়ে বাংলাদেশ ব্যাংক ইতোমধ্যে আগামী ১০ বছর মেয়াদী একটি ফিন্যান্সিয়াল ও ব্যবসায়িক পরিকল্পনা প্রস্তুত করেছে। প্রস্তাবিত রেজল্যুশন কার্যক্রম বাস্তবায়নের লক্ষ্যে সময়াবদ্ধ কর্মপরিকল্পনা প্রণয়নের সিদ্ধান্ত গৃহীত হয় এবং গত ৮ সেপ্টেম্বর আর্থিক প্রতিষ্ঠান বিভাগ কর্তৃক ৮ সদস্য বিশিষ্ট একটি ওয়ার্কিং কমিটি গঠন করা হয়। এছাড়া, গত ১৬ সেপ্টেম্বর অনুষ্ঠিত বাংলাদেশ ব্যাংকের পরিচালক পর্ষদের বিশেষ সভায় উল্লিখিত ৫টি শরিয়াহভিত্তিক ইসলামী ব্যাংকের একীভূতকরণ বিষয়ক ‘রেজল্যুশন পরিকল্পনা (স্কীম) ২০২৫’ অনুমোদিত হয় এবং এ ব্যাংকগুলোকে রেজল্যুশনের আওতায় এনে সরকারি মালিকানায় নতুন একটি ব্যাংক স্থাপনের মাধ্যমে একীভূত করার সিদ্ধান্ত গৃহীত হয়। পরবর্তী ২৪ সেপ্টেম্বর অনুষ্ঠিত ব্যাংকিং সেক্টর ক্রাইসিস ম্যানেজমেন্ট কাউন্সিলের (বিসিএমসি) সভায় ৫টি সংকটাপন্ন ব্যাংকের শেয়ারহোল্ডারদের রেজল্যুশন প্রক্রিয়ায় ব্যাংকের লোকসানের দায়ভার বহন করার এবং বাংলাদেশ ব্যাংক হতে নতুন ব্যাংক স্থাপনের জন্য প্রস্তাব (ব্যবসায়িক পরিকল্পনাসহ) অর্থ বিভাগে প্রেরণের সিদ্ধান্ত গৃহীত হয়। বাংলাদেশ ব্যাংক আরও জানিয়েছে, মার্জার প্রক্রিয়ায় প্রস্তাবিত নতুন ব্যাংকের মধ্যে হস্তান্তরকারী ৫টি ব্যাংকের সমুদয় সম্পদ ও দায়সহ একীভূত হবে। নতুন ব্যাংক বিএসইসিতে তালিকাভুক্ত হবে এবং মূলধন বাজারে ব্যাংকের শেয়ার ইস্যু করা হয়েছে। কেন্দ্রীয় ব্যাংক প্রাথমিকভাবে প্রস্তাবিত নতুন ব্যাংকের অনুমোদিত মূলধন ৪০ হাজার কোটি টাকার বিপরীতে পরিশোধিত মূলধন আনুমানিক ৩৫ হাজার কোটি টাকার প্রস্তাব দিয়েছে। প্রস্তাবিত নতুন ব্যাংকটির মূলধন বিষয়ে প্রাথমিক পরিকল্পনা অনুযায়ী, বেইল-ইন প্রক্রিয়ার মাধ্যমে বিদ্যমান প্রাতিষ্ঠানিক আমানতকারীদের ১৫ হাজার কোটি টাকার আমানত মূলধনে রূপান্তর করা যেতে পারে এবং অবশিষ্ট ২০ হাজার কোটি টাকা সরকার মূলধন হিসেবে প্রদান করতে পারে।",
    "date": "2025-10-09 20:08:00",
    "crawled_at": "2025-12-17 23:44:59"
}