{
    "url": "https://www.dhakapost.com/country/314856",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ইছামতী নদীতে এবারও হয়নি দুই বাংলার মানুষের মিলনমেলা",
    "body": "হিন্দু সম্প্রদায়ের প্রধান ধর্মীয় উৎসব শারদীয় দুর্গাপূজায় বিজয়া দশমীতে সীমান্ত নদী ইছামতীতে প্রতিমা বিসর্জন হলেও এবারও হয়নি হয়নি মিলনমেলা। বাংলাদেশ-ভারতের মধ্যবর্তী সীমান্ত নদী ইছামতিতে স্ব স্ব কিনারায় বিজয়া দশমীর বিসর্জনের মধ্য দিয়ে শেষ হয়েছে শারদীয় দুর্গোৎসব। বিগত বছরগুলোর মতো এ বছরও হয়নি দু’দেশের মিলনমেলা। আর তাই দু’দেশের মানুষ মিলেমিশে উৎসব পালন করতে পারেননি। এতে দু’দেশের মানুষের অংশগ্রহণমূলক এই মেলাটি বন্ধ হওয়ায় হতাশা বিরাজ করেছে। বুক ভরা আশা নিয়ে অনেকে নদীর পাড়ে এলেও মিলনমেলার আর সুযোগ হয়নি। স্থানীয়রা জানান, একটা সময় সাতক্ষীরার দেবহাটা উপজেলার ইছামতি নদীর টাউন শ্রীপুর এবং ভারতের টাকি পৌরসভা এলাকায় প্রায় ১০ কিলোমিটার জুড়ে এই মেলা বসতো। এতে অংশ নিতেন দুই বাংলার মানুষ। দেশের দক্ষিণাঞ্চলের সবচেয়ে বড় ও ঐতিহ্যবাহী প্রতিমা বিসর্জনস্থল দেবহাটার ইছামতি নদী। এখানে প্রতিমা বিসর্জনের মধ্য দিয়ে শেষ হয় দুই বাংলার মানুষের দুর্গাপূজা। এই বিসর্জনকে ঘিরে অনুষ্ঠিত হতো মিলনমেলা। দেশভাগের অনেক আগে থেকেই সীমান্তের ইছামতি নদীর উভয় তীরে দুর্গাপূজার শেষদিন বিজয়া দশমীতে মেলা বসে এসেছে। দেশত্যাগের পরও বাধা হয়ে দাঁড়ায়নি সীমান্তের সীমারেখা। নানা প্রতিবন্ধকতার মধ্যেও এ মেলা কখনও বন্ধ হয়নি। সারা বছর ধরে শুধু ইছামতি নদীর পাড়ের মানুষ নয়, বাংলাদেশ ও ভারতের বিভিন্ন এলাকার মানুষ এ দিনটির জন্যে থাকতো অপেক্ষায়। বিজয়া দশমীতে প্রতিমা বিসর্জন উপলক্ষ্যে ইছামতির উভয় পাড়ে এখনও বসে নানারকমের দোকান। আত্মীয়স্বজনদের সঙ্গে দেখা সাক্ষাৎ ছাড়াও এখানে আসা মানুষের মধ্যে ভাব বিনিময় হয়। পরে সন্ধ্যার পর তারা ফিরে যান যে যার দেশে, যে যার ঘরে। এবছর (১৩ অক্টোবর) রোববার বাংলাদেশ-ভারত দু’দেশের মধ্যকার মিলনমেলা দেখতে না পাওয়া গেলেও নিজ নিজ সীমারেখার মধ্যে অনুষ্ঠিত হয় বিজয়া দশমীর প্রতিমা বিসর্জন। নদীর জিরো পয়েন্টে ডিঙি নৌকায় লাল পতাকা উড়িয়ে দু’দেশের সীমানা নির্ধারণ করতে দেখা যায় ভারতীয় সীমান্তরক্ষী বাহিনী বিএসএফকে। এদিকে বেলা গড়ার সাথে সাথে নদীর দেবহাটার টাউন শ্রীপুর ও ভারতের টাকির দুপারে জড়ো হতে থাকেন অসংখ্য মানুষ। একইসাথে বিভিন্ন এলাকার দুর্গা প্রতিমাকে বিসর্জনের জন্য নিয়ে আসা হয় সীমান্ত নদীর পাড়ে। অপরদিকে ভারতের উত্তর ২৪ পরগনা জেলার হাসনাবাদ, টাকি ও হিঙ্গলগঞ্জসহ বিভিন্ন এলাকার প্রতিমাও নিয়ে আসা হয়। তবে ভারতের সীমানায় আনন্দের তরী নামলেও বাংলাদেশের পাড়ে কাউকে নামতে দেয়নি আইনশৃঙ্খলা বাহিনী। বিগত বছরগুলোতে এই দিনে ইছামতি নদীর তীরে আন্তর্জাতিক সীমারেখাসহ দ্বিধাদ্বন্দ্ব ভুলে মিলনমেলায় মিলিত হন প্রতিবেশী দু’দেশের মানুষ। কিন্তু কয়েক বছর ধরে আইনশৃঙ্খলা স্বাভাবিক রাখতে মিলনমেলা বন্ধ করে নেওয়া হয় কঠোর ব্যবস্থা। তারই প্রেক্ষিতে দু’দেশের ঐতিহ্যবাহী এই মিলনমেলা অনুষ্ঠিত হয়নি। এবছর নিরাপত্তার স্বার্থে কঠোর অবস্থান নেয় বিজিবিসহ আইনশৃঙ্খলা বাহিনীর সদস্যরা। নীল ডুমুর ১৭ ব্যাটেলিয়নের সহকারী অধিনায়ক (এডি) শাহ মোহাম্মদ খালেদের নেতৃত্বে বিজিবি সদস্যরা সীমান্তের বেড়িবাঁধে কঠোর অবস্থান নেয়। বাংলাদেশি কেউ যাতে ইছামতি নদীতে নামতে না পারে সে বিষয়ে টহল কার্যক্রম বৃদ্ধি করে। এবছর সীমান্ত এলাকার ৮ কিলোমিটারের মধ্যে সাতক্ষীরা জেলার দেবহাটায় ১৫টি, কালিগঞ্জের ১৬টি ও শ্যামনগর উপজেলায় ৮টি মণ্ডপে পূজা হয়েছে। সর্বমোট সীমান্ত এলাকায় ৩৯টি পূজামণ্ডপ ছিল। যেখানে টহলদলকে ২টি টাস্কফোর্সে বিভক্ত করে ৪ প্লাটুন সদস্য দ্বারা ৮টি সেকশনে ভাগ করে নিরাপত্তা প্রদান করে বিজিবি। জেলা ও উপজেলা প্রশাসন, বাংলাদেশ সেনা, পুলিশ, বিজিবিসহ আইনশৃঙ্খলা বাহিনীর তৎপরতায় কোনো অপ্রীতিকর ঘটনা ছাড়াই এবছর শান্তিপূর্ণভাবে দুর্গাপূজা শেষ হয়েছে। এদিকে বিকেল থেকে সন্ধ্যা পর্যন্ত অশ্রুসিক্ত চোখে বিসর্জনের মধ্য দিয়ে দেবী দুর্গাকে বিদায় জানায় দেশের হিন্দু সম্প্রদায়ের মানুষজন।",
    "date": "2024-10-14 08:31:00",
    "crawled_at": "2025-12-17 23:33:20"
}