{
    "url": "https://www.dhakapost.com/politics/416693?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "এয়ার অ্যাম্বুলেন্সে সিঙ্গাপুরে পাঠানো হবে হাদিকে",
    "body": "জুলাই গণ-অভ্যুত্থানের অন্যতম নেতা ইনকিলাব মঞ্চের মুখপাত্র এবং ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী শরীফ ওসমান হাদিকে আগামীকাল সোমবার দুপুরে একটি এয়ার অ্যাম্বুলেন্সে সিঙ্গাপুরে নেওয়া হবে। রোববার রাতে বিষয়টি নিশ্চিত করেছে প্রধান উপদেষ্টার প্রেস উইং। বিবৃতিতে জানানো হয়, প্রধান উপদেষ্টা মুহাম্মদ ইউনূসের নির্দেশে সংস্কৃতি উপদেষ্টা মোস্তফা সরয়ার ফারুকী, প্রধান উপদেষ্টার স্বাস্থ্য মন্ত্রণালয় বিষয়ক বিশেষ সহকারী অধ্যাপক ডা. মো. সায়েদুর রহমান, এভারকেয়ার হাসপাতালের বিশেষজ্ঞ চিকিৎসক ডা. জাফর, ওসমান হাদির ভাই ওমর বিন হাদির মধ্যে এক জরুরি কল কনফারেন্সে এই বিষয়ে সিদ্ধান্ত হয়। গত দুদিন ধরে ওসমান হাদির চিকিৎসার জন্য সরকার সিঙ্গাপুর, থাইল্যান্ড, মালয়েশিয়ার কয়েকটি হাসপাতালের সঙ্গে যোগাযোগ করেছে। আজ (রোববার) এভারকেয়ার হাসপাতালের বিশেষজ্ঞ চিকিৎসক দলের পরামর্শে ও পরিবারের সদস্যদের সঙ্গে আলোচনার পর প্রধান উপদেষ্টাকে অবহিত করা হয়। প্রধান উপদেষ্টার স্বাস্থ্য মন্ত্রণালয় বিষয়ক বিশেষ সহকারী অধ্যাপক ডা. মো. সায়েদুর রহমান প্রধান উপদেষ্টাকে জানান, বর্তমানে ওসমান হাদির শারীরিক অবস্থা স্থিতিশীল এবং অপরিবর্তিত রয়েছে। আগামীকাল (সোমবার) দুপুরে ওসমান হাদিকে উন্নত চিকিৎসার জন্য সিঙ্গাপুরে পাঠানো হবে। এ লক্ষ্যে প্রয়োজনীয় মেডিকেল এয়ার অ্যাম্বুলেন্স, চিকিৎসক দল এবং ভ্রমণ সংক্রান্ত সব প্রস্তুতি ইতোমধ্যে সম্পন্ন করা হয়েছে। সিঙ্গাপুর জেনারেল হাসপাতালের অ্যাক্সিডেন্ট অ্যান্ড ইমার্জেন্সি বিভাগে তার চিকিৎসার সব ধরনের ব্যবস্থা নেওয়া হয়েছে। এদিকে হজরত শাহজালাল আন্তর্জাতিক বিমানবন্দরের দায়িত্বশীল সূত্রে জানা যায়, হাদিকে বহন করা এয়ার অ্যাম্বুলেন্সটি আগামীকাল সকাল সাড়ে ১০টায় ঢাকায় অবতরণ ও দুপুর দেড়টায় ঢাকা থেকে সিঙ্গাপুরের উদ্দেশ্যে উড্ডয়নের অনুমতি চেয়েছে। হাদির সঙ্গে কে কে যাচ্ছেন, এখনও নিশ্চিত হওয়া যায়নি। ওসমান হাদির চিকিৎসা সংক্রান্ত সব ব্যয় রাষ্ট্রীয়ভাবে বহন করা হবে। তার চিকিৎসা প্রক্রিয়া সার্বক্ষণিক পর্যবেক্ষণে রাখার জন্য সংশ্লিষ্টদের নির্দেশ দিয়েছেন প্রধান উপদেষ্টা। একই সঙ্গে দ্রুত সুস্থতা কামনায় দেশবাসীর কাছে দোয়া ও প্রার্থনা চেয়েছেন তিনি।",
    "date": "2025-12-14 22:10:00",
    "crawled_at": "2025-12-17 23:29:50"
}