{
    "url": "https://www.dhakapost.com/country/372093",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "সাতক্ষীরায় চাঁদা নিতে গিয়ে সেনাবাহিনীর হাতে তিন সমন্বয়ক আটক",
    "body": "সাতক্ষীরার দেবহাটা উপজেলার পুষ্পকাটি গ্রামে চাঁদা নিতে গিয়ে সেনাবাহিনীর হাতে আটক হয়েছেন বৈষম্যবিরোধী ছাত্র আন্দোলনের তিন সমন্বয়ক। বৃহস্পতিবার (১২ জুন) ইউপি সদস্য গোলাম রব্বানীর বাড়িতে এ ঘটনা ঘটে। আটক হওয়া সমন্বয়করা হলেন—দেবহাটা উপজেলার বহেরা গ্রামের আব্দুল আলিমের ছেলে নাহিদ হাসান, শ্যামনগর উপজেলার কৈখালি গ্রামের আত্তাব মোল্যার ছেলে আব্দুর রহিম এবং আশাশুনি উপজেলার আব্দুর রহমান। ইউপি সদস্য গোলাম রব্বানী ও তার ভাই আব্দুর রব জানান, দুপুরে ৫ জন যুবক নিজেদের পুলিশ পরিচয় দিয়ে তাদের বাড়িতে প্রবেশ করে। এর মধ্যে ৩ জন রব্বানীর ঘরে এবং ২ জন আব্দুর রবের ঘরে ঢুকে অস্ত্রের মুখে জিম্মি করে ঘরের ব্যবসার টাকা ও স্বর্ণালঙ্কার লুট করে। এ সময় ২ জন পালিয়ে গেলেও বাকি ৩ জনকে আটকে রেখে সাতক্ষীরা সেনা ক্যাম্পে খবর দিলে একটি সেনা ইউনিট এসে তাদের আটক করে। এদিকে, বৈষম্য বিরোধী ছাত্র আন্দোলনের সাতক্ষীরা জেলা আহ্বায়ক আরাফাত হুসাইন এক ফেসবুক পোস্টে দাবি করেছেন, আটক তিনজনের কেউই তাদের সংগঠনের সদস্য বা সমন্বয়ক নন। তিনি লেখেন, তিনজনের একজনও সমন্বয়ক বা বৈষম্যবিরোধী ছাত্র আন্দোলনের কেউ নয়। তবে তাদের একজন আন্দোলন চলাকালে আহত হয়েছিল। রাত সাড়ে ১২টার দিকে আরেকটি পোস্টে তিনি বলেন, জুলাই স্পিরিট পরিপন্থি কোনো কাজ বৈষম্যবিরোধী ছাত্র আন্দোলন মেনে নেবে না। সমন্বয়ক পরিচয়ে চাঁদার ঘটনা নিন্দনীয়। যাদের নাম এসেছে এবং বাংলাদেশ সেনাবাহিনী আটক করেছে, তারা আমাদের কমিটির কেউ নয়। তিনি আরও বলেন, চাঁদাবাজ কোনো দলের হতে পারে না। সে যেই দলই হোক, কোনো দলই চাঁদাবাজিকে সমর্থন করে না। তবে দেবহাটা উপজেলা বৈষম্যবিরোধী ছাত্র আন্দোলনের আহ্বায়ক মুজাহিদ বিন ফিরোজ দাবি করেছেন, আওয়ামী লীগের সময়ে রব্বানী মেম্বর বিভিন্ন অপকর্ম করেছে। তাই জেলা সমন্বয়করা তাকে ধরতে যায়। তারা আমাকে জানালে আমি ঘটনাস্থলে পুলিশ পাঠাই। কিন্তু ওই বাড়ির লোকজন মিথ্যা অভিযোগ এনে সমন্বয়কদের ডাকাত বলে অপপ্রচার চালিয়ে ফাঁসিয়েছে। এ বিষয়ে দেবহাটা থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) গোলাম কিবরিয়া হাসান ঢাকা পোস্টকে বলেন, আটক হওয়া তিন সম্বয়ককে সেনাবাহিনী আমাদের কাছে হস্তান্তর করেছে। এখন পর্যন্ত কোনো অভিযোগ বা মামলা হয়নি।",
    "date": "2025-06-13 07:17:00",
    "crawled_at": "2025-12-17 23:33:45"
}