{
    "url": "https://www.dhakapost.com/country/377589",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "সীমান্তে গুলি করে হত্যার তিন দিন পর লাশ দিল বিএসএফ",
    "body": "নওগাঁর পোরশা উপজেলার নিতপুর সীমান্তে ভারতীয় সীমান্তরক্ষী বাহিনীর (বিএসএফ) গুলিতে ইব্রাহিম (৪০) নামে এক বাংলাদেশি যুবক নিহত হয়েছে। এ ঘটনার তিনদিন পর হত্যার বিষয়টি স্বীকার করে তার মরদেহ ফেরত দিয়েছে ভারতীয় সীমান্তরক্ষী বাহিনী (বিএসএফ)। শনিবার (৫ জুলাই) রাত ৯টার দিকে পতাকা বৈঠকের পর মরদেহটি হস্তান্তর করা হয়। এর আগে গত বুধবার (২ জুলাই) দিবাগত রাতে ২২৮ নম্বর সীমান্ত পিলার থেকে প্রায় ৫শ’ গজ ভারতের ভেতরে গুলি করে এই হত্যার ঘটনা ঘটে। মরদেহ ফেরত দেওয়ার বিষয়টি নিশ্চিত করেছেন নওগাঁ-১৬ বিজিবির নিতপুর ক্যাম্প ইনচার্জ সুবেদার মাহফুজুর রহমান। নিহত ইব্রাহিম সাপাহার উপজেলার রোদগ্রামের মৃত সৈয়দ আলীর ছেলে। স্থানীয় ও বিজিবি সূত্রে জানা যায়, গত বুধবার (২ জুলাই) দিবাগত রাতে ইব্রাহিম (৪০) মহিষ আনার উদ্দেশে পোরশা সীমান্ত পেরিয়ে ভারতের আগ্রাবাদ এলাকায় প্রবেশ করেন। ভোরের দিকে একজোড়া মহিষ নিয়ে ফিরে আসার সময় ভারতের আগ্রাবাদ বিএসএফ ক্যাম্পের সদস্যরা তাকে লক্ষ্য করে গুলি ছুড়ে। গুলিবিদ্ধ হয়ে ঘটনাস্থলেই তার মৃত্যু হয়। ঘটনার পর বিএসএফ তার মরদেহটি নিয়ে যায়। এ বিষয়ে বিজিবির পক্ষ থেকে বিএসএফ এর সঙ্গে যোগায়োগ করা হলে তারা বিষয়টি অস্বীকার করে। পরে বিষয়টি নিয়ে দুদেশের সীমান্তরক্ষী বাহিনীর মধ্যে একাধিকবার চিঠিপত্র আদান প্রদান হয়। অবশেষে দুই দিন পর বিএসএফ ইব্রাহিমকে গুলি করে হত্যার বিষয়টি স্বীকার করে। তিনদিন পর গতকাল শনিবার রাতে বিজিবি-বিএসএফ এর কোম্পানি কমান্ডার পর্যায়ে পতাকা বৈঠকের মাধ্যমে মরদেহ বিজিবির কাছে হস্তান্তর করা হয়। এ বিষয়ে নওগাঁ-১৬ বিজিবির নিতপুর ক্যাম্প ইনচার্জ সুবেদার মাহফুজুর রহমান বলেন, ঘটনার পর প্রথমে বিএসএফ গুলি করে হত্যার ঘটনা অস্বীকার করে। পরে বারবার যোগাযোগ ও চিঠিপত্র পাঠানোর পরে বিএসএফ ঘটনার সত্যতা স্বীকার করে মরদেহ ফেরত দেয়। এ বিষয়ে সাপাহার থানা পুলিশের ভারপ্রাপ্ত কর্মকর্তা (ওসি) আব্দুল আজিজ বলেন, ঘটনাস্থল যেহেতু ভারতের অভ্যন্তরে, তাই ময়নাতদন্তের কাজ সেখানে সম্পন্ন হয়েছে। পরবর্তীতে আইনগত প্রক্রিয়া শেষে মরদেহ নিহতের পরিবারের কাছে হস্তান্তর করা হয়েছে।",
    "date": "2025-07-06 19:17:00",
    "crawled_at": "2025-12-17 23:38:37"
}