{
    "url": "https://www.dhakapost.com/economy/387039",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বিমায় আস্থা ফেরাতে দরকার প্রযুক্তির আধুনিকায়ন",
    "body": "দেশের বিমা খাতে গ্রাহকদের আস্থা ফেরাতে প্রয়োজন প্রযুক্তিগত আধুনিকায়ন—এমনটাই মনে করেন খাতসংশ্লিষ্ট বিশেষজ্ঞরা। তারা বলছেন, বর্তমানে বিমা কোম্পানিগুলোর পলিসি তথ্য ও নিয়ন্ত্রক সংস্থায় জমা দেওয়া তথ্যের মধ্যে গরমিল লক্ষ্য করা যায়। আধুনিক প্রযুক্তি ব্যবহারে এ ধরনের সমস্যা এড়ানো সম্ভব, যা গ্রাহকের আস্থা ফেরাতে সহায়ক হবে। বুধবার (১৩ আগস্ট) সাভারের শক্তি ট্রেনিং অ্যান্ড রিসার্চ সেন্টারে ইন্স্যুরেন্স রিপোর্টার্স ফোরামের (আইআরএফ) উদ্যোগে “বিমা খাতের আধুনিকায়নে প্রযুক্তির ব্যবহার” শীর্ষক দিনব্যাপী এক প্রশিক্ষণ কর্মশালার আয়োজন করা হয়। কর্মশালায় প্রশিক্ষক হিসেবে উপস্থিত ছিলেন চার্টার্ড লাইফ ইন্স্যুরেন্স কোম্পানির সাবেক সিইও এস এম জিয়াউল হক। এছাড়া দুয়ার সার্ভিসেস পিএলসির পক্ষ থেকে অংশ নেন প্রতিষ্ঠানটির প্রতিনিধি শাহনেওয়াজ দুর্জয়। কর্মশালায় সভাপতিত্ব করেন আইআরএফ সভাপতি গাজী আনোয়ার। বক্তারা বলেন, ব্যাংক খাত প্রযুক্তিগত দিক থেকে অনেক এগিয়ে গেছে। ফলে সেখানে কোনো অনিয়ম হলে বাংলাদেশ ব্যাংক তাৎক্ষণিকভাবে ব্যবস্থা নিতে পারে। কিন্তু বিমা খাতে প্রযুক্তির ঘাটতির কারণে অনেক সময় গ্রাহকের দাবি পরিশোধ না করলেও তা দ্রুত শনাক্ত করা সম্ভব হয় না। যদিও বিমা উন্নয়ন ও নিয়ন্ত্রণ কর্তৃপক্ষ (আইডিআরএ) কোম্পানিগুলোকে প্রযুক্তিগতভাবে সংগঠিত করতে চায়, তবুও কিছু কোম্পানির অসহযোগিতায় উদ্যোগটি বাধাগ্রস্ত হচ্ছে। তারা আরও বলেন, আধুনিক প্রযুক্তি ব্যবহারে গ্রাহক তার প্রিমিয়াম জমার সঙ্গে সঙ্গেই ডিজিটাল তথ্য পেতে পারেন। এতে যেমন স্বচ্ছতা বাড়বে, তেমনি গ্রাহকের আস্থাও ফিরবে। কর্মশালায় দুয়ার সার্ভিসেস জানায়, প্রতিষ্ঠানটি “ইন্স্যুরেন্স ইনফরমেশন ম্যানেজমেন্ট সিস্টেম (আইআইএমএস)” নামে ১০টি কেন্দ্রীয় ডিজিটাল সেবা চালু করেছে। এতে করে প্রতিটি বিমা পলিসির তথ্য একটি কেন্দ্রীয় ডেটাবেজে সংরক্ষণ হচ্ছে এবং গ্রাহকের দাবি সময়মতো পরিশোধ করা হচ্ছে কি না তা তদারকি করা সম্ভব হচ্ছে। এছাড়া, ই-কেওআইসি, ই-রিসিপ্ট এবং দ্রুত পলিসি চালু করার ডিজিটাল সুবিধাও চালু করা হয়েছে। এর ফলে অনেক বিমা কোম্পানি তাদের আইটি অবকাঠামো উন্নত করতে বাধ্য হচ্ছে।",
    "date": "2025-08-13 21:51:00",
    "crawled_at": "2025-12-17 23:43:37"
}