{
    "url": "https://www.dhakapost.com/economy/391354",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "শঙ্কায় পদ্মা ইসলামী লাইফের ভবিষ্যৎ, বিমা দাবি অনিষ্পন্ন ২৪৮ কোটি টাকা",
    "body": "গত বছরের ৩১ ডিসেম্বর পর্যন্ত পদ্মা ইসলামী লাইফ ইন্স্যুরেন্স কোম্পানি লিমিটেডের প্রায় ২৪৮ কোটি টাকার বিমা দাবি অনিষ্পন্ন রয়ে গেছে। আলোচিত সময় পর্যন্ত পুঁজিবাজারে তালিকাভুক্ত কোম্পানিটি জীবন বিমা তহবিলেও বড় অঙ্কের ঘাটতি পড়েছে। এমন পরিস্থিতিতে কোম্পানিটি ভবিষ্যতে তার কার্যক্রম ঠিকভাবে পরিচালনা করতে পারবে কিনা, তা নিয়ে শঙ্কা প্রকাশ করেছেন নিরীক্ষক। আজ রোববার ঢাকা স্টক এক্সচেঞ্জের (ডিএসই) মাধ্যমে নিরীক্ষক এই শঙ্কা প্রকাশ করেন। নিরীক্ষকের দেওয়া তথ্য অনুযায়ী, গত ৩১ ডিসেম্বর শেষে পদ্মা ইসলামী লাইফের ২৪৭ কোটি ৯৫ লাখ ৩৫ হাজার ৫৩৫ টাকার বিমা দাবি অনিষ্পন্ন রয়েছে। বিমা আইন ২০১০ এর ৭২নং ধারা অনুযায়ী এই বিমা দাবি ৯০ দিনের মধ্যে পরিশোধ করার বিধান থাকলেও কোম্পানিটি তা করেনি। এমনকি বিপুল এই অনিষ্পন্ন বিমা দাবির বিপরীতে সুদ বাবদ কোনো ধরনের প্রভিশন কিংবা সঞ্চিতিও গঠন করেনি কোম্পানিটি। নিরীক্ষক আরও জানিয়েছে, গত বছরের ডিসেম্বর শেষে কোম্পানির জীবন বিমা তহবিলে ঘাটতির পরিমাণ দাঁড়িয়েছে ২৯১ কোটি ৯২ লাখ ২৪ হাজার ৬২৭ টাকা। এর অর্থ হলো কোম্পানিটির বিমা দাবি পরিশোধের সক্ষমতা হারাচ্ছে। এদিকে কোম্পানিটি আল-মানার হাসপাতালে ২ কোটি ১ লাখ টাকা বিনিয়োগ করেছে। তবে ওই হাসপাতাল থেকে গত বছরে কোম্পানিটি কোনো মুনাফা পায়নি। এমনকি কোম্পানিটি ওই বিনিয়োগের সম্ভাব্য ক্ষতির বিপরীতেও কোনো ধরনের সঞ্চিতি গঠন করেনি। সর্বশেষ চলতি বছরের দ্বিতীয় প্রান্তিকের (এপ্রিল-জুন) আর্থিক প্রতিবেদনের সারসংক্ষেপ অনুযায়ী পদ্মা ইসলামী লাইফের জীবন বিমা তহবিলের ঘাটতি আরো বেড়েছে। গত ৩০ জুন শেষে তহবিল ঘাটতি দাঁড়িয়েছে ৩০৭ কোটি ৭১ লাখ ৪০ হাজার টাকা। গত এক বছরে কোম্পানির এই ঘাটতি বেড়েছে ৩৫ কোটি ১৩ লাখ ৮০ হাজার টাকা। গত বছরের জুন শেষে তহবিল ঘাটতি ছিল ২৭২ কোটি ৫৭ লাখ ৬০ হাজার টাকা। গত ৩১ ডিসেম্বর সমাপ্ত ২০২৪ হিসাব বছরে বিনিয়োগকারীদের জন্য কোনো লভ্যাংশের সুপারিশ করেনি পদ্মা ইসলামী লাইফ ইন্স্যুরেন্সের পর্ষদ। ঘোষিত লভ্যাংশ ও অন্যান্য এজেন্ডায় বিনিয়োগকারীদের অনুমোদন নিতে আগামী ২৫ সেপ্টেম্বর সকাল ৯টায় কোম্পানিটির প্রধান কার্যালয়ে বার্ষিক সাধারণ সভা (এজিএম) আহ্বান করা হয়েছে। এ সংক্রান্ত রেকর্ড ডেট ছিল ২১ আগস্ট। ২০২৩ হিসাব বছরেও বিনিয়োগকারীদের কোনো লভ্যাংশ দেয়নি কোম্পানিটি। সর্বশেষ ২০১৬ হিসাব বছরে শেয়ারহোল্ডারদের ২০ শতাংশ নগদ লভ্যাংশ দিয়েছিল পদ্মা লাইফ। কোম্পানিটির মোট ৩ কোটি ৮৮ লাখ ৮০ হাজার শেয়ারের মধ্যে সাধারণ বিনিয়োগকারীদের কাছে রয়েছে ৫০ দশমিক ১০ শতাংশ। অর্থাৎ ঝুঁকি বিবেচনায় কোম্পানির সাধারণ বিনিয়োগকারীদের ঝুঁকির পরিমাণ বেশি।",
    "date": "2025-08-31 20:00:00",
    "crawled_at": "2025-12-17 23:43:55"
}