{
    "url": "https://www.dhakapost.com/economy/397500",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "চলতি বছরে ২৬০ কোটি টাকার বিমা দাবি পরিশোধ করল সোনালী লাইফ",
    "body": "চলতি বছরের জন্য (আজ পর্যন্ত) ২৬০ কোটি টাকার বিমা দাবি পরিশোধ করেছে পুঁজিবাজারে তালিকাভুক্ত সোনালী লাইফ ইন্স্যুরেন্স কোম্পানি লিমিটেড। কোম্পানির ভারপ্রাপ্ত ব্যবস্থাপনা পরিচালক (এমডি) রফিকুল ইসলাম এ তথ্য জানিয়েছেন। সোনালী লাইফ ইন্স্যুরেন্সের একযুগ পূর্তি উপলক্ষ্য বৃহস্পতিবার (২৫ সেপ্টেম্বর) রাজধানীর প্যান প্যাসিফিক সোনারগাঁও হোটেলে আয়োজিত এক অনুষ্ঠানে তিনি এসব কথা বলেন। অনুষ্ঠানে কোম্পানির ভাইস চেয়ারম্যান ফওজিয়া কামরুল তানিয়া এবং পরিচালকরা উপস্থিত ছিলেন। অনুষ্ঠানে কোম্পানির ভারপ্রাপ্ত এমডি রফিকুল ইসলাম বলেন, চলতি বছর আমাদের আরো ৩২০ কোটি টাকার দাবি পরিশোধ করতে হবে। ইনশাআল্লাহ, আমরা সেটি করবো। আমাদের সেই সক্ষমতা রয়েছে। তিনি বলেন, একটি নেগেটিভ গুজবের কারণে বিমা খাতের প্রতি বাংলাদেশের মানুষ তেমন আগ্রহ দেখা যায় না। আমরা সোনালী লাইফ ব্যতিক্রম। আমরা গতানুগতিক বিমা কোম্পানি নই। বিনিয়োগকারীদের শতভাগ বিমা দাবি পরিশোধ করেই আমরা সেই আত্মবিশ্বাসের জায়গায় এসেছি।রফিকুল ইসলাম আরো বলেন, 'বাংলাদেশের এমন কোনো জায়গা থাকবে না, যেখানে সোনালী লাইফের পলিসিহোল্ডার পাওয়া যাবে না। আমরা যদিও দেশের কোনায় কোনায় এরই মধ্যে পৌঁছে গেছি। তবে এতে আমরা সন্তুষ্ট নয়। আমরা প্রত্যেক পরিবারে আমাদের সেবা পৌঁছে দিতে চাই।' তিনি বলেন, ' আমরা মানুষের সঞ্চয়কে বেগবান করছি। তাদের রিস্ক আমরা নিচ্ছি। একটা মানুষ যখন বৃদ্ধ বয়সে অবহেলার শিকার হয়, তখন আমরাই তাদের পাশে দাঁড়াই। আমরা মানুষের স্বার্থে কাজ করি। ভবিষ্যতে আরো বেশি কাজ করতে চাই।' অনুষ্ঠানে ভাইস প্রেসিডেন্ট ফওজিয়া কামরুল তানিয়া বলেন, 'আমাদের লক্ষ্য কেবল হাজার কোটির প্রিমিয়ার আয় করা নয়। গ্রাহকের সুরক্ষা দেয়াই আমাদের প্রধান উদ্দেশ্য। আমরা দেশের মানুষের ভালোবাসার প্রতিষ্ঠান হতে চাই। মানুষের আস্থায় পৌঁছাতে চাই।' তিনি বলেন, আমরা চাই দেশের ব্যাংকিং খাতের ওপর যেমন আমানতকারীর বিশ্বাস আছে, বিমা খাতেও তেমনি পলিসিহোল্ডােরের বিশ্বাস থাকবে। আমরা গ্রাহকের সেই বিশ্বাসে পৌঁছাতেই কাজ করছি। এটা শুধু আমাদের লক্ষ্য নয়। আমার বাবা কোম্পানি প্রতিষ্ঠাতা চেয়ারম্যান মরহুম মোস্তফা গোলাম কুদ্দুস এই স্বপ্ন দেখে গেছেন। আমরা এখন বাবার সেই স্বপ্ন পূরণের লক্ষ্যে কাজ করছি। এসময় কোম্পানির পরিচালক শেখ মোহাম্মদ ড্যানিয়েল বলেন, আমার বাবা (সোনালী লাইফের প্রতিষ্ঠাতা চেয়ারম্যান) স্বপ্ন দেখতেন মাত্র ৭দিনে বিমা দাবি পরিশোধ করবেন। আমরা এখন সেই লক্ষ্যে এগিয়ে যাচ্ছি। আমরা শতভাগ বিমা দাবি পরিশোধের কোম্পানি। তবে এখনো আমরা সন্তুষ্ট নয়। আমরা বাবার সেই ৭দিনে দাবি পরিশোধে এখনো পুরোপুরি সাফল্য পাইনি। ইনশাআল্লাহ, সেটিও খুব শিগগিরই আমরা করে ফেলবো।",
    "date": "2025-09-25 15:42:00",
    "crawled_at": "2025-12-17 23:43:34"
}