{
    "url": "https://www.dhakapost.com/economy/402251",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "গ্রাহক আস্থায় ব্যাংকের তুলনায় অনেক পিছিয়ে বিমা খাত",
    "body": "গ্রাহক আস্থার দিক থেকে দেশের ব্যাংকিং খাতের সঙ্গে তুলনা করলে বিমা খাত এখনো অনেক পিছিয়ে রয়েছে। ব্যাংক খাতে সুশাসন ও স্বচ্ছতা থাকলেও বিমা খাতে তা এখনো পুরোপুরি প্রতিষ্ঠিত হয়নি। তাই এই খাতকে এগিয়ে নিতে হলে গ্রাহকের আস্থা পুনরুদ্ধারে কার্যকর উদ্যোগ নিতে হবে। পূর্বাচলে আয়োজিত এক কর্মশালায় এমন মন্তব্য করেছেন বক্তারা। বুধবার (১৫ অক্টোবর) রাজধানীর ক্যাডেট কলেজ ক্লাবে ‘বিমা খাতে আর্থিক শৃঙ্খলা’ শীর্ষক কর্মশালার আয়োজন করে ইন্স্যুরেন্স রিপোর্টার্স ফোরাম (আইআরএফ)। এতে ফোরামের ৩৫ জন সদস্য অংশ নেন। কর্মশালার সভাপতিত্ব করেন আইআরএফের সভাপতি গাজী আনোয়ারুল হক। কর্মশালায় গার্ডিয়ান লাইফ ইন্স্যুরেন্সের ভারপ্রাপ্ত প্রধান নির্বাহী কর্মকর্তা শেখ রাকিবুল করিম বলেন, বিমা খাতের প্রতি গ্রাহকের আস্থা বাড়াতে হলে নতুন ও উদ্ভাবনী প্রোডাক্ট চালু করতে হবে। সেই সঙ্গে গ্রাহকের দাবি নিষ্পত্তি আরও দ্রুত ও সহজ করার জন্য প্রযুক্তির সর্বোচ্চ ব্যবহার নিশ্চিত করা জরুরি। তিনি বলেন, দেশ প্রযুক্তিগতভাবে অনেক এগিয়েছে। এখন অনলাইনে খাবার অর্ডার দিলে জানা যায় কখন খাবার তৈরি হচ্ছে, কখন ডেলিভারি ম্যান রওনা দিয়েছেন, এমনকি কখন বাসার নিচে পৌঁছেছেন। কিন্তু দুঃখজনকভাবে বিমা খাতে এখনো এমন কোনো প্রযুক্তি আসেনি, যার মাধ্যমে গ্রাহক জানতে পারবেন তার কত টাকা প্রিমিয়াম জমা হয়েছে, পলিসির মেয়াদ কবে শেষ হবে বা কোনো অর্থ বকেয়া আছে কি না। রাকিবুল করিম আরও বলেন, বিমা খাতের কয়েকটি কোম্পানি দাবি পরিশোধে ব্যর্থ হওয়ায় পুরো সেক্টরের ওপর নেতিবাচক প্রভাব পড়ছে। গ্রাহক আস্থা ফিরিয়ে আনতে হলে কোম্পানিগুলোকে দাবি নিষ্পত্তিতে আন্তরিক হতে হবে এবং আইডিআরএ’র তদারকি আরও জোরদার করা দরকার। তিনি জানান, প্রযুক্তি ব্যবহারের দিক থেকে গার্ডিয়ান লাইফ অনেকটা এগিয়ে আছে। প্রতিষ্ঠানটি শতভাগ ক্যাশলেস লেনদেনের মাধ্যমে তিন থেকে সাত দিনের মধ্যেই দাবি পরিশোধের ব্যবস্থা করছে। পুঁজিবাজারে তালিকাভুক্তির পরিকল্পনা প্রসঙ্গে শেখ রাকিবুল করিম বলেন, আমরা ফিক্সড প্রাইস পদ্ধতিতে পুঁজিবাজারে যেতে আগ্রহী নই। আমাদের প্রবৃদ্ধি ও ব্র্যান্ড ভ্যালুর কারণে গার্ডিয়ান লাইফের শেয়ারের মূল্য অবশ্যই ১০ টাকার বেশি হওয়া উচিত। কর্মশালায় জানানো হয়, ২০২৫ সালে ৩৬টি জীবনবিমা কোম্পানির মাধ্যমে মোট ৫ হাজার ৫৫৪ কোটি টাকার প্রিমিয়াম আয় হয়েছে। এর মধ্যে মাত্র ১৪টি কোম্পানি মোট প্রিমিয়ামের ৮৮ শতাংশ আয়ের অংশীদার। শীর্ষ ১০টি কোম্পানি ১০০ কোটি টাকার বেশি রাজস্ব আয় করেছে। আইডিআরএ’র সর্বশেষ তথ্য অনুযায়ী, বর্তমানে দেশে ৮২টি বিমা কোম্পানি কার্যক্রম পরিচালনা করছে। এর মধ্যে ৩৬টি জীবনবিমা এবং ৪৬টি সাধারণ বিমা কোম্পানি।",
    "date": "2025-10-15 20:45:00",
    "crawled_at": "2025-12-17 23:44:04"
}