{
    "url": "https://www.dhakapost.com/economy/404189",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ফারইস্ট লাইফ ইন্স্যুরেন্সের সাবেক চেয়ারম্যান নজরুল গ্রেপ্তার",
    "body": "কোম্পানির সম্পদ ক্রয়ের নামে ৪৫ কোটি টাকা আত্মসাতের মামলার আসামি ফারইস্ট ইসলামী লাইফ ইন্স্যুরেন্স কোম্পানির সাবেক চেয়ারম্যান মো. নজরুল ইসলামকে গ্রেপ্তার করেছে দুর্নীতি দমন কমিশন (দুদক)। বৃহস্পতিবার (২৩ অক্টোবর) বিকেলে রাজধানীর বংশাল থেকে মামলার তদন্তকারী কর্মকর্তা মো. মশিউর রহমানের নেতৃত্বে একটি টিম তাকে গ্রেপ্তার করে। গ্রেপ্তারের পর তাকে সিনিয়র মহানগর স্পেশাল জজ আদালতে হাজির করে ৭ দিনের রিমান্ড প্রার্থনা করা হয়েছে। দুদকের উপপরিচালক (জনসংযোগ) মো. আকতারুল ইসলাম বিষয়টি জানিয়েছেন। গত ৩১ জুলাই কোম্পানির সম্পদ ক্রয়ের নামে ৪৫ কোটি টাকা আত্মসাতের অভিযোগে ফারইস্ট ইসলামী লাইফ ইন্স্যুরেন্স কোম্পানির সাবেক চেয়ারম্যান মো. নজরুল ইসলাম ও এমডিসহ ২৪ জনের বিরুদ্ধে মামলা দায়ের করে দুদক। সংস্থাটির উপপরিচালক সৈয়দ আতাউল কবির বাদী হয়ে মামলাটি দায়ের করেন। মামলায় আসামিরা হলেন– ফারইস্ট ইসলামী লাইফ ইন্স্যুরেন্স কোম্পানির সাবেক চেয়ারম্যান মো. নজরুল ইসলাম, তার স্ত্রী ও মেঘনা ব্যাংকের সাবেক পরিচালক তাসলিমা ইসলাম, সাবেক ব্যবস্থাপনা পরিচালক মো. হেমায়েত উল্লাহ, সাবেক পরিচালক আলহাজ্ব মো. হেলাল মিয়া, শাহরিয়ার খালেদ, মিসেস নাজনীন হোসেন, খন্দকার মোস্তাক মাহমুদ, ডা. মো. মনোয়ার হোসেন, কে এম খালেদ, এম এ খালেক ও তার স্ত্রী সাবিহা খালেক ও তাদের মেয়ে সারওয়াৎ খালেদ সিমিন, সাবেক পরিচালক মো. মিজানুর রহমান, মো. মোজ্জাম্মেল হোসেন ও মিসেস রাবেয়া বেগম, সাবেক বিকল্প পরিচালক প্রফেসর ড. ইফফাৎ জাহান, সাবেক ইন্ডিপেন্ডেন্ট ডাইরেক্টর ডা. মোহাম্মদ মোশাররফ হোসেন ও কাজী ফরিদ উদ্দিন আহমেদ, সেক্রেটারি সৈয়দ আব্দুল আজিজ, সাবেক এক্সিকিউটিভ অফিসার গোলাম কিবরিয়া ও সাবেক শাখা ম্যানেজার এস এম মোর্শেদ, রিয়েল এস্টেট ডেভেলপমেন্ট ডিপার্টমেন্ট ইনচার্জ ইঞ্জিনিয়ার আমির মো. ইব্রাহিম, মিথিলা টেক্সটাইল ইন্ডাস্ট্রিজের এমডি মো. আজহার খান ও ওই প্রতিষ্ঠানের পরিচালক মো. সোহেল খান। এজাহার সূত্রে জানা যায়, আসামিরা পরস্পর যোগসাজশে প্রতিষ্ঠানটির অনুকূলে ৩৩.৫৬ শতাংশ জমিসহ ভবন ২০৭ কোটি ৩৬ লাখ ৬০ হাজার টাকায় ক্রয়ের নামে ৪৫ কোটি টাকা আত্মসাৎ করে স্বার্থসংশ্লিষ্ট ব্যক্তি ও অজ্ঞাত ব্যক্তিদের নামে স্থানান্তর করে অবৈধ উৎস গোপনের মাধ্যমে মানিলন্ডারিং প্রতিরোধ আইন, ২০১২ এবং দুর্নীতি প্রতিরোধ আইন, ১৯৪৭ অনুযায়ী শাস্তিযোগ্য অপরাধ করেছেন।",
    "date": "2025-10-23 16:50:00",
    "crawled_at": "2025-12-17 23:44:01"
}