{
    "url": "https://www.dhakapost.com/sports/404275",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ভিসা জটিলতায় হকি দলের ইউরোপ সফর বাতিল",
    "body": "২৮ নভেম্বর ভারতে অ-২১ হকি বিশ্বকাপ শুরু হবে। বাংলাদেশ প্রথমবারের মতো হকির কোনো বিশ্বকাপে অংশ নেবে। তাই হকি ফেডারেশন অ-২১ দলকে উন্নত প্রস্তুতির জন্য ২৮ অক্টোবর সুইজারল্যান্ড পাঠানোর পরিকল্পনা করেছিল। ভিসা জটিলতায় বাংলাদেশ দলের ইউরোপ সফর হচ্ছে না। হকি ফেডারেশনের সাধারণ সম্পাদক লে কর্ণেল রিয়াজুল হাসান (অব) বলেন, ‘খেলোয়াড়, কোচিং স্টাফ মিলিয়ে আমাদের কন্টিনজেন্ট ছিল ২৫ জনের। এত সংখ্যক জনের ভিসা আবেদনের সময় (সাক্ষাতকার স্লট) সুইজারল্যান্ড দূতাবাস আমাদের প্রয়োজনীয় সময় দিতে পারেনি। আজ বিকেলে সুইজারল্যান্ড হকি ফেডারেশনের মাধ্যমে আমরা জেনেছি, নভেম্বরের মাঝামাঝি আমরা যেতে চাইলে ঢাকাস্থ সুইস দূতাবাস আমাদের অক্টোবরের শেষের দিকে সাক্ষাতের সূচি দিতে পারব। যা আমাদের পক্ষে সম্ভব নয়।’ বিশ্বকাপের প্রস্তুতির জন্য বাংলাদেশের সুইজারল্যান্ড সফর বেশ গুরুত্বপূর্ণই ছিল। সেখানে সুইজারল্যান্ড ও অস্ট্রিয়ার বিপক্ষে দু’টি করে চারটি ম্যাচ খেলার সুযোগ ছিল বাংলাদেশের। বাংলাদেশ থেকে ইউরোপের দেশগুলোতে ভিসার আবেদন অনেক সময় সাপেক্ষ। তবে আন্তর্জাতিক প্রতিযোগিতায় অংশগ্রহণ কিংবা মন্ত্রণালয়ের অনুরোধে অনেক সময় আবেদনের সময় দ্রুত হয়। এই প্রসঙ্গে ফেডারেশন সাধারণ সম্পাদক বলেন, ‘আমরা সব দিক থেকেই চেষ্টা করেছি। আমাদের ফেডারেশনের প্রতিনিধি সুইজারল্যান্ড দূতাবাসে সশরীরে আলাপ করেছে। সুইজারল্যান্ড হকি ফেডারেশন, বাংলাদেশের পররাষ্ট্র ও ক্রীড়া মন্ত্রণালয় এ নিয়ে কাজ করেছে। আমাদের এই সফরটি ছিল মূলত প্রস্তুতিমূলক কোনো আন্তর্জাতিক টুর্নামেন্ট কিংবা গুরুত্বপূর্ণ খেলা না হওয়ায় হয়তো সেভাবে অগ্রাধিকার ভিত্তিতে ভিসার আবেদনের সুযোগ হয়নি।’ ইউরোপ সফর বাতিল হওয়ায় বাংলাদেশের প্রস্তুতিতে ব্যাঘাত ঘটেছে। ফলে এখন ভারতে দশ দিন আগে পাঠানোর পরিকল্পনা ফেডারেশনের। '১৮ নভেম্বর ঢাকা ছাড়বে টিম। ভারতে গিয়ে সুইজারল্যান্ড ও আরো কয়েকটি দলের সঙ্গে খেলার ব্যাপারে আলাপ হয়েছে’, বলেন সাধারণ সম্পাদক। অ-২১ দলের বিশ্বকাপ প্রস্তুতির মধ্যেই ঢাকায় বিশ্বকাপ হকির বাছাইয়ের প্লে অফ সিরিজ হবে। ১৩, ১৪ ও ১৬ নভেম্বর পাকিস্তানের বিপক্ষে খেলবে বাংলাদেশ। সিনিয়র জাতীয় দলে অ-২১ দলের আট জন খেলোয়াড় রয়েছেন।",
    "date": "2025-10-23 22:45:00",
    "crawled_at": "2025-12-17 22:53:26"
}