{
    "url": "https://www.dhakapost.com/sports/405815",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "নারী হকিকে কোটি টাকার পৃষ্ঠপোষকতা",
    "body": "ফুটবল ও ক্রিকেটের পরই দেশের তৃতীয় দলীয় খেলা হিসেবে হকি গণ্য। হকির সংস্কৃতি বাংলাদেশ বেশ পুরনো হলেও নারী হকির প্রসার বেশ কমই। সেই নারী হকি এবার এক কোটি টাকা পৃষ্ঠপোষকতা পেয়েছে। চার ভেন্যুতে ১৮ জেলা নারী দলের টুর্নামেন্টে ব্র্যাক ব্যাংক প্রায় ৯৯ লাখ টাকা স্পন্সর করছে। ২-১৪ নভেম্বর আঞ্চলিক পর্বেও খেলা অনুষ্ঠিত হবে। আজ বিকেলে বাংলাদেশ হকি ফেডারেশনে নারী হকি টুর্নামেন্ট নিয়ে সংবাদ সম্মেলন হয়। সেই সংবাদ সম্মেলনে ব্র্যাক ব্যাংকের চিফ কমিউনিকেশন অফিসার ইকরাম কবীর বলেন, ‘এই বছরের শুরুতে নারী ডেভেলপমেন্ট কাপে পৃষ্ঠপোষকতা করেছিলাম। এরপর আমরা নারী হকিতে পার্টনার হওয়ার সিদ্ধান্ত নিয়েছি। আমাদের সিএসআর ফান্ড থেকেই অপরাজেয় আলো নারী হকি টুর্নামেন্টে ৯৮ লাখ টাকার বেশি প্রায় ৯৯ লাখ টাকা দেওয়া হচ্ছে হকি ফেডারেশনকে।’ হকিতে আর্থিক সংকট প্রকট। প্রিমিয়ার লিগের মতো শীর্ষ আসরে পৃষ্ঠপোষকতা থাকে অর্ধ কোটি টাকার কম। সেখানে জেলা দলগুলো নিয়ে নারী হকি টুর্নামেন্টেই এক কোটি টাকা। দেশের হকির জন্য বিশাল খবর। বাংলাদেশের ক্রীড়া ফেডারেশনগুলোতে অনেক সময় পৃষ্ঠপোষক আসলেও আর্থিক অস্বচ্ছতা, অপব্যয় ও প্রাপ্য উপযোগীতা না পেয়ে পিছু হটে। ব্র্যাক ব্যাংক নিজে এটির তদারকি করবে, ‘সিএসআর (কর্পোরেট সোশ্যাল রেসপনসিবিলিটি) ফান্ডের অর্থ আমরা সম্পূর্ণ তদারকি করব। প্রতি জেলাতে আমাদের প্রতিনিধি ইতোমধ্যে এই টুর্নামেন্টের জন্য নির্ধারিত রয়েছে।’ রাজশাহী, কুমিল্লা, ময়মনসিংহ ও যশোর চার ভেন্যুতে প্রাথমিক পর্ব হবে। রাজশাহী ও ময়মনসিংহে পাচটি করে আর কুমিল্লা, যশোরে চারটি করে দল। প্রতি ভেন্যুতে রাউন্ড রবিন লিগ পদ্ধতিতে খেলার পর শীর্ষ দুই আঞ্চলিক ফাইনাল খেলবে। চার ভেন্যুতে আঞ্চলিক ফাইনাল চ্যাম্পিয়ন চূড়ান্ত পর্ব খেলবে বিকেএসপির সঙ্গে। চূড়ান্ত পর্বের সময়সূচি নিয়ে ফেডারেশনের সাধারণ সম্পাদক লে কর্ণেল রিয়াজুল হাসান (অব) বলেন, ‘আমরা ডিসেম্বরের শেষের দিকে ঢাকায় চূড়ান্ত পর্ব আয়োজন করব। আশা করছি এই টুর্নামেন্ট থেকে নারী হকি খেলোয়াড় বেরিয়ে আসবে। আঞ্চলিক পর্বের চ্যাম্পিয়ন দল যদি চায় তাদের ভেন্যু অন্য দলে খেলোয়াড় নিতে পারবে। আমরা চাই এটি প্রতিদ্বন্দ্বিতামূলক হয়, এজন্য খানিকটা শিথিলতা রয়েছে।’ সত্তরের দশকে নারী হকির যাত্রা শুরু হলেও পরে থেমে যায়। এরপর গত এক দশক মৃদুভাবে চলছে। সাম্প্রতিক সময়ে এশিয়ান হকি ফেডারেশনের দু’টি বয়স ভিত্তিক টুর্নামেন্টে খেলেছে নারী দল। প্রথমবার অ-১৮ নারী এশিয়া কাপে খেলে ব্রোঞ্জ জিতেছে। তাই হকি ফেডারেশনের বাংলাদেশ অলিম্পিক এসোসিয়েশনের কাছে চাওয়া, ‘আমরা চাই বাংলাদেশ নারী হকি দল যেন এশিয়ান গেমসের বাছাই খেলতে পারে। আমাদের জুনিয়র দল আন্তর্জাতিক পর্যায়ে খেলছে সিনিয়র দলেরও খেলার সুযোগ করে দিতে চাই।’",
    "date": "2025-10-30 18:52:00",
    "crawled_at": "2025-12-17 22:53:32"
}