{
    "url": "https://www.dhakapost.com/country/407430",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "পূন্য স্নানের মধ্য দিয়ে শেষ হল সুন্দরবনের রাস পূজা",
    "body": "বঙ্গোপসাগরের লোনাজলে পূণ্য স্নানের মধ্য দিয়ে সুন্দরবনের দুবলারচর আলোরকোলে সনাতন ধর্মাবলম্বীদের তিন দিনব্যাপী ঐতিহাসিক রাস উৎসব শেষ হয়েছে। বুধবার (৫ নভেম্বর) ভোরে সূর্যোদয়ের সঙ্গে সঙ্গে হাজারো নারী-পুরুষ, শিশু ও ভক্তরা আলোরকোল সংলগ্ন সমুদ্রসৈকতে নেমে স্নান করেন। পানির মধ্যেই তারা নানা প্রার্থনা করেন এবং পরে পূজা-অর্চনা সম্পন্ন করে নিজ নিজ গন্তব্যে রওনা দেন। এর আগে সোমবার (৩ নভেম্বর) সকালে বন বিভাগ ও পুলিশের প্রহরায় নদীপথে পূণ্যার্থীরা রাস উৎসবে অংশ নিতে দুবলারচরে যান। সন্ধ্যায় আলোরকোলে পৌঁছে তারা পূজা দেন। মঙ্গলবার সারাদিন পূজা-অর্চনা, সাংস্কৃতিক অনুষ্ঠান, শ্রীকৃষ্ণের আরাধনা ও গাজী-কালুর পূজাসহ নানা আচার-অনুষ্ঠান পালন করেন তারা। রাতেও পূজা-অর্চনার মধ্যেই কাটে পূণ্যার্থীদের সময়। এবার রাস পূজা উপলক্ষে মেডিকেল টিম, নির্বাহী ম্যাজিস্ট্রেটের নেতৃত্বে ভ্রাম্যমাণ টহল দল ও বন বিভাগের কর্মকর্তারা সতর্ক অবস্থানে ছিলেন। সনাতন ধর্মাবলম্বী ছাড়া অন্যদের বনে প্রবেশ নিষিদ্ধ ছিল। তবে নিষেধাজ্ঞা সত্ত্বেও কিছু মানুষ নানা কৌশলে বনে প্রবেশ করে হরিণ শিকারসহ বিভিন্ন অপরাধের চেষ্টা চালায়। রাস পূজার প্রথম দিন অর্থাৎ ৩ নভেম্বর দুপুরে হরিণ শিকারের ফাঁদ পাতার সময় একজনকে আটক করে বনরক্ষীরা। এ সময় তার সহযোগীরা বন কর্মকর্তাদের ওপর হামলা করে। এতে সহকারী বন সংরক্ষক (এসি‌এফ) রানা দেব আহত হন। পরে এ ঘটনায় রাফি হাসান (২৬), শহিদ মল্লিক (২৮) ও আল আমিন আকুঞ্জি (২৭) নামের তিন শিকারিকে আটক করে আদালতে পাঠানো হয়। তিন দিনের রাস উৎসব চলাকালেও পূণ্যার্থীর ছদ্মবেশে প্রবেশ করা অপরাধীরা হরিণ শিকারের চেষ্টা চালায়। বন বিভাগ ও আইনশৃঙ্খলা বাহিনী যৌথভাবে অভিযান চালিয়ে এ সময় ৩২ জন হরিণ শিকারিকে আটক করে। এছাড়া হরিণ শিকারে ব্যবহৃত দুটি ট্রলার ও বিপুল পরিমাণ ফাঁদ জব্দ করা হয়। নদীপথে যাচাই-বাছাই শেষে মুসলিম সম্প্রদায়ের অন্তত শতাধিক মানুষকে ফিরিয়ে দেওয়া হয়েছে। অন্যদিকে পূণ্য স্নানের সময় প্রসাদ দেওয়ার জন্য বিপুল পরিমাণ পলিথিন ব্যবহার করেছেন পূণ্যার্থীরা, যা পরিবেশের জন্য মারাত্মক ক্ষতিকর বলে জানিয়েছেন পরিবেশকর্মীরা। রাস উৎসব উদযাপন পরিষদ ও দুবলা ফিশারমেন গ্রুপের সভাপতি বীর মুক্তিযোদ্ধা মো. কামাল উদ্দিন আহমেদ বলেন, দুর্গম বঙ্গোপসাগর তীরে প্রায় ২৩০ বছর ধরে হিন্দু ধর্মের এই রাস উৎসব ও রাস মেলা অনুষ্ঠিত হচ্ছে। এবারের রাস পূজা বন বিভাগ ও আইনশৃঙ্খলা বাহিনীর সম্মিলিত প্রচেষ্টায় শান্তিপূর্ণভাবে শেষ হয়েছে। সুন্দরবন পূর্ব বন বিভাগের বিভাগীয় বন কর্মকর্তা (ডিএফও) মো. রেজাউল করিম চৌধুরী বলেন, রাস উৎসব উপলক্ষে বন বিভাগ, পুলিশ, র‌্যাব, কোস্টগার্ড ও নৌপুলিশের সদস্যরা তৎপর ছিলেন। তারপরও কিছু মুসলিম ধর্মাবলম্বী ছদ্মবেশে বনে প্রবেশ করে হরিণ শিকারের প্রস্তুতি নেয় এবং বন কর্মকর্তাদের ওপর হামলা চালায়। আমরা ৩২ জন শিকারিকে আটক করেছি। বিপুল পরিমাণ শিকারের ফাঁদ ও দুটি ট্রলার জব্দ করেছি। এসব নিয়ে আইনগত ব্যবস্থা নেওয়ার প্রক্রিয়া চলছে। তিনি আরও বলেন, উৎসব চলাকালে পরিবেশ দূষণ রোধে পূণ্যার্থীদের আগেই সতর্ক করা হয়েছিল। তবুও তারা প্রসাদ দেওয়ার সময় পলিথিন ব্যবহার করেছেন, যা পরিবেশের জন্য খুবই ক্ষতিকর। ভবিষ্যতে পলিথিন ব্যবহার বন্ধে আরও কঠোর ব্যবস্থা নেওয়া হবে।",
    "date": "2025-11-06 15:26:00",
    "crawled_at": "2025-12-17 23:34:50"
}