{
    "url": "https://www.dhakapost.com/sports/408157",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বাংলাদেশের বিশ্বকাপ জার্সি উন্মোচন",
    "body": "নভেম্বরে বাংলাদেশের ক্রীড়াঙ্গনে অত্যন্ত ব্যস্ত সময়। ফুটবল, ক্রিকেটের পাশাপাশি হকিতেও গুরুত্বপূর্ণ টুর্নামেন্ট। বিশ্বকাপ বাছাইয়ের প্লে অফ সিরিজ খেলতে ঢাকায় এসে পৌঁছেছে পাকিস্তান দল। বাংলাদেশ অ-২১ দল ভারতে বিশ্বকাপ খেলবে। বাংলাদেশের বিশ্বকাপ জার্সির উন্মোচন হয়েছে আজ। আগামী ২৮ নভেম্বর থেকে ১০ ডিসেম্বর ভারতের চেন্নাই ও মাদুরাইয়ে অনুষ্ঠিত হবে যুব হকি বিশ্বকাপের আসর। ২৪ দলের বৈশ্বিক এই টুর্নামেন্টে বাংলাদেশ খেলবে 'এফ' গ্রুপে। সেখানে প্রতিপক্ষ অস্ট্রেলিয়া, দক্ষিণ কোরিয়া ও ফ্রান্স। বাংলাদেশ প্রথশবারের মতো বৈশ্বিক এই টুর্নামেন্টে অংশ নিচ্ছে। বাংলাদেশ বিমান বাহিনীর ফ্যালকন হলে আজ আনুষ্ঠানিকভাবে জাতীয় যুব হকি দলের জার্সি উ্ম্মোিচত হয়েছে । জার্সি উম্মোচন করেন বাংলাদেশ হকি ফেডারেশনের সভাপতি ‍ও বিমান বাহিনী প্রধান এয়ার চিফ মার্শাল হাসান মাহমুদ খান। এ সময় হকি ফেডারেশনের সাধারন সম্পাদক লে: কর্ণল (অব:) রিয়াজুল হাসান, জাতীয় হকি দলের হেড কোচ সিগফ্রিড আইকম্যান, অধিনায়ক মেহরাব হাসান সামিন ও অন্যান্য কর্মকর্তারা উপস্থিত ছিলেন। হকি ফেডারেশনের সভাপতি বলেন, 'আমার দৃঢ় বিশ্বাস যে আমাদের দল ভালো পারফর্মেন্সের মাধ্যমে দেশের পতাকা আরও উঁচুতে তুলে ধরবে।। শৃঙ্খলা সাফল্যের চাবিকাঠি এবং একটি শৃঙ্খলাবদ্ধ দল সর্বদা জয়লাভ করে। মাঠের খেলায় ১১ বনাম ১১ লড়াই হয়, প্রতিপক্ষ কোন দেশ বা দল বড় নয়, বাংলাদেশ শেষ পর্যন্ত লড়াই করবে এবং ভাল নৈপুণ্য প্রদর্শন করবে এটিই আমার প্রত্যাশা।' সাধারন সম্পাদক লে: ক (অব:) রিয়াজুল হাসান জানান আগামি ১৮ নভেম্বর দল ভারতের উদ্দেশ্যে যাত্রা করবে এবং বিশ্বকাপ শুরুর আগে চিলি ও সুইজারল্যান্ডের বিপক্ষে দুটি প্রস্তুতি ম্যাচ খেলবে। হেড কোচ সিগফ্রিড আইকম্যান বলেন, 'খেলোয়াড়দের গতি ও বল নিয়স্ত্রল নিয়ে কাজ করেছি। আধুনিক হকিতে গতি ও দলগত সম্বন্বয়ের উপর সাফল্য নির্ভর করে। আমরা সেটিরই প্রতিফলন রাথতে চাই। অধিনায়ক মেহরাব হাসান সামিন বলেন, আমরা এখন ইউরোপিয় ধারাটা বুঝতে পেরেছি, আইকম্যানের মতো বড় কোচের অধীনে দলের খেলার ধারায়ও পরিবর্তন হয়েছে। আমরা গ্রপের কোন দলকে সমীহ করছিনা তবে সম্মান করি।' অ-২১ দলের সিরিজের আগে ১৩,১৪ ও ১৬ নভেম্বর ঢাকায় সিনিয়র দলের বিশ্বকাপ বাছাইয়ের প্লে অফ সিরিজ। বাংলাদেশ ও পাকিস্তানের মধ্যকার বিজয়ী দল বিশ্বকাপ বাছাইয়ে অংশ নেবে। এই সিরিজ খেলতে ঢাকায় পাকিস্তান দল এলেও প্রধান কোচ তাহির জামান আসেননি। পাকিস্তান দল কাল মধ্যরাতে বাংলাদেশে পৌঁছে আজ সকালে মওলানা ভাসানী স্টেডিয়ামে অনুশীলন করেছে। বাংলাদেশ অ-২১ দলের মধ্যে আমিরুল ইসলাম, হুজায়ফা, রাকিবুল ও সিয়াম হাসান, শহিদুর রহমান সাজু, ওবায়দুর রহমান জয়, আব্দুল্লাহর সিনিয়র জাতীয় দলে খেলা অভিজ্ঞতা রয়েছে। মাহমুদ হাসান, আশরাফুল হক, মেহরাব হোসেন সামিন, রামিন হোসেন, এনাম শরীফ, মুন্না ইসলাম, রাহিদ হাসান, আজিজার রহমান, সাব্বির হোসেন কনক, দ্বীন ইসলাম, আশরাফুল ইসলাম, মেহেদী হাসান, ইসমাইল হোসেন, আমিরুল ইসলাম, হোজিফা হোসেন, ওবায়দুল হোসেন জয়, তানভীর রহমান, রাকিবুল ইসলাম, আব্দুল্লাহ ও শহীদুর রহমান সাজু।",
    "date": "2025-11-09 19:44:00",
    "crawled_at": "2025-12-17 22:52:51"
}