{
    "url": "https://www.dhakapost.com/economy/408884",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "সংশোধিত বাজেটে প্রবৃদ্ধি ও মূল্যস্ফীতি পরিবর্তন হচ্ছে : অর্থ উপদেষ্টা",
    "body": "চলমান ২০২৫-২০২৬ অর্থবছরের সংশোধিত বাজেটে প্রবৃদ্ধি কমানোসহ মূল্যস্ফীতি পরিবর্তন করা হচ্ছে বলে জানিয়েছেন অর্থ উপদেষ্টা ড. সালেহউদ্দিন আহমেদ। তিনি বলেছেন, আমরা যখন বাজেট দিয়েছিলাম তখন বাস্তবতার নিরিখেই দিয়েছিলাম। সংশোধিত বাজেটে বিরাট ব্যত্যয় ঘটবে, তা কিন্তু না। আমরা যখন বাজেট ইমপ্লিমেন্টে যাই, তখন নানা রকম ইস্যু আসে। প্রথম অর্থসংস্থানের ব্যাপার আছে। এখন দুইটা মেজর জিনিস আমরা রেখেছি। বুধবার (১২ নভেম্বর) দুপুরে সচিবালয়ে মন্ত্রিপরিষদ বিভাগের সম্মেলন কক্ষে সরকারি ক্রয়সংক্রান্ত উপদেষ্টা পরিষদ ও অর্থনৈতিক বিষয়ক সংক্রান্ত উপদেষ্টা পরিষদ কমিটির বৈঠক শেষে সাংবাদিকদের এক প্রশ্নের জবাবে তিনি এসব কথা বলেন। বাজেট সংশোধনের সময় হয়ে আসছে, আপনারা যখন বাজেট দিয়েছিলেন এবং এডিপির যে সাইজ দিয়েছিলেন তখন বলেছিলেন এটা রিয়েলিস্টিক, প্রেগমেটিক (বাস্তবধর্মী) উপায়েই করা হয়েছে। এখন শোনা যাচ্ছে স্যার বাজেটকে আবার কমিয়ে আনা হবে। তাহলে আগের যে প্রেগমেটিক উপায়ে রিয়েলিস্টিক বাজেট করা হয়েছিল সেটা কী আমাদের ভুল ছিল বা সমস্যা ছিল— এমন প্রশ্নের জবাবে অর্থ উপদেষ্টা বলেন, ওই সময়ের প্রেক্ষাপটে ওটা রিয়েলিস্টিক ছিল। আমরা যখন বাজেট বাস্তবায়নে যাই, তখন নানা রকম বিষয় আসে। প্রথমত অর্থসংস্থানের ব্যাপার আছে। এনবিআর বন্ধ থাকার পরে আপনারা দেখেছেন আমরা যাচাই করছি, তারপর যারা বাস্তবায়ন করছে তাদের ব্যাপারে কিছুটা বিষয় আছে, আর সবাই তো বাস্তবায়ন করতে পারেনি। অনেক রকম বিষয় চলে আসে। তিনি বলেন, একেবারে ড্রাস্টিকালি (ব্যাপকভাবে) আমাদের বাজেট থেকে যে খুব একটা বিরাট ব্যত্যয় ঘটবে তা কিন্তু না। মোটামুটি আমরা শুধু প্রবৃদ্ধি বলেছি, প্রবৃদ্ধি আমরা কমিয়েছি, আর মূল্যস্ফীতি আমরা বলছি ৫, সেটা ৭ করেছি। এখন এই দুইটা মেজর জিনিস আমরা রেখেছি। আর বাকিগুলো টাকার অংকে খুব বেশি হেরফের হবে না মনে হয়। আমরা দেখি শেষ পদ্ধতিতে কতটুকু টেকে। রাজস্ব বোর্ড এমনি লক্ষ্যমাত্রা অর্জনে ব্যর্থ হচ্ছে, বারবার এ অবস্থায় পেট্রোলিয়ামে কর্পোরেশনের কাছে রাজস্ব পাওনা হলো প্রায় তিন হাজার কোটি টাকা, একইভাবে পেট্রোবাংলার কাছে পাওনা হলো প্রায় দুই হাজার ৫০০ কোটি, এই বকেয়া টাকা উদ্ধারে কোনো উদ্যোগ নেওয়া হবে কি না— জানতে চাইলে উপদেষ্টা বলেন, আমরা তাগাদা দিচ্ছি। ওদের অনেক রকম ফ্যাক্টর আছে। আমরা যে দামে পেট্রোল কিনি, সেই দামে তো বিক্রি করতে পারছি না। আমরা তো প্রাইস অ্যাডজাস্ট করতে পারছি না। তিনি বলেন, ওদের দিকটাও আছে যে পুরপুরি আমরা ওদেরকে এলাও করছি না ক্যারিব্রেনেট করার জন্য আমরা যদি দিতাম যে তোমরা প্রাইস বাড়িয়ে দাও অন্তত তারা দিতে পারতো। সবদিক দেখতে হবে তো আমরা কনসার্ন যে রাজস্ব বাড়ানোর জন্য। আমরা রাজস্ব বাড়ানোর জন্য চেষ্টা করছি। ট্যাক্স যেন ফাঁকি না দেয়, লিকেজ যেন না হয়৷ ওইদিকে বেশি নজর দিয়েছি। সবচেয়ে বেশি কিন্তু এসে ট্যাক্সটা এফেক্ট করার আদেশটা ওইখানে। তিনি বলেন, তাদের দিক থেকেও একটি বিষয় আছে যে, আমরা পুরোপুরি তাদের ক্যালিব্রেশন করার (দাম সমন্বয়ের) অনুমতি দিচ্ছি না। আমরা যদি সেই অনুমতি দিতাম যে তোমরা দাম বাড়িয়ে দাও, তাহলে অন্তত তারা করত। সব দিক দেখতে হবে। আমরা রাজস্ব বাড়ানোর বিষয়ে সচেতন। রাজস্ব বাড়ানোর জন্য চেষ্টা করছি। বিশেষ করে, ট্যাক্স যেন ফাঁকি না দেওয়া হয় এবং রাজস্বে যেন কোনো লিকেজ (ফাঁকফোকর) না থাকে, সেদিকে বেশি নজর দিয়েছি। সবচেয়ে বেশি প্রভাব কিন্তু পড়েছে ওই ট্যাক্সকে কার্যকর করার নির্দেশনার ওপরই।",
    "date": "2025-11-12 15:41:00",
    "crawled_at": "2025-12-17 23:46:38"
}