{
    "url": "https://www.dhakapost.com/sports/408926",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "‘ক্রিকেট-ফুটবলের চাপে হকি পিছিয়েছে’",
    "body": "দেশের অন্যতম শীর্ষ খেলা হকি। ফুটবল ও ক্রিকেটের আলোয় খানিকটা পেছনে থাকেন হকি খেলোয়াড়রা। পাকিস্তানের বিপক্ষে বিশ্বকাপ বাছাইয়ের প্লে অফ সিরিজ উপলক্ষ্যে ঢাকায় মওলানা ভাসানী স্টেডিয়ামে খানিকটা আমেজ ফিরেছে। আজ (বুধবার) টুর্নামেন্ট পূর্ববর্তী সংবাদ সম্মেলনে বাংলাদেশ দলের অধিনায়ক রেজাউল করিম বাবু শুরুটা করেছেন ফুটবল-ক্রিকেট দিয়েই, ‘আপনারা জানেন যে ক্রিকেট-ফুটবলের চাপে হকিটা অনেকটা পিছিয়ে গিয়েছে, সেটা বিভিন্নভাবে হোক। তারপরও আপনারা এসেছেন সবাই, অনেক মিডিয়া এসেছেন, দেখে ভালো লাগলো। আশা করব যে হকিটাকে আপনারা এভাবেই প্রচার করবেন আর হকির প্রসারে আপনারা সহায়তা করবেন।’ পাকিস্তানের বিপক্ষে তিন ম্যাচের প্লে-অফ সিরিজ মূলত রাজনৈতিক বৈরীতায় ভারতে এশিয়া কাপ খেলতে না যাওয়ায়। ঐ টুর্নামেন্টে ষষ্ঠ স্থান অর্জন করা বাংলাদেশকে তাই পাকিস্তানের বিপক্ষে খেলতে হচ্ছে। পাকিস্তান রাজনৈতিক কারণে ভারতে খেলতে যায়নি অথচ এই সিরিজের সকল ব্যয়ই আবার বাংলাদেশকে বহন করতে হচ্ছে। তিন ম্যাচ সিরিজের মধ্যে বিজয়ী দল বিশ্বকাপ বাছাইয়ে খেলবে। পাকিস্তান বিশ্ব হকির বড় নাম। বিশ্বকাপে চ্যাম্পিয়ন, অলিম্পিকে স্বর্ণ জয়ের কৃত্তিত্বও রয়েছে অনেক। এখন সেই সোনালী অতীত নেই, এরপরও পাকিস্তান বাংলাদেশের চেয়ে যোজন যোজন এগিয়ে। তাই তিন ম্যাচের সিরিজে পাকিস্তান হারিয়ে বিশ্বকাপ বাছাইয়ে খেলা বাংলাদেশের জন্য বাস্তবিক দূরাশাই। তাই অধিনায়ক বাবু বলছেন, ‘আমরা বাস্তবতাটা সবাই জানি যে পাকিস্তান আমাদের চেয়ে বেটার টিম। তো এর আগেও আমি বলেছি এখানে আমাদের হারানোর কিছু নেই। তবে আমরা যদি নিজেদের সাধ্যমতো চেষ্টা করতে পারি তাহলে পাওয়ার অনেক কিছু আছে।’ ২৮ নভেম্বর থেকে ভারতের চেন্নাইয়ে হকি অ-২১ বিশ্বকাপ। বাংলাদেশ প্রথমবারের মতো হকির কোনো বিশ্বকাপে অংশগ্রহণ করবে। ঐ টুর্নামেন্টের জন্যই মূলত ডাচ কোচ আইকম্যানকে এনেছে ফেডারেশন। অ-২১ দলের প্রস্তুতির মধ্যেই পড়েছে আবার জাতীয় দলের তিনটি ম্যাচ। এতে কিছুটা হলেও পরিকল্পনা ও সমন্বয়ের সমস্যা হয়। এ নিয়ে কোচ আইকম্যান বলেন, ‘বর্তমানে জাতীয় দলে আন্ডার-২১ দলের আটজন (সাত) খেলোয়াড় আছে। আমরা একসাথে অনুশীলন করি, প্রতিদ্বন্দ্বিতা করি। এতে উভয় দলেরই উপকার হয়েছে। জাতীয় দলের জন্য উপকার হয়েছে কারণ তারা এমন তরুণদের বিপক্ষে খেলেছে যারা নিজেদের প্রমাণ করতে চায়, লড়াকু এবং মানসিকভাবে চাপমুক্ত। অন্যদিকে, সিনিয়ররা তাদের অভিজ্ঞতা ও শারীরিক শক্তি দিয়ে আন্ডার-২১ দলকে সহায়তা করেছে। ফলে আমরা প্রস্তুতির সময় দুই দলের সেরা দিকগুলো একত্র করতে পেরেছি। আশা করি, এর ফল মাঠে দেখা যাবে।’ আইকম্যান পাকিস্তান দলেরও কোচ ছিলেন। পাকিস্তানের খেলোয়াড় ও হকি সম্পর্কেও তার জানা। পাকিস্তান হকি ফেডারেশনের কাছে তার বেতন পাওনাও রয়েছে। আজ সংবাদ সম্মেলনে এই প্রসঙ্গ উঠলে তিনি বলেন, ‘আমি এখনো ১০ মাসের বেতনের অপেক্ষায় আছি। পাকিস্তানের খেলোয়াড়রাও এখনো তাদের পাওনা টাকার অপেক্ষায় আছে। আমরা সমস্যাটা জানি, আর সমস্যা সবসময় একই। সুতরাং এই প্রসঙ্গে আর কিছু না বলাই ভালো।’ পাকিস্তান হকি দলের প্রধান কোচ তাহির জামান। তিনি বাংলাদেশ সফরে আসেননি। এ নিয়ে ঢাকায় আসা পাকিস্তানের আরেক কোচ মোহাম্মদ ওসমান বলেন, ‘এটা ফেডারেশন ও তাকে জিজ্ঞেস করতে হবে। আমরা এখানে দল নিয়ে এসেছি। একটা দলে একাধিক কোচ থাকে।' পাকিস্তান দল ঢাকায় তিন দিন অনুশীলন করেছে। ভাসানী স্টেডিয়ামের টার্ফ খানিকটা পুরনো। এরপরও পাকিস্তানের কোচ এটি বেশ আন্তর্জাতিক মানের ও যথেষ্ট ভালো হিসেবেই আখ্যায়িত করেছেন। পাকিস্তান অধিনায়ক আম্মাদ শাকিল ভাট বিশ্বকাপ বাছাইয়ে খেলার আশা ব্যক্ত করে বলেন,' আমি ঢাকায় এসে খুব খুশি তিন ম্যাচের এই সিরিজ খেলতে, বাংলাদেশের জাতীয় দলের বিপক্ষে। এটি দুই দলের জন্যই অত্যন্ত গুরুত্বপূর্ণ একটি টুর্নামেন্ট, কারণ এখান থেকেই বিশ্বকাপের বাছাইপর্বে ওঠার সুযোগ রয়েছে।’ রাজধানী ঢাকার অন্যতম ব্যস্ত এলাকা গুলিস্তান। আগামীকাল দুপুর ২টায় বাংলাদেশ ও পাকিস্তানের বিশ্বকাপ বাছাই প্লে অফের প্রথম ম্যাচ অনুষ্ঠিত হবে। আগ্রহী দর্শকরা বিনামূল্যে খেলা দেখতে পারবেন। আগামীকাল ১৩ নভেম্বর রাজনৈতিক কারণে খানিকটা আতঙ্ক কাজ করছে। ম্যাচের নিরাপত্তা নিয়ে ফেডারেশনের সাধারণ সম্পাদক লে কর্ণেল রিয়াজুল হাসান (অব)বলেন, ‘পর্যাপ্ত পুলিশ থাকবে নিরাপত্তার জন্য। দুই দল, অফিসিয়াল পুলিশ স্কটের মাধ্যমে স্টেডিয়ামে আসবে। নির্ধারিত সময়ের চেয়ে কাল একটু আগেই আসবে।’",
    "date": "2025-11-12 17:38:00",
    "crawled_at": "2025-12-17 22:53:14"
}