{
    "url": "https://www.dhakapost.com/economy/409699",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "১৩ কোটি ৭১ লাখ টাকা লোপাট: ফারইস্টের ২ কর্মকর্তার বিরুদ্ধে আরও অনুসন্ধান",
    "body": "জালিয়াতি ও প্রতারণার মাধ্যমে সাধারণ বিমা গ্রহণকারীর প্রায় ১৩ কোটি ৭১ লাখ ৫১ হাজার টাকা আত্মসাতের অভিযোগে ফারইস্ট ইসলামী লাইফ ইন্স্যুরেন্স কোম্পানির সাবেক চেয়ারম্যান নজরুল ইসলাম ও পরিচালক এম এ খালেকের বিরুদ্ধে আরও একটি অনুসন্ধান শুরু করেছে দুর্নীতি দমন কমিশন (দুদক)। সম্প্রতি দুদকের প্রধান কার্যালয় থেকে তাদের বিষয়ে অনুসন্ধানের সিদ্ধান্ত নেওয়ার পর কর্মকর্তা নিয়োগ দেওয়া হয়েছে বলে জানা গেছে। শনিবার (১৫ নভেম্বর) দুদকের ঊর্ধ্বতন একজন কর্মকর্তা বিষয়টি নিশ্চিত করেছেন। এ বিষয় দুদক সূত্রে জানা যায়, ফারইস্ট ইসলামী লাইফ ইন্স্যুরেন্স কোম্পানির সাবেক চেয়ারম্যান নজরুল ইসলাম ও পরিচালক এম এ খালেক অন্যান্য কর্মকর্তাদের যোগসাজশে জাল-জালিয়াতি ও প্রতারণার মাধ্যমে ভুয়া ভাউচার তৈরি করে ১৬টি ক্যাশ চেকের মাধ্যমে সাধারণ বিমা গ্রহণকারীর জমানো প্রায় ১৩ কোটি ৭১ লাখ ৫১ টাকা উত্তোলন করে আত্মসাৎ করেছে। এমন অভিযোগে অনুসন্ধান শুরু করে অনুসন্ধান কর্মকর্তা নথিপত্র তলব করে যাচাই-বাছাই করছে বলে জানা গেছে। এর আগে গত ৩১ জুলাই কোম্পানির সম্পদ ক্রয়ের নামে ৪৫ কোটি টাকা আত্মসাতের অভিযোগে ফারইস্ট ইসলামী লাইফ ইন্স্যুরেন্স কোম্পানির সাবেক চেয়ারম্যান মো. নজরুল ইসলাম ও এমডিসহ ২৪ জনের বিরুদ্ধে মামলা দায়ের করে দুদক। সংস্থাটির উপপরিচালক সৈয়দ আতাউল কবির বাদী হয়ে মামলাটি দায়ের করেন। মামলায় অপর আসামিরা হলেন– ফারইস্ট ইসলামী লাইফ ইন্স্যুরেন্স কোম্পানির সাবেক চেয়ারম্যান মো. নজরুল ইসলামের স্ত্রী ও মেঘনা ব্যাংকের সাবেক পরিচালক তাসলিমা ইসলাম,সাবেক ব্যবস্থাপনা পরিচালক মো. হেমায়েত উল্লাহ, সাবেক পরিচালক আলহাজ্ব মো. হেলাল মিয়া, শাহরিয়ার খালেদ, মিসেস নাজনীন হোসেন, খন্দকার মোস্তাক মাহমুদ, ডা. মো. মনোয়ার হোসেন, কে এম খালেদ, এম এ খালেক ও তার স্ত্রী সাবিহা খালেক, তাদের মেয়ে সারওয়াৎ খালেদ সিমিন, সাবেক পরিচালক মো. মিজানুর রহমান,মো. মোজ্জাম্মেল হোসেন ও মিসেস রাবেয়া বেগম, সাবেক বিকল্প পরিচালক প্রফেসর ড. ইফফাৎ জাহান, সাবেক ইন্ডিপেন্ডেন্ট ডাইরেক্টর ডা: মোহাম্মদ মোশাররফ হোসেন ও কাজী ফরিদ উদ্দিন আহমেদ, সেক্রেটারী সৈয়দ আব্দুল আজিজ, সাবেক এক্সিকিউটিভ অফিসার গোলাম কিবরিয়া ও সাবেক শাখা ম্যানেজার এস এম মোর্শেদ, রিয়েল এস্টেট ডেভেলপমেন্ট ডিপার্টমেন্ট ইনচার্জ ইঞ্জিনিয়ার আমির মো. ইব্রাহিম, মিথিলা টেক্সটাইল ইন্ডাস্ট্রিজের এমডি মো. আজহার খান ও ওই প্রতিষ্ঠানের পরিচালক মো. সোহেল খান। মামলায় প্রতিষ্ঠানটির অনুকূলে ৩৩.৫৬ শতাংশ জমিসহ ভবন ২০৭ কোটি ৩৬ লাখ ৬০ হাজার টাকায় ক্রয়ের নামে ৪৫ কোটি টাকা আত্মসাৎ করে স্বার্থসংশ্লিষ্ট ব্যক্তি ও অজ্ঞাত ব্যক্তিদের নামে স্থানান্তর করে অবৈধ উৎস গোপন করে মানিলন্ডারিং প্রতিরোধ আইনে অভিযোগ আনা হয়েছে আসামিদের বিরুদ্ধে। গত ২৩ অক্টোবর নজরুল ইসলামকে গ্রেপ্তার করে দুদক। বর্তমানে তিনি কারাগারে আছেন।",
    "date": "2025-11-15 20:45:00",
    "crawled_at": "2025-12-17 23:43:47"
}