{
    "url": "https://www.dhakapost.com/economy/411756",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ব্যাংক বন্ধ হলে তাৎক্ষণিক ২ লাখ টাকা পাবেন আমানতকারী",
    "body": "দেশের ব্যাংকিং খাতে আমানতকারীদের সুরক্ষা নিশ্চিত করতে অমানত সুরক্ষা অধ্যাদেশ ২০২৫ জারি করেছে সরকার। এর ফলে কোনো ব্যাংক বা ফাইন্যান্স কোম্পানি অবসায়ণ বা বন্ধ হয়ে গেলে সাধারণ আমানতকারীরা তাৎক্ষণিকভাবে সর্বোচ্চ দুই লাখ টাকা ফেরত পাবেন। রোববার (২৩ নভেম্বর) বাংলাদেশ ব্যাংকের ডিপোজিট ইনস্যুরেন্স বিভাগ থেকে এক সার্কুলার জারি করে এসব তথ্য জানানো হয়। সার্কুলারে বলা হয়, আমানতকারীর অর্থ সুরক্ষা ও আস্থা বাড়াতে সরকার এ ‘অমানত সুরক্ষা অধ্যাদেশ, ২০২৫’ জারি করেছে। সংসদ ভেঙে যাওয়ায় জরুরি পরিস্থিতিতে রাষ্ট্রপতি সংবিধানের ৯৩(১) অনুচ্ছেদ অনুযায়ী এই অধ্যাদেশ জারি করেছেন। এর মাধ্যমে ব্যাংক আমানত বীমা আইন, ২০০০ বাতিল হয়ে নতুন আধুনিক আইন কার্যকর হলো। অধ্যাদেশে বলা হয়েছে, দেশের ব্যাংক ও ফাইন্যান্স কোম্পানিতে রাখা সাধারণ আমানত সুরক্ষিতভাবে ফেরত দেওয়াই এই আইনের মূল লক্ষ্য। এজন্য বাংলাদেশ ব্যাংকের অধীনে আলাদা একটি ‘অমানত সুরক্ষা বিভাগ’ গঠিত হবে। বিভাগটি প্রিমিয়াম সংগ্রহ, তহবিল পরিচালনা, সদস্য প্রতিষ্ঠান পরিদর্শন, আমানত পরিশোধ ও সচেতনতা কার্যক্রম দেখভাল করবে। নতুন আইনে ব্যাংক ও ফাইন্যান্স কোম্পানির জন্য দুটি পৃথক আমানত সুরক্ষা তহবিল গঠনের নির্দেশ দেওয়া হয়েছে। তহবিল গঠিত হবে প্রিমিয়াম, জরিমানা, বিনিয়োগ আয় ও অন্যান্য উৎস থেকে। তহবিলের প্রশাসন বাংলাদেশ ব্যাংকের বোর্ড করবে, যা ট্রাস্টি বোর্ড হিসেবে কাজ করবে। নতুন লাইসেন্স পাওয়া ব্যাংক ও ফাইন্যান্স কোম্পানিকে প্রারম্ভিক প্রিমিয়াম জমা দিতে হবে। বর্তমানে কার্যরত সব ব্যাংক স্বয়ংক্রিয়ভাবে সদস্য হবে, আর ফাইন্যান্স কোম্পানিগুলো ২০২৮ সালের ১ জুলাই থেকে সদস্যপদে যুক্ত হবে। এছাড়া, ত্রৈমাসিক ভিত্তিতে ঝুঁকি-ভিত্তিক প্রিমিয়াম আদায়ের নিয়মও থাকছে। সরকারি, বিদেশি ও আন্তর্জাতিক সংস্থার কিছু বিশেষ আমানত সুরক্ষার বাইরে থাকবে। তবে সাধারণ ব্যক্তি ও প্রতিষ্ঠানের আমানত সুরক্ষাযোগ্য হিসেবে নির্ধারিত সীমার মধ্যে সুরক্ষা পাবে। আর ব্যাংক বা ফাইন্যান্স কোম্পানি অবসায়ণ বা রেজল্যুশনে গেলে আমানতকারীরা তাৎক্ষণিকভাবে সর্বোচ্চ দুই লাখ টাকা পাবেন। প্রয়োজনে ব্রিজ ব্যাংক বা তৃতীয় পক্ষের মাধ্যমে আমানত ফেরত দেওয়ার ব্যবস্থা করতে পারবে বাংলাদেশ ব্যাংক। এ ছাড়া, আন্তর্জাতিক মানদণ্ড মেনে চলা, বিদেশি নিয়ন্ত্রক সংস্থার সঙ্গে সমঝোতা স্মারক সই, তথ্য বিনিময় ও প্রযুক্তিগত সহায়তা নেওয়ার ক্ষমতাও বাংলাদেশ ব্যাংককে দেওয়া হয়েছে। নতুন আইন কার্যকর হওয়ায় ব্যাংকিং খাতে সংকট মোকাবিলা ও ঝুঁকি ব্যবস্থাপনা শক্তিশালী হবে, আর আমানতকারীরা আগের চেয়ে আরও বেশি সুরক্ষা পাবেন বলে মনে করছেন বিশেষজ্ঞরা।",
    "date": "2025-11-23 22:42:00",
    "crawled_at": "2025-12-17 22:49:58"
}