{
    "url": "https://www.dhakapost.com/economy/411962",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "অ্যামাজন-ইবে ব্যবহার করে পণ্য বিক্রি করতে পারবেন দেশের রপ্তানিকারকরা",
    "body": "অনলাইন মার্কেটপ্লেসের দোরগোড়ায় এবার পৌঁছে গেল দেশের রপ্তানি খাত। অ্যামাজন-ইবে হয়ে সরাসরি বিদেশে পণ্য বিক্রির অনুমতি দিয়েছে বাংলাদেশ ব্যাংক, যা রপ্তানিকারকদের জন্য বড় সুযোগ তৈরি করেছে। সোমবার (২৪ নভেম্বর) বাংলাদেশ ব্যাংকের বৈদেশিক মুদ্রা নীতি বিভাগ থেকে এ সংক্রান্ত একটি সার্কুলার জারি করা হয়েছে। কেন্দ্রীয় ব্যাংক জানিয়েছে, অনলাইনভিত্তিক বৈশ্বিক বাজারে বাংলাদেশের অংশগ্রহণ বাড়াতে নতুন নীতিগত উদ্যোগ নিয়েছে বাংলাদেশ ব্যাংক। আন্তঃসীমান্ত ই-কমার্সকে সহজ ও কার্যকর করার লক্ষ্যে কেন্দ্রীয় ব্যাংক বিজনেস-টু-বিজনেস-টু-কনজিউমার (বি২বি২সি) কাঠামোর অধীনে রপ্তানি করার অনুমতি দিয়েছে। সার্কুলার অনুযায়ী, এখন থেকে অনুমোদিত ডিলার (এডি) ব্যাংকগুলো এমন রপ্তানি লেনদেন প্রক্রিয়াজাত করতে পারবে, যেখানে বিদেশি কনসাইনি চূড়ান্ত ক্রেতা না হয়ে মধ্যবর্তী প্ল্যাটফর্ম বা মার্কেটপ্লেস হিসেবে কাজ করবে। অর্থাৎ অ্যামাজন, ইবে, আলিবাবা, ইটসি, কিংবা যেকোনো আন্তর্জাতিক সাবসিডিয়ারি বা তৃতীয় পক্ষের ওয়্যারহাউজের মাধ্যমে বাংলাদেশ থেকে পণ্য রপ্তানি করা যাবে। এ ধরনের রপ্তানি কার্যক্রমে রপ্তানিকারকদেরকে সংশ্লিষ্ট বৈশ্বিক প্ল্যাটফর্ম অথবা ওয়্যারহাউজে তাদের নিবন্ধনের প্রমাণ এডি ব্যাংকে জমা দিতে হবে। বি২বি২সি কাঠামোতে সাধারণত প্রচলিত বিক্রয় চুক্তি না থাকায় প্রফর্মা ইনভয়েসের ভিত্তিতেই রপ্তানি পণ্যের ন্যায্যমূল্য ঘোষণা করা যাবে। পাশাপাশি কনসাইনি যদি শুধু সেবা প্রদানকারী প্রতিষ্ঠান হয়, তবে তাদের নামে প্রস্তুত করা শিপিং ডকুমেন্টও ব্যাংক গ্রহণ করতে পারবে। রপ্তানি আয়ের ক্ষেত্রেও সহজীকরণ আনা হয়েছে। রপ্তানি থেকে অর্জিত অর্থ স্বাভাবিক ব্যাংকিং চ্যানেলের পাশাপাশি আন্তর্জাতিক পেমেন্ট সার্ভিস অপারেটরের মাধ্যমেও গ্রহণযোগ্য হবে। অনলাইন প্ল্যাটফর্মভিত্তিক রপ্তানিতে বিভিন্ন চালানের অর্থ একত্রে আসতে পারে– এই পরিস্থিতি মোকাবিলায় ব্যাংকগুলো ‘ফার্স্ট-ইন, ফার্স্ট-আউট’ নীতিতে রপ্তানি আয় সমন্বয় করতে পারবে। খাত সংশ্লিষ্টদের মতে, বাংলাদেশ ব্যাংকের এ সিদ্ধান্ত আন্তঃসীমান্ত ই-কমার্সকে আরও গতিশীল করবে। ক্ষুদ্র ও মাঝারি রপ্তানিকারকদের জন্য নতুন বাজার উন্মুক্ত হবে এবং বৈশ্বিক অনলাইন মার্কেটপ্লেসে বাংলাদেশের অবস্থান আরও শক্তিশালী হবে। ডিজিটাল খুচরা বিক্রির আন্তর্জাতিক চ্যানেলে যুক্ত হয়ে বাংলাদেশি পণ্যের বহুমুখী রপ্তানি বৃদ্ধিতেও গুরুত্বপূর্ণ ভূমিকা রাখবে নতুন কাঠামোটি।",
    "date": "2025-11-24 18:42:00",
    "crawled_at": "2025-12-17 22:50:15"
}