{
    "url": "https://www.dhakapost.com/country/412350",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "মাগুরায় হাসপাতালে বেড়েছে ঠান্ডাজনিত রোগীর চাপ",
    "body": "ঋতু পরিবর্তন ও শীতের তীব্রতা বাড়তেই মাগুরায় ঠান্ডাজনিত রোগের প্রকোপ আশঙ্কাজনকহারে বৃদ্ধি পেয়েছে। নিউমোনিয়া, অ্যাজমা, জ্বর, কাশিসহ নানা রোগে আক্রান্ত হচ্ছে বিভিন্ন বয়সী মানুষ। শিশু ও বয়স্কদের মধ্যে আক্রান্তের এ হার তুলনামূলক বেশি বলে জানিয়েছেন চিকিৎসকরা। সরেজমিনে মাগুরা সদর, শালিখা, মোহাম্মদপুর ও শ্রীপুর স্বাস্থ্য কমপ্লেক্স ঘুরে দেখা গেছে, অন্যান্য রোগীর তুলনায় ঠান্ডা-কাশি ও শ্বাসকষ্টজনিত রোগীর সংখ্যা অনেক বেশি। বেড সংকটে অনেক রোগী করিডোর ও বারান্দায় চিকিৎসা নিচ্ছেন। প্রতিদিন আউটডোরে চিকিৎসা নিতে আসা রোগীদের দীর্ঘ লাইন দেখা যাচ্ছে। এ অবস্থায় শালিখা উপজেলা স্বাস্থ্য কমপ্লেক্সে ওষুধের সংকট রোগীদের ভোগান্তি আরও বাড়িয়ে তুলেছে। স্বাস্থ্য কমপ্লেক্সের তথ্য অনুযায়ী, সরকারি পর্যায়ে অ্যান্টিবায়োটিক ও গ্যাস্ট্রিকের ওষুধ থাকলেও প্যারাসিটামল, অ্যান্টিহিস্টামিন, অ্যালার্জি ও চুলকানির ওষুধ পর্যাপ্ত নেই। ফলে বাধ্য হয়ে বেসরকারি ফার্মেসির ওপর নির্ভর করতে হচ্ছে রোগীদের। আবাসিক মেডিকেল কর্মকর্তা ডা. আব্বাচ উদ্দিন বলেন, জ্বর, ঠান্ডা, কাশি ও অ্যালার্জি রোগের প্রয়োজনীয় ওষুধ হাতে না থাকায় বিশেষ করে শিশু ও বয়স্ক রোগীদের বেশি দুর্ভোগ পোহাতে হচ্ছে। স্বাস্থ্য কমপ্লেক্সের শিশু, মহিলা ও পুরুষ ওয়ার্ড ঘুরে দেখা যায়, শ্বাসকষ্ট ও ঠান্ডাজনিত রোগীর সংখ্যা অন্যসব রোগীর তুলনায় অনেক বেশি। হাসপাতালের বেড পূর্ণ হয়ে যাওয়ায় অনেককে করিডোর ও বারান্দায় শুয়ে চিকিৎসা নিতে দেখা গেছে। হাসপাতালে ভর্তি হওয়া তবিবার নামের এক বৃদ্ধ জানান, কয়েকদিন ধরে ঠান্ডা-কাশিতে ভুগছেন। জ্বর বারবার ফিরে আসায় বাধ্য হয়ে হাসপাতালে ভর্তি হয়েছেন। এখন কিছুটা সুস্থ বলে জানান তিনি। সিফাত নামের এক শিশুর মা বলেন, দুই দিন ধরে ছেলের জ্বর কমছে না। হাসপাতালে কিছু প্রয়োজনীয় ওষুধ না থাকায় চিকিৎসা পেতে ভোগান্তিতে পড়তে হচ্ছে। শালিখা উপজেলা স্বাস্থ্য ও পরিবার পরিকল্পনা কর্মকর্তা ডা. সাইমুন নেছা বলেন, শীত বাড়ার সঙ্গে সঙ্গে ঠান্ডাজনিত রোগে আক্রান্ত রোগীর সংখ্যা উল্লেখযোগ্যভাবে বেড়েছে। ইনডোর ও আউটডোর মিলিয়ে প্রতিদিন গড়ে ১০–১৫ জন শিশু এবং ৮–১০ জন বয়স্ক রোগী ভর্তি হচ্ছেন। আক্রান্তদের অধিকাংশেরই সমস্যা জ্বর, ঠান্ডা, কাশি, অ্যাজমা ও ডায়রিয়া। এ ধরনের সিজোনাল সমস্যায় আতঙ্কিত না হয়ে পর্যাপ্ত পানি পান, ভিটামিন-সি সমৃদ্ধ খাবার গ্রহণ এবং একটু সচেতন হলেই রোগীর দ্রুত সেরে ওঠা সম্ভব।",
    "date": "2025-11-26 10:28:00",
    "crawled_at": "2025-12-17 23:17:59"
}