{
    "url": "https://www.dhakapost.com/economy/412517",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "কেন্দ্রীয় ব্যাংকের কর্মকর্তাদের এমডি হতে লাগবে ২৫ বছরের অভিজ্ঞতা",
    "body": "কেন্দ্রীয় ব্যাংকের কর্মকর্তাদের জন্য নতুন এক সুযোগের দ্বার খুলে দিয়েছে সরকার। এখন থেকে কেন্দ্রীয় ব্যাংকের কর্মকর্তারাও বাণিজ্যিক ব্যাংকের ব্যবস্থাপনা পরিচালক (এমডি) হিসেবে দায়িত্ব পালন করতে পারবেন। তবে, এর জন্য প্রথম শ্রেণি বা সমমানের পদে কমপক্ষে ২৫ বছরের অভিজ্ঞতা এবং জাতীয় বেতন স্কেলের দ্বিতীয় গ্রেডের কর্মকর্তা হিসেবে দায়িত্ব পালনের অভিজ্ঞতা থাকা বাধ্যতামূলক। নতুন নির্দেশনা অনুযায়ী, ব্যাংকের ব্যবস্থাপনা পরিচালক হতে হলে কোনো ব্যক্তিকে অন্যান্য যোগ্যতার পাশাপাশি ব্যাংকের উপ ব্যবস্থাপনা পরিচালক বা অতিরিক্ত ব্যবস্থাপনা পরিচালক পদে একক বা উভয়ভাবে ৩ বছরের অভিজ্ঞতা থাকতে হবে। বুধবার (২৬ নভেম্বর) বাংলাদেশ ব্যাংকের ব্যাংকিং প্রবিধি ও নীতি বিভাগ এ সংক্রান্ত নির্দেশনা জারি করেছে। নির্দেশনায় বাংলাদেশ ব্যাংক জানায়, গত ফেব্রুয়ারিতে জারি করা সার্কুলারে ব্যাংক–কোম্পানির ব্যবস্থাপনা পরিচালক (এমডি) বা প্রধান নির্বাহী কর্মকর্তা (সিইও) নিয়োগ এবং তাদের দায়িত্ব–দায়িত্ব সম্পর্কে দিকনির্দেশনা দেওয়া হয়েছিল। ওই সার্কুলারে উল্লেখ ছিল– সিইও বা এমডি পদে নিয়োগের জন্য সংশ্লিষ্ট ব্যক্তিকে ব্যাংকিং পেশায় অন্তত ২০ বছরের সক্রিয় অভিজ্ঞতা থাকতে হবে এবং ব্যাংকের প্রধান নির্বাহী কর্মকর্তার অব্যবহিত পূর্ববর্তী পদে কমপক্ষে ২ বছরের অভিজ্ঞতা থাকতে হবে। নতুন নির্দেশনায় বাংলাদেশ ব্যাংক পূর্বের এই শর্তটি সংশোধন করেছে। এখন এমডি বা সিইও নিয়োগের ক্ষেত্রে সংশ্লিষ্ট ব্যক্তির ব্যাংকিং পেশায় সক্রিয়ভাবে কমপক্ষে ২০ বছরের অভিজ্ঞতার পাশাপাশি ব্যাংকের উপব্যবস্থাপনা পরিচালক (ডিএমডি) বা অতিরিক্ত ব্যবস্থাপনা পরিচালক (এএমডি) পদে এককভাবে বা উভয়ভাবে অন্তত ৩ বছরের অভিজ্ঞতা থাকতে হবে। বিকল্প হিসেবে বলা হয়েছে– যদি প্রার্থী ব্যাংক ও আর্থিক খাতের নিয়ন্ত্রক সংস্থায় প্রথম শ্রেণি বা সমমানের এবং তদূর্ধ্ব পদে অন্তত ২৫ বছরের অভিজ্ঞতা রাখেন এবং জাতীয় বেতন স্কেলের ২য় গ্রেডের কর্মকর্তা হিসেবে দায়িত্ব পালন করে থাকেন, তাহলে তিনিও এমডি/সিইও পদে নিয়োগের যোগ্য হবেন। বাংলাদেশ ব্যাংক জানায়, আগের সার্কুলারের অন্যান্য নির্দেশনা অপরিবর্তিত থাকবে। ব্যাংক কোম্পানি আইন, ১৯৯১–এর ধারা ৪৫ অনুযায়ী এই নির্দেশনা জারি করা হয়েছে।",
    "date": "2025-11-26 19:06:00",
    "crawled_at": "2025-12-17 22:50:01"
}