{
    "url": "https://www.dhakapost.com/economy/412872",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "১৬১৩ কোটি টাকা পাচার : নাফিস সরাফাতসহ ৪ জনের বিরুদ্ধে মামলা",
    "body": "পদ্মা ব্যাংকের সাবেক চেয়ারম্যান চৌধুরী নাফিস সরাফাতসহ ৪ জনের বিরুদ্ধে ১ হাজার ৬১৩ কোটি টাকার মানিলন্ডারিং মামলা দায়ের করেছে সিআইডি। শুক্রবার (২৮ নভেম্বর) সিআইডির বিশেষ পুলিশ সুপার (মিডিয়া) জসীম উদ্দিন খান এ তথ্য নিশ্চিত করেছেন। জসীম উদ্দিন খান বলেন, সিআইডির ফাইন্যান্সিয়াল ক্রাইম পরিচালিত প্রাথমিক অনুসন্ধানে দেখ যায়– চৌধুরী নাফিস সরাফাত তার সহযোগী ডক্টর হাসান তাহের ইমামকে সঙ্গে নিয়ে ২০০৮ সালে রেইস ম্যানেজমেন্ট পিসিএল নামে একটি সম্পদ ব্যবস্থাপনা কোম্পানির লাইসেন্স গ্রহণ করেন। উক্ত প্রতিষ্ঠানটি ২০০৮ সালে যাত্রা শুরুর পর ২০১৩ সালের মধ্যেই ১০টি মেয়াদি মিউচুয়াল ফান্ডে সম্পদ ব্যবস্থাপনার দায়িত্ব পায়। বর্তমানে প্রতিষ্ঠানটির অধীনে ১৩টি ফান্ড রয়েছে। মূলত এ মিউচুয়াল ফান্ডগুলোকে অবৈধ ব্যক্তিগত স্বার্থে ব্যবহার করেছিলেন চৌধুরী নাফিস সরাফাত ও তার সহযোগীরা। চৌধুরী নাফিস সরাফাত তার স্ত্রী আঞ্জুমান আরা শহীদ ও সহযোগী ডক্টর হাসান তাহের ইমামের সঙ্গে মিলে ফান্ডের অর্থ বিনিয়োগ করে তৎকালীন ফারমার্স ব্যাংকের (বর্তমানে পদ্মা ব্যাংক) শেয়ার কেনেন এবং পরবর্তীতে ব্যাংকটির পর্ষদের পরিচালক পদ লাভ করেন। এমনকি কৌশলে চৌধুরী নাফিস সরাফাত তার স্ত্রী আঞ্জুমান আরা শহীদকে সাউথইস্ট ব্যাংকেরও পরিচালক বানান। তিনি বলেন, এরপর অভিযুক্তরা চতুরতার সঙ্গে ফান্ডের টাকায় মাল্টি সিকিউরিটিজ নামক একটি ব্রোকার হাউজ ক্রয় করে তার ট্রেড লাইসেন্সের মাধ্যমে প্রতারণাপূর্বক ফান্ডের অর্থ হাতিয়ে নেন। এছাড়াও চৌধুরী নাফিস সরাফাত পদ্মা ব্যাংকের টাকা দিয়ে পদ্মা ব্যাংক সিকিউরিটিজসহ তার স্বার্থ সংশ্লিষ্ট ব্যক্তিদের নামে স্ট্র্যাটেজিক ইক্যুইটি নামীয় ফান্ড ক্রয়/বিনিয়োগ করেন, যার অধীন একাধিক ফান্ড রয়েছে। অনুসন্ধানে দেখা যায়, জাল-জালিয়াতির ব্যাপ্তি এতই বিস্তৃত ছিল যে, হিসাব বিও ও অন্যান্য ব্যাংক হিসাব খোলা ও পরিচালনাসহ রাজউক থেকে একাধিক প্লট হাতিয়ে নিয়ে বিভিন্ন নামীয় প্রতিষ্ঠান/বিশ্ববিদ্যালয় গড়ে বিদেশে অর্থ পাচারের পথ সুগম করেছিলেন অভিযুক্তরা। তিনি আরও বলেন, সামাজিক যোগাযোগ এবং বিভিন্ন গণমাধ্যমে চৌধুরী নাফিস সরাফাত ও তার সহযোগীদের বিরুদ্ধে বেস্ট হোল্ডিংসের বন্ডে ৫০০ কোটি টাকা বিনিয়োগে চাপ প্রয়োগ, বিদেশে অর্থ পাচার এবং একাধিক বাড়ি–ফ্ল্যাট কেনাসহ নানা দুর্নীতির অভিযোগ প্রকাশিত হয়। এসব অভিযোগ প্রকাশের পরিপ্রেক্ষিতেই সিআইডির ফাইন্যান্সিয়াল ক্রাইম ইউনিট মানিলন্ডারিং সংক্রান্ত অনুসন্ধান শুরু করে। অনুসন্ধানকালে চৌধুরী নাফিস সরাফাত, তার স্ত্রী আঞ্জুমান আরা শহীদ, ছেলে রাহীব সাফওয়ান সারাফাত চৌধুরী এবং তাদের স্বার্থ সংশ্লিষ্ট বিভিন্ন ব্যক্তি ও ব্যবসা প্রতিষ্ঠানের নামে তফসিলি ব্যাংকসমূহে মোট ৭৮টি হিসাব পরিচালিত হওয়ার তথ্য পাওয়া যায়। ঐ হিসাবগুলোতে মোট প্রায় ১৮০৯.৭৫ কোটি টাকা জমা এবং প্রায় ১৮০৫.৫৮ কোটি টাকা উত্তোলন করা হয়েছে। তন্মধ্যে, চৌধুরী নাফিস সরাফাত, তার স্ত্রী আঞ্জুমান আরা শহীদ এবং ছেলে রাহীব সাফওয়ান সারাফাত চৌধুরীর নামে মোট ২১টি হিসাব চলমান রয়েছে, যার বর্তমান স্থিতি মাত্র ২৯.২১ লাখ টাকা। এ সব হিসাবে উল্লেখযোগ্য পরিমাণ টাকা লেনদেন হওয়ায় ঐ হিসাবগুলোর তথ্য/দলিলাদি সংগ্রহ ও বিশ্লেষণ করা হয়েছে। সিআইডির মুখপাত্র বলেন, অনুসন্ধানকালে চৌধুরী নাফিস সরাফাত ও তার স্ত্রী আঞ্জুমান আরা শহীদের মালিকানাধীন একাধিক প্রতিষ্ঠানের ১৫টি যৌথ হিসাব রয়েছে। যেখানে উল্লেখযোগ্য পরিমাণ টাকা জমা রয়েছে। এছাড়া নাফিস সরাফতের ছেলে রাহীব সাফওয়ান সারাফাত চৌধুরীর নামে বিদেশে বিভিন্ন ব্যাংকে হিসাব যেমন– মোট ৭৬টি হিসাব পরিচালনা করার তথ্য পাওয়া যায়। তিনি বলেন, চৌধুরী নাফিস সরাফাত এর সংযুক্ত আরব আমিরাতের দুবাই এ ৩ রুমের একটি ফ্ল্যাট ও ৫ রুমের ১টি ভিলা রয়েছে। সিঙ্গাপুরে হাসান তাহের ইমামের মালিকানাধীন একটি কোম্পানিরও ব্যাংক হিসাব পরিচালনা করার সাক্ষ্য-প্রমাণ পাওয়া যায়। অনুসন্ধানে বাংলাদেশে তাদের নামে বিপুল পরিমাণ সম্পদের তথ্য পেয়েছে সিআইডির ফাইন্যান্সিয়াল ক্রাইম ইউনিট। জসীম উদ্দিন খান বলেন, অনুসন্ধানকালে প্রাপ্ত তথ্য উপাত্ত বিশ্লেষণ করে প্রতারণা ও জালিয়াতির মাধ্যমে ১ হাজার ৬১৩ কোটি ৬৮ লাখ ৬৪ হাজার টাকা পাচারের অভিযোগে গত বৃহস্পতিবার (২৭ নভেম্বর) গুলশান থানায় তাদের বিরুদ্ধে মানিলন্ডারিং আইনে মামলা করে সিআইডি।",
    "date": "2025-11-28 14:01:00",
    "crawled_at": "2025-12-17 22:50:47"
}