{
    "url": "https://www.dhakapost.com/country/412952",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "পদত্যাগ করা ফিরোজকেই সদস্যসচিব করল এনসিপি!",
    "body": "দলের কর্মকাণ্ড ও অবস্থান নিয়ে নিজের তীব্র অসন্তোষ প্রকাশ করে পদত্যাগ করেছিলেন প্রধান সমন্বয়ক। অথচ সেই নেতাকেই মাত্র দেড় মাসের মাথায় নতুন আহ্বায়ক কমিটির সদস্য সচিব করে ফেরানো হলো। জাতীয় নাগরিক পার্টি (এনসিপি) জয়পুরহাট জেলা শাখায় এমন নাটকীয় সিদ্ধান্তে দলটির জেলা রাজনীতিতে ফের অস্থিরতা শুরু হয়েছে। গত বৃহস্পতিবার (২৬ নভেম্বর) এনসিপির কেন্দ্রীয় কমিটি জয়পুরহাট জেলা শাখার ৯১ সদস্যের নতুন আহ্বায়ক কমিটি ঘোষণা করে। এতে আহ্বায়ক করা হয়েছে গোলাম কিবরিয়াকে, আর সদস্যসচিব করা হয়েছে ফিরোজ আলমগীরকে। কেন্দ্রীয় কমিটির সদস্যসচিব আখতার হোসেন ও উত্তরাঞ্চলের মুখ্য সংগঠক সারজিস আলম স্বাক্ষরিত এই কমিটি আগামী ৬ মাসের জন্য অনুমোদন দেওয়া হয়। এর আগে এনসিপির বিভিন্ন কার্যক্রম, সিদ্ধান্ত ও অবস্থান বিপ্লবের আদর্শের সাথে সাংঘর্ষিক এবং চিহ্নিত আওয়ামী নেতাকর্মীদের দলে নেওয়ার বিষয়ে দল যে নীতি পোষণ করেছে বা সাপোর্ট করেছে সেটি ফিরোজ আলমগীরের ব্যক্তিগত আদর্শ ও মূল্যবোধের বিপরীত হয়েছে। যা থেকে হতাশ হয়ে গত ১৩ অক্টোবর জেলা কমিটির প্রধান সমন্বয়কের পদ থেকে পদত্যাগ করেন মো. ফিরোজ আলমগীর। তার পদত্যাগের খবর সেসময় ঢাকা পোস্টসহ বিভিন্ন গণমাধ্যমে প্রকাশিত হয়। ওই ঘটনার পর তিনি আর কোনো দলীয় কর্মকাণ্ডে অংশ নেননি। নতুন আহ্বায়ক কমিটিতে ফিরোজ আলমগীরকে সদস্যসচিব করার সিদ্ধান্তকে কেন্দ্র করে জেলার এনসিপির রাজনীতিতে তীব্র অসন্তোষ সৃষ্টি হয়েছে। দলের একাধিক নেতা জানিয়েছেন, আলোচনা ছাড়া কেন্দ্রীয় কমিটি এমন সিদ্ধান্ত দেওয়ায় নেতাকর্মীরা ক্ষুব্ধ। কমিটি থেকে বড় ধরনের পদত্যাগ হতে পারে বলেও ধারণা করা হচ্ছে। নতুন আহ্বায়ক কমিটির সিনিয়র যুগ্ম সদস্যসচিব ওমর আলী বাবু ঢাকা পোস্টকে বলেন, ৯১ সদস্যের কমিটি ঘোষণা দিয়েছে কেন্দ্রীয় কমিটি। আমাদের সঙ্গে কোনো ধরনের আলোচনা করা হয়নি। যিনি পদত্যাগ করেছিলেন, তাকে আবার সদস্যসচিব করা হয়েছে। এতে নেতাকর্মীদের মধ্যে অসন্তোষ চলছে। আগামী রোববারের (৩০ নভেম্বর) মধ্যে প্রায় ৪০ থেকে ৪৮ জন নেতা কমিটি থেকে পদত্যাগ করতে পারেন। জানতে চাইলে এনসিপির জয়পুরহাট জেলা শাখার নতুন আহ্বায়ক কমিটির সদস্য সচিব মো. ফিরোজ আলমগীর ঢাকা পোস্টকে বলেন, কেন্দ্রীয় কমিটি আমার পদত্যাগপত্র গ্রহণ করেনি। আমার কিছু দাবি ছিল সেটি সমাধান হয়েছে। নতুন আহ্বায়ক কমিটি নিয়ে অসন্তোষের বিষয়ে আমার কিছু জানা নেই।",
    "date": "2025-11-28 22:19:00",
    "crawled_at": "2025-12-17 23:41:03"
}