{
    "url": "https://www.dhakapost.com/country/413198",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "জয়পুরহাট রেড ক্রিসেন্টের নির্বাচনে সহ-সভাপতি মতিউর, সাধারণ সম্পাদক সুইট",
    "body": "বাংলাদেশ রেড ক্রিসেন্ট সোসাইটি জয়পুরহাট ইউনিটের ২০২৫-২৭ মেয়াদের কার্যনির্বাহী কমিটির নির্বাচন উৎসবমুখর পরিবেশে সম্পন্ন হয়েছে। নির্বাচনে সহ-সভাপতি পদে নির্বাচিত হয়েছেন মতিয়র রহমান এবং সাধারণ সম্পাদক হিসেবে নির্বাচিত হয়েছেন এএইচএম ওবায়দুর রহমান সুইট। শনিবার (২৯ নভেম্বর) জয়পুরহাট সদর উপজেলা পরিষদ মিলনায়তনে এই নির্বাচন অনুষ্ঠিত হয়। এদিন বেলা ১১টা থেকে বিরতিহীনভাবে বিকেল ৪টা পর্যন্ত শান্তিপূর্ণভাবে ভোটগ্রহণ হয়। ভোটগ্রহণ শেষে ফলাফল ঘোষণা করেন প্রধান নির্বাচন কমিশনার অতিরিক্ত জেলা প্রশাসক (সার্বিক) জেসমিন নাহার। প্রধান নির্বাচন কমিশনার জেসমিন নাহার জানিয়েছেন, রেড ক্রিসেন্টের জয়পুরহাট ইউনিটে ১৯৬০ জন ভোটার রয়েছে। তাদের মধ্যে ১০৮১ জন ভোট দিয়েছেন। এরমধ্যে ৬২টি ভোট বাতিল হয়েছে। ঘোষিত ফলাফল অনুযায়ী, সহ-সভাপতির একটি পদে ৪ জন প্রার্থী প্রতিদ্বন্দ্বিতা করেছেন। এই পদে বিজয়ী প্রার্থী মতিয়র রহমান পেয়েছেন ৩৭৯ ভোট। তার নিকটতম প্রতিদ্বন্দ্বী অ্যাডভোকেট আ. ছালাম পেয়েছেন ৩৪৩ ভোট। অন্যদিকে সাধারণ সম্পাদক পদে বিজয়ী প্রার্থী এএইচএম ওবায়দুর রহমান সুইট পেয়েছেন ৩৯৭ ভোট। তার নিকটতম প্রতিদ্বন্দ্বী অধ্যাপক আমিনুর রহমান বকুল পেয়েছেন ২৮৫ ভোট। এই একটি পদের বিপরীতে ৬ জন প্রার্থী প্রতিদ্বন্দ্বিতা করেছেন। এছাড়া ৫টি সদস্য পদের বিপরীতে প্রতিদ্বন্দ্বিতা করেছেন ১৯ জন প্রার্থী। এই পদে বিজয়ী প্রার্থী পারভীন বানু পেয়েছেন ৪৯০ ভোট, নূর মোহাম্মদ আজাদ রাব্বী পেয়েছেন ৫০৯ ভোট, শরিফুল ইসলাম পেয়েছেন ৪৭৭ ভোট, খলিলুর রহমান পেয়েছেন ৩৭২ ভোট এবং আলকাওসার জনি পেয়েছেন ৪৩৭ ভোট। এরআগে চলতি মাসের ১১ নভেম্বর রেড ক্রিসেন্টের এই ইউনিটে নির্বাচনের তফসিল ঘোষণা করা হয়। ১৩ নভেম্বর খসড়া ভোটার তালিকা প্রকাশের মধ্য দিয়ে নির্বাচনের আনুষ্ঠানিকতা শুরু হয়। এরপর আপত্তি-নিষ্পত্তি, মনোনয়ন বিতরণ, যাচাই-বাছাই ও প্রার্থী প্রত্যাহারের নানা ধাপ পেরিয়ে গত ২৫ নভেম্বর চূড়ান্ত প্রার্থী তালিকা ঘোষণা করা হয়। সব প্রস্তুতি শেষে শনিবার সদর উপজেলা পরিষদ মিলনায়তনে ভোটগ্রহণ অনুষ্ঠিত হয়।",
    "date": "2025-11-30 07:43:00",
    "crawled_at": "2025-12-17 23:41:09"
}