{
    "url": "https://www.dhakapost.com/country/413397",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "৪ বছরের ছেলের মরদেহ উদ্ধার, সৎমাকে পিটিয়ে পুলিশে দিলেন প্রতিবেশীরা",
    "body": "জয়পুরহাটের আক্কেলপুর উপজেলায় সৎমায়ের বিরুদ্ধে চার বছর বয়সী ছেলে সন্তানকে হত্যার অভিযোগ উঠেছে। প্রতিবেশীরা ওই মাকে মারধরের পর আটকে রেখে পুলিশে সোপর্দ করেছে। রোববার (৩০ নভেম্বর) দুপুরে উপজেলার তিলকপুর গিলাকুড়ি গ্রামে এ ঘটনা ঘটে। পুলিশ বলছে, নিহত শিশুটির মাথায় কাটা দাগ ও বুক এবং কপালে আঘাতের চিহ্ন রয়েছে। পারিবারিক কলহের কারণে শিশুটিকে নির্যাতন করে হত্যা করা হয়েছে বলে প্রাথমিকভাবে ধারণা করা হচ্ছে। নিহত শিশুর নাম নাঈম হোসেন (৪)। সে গিলাকুড়ি গ্রামের আব্দুল জলিলের ছেলে। আটক সৎমায়ের নাম জাহানারা বেগম (৩২)। তার আট মাসের ছেলে সন্তান রয়েছে। পুলিশ ও স্থানীয় সূত্রে জানা গেছে, আব্দুল জলিলের প্রথম স্ত্রীর এক ছেলে ও দুই মেয়ে রয়েছে। প্রায় সাত বছর আগে প্রথম স্ত্রী অসুস্থ হয়ে মারা যান। এরপর আব্দুল জলিল পাঁচ বছর আগে দ্বিতীয় বিয়ে করেন। দ্বিতীয় স্ত্রীর দুই সন্তান নাঈম হোসেন ও জান্নাতুল খাতুন। তৃতীয় সন্তান প্রসবের সময় তার দ্বিতীয় স্ত্রী মারা যান। তিন বছর আগে আব্দুল জলিল জাহানারা বেগমকে তৃতীয় বিয়ে করেন। জাহানারা বেগমের আট মাসের কাউছার নামে ছেলে সন্তান রয়েছে। রোববার সকালে নাঈম হোসেন বাড়িতে ছিল। সৎমা তাকে মারধর করেন। নাঈম হোসেন বাড়ির বাথরুমের ভেতর অসুস্থ অবস্থায় পড়েছিল। তখন সৎমা প্রতিবেশীদের ডেকে নাঈমকে উদ্ধার করে নওগাঁ মেডিকেল কলেজ হাসপাতালে পাঠায়। সেখানে চিকিৎসকরা শিশুটিকে মৃত ঘোষণা করেন। শিশুটির মারা যাওয়ার খবরে প্রতিবেশীরা সৎমাকে মারধরের পর বাড়িতে আটকে রাখেন। খবর পেয়ে পুলিশ ঘটনাস্থলে গিয়ে শিশুটির সৎমাকে আটক করে থানায় আসে। শিশুটির সৎমা জাহানারা বেগম সাংবাদিকদের বলেন, সকাল থেকে নাঈম বাড়িতে ছিল। সে কীভাবে মারা গেছে সেটি জানি না। এ ঘটনায় লোকজন আমাকে অপরাধী ভেবে মারপিট করেছে। লাশের সুরতহাল প্রস্তুতকারী আক্কেলপুর থানা পুলিশের উপ-পরিদর্শক (এসআই) গণেশ চন্দ্র বলেন, শিশুটির মাথায় কাটা দাগ, বুক ও কপালে আঘাতের চিহ্ন রয়েছে। পারিবারিক কলহের কারণে শিশুটিকে হত্যা করা হয়েছে বলে প্রাথমিক ধারণা করা হচ্ছে। আক্কেলপুর থানা পুলিশের পরিদর্শক (তদন্ত) মোমিনুল ইসলাম বলেন, পুলিশ নিহত শিশুর সৎমাকে আটক করেছে। এ ঘটনায় থানায় হত্যা মামলার প্রস্তুতি চলছে।",
    "date": "2025-11-30 20:33:00",
    "crawled_at": "2025-12-17 23:40:39"
}