{
    "url": "https://www.dhakapost.com/economy/413573",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "এনবিএফআই অবসায়নের অনুমোদন, তা‌লিকায় ৯ আর্থিক প্রতিষ্ঠান",
    "body": "সমস্যাগ্রস্ত ব্যাংকবহির্ভূত আর্থিক প্রতিষ্ঠান (এনবিএফআই) অবসায়নের অনুমোদন দিয়েছে বাংলাদেশ ব্যাংক। গভর্নর আহসান এইচ মনসুরের সভাপতিত্বে ৩০ নভেম্বর অনুষ্ঠিত কেন্দ্রীয় ব্যাংকের পরিচালনা পর্ষদের সভায় এ বিষয়ে অনুমোদন হয়েছে। ফলে অনিয়ম, লুটপাট ও অব্যবস্থাপনায় ধুঁকতে থাকা ৯টি ব্যাংকবহির্ভূত আর্থিক প্রতিষ্ঠান অবসায়নের (লিকুইডেট) প্রক্রিয়া শুরু করবে বাংলাদেশ ব্যাংক। প্রতিষ্ঠানগুলো হলো— পিপলস লিজিং অ্যান্ড ফাইন্যান্সিয়াল সার্ভিসেস, ইন্টারন্যাশনাল লিজিং অ্যান্ড ফাইন্যান্সিয়াল সার্ভিসেস, আভিভা ফাইন্যান্স, এফএএস ফাইন্যান্স অ্যান্ড ইনভেস্টমেন্ট, ফারইস্ট ফাইন্যান্স অ্যান্ড ইনভেস্টমেন্ট, বাংলাদেশ ইন্ডাস্ট্রিয়াল ফাইন্যান্স কোম্পানি (বিআইএফসি), প্রিমিয়ার লিজিং অ্যান্ড ফাইন্যান্স, জিএসপি ফাইন্যান্স কোম্পানি এবং প্রাইম ফাইন্যান্স অ্যান্ড ইনভেস্টমেন্ট লিমিটেড। এ বিষয় কেন্দ্রীয় ব্যাংকের সংশ্লিষ্ট ঊর্ধ্বতন কর্মকর্তা ঢাকা পোস্টকে বলেন, ব্যাংক রেজোলিউশন অর্ডিন্যান্স ২০২৫–এর আওতায় সমস্যাগ্রস্ত ব্যাংকবহির্ভূত আর্থিক প্রতিষ্ঠান অবসায়নের বিধান রয়েছে। তবে অবসায়ন করতে হলে কেন্দ্রীয় ব্যাংকের পর্ষদের অনুমোদন নিতে হবে বলে আইনের বলা আছে। রোববার পর্ষদ এই বিষয়ে অনুমোদন দিয়েছে। এখন কেন্দ্রীয় ব্যাংক যাচাই-বাছাই করে কোনো কোনো প্রতিষ্ঠান অবসায়ন করবে এ বিষয় সিদ্ধান্ত নেবে। ৯টি ব্যাংকবহির্ভূত আর্থিক প্রতিষ্ঠানের বিষয়ে তিনি বলেন, প্রাথমিকভাবে কয়েকটি বিষয় বিবেচনায় একটি তালিকা করা হয়েছিল। বোর্ডে বিষয়টি অনুমোদন হয়েছে। এখন কোন কোন বিষয়ে প্রতিষ্ঠান অবসান করা হবে এ বিষয়ে চূড়ান্ত করা হবে। এর আগে আমানতকারীর টাকা ফেরত দিতে না পারা, উচ্চ খেলাপি ঋণ এবং মূলধন ঘাটতি— এই তিন সূচককে ভিত্তি ধরে ৯টি প্রতিষ্ঠানকে ‘অব্যবহারযোগ্য’ হিসেবে চিহ্নিত করা হয়। কেন্দ্রীয় ব্যাংকের সংশ্লিষ্ট কর্মকর্তারা জানায়, এসব প্রতিষ্ঠান বন্ধে সরকারের প্রাথমিক ব্যয় ধরা হয়েছে প্রায় ৯ হাজার কোটি টাকা। এর মধ্যে ক্ষুদ্র আমানতকারীদের অর্থ ফেরত দেওয়ার বিষয়টিকে সর্বোচ্চ অগ্রাধিকার দেওয়া হবে। বাংলাদেশ ব্যাংকের পর্যালোচনায় দেখা গেছে, ৯টি ব্যাংকবহির্ভূত আর্থিক প্রতিষ্ঠানের ঋণের বিপুল অংশ খেলাপি। এর মধ্যে এফএএস ফাইন্যান্সের মোট ঋণের ৯৯ দশমিক ৯৩ শতাংশই খেলাপি। প্রতিষ্ঠানটির ক্রমপুঞ্জিভূত লোকসান ১ হাজার ৭১৯ কোটি টাকা। ফারইস্ট ফাইন্যান্সের ৯৮ শতাংশ ঋণ খেলাপি, লোকসান ১ হাজার ১৭ কোটি টাকা। বাংলাদেশ ইন্ডাস্ট্রিয়াল ফাইন্যান্স কোম্পানির (বিআইএফসি) খেলাপি ঋণ ৯৭ দশমিক ৩০ শতাংশ, লোকসান ১ হাজার ৪৮০ কোটি। ইন্টারন্যাশনাল লিজিং অ্যান্ড ফাইন্যান্সিয়াল সার্ভিসেসের খেলাপি ঋণের পরিমাণ ৩ হাজার ৯৭৫ কোটি টাকা, যার ৯৬ শতাংশই আদায় অযোগ্য। প্রতিষ্ঠানটির পুঞ্জিভূত লোকসান ৪ হাজার ২১৯ কোটি টাকা। পিপলস লিজিংয়ের খেলাপি ঋণ ৯৫ শতাংশ, লোকসান চার হাজার ৬২৮ কোটি টাকা। আভিভা ফাইন্যান্সের খেলাপি ঋণ ৮৩ শতাংশ, লোকসান তিন হাজার ৮০৩ কোটি টাকা। প্রিমিয়ার লিজিংয়ের খেলাপি ঋণ ৭৫ শতাংশ, লোকসান ৯৪১ কোটি টাকা। জিএসপি ফাইন্যান্সের খেলাপি ঋণ ৫৯ শতাংশ, লোকসান ৩৩৯ কোটি টাকা। প্রাইম ফাইন্যান্সের ৭৮ শতাংশ ঋণ খেলাপি, লোকসান ৩৫১ কোটি টাকা। বাংলাদেশ ব্যাংক সূত্র জানায়, ২০২৩ সালে প্রণীত ‘ফাইন্যান্স কোম্পানি আইন’ অনুযায়ী এসব প্রতিষ্ঠানের লাইসেন্স বাতিলের উদ্যোগ নেওয়া হয়েছে। আইনের ৭(১) ধারা অনুযায়ী, আমানতকারীর স্বার্থ পরিপন্থি কার্যক্রম পরিচালনা, দায় পরিশোধে সম্পদের অপর্যাপ্ততা এবং মূলধন সংরক্ষণে ব্যর্থতার কারণে লাইসেন্স বাতিলের সুযোগ রয়েছে। ৭(২) ধারা অনুযায়ী, লাইসেন্স বাতিলের আগে ১৫ দিনের মধ্যে কারণ দর্শানোর সুযোগ দিতে হয়। গত ২২ মে এসব প্রতিষ্ঠানকে এ বিষয়ে নোটিশ দেওয়া হয়। নির্ধারিত সময়ের মধ্যে সন্তোষজনক জবাব না আসায় অবসায়নের চূড়ান্ত সিদ্ধান্তে আসে বাংলাদেশ ব্যাংক। প্রসঙ্গত, দেশের আর্থিক খাতে বর্তমানে মোট ৩৫টি ব্যাংকবহির্ভূত আর্থিক প্রতিষ্ঠান রয়েছে। এর মধ্যে ২০টি প্রতিষ্ঠানকে সমস্যাগ্রস্ত হিসেবে চিহ্নিত করেছে কেন্দ্রীয় ব্যাংক। এ প্রতিষ্ঠানগুলোর মোট ঋণের পরিমাণ ২৫ হাজার ৮০৮ কোটি টাকা, যার মধ্যে ২১ হাজার ৪৬২ কোটি টাকাই খেলাপি ঋণ। খেলাপি ঋণের হার ৮৩ দশমিক ১৬ শতাংশ। বিপরীতে এসব ঋণের বন্ধকি সম্পদের মূল্য মাত্র ৬ হাজার ৮৯৯ কোটি টাকা, যা মোট ঋণের মাত্র ২৬ শতাংশ। অন্যদিকে তুলনামূলক ভালো অবস্থানে থাকা ১৫টি আর্থিক প্রতিষ্ঠানের খেলাপি ঋণের হার মাত্র ৭ দশমিক ৩১ শতাংশ। তারা গত বছর ১ হাজার ৪৬৫ কোটি টাকা মুনাফা করেছে এবং তাদের মূলধন উদ্বৃত্ত রয়েছে ৬ হাজার ১৮৯ কোটি টাকা। বাংলাদেশ ব্যাংকের হিসাবে, বর্তমানে আর্থিক প্রতিষ্ঠান খাতে মোট আমানতের পরিমাণ ৪৮ হাজার ৯৬৬ কোটি টাকা। এর মধ্যে সমস্যাগ্রস্ত ২০ প্রতিষ্ঠানের আমানত ২২ হাজার ১২৭ কোটি টাকা। এসব প্রতিষ্ঠানের কাছ থেকে অন্যান্য ব্যাংক ও আর্থিক প্রতিষ্ঠানের পাওনা রয়েছে আরও ৫ হাজার ১৬৪ কোটি টাকা। এসব প্রতিষ্ঠানের মধ্যে গ্রাহকদের নিট ব্যক্তি আমানতের পরিমাণ প্রায় ৪ হাজার ৯৭১ কোটি টাকা। বাংলাদেশ ব্যাংক মনে করে, অবসায়ন ও পুনর্গঠনের প্রাথমিক ধাপে এই অর্থের জোগান দেওয়া প্রয়োজন হতে পারে। সংস্থাগুলোর অবসায়নের পর কর্মরত কর্মচারীরা চাকরিবিধি অনুযায়ী সব ধরনের সুবিধা পাবেন বলে কেন্দ্রীয় ব্যাংক সূত্রে জানা গেছে।",
    "date": "2025-12-01 16:33:00",
    "crawled_at": "2025-12-17 22:50:34"
}