{
    "url": "https://www.dhakapost.com/sports/413570",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "‘সিনিয়র বিশ্বকাপেও হ্যাটট্রিক করতে চাই’",
    "body": "বাংলাদেশ প্রথমবার হকির কোনো বিশ্বকাপে খেলছে। ভারতে চলমান জুনিয়র বিশ্বকাপে বাংলাদেশ অনূর্ধ্ব-২১ দল দুই ম্যাচে এক পয়েন্ট পেয়েছে। দুই ম্যাচে দলের ছয় গোলই করেছেন আমিরুল ইসলাম। বিশ্বকাপে টানা দুই হ্যাটট্রিক করে দুই ম্যাচেই সেরা খেলোয়াড় হয়েছেন ফরিদপুরের সন্তান ও বিকেএসপির সাবেক শিক্ষার্থী আমিরুল। বিশ্বকাপ, নিজের ক্যারিয়ার ও হকি নিয়ে ভারতের চেন্নাই থেকে মুঠোফোনে সাক্ষাৎকার দিয়েছেন ঢাকা পোস্টের সিনিয়র স্পোর্টস রিপোর্টার আরাফাত জোবায়েরকে। বিশ্বকাপে প্রথম খেলছে বাংলাদেশ। ম্যাচ হারের পরও আপনি ম্যাচসেরা হয়েছেন। আমিরুল: খুবই অবাক হয়েছিলাম। ভেবেছিলাম জয়ী দল অস্ট্রেলিয়া থেকেই কেউ (ম্যাচসেরা) হবে, কিন্তু দেখলাম হারলেও বাংলাদেশ থেকে ম্যাচসেরা হয়েছে। এটা আসলেই খুবই গর্বের, দেশের হয়ে প্রথম বিশ্বকাপে বাংলাদেশের একজন ম্যাচসেরা হয়েছে। ব্যক্তিগতভাবে আমার জন্যও গৌরবের, এরপরও দল জিতলে বা পয়েন্ট পেলে সেটা আরো বেশি সুখকর হতো। অস্ট্রেলিয়া অনেক শক্তিশালী দল তাদের বিপক্ষে আমরা নিজেদের সামর্থ্য অনুযায়ী ভালোই খেলেছি। দ্বিতীয় ম্যাচে সেই আক্ষেপ খানিকটা ঘুচেছে। আপনি হ্যাটট্রিক করেছেন, আবার দলও পয়েন্ট পেয়েছে। এবার আপনি দলকে এক পয়েন্ট এনে দিয়ে ম্যাচসেরা হয়েছেন। আমিরুল: দ্বিতীয় ম্যাচে তিন গোলে পিছিয়ে ছিলাম। তিন গোলে পিছিয়ে থেকে সমতা আনা কঠিন ছিল। তিন গোলই আমি করেছি, বাংলাদেশ বিশ্বকাপে প্রথম পয়েন্ট আনার ক্ষেত্রে বড় ভূমিকা রাখতে পেরে তৃপ্ত। দ্বিতীয় ম্যাচে আশাবাদী ছিলাম যে ম্যাচসেরা হতে পারি। হকি দেশের একটি বড় খেলা। প্রথমবার বিশ্বকাপে খেলছে, আপনি টানা দুই হ্যাটট্রিক করেছেন, ম্যাচসেরাও। পুরো ক্রীড়াঙ্গন আপনাকে নিয়ে আলোড়ন তোলার কথা। সেখানে নেই তেমন কোনো আলোচনাই। আমিরুল: এটা আমার হাতে নেই। অনেকটাই আপনাদের (মিডিয়া) ওপর। আমি শুধু আমার পারফরম্যান্সটাই করতে পারি। মিডিয়া ও মানুষ কীভাবে দেখবে ও আলোচনা করবে সেটা তাদের বিষয়। এ নিয়ে আমার তেমন কোনো খারাপ লাগাও নেই। ফুটবল, ক্রিকেটে সাধারণ মানের অনেক খেলোয়াড় বছরে লাখ লাখ টাকা আয় করেন। সেখানে দেশের তৃতীয় বড় দলীয় খেলা হকির খেলোয়াড়দের আয় খুবই সীমিত। যোগ্যতা-সামর্থ্য প্রমাণের পরও আর্থিক এই সংকট মাঝেমধ্যে আফসোস বাড়ায় কিনা? আমিরুল: আমি বাস্তবতায় বিশ্বাসী। ফুটবল, ক্রিকেটের জনপ্রিয়তা বেশি, তাদের আয়ও বেশি হবে স্বাভাবিক। আমি নিজের অবস্থান নিয়ে সন্তুষ্ট। আমি মুসলিম, রিজিকে বিশ্বাসী। আপনার ছয় গোলের ছয়টিই পেনাল্টি কর্নারে। বাংলাদেশের পেনাল্টি কর্নার স্পেশালিস্ট চয়ন, আশরাফুল। তাদের ছাপিয়ে যেতে পারবেন কি আর আপনার পেনাল্টি কর্নারের বিশেষত্ব কী? আমিরুল: চয়ন ভাই , আশরাফুল ভাই অনেক বড় মাপের খেলোয়াড়। আমার বাড়ি ফরিদপুর। চয়ন ভাইয়ের গল্প শুনেই বেড়ে উঠা। সিনিয়র জাতীয় দলেও পেনাল্টি কর্নারের মাধ্যমে গোল করে দলকে জেতাতে চাই। তাদের মতো দেশকে অনেক দিন সার্ভিস দিতে চাই। আমার পেনাল্টি কর্নারে সাফল্যের পেছনে পজিশন ও পাওয়ারের সমন্বয় একটা বিশেষত্ব বলব। সঠিক সময় সঠিক পজিশনে সঠিকভাবে হিট করতে পারছি। বাংলাদেশ দলে এখন ডাচ কোচ আইকম্যান কাজ করছেন। তিনি বেশ অভিজ্ঞ কোচ। তার অধীনে মাস তিনেকের অনুশীলনে আপনার ও দলের কী উন্নতি হয়েছে? আমিরুল: আইকম্যানের মাধ্যমে আমরা অনেক কিছুই শিখেছি। আধুনিক হকিতে ম্যাচের পরিস্থিতির সঙ্গে কৌশল পরিবর্তন কীভাবে মানিয়ে নিতে হয়! পজিশন ভিত্তিক ট্যাকটিক্যালিও খেলোয়াড়রা আগের চেয়ে অনেক বেশি বাস্তবিক জ্ঞান আহরণ করেছে। অ-২১ দলে খেললেও আপনি ইতোমধ্যে সিনিয়র দলেও খেলেছেন। আপনার ক্যারিয়ারের লক্ষ্য কী? আমিরুল: আমি চাই সিনিয়র দলের হয়েও বিশ্বকাপ খেলতে ও হ্যাটট্রিক করতে। জুনিয়র দলের হয়ে ইতোমধ্যে ৩০ গোল করেছি। ২০২২ সাল থেকে সিনিয়র দলে খেলছি, সিনিয়র দলেও তিন গোল রয়েছে। যখন ক্যারিয়ার শেষ করব তখন চাই ম্যাচের সমান সমান যেন গোলসংখ্যা থাকে। যুব বিশ্বকাপে আগে দল সংখ্যা ছিল ১৬। এবার সেটা বাড়িয়ে ২৪ হয়েছে এবং বাংলাদেশ যুব এশিয়া কাপে ষষ্ঠ হওয়ায় মূলত যুব বিশ্বকাপে খেলার সুযোগ পেয়েছে। সিনিয়র হকি বিশ্বকাপে ১৬ দল। দল সংখ্যা না বাড়ালে বাংলাদেশের পক্ষে কি অংশগ্রহণ করা সম্ভব হবে? আমিরুল: ঘরোয়া লিগ নিয়মিত এবং জাতীয় দলের খেলা ও অনুশীলন নিয়মিত হলে অবশ্যই আমাদের সামর্থ্য রয়েছে বিশ্বকাপে খেলার। অ-২১ দল কোরিয়া ও অস্ট্রেলিয়ার সঙ্গে দুই ম্যাচের পারফরম্যান্স খানিকটা প্রমাণও করেছে। সুযোগ-সুবিধা বাড়লে ও সঠিক পরিকল্পনা হলে বৈশ্বিক পর্যায়ে খেলা অসম্ভব নয়। যুব বিশ্বকাপে যেহেতু দল বেড়েছে আগামীতে সিনিয়র বিশ্বকাপেও বাড়তে পারে। আমাদের এখন থেকেই পরিকল্পনা ও প্রস্তুতি নেওয়া প্রয়োজন। আমিরুল: আমি কিন্তু এ রকম চুল রাখি আগে থেকেই। হামজা চৌধুরী আসার পর আমারটাও চোখে পড়েছে। আমিরুল: ফরিদপুরে স্কুলের এক খেলায় আমার চাচার মাধ্যমে হকির পথচলা শুরু। খেলাটি মজা পেয়ে যাই। এরপর বিকেএসপিতে ভর্তি হই। এখন ঢাকা বিশ্ববিদ্যালয়ে তথ্য বিজ্ঞান ও লাইব্রেরি ব্যবস্থাপনায় পড়াশোনা করছি। দুই ভাই ও এক বোনের মধ্যে আমি মেঝ। পরিবারের কেউই খেলাধুলায় সেভাবে ছিল না।",
    "date": "2025-12-01 16:31:00",
    "crawled_at": "2025-12-17 22:53:11"
}