{
    "url": "https://www.dhakapost.com/country/413652",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "১৭ ঘণ্টার ব্যবধানে একই পরিবারের ৩ জনের মৃত্যু",
    "body": "বিকেল তখন গড়িয়ে গেছে। জয়পুরহাট সদর উপজেলার ভাদসা ইউনিয়নের বড়মাঝিপাড়া গ্রামের বাড়িতে নেমে এসেছে নিস্তব্ধতা। স্বজনদের চাপা কান্নায় ভারী হয়ে আছে পরিবেশ। উঠানে পাশাপাশি রাখা দুটি খাটিয়ার একটিতে নিথর হয়ে শুয়ে আছেন মা সালেহা বেগম (৬৫), আর ঠিক হাতছোঁয়া দূরত্বে অন্য খাটিয়ায় শুয়ে আছেন তার মেয়ে বিলকিস বেগম (৩৮)। এই মৃত্যুর দৃশ্য দেখে স্তব্ধ হয়ে গেছেন বিলকিসের স্বামী ছানোয়ার হোসেন। প্রিয়তমা স্ত্রী ও শাশুড়ির মরদেহের পাশে বসে তিনি বাকরুদ্ধ। পাশে চলছে কবর খোঁড়ার কাজ, যেখানে চিরনিদ্রায় শায়িত হবেন মা ও মেয়ে। এর আগে রোববার রাতে সালেহা বেগমের নাতি তুহিন হোসাইন (২৫) হাসপাতালে চিকিৎসাধীন অবস্থায় মারা গেছেন। মাত্র সাড়ে ১৭ ঘণ্টার ব্যবধানে একই পরিবারের তিনজনের মৃত্যুতে এলাকায় নেমে এসেছে শোকের ছায়া। সালেহা বেগম বড়মাঝিপাড়া গ্রামের মৃত খাজামদ্দিনের স্ত্রী। বিলকিস বেগম জর্ডান প্রবাসী ছিলেন এবং তিন বছর আগে দেশে ফেরেন। আর জয়পুরহাট সরকারি কলেজের অনার্স দ্বিতীয় বর্ষের ছাত্র তুহিন দীর্ঘদিন ধরে ক্যান্সারে ভুগছিলেন। গ্রামবাসী ও স্বজনদের সঙ্গে কথা বলে জানা যায়, গত শনিবার (২৯ নভেম্বর) বিলকিসের শাশুড়ি শেফালী বেগম ডায়রিয়ায় আক্রান্ত হয়ে জয়পুরহাট জেনারেল হাসপাতালে ভর্তি হন। বিলকিস তাকে দেখাশোনা করতে গিয়ে নিজেও ডায়রিয়ায় আক্রান্ত হন এবং রোববার সকালে তাকে হাসপাতালে ভর্তি করা হয়। ওইদিনই বিলকিসের মা সালেহা বেগমও ডায়রিয়ায় আক্রান্ত হয়ে একই ওয়ার্ডে ভর্তি হন। তবে কর্তব্যরত চিকিৎসকের দাবি তারা ডায়রিয়ায় নয় শ্বাসকষ্টে মারা গেছেন। এদিকে সালেহা বেগমের নাতি তুহিন হোসাইন হাসপাতালে চিকিৎসাধীন ছিলেন। রোববার রাত ৮টার দিকে তিনি মারা যান এবং সোমবার সকালে তাকে দাফন করা হয়। এরপর সোমবার দুপুর পৌনে ১টায় সালেহা বেগম হাসপাতালে মারা যান। মায়ের মৃত্যুর মাত্র ৩৫ মিনিট পর বিলকিস বেগমও মৃত্যুবরণ করেন। বিকেলে মা-মেয়ের মরদেহ বাড়িতে আনা হয়। প্রতিবেশী রুবেল হোসেন বলেন, মাত্র ১৭ ঘণ্টার ব্যবধানে একই পরিবারের তিনজন মারা গেছেন। এর মধ্যে দুজন ডায়রিয়ায় আক্রান্ত ছিলেন। এমন হৃদয়বিদারক ঘটনায় পুরো এলাকায় শোকের ছায়া নেমে এসেছে। নিহত বিলকিসের স্বামী ছানোয়ার হোসেন বলেন, আমার মা, স্ত্রী ও শাশুড়ি তিনজনই ডায়রিয়ায় আক্রান্ত হয়েছিলেন। আমার মা সুস্থ হয়ে বাড়ি ফিরেছেন। কিন্তু আজ আমার শাশুড়ি ও স্ত্রী হাসপাতালে চিকিৎসাধীন অবস্থায় ৩৫ মিনিটের ব্যবধানে মারা গেলেন। এর আগে রোববার রাতে হাসপাতালে আমার স্ত্রীর বড় ভাইয়ের ছেলে তুহিন মারা গেছেন। জয়পুরহাট জেনারেল হাসপাতালের তত্ত্বাবধায়ক ডা. সরদার রাশেদ মোবারক বলেন, হাসপাতালে যে দুইজন মারা গেছেন, তারা মা ও মেয়ে। তারা ডায়রিয়ায় নয়, শ্বাসকষ্টে মারা গেছেন। তারা ডায়রিয়া ওয়ার্ডে ভর্তি ছিলেন না।",
    "date": "2025-12-01 21:32:00",
    "crawled_at": "2025-12-17 23:40:28"
}