{
    "url": "https://www.dhakapost.com/economy/413630",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "তফসিলি ব্যাংক হিসেবে তালিকাভুক্ত হলো ‘সম্মিলিত ইসলামী ব্যাংক’",
    "body": "‘সম্মিলিত ইসলামী ব্যাংক পিএলসি’ কে তফসিলি ব্যাংক হিসেবে তালিকাভুক্ত করেছে কেন্দ্রীয় ব্যাংক। সোমবার (১ ডিসেম্বর) বাংলাদেশ ব্যাংকের ব্যাংকিং প্রবিধি ও নীতি বিভাগ থেকে এ সংক্রান্ত একটি সার্কুলার জারি করেছে। বাংলাদেশে কার্যরত সব তফসিলি ব্যাংকের প্রধান নির্বাহীদের কাছে পাঠানো ওই সার্কুলারে বলা হয়, চলতি বছরের (২০২৫) ১ ডিসেম্বর থেকে ‘সম্মিলিত ইসলামী ব্যাংক পিএলসি’ কে তফসিলি ব্যাংক হিসেবে তালিকাভুক্ত করা হলো। এ প্রজ্ঞাপন অনুযায়ী প্রয়োজনীয় ব্যবস্থা নেওয়ার কথা বলা হয়েছে। কেন্দ্রীয় ব্যাংকের কর্মকর্তারা জানান, পেইড-আপ ক্যাপিটাল (পরিশোধিত মূলধন) ৩৫ হাজার কোটি টাকা। এরমধ্যে ২০ হাজার কোটি টাকা বাংলাদেশ ব্যাংকের জমাসহ প্রয়োজনীয় অন্যান্য শর্ত পূরণ করায় গত ৩০ নভেম্বর কেন্দ্রীয় ব্যাংকের বোর্ড সভায় সম্মিলিত ইসলামী ব্যাংককে চূড়ান্ত অনুমোদন দেওয়া হয়। এরপর আনুষ্ঠানিকভাবে কেন্দ্রীয় ব্যাংক থেকে সম্মিলিত ইসলামী ব্যাংক কর্তৃপক্ষকে লাইসেন্স হস্তান্তর করে এবং দেশে ব্যাংকিং কার্যক্রম শুরু করতে চিঠি দেওয়া হয়। এ নিয়ে দেশে মোট ব্যাংকের সংখ্যা ৬৩টিতে দাঁড়াল। এরমধ্যে সরকারি মালিকানাধীন ব্যাংকের সংখ্যা ১০টি। বেসরকারি ব্যাংক ৪৩টি। আর বিদেশি ব্যাংক নয়টি। তবে যেহেতু পাঁচটি ব্যাংক একত্রিত হয়ে সম্মিলিত ইসলামী ব্যাংক প্রতিষ্ঠা করেছে সরকার। তাই বেসরকারি তফসিলি ব্যাংক ৫টি বাদ যাবে এবং এ খাতে তফসিলি ব্যাংকের সংখ্যা দাঁড়াবে ৩৮টিতে। আর সব মিলিয়ে তফসিলি ব্যাংকের সংখ্যা কমে ৫৮টিতে দাঁড়াবে। নতুন ব্যাংকের চেয়ারম্যান নিযুক্ত করা হয়েছে সাবেক সচিব ড. মোহাম্মদ আইয়ুব মিয়াকে। বাংলাদেশ ব্যাংক জানায়, মূলধন বিবেচনায় এটি বাংলাদেশের সর্ববৃহৎ রাষ্ট্র-মালিকানাধীন এবং শরিয়াহভিত্তিক ব্যাংক হিসেবে যাত্র শুরু করছে। বাংলাদেশ ব্যাংক বিশ্বাস করে, আমানতকারীরা তাদের আমানতের নিরাপত্তা সম্পর্কে সম্পূর্ণ আশ্বস্ত থাকবেন। কোনো আমানতকারী তার অর্থ হারাবেন না। ডিপোজিট সুরক্ষা অধ্যাদেশ অনুযায়ী দুই লাখ টাকা পর্যন্ত আমানত সম্পূর্ণ সুরক্ষিত এবং একীভূতকরণ সম্পন্ন হওয়ার পর তা শিগগিরই পরিশোধ করা হবে।",
    "date": "2025-12-01 20:15:00",
    "crawled_at": "2025-12-17 22:50:39"
}