{
    "url": "https://www.dhakapost.com/economy/413884",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বৃহস্পতিবার বাজারে আসছে নতুন ৫০০ টাকার নোট",
    "body": "বাজারে আসছে নতুন নকশার ৫০০ টাকার নোট। আগামী বৃহস্পতিবার (৪ ডিসেম্বর) বাজারে নতুন নোট ইস্যু করবে বাংলাদেশ ব্যাংক। নোটটি প্রথমে মতিঝিল অফিস থেকে ইস্যু করা হবে এবং পরে অন্যান্য অফিস থেকেও পাওয়া যাবে। মঙ্গলবার (২ ডিসেম্বর) বাংলাদেশ ব্যাংক এসব তথ্য জানায়। নতুন ৫০০ টাকার নোটের সামনে রয়েছে, কেন্দ্রীয় শহীদ মিনারের ছবি এবং মাঝখানে পাতা ও কলিসহ জাতীয় ফুল শাপলা। আর নোটের পেছনে রাখা হয়েছে বাংলাদেশ সুপ্রিম কোর্টের ছবি। নোটে জলছাপ হিসেবে ব্যবহার করা হয়েছে রয়েল বেঙ্গল টাইগারের মুখ, যার নিচে ইলেকট্রো টাইপে ‘৫০০’ এবং বাংলাদেশ ব্যাংকের মনোগ্রাম দেখা যাবে। পুরো নোটে সবুজ রঙের আধিক্য রাখা হয়েছে। বাংলাদেশ ব্যাংক জানায়, “বাংলাদেশের ঐতিহাসিক ও প্রত্নতাত্ত্বিক স্থাপত্য” শীর্ষক নতুন সিরিজের অংশ হিসেবে এই নোট প্রথমবারের মতো প্রচলনে দেবে বাংলাদেশ ব্যাংক। এই নোটে স্বাক্ষর থাকছে গভর্নর ড. আহসান এইচ. মনসুরের। নতুন সিরিজে ১০০০, ৫০০, ২০০, ১০০, ৫০, ২০, ১০, ৫ ও ২ টাকার নোট মুদ্রণের পরিকল্পনা নেওয়া হয়েছে। এর মধ্যে ইতোমধ্যে ১০০০, ১০০, ৫০ ও ২০ টাকার নোট বাজারে এসেছে। নোটটিতে নিরাপত্তার জন্য মোট ১০ ধরনের বিশেষ বৈশিষ্ট্য সংযোজন করা হয়েছে। এর মধ্যে রয়েছে রঙ পরিবর্তনশীল কালি— যা নোট নাড়ালে ডান পাশের ‘৫০০’ লেখাটি সবুজ থেকে নীল রঙে পরিবর্তিত হয়। আবার নোটটিতে লাল ও স্বর্ণালী রঙের পেঁচানো নিরাপত্তা সুতা রয়েছে, যা আলোতে ধরলে ‘৫০০ টাকা’ লেখা দেখা যাবে। পাশাপাশি, দৃষ্টি প্রতিবন্ধীদের জন্য নোটের ডান দিকের নিচে পাঁচটি উঁচু বৃত্ত যুক্ত করা হয়েছে। নোটের শহীদ মিনার, মূল্যমানসহ কিছু অংশ ইন্টাগ্লিও প্রিন্টে করা, যা স্পর্শে উঁচু মনে হবে। এছাড়া নোটে গোপনে ‘৫০০’ লেখা রয়েছে, যা নির্দিষ্ট কোণে ধরলে স্পষ্ট দেখা যায়। নোটের কাগজে লাল, নীল ও সবুজ তন্তু যোগ করা হয়েছে যা বিশেষ আলোতে দৃশ্যমান হয়। বাংলাদেশ ব্যাংক জানিয়েছে, নতুন ৫০০ টাকার নোট চালু হলেও বর্তমানে প্রচলিত পুরনো সব কাগুজে নোট ও কয়েন আগের মতোই চালু থাকবে। পাশাপাশি, মুদ্রা সংগ্রাহকদের জন্য বিশেষ নমুনা (অবিনিময়যোগ্য) ৫০০ টাকার নোট মুদ্রণ করা হয়েছে, যা টাকা জাদুঘর, মিরপুর থেকে নির্ধারিত মূল্যে সংগ্রহ করা যাবে।",
    "date": "2025-12-02 20:26:00",
    "crawled_at": "2025-12-17 22:50:32"
}