{
    "url": "https://www.dhakapost.com/country/414016",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ঘরে ঢুকে টিউবওয়েলের হ্যান্ডেল দিয়ে নারীকে হত্যা, স্কুলছাত্রী আহত",
    "body": "জয়পুরহাটের সদর উপজেলার চিরলা গ্রামে গভীর রাতে রহস্যজনক হত্যাকাণ্ডের ঘটনা ঘটেছে। একই ঘরে ঘুমন্ত অবস্থায় নুরুন্নাহার বেগমকে (৪৫) হত্যা করা হয় এবং তার ভাতিজি খাদিজাকে (১৫) গুরুতর আহত অবস্থায় উদ্ধার করা হয়। পরিবারের সদস্যরা পাশের ঘরে থাকলেও কোনো শব্দ শুনতে পাননি। মঙ্গলবার (২ ডিসেম্বর) রাত ৩টার দিকে সদর উপজেলার চকবরকত ইউনিয়নের চিরলা গ্রামে এ ঘটনা ঘটে। ঘটনার পর সদর সার্কেলের অতিরিক্ত পুলিশ সুপার আরিফ হোসেন, সদর থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) নাজমুল কাদেরসহ থানা পুলিশ ঘটনাস্থল পরিদর্শন করেছেন। ধারণা করা হচ্ছে, দুর্বৃত্তরা সুকৌশলে এই হত্যাকাণ্ডটি ঘটিয়েছে। এছাড়া নিহতের ভাতিজি আহত হয়েছে। তাকে বগুড়া শহীদ জিয়াউর রহমান মেডিকেল কলেজ হাসপাতালে ভর্তি করা হয়েছে। নিহত নুরুন্নাহার বেগম (৪৫) চিরলা গ্রামের আব্দুল গফুরের মেয়ে। আর আহত খাদিজা (১৫) একই গ্রামের আব্দুল মতিনের মেয়ে। সে পল্লীবালা বালিকা উচ্চ বিদ্যালয়ের দশম শ্রেণির ছাত্রী। নুরুন্নাহার ও খাদিজা সম্পর্কে ফুফু-ভাতিজি। নিহতের ভাবী মীম আক্তার বলেন, আমি, আমার ছোট মেয়ে, শ্বশুর, ননদ নুরুন্নাহার ও ভাতিজি খাদিজা একই বাড়িতে থাকি। মঙ্গলবার রাতের খাবার খেয়ে রাত ৯টার দিকে আমরা ঘুমিয়ে পড়ি। ননদ ও ভাতিজি একই ঘরে ঘুমিয়ে পড়ে। রাত ৩টার পর তাদের ঘর থেকে জোরে জোরে শ্বাস নেওয়ার শব্দ পাই। তখন দরজা খুলতে গিয়ে খুলতে পারিনি, বাইরে সিটকানি দেওয়া ছিল। পরে আমার ভাসুরকে কল করে ডেকে নেই। বের হয়ে দেখি ননদ রক্তাক্ত অবস্থায় বিছানা ওপর পড়ে আছে, আর ভাতিজি নিচে। ঘটনার সময় পাশের রুমে কোন হৈচৈয়ের শব্দ পাননি বলে তিনি জানান। প্রতিবেশী হাফিজুর রহমান বলেন, রাত সাড়ে ৩টার দিকে চেঁচামেচির শব্দ শুনে ওই বাড়িতে যাই। সেখানে গিয়ে দেখি নুরুন্নাহার বিছানার ওপর পড়ে আছে। আর নিচে খাদিজা পড়েছিল। স্বজনেরা দ্রুত তাদের হাসপাতালে নিয়ে যায়। নুরুন্নাহার আগেই মারা গিয়েছিল। আর খাদিজাকে বগুড়া মেডিকেলে ভর্তি করা হয়েছে। সদর সার্কেলের অতিরিক্ত পুলিশ সুপার আরিফ হোসেন বলেন, নুরুন্নাহার নামে এক নারীকে হত্যা করা হয়েছে বলে খবর পেয়ে আমরা ঘটনাস্থলে আসি। আমরা জানতে পরি নুরুন্নাহার এবং তার ভাতিজি খাদিজা একই ঘরে থাকতো এবং ওই ঘরে সুকৌশলে কেউ প্রবেশ করে। এরপর টিউবওয়েলের হাতল দিয়ে তার ফুফুকে আহত করে। পরবর্তীতে তার ফুফু মারা যায়। ভাতিজি খাদিজা গুরুতর আহত হয়। সে বর্তমানে বগুড়া মেডিকেলে ভর্তি আছে। আমরা ঘটনার রহস্য উদঘাটনে তদন্ত করছি। তদন্ত সাপেক্ষে ঘটনার সত্যতা জানা যাবে।",
    "date": "2025-12-03 12:37:00",
    "crawled_at": "2025-12-17 23:41:06"
}