{
    "url": "https://www.dhakapost.com/country/414620",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "মরণব্যাধি জয় করে বিসিএস ক্যাডার হলেন প্রিয়াংকা",
    "body": "জীবনের সবচেয়ে ভয়ংকর প্রতিপক্ষকেও পরাজিত করে স্বপ্নপূরণের এক অনন্য দৃষ্টান্ত স্থাপন করেছেন মাগুরার শালিখা উপজেলার বুনাগাতী ইউনিয়নের বাউলিয়া গ্রামের মেয়ে প্রিয়াংকা রায়। একসময় যিনি মরণব্যাধি ক্যান্সারের সঙ্গে লড়াই করেছেন, সেই প্রিয়াংকা আজ ৪৫তম বিসিএসে কাস্টমস অ্যান্ড এক্সাইজ ক্যাডারে চূড়ান্তভাবে সুপারিশপ্রাপ্ত হয়েছেন। প্রিয়াংকা রায় বাউলিয়া গ্রামের স্কুলশিক্ষক সাধন রায় ও সেফালী রায়ের কনিষ্ঠ কন্যা। ২০১২ সালে বাউলিয়া নীরদকৃষ্ণ মাধ্যমিক বিদ্যালয় থেকে এসএসসি এবং ২০১৪ সালে যশোর সরকারি এমএম কলেজ থেকে এইচএসসিতে জিপিএ-৫ পেয়ে উত্তীর্ণ হন। পরে তিনি যশোর বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ের ফার্মেসি বিভাগে ভর্তি হন। বিশ্ববিদ্যালয়ে অধ্যয়নরত অবস্থায় ২০১৯ সালের ৩ জুলাই তিনি জানতে পারেন, ভয়াবহ এক দুঃসংবাদ—তিনি ‘একিউট লিউকেমিয়া’ নামক দুরারোগ্য ব্লাড ক্যান্সারে আক্রান্ত। জীবন তখন মৃত্যুর খুব কাছাকাছি। শুরু হয় বেঁচে থাকার কঠিন লড়াই। ভারতের মুম্বাইয়ের টাটা মেমোরিয়াল হাসপাতালে চলে দীর্ঘ চার মাসের কঠিন ও যন্ত্রণাদায়ক চিকিৎসা। একজন সাধারণ স্কুলশিক্ষক বাবার পক্ষে এই ব্যয় বহন করা ছিল প্রায় অসম্ভব তবুও তিনি হাল ছাড়েননি। পাশাপাশি সহপাঠীদের অকুণ্ঠ সহযোগিতায় প্রিয়াংকা ফিরে আসেন স্বাভাবিক জীবনে। সুস্থ হয়ে ফিরে আবারও পড়াশোনায় মনোনিবেশ করেন তিনি। চিকিৎসার সময়কার স্টাডি গ্যাপের কারণে অনেক সম্মান ও অর্জন হাতছাড়া হওয়ার কষ্টই তাকে আরও দৃঢ় করে তোলে। তিনি প্রতিজ্ঞা করেন—যেভাবেই হোক, তাকে সেরা হতেই হবে। এরপর একাধিক সেমিস্টারে সিজিপিএ ৪-এর মধ্যে ৪ অর্জন করে বিভাগের সেরা শিক্ষার্থী হিসেবে নিজের অবস্থান নিশ্চিত করেন। কোনো কোচিং ছাড়াই, শুধুমাত্র নিজের আত্মবিশ্বাস, অধ্যবসায় ও নিরবচ্ছিন্ন পরিশ্রমের মাধ্যমে তিনি শুরু করেন বিসিএসের প্রস্তুতি। প্রিলিমিনারি, লিখিত ও মৌখিক—সব ধাপ সফলভাবে অতিক্রম করেন। বিসিএসের প্রস্তুতির মধ্যেই তিনি সোনালী ব্যাংকে সিনিয়র অফিসার হিসেবে যোগ দেন। ঈশ্বরদী শাখায় কর্মরত অবস্থায় ৪৫তম বিসিএসের ফল প্রকাশ হলে তিনি কাস্টমস অ্যান্ড এক্সাইজ ক্যাডারে সুপারিশপ্রাপ্ত হন। প্রিয়াংকা বলেন, ক্যান্সার থেকে সুস্থ হয়ে ফেরার পরই বিশ্বাস জন্মেছিল—আমি পারব। জীবন আমাকে দ্বিতীয় সুযোগ দিয়েছে, সেই সুযোগকে সাফল্যের রূপ দেওয়াই ছিল আমার একমাত্র লক্ষ্য।অসুস্থতার মধ্যেও হাসপাতালের বিছানায় বই-নোট নিয়ে পড়াশোনা চালিয়েছি। পরিবারের অটুট সমর্থন, শিক্ষকদের দিকনির্দেশনা এবং নিজের অদম্য ইচ্ছাশক্তিই আমাকে লক্ষ্যে পৌঁছে দিয়েছে। প্রিয়াংকার বাবা-মা সন্তানের এ সাফল্যে আবেগাপ্লুত। তারা বলেন, সমাজের মানুষের দোয়া ও সহায়তা ছাড়া এই পথ পাড়ি দেওয়া সম্ভব হতো না। শিক্ষক, শুভানুধ্যায়ী ও বিভিন্ন সংগঠনের নেতারা প্রিয়াংকার সাফল্যকে শালিখার গর্ব হিসেবে উল্লেখ করেছেন। অনেকেই বলেন, প্রিয়াংকা শুধু ক্যান্সার জয় করেননি—তিনি হাজারো তরুণ-তরুণীর জন্য সাহস, স্বপ্ন আর অনুপ্রেরণার বাতিঘর হয়ে উঠেছেন। প্রিয়াংকার স্কুলজীবনের শিক্ষক লাটিম দে বলেন, প্রিয়াংকা যখন অষ্টম-নবম শ্রেণিতে পড়ত, তখন আমি তাকে পড়াতাম। ছোটবেলা থেকেই সে ছিল অত্যন্ত মনোযোগী, অধ্যবসায়ী ও লক্ষ্য স্থির করা একজন শিক্ষার্থী। পড়ালেখার প্রতি তার একাগ্রতা সবার চেয়ে আলাদা করে চোখে পড়ত। বিশেষ করে সরস্বতী পূজার সময় যখন অন্য শিক্ষার্থীরা উৎসবের আনন্দে ব্যস্ত থাকত, প্রিয়াংকা তখনও বই-খাতা নিয়ে পড়ে থাকত। তখনই মনে হয়েছিল এই মেয়েটি নিশ্চয়ই একদিন জীবনে বড় সাফল্য অর্জন করবে। তিনি আরও বলেন, পরবর্তীতে প্রিয়াংকা ক্যান্সারে আক্রান্ত হলেও তার অদম্য মানসিক শক্তি ও দৃঢ় সংকল্প এক মুহূর্তের জন্যও ভেঙে পড়েনি। অসুস্থ শরীর নিয়েও সে নিয়মিত পড়াশোনা চালিয়ে গেছে এবং নিজের দায়িত্ব থেকে কখনো পিছপা হয়নি। প্রিয়াংকা ৪৫তম বিসিএসে কাস্টমস অ্যান্ড এক্সাইজ ক্যাডারে চূড়ান্তভাবে সুপারিশপ্রাপ্ত হয়েছেন। তার এই সাফল্য আমার কাছে শুধু গর্বের নয়, একই সঙ্গে অনুপ্রেরণারও এক উজ্জ্বল উদাহরণ। ক্যান্সারের অন্ধকার ভেদ করে জীবনের আলো হাতে তুলে নেওয়া প্রিয়াংকার এই অদম্য লড়াইয়ের গল্প আজ শুধু ব্যক্তিগত সাফল্যের গল্প নয়, এটি হয়ে উঠেছে হার না মানা হাজারো মানুষের অনুপ্রেরণার নাম। মৃত্যুর মুখোমুখি দাঁড়িয়েও যে মানুষটি স্বপ্ন দেখা ছাড়েনি, হাল ছাড়েনি আত্মবিশ্বাসের আলো সেই প্রিয়াংকা আজ প্রমাণ করে দিয়েছেন, জীবনে যত বড় বাধাই আসুক না কেন, অদম্য ইচ্ছাশক্তি আর নিরবচ্ছিন্ন প্রচেষ্টা থাকলে অসম্ভব বলে কিছুই নেই।",
    "date": "2025-12-06 11:48:00",
    "crawled_at": "2025-12-17 23:16:57"
}