{
    "url": "https://www.dhakapost.com/sports/414721",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "আমিরুলের চতুর্থ হ্যাটট্রিকে বিশ্বকাপে কোরিয়াকে হারাল বাংলাদেশ",
    "body": "যুব বিশ্বকাপ হকিতে দুর্দান্ত খেলছে বাংলাদেশ। স্থান নির্ধারণী পর্বে আজ ভারতের মাদুরাইয়ে বাংলাদেশ ৫-৩ গোলে দক্ষিণ কোরিয়াকে হারিয়েছে। বাংলাদেশের হয়ে হ্যাটট্রিক করেছেন আমিরুল ইসলাম। দক্ষিণ কোরিয়া যুব হকি বিশ্বকাপে নিয়মিত অংশগ্রহণকারী একটি দল। বাংলাদেশ এবারই প্রথম বিশ্বকাপে খেলছে। প্রথম অংশগ্রহণেই দক্ষিণ কোরিয়ার মতো আর্থিক-সামাজিক প্রেক্ষাপটে বিশ্বের অন্যতম পরাশক্তিকে হারানো বড় অর্জনই। বাংলাদেশ ও দক্ষিণ কোরিয়া একই গ্রুপে পড়েছিল। ওই ম্যাচে বাংলাদেশ ৩-৩ গোলে ড্র করেছিল। ওই ম্যাচেও হ্যাটট্রিক করেছিলেন আমিরুল। ম্যাচের দশ মিনিটে লি’র গোলে কোরিয়া এগিয়ে যায়। প্রথম কোয়ার্টার কোরিয়া ১-০ ব্যবধানে এগিয়ে থেকে শেষ করে। ২০ মিনিটে লি পেনাল্টি স্ট্রোক থেকে স্কোরলাইন ২-০ করেন। এরপরই শুরু হয় আমিরুল শো। ২১ ও ২৪ মিনিটে দুই পেনাল্টি কর্নার থেকে গোল করে খেলায় সমতা আনেন। ২-২ গোলে সমান স্কোর নিয়ে দুই দল ড্রেসিংরুমে ফেরে। তৃতীয় কোয়ার্টারেই আমিরুল হ্যাটট্রিক পূর্ণ করেন। ৩৪ মিনিটে পেনাল্টি স্ট্রোক থেকে বাংলাদেশকে ৩-২ গোলের লিড এনে দেন তিনি। ওই কোয়ার্টারে কোরিয়া পেনাল্টি কর্নার পেয়েও সমতা আনতে পারেনি। শেষ কোয়ার্টারে ওবায়দুল জয় এক গোল করলে বাংলাদেশের জয়ের সম্ভাবনা বাড়ে। দুই মিনিট পর লি হ্যাটট্রিক করলে আবার ম্যাচে ফেরে কোরিয়া। শেষ পাঁচ মিনিট কোরিয়া আরেক গোল করে এক পয়েন্ট পাওয়ার সর্বাত্মক চেষ্টা করেছে। ম্যাচের অন্তিম মুহূর্তে রাকিবুল হাসানের গোলে বাংলাদেশের জয় সুনিশ্চিত হয়। বিশ্বকাপে বাংলাদেশ গ্রুপ পর্ব থেকে বিদায় নিয়ে এখন স্থান নির্ধারণী ম্যাচ খেলছে। রাউন্ড অব ষোলোতে খেলতে না পারলেও বাংলাদেশের পারফরম্যান্স অত্যন্ত প্রশংসনীয়। প্রথম ম্যাচেই অস্ট্রেলিয়ার সঙ্গে ৩-৫ গোলের প্রতিদ্বন্দ্বিতাপূর্ণ হার। পরের ম্যাচে দক্ষিণ কোরিয়ার সঙ্গে ৩-৩ গোলে ড্র। গ্রুপের শেষ ম্যাচে গত আসরের রানার্স আপ ফ্রান্সের বিপক্ষে ২-৩ গোলে হার। এরপর ১৭-২৪তম স্থান নির্ধারণী ম্যাচে ওমানকে ১৩-০ গোলে উড়িয়ে দেয় বাংলাদেশ। এরপর আজ শক্তিশালী কোরিয়াকে হারাল। আগামী পরশু দিন স্থান নির্ধারণীর পরবর্তী ম্যাচ জিতলে বাংলাদেশ ১৭তম হয়ে বিশ্বকাপ শেষ করবে। বাংলাদেশের আমিরুল ইসলাম বিশ্বকাপে সবার নজর কেড়েছেন। ৫ ম্যাচে আমিরুল ১৫ গোল করে এখন পর্যন্ত বিশ্বকাপে সর্বোচ্চ গোলদাতার তালিকায় শীর্ষে। পাঁচ ম্যাচের মধ্যে চার ম্যাচেই তিনি হ্যাটট্রিক করেছেন। টানা দুই ম্যাচে সেরা খেলোয়াড়ের স্বীকৃতিও পেয়েছেন।",
    "date": "2025-12-06 19:13:00",
    "crawled_at": "2025-12-17 22:53:37"
}