{
    "url": "https://www.dhakapost.com/country/414805",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বিজয়ী মুক্তিবাহিনী মাগুরায় প্রবেশ করেছিল এই দিনে",
    "body": "মুক্তিযোদ্ধাদের বিজয় ধ্বনিতে মুখরিত হয় গোটা মাগুরা শহর। উড়তে থাকে স্বাধীন বাংলাদেশের পতাকা। ১৯৭১ সালের ৭ ডিসেম্বর মহান মুক্তিযুদ্ধে পাকহানাদার মুক্ত হয় দক্ষিণ-পশ্চিমাঞ্চলের এই জেলা। একাত্তরের ৭ মার্চ দেশের অন্যান্য স্থানের মতো মাগুরায়ও সর্বস্তরের মানুষ মুক্তিযুদ্ধের প্রস্তুতি গ্রহণ করে। প্রাথমিকভাবে মাগুরা শহরের নোমানী ময়দান ও তার পার্শ্ববর্তী ওয়াপদা ভবনে মুক্তিযোদ্ধারা সংগঠিত হয়। এখান থেকেই সমগ্র মাগুরার প্রতিরোধযুদ্ধ নিয়ন্ত্রণ হতে থাকে। পরবর্তীতে অত্যাধুনিক অস্ত্রসজ্জিত পাকসেনারা মাগুরায় পৌঁছালে মুক্তিযোদ্ধারা শহর ছেড়ে মাগুরার বিভিন্ন এলাকায় ছড়িয়ে পড়ে। শহরের পি টি আই ভবন, ওয়াপদা ভবন, সরকারি হাইস্কুল, সরকারি কলেজে, আনসার ক্যাম্পে পাকসেনারা ঘাঁটি স্থাপন করে ব্যাপক হত্যাযজ্ঞ, অগ্নিসংযোগ ও নির্যাতন চালায়। এ সময় পাক বাহিনীর বিরুদ্ধে তৎকালীন মাগুরা মহকুমায় প্রতিরোধ ব্যবস্থা গড়ে তোলার ক্ষেত্রে সর্বদলীয় সংগ্রাম পরিষদ অগ্রণী ভূমিকা পালন করে। মাগুরাকে শত্রুমুক্ত করতে শ্রীপুরের আকবর হোসেন মিয়ার নেতৃত্বাধীন শ্রীপুর বাহিনী, মহম্মদপুরের ইয়াকুব বাহিনী, মহম্মদপুর-ফরিদপুর অঞ্চলের মাশরুরুল হক সিদ্দিকী কমল বাহিনী, মাগুরা শহরের খন্দকার মাজেদ বাহিনী এবং লিয়াকত হোসেনের নেতৃত্বে মুজিব বাহিনীসহ বীর মুক্তিযোদ্ধারা ব্যাপক সাহসী ভূমিকা নিয়ে পাকসেনা ও স্থানীয় রাজাকার, আলবদর বাহিনীর সঙ্গে প্রাণপণ যুদ্ধ করে। শ্রীপুর বাহিনী রণাঙ্গনে একের পর এক আক্রমণে পাক হানাদার বাহিনীকে তটস্থ করে তোলে। মুক্তিযোদ্ধারা মাগুরার শ্রীপুর, বিনোদপুরসহ বিভিন্নস্থানে হানাদার বাহিনীর বিরুদ্ধে বীরোচিত যুদ্ধ করে। শ্রীপুর ও শৈলকূপা থানা দখল করে নেয়। তারা একাধিক সম্মুখ যুদ্ধে পাকসেনা ও রাজাকারদের হতাহত করে। ৬ ডিসেম্বর আকাশপথে মিত্র বাহিনীর বিমান হামলা ও স্থলপথে মুক্তিবাহিনীর বাহিনীর ব্যাপক গেরিলা আক্রমণের মুখে পাকসেনারা মাগুরায় টিকতে না পেরে শহর ছেড়ে পালাতে শুরু করে। ৭ ডিসেম্বর ভোরে মুক্তিবাহিনী বিজয়ের বেশে শত্রুমুক্ত মাগুরা শহরে প্রবেশ করে। পাকসেনারা পালিয়ে ফরিদপুরের দিকে চলে যায়। ৭ ডিসেম্বর সকাল থেকেই মাগুরায় মুক্তিবাহিনীর কর্তৃত্ব প্রতিষ্ঠিত হয়। গোটা শহরে উড়তে থাকে স্বাধীন দেশের পতাকা। হানাদারমুক্ত হওয়ার আনন্দে মুক্তিকামী মানুষের ঢল নামে সারা শহরে। বিজয় ধ্বনিতে মুখরিত হয়ে ওঠে গোটা মাগুরা এলাকা। পরে মাগুরা নোমানী ময়দানে মুক্তিবাহিনী ও মিত্রবাহিনীর সম্মিলিত কুচকাওয়াজে মাগুরাকে পাক হানাদারমুক্ত বলে ঘোষণা করা হয়।",
    "date": "2025-12-07 08:47:00",
    "crawled_at": "2025-12-17 23:17:06"
}