{
    "url": "https://www.dhakapost.com/country/414853",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "আজ সাতক্ষীরা মুক্ত দিবস, স্বাধীনতার ৫৩ বছর পরও নেই স্মৃতিসৌধ",
    "body": "আজ ৭ ডিসেম্বর, গৌরবোজ্জ্বল সাতক্ষীরা মুক্ত দিবস। ১৯৭১ সালের এই দিনে দেশের দক্ষিণ-পশ্চিমের সীমান্তবর্তী জেলা সাতক্ষীরা পাক হানাদার বাহিনী ও তাদের দেশীয় দোসরদের হাত থেকে মুক্ত হয়। সেই দিন সাতক্ষীরার প্রতিটি রাস্তাঘাট, গ্রাম-বাজার ও সীমান্ত এলাকা আনন্দমুখর হয়ে উঠেছিল। থ্রি-নট-থ্রি রাইফেল ও এসএলআরের ফাঁকা গুলি ছুড়ে মুক্তিযোদ্ধারা শহরে প্রবেশ করেন এবং স্বাধীন বাংলার পতাকা উড়িয়ে দেন। সন্তান হারানোর বেদনা ভুলে মানুষ রাস্তায় নেমে বিজয়ের উল্লাসে মেতে ওঠে। মুক্তিযুদ্ধের সময় সাতক্ষীরার মাটিতে অন্তত ৫০টির বেশি সম্মুখযুদ্ধ সংঘটিত হয়েছিল। বহু বীর মুক্তিযোদ্ধা শহীদ হয়েছেন, বহু সাধারণ মানুষ জীবন দিয়েছেন। ২ মার্চ পাকিস্তানবিরোধী মিছিলে রাজাকারদের গুলিতে শহীদ হন আব্দুর রাজ্জাক। এরপর সাতক্ষীরার তরুণেরা সংগঠিত হয়ে যুদ্ধের জন্য প্রস্তুতি নেয়। ব্যাংক থেকে অর্থ, অলংকার ও অস্ত্র সংগ্রহ করে তারা যোগ দেন মুক্তিযুদ্ধে। অষ্টম ও নবম সেক্টরের অধীনে ভারতের বিভিন্ন এলাকায় প্রশিক্ষণ নেয়ার পর ২৭ মে ভোমরা সীমান্তে প্রথম সম্মুখ যুদ্ধ শুরু হয়। সাতক্ষীরার টাউন শ্রীপুর, বৈকারী, খানজিয়া এবং বিভিন্ন এলাকায় শহীদ হন ৩৩ জন বীর মুক্তিযোদ্ধা। ২৯ নভেম্বর পাক বাহিনীকে অন্ধকারে ঠেলে দিতে কেন্দ্রীয় পাওয়ার হাউসে টাইম বোমা বিস্ফোরণ ঘটানো হয়। এতে আতঙ্কিত হয়ে হানাদার বাহিনী পালিয়ে যায়। ৬ ডিসেম্বর রাতে মুক্তিযোদ্ধাদের আক্রমণে বাঁকাল, কদমতলা ও বেনেরপোতা ব্রিজ ধ্বংস হয়। ৭ ডিসেম্বর সাতক্ষীরা পুরোপুরি শত্রুমুক্ত হয়, শহরের প্রতিটি প্রান্তে উদযাপন হয় মুক্তির উল্লাস। সাতক্ষীরা জেলা মুক্তিযোদ্ধা সংসদের জেলা ইউনিট আহ্বায়ক বীর মুক্তিযোদ্ধা স.ম. শহিদুল ইসলাম বলেন, সাতক্ষীরায় দুটি সেক্টর ছিল- ৮ ও ৯। আমি ছিলাম ৯ নম্বর সেক্টরে। দুই সেক্টরের যৌথ লড়াইয়েই সাতক্ষীরা মুক্ত হয়েছিল। আমাদের কমান্ডার ছিলেন মেজর জলিলসহ বহু বীর সেনানী। মুক্ত দিবসে যেমন আনন্দ আছে, তেমনই আছে দুঃখ। আমাদের অনেক সহযোদ্ধা শহীদ হয়েছেন। তাদের পরিবার আজও আমাদের সঙ্গে যোগাযোগ রাখেন এবং বিভিন্ন কর্মকাণ্ডে সমন্বয় করেন।” তিনি আরও বলেন, স্বাধীনতার পর সাতক্ষীরায় ২,৩০০ থেকে ২,৪০০ মুক্তিযোদ্ধা ছিলেন। এখন বেঁচে আছেন মাত্র ৮০০–৮৫০ জন। তাই শহীদদের স্মৃতি ধরে রাখাটা অত্যন্ত জরুরি। নতুন প্রজন্মকে মুক্তিযুদ্ধের ইতিহাস জানাতে আমাদের দায়িত্ব। এ জন্যই প্রতিবছর আমরা মুক্ত দিবস পালন করি। সাতক্ষীরাবাসী এবং স্থানীয় মুক্তিযোদ্ধারা বলছেন, শহীদদের আত্মত্যাগের চিহ্ন ধরে রাখতে শহীদ স্মৃতিসৌধ নির্মাণ করা সময়ের দাবি। তারা মনে করেন, এটি শুধু স্থাপনা নয়, বরং গৌরব, ইতিহাস এবং প্রতিরোধের প্রতীক, যা নতুন প্রজন্মকে দেশপ্রেম ও মুক্তিযুদ্ধের চেতনা শেখাবে। আজকের দিনে জেলা মুক্তিযোদ্ধা সংসদ জাতীয় পতাকা উত্তোলন, আলোচনা সভা এবং বিভিন্ন কর্মসূচি আয়োজন রেখেছেন। এর পাশাপাশি সাতক্ষীরা সামাজিক সংগঠনগুলোর উদ্যোগে সন্ধ্যায় শহীদ আব্দুর রাজ্জাক পার্কের শহীদ মিনারে মোমবাতি প্রজ্জ্বলন অনুষ্ঠিত হবে, যাতে শহীদদের আত্মত্যাগ ও মুক্তিযুদ্ধের ইতিহাস নতুন প্রজন্মের কাছে পৌঁছে দেওয়া যায়।",
    "date": "2025-12-07 12:45:00",
    "crawled_at": "2025-12-17 23:32:33"
}