{
    "url": "https://www.dhakapost.com/country/415059",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "জলাবদ্ধতা আর অব্যবস্থাপনায় হুমকিতে পাহাড়পুর বৌদ্ধবিহার",
    "body": "পাল আমলের পাহাড়পুর বৌদ্ধবিহার। ৭৭ একর জায়গার ওপর গড়ে তোলা চতুর্ভুজ বিহারটি যুগ যুগ ধরে মানুষের কাছে অজানা এক রহস্যের আধার। প্রতিবছর অন্তত দেশ এবং বিদেশ থেকে ৫ থেকে ৭ লাখ মানুষ দেখতে আসেন বিহারটি। কিন্তু প্রয়োজনীয় সুযোগ সুবিধা এবং অবকাঠামো না থাকায় ঘুরতে আসা দর্শনার্থীদের পড়তে হচ্ছে ভোগান্তিতে। ইউনেস্কোর ওয়ার্ল্ড হেরিটেজ হিসেবে স্বীকৃত নওগাঁর পাহাড়পুর বৌদ্ধ বিহার বর্তমানে নানামুখী সংকটে পড়ে চরম ঝুঁকিতে রয়েছে। জলাবদ্ধতা, আবাসন সংকট, পরিবেশ দূষণ ও ভালো হোটেল রেস্তোরাঁ না থাকায় ভোগান্তি পোহাতে হচ্ছে এখানে ঘুরতে আসা পর্যটকদের। ঐতিহাসিকদের মতে পালবংশের দ্বিতীয় রাজা শ্রী ধর্মপালদেব অষ্টম শতকের শেষের দিকে বা নবম শতকে এই বিহার তৈরি করেন। ১৮৭৯ সালে স্যার কানিংহাম এই বিশাল কীর্তি আবিষ্কার করেন। ১৯৮৫ সালে ইউনেস্কো এটিকে বিশ্ব ঐতিহ্যবাহী স্থানের মর্যাদা দেয়। পাহাড়পুরকে পৃথিবীর সবচেয়ে বড় বৌদ্ধবিহার বলা হয়। আয়তনে এর সঙ্গে ভারতের নালন্দা মহাবিহারের তুলনা করা হয়। এটি ৩০০ বছর ধরে বৌদ্ধদের অতি বিখ্যাত ধর্মচর্চা কেন্দ্র ছিল। শুধু উপমহাদেশের বিভিন্নস্থান থেকেই নয়, চীন, তিব্বত, মায়ানমার ( তদানীন্তন ব্রহ্মদেশ), মালয়েশিয়া, ইন্দোনেশিয়া প্রভৃতি দেশের বৌদ্ধরা এখানে ধর্মচর্চা ও ধর্মজ্ঞান অর্জন করতে আসতেন। খ্রিষ্টীয় দশম শতকে বিহারের আচার্য ছিলেন অতীশ দীপঙ্কর শ্রীজ্ঞান। সম্প্রতি পাহাড়পুর বৌদ্ধ বিহার ঘুরে দেখা যায়, বর্ষা মৌসুম শেষ হলেও বিহারের চত্বরে জমে থাকা পানি যেনো স্থায়ী জলাবদ্ধতায় রূপ নিয়েছে। সেই সঙ্গে বিহার এলাকায় বৃদ্ধি পেয়েছে কুকুরের উপদ্রব। এছাড়া আশেপাশের এলাকায় ভালো হোটেল, মোটেল এবং রেস্তোরাঁ না থাকায় থাকা খাওয়া নিয়ে ভোগান্তিতে পড়তে হচ্ছে বলে অভিযোগ দেশ এবং দেশের বিভিন্ন প্রান্ত থেকে ঘুরতে আসা পর্যটকদের। সমস্যাগুলো সমাধানে দ্রুত কার্যকর ব্যবস্থা নেওয়ার দাবি জানিয়েছেন এখানে ঘুরতে আসা পর্যটকরা। বিহারে ঘুরতে আসা পর্যটক রংপুর বেগম রোকেয়া বিশ্ববিদ্যালয়ের বাংলা বিভাগের তৃতীয় বর্ষের শিক্ষার্থী মিথিলা বলেন, এটি যেমন আমাদের একটি ঐতিহাসিক সম্পদ ঠিক এটিকে রক্ষা করা সরকার এবং আমাদের সবার দায়িত্ব। এখানে আসার পরে বিহারের চারপাশে জলবদ্ধতা থাকায় কাছ থেকে ঘুরে দেখতে পারি নাই। এভাবে দীর্ঘ সময় পানি জমা থাকলে হয়তোবা বিহার নষ্ট হয়ে যেতে পারে। পানি জমে থাকার ফলে বিহারটির সৌন্দর্যের বদলে সৌন্দর্য কমাচ্ছে। এছাড়া এখানে খেতে বসে কুকুরের উপদ্রব অনেক বেশি মনে হয়েছে। খাবার নিয়ে দাঁড়িয়ে খেতে হয়েছে, এতে অনেকটাই নিরাপত্তাহীন মনে হয়েছে। এ বিষয়গুলোকে দ্রুত সমাধান করা প্রয়োজন। বিহারে ঘুরতে আসা আরেক পর্যটক রাজশাহী বিশ্ববিদ্যালয়ের জেনেটিক ইঞ্জিনিয়ারিং বিভাগের শিক্ষার্থী মোহাম্মদ আশিক বলেন, ঘুরতে আসার পরে খাবার নিয়ে বিড়ম্বনায় পড়তে হয়েছে। ভিতরে যে খাবারে দোকানগুলো রয়েছে তারা অতিরিক্ত হারে দাম নিচ্ছে। ২৫ টাকার খাবার ৪০ টাকা করে নিচ্ছে। বিহারের বাইরে তেমন ভালো কোন খাবারের হোটেল বা রেস্তোরাঁ নেই। ভিতরে খাওয়ার জন্য যদি একটা ভালো ক্যাফেটেরিয়ায় দুপুরের খাবারের ব্যবস্থা রাখতো তাহলে ভালো হতো। এখানে দেশ বিদেশ থেকে পর্যটকরা ঘুরতে আসে কিন্তু আবাসনের কোনো ব্যবস্থা নেই। যার কারণে দূর থেকে আসা পর্যটকদের চরম ভোগান্তিতে পড়তে হয়। সরকার থেকে এখানে যদি আবাসনের ব্যবস্থা করা হয় তাহলে পর্যটক সংখ্যা আরো বৃদ্ধি পাবে সেই সঙ্গে দূর থেকে আসা পর্যটকদের ভোগান্তি দূর হবে। পাহাড়পুর বৌদ্ধ বিহারে ঘুরতে আসা রংপুর বেগম রোকেয়া বিশ্ববিদ্যালয়ের বাংলা বিভাগের চেয়ারম্যান অধ্যাপক ড. শফিক আশরাফ ঢাকা পোস্টকে বলেন, বাংলা বিভাগের পাঁচটি ব্যাচের প্রায় দুই শতাধিক শিক্ষার্থী নিয়ে আমরা এখানে ঘুরতে এসেছি। বিহারটিকে পরিপাটি এবং সাজানো গোছানো দেখে খুব ভালো লেগেছে। কিন্তু আমরা যে পাহাড়পুর বলছি এটি আসলে মাটি জমে পাহাড়ে রূপান্তরিত হয়েছে। এটির আসল নাম সোমপুর বিহার। চন্দ্রগুপ্তের আমলে গোটা ভারতবর্ষ জুড়ে বিশেষ করে বৌদ্ধদের নালন্দা বিশ্ববিদ্যালয়, দক্ষশীলা বিশ্ববিদ্যালয়, বিক্রম শিলা বিশ্ববিদ্যালয় যেগুলোকে আমরা তালন্দা বিহার, বিক্রমশিলা বিহার বলছি ঠিক ওই একই সময়ে পাল শাসনের সময় সপ্তম শতকের দিকে আমাদের সোমপুর বিহারটি তৈরি করা হয়েছে। এখানে দেশ-বিদেশ থেকে প্রচুর পরিমাণে পর্যটক আসছে। বিদেশীরা যেভাবে আসে এখানে আমাদের দেশের মানুষরা সেভাবে আসে না। আমাদের দেশের মানুষরা আসে এখানে পিকনিক করতে। সত্যিকার অর্থে হেরিটেজটাকে কেউ ধারণ করে না। সোমপুর বিহার ছিল এক সময়ে একটি শিক্ষালয় এখানে সংস্কৃতি ও ভাষা শেখানো হতো, সাধনা করা হতো,বিভিন্ন বিষয়ে পাঠদান করানো হতো এবং ধর্ম চর্চা করা হতো। চর্চা করার বিষয়টাকে ধারণ না করে আমরা পিকনিক স্পট হিসেবে এখানে বেড়াতে আসি। ঐতিহ্য টা আমাদের মধ্যে জানা নেই। এখানে আমাদের অতীশ দীপঙ্কর এসেছিল, শীলভদ্ররা এসেছিল যারা এসেছিল তাদেরকে নিয়ে গবেষণা করে বের করা দরকার। তারা এখানে এসে কি করেছিল, কেন এসেছিল। সে বিষয়গুলো পর্যটকদের মাঝে তুলে ধরা কিংবা বড় ডিসপ্লের মাধ্যমে প্রদর্শন করা যেতে পারে। স্থানীয়দের ওপর ক্ষোভ জানিয়ে তিনি আরও বলেন, এখানে এসে মনে হয়েছে দেশের বিভিন্ন প্রান্ত থেকে শত শত মানুষ ছুটে এলেও স্থানীয়দের মধ্যে পর্যটক বান্ধব পরিবেশ এখনো তৈরি হয়নি। স্থানীয়রা বাইরে থেকে পর্যটক আসলেই তাদের কাছ থেকে রিকশা ভাড়া বাবদ মোটা অংকের টাকা নিয়ে নিচ্ছে। বাইরের দেশের পর্যটকদের কাছ থেকে স্বেচ্ছাচারিতামূলকভাবে ভাড়া নিচ্ছে। কিন্তু তারা এটা বুঝছে না যে এটি আমাদের দেশের জন্য বড় ধরনের সম্মানহানীর ব্যাপার। স্থানীয়দের মাঝে পর্যটক বান্ধব মনোভাব গড়ে তোলা না গেলে খুব শীঘ্রই পর্যটক হারাবে ঐতিহাসিক স্থানটি। সার্বিক বিষয়ে জানতে চাইলে পাহাড়পুর বৌদ্ধ বিহারের কাস্টোডিয়ান ফজলুল করিম আরজু ঢাকা পোস্টকে বলেন, বাংলাদেশে দুইটি ওয়ার্ল্ড হেরিটেজ সাইট রয়েছে তার মধ্যে পাহাড়পুর অন্যতম। প্রতিবছর প্রায় ৫-৭ লাখ পর্যটক পাহাড়পুর বৌদ্ধবিহার পরিদর্শনে আসেন। এর মধ্যে প্রায় ৫-৭ হাজার বিদেশি পর্যটক পরিদর্শনে আসেন। পর্যটকদের পরিদর্শনের জন্য সার্বিক যে বিষয়গুলো প্রয়োজন আমরা সেগুলোর ব্যবস্থা করেছি। এখানে দেশ এবং দেশের বাইরে অনেক দূর-দূরান্ত থেকে পর্যটকরা আসেন তারা রাত্রি যাপন করতে চান। প্রত্নতত্ত্ব অধিদপ্তরের মূল কাজ হেরিটেজকে রক্ষা করে দর্শকদের সামনে উপস্থাপন করা। হোটেল মোটেল রিসোর্ট এগুলো প্রত্নতত্ত্ব অধিদপ্তরের সঙ্গে যায় না তারপরও গবেষকদের সীমিত পরিসরে থাকার জন্য আমরা কয়েকটি রেস্ট হাউসের ব্যবস্থা করেছি। যা চাহিদার তুলনায় অনেক কম। আবাসনের বিষয়টি বাংলাদেশ পর্যটন কর্পোরেশন এবং পর্যটন বোর্ডকে অবহিত করা হয়েছে আশা করি খুব দ্রুতই সমাধান হবে। আমাদের বিহারটি নিচু হওয়ায় বর্ষা মৌসুমে প্রতিবছর জলাবদ্ধতা তৈরি হয়ে থাকে। পাম্প মেশিনের মাধ্যমে পানি গুলোকে দূরে সরিয়ে দেওয়া হয়। অতিরিক্ত বৃষ্টি হলে তখন আর আমাদের পক্ষে সম্ভব হয় না। শুনেছি পানি নিষ্কাশনের বিষয়টি নিয়ে সংস্কৃতি মন্ত্রণালয় এবং পানি উন্নয়ন বোর্ডের মধ্যে একাধিকবার আলোচনা হয়েছে, হয়তোবা বিষয়টি প্রক্রিয়াধীন রয়েছে খুব দ্রুত সমাধান হয়ে যাবে।",
    "date": "2025-12-08 09:24:00",
    "crawled_at": "2025-12-17 23:37:23"
}