{
    "url": "https://www.dhakapost.com/country/415047",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "অনুমোদন ছাড়াই পরিত্যক্ত গুদাম ঘরে তৈরি হচ্ছে নকল মৎস্য ওষুধ",
    "body": "নওগাঁয় নকল মৎস্য ওষুধ তৈরির কারখানায় অভিযান চালিয়েছেন ভ্রাম্যমাণ আদালত। অভিযানে ওষুধ তৈরির উপকরণসহ বিভিন্ন মালামাল জব্দ ও ধ্বংস করা হয়েছে। পাশাপাশি নকল ওষুধ তৈরির ওই কারখানাটি সিলগালা করা হয়েছে। রোববার (৭ ডিসেম্বর) বিকেলে সদর উপজেলার ডাক্তারের মোড় নামকস্থানে ঘণ্টাব্যাপী এই অভিযান পরিচালনা করেন নওগাঁ সদর উপজেলা এক্সিকিউটিভ ম্যাজিস্ট্রেট ও সহকারী কমিশনার (ভূমি) নওশাদ হাসান। জানা যায়, মোস্তাফিজুর রহমান ও আব্দুর রহিম নামে দুই ব্যক্তি সংশ্লিষ্টদের অনুমোদন ছাড়াই গড়ে তুলেছিলেন নকল মৎস্য ওষুধ তৈরির কারখানা। সেখানে এভেটা, নাভারা, বাজাজ গ্রুপ, গ্ল্যাক্সো এগ্রোভেট কোম্পানির নাম ও মোড়ক ব্যবহার করে চালিয়ে যাচ্ছিলেন নকল মৎস্য ওষুধ তৈরির কাজ। ভুয়া ওষুধ তৈরি হলেও ছিল না কোনো যথাযথ পদক্ষেপ। মোস্তাফিজুর নওগাঁ সদর উপজেলার ডাক্তারের মোড় সংলগ্ন সামসুদ্দীনের নর্থ বেঙ্গল গ্রেইন ইন্ডাস্ট্রিজ লিমিটেড অটোরাইস মিলের কাছে মেইন রোড সংলগ্ন একটি গোডাউন ঘর ভাড়া নিয়ে বিভিন্ন প্রকার মাছের ওষুধ তৈরি করছিলেন। ছিল না কোনো সাইনবোর্ড, বাইরের গেটে তালা দিয়ে ভেতরে তৈরি হতো মৎস্য ওষুধ। বাইরে থেকে দেখলে এটি পরিত্যক্ত গোডউন মনে হয়। এ সময় অভিযানে উপস্থিত ছিলেন সদর উপজেলার সিনিয়র মৎস্য কর্মকর্তা ড. মো. বায়েজিদ আলম, গ্যালাক্সো এগ্রোভেটের ব্যবস্থাপনা পরিচালক নাসিম আহমেদ। সহযোগিতা করেন সদর থানার পুলিশ সদস্যরা। নওগাঁ সদর উপজেলার সিনিয়র মৎস্য কর্মকর্তা ড. মো. বায়েজিদ আলম বলেন, আমরা গোপন সংবাদে জানতে পারি নওগাঁয় বিশেষ কায়দায় কোম্পানির মোড়ক নকল করে ভুয়া মেডিসিন তৈরি হচ্ছে। সেই সূত্র ধরে আমরা ঊধ্বর্তন কর্মকর্তাদের পরামর্শে ভ্রাম্যমাণ পরিচালনা করি তাতে সত্যতা পাওয়া যায়। আমরা আইন অনুযায়ী সব পদক্ষেপ গ্রহণ করেছি। এক্সিকিউটিভ ম্যাজিস্ট্রেট ও সহকারী কমিশনার (ভূমি) নওশাদ হাসান বলেন, এখানে বিভিন্ন কোম্পানির মোড়ক ব্যবহার করে অবৈধভাবে নকল মৎস্য ওষুধ তৈরি করছিল। গোপন সংবাদের ভিত্তিতে আমরা এখানে আসি। যার সত্যতা পাওয়া যায়। নকল ওষুধ তৈরির বিভিন্ন উপকরণসহ অনেক মালামাল জব্দ করা হয়েছে। এছাড়া কিছু মালামাল ধ্বংস করা হয়েছে। তবে এর সঙ্গে সম্পৃক্ত কাউকে পাওয়া যায়নি। পরবর্তীতে এর সঙ্গে যারা সম্পৃক্ত আছে তাদের বিরুদ্ধে আইনগত ব্যবস্থা গ্রহণ করা হবে।",
    "date": "2025-12-08 08:13:00",
    "crawled_at": "2025-12-17 23:37:26"
}