{
    "url": "https://www.dhakapost.com/economy/415015",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "এখনো পুরোপুরি স্বাভাবিক হয়নি কেন্দ্রীয় ব্যাংকের সার্ভার",
    "body": "চার দিন পার হলেও বাংলাদেশ ব্যাংকের সার্ভার এখনো পুরোপুরি স্বাভাবিক হয়নি। সার্ভার ত্রুটির কারণে আইটিডিপি (ইন্টারব্যাংক ডেটা প্রসেসিং) বা ব্যাংকগুলোর পারস্পরিক বিনিময় ব্যবস্থার অনলাইন প্ল্যাটফর্মটি বন্ধ রয়েছে। কর্তৃপক্ষ বলছে, সমস্যার সমাধানে সংশ্লিষ্ট বিভাগ কাজ করছে। গুরুত্বপূর্ণ বেশ কিছু সেবা সচল থাকলেও কয়েকটি সেবা চালু হতে আরও কিছুটা সময় লাগবে। গত বৃহস্পতিবার সকালে হঠাৎ বিদ্যুৎ বিভ্রাট ও ভোল্টেজ ওঠানামার কারণে বাংলাদেশ ব্যাংকের সার্ভার অচল হয়ে পড়ে। স্বয়ংক্রিয়ভাবে জেনারেটর চালু হওয়ার কথা থাকলেও কারিগরি ত্রুটির কারণে তা না-চালু হওয়ায় আইপিএস ব্যাকআপের সময়সীমা পেরিয়ে সার্ভার রুম সম্পূর্ণ বিদ্যুৎহীন হয়ে যায়। এতে ব্যাংকিং খাতে ইন্টারনেট ব্যাংকিং, আন্তঃব্যাংক লেনদেন, চেক ক্লিয়ারিং, আন্তর্জাতিক পেমেন্ট ও কার্ডভিত্তিক লেনদেনসহ গুরুত্বপূর্ণ সেবায় বড় ধরনের জটিলতা সৃষ্টি হয়। ঘটনার পর আইটি বিভাগ জরুরি ভিত্তিতে কাজ শুরু করে। বিভিন্ন ব্যাংক গ্রাহকদের নোটিশ দিয়ে এনপিএসবি সেবা সাময়িকভাবে বন্ধ থাকার বিষয়টি জানায় এবং ভোগান্তির জন্য দুঃখ প্রকাশ করে। বাংলাদেশ ব্যাংকের নির্বাহী পরিচালক ও মুখপাত্র আরিফ হোসেন খান জানান, এনপিএসবি, রিয়েল-টাইম গ্রস সেটেলমেন্ট (আরটিজিএস) এবং ব্যাচ সেবা পুনরায় সচল হয়েছে। তবে আইটিডিপি এখনো চালু হয়নি—কাজ চলছে, খুব শিগগিরই পুরো সিস্টেম স্বাভাবিক হবে বলে তিনি আশা প্রকাশ করেন। তিনি বলেন, সব সেবা পুরোপুরি সচল না হওয়া পর্যন্ত টেকনিক্যাল মনিটরিং জোরদারভাবে চলবে। কেন্দ্রীয় ব্যাংকের সংশ্লিষ্ট কর্মকর্তারা জানান, আকস্মিক শাটডাউনে লেনদেন প্রক্রিয়ায় বিঘ্ন ঘটলেও কারও অর্থ খোয়া যাওয়ার সম্ভাবনা নেই। সাধারণত পরিকল্পিত শাটডাউনের ক্ষেত্রে লেনদেন বিকল্প সার্ভারে পরিচালিত করা হয়। কিন্তু হঠাৎ এমন পরিস্থিতি তৈরি হওয়ায় বিলম্ব ঘটেছে। তবে বৃহস্পতিবার ছিল অনেক লেনদেন নিষ্পত্তির শেষ দিন- এসব লেনদেন বিলম্ব হওয়ায় কিছু ক্ষেত্রে জরিমানার ঝুঁকি থাকতে পারে। বাংলাদেশ ব্যাংকের সার্ভার ত্রুটির কারণে লেনদেন বাধাগ্রস্ত হওয়ার ঘটনা নতুন নয়। তবে বিদ্যুৎহীন হয়ে সার্ভার বন্ধ হয়ে যাওয়ার ঘটনা সাম্প্রতিক কালে হয়নি। এর আগে ২০২১ সালের এপ্রিলে বিটিসিএলের লাইন কাটা পড়ায় কয়েক দিন লেনদেন বিঘ্নিত হয়েছিল। আবার ২০২৩ সালে দুবার সার্ভার বিকল হয়ে আংশিক লেনদেন বন্ধ ছিল।",
    "date": "2025-12-07 22:30:00",
    "crawled_at": "2025-12-17 22:50:44"
}