{
    "url": "https://www.dhakapost.com/sports/415206",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "আমিরুলের হ্যাটট্রিক, হকি বিশ্বকাপের ‘চ্যালেঞ্জার চ্যাম্পিয়ন’ বাংলাদেশ",
    "body": "যুব হকি বিশ্বকাপের চ্যালেঞ্জার বিভাগে বাংলাদেশ চ্যাম্পিয়ন হয়েছে। আজ মাদুরাইয়ে অস্ট্রিয়াকে ৫-২ গোলে হারিয়ে এ সাফল্য অর্জন করেছে বাংলাদেশ। যুব বিশ্বকাপ হকিতে গ্রুপ পর্ব থেকে বাদ হয়ে যাওয়া আট দলের মধ্যে হওয়া স্থান নির্ধারণী পর্বকে আন্তর্জাতিক হকি সংস্থা এবার আনুষ্ঠানিকভাবে চ্যালেঞ্জার ট্রফি নাম দিয়েছে। বাংলাদেশ এতে চ্যাম্পিয়ন হয়েছে। এই ম্যাচেও হ্যাটট্রিক করেছেন বাংলাদেশের ডিফেন্ডার আমিরুল ইসলাম। বিশ্বকাপে ছয় ম্যাচে তার হ্যাটট্রিক সংখ্যা পাঁচ আর মোট গোল সংখ্যা ১৮। এখন পর্যন্ত যুব হকি বিশ্বকাপে তিনিই সর্বোচ্চ গোলদাতা। বিশ্বকাপ হকিতে আমিরুল তার পারফরম্যান্সে বাংলাদেশকে ভিন্ন উচ্চতায় নিয়ে গেছেন। মূল বিশ্বকাপের র‌্যাংকিংয়ের জন্য এটি ছিল ১৭তম স্থান নির্ধারণী ম্যাচ। ইউরোপের দল অস্ট্রিয়া বাংলাদেশের বিপক্ষে ভালোই শুরু করেছিল। যদিও তারা গোল আদায় করতে পারেনি। প্রথম কোয়ার্টারের শেষ মিনিটে পেনাল্টি কর্নার থেকে আমিরুল ইসলাম গোল করেন। এর মিনিট দু’য়েক আগে পেনাল্টি কর্নার থেকে তার নেওয়া হিট বোর্ডে যায়নি। তবে প্রথম কোয়ার্টারে আমিরুলের দারুণ ডিফেন্ডিংয়ে বাংলাদেশ একটি গোল হজম থেকে রক্ষা পায়। দ্বিতীয় কোয়ার্টারে বাংলাদেশ ব্যবধান দ্বিগুণ করে। এই গোলটিও পেনাল্টি কর্নার থেকে। এই পেনাল্টি কর্নারটি আমিরুল নেননি। হুজায়ফা নিলেও বাংলাদেশ গোল বঞ্চিত হয়নি। ২-০ ব্যবধান নিয়ে বাংলাদেশ ড্রেসিংরুমে ফেরে। তৃতীয় কোয়ার্টারের চতুর্থ মিনিটে রাকিবুল হাসান রকির ফিল্ড গোলে বাংলাদেশ ৩-০ লিড পায়। এই কোয়ার্টারে বাংলাদেশ আরেকটি পেনাল্টি কর্নার পেলেও গোল পায়নি। ৪৪ মিনিটে অস্ট্রিয়া ফিল্ড গোল করে খেলায় ফেরার চেষ্টা করে। চতুর্থ কোয়ার্টারে পেনাল্টি স্ট্রোক থেকে আমিরুল হ্যাটট্রিক করলে বাংলাদেশ চ্যালেঞ্জার ট্রফি জয়ের সুবাস পেতে থাকে। অস্ট্রিয়া শেষ কোয়ার্টারে আরো তিন গোল করলে ম্যাচ ড্র হওয়ার সম্ভাবনা জেগে উঠে। বাংলাদেশ শেষ দুই মিনিট খুব সতর্ক থাকায় শেষ পর্যন্ত জয় নিয়েই মাঠ ছেড়েছে। যুব হকি বিশ্বকাপে বাংলাদেশের এটি টানা তৃতীয় জয়। বাংলাদেশ যুব হকিতে দুর্দান্ত পারফরম্যান্স করেছে। প্রথম ম্যাচে আমিরুলের হ্যাটট্রিকে শক্তিশালী অস্ট্রেলিয়ার বিপক্ষে ৩-৫ গোলে পরাজিত হয়। পরের ম্যাচে দক্ষিণ কোরিয়ার বিপক্ষে আমিরুলের হ্যাটট্রিকে বাংলাদেশ ৩-৩ গোলে ড্র করে। গ্রুপের শেষ ম্যাচে গত আসরের রানার্স আপ ফ্রান্সের বিপক্ষে ২-৩ গোলে পরাজিত হয়। ঐ ম্যাচেও আমিরুল এক গোল করে। গ্রুপ পর্ব থেকে বাংলাদেশ শীর্ষ ষোলোতে যেতে পারেনি। এজন্য ১৭-২৪ তম স্থান নির্ধারণী খেলতে হয়েছে। প্রথম ম্যাচেই ওমানের বিপক্ষে ১৩-০ গোলে জয়লাভ করে। এই ম্যাচে আমিরুল করেন পাঁচ গোল। পরের ম্যাচে দক্ষিণ কোরিয়াকে ৫-৩ গোলে হারায়। ঐ ম্যাচেও হ্যাটট্রিক করেন আমিরুল। আজ অস্ট্রিয়ার বিপক্ষে ছিল স্থান নির্ধারণীর শিরোপা লড়াই। এই ম্যাচেও আমিরুল হ্যাটট্রিক করে বাংলাদেশকে চ্যাম্পিয়ন করিয়েছেন। যা বাংলাদেশের হকির ইতিহাসে সবচেয়ে বড় সাফল্যই।",
    "date": "2025-12-08 18:58:00",
    "crawled_at": "2025-12-17 22:53:09"
}