{
    "url": "https://www.dhakapost.com/economy/415227",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "পাঁচ ব্যাংকের গ্রাহকদের টাকা ফেরত শুরু আগামী সপ্তাহে",
    "body": "একীভূত হওয়া পাঁচ ব্যাংক নিয়ে গঠিত সম্মিলিত ইসলামী ব্যাংকের গ্রাহকদের আমানতের অর্থ আগামী সপ্তাহে দেওয়া শুরু হতে পারে। ডিপোজিট গ্যারান্টির আওতায় প্রথমে দুই লাখ ফেরত দেওয়া হবে। সোমবার (৮ ডিসেম্বর) রাজধানীর আগারগাঁওয়ে পরিকল্পনা কমিশনের সাধারণ অর্থনীতি বিভাগ (জিইডি) আয়োজিত ‘টেকসই উন্নয়ন লক্ষ্য মাত্রা অর্জনে বাংলাদেশের অগ্রগতি’ শীর্ষক প্রতিবেদন উপস্থাপন অনুষ্ঠানে বাংলাদেশ ব্যাংকের গভর্নর ড. আহসান এইচ মনসুর এ কথা বলেন। পাঁচ ব্যাংক হলো- ফার্স্ট সিকিউরিটি ইসলামী, গ্লোবাল ইসলামী, ইউনিয়ন, এক্সিম ও সোশ্যাল ইসলামী ব্যাংক। গভর্নর বলেন, একীভূত নতুন ব্যাংকগুলো প্রাথমিক মূল্যায়ন অনুযায়ী প্রথম বা দ্বিতীয় বছরের মধ্যেই লাভজনক অবস্থায় যেতে পারে। লোকসানি প্রতিষ্ঠানের জন্য ‘লভ্যাংশ নয়, বোনাস নয়’ নীতিমালা কঠোরভাবে কার্যকর রয়েছে। তিনি আরও বলেন, কেন্দ্রীয় ব্যাংকের স্বায়ত্তশাসন ও জবাবদিহিতা জোরদার করতে বাংলাদেশ ব্যাংক আদেশও পর্যালোচনার আওতায় আনা হয়েছে। আর যেসব কর্মকর্তা প্রদত্ত ঋণ দ্রুত খেলাপিতে পরিণত হয়েছে, তাদের জবাবদিহিতার আওতায় আনা হবে। গভর্নর বলেন, বৈদেশিক মুদ্রার বাজার স্থিতিশীল না হওয়া পর্যন্ত ডলারের দাম আন্তর্জাতিক মুদ্রা তহবিলের পরামর্শ অনুযায়ী বাজারভিত্তিক করার পথে বাংলাদেশ এগোয়নি। সেটা হলে মুদ্রার দাম শ্রীলঙ্কা বা পাকিস্তানের মতো দ্রুত ঊর্ধ্বমুখী হতে পারতো। বর্তমানে হয়ত ১৯০-২০০ টাকায় পৌঁছাত। আমরা সব ক্ষেত্রে তাদের কথা শুনিনি। অনেকেই এ সিদ্ধান্তের সমালোচনা করেছেন। তবে বর্তমানে আমাদের মুদ্রার বিনিময় হার নিয়ন্ত্রণে আছে। তিনি বলেন, বাংলাদেশ ব্যাংক ইতোমধ্যে ১৪টি ব্যাংকের পরিচালনা পর্ষদ পুনর্গঠন করেছে, পাঁচটি ব্যাংককে একীভূত করার প্রক্রিয়া শুরু করেছে এবং নয়টি নন-ব্যাংক আর্থিক প্রতিষ্ঠানের অবসান প্রক্রিয়া এগিয়ে নিচ্ছে। পাশাপাশি আমানত বিমা আইন, ব্যাংক রেজ্যুলেশন অধ্যাদেশ ও ব্যাংক কোম্পানি আইন সংশোধনসহ গুরুত্বপূর্ণ আইনি সংস্কার কার্যক্রম বাস্তবায়নের পথে রয়েছে। ড. মনসুর বলেন, দেশের বৈদেশিক খাত এখন ইতিবাচক অবস্থানে রয়েছে। চলতি হিসাবে উদ্বৃত্ত, আর্থিক হিসাবেও ইতিবাচক প্রবৃদ্ধি এবং সামগ্রিক পরিশোধ ভারসাম্য এখন উদ্বৃত্তে রয়েছে। তিনি জানান, এক বছর আগে বৈদেশিক মুদ্রার রিজার্ভ যেখানে প্রায় ১৭ বিলিয়ন (১,৭০০ কোটি) মার্কিন ডলারে নেমে এসেছিল, সেখানে বর্তমানে তা প্রায় ১০ বিলিয়ন (১,০০০ কোটি) ডলার বেড়েছে। সুদহারের বিষয়ে গভর্নর স্পষ্ট করে বলেন, এখনই সুদের হার কমানোর কোনো সুযোগ নেই। মূল্যস্ফীতি ১২ দশমিক ৫ শতাংশ থেকে কমে ৮ শতাংশের একটু ওপরে নেমে এলেও বাস্তব সুদহার সামান্য ইতিবাচক রাখার প্রয়োজন রয়েছে। তিনি বলেন, প্রকৃতপক্ষে খেলাপি ঋণের (এনপিএল) পরিমাণ দীর্ঘদিন ধরে কম দেখানো হচ্ছিল। স্বচ্ছতা আনার পর দেখা গেছে, প্রকৃত খেলাপি ঋণের হার ৩৫ শতাংশেরও বেশি, যা স্বীকার করতে অস্বস্তিকর হলেও এটি বাস্তব সত্য। তবে ডিসেম্বরের মধ্যে খেলাপি ঋণে উল্লেখযোগ্য হ্রাস লক্ষ্য করা যাবে।",
    "date": "2025-12-08 20:42:00",
    "crawled_at": "2025-12-17 22:50:06"
}