{
    "url": "https://www.dhakapost.com/country/415240",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "কমে গেছে খেজুর গাছ, বাজারে গুড়-পাটালির দামে আগুন",
    "body": "অগ্রহায়ণ ও পৌষ মাস এলেই একসময় মাগুরার শালিখায় গাছিরা ব্যস্ত হয়ে পড়তেন খেজুর গাছ কাটতে। পৌষ থেকে ফাল্গুন পর্যন্তই ছিল রস সংগ্রহের মূল মৌসুম। এই তিন মাস খেজুর গাছ থেকে রস তোলা এবং সেই রস দিয়ে গুড় ও পাটালি তৈরির কাজে গাছিদের দিনরাত ব্যস্ততা লেগে থাকত। মৌসুম এলেই অনেক গাছি এক মৌসুমে ৫০ হাজার থেকে লক্ষাধিক টাকা পর্যন্ত আয় করতেন। এতে যেমন রস, গুড় ও পাটালির চাহিদা পূরণ হতো, তেমনি গ্রামীণ অর্থনীতিও সচল থাকত। কিন্তু এখন শালিখার প্রত্যন্ত অঞ্চলে দ্রুত কমে যাচ্ছে খেজুর গাছ। গ্রামীণ সড়কের ধারে সারি সারি খেজুর গাছের সেই মনোরম দৃশ্য আর খুব কমই দেখা যায়। ফলে আজকের শিশুরা শীতের সকালের খাঁটি খেজুরের রসে ভেজা পিঠার স্বাদ থেকে বঞ্চিত হচ্ছে। বিকল্প হিসেবে তারা খাচ্ছে চিনি ও পানি মিশিয়ে তৈরি রসের পিঠা। খোঁজ নিয়ে জানা গেছে, আধুনিক নগরায়ন, অবাধ বৃক্ষনিধন ও পরিকল্পনাহীন সড়ক উন্নয়নের কারণে গ্রামীণ জনপদের পাহাড়ের রানী খ্যাত খেজুর গাছ হারিয়ে যাচ্ছে। এর সঙ্গে সঙ্গে গাছির সংখ্যাও কমছে। কয়েক বছর আগেও হেমন্ত এলেই শালিখার বিভিন্ন এলাকায় গাছ কাটার হিড়িক পড়ে যেত। গ্রামের পথে-ঘাটে, নদী বা পুকুরপাড়ে, হাইওয়ের দুপাশে কিংবা ক্ষেতের আইলে সারি সারি খেজুর গাছের মাথার নরম অংশ গাছিরা বিশেষ কায়দায় কাটতেন। ১৫-১৬টি পাতা রেখে গাছের ওপরের অংশ পরিষ্কার করে নল বসিয়ে মাটির হাঁড়ি ঝুলিয়ে রস তোলা হতো। আড়াআড়ি বাঁধা বাঁশে দাঁড়িয়ে কোমর ও গাছে রশি বেঁধে ধারালো দা দিয়ে গাছ কাটার সেই দৃশ্য ছিল মনোমুগ্ধকর। কিন্তু কালের পরিবর্তনে সেই চিরচেনা দৃশ্য এখন প্রায় হারিয়ে গেছে। স্থানীয় সচেতনদের মতে, চড়া দামে ইটভাটায় খেজুর গাছ বিক্রি, নতুন করে গাছ না লাগানো এবং গ্রামীণ সড়ক সংস্কারের সময় গাছ কেটে ফেলার কারণে অনেক স্থানে খেজুর গাছ উজাড় হয়ে যাচ্ছে। শতখালী ইউনিয়নের সিংহেস্বর পাড়ার গাছি আব্দুল কুদ্দুস জানান, তিনি প্রায় ৩০ বছর ধরে খেজুর গাছ কাটছেন। এক সময় তিনি ৩০০ থেকে ৪০০টি গাছ কাটতেন। এখন গাছ কমে যাওয়ায় প্রতি মৌসুমে ৫০ থেকে ৬০টির বেশি কাটতে পারেন না। তিনি বলেন, বর্তমানে এক হাঁড়ি রস ৩০০ টাকা এবং এক কেজি পাটালি বা ঝোলগুড় ২৫০ থেকে ৫০০ টাকায় বিক্রি করতে হচ্ছে। সকালে অনেকেই তার বাড়িতে রস নিতে আসেন, কিন্তু রস কম হওয়ায় সবার চাহিদা পূরণ সম্ভব হয় না। গাছ বেশি থাকলে এক মৌসুমে ৫০ হাজার থেকে লক্ষাধিক টাকা আয় করা যেত বলেও তিনি জানান। আড়পাড়া ইউনিয়নের পুকুরিয়া গ্রামের তাহাজ্জৎ কাজী বলেন, এক সময় তিনি অনেক গাছ কাটতেন, এখন ২০ থেকে ৩০টির বেশি পারেন না। এসব গাছ থেকে যে রস পাওয়া যায়, তা সকালে মানুষ বাড়িতে এসে কিনে নিয়ে যায়। এদিকে শ্বপন, শামসুল ও সাধনসহ কয়েকজন গুড়-পাটালি বিক্রেতা জানান, রস কম হওয়ায় এখন অনেক জায়গায় চিনি মিশিয়ে গুড় ও পাটালি তৈরি করতে হচ্ছে। রসের অভাবে গ্রামাঞ্চলের নারীরাও বাধ্য হচ্ছেন চিনি ও পানি মিশিয়ে ভিজা পিঠা বানাতে। মাগুরা সরকারি উচ্চ বিদ্যালয়ের ইংরেজি শিক্ষক ইন্দ্রনীল বিশ্বাস বলেন, খেজুর গাছ অত্যন্ত পরিবেশবান্ধব। এটি পরিবেশের ভারসাম্য রক্ষা করে এবং রস দিয়ে নানা খাদ্যপণ্য তৈরি করা যায়। সরকারের বৃক্ষরোপণ কর্মসূচিতে খেজুর গাছ অন্তর্ভুক্ত করা এখন সময়ের দাবি। মাগুরা (খামারবাড়ি) কৃষি সম্প্রসারণ অধিদপ্তরের অতিরিক্ত উপপরিচালক (শস্য) কৃষিবিদ আলমগীর হোসেন বলেন, শালিখা উপজেলায় বর্তমানে প্রায় ২৬ হাজার খেজুর গাছ আছে, যা চাহিদার তুলনায় খুবই কম। তিনি জানান, খেজুর গাছের সংখ্যা বাড়াতে সবাইকে বেশি করে গাছ লাগাতে হবে। পাশাপাশি যেসব গাছ রয়েছে, সেগুলো নির্বিচারে না কেটে সঠিক পরিচর্যার মাধ্যমে সংরক্ষণ করতে হবে। তাহলেই রস থেকে প্রয়োজনীয় পরিমাণ গুড় ও পাটালি উৎপাদন সম্ভব হবে।",
    "date": "2025-12-08 22:00:00",
    "crawled_at": "2025-12-17 23:17:03"
}