{
    "url": "https://www.dhakapost.com/national/415392",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "এবার পুরোনো সেতুতেও ‘অতিরিক্ত মাশুল’, ২০ ডিসেম্বর থেকে ট্রেনভাড়া বাড়ছে",
    "body": "নতুন নির্মিত সেতুর পাশাপাশি এবার পুরোনো সেতু ও কালভার্টেও ‘এক্সট্রা ডিসটেন্স অব পন্টেজ চার্জ’ আরোপ করছে বাংলাদেশ রেলওয়ে। এর ফলে পূর্বাঞ্চলের সব যাত্রীবাহী ট্রেনের ভাড়া ২০ ডিসেম্বর থেকে বাড়ছে। রেলপথ মন্ত্রণালয়ের অনুমোদনের পর পূর্বাঞ্চল রেলের বাণিজ্যিক বিভাগ গতকাল (৮ ডিসেম্বর) নতুন ভাড়ার সিদ্ধান্ত চূড়ান্ত করে। নতুন হার অনুযায়ী সর্বনিম্ন ৫ টাকা এবং সর্বোচ্চ ২২৬ টাকা পর্যন্ত ভাড়া বাড়বে। রেলওয়ে সূত্র জানায়, আয় বৃদ্ধিতে ১০০ মিটার বা তদূর্ধ্ব সেতু–কালভার্টে পন্টেজ চার্জ আরোপের সিদ্ধান্ত হয়েছে। আগে প্রতি কিলোমিটার সেতুকে ১৭ কিলোমিটার হিসেবে গণনা করা হলেও এখন ২৫ কিলোমিটার ধরে ভাড়া নির্ধারণ করা হবে। গত ২৫ নভেম্বর মার্কেটিং বিভাগের উপপরিচালক শাহ আলম নতুন ভাড়া কার্যকরের নির্দেশনা দেন এবং ৮ ডিসেম্বর বাণিজ্যিক বিভাগ জনস্বার্থে প্রচারের অনুমোদন দেয়। এই নতুন হিসাব অনুযায়ী ঢাকা–চট্টগ্রাম রুটের দূরত্ব ৩৪৬ কিলোমিটার থেকে বেড়ে ৩৮১ কিলোমিটার হবে। এতে মেইল ট্রেনে সর্বোচ্চ ১৫ টাকা, কমিউটার ২০ টাকা, শোভন চেয়ার ৪৫ টাকা, প্রথম সিট ৬৪ টাকা, স্নিগ্ধা ৮০ টাকা এবং এসি বার্থে ১৪৩ টাকা ভাড়া বাড়বে। বিরতিহীন ট্রেনগুলোতেও অনুরূপ ভাড়া বৃদ্ধি হবে। ঢাকা–কক্সবাজার রুটে দূরত্ব ৫৩৫ থেকে ৫৮৬ কিলোমিটার হওয়ায় শোভন চেয়ার ৬০ টাকা, স্নিগ্ধা ১১৫ টাকা এবং এসি বার্থে সর্বোচ্চ ২০৭ টাকা ভাড়া বাড়বে। ঢাকা–সিলেট, চট্টগ্রাম–সিলেট, চট্টগ্রাম–জামালপুর ও ঢাকা–দেওয়ানগঞ্জ রুটসহ অন্যান্য রুটেও বিভিন্ন শ্রেণিতে ৫ থেকে ১২৬ টাকার মতো ভাড়া বাড়বে। রেলওয়ের কর্মকর্তারা জানান, দীর্ঘদিন ভাড়া সমন্বয় করা হয়নি। পরিচালন ব্যয় ও অবকাঠামো নির্মাণ–রক্ষণাবেক্ষণের অতিরিক্ত বিনিয়োগ সামাল দিতে সরকার পন্টেজ চার্জ আরোপ করেছে। এর আগে পদ্মা সেতুসহ পশ্চিমাঞ্চলের বড় সেতুগুলোর ক্ষেত্রে এই ব্যবস্থা চালু ছিল। এবার পূর্বাঞ্চলের ১১টি সেতুতে পন্টেজ চার্জ আরোপ করায় ভাড়া সমন্বয় করা হলো। বাংলাদেশ রেলওয়ের মহাপরিচালক মো. আফজাল হোসেন জানিয়েছেন, ২০১৬ সালে সর্বশেষ ভাড়া বাড়ানো হয়েছিল। পশ্চিমাঞ্চলে পন্টেজ চার্জ চালু থাকলেও পূর্বাঞ্চলে হয়নি। এবার মাত্র ১১টি সেতুর জন্য চার্জ যুক্ত করা হচ্ছে। সাধারণ যাত্রীদের ভাড়া খুব বেশি বাড়ানো হয়নি। বাণিজ্যিক বিভাগ জানায়, নতুন ভাড়ার তথ্য ইতোমধ্যে টিকিট ব্যবস্থাপনা প্রতিষ্ঠান ‘সহজ (জেভি)’–কে পাঠানো হয়েছে। ১০ ডিসেম্বর থেকেই অগ্রিম টিকিটে বাড়তি ভাড়া প্রদান করতে হবে যাত্রীদের।",
    "date": "2025-12-09 16:40:00",
    "crawled_at": "2025-12-17 23:41:51"
}