{
    "url": "https://www.dhakapost.com/country/415450",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "এক মাসে ৪ কোটি টাকার চোরাচালান আটক",
    "body": "বর্ডার গার্ড বাংলাদেশ (বিজিবি) রংপুর উত্তর-পশ্চিম রিজিয়নের দায়িত্বাধীন সীমান্ত এলাকায় নভেম্বর মাসজুড়ে অভিযান চালিয়ে প্রায় ৪ কোটি টাকার মাদক ও চোরাচালানের মালামাল আটক করেছে। পাশাপাশি মানব পাচার রোধ এবং সীমান্তবর্তী অসহায় মানুষের কল্যাণে নানা কার্যক্রম পরিচালনা করেছে বিজিবি। মঙ্গলবার (৯ ডিসেম্বর) দুপুর আড়াইটায় বিজিবির রংপুর উত্তর-পশ্চিম রিজিয়ন, ২৯-ফুলবাড়ী ব্যাটালিয়ন ও দিনাজপুর সেক্টরের যৌথ উদ্যোগে গুলজার মিলনায়তনে আয়োজিত সংবাদ সম্মেলনে এসব তথ্য জানানো হয়। সংবাদ সম্মেলনে বক্তব্য দেন বিজিবির দিনাজপুর সেক্টর কমান্ডার কর্ণেল মোহাম্মদ ফয়সল হাসান খান এবং ফুলবাড়ী ব্যাটালিয়নের অধিনায়ক লেফটেন্যান্ট কর্ণেল এ এম জাবের বিন জব্বার। এ সময় দিনাজপুর সেক্টরের অপারেশন বিভাগের অতিরিক্ত পরিচালক মেজর তানিম হাসান খানসহ জয়পুরহাট ও দিনাজপুরের বিভিন্ন প্রান্তের সাংবাদিকরা উপস্থিত ছিলেন। বিজিবি কর্মকর্তারা জানান, নভেম্বর মাসে রিজিয়নের চারটি সেক্টর ও ১৫টি ব্যাটালিয়নের অভিযানে মাদক ও চোরাচালানে জড়িত ৪৮ জনকে আটক করা হয়েছে। বিপুল পরিমাণ ভারতীয় মাদক, প্রসাধনী, ওষুধ, পোশাক, জিরা, ধান, চিনি, পেঁয়াজ, আপেল, মোটরসাইকেল, সাইকেল ও মোবাইল ফোন জব্দ করা হয়েছে। এছাড়া ছয় রাউন্ড গুলিসহ তিনটি বিদেশি ওয়ান শুটারগান এবং প্রায় দুই কেজি গান পাউডার উদ্ধার করা হয়েছে। চোরাচালান দমনে অভিযান জোরদারের পাশাপাশি মানব পাচার রোধেও গুরুত্ব দিয়েছে বিজিবি। এক মাসে সীমান্ত এলাকা থেকে একজন ভারতীয় নাগরিকসহ ১০ জনকে পাচারকারীর হাত থেকে উদ্ধার করা হয়েছে। পাশাপাশি ইলিশ পাচার, জাল টাকা পাচার ও অন্যান্য আন্তঃসীমান্ত অপরাধ ঠেকাতে নিয়মিত টহল পরিচালনা করা হচ্ছে। সীমান্তে সৌহার্দ্যপূর্ণ সম্পর্ক বজায় রাখতে বিজিবি ও বিএসএফ বিভিন্ন পর্যায়ে ৪১৩টি পতাকা বৈঠক ও সৌজন্য সাক্ষাৎ করেছে। সীমান্ত নিরাপত্তা জোরদারে লালমনিরহাট জেলার ৬১ বিজিবির আওতায় সম্প্রতি চতুরবাড়ী বিওপি স্থাপন করা হয়েছে। এছাড়া সীমান্ত এলাকায় ধর্মীয় অনুষ্ঠান বা আইনশৃঙ্খলা পরিস্থিতি নিয়ন্ত্রণে বেসামরিক প্রশাসনকে সহায়তা দেওয়া হয়েছে বলে সংবাদ সম্মেলনে জানানো হয়। সামরিক দায়িত্বের পাশাপাশি বিজিবি সামাজিক কর্মকাণ্ডেও সক্রিয় ভূমিকা পালন করছে। গত ২৯ নভেম্বর দিনাজপুরের বিরল সীমান্ত অঞ্চলে ৩০০ জন দরিদ্র ও অসহায় মানুষ এবং ১০০ শিশুর মধ্যে শীতবস্ত্র বিতরণ করা হয়েছে। একই সঙ্গে একটি মেডিকেল ক্যাম্পের মাধ্যমে ৫০৯ জন নারী, পুরুষ ও শিশুকে বিনামূল্যে চিকিৎসাসেবা ও প্রয়োজনীয় ওষুধ দেওয়া হয়েছে। নভেম্বর মাসে সীমান্ত এলাকার বিভিন্ন স্থানে দুই হাজার ৫৮৬টি জনসচেতনতামূলক সভা করে স্থানীয়দের সীমান্ত সংক্রান্ত বিষয়ে সচেতন করা হয়েছে। সীমান্তে যৌথ অভিযানই নিরাপদ : দিনাজপুর সেক্টর কমান্ডার সংবাদ সম্মেলনে সাংবাদিকদের প্রশ্নের জবাবে দিনাজপুর সেক্টর কমান্ডার কর্ণেল মোহাম্মদ ফয়সল হাসান খান সীমান্ত এলাকায় অন্য বাহিনীর অভিযান প্রসঙ্গে গুরুত্বপূর্ণ মন্তব্য করেন। তিনি বলেন, আইনশৃঙ্খলা রক্ষার প্রয়োজনে যেকোনো বাহিনী যেকোনো এলাকায় যেতে পারে। তবে সীমান্ত একটি স্পর্শকাতর এলাকা এবং সীমান্তের ওপারে অন্য দেশের সশস্ত্র বাহিনী থাকে এ বিষয়টি বিবেচনায় রাখা জরুরি। র‍্যাবসহ অন্য কোনো বাহিনী সীমান্তে অপারেশনে গেলে গোলাগুলির মতো পরিস্থিতি তৈরি হলে বিএসএফের কাছে জবাবদিহি করতে হয়। তাই সীমান্ত এলাকায় যৌথ অভিযান পরিচালনাই সবচেয়ে নিরাপদ। অন্য কোনো বাহিনী বিজিবিকে সঙ্গে নিলে কোনো ধরনের জটিলতা তৈরি হবে না বলেও মন্তব্য করেন তিনি।",
    "date": "2025-12-09 19:29:00",
    "crawled_at": "2025-12-17 23:40:36"
}