{
    "url": "https://www.dhakapost.com/sports/415497",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বিশ্বকাপে সাফল্য এনেও বাংলাদেশের দায়িত্ব ছাড়তে চান হকি কোচ",
    "body": "বাংলাদেশ যুব হকি দল প্রথমবার বিশ্বকাপে অংশগ্রহণ করেই অসাধারণ পারফরম্যান্স করেছেন। বাংলাদেশের এই সাফল্যের পেছনের কারিগর ডাচ কোচ সিগফ্রেইড আইকম্যান। ভারতের চেন্নাই থেকে বিশ্বকাপে বাংলাদেশের পারফরম্যান্স, আমিরুলের কীর্তি ও হকির নানা বিষয় নিয়ে এই কোচ কথা বলেছেন ঢাকা পোস্টের সিনিয়র স্পোর্টস রিপোর্টার আরাফাত জোবায়েরের সঙ্গে। বাংলাদেশ যুব বিশ্বকাপে তিনটি জয় পাবে এবং চ্যালেঞ্জার ট্রফিতে চ্যাম্পিয়ন হবে। এটা আপনি প্রত্যাশা করেছিলেন? আইকম্যান: সত্যিকার অর্থে আমি এতটা ভাবিনি। আমরা প্রত্যাশা ছিল ছেলেরা ভালো খেলবে এবং গ্রুপ পর্বে শক্ত প্রতিদ্বন্দ্বিতা করব। অস্ট্রেলিয়া এবং দক্ষিণ কোরিয়ার সঙ্গে যখন ছেলেরা দারুণ খেলল। তখন আমরা মনে হয়েছে মাদুরাইয়ে চ্যালেঞ্জার ট্রফিতে ভালো কিছু সম্ভব। অস্ট্রেলিয়া ও ফ্রান্সের মতো দলের বিপক্ষে বাংলাদেশ অনেকটা সমানে সমান লড়েছে। এটা সম্ভব হয়েছে কীভাবে? আইকম্যান: আমাদের প্রস্তুতি যথেষ্ট ভালো ছিল। আমরা মূল গ্রুপ পর্বে একটা ম্যাচ অন্তত জেতার মতোই ছিলাম। নিজেদের অনভিজ্ঞতায় ছেলেরা কিছু ভুল করেছে। যেটার চড়া মাশুল দিতে হয়েছে। আমি বাংলাদেশের দায়িত্ব নিয়েই বলেছিলাম প্রতিপক্ষ সহজে পয়েন্ট পাবে না। প্রতিটি ম্যাচেই সেটা হয়েছে। আপনি মাত্র তিন মাস দলকে অনুশীলন করিয়েছেন। এই সময়ের মধ্যে দলের পারফরম্যান্স এত পরিবর্তন কীভাবে করলেন এবং আপনার প্রস্তুতির পর্যায়গুলো কেমন ছিল? আইকম্যান: আমি ইউরোপীয়ান হলেও এশিয়ার হকি নিয়ে কাজ করেছি অনেক দিন থেকেই। সেখান থেকে ধারণা ছিল বাংলাদেশের ফিটনেস ও ডিফেন্সে সমস্যা। আমি দায়িত্ব নেয়ার পর প্রথমেই ফিটনেস নিয়ে কাজ করেছি। এরপর ডিফেন্স। আপনার ডিফেন্স সুরক্ষিত থাকলে ম্যাচ হারবেন না অন্তত। আমি সেই চেষ্টা করেছি। মালয়েশিয়ায় প্রস্তুতি ম্যাচে আমরা হেরেছি কিন্তু সেখান থেকে ভুলগুলো শুধরেছি দেশে এসে। বাংলাদেশের খেলোয়াড়রা ড্রিবল, স্টিক ওয়ার্ক বেশি করতে চায়। ডিফেন্সে আমি মনোযোগ বাড়ানোর চেষ্টা করেছি। সেটায় অনেকটা সফলও হয়েছি। বিশ্বকাপে যাওয়ার আগে সিনিয়র দল পাকিস্তানের বিপক্ষে তিন ম্যাচের সিরিজ খেলেছে। সেখানে অ-২১ দলের সাত জন খেলোয়াড় ছিলেন। ঐ সিরিজে বাংলাদেশ তিন ম্যাচ হারার পর মানসিকভাবে একটু চাপ ছিল কি না? আইকম্যান: ক্রীড়াবিদদের জন্য হার অবশ্যই পীড়াদায়ক। তবে অ-২১ দলের সাত জনের জন্য সেটা ছিল ভালো প্রস্তুতির মঞ্চ। অবশ্যই যুব বিশ্বকাপের আগে এই অভিজ্ঞতা কাজে লেগেছে। বিশ্বকাপ শুরুর আগে চিলি ও সুইজারল্যান্ড ম্যাচও আমাদের অনেক সহায়তা করেছে। আন্তর্জাতিক ম্যাচে বাংলাদেশের খেলোয়াড়রা কার্ড জনিত কারণে মাঠের বাইরে থাকে। প্রতিপক্ষ কম খেলোয়াড়ের সুবিধা পেত বিগত সময়ে প্রায় সময়। এবার বিশ্বকাপে বাংলাদেশের কার্ড সমস্যা তেমন হয়নি। আইকম্যান: খুবই ভালো ও ট্যাকনিক্যাল প্রশ্ন। আমরা দেশে আর্মি, নেভী ও বিভিন্ন দলের সঙ্গে প্রস্তুতি ম্যাচ খেলেছি। সেই মাচগুলোতে আমাদের আম্পায়ার ছিলেন শাহবাজ ও লাকী। তারা অত্যন্ত উচু মানের আম্পায়ার। আন্তর্জাতিক ম্যাচে তারা যেভাবে আম্পায়ারিং করেন আমাদের প্রস্তুতি ম্যাচেও সেভাবে করেছেন। সেখান থেকে আমাদের ছেলেরা অত্যন্ত ডিসিপ্লিন হয়েছে। ছয় ম্যাচে কখনো কার্ডের জন্য কাউকে বাইরে যেতে হয়নি এক মিনিটের জন্য। পুরো ম্যাচই ১১ জন মাঠে ছিল এটা বাংলাদেশের প্রেক্ষাপটে বড় ব্যাপারই বলব। বাংলাদেশের যুব বিশ্বকাপ মূলত আমিরুল ইসলামের কীর্তি। ছয় ম্যাচে ১৮ গোল, পাঁচ হ্যাটট্রিক ও চার ম্যাচ সেরা। অতি মানবীয় পারফরম্যান্স। তার এই সাফল্যের পেছনে আপনার কৌশল বা পরিকল্পনার ভূমিকা কতটা? আইকম্যান: আমিরুল অসাধারণ প্রতিভাবান খেলোয়াড়। তার নিবেদন অনেক। তার এই গোল ও পারফরম্যান্সের পেছনে আমি দলীয় সমন্বয়কেই গুরুত্ব দেব। আমিরুলের ফ্লিকের আগে পেনাল্টি কর্নার থেকে সঠিক পুুশ ও স্টপ না হলে সে ঠিক মতো হিট করতে পারতো না। যারা এই দু’টো কাজ করেছে তাদেরও অবদান রয়েছে অনেক। পেনাল্টি কর্নার থেকে আমাদের হুজায়ফা, রকিরও গোল করার সামর্থ্য রয়েছে। তারাও অধিকাংশ সময় পেনাল্টি কর্নারের ফ্লিক আমিরুলকে করতে দিয়েছে যেন সবচেয়ে বেশি গোল তার হোক যেন বাংলাদেশের একটি রেকর্ড হয়। আমি বলব অন্যরাও আমিরুলের জন্য সেক্রিফাইস করেছে কিছু ক্ষেত্রে। আমিরুল মূলত ডিফেন্ডার। ডিফেন্ডার হিসেবে তিনি কেমন করেছেন এবং হকিতে পেনাল্টি কর্নার স্পেশালিস্ট সাধারণত ডিফেন্ডারই কেন হয়? আইকম্যান: ডিফেন্ডার হিসেবে তার উন্নতির অনেক জায়গা রয়েছে। বিশেষ করে ট্যাকলিংয়ে তাকে অনেক দক্ষ হতে হবে। কিছু ম্যাচে বাংলাদেশ পেনাল্টি কর্নার হজম করেছে সেখানে আমিরুলের খানিকটা ভুল ছিল। এটা হতে পারে খেলার অংশই। পেনাল্টি কর্নারের সঙ্গে ডিফেন্ডারের ট্যাকনিক্যাল সম্পর্ক আমি তেমন দেখি না তবে সাইকোলজিক্যাল রয়েছে। কারণ মিডফিল্ডার, অ্যাটাকাররা ড্রিবল ও স্টিক ওয়ার্কে বেশি পারদর্শী। ডিফেন্ডারদের মনোযোগ ও পাওয়ার অনেক সময় তাদের চেয়ে বেশি হয়। এজন্য ডিফেন্ডাররাই বেশিরভাগ ক্ষেত্রে ফ্লিক করে থাকেন। আপনি দীর্ঘদিন ধরে কোচিং করাচ্ছেন। আমিরুলের প্রতিভা কি বিশেষ লেগেছে? আইকম্যান: অবশ্যই সে অনেক বড় মাপের খেলোয়াড়। তার সকল সম্ভাবনাই রয়েছে বিশ্বমানের তারকা হওয়ার। এজন্য তাকে বাংলাদেশের বাইরের লিগ খেলতে হবে। আমি নিশ্চিত এই পারফরম্যান্সের পর তাকে অনেক দেশের অনেক ক্লাবই নিতে চাইবে। আমিরুলের ভবিষ্যত অত্যন্ত উজ্জ্বল। আপনার সঙ্গে হকি ফেডারেশনের চুক্তি ছিল বিশ্বকাপ পর্যন্ত। আপনার অধীনে বাংলাদেশ ঐতিহাসিক ফলাফল করল। আপনি কি চুক্তি নবায়ন করবেন? আইকম্যান: না, আমি ভারতে যুব হকির ফাইনাল দেখে দলের সঙ্গে ঢাকায় ফিরব। এরপর এক সপ্তাহ থেকে হল্যান্ড যাব। আমার বয়স ৬৬, আমার নাতনির সংখ্যা ৭। এখানে গত তিন মাস আমি হোটেল আর মাঠের মধ্যে সীমাবদ্ধ ছিলাম। আমি পরিবার ও একটু মুক্ত জীবন কাটাতে চাই। হকি ফেডারেশন যদি আপনাকে অনুরোধ করে কিংবা আপনাকে মুক্তভাবে ঘোরাফেরার সুযোগ দেয় তাহলে কি আপনি বাংলাদেশের সঙ্গে থাকবেন? আইকম্যান: শুক্রবার জুমার নামাজের পর মাঝে মধ্যে আমাকে ঘুরতে নিয়ে যেত হকি ফেডারেশনের লোকজন। এছাড়া সপ্তাহের বাকি দিন স্টেডিয়াম আর হোটেলের কক্ষেই ছিলাম। এ রকম একঘেয়ে জীবনে আমি অভ্যস্ত নই। এরপরও যদি ফেডারেশন অনুরোধ করে আমার পরিবারের সঙ্গে আলাপ করে সিদ্ধান্ত নিতে হবে। তবে আমি আর থাকতে চাই না। এই তিন মাস আমার দুই সহকারী আশিক ও বিপ্লব অনেক কিছুই শিখেছে। তারা বাংলাদেশের হকিকে সামনে এগিয়ে নিয়ে যেতে পারবে। হকি অনেক গতি নির্ভর খেলা। ৬৬ বছর বয়সে কোচিং করানোও অনেকটাই কঠিন কাজ... আইকম্যান: মোটেও নয়। আমি হকি ভালোবাসি। হকিই আমার ধ্যান-জ্ঞান। অনেক তরুণের চেয়েও আমি পরিশ্রমী। ভিডিও এনালাইসিস, গেম রিডিং, ফিটনেস টেস্ট সর্বত্রই আমি সম্পূর্ণ ফিট। আপনি ক্লাব, জাতীয় দল এবং বিশ্ব হকি ফেডারেশনের কোচিং এডুকেটরের দায়িত্ব পালন করেছেন। কোন ভূমিকায় বেশি তৃপ্তি পান? আইকম্যান: হকির জ্ঞান বিতরণে আমার অনেক ভালো লাগা। তবে জাতীয় দলে কাজ করার মর্যাদা ভিন্ন রকম। বাংলাদেশের সবাই এখন হকি নিয়ে আলোচনা করছে। এ রকম জাপানের হকি পিছিয়ে ছিল। সেখানে আমি যাওয়ার পর তারা অলিম্পিক, এশিয়ান গেমসে ভালো ফলাফল করেছে। বিশ্বকাপের আগে আমি সরে যাই। ক্লাব কোচ হিসেবে আমার অনেক সাফল্য রয়েছে, জাতীয় দলের হয়ে সিনিয়র বিশ্বকাপে কোচিং করানো হয়নি, যুব বিশ্বকাপে পাকিস্তানের পর বাংলাদেশকে করলাম। বাংলাদেশ সিনিয়র দলও কখনো বিশ্বকাপে অংশগ্রহণ করেনি। আপনারও সেই অভিজ্ঞতা নেই। বাংলাদেশের হয়ে সেই অপূর্ণতা ঘুচানোর সুযোগ কিন্তু রয়েছে... আইকম্যান: আপনি বারবারই আমাকে বাংলাদেশে থাকার জন্য প্রভাবিত করছেন (হাসি)। অদূর ভবিষ্যতে হলেও হতে পারে। বাংলাদেশের সিনিয়র দলেরও বিশ্বকাপ খেলা সম্ভব। এজন্য প্রয়োজন ভালো মানের কোচ। বাংলাদেশে অনেক বড় মাপের সাবেক খেলোয়াড় রয়েছে কিন্তু কোচ সংখ্যা কম। হকি প্রতিনিয়ত বদল হচ্ছে, কোচদের আধুনিক জ্ঞান না থাকলে খেলোয়াড়রা শিখতে পারবে না। আইকম্যান: অবশ্যই খেলোয়াড়দের আরো অনুশীলন এবং খেলার সুযোগ তৈরি করে দিতে হবে। যুব বিশ্বকাপের এই অর্জনের পর যদি ঘরোয়া লিগ কিংবা প্রয়োজনীয় খেলা না হয় তাহলে সেই পূর্বের অবস্থানেই ফিরবে। আমি বাংলাদেশের সরকার ও ক্রীড়াঙ্গনের সবাইকে অনুরোধ করব হকির পাশে দাঁড়ানোর। হকিতে অমীত সম্ভাবনা রয়েছে সেটা প্রমাণিত। আপনি বিশ্বের অনেক দেশেই কোচিং করিয়েছেন। বাংলাদেশের হকি খেলোয়াড়রা দৈনিক মাত্র ৩০ ডলার পায়। হকি স্টিক, বুট নিজেদেরই কিনতে হয় অনেক সময়। খেলোয়াড়দের নিবেদন নিশ্চয়ই অন্য দেশের চেয়ে আলাদা লেগেছে আপনার কাছে... আইকম্যান: অবশ্যই, বাংলাদেশের খেলোয়াড়রা হকিকে অত্যন্ত ভালোবাসে। এত সীমিত সুবিধা নিয়ে তারা দেশের জন্য উজাড় করে খেলে। ফেডারেশন চেষ্টা করে কিন্তু তাদেরও সামর্থ্য সীমিত।",
    "date": "2025-12-09 21:59:00",
    "crawled_at": "2025-12-17 22:52:54"
}