{
    "url": "https://www.dhakapost.com/country/415601",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "মাগুরায় এনসিপির ৭৩ সদস্যের আহ্বায়ক কমিটি ঘোষণা",
    "body": "মাগুরায় জাতীয় নাগরিক পার্টি (এনসিপি) ৭৩ সদস্যবিশিষ্ট আহ্বায়ক কমিটি ঘোষণা করা হয়েছে। মঙ্গলবার (৯ ডিসেম্বর) দিবাগত রাতে এনসিপির ভেরিফায়েড ফেসবুক পেজে এ কমিটি প্রকাশ করা হয়। নবঘোষিত কমিটিতে রাসেল মজুমদারকে আহ্বায়ক ও সুলতান হোসেনকে সদস্যসচিব হিসেবে দায়িত্ব দেওয়া হয়েছে। কমিটি অনুমোদনে স্বাক্ষর করেছেন এনসিপির কেন্দ্রীয় পর্যায়ের দুই নেতা—মুখ্য সংগঠক (দক্ষিণাঞ্চল) হাসানাত আব্দুল্লাহ ও কেন্দ্রীয় সদস্য সচিব আক্তার হোসেন। তাদের যৌথ স্বাক্ষরের মাধ্যমে মাগুরা জেলা কমিটি আগামী ছয় মাসের জন্য ঘোষণা করা হয়েছে। জানা গেছে, আহ্বায়ক রাসেল মজুমদারের বাড়ি সদর উপজেলার বালিয়াডাঙ্গা গ্রামে, পেশায় একজন ব্যবসায়ী। এর আগে তিনি জেলা গণঅধিকার পরিষদের সহসভাপতির দায়িত্ব পালন করেছেন। প্রায় আট মাস আগে তিনি সংগঠনটি থেকে পদত্যাগ করেন। সদস্যসচিব সুলতান হোসেনের বাড়ি শালিখা উপজেলার শতখালি গ্রামে, পেশায় ব্যবসায়ী। কমিটিতে সিনিয়র যুগ্ম আহ্বায়ক হয়েছেন খাজা মো. তরিকুল ইসলাম। আর যুগ্ম আহ্বায়ক পদে রয়েছেন সাতজন। হাসান ইমাম পলককে যুগ্ম সদস্যসচিব করে যুগ্ম সদস্য সচিব পদে রাখা হয়েছে আটজন। সাংগঠনিক সম্পাদক পদে রয়েছেন ক্রীড়া সংগঠক সালেহ আহমেদ শাকিল। রিয়াজ পাটোয়ারীসহ সিনিয়র সহসাংগঠনিক রয়েছেন পাঁচজন। এ ছাড়া, জুলাই গণঅভ্যুত্থান এবং মুক্তিযুদ্ধবিষয়ক সম্পাদক হিসেবে দায়িত্ব পেয়েছেন খাইরুল শেখ। নতুন কমিটির আহ্বায়ক রাসেল মজুমদার বুধবার (১০ ডিসেম্বর) সকালে ঢাকা পোস্টকে বলেন, মাগুরা জেলার এনসিপির আহ্বায়ক হিসেবে দায়িত্ব গ্রহণ করা আমার জন্য যেমন গর্বের, তেমনি এটি একটি বড় দায়িত্ব ও অঙ্গীকার। সাধারণ মানুষের সমস্যা, দাবি ও প্রয়োজনগুলোকে দলীয়ভাবে সর্বোচ্চ গুরুত্বের সঙ্গে বিবেচনা করে সেগুলোর কার্যকর সমাধানের পথে এগিয়ে নিতে এই কমিটি গুরুত্বপূর্ণ ভূমিকা পালন করবে। তরুণদের সম্পৃক্ত করে একটি শক্তিশালী ও সক্রিয় নাগরিক প্ল্যাটফর্ম গড়ে তোলাই তাদের প্রধান লক্ষ্য। পাশাপাশি সৌহার্দ্য, শান্তি ও উন্নয়নমুখী রাজনীতিই হবে আমাদের মূল অঙ্গীকার। কমিটির সদস্য সচিব সুলতান হোসেনের সঙ্গে যোগাযোগ করা হলে তাকে মুঠোফোনে পাওয়া যায়নি। তবে কমিটিতে সাংগঠনিক সম্পাদক পদে দায়িত্ব পাওয়া সালেহ আহমেদ শাকিল ঢাকা পোস্টকে বলেন, আমাকে মাগুরা জেলা এনসিপির সাংগঠনিক সম্পাদক হিসেবে দায়িত্ব দেওয়ায় আমি কেন্দ্রীয় নেতৃবৃন্দের প্রতি আন্তরিক কৃতজ্ঞতা প্রকাশ করছি। আমি মনে করি, যোগ্যতার ভিত্তিতেই আমাকে এই দায়িত্ব দেওয়া হয়েছে। যদিও মাগুরা জেলার কমিটি গঠনে কিছুটা দেরি হয়েছে, তারপরও আমরা এখন যত দ্রুত সম্ভব আমাদের সাংগঠনিক কার্যক্রম শুরু করব। আসন্ন জাতীয় সংসদ নির্বাচনে মনোনয়ন পাওয়া প্রার্থীর পক্ষে আমরা সবাই ঐক্যবদ্ধভাবে কাজ করব।",
    "date": "2025-12-10 12:09:00",
    "crawled_at": "2025-12-17 23:17:22"
}