{
    "url": "https://www.dhakapost.com/country/415708",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ফ্যাসিবাদ ভিন্নরূপে ক্ষমতার মসনদে আসার পাঁয়তারা করলে মোকাবিলা করবো",
    "body": "বাংলাদেশ খেলাফত মজলিসের আমির মাওলানা মামুনুল হক বলেছেন, চব্বিশের বিপ্লবে যারা বুক চিতিয়ে জীবন দিয়েছিল তাদের সিংহ ভাগ ছিল আলেম সমাজ। জীবন ও রক্তের বিনিময়ে দেশকে বিদেশি আধিপত্য মুক্ত, ফ্যসিবাদ মুক্ত করা হয়েছে। নতুন করে আবার বিদেশি পরাজিত শক্তি অন্য কারও মাথার ওপর ভর করে বাংলার মানুষকে জিঞ্জিরবদ্ধ করতে চাইলে তা বরদাশত করা হবে না। বুধবার (১০ ডিসেম্বর) দুপুরে ময়মনসিংহের ফুলবাড়িয়া উপজেলা শাখার আয়োজনে সরকারি মডেল পাইলট উচ্চ বিদ্যালয় মাঠে নির্বাচনী গণসমাবেশে প্রধান অতিথির বক্তব্যে তিনি এসব কথা বলেন। মামুনুল হক বলেন, আগামীর বাংলাদেশ হবে ইসলামের বাংলাদেশ। বিগত সময়ে যারা ক্ষমতার মসনদে ছিল তারা দেশের প্রতিনিধি নয়, বরং ভিনদেশি কৃতদাসী হিসেবে ক্ষমতা দখল করে রেখেছিল। এদেশের মানুষের অধিকার আদায় নয়, ভিনদেশিদের স্বার্থ আদায় করাই ছিল তাদের মূল লক্ষ্য। দেশটাকে উজাড় করে সোনার বাংলাকে শ্মশান বানিয়ে মানুষের রক্ত ও জীবন নিয়ে ছিনিমিনি খেলে দেশটাকে গুমের রাজত্বে পরিণত করে। বাংলাদেশটাকে মৃত্যুকুপে পরিণত করা হয়েছিল। আলেম ওলামা ইসলামী জনতার ওপর স্ট্রিম রোলার চালানো হয়েছিল। তিনি বলেন, ইসলামী জনতাকে বার বার বুলেটের আঘাতে হত্যা করা হয়েছে। ২০১৩ সালে শাপলা চত্বরে নির্বিচারে পাখির মতো গুলি করা হয়। ২০২১ সালে মোদি বিরোধী আন্দোলনের কারণে আলেমদের গুলি করে খুন করা হয়েছে। ২০২৪ সালে জুলাই বিপ্লবে এদেশের আপামর তাওহীদি জনতা, ছাত্র জনতা, কৃষক শ্রমিক মজুরদের হত্যা করে বাংলাদেশকে রক্তে ভাসিয়ে দিয়েছিল। ইসলামী নেতৃবৃন্দকে বছরের পর বছর বিনা বিচারে কারাগারে আটকে রেখেছিল। জেল জুলুম হুলিয়া চালানো হয়েছিল, ফাঁসির কাষ্ঠে ঝুলানো হয়েছিল। কারাগারে বিনা চিকিৎসায় আলেমদের ষড়যন্ত্রমূলকভাবে মৃত্যুর কোলে ঠেলে দেওয়া হয়েছে। ২০০৮ সাল থেকে ২০২৪ সাল ১৬ বছর ছিল আলেম ওলামা তথা ইসলামপন্থিদের রক্ত দেওয়ার, ত্যাগ ও কুরবানির সময়। সকল জুলুম-নির্যাতনের পর চব্বিশের বিপ্লব প্রতিষ্ঠিত হয়েছে। মামুনুল হক বলেন, বিগত দিনে ঐক্যবদ্ধ জনগণ যাদেরকে প্রতিহত করেছে তারা ভিন্ন রাজনৈতিক দলের আশ্রয়ে বাংলাদেশের মানুষকে জিম্মি করার চেষ্টা চালাচ্ছে। আমরা শপথ করছি- জীবন দিয়ে যেই ফ্যসিবাদ বিতাড়িত করেছি, সেই ফ্যাসিবাদ ভিন্নরূপে বাংলার ক্ষমতার মসনদে আসার পাঁয়তারা করলে, আমরা রাজপথে লড়াই করে মোকাবিলা করবো, ইনশাআল্লাহ। এ সময় প্রসঙ্গক্রমে মামুনুল হক চাঁদাবাজি, লুটপাট, দুর্নীতি বন্ধ ও জুলাই সনদের আইনি ভিত্তি বাস্তবায়নে জাতীয় সংসদ নির্বাচনে প্রতীকের পাশাপাশি গণভোটে হ্যাঁ ব্যালটে সিল দেওয়ার আহ্বান জানান। খেলাফত মজলিসের উপজেলা শাখার সভাপতি হাফেজ আব্দুল লতিফের সভাপতিত্বে আরও বক্তব্য দেন খেলাফত মজলিসের মহাসচিব মাওলানা জালালুদ্দীন আহমদ, সিনিয়র যুগ্ম মহাসচিব আতাউল্লাহ আমীন, নায়েবে আমির শাহ মুহাম্মদ সাঈদ নূর, মাওলানা হেদায়েতুল্লাহ হাদী, ফুলবাড়িয়া আসনে খেলাফত মজলিস মনোনীত প্রার্থী মুফতি আব্দুল কাদের ও জামায়াত মনোনীত প্রার্থী অধ্যক্ষ কামরুল হাসান মিলন প্রমুখ",
    "date": "2025-12-10 18:02:00",
    "crawled_at": "2025-12-17 23:27:43"
}