{
    "url": "https://www.dhakapost.com/national/415843",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "সচিবালয়ে ‘নজিরবিহীন’ অবরুদ্ধ অর্থ উপদেষ্টা",
    "body": "অর্থ উপদেষ্টা সালেহউদ্দিন আহমেদকে সচিবালয়ে টানা ছয় ঘণ্টারও বেশি সময় অবরুদ্ধ থাকার ঘটনাকে বাংলাদেশের প্রশাসনিক ইতিহাসে ‘নজিরবিহীন’ আখ্যা দিয়েছেন সাবেক শীর্ষ আমলারা। তাদের মতে, কেপিআই (কী পয়েন্ট ইনস্টলেশন) হিসেবে ঘোষিত সচিবালয়ে এ ধরনের পরিস্থিতি সৃষ্টি হওয়া প্রশাসনের উচ্চপর্যায়ের সমন্বয়হীনতা ও দুর্বলতার প্রতিফলন। এর আগে ১০ ডিসেম্বর দুপুর আড়াইটা থেকে ২০ শতাংশ সচিবালয় ভাতার দাবিতে বিভিন্ন মন্ত্রণালয়ের নন-ক্যাডার কর্মকর্তা-কর্মচারীরা তার কক্ষের সামনে অবস্থান নেন। তারা দরজার সামনে ‘ভুয়া ভুয়া’ স্লোগান দিতে থাকেন এবং কোনো অবস্থাতেই উপদেষ্টাকে বের হতে দেননি। পরে রাত ৮টা ১২ মিনিটে পুলিশি নিরাপত্তায় সচিবালয় ত্যাগ করেন অর্থ উপদেষ্টা। সাবেক আমলারা বলেছেন, এমন সংবেদনশীল স্থানে একজন উপদেষ্টাকে ঘণ্টার পর ঘণ্টা আটকে রাখার ঘটনা শুধু নিরাপত্তা ঝুঁকিই তৈরি করেনি, বরং প্রশাসনিক শৃঙ্খলার শঙ্কাজনক চিত্রও উন্মোচন করেছে। পরিস্থিতি নিরসনে সন্ধ্যায় অর্থ উপদেষ্টা সালেহউদ্দিন আহমেদ ও অর্থসচিব খায়েরুজ্জামান মজুমদার বৈঠকে বসেন। আন্দোলনকারীদের কাছে বার্তা পাঠানো হয় যে তাদের দাবি অনুযায়ী আগামী সোমবার প্রজ্ঞাপন জারি করা হবে। তবে আন্দোলনকারীরা তা মানতে অস্বীকৃতি জানান এবং সেদিনই প্রজ্ঞাপন জারির দাবি জানিয়ে অবস্থানে অনড় থাকেন। রাতে পুলিশের একটি বিশেষায়িত ইউনিট সচিবালয়ে প্রবেশ করে। রাত ৮টার দিকে পুলিশ বাঁশি বাজিয়ে আন্দোলনকারীদের ছত্রভঙ্গ করার চেষ্টা করলে একপর্যায়ে পুলিশের সঙ্গে তাদের ধস্তাধস্তি হয়। আন্দোলনকারীরা বিভিন্ন স্লোগান দিতে থাকেন। পরে তারা ছত্রভঙ্গ হলে অর্থ উপদেষ্টা পুলিশি নিরাপত্তায় সচিবালয় ত্যাগ করেন। সাবেক সচিব এ কে এম আবদুল আউয়াল মজুমদার ঢাকা পোস্টকে বলেন, এতো লম্বা সময় কোনো উপদেষ্টা কিংবা কাউকে অবরুদ্ধ করে রাখার ঘটনা আমার মনে পড়ে না। ১৯৮০ সাল থেকে এ পর্যন্ত এমন কোনো ঘটনা ঘটেছে বলে আমার জানা নেই। তিনি বলেন, আন্দোলন, মিছিল-মিটিং আগেও হয়েছে। কিন্তু এত দীর্ঘ সময় ধরে কাউকে অবরুদ্ধ করে রাখার ঘটনা আমার মনে পড়ে না। এ ধরনের ঘটনা হওয়া ঠিক নয়। তারা তো আর বেশিদিন থাকবেনও না; এমন দাবি-দাওয়া নির্বাচিত সরকার এলে তাদের কাছেই করা যুক্তিযুক্ত। আবদুল আউয়াল মজুমদার বলেন, যদি পে-কমিশনের সঙ্গে এই ঘটনার সরাসরি সম্পর্ক না থাকে, তাহলে একজন কর্মকর্তাকে এতক্ষণ আটকে রাখা ঠিক হয়নি, এটা নজিরবিহীন। তবে সরকারেরও ভুল আছে। বাস্তবায়নের সক্ষমতা বা সময় না থাকলে পে-কমিশন গঠন করাই ঠিক হয়নি। কারণ আমি যেটা বাস্তবায়ন করতে পারবো না, আমার সামর্থ্য নাই বা সময় নাই সেটা আমি করতে যাই কেন? তিনি বলেন, এখন কর্মচারীরা শুনছে যে কমিশনের সুপারিশ বাস্তবায়ন হবে না; ফলে তারা হতাশ ও ক্ষুব্ধ হয়েছে- ভাবছে, ‘তাহলে আশা দেখালে কেন?’ তা সত্ত্বেও একজন কর্মকর্তাকে এতো ঘণ্টা অবরুদ্ধ রাখা ঠিক হয়নি। জনপ্রশাসন বিশেষজ্ঞ ও সাবেক অতিরিক্ত সচিব মোহাম্মদ ফিরোজ মিয়া ঢাকা পোস্টকে বলেন, ঘটনাটি সম্পূর্ণ অনাকাঙ্ক্ষিত এবং কোনভাবেই কাম্য নয়। এটি উচ্চপর্যায়ের প্রশাসনিক দুর্বলতার কারণে ঘটেছে। তিনি বলেন, কর্মচারী বা অন্য যেকোনো পক্ষের যৌক্তিক বা অযৌক্তিক দাবি থাকতে পারে- সেগুলো নিয়মতান্ত্রিকভাবে আলোচনার মাধ্যমে উত্থাপন করার পথ আছে। কিন্তু তা না করে একজন উপদেষ্টাকে এভাবে অবরুদ্ধ করে রাখা সচিবালয়ে আগে কখনো ঘটেছে বলে আমার মনে পড়ে না। এটা কাম্য না এবং এটা হওয়া উচিতও না। সাবেক অতিরিক্ত সচিব আরও বলেন, সচিবালয় একটি কেপিআইভুক্ত এলাকা। সেখানে একজন উপদেষ্টাকে পুলিশি প্রহরায় বের হতে হওয়া সরকারের ভাবমূর্তি ক্ষুণ্ন করে। এটি সাধারণ কোনো স্থান নয়- এখানে এমন ঘটনা ঘটলে তা দেশের ভেতরে ও বাইরে কী বার্তা দেয়, সেটি খুব গুরুত্বপূর্ণ। এ ঘটনা কাম্য নয়। তিনি বলেন, দাবি-দাওয়া মেনে নেওয়ার ক্ষেত্রে সরকারকে বিস্তর চিন্তা করতে হয়। আর্থিক সুবিধা ভাইরাসের মতো, এক জায়গায় দিলে অন্য জায়গা থেকেও একই ধরনের দাবি উঠবে। সরকার কি তা সামলাতে পারবে? বাংলাদেশ সরকারের কী এতো আর্থিক সামর্থ আছে? বিশেষ করে যখন নির্বাচনের তফসিল ঘোষণা হচ্ছে, তখন এমন ঘটনা নির্বাচনকেও প্রভাবিত করতে পারে। ঘটনাটি সরকারি কর্মচারীদের ভাবমূর্তিও ক্ষুণ্ন করেছে উল্লেখ করে তিনি বলেন, এ ধরনের কাজকে কেউ সমর্থন করবে না। সচিবালয় ভাতা চালুর পেছনে দুটি যুক্তি দিয়েছে বাংলাদেশ সচিবালয় কর্মকর্তা-কর্মচারী সংযুক্ত পরিষদ। » জাতীয় আন্দোলনের কেন্দ্র-ঝুঁকির মধ্যেও দায়িত্ব পালন জাতীয় প্রেসক্লাব-সচিবালয় এলাকা দেশের প্রায় সব রাজনৈতিক ও সরকারি/বেসরকারি পেশাজীবী আন্দোলনের কেন্দ্রবিন্দু। ঘন ঘন সমাবেশ, মিছিল ও নিরাপত্তা পরিস্থিতির কারণে সচিবালয় কর্মীদের প্রতিদিনই বাড়তি ঝুঁকি ও চাপের মধ্যে কাজ করতে হয়। বিকেল ৫টার পরও ৮-৯টা পর্যন্ত কাজ করতে হয়, কারণ জরুরি ফাইল, নীতি-নির্ধারণ ও সমন্বয়মূলক কাজ থেমে থাকে না। কিন্তু এ অতিরিক্ত শ্রমের জন্য কোনো ওভারটাইম সুবিধা নেই-যা ভাতার যৌক্তিকতা আরও স্পষ্ট করে। রাষ্ট্রপতির/প্রধান উপদেষ্টার কার্যলয়, জাতীয় সংসদ সচিবালয়ে টিপ টপ ভাতা এবং অতিরিক্ত কাজ এর জন্য আর্থিক সুবিধা পাওয়া যায়। বাংলাদেশ সচিবালয়ের কর্মকর্তা-কর্মচারীরা রাষ্ট্রীয় প্রশাসনের প্রাণকেন্দ্র-এ কাজ করেন। উচ্চ দায়িত্ব, অতিরিক্ত সময়, গোপনীয়তা, ঝুঁকি, বিশেষ ব্যয় এবং রাষ্ট্রীয় গুরুত্ব-সবকিছু বিবেচনায় সচিবালয় ভাতা চালু করা অত্যন্ত যৌক্তিক, স্বচ্ছ ও ন্যায়সংগত সিদ্ধান্ত বলেও দাবি করেছে বাংলাদেশ সচিবালয় কর্মকর্তা-কর্মচারী সংযুক্ত পরিষদ।",
    "date": "2025-12-11 10:21:00",
    "crawled_at": "2025-12-17 23:47:07"
}