{
    "url": "https://www.dhakapost.com/economy/415933",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "জনতা ব্যাংক থেকে ৯ হাজার কোটি টাকা লুট",
    "body": "ঋণের শর্ত ভঙ্গ করে ও জালিয়াতির মাধ্যমে জনতা ব্যাংকের দুই শাখা থেকে ৯ হাজার ৪২৮ কোটি ৫৯ লাখ ৬৩ হাজার ৯৯৮ টাকা আত্মসাতের অভিযোগে ব্যাংকটির সাবেক চেয়ারম্যান জামালউদ্দিন আহমেদ ও এস এম মাহফুজুর রহমান, সাবেক সিইও ও এমডি মো. আব্দুস সামাদ আজাদসহ ১৬৩ জনের বিরুদ্ধে পৃথক পাঁচটি মামলা করার সিদ্ধান্ত নিয়েছে দুর্নীতি দমন কমিশন (দুদক)। বৃহস্পতিবার (১১ ডিসেম্বর) দুদকের প্রধান কার্যালয় থেকে এ সংক্রান্ত মামলাগুলো অনুমোদন দেওয়া হয়েছে বলে জানিয়েছেন সংস্থাটির মহাপরিচালক মো. আক্তার হোসেন। শিগগিরই দুদকের চট্টগ্রাম জেলা কার্যালয়ে সংস্থাটির সহকারী পরিচালক মোহাম্মদ সিরাজুল হক বাদী হয়ে মামলাগুলো দায়ের করবেন। মামলায় এস আলম গ্রুপের পাঁচটি প্রতিষ্ঠানের ডজনখানেক কর্মকর্তা ও মালিকদেরও আসামি করা হয়েছে বলে জানা গেছে। অনুসন্ধান প্রতিবেদন সূত্রে জানা যায়, আসামিদের বিরুদ্ধে প্রতারণার মাধ্যমে ক্ষমতার অপব্যবহারসহ ঋণ মঞ্জুরি পত্রের শর্ত ভঙ্গ করে সহ-জামানত বৃদ্ধি না করা, অনুমোদনহীন সীমাতিরিক্ত ফান্ডেড ও নন-ফান্ডেড ঋণ সৃষ্টি করা, প্রয়োজনীয় অঙ্গীকারনামা বা গ্যারান্টি না নেওয়া, ঋণের তুলনায় খুবই নগণ্য পরিমাণে এফডিআর জমা রাখা, নিয়মবহির্ভূত আমদানি করা, নির্ধারিত সময়ে ঋণের টাকা আদায় না করা, মর্টগেজকৃত সম্পত্তির অতিরিক্ত মূল্যায়ন করা ও প্রয়োজনের তুলনায় কম সহায়ক জামানত নেওয়ার অভিযোগ আনা হয়েছে। জনতা ব্যাংক পিএলসির সাধারণ বীমা ভবন করপোরেট শাখা ও চট্টগ্রামের আগ্রাবাদ শাখা থেকে ওই ঋণের টাকা আত্মসাৎ হয়েছে। দুদক সূত্রে জানা যায়, এস আলম সুপার এডিবল অয়েল লিমিটেডের পরিচালকসহ অন্যান্য ৩২ জনের বিরুদ্ধে ১ হাজার ১৫২ কোটি ৫১ লাখ ১৪ হাজার ১০৭ টাকা আত্মসাতের প্রথম মামলা; এস আলম রিফাইন্ড সুগার ইন্ডাস্ট্রিজ লিমিটেডের পরিচালক ও ব্যাংকের শীর্ষ কর্মকর্তাসহ ৩৬ জনের বিরুদ্ধে ২ হাজার ৩২ কোটি ৩০ লাখ ৪৫ হাজার ৯১৮ টাকা আত্মসাতে দ্বিতীয় মামলার অনুমোদন দেওয়া হয়েছে। অন্যদিকে, এস আলম ভেজিটেবল অয়েল লিমিটেডের পরিচালক ও ব্যাংক কর্মকর্তাসহ অন্যান্য মোট ৩২ জনের বিরুদ্ধে ২ হাজার ৩ কোটি ৪৮ লাখ ১৪ হাজার ৩০৮ টাকা আত্মসাতে তৃতীয় মামলার অনুমোদন দেওয়া হয়েছে। এস আলম কোল্ড রোল্ড স্টীলস লিমিটেডের পরিচালক ও জনতা ব্যাংকের কর্মকর্তাসহ ৩২ জনের বিরুদ্ধে ২ হাজার ২৯৭ কোটি ৭৪ লাখ ৭১ টাকা আত্মসাতে চতুর্থ মামলা এবং এস আলম ট্রেডিং কোম্পানি (প্রা.) লিমিটেডের পরিচালকসহ ৩১ জনের বিরুদ্ধে ১ হাজার ৯৪২ কোটি ৫৫ লাখ ৮৯ হাজার ৫৯৪ টাকা আত্মসাতে পঞ্চম মামলার অনুমোদন দেওয়া হয়েছে। গত ৭ ডিসেম্বর ক্ষমতার অপব্যবহার করে ঋণ জালিয়াতির মাধ্যমে ১ হাজার ৯৬৩ কোটি ৫৪ লাখ ৬১ হাজার টাকা আত্মসাতের অভিযোগে জনতা ব্যাংকের সাবেক দুই চেয়ারম্যান ও এমডিসহ ৩৪ জনের বিরুদ্ধে মামলা দায়ের করেছিল দুদক।",
    "date": "2025-12-11 16:51:00",
    "crawled_at": "2025-12-17 22:50:09"
}