{
    "url": "https://www.dhakapost.com/economy/416002",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "প্রবাসী আয়ে উল্লম্ফন, অতিরিক্ত ডলার কিনছে কেন্দ্রীয় ব্যাংক",
    "body": "চলতি ডিসেম্বরের প্রথম ১০ দিনে প্রবাসী আয়ের (রেমিট্যান্স) প্রবাহে উল্লেখযোগ্য হারে বেড়েছে। ডিসেম্বরের প্রথম ১০ দিনে এসেছে ১২৯ কোটি ডলার, যা বাংলাদেশের অর্থনীতির জন্য একটি ইতিবাচক সংকেত হিসেবে দেখা হচ্ছে। বিশেষজ্ঞদের মতে, যদি এ প্রবাহ অব্যাহত থাকে, তবে ডিসেম্বর মাস শেষে প্রবাসী আয় প্রায় চার বিলিয়ন ডলার ছাড়িয়ে যেতে পারে, যা দেশের বৈদেশিক মুদ্রার বাজারে এক শক্তিশালী ভিত্তি স্থাপন করবে। এছাড়া, প্রবাসী আয়ের উল্লম্ফনের ফলে ব্যাংকগুলোতে ডলারের উদ্বৃত্ত সৃষ্টি হয়েছে। পরিস্থিতি সামাল দিতে বৈদেশিক মুদ্রার জোগান-চাহিদার ভারসাম্য ঠিক রাখতে এবং মুদ্রাবাজারে স্থিতিশীলতা আনতে, কেন্দ্রীয় ব্যাংক আজ ১৬টি বাণিজ্যিক ব্যাংক থেকে প্রায় ১৫ কোটি ডলার কিনেছে। মাল্টিপল প্রাইস অকশন (এমপিএ) পদ্ধতিতে অনুষ্ঠিত এ ক্রয়ে ডলারের এক্সচেঞ্জ রেট ছিল প্রতি ডলার ১২২ টাকা ২৫ থেকে ১২২ টাকা ২৯ পয়সা। সব মিলিয়ে চলতি ২০২৫-২৬ অর্থবছরে এখন পর্যন্ত মোট ডলার ক্রয়ের পরিমাণ দাঁড়িয়েছে ২ হাজার ৬৬৩ মিলিয়ন বা ২ দশমিক ৬৬ বিলিয়ন ডলার। বৃহস্পতিবার (১১ ডিসেম্বর) বাংলাদেশ ব্যাংকের নির্বাহী পরিচালক ও মুখপাত্র আরিফ হোসেন খান এসব তথ্য নিশ্চিত ক‌রে‌ছেন। বাংলাদেশ ব্যাংক জানায়, চলতি মাসের ১ থেকে ১০ ডিসেম্বর সময়ে দেশে ১২৯ কোটি ডলারের রেমিট্যান্স এসেছে। গত বছরের একই সময়ে প্রবাসী আয় এসেছিল ১০৯ কোটি ১০ লাখ ডলার। সেই হিসেবে প্রবাসী আয় বেড়েছে ১৮ শতাংশ। চলতি অর্থবছরের জুলাই থেকে ১০ ডিসেম্বর পর্যন্ত রেমিট্যান্স এসেছে ১ হাজার ৪৩৩ কোটি ডলার। গত বছরের একই সময়ে এসেছিল ১ হাজার ২২৩ কোটি ডলার। ফলে এই সময়ে প্রবাসী আয় বেড়েছে ১৭ শতাংশ। বাংলাদেশ ব্যাংকের কর্মকর্তারা বলছেন, হুন্ডি প্রতিরোধে সরকার ও কেন্দ্রীয় ব্যাংকের উদ্যোগ, প্রণোদনা এবং ব্যাংকিং চ্যানেলের উন্নতি রেমিট্যান্স আয় বাড়াতে বড় ভূমিকা রেখেছে। এতে দেশের বৈদেশিক মুদ্রার রিজার্ভেও স্বস্তিতে আছে। এদিকে সদ্য সমাপ্ত নভেম্বর মাসে প্রবাসী বাংলাদেশিরা ২৮৮ কোটি ৯৫ লাখ ডলার পাঠিয়েছেন, দেশীয় মুদ্রায় যার পরিমাণ প্রায় ৩৫ হাজার ২৫২ কোটি টাকা (প্রতি ডলার ১২২ টাকা ধরে)।",
    "date": "2025-12-11 20:00:00",
    "crawled_at": "2025-12-17 22:50:04"
}