{
    "url": "https://www.dhakapost.com/sports/416012",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "সংবর্ধনা পাচ্ছেন হকি বিশ্বকাপের সর্বোচ্চ গোলদাতা আমিরুল",
    "body": "যুব বিশ্বকাপের সফল মিশন শেষে আজ বিকেলে দেশে ফিরেছেন আমিরুলরা। ঢাকায় বিমানবন্দরে হকি খেলোয়াড়, কোচিং স্টাফদের গলায় ফুলের মালা পড়িয়ে দেয়া হয়। বাংলাদেশ হকির ঐতিহাসিক সাফল্যে ফেডারেশনের বাইরে সাবেক তারকা খেলোয়াড় রফিকুল ইসলাম কামাল, এহসান রানা, তারেক আদেলসহ আরো অনেকে অর্ভ্যথানা জানাতে বিমানবন্দরে গিয়েছিলেন। যুব বিশ্বকাপে আমিরুল সর্বোচ্চ গোলাদাতা। যা বাংলাদেশের ক্রীড়াঙ্গনে অন্যতম বড় অর্জনই। তাই আজ দেশে নেমেই ফেডারেশন সাধারণ সম্পাদক রিয়াজুল হাসানকে সংবর্ধনা কবে এমন প্রশ্নের মুখে পড়তে হয়েছে। সাধারণ সম্পাদক রিয়াজুল সম্মাননা নিয়ে বলেন, 'আমিরুলকে ১৫ তারিখে একটা সংবর্ধনা দেওয়া হবে। ওখানে হয়তো পরিষ্কার ঘোষণা করা হবে। আমি ব্যক্তিগতভাবে জেনারেল সেক্রেটারি হিসেবে অপেক্ষায় আছি মিনিস্ট্রি অব ইয়ুথ অ্যান্ড স্পোর্টস আমাদেরকে কী জানায় বা এনএসসি আমাদেরকে কী জানায়। যেহেতু এখন উপদেষ্টা (আসিফ মাহমুদের পদত্যাগ) মহোদয় নাই, তো উনার কাছে তো আর অ্যাপ্রোচ করতে পারি না, আমরা সচিব মহোদয়ের কাছে অ্যাপ্রোচ করব আরকি যে আপনি এগিয়ে আসেন, আমরাও কিছুটা এগিয়ে আসি।' বাংলাদেশ হকি আন্তর্জাতিক অঙ্গনে বরাবরই সম্ভাবনাময়। বিশ্বকাপে ভালো পারফরম্যান্সের পর ঘরোয়া প্রতিযোগিতা নিয়মিতকরণ ও খেলোয়াড়দের সুযোগ-সুবিধা বৃদ্ধির দাবি উঠেছে ব্যাপকভাবে। এ নিয়ে সাধারণ সম্পাদক বলেন, 'প্রত্যেকটা হকি প্লেয়ারেরই চাহিদা তো (লিগ মাঠে গড়ানো)। আপনারা জানেন আমরা প্রায় তিন মাস আগে একটা মিটিং করছিলাম ফার্স্ট ডিভিশন ক্লাবদেরকে ডেকে। যে আমরা লিগটা শুরু করতে চাই, কারণ লিগ তো আমরা খেলব না, লিগ ওনারা খেলবে। ওনারা আমাদেরকে জানালো যে ওনাদের এখন টাকা পয়সার খুব অভাব আছে। ওনারা পারছে না টাকা পয়সা জোগাড় করতে। তিন থেকে চার মাস করে সময় চেয়েছিল। এই ডিসেম্বর মাসের শেষ পর্যন্ত সময় চাইছিল। আমরা এই মাসেই, এই ডিসেম্বর মাসেই আমরা একটা চিঠি দিব, আবার ফার্স্ট ডিভিশন, আমরা ফার্স্ট ডিভিশন কি দিব যে আপনারা আসেন, মিটিং করি, আমরা ক্লাব লিগটা শুরু করে দিতে চাই। কেন লিগ ক্লাব খেলবে। এবং প্লেয়ার ক্লাব থেকে আসবে। এটা বেশি আমার কিছু বলার নাই।' হকিতে আর্থিক সংকট ব্যাপক। পৃষ্ঠপোষকতা তেমন থাকে না। জুনিয়র হকি বিশ্বকাপে এমন অর্জনের পর ফেডারেশন এটাকে কাজে লাগাতে চায়,‌ 'সত্যি কথা বললে, এটাকে এখন কাজে লাগাতে হবে। আমাদের পৃষ্ঠপোষকের খুব অভাব। আশা করি অনেক কর্পোরেশন আছে, ব্যাংক আছে, যারা হয়তোবা এরকম একটা রেজাল্টের অপেক্ষায় ছিলেন। আমরা কিছু কিছু জায়গায় আলাপ অলরেডি শুরু করছি। এটা একটা প্রজেক্টে যেতে হবে। আশা করি হয়তো জানুয়ারি মাসের মধ্যে আমাদের হয়তো একটা পাবো। আমি আপনাদেরকে ব্যক্তিগতভাবে বলতে পারি যে আগামী পাঁচ বছরের মধ্যে বাংলাদেশে অনেক ভালো প্লেয়ারস বের হবে।' ১৮ গোল করে বিশ্বকাপে সর্বোচ্চ গোল করা আমিরুল দেশে ফিরে বলেন, 'আমাদের টার্গেট ছিল যে আমরা যেন ফাইনালে যাই। আমাদের টার্গেট ছিল যে আমরা যেন খুব ভালো একটা খেলা উপহার দিই। তো আমি বলব যে আমি বাংলাদেশের সকল জনগণের কাছে ধন্যবাদ ও কৃতজ্ঞতা জানাচ্ছি।' জাতীয় দলের ডাচ কোচ সিগফ্রেড আইকম্যান ঢাকায় এসে বলেন, 'আমার মনে হয় ছেলেরা অসাধারণ খেলেছে। সবচেয়ে ভালো দিক হলো—তারা পুরোপুরি দল হিসেবে খেলেছে। সবাই কঠোর পরিশ্রম করেছে, কেউ নিজের জন্য খেলেনি। তারা শুধু দলের ফলের জন্য খেলেছে। আমরা সবাই মিলে আক্রমণ করেছি, সবাই মিলে রক্ষণ করেছি। যদি কেউ কিছু করতে না পারে, অন্যরা তার কঠিন কাজটা করে দিয়েছে।' কোচ আমিরুলের পাশাপাশি অন্যদের পারফরম্যান্সকেও বড় করে দেখছেন, 'এখন সবাই আমিরুলকে নিয়ে কথা বলছে, কিন্তু অনেকে ভুলে যাচ্ছে—রকি কতগুলো পেনাল্টি কর্নার আর স্ট্রোক বের করেছে। অন্যান্য খেলোয়াড়রাও পিসি আদায় করেছে। আমাদের দলে ইনজেক্টর, স্টপার, ফ্লিকার আছে—এবং সবাই মিলে ভালো করেছে।'",
    "date": "2025-12-11 20:35:00",
    "crawled_at": "2025-12-17 22:53:34"
}