{
    "url": "https://www.dhakapost.com/politics/416095",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "কোনো দলে নয়, স্বতন্ত্র লড়বেন আসিফ মাহমুদ",
    "body": "আসন্ন ত্রয়োদশ জাতীয় সংসদ নির্বাচন ঢাকা-১০ আসন থেকে স্বতন্ত্র প্রার্থী হিসেবে প্রতিদ্বন্দ্বিতা করবেন বলে জানিয়েছেন আসিফ মাহমুদ সজীব ভূঁইয়া। আজ (শুক্রবার) সকালে এক ফেসবুক পোস্টে এ কথা জানিয়েছেন তিনি। ত্রয়োদশ সংসদ নির্বাচনের তফসিল ঘোষণা করা হয়েছে গতকাল। তার আগের দিন অন্তর্বর্তী সরকারের দুই ছাত্র উপদেষ্টা আসিফ মাহমুদ সজীব ভূঁইয়া ও মাহফুজ আলম পদত্যাগ করেন। অন্তর্বর্তী সরকারের উপদেষ্টা পদ ছেড়ে দেওয়া আসিফ ও মাহফুজ কোন দলে যোগ দিচ্ছেন তা নিয়ে নানা গুঞ্জন ছিল। গুরুত্বপূর্ণ পদ নিয়ে এনসিপিতে যোগ দেবেন, গণঅধিকার পরিষদে যোগ দিয়ে বিএনপি জোটের প্রার্থী হবেন, আসিফকে নিয়ে রাজনৈতিক অঙ্গনে এমন নানা গুঞ্জন থাকলেও শেষ পর্যন্ত তিনি জানালেন বড় কোনো রাজনৈতিক দলে নয়, বরং ভোটের মাঠে স্বতন্ত্রই লড়বেন তিনি। ফেসবুক পোস্টে একটি ভিডিও জুড়ে দিয়েছেন আসিফ। এতে তাকে বলতে শোনা যায়— বাংলাদেশের ভবিষ্যৎ কেমন হবে তা নির্ধারণ করার সুযোগ এসেছে দীর্ঘ ১৭ বছর পর। নতুন বাংলাদেশ বিনির্মাণ, স্বপ্নের বাস্তবায়ন কঠিন, তবে অসম্ভব নয়। যুগ যুগ ধরে চলে আসা বিভাজনের রাজনীতি নয়, প্রতিটি নাগরিকের জন্য জনকল্যাণমুখি রাষ্ট্র প্রতিষ্ঠা; নতুন সামাজিক, রাজনৈতিক ও জিওপলিটিক্যাল বন্দোবস্তের বাস্তবায়ন জরুরি। তিনি আরও বলেন, এই লড়াই সহজ নয়। তবে মতিউর রহমান, তারামন বিবি, নূর হোসেন, ফেলানী, আবরার ফাহাদ, আবু সাঈদ ও মুগ্ধদের আত্মত্যাগের প্রেরণা নিয়ে আমি এই পুনর্গঠন ও বিনির্মাণের লড়াই চালিয়ে যেতে চাই। তিনি আরও বলেন, আসন্ন ত্রয়োদশ জাতীয় সংসদ নির্বাচনে আমি ধানমন্ডি, কলাবাগান, হাজারীবাগ, নিউ মার্কেট এবং কামরাঙ্গীর চরের একাংশ নিয়ে গঠিত ঢাকা ১০ সংসদীয় আসনে স্বতন্ত্র প্রার্থী হিসেবে দাঁড়াচ্ছি। বড় কোনো রাজনৈতিক দলের পৃষ্ঠপোষকতা, অসংখ্য নিবেদিত কর্মী, প্রচলিত ব্যবস্থায় প্রয়োজনীয় অর্থ— কোনোটাই আমার নেই। আপনাদের সহযোগিতা, সমর্থনই আমার একমাত্র অবলম্বন এবং আমার দায়বদ্ধতাও থাকবে শুধুমাত্র আপনাদের প্রতি। তিনি বলেন, আমি শুধু সংসদ সদস্য পদপ্রার্থী নই, গণভোটেরও প্রার্থী। এতগুলো প্রাণের বিনিময়ে দেশ সংস্কারের যে সুযোগ এসেছে, তা বাস্তবায়নে গণভোটে ‘হ্যাঁ’ ভোট দিন। আসিফ মাহমুদ তার বিষয়টি আজ পরিষ্কার করলেও পদত্যাগ করা আরেক ছাত্র উপদেষ্টা মাহফুজ আলম নির্বাচন করবেন কি না, বা করলে কোন দল থেকে করবেন এসব বিষয়ে নিশ্চিত কোনো তথ্য পাওয়া যায়নি।",
    "date": "2025-12-12 12:02:00",
    "crawled_at": "2025-12-17 23:48:47"
}