{
    "url": "https://www.dhakapost.com/sports/416119",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ক্রীড়াঙ্গনে আসিফ মাহমুদ : সিস্টেম পরিবর্তনের কথা বললেও হয়নি",
    "body": "ছাত্র-জনতার আন্দোলনে গত বছরের ৫ আগস্ট বিগত সরকারের পতন হয়। ৮ আগস্ট নোবেল বিজয়ী ড. মুহাম্মদ ইউনূসের নেতৃত্বে অর্ন্তবর্তীকালীন সরকার গঠিত হয়। এই সরকারে যুব ও ক্রীড়া মন্ত্রণালয়ের উপদেষ্টার দায়িত্ব পান জুলাই আন্দোলনের অন্যতম আসিফ মাহমুদ সজীব ভূঁইয়া। গত পরশু বুধবার তিনি ক্রীড়া উপদেষ্টার পদ থেকে পদত্যাগপত্র জমা দেন। গতকাল নির্বাচন তফসিল ঘোষণা হওয়ার পর সেটা কার্যকর হয়। অর্ন্তবর্তীকালীন সরকার জাতীয় পর্যায়ে বিভিন্ন সংস্কার কমিশন গঠনের আগে আসিফ মাহমুদ সবার আগে ক্রীড়াঙ্গনে সংস্কারের জন্য ২৯ আগস্ট সার্চ কমিটি করেছিলেন। যে কমিটির কাজ ছিল সকল ফেডারেশনের গঠনতন্ত্র, নির্বাচন বিধিমালা ও বিদেশে খেলোয়াড় প্রেরণ নীতিমালা পর্যালোচনা করে মন্ত্রণালয়কে রিপোর্ট প্রদান করা। আনুষ্ঠানিক এই দায়িত্ব দিলেও পরবর্তীতে অনানুষ্ঠানিকভাবে এই কমিটি ফেডারেশনগুলো অ্যাডহক কমিটি গঠনেই বেশি সময় ব্যয় করেছে। সব ফেডারেশনের অ্যাডহক কমিটির গঠনের প্রস্তাবনা পাওয়ার পর এই কমিটি কার্যকাল শেষ করে ক্রীড়া মন্ত্রণালয়। এরপর আবার গঠনতান্ত্রিক সংস্কারের জন্য আরেকটি কমিটি গঠন করে। সেই কমিটির মেয়াদ তিন দফা বেড়েছে। কিন্তু কার্যত ক্রীড়াঙ্গনে কোনো সংস্কারই হয়নি। আসিফ মাহমুদ প্রায়ই বিভিন্ন অনুষ্ঠান এবং সাংবাদিকদের প্রশ্নের উত্তরে বলতেন, ‘ব্যক্তি নয় সিস্টেমের পরিবর্তন হবে’। সেটা তিনি ক্রীড়াঙ্গনে বাস্তবায়ন করতে পারেননি। কোনো ফেডারেশনে একই পদে দুই মেয়াদের বেশি নয়, নীতিগত এ রকম অনেক বিষয় আলোচনার পর্যায়ে থাকলেও কোনো বাস্তবায়নই হয়নি। শুধু ঘুড়ি ফেডারেশন, প্যারা আরচ্যারি এসোসিয়েশন, খিউকুশিন কারাতে এসোসিয়েশন; কান্ট্রি গেমস আরচ্যারি ফেডারেশন ও কারাতে ফেডারেশনের সঙ্গে আত্মীকরণ হয়। দায়িত্বে আসার পর ক্রীড়াঙ্গন সংস্কার করতে চেয়েছিলেন আসিফ মাহমুদ। সেই সংস্কারের আগেই আবার নির্বাচনের চিঠি দিয়েছিল তার সংস্থা জাতীয় ক্রীড়া পরিষদ। ৩০ অক্টোবর সব ফেডারেশনকে নির্বাচনের জন্য প্রয়োজনীয় উদ্যোগ গ্রহণ করতে বলে এনএসসি। ফেডারেশনগুলো মূলত গঠিত হয় জেলা-বিভাগীয় ক্রীড়া সংস্থার প্রতিনিধি দিয়ে। সেই জেলা-বিভাগের সংস্থাও অ্যাডহক কমিটি। সেখানে নির্বাচনের আগে ফেডারেশনের নির্বাচন হলে একটি জটিলতা তৈরি হবে। এর চেয়েও বড় বিষয় ফেডারেশনগুলোর গঠনতন্ত্র, নির্বাচনী দুর্বলতা রোধ না করে নির্বাচন দিলে সেই আগের চর্চাই অনুসরণ হবে। সার্চ কমিটি ফেডারেশনগুলোর অ্যাডহক কমিটি গঠনের সুপারিশ করে। জাতীয় ক্রীড়া পরিষদ/মন্ত্রণালয় সেটা পর্যালোচনা করে অনুমোদন দেয়। কয়েকটি ফেডারেশনে সার্চ কমিটির সুপারিশ রাখেনি। কাবাডি ফেডারেশনের সাধারণ সম্পাদক নিয়ে বেশ বিতর্ক হয়েছিল। কাবাডি ফেডারেশনের সাধারণ সম্পাদককে নিয়ে অভিযোগ উঠেছিল। সেই অভিযোগ তদন্ত করতে জাতীয় ক্রীড়া পরিষদ চিঠিও দিয়েছিল। পরবর্তীতে আবার সেই তদন্ত স্থগিত হয়। আরচ্যারি ফেডারেশনের কমিটি নিয়ে সার্চ কমিটি ও মন্ত্রণালয়ের দূরত্ব স্পষ্ট হয়। জাতীয় ক্রীড়া পরিষদ রাজীব আহমেদ চপলকে সাধারণ সম্পাদক করেছিল প্রথমে। এতে সার্চ কমিটির আহ্বায়ক রানা অনেক সমালোচনা করেন। সেই সমালোচনার প্রেক্ষিতে চপলকে সাধারণ সম্পাদক থেকে সদস্য আর তানভীরকে সদস্য থেকে সাধারণ সম্পাদক করা হয়। শুটিং ফেডারেশনের কমিটি প্রকাশ হওয়ার পর আবার সার্চ কমিটি ও মন্ত্রণালয়ের সমন্বয়হীনতা দূরত্ব প্রকাশ হয়। সার্চ কমিটির তালিকায় ছিলেন না জিএম হায়দার সাজ্জাদ। তার বিরুদ্ধে শুটিং অঙ্গনে অভিযোগের পাহাড়। অথচ সেই সাজ্জাদই শুটিং ফেডারেশনের যুগ্ম সম্পাদক হয়েছেন। এ নিয়েও সার্চ কমিটি ক্ষোভ প্রকাশ করে। তবে সব ছাপিয়ে গিয়েছে মহিলা ক্রীড়া সংস্থার কমিটিতে। ফিরোজা করিম নেলী গত আট বছর ভারপ্রাপ্ত সাধারণ সম্পাদক ছিলেন। তাকেই আবার সাধারণ সম্পাদক পদে বহাল রেখেছে জাতীয় ক্রীড়া পরিষদ। সার্চ কমিটির সুপারিশ এখানেও রাখেনি মন্ত্রণালয়। নেলীকে সাধারণ সম্পাদক করায় নারী ক্রীড়াবিদদের অনেকেই তীব্র সমালোচনা করেন। বিগত সময়ে ফেডারেশনগুলোর সভাপতি পদ ছিল দলের পুর্নবাসন কেন্দ্র। অন্তর্বর্তীকালীন সরকারের এই সময়ে ফেডারেশনগুলোর গঠিত কমিটিতে দলীয় কোনো প্রভাব ছিল না। কমিটিতে অচেনা, অপরিচিত লোক থাকলেও রাজনৈতিক প্রভাবে কেউ ফেডারেশনে দেখা যায়নি। দুই একজন যারা কমিটিতে রয়েছেন তারা ক্রীড়াঙ্গনের সঙ্গে সম্পৃক্তই। আসিফ মাহমুদ ক্রীড়াঙ্গন সংস্কারের জন্য সার্চ কমিটি গঠন করেছিলেন। সেই সার্চ কমিটির আহ্বায়ক জোবায়েদুর রহমান রানা ও অন্যতম সদস্য মেজর ইমরোজ আহমেদ (অব) বাংলাদেশ অলিম্পিক এসোসিয়েশনের মহাসচিব ও সহ-সভাপতি নির্বাচিত হয়েছেন। সার্চ কমিটির সুপারিশের ভিত্তিতে ফুটবল, ক্রিকেটের বাইরে সব ফেডারেশন গঠিত হয়েছে। সেই ফেডারেশনগুলোর প্রতিনিধিরাই অলিম্পিকে কাউন্সিলর। যারা অলিম্পিকের কাউন্সিলর হয়েছেন তাদের অনেকই সার্চ কমিটি দ্বারা সুপারিশকৃত ছিলেন ফেডারেশনের জন্য। নির্বাচন প্রক্রিয়া যখন একেবারে শেষ পর্যায়ে তখন জাতীয় ক্রীড়া পরিষদ স্বার্থের সংঘাত মনে করে চিঠি দিয়েছে। সার্চ কমিটির কেউ নির্বাচন করতে পারবেন না এ রকম আইন বা নির্দেশনা শুরু থেকে দেয়নি। জাতীয় ক্রীড়া পরিষদ বা মন্ত্রণালয়ের দুর্বলতা, কঠোর নজরদাড়ির অভাবেই স্বার্থের সংঘাতের জন্ম। আসিফ মাহমুদ গত বছর দায়িত্ব নেওয়ার মাস তিনেক পরেই বাফুফে নির্বাচন হয়েছে। অন্য সকল ফেডারেশন অ্যাডহক কমিটি গঠন করলেও আন্তর্জাতিক বাধ্যবাধকতায় ফুটবল ও ক্রিকেটে সেটি হয়নি। তাই ক্রিকেট বোর্ডের নির্বাচন যথাসময়েই হয়েছে। তবে এবারের ক্রিকেট বোর্ডের নির্বাচনে বিতর্ক ছিল চরমে। জাতীয় দলের সাবেক অধিনায়ক তামিম ইকবাল সহ আরো অনেকেই আমিনুল ইসলাম বুলবুলের প্রতি ক্রীড়া উপদেষ্টার সমর্থনের অভিযোগ তুলেছিলেন জোরেশোরে। বিসিবি নির্বাচনে জাতীয় ক্রীড়া পরিষদ দুই জনকে পরিচালক মনোনীত করতে পারে। সেই দুই জন পরিচালক মনোনয়নে চরম বিতর্কের জন্ম দিয়েছে। আওয়ামী লীগের রাজনীতির সঙ্গে সম্পৃক্ত এমন একজনকে পরিচালক মনোনয়ন দেয় এনএসসি। এরপর সামাজিক ও গণমাধ্যমে এটি সমালোচনা হলে তাকে সরিয়ে দেয়ার ঘোষণা হয়। জাতীয় ক্রীড়া পরিষদের মনোনীত পরিচালকের মনোনয়ন প্রক্রিয়া নিয়েও প্রশ্ন উঠেছে। বিসিবি নির্বাচন অনুষ্ঠিত হয়ে যাওয়ার পর দুই জন কাউন্সিলর পদত্যাগ করে এরপর আবার দুই জন কাউন্সিলর মনোনয়ন করে। তাদের পরবর্তীতে পরিচালক করা হয় অথচ এই সব প্রক্রিয়ার আগেই নির্বাচন কমিশন দুই জন মনোনীত পরিচালকের নাম ঘোষণা করেছিল। বাংলাদেশ ক্রিকেট বোর্ডে ২৫ পরিচালকের মধ্যে ১০ জন জেলা-বিভাগীয় পর্যায় থেকে। জেলা-বিভাগ থেকে কাউন্সিলর কারা হবেন এটা নিয়ে বড় ধরনের দ্বন্দ্ব বা সংকট ছিল। এ নিয়ে বিষয়টি আদালত পর্যন্ত গড়িয়েছিল। বিসিবি নির্বাচনের আগে অনেক জেলা-বিভাগীয় ক্রীড়া সংস্থার কমিটি রদবদল হয়েছিল। ৫ আগস্ট পরবর্তী সময়ে বিসিবির তৎকালীন সভাপতি নাজমুল হাসান পাপন ছিলেন লাপাত্তা। এক পর্যায়ে তিনি পদত্যাগ করেন। সাবেক জাতীয় অধিনায়ক ফারুক আহমেদকে জাতীয় ক্রীড়া পরিষদ থেকে পরিচালক মনোনীত করেন আসিফ মাহমুদ। পরবর্তীতে ফারুক সভাপতি নির্বাচিত হন বোর্ড পরিচালকদের সভায়। সেই ফারুক আহমেদকেই আবার কয়েক মাস পর পরিচালক থেকে প্রত্যাহার করে জাতীয় ক্রীড়া পরিষদ। ফারুক আহমেদকে বোর্ডে বসিয়েছিল এনএসসি, সেই এনএসসিই সরিয়েছে। এটা মানতে না পেরে ফারুক আদালতের দ্বারস্থ হন। ফারুক আহমেদ বিসিবির কয়েকজন পরিচালকের ওপর বিষোদগারের পাশাপাশি উপদেষ্টাকেও কাঠগড়ায় দাঁড় করিয়েছিলেন বিভিন্ন মিডিয়া সাক্ষাৎকারে। উপদেষ্টা-ফারুক এত দূরত্ব হওয়ার পর আবার কয়েক মাস পর বিসিবি নির্বাচন সামনে রেখে দুই পক্ষ আলোচনা করেছে। এখন আবার ফারুক সহ-সভাপতি হয়ে বিসিবিতে রয়েছে। ২০২৪ সালের ২১ আগস্ট সকল জেলা-বিভাগীয় ক্রীড়া সংস্থা ভেঙে দেয় ক্রীড়া মন্ত্রণালয়। কয়েক দিন পর অ্যাডহক কমিটির একটি রুপরেখা দেয় জাতীয় ক্রীড়া পরিষদ। পদাধিকার বলে জেলা প্রশাসক ও বিভাগীয় কমিশনার জেলা-বিভাগীয় ক্রীড়া সংস্থার সভাপতি। তাদেরকে দ্রুত সময়ের মধ্যে জাতীয় ক্রীড়া পরিষদে কমিটির প্রস্তাব পাঠানোর নির্দেশনা ছিল। অনেক জেলা প্রশাসক-বিভাগীয় কমিশনার সেই নামগুলো পাঠাতে কয়েক মাস সময় নিয়েছেন আবার জাতীয় ক্রীড়া পরিষদ সেই নামগুলো যাচাইবাছাই করতে আরো কয়েক মাস নিয়েছে। এতে তৃণমূল পর্যায়ের খেলাধুলা অনেকটাই ঝিমিয়ে পড়ে। নারী ক্রিকেটাররা এশিয়া কাপে চ্যাম্পিয়ন হয়েছেন। পুরুষ ক্রিকেটাররা সেই কীর্তি অর্জন করতে পারেননি। অথচ সুযোগ-সুবিধায় নারী ক্রিকেটাররা অনেক পিছিয়ে। বিসিবি সম্প্রতি নারী ক্রিকেটারদের বেতন বাড়িয়েছে এবং ট্যুরের সময় ভাতা পুরুষ ক্রিকেটারদের সমান করেছে। এটি মূলত আসিফ মাহমুদের সুপারিশ ছিল। বাফুফেকেও তার এমন নির্দেশনা ছিল কিন্তু বাফুফে আর্থিক সংকট দূরের জন্য মন্ত্রণালয়ের সহযোগিতা চেয়েছে। তিনি এই ব্যাপারে সহায়তার আশ্বাস দিয়েছিলেন। আসিফ মাহমুদ সজীব ভূঁইয়া ক্রীড়া উপদেষ্টার দায়িত্ব নেওয়ার কিছু দিন পরই বাংলাদেশ সাফ অ-২০ দল চ্যাম্পিয়ন হয়। ঐ দলের প্রত্যেক খেলোয়াড়কে ২৫ হাজার টাকা করে আর্থিক পুরস্কার প্রদানের ঘোষণা দেন ক্রীড়া উপদেষ্টা। কোচ মারুফুল হক সেই অর্থ বন্যতার্দের দেন। মাস খানেক পর বাংলাদেশ নারী দল কাঠমান্ডুতে পুনরায় সাফ চ্যাম্পিয়ন হয়। দেশে ফেরার পর উপদেষ্টা তাৎক্ষণিকভাবে ১ কোটি টাকা পুরস্কার ঘোষণা করেন। এক সপ্তাহের মধ্যেই সেই অর্থ পেয়ে যান সাবিনারা। এরপর যুব এশিয়া কাপ ক্রিকেটে চ্যাম্পিয়ন, যুব বিশ্বকাপ হকিতে নিশ্চিত করা হকি দল, প্রথমবার এশিয়া কাপে উঠা নারী ফুটবল দল, জুনিয়র নারী হকি এশিয়া কাপের নারী দল আর্থিক পুরস্কার পেয়েছেন। এশিয়ান কাপ বাছাইয়ে ভারতকে হারানোয় আসিফ মাহমুদ সর্বোচ্চ ২ কোটি টাকা আর্থিক পুরস্কার দিয়েছেন। ইসলামিক সলিডারিটি গেমসে টেবিল টেনিসে মিশ্র বিভাগে রৌপ্য জেতেন জাভেদ ও খৈ খৈ। বাংলাদেশের টেবিল টেনিসের ইতিহাসে বড় অর্জন। কাবাডি বিশ্বকাপে বাংলাদেশ ব্রোঞ্জ জিতেছে এবং হকি বিশ্বকাপে আমিরুলের অতিমানবীয় পারফরম্যান্স তার দায়িত্বকালের শেষ দিকে হয়েছে। যদিও এই সাফল্যবানরা আর্থিক পুরস্কারের কোনো ঘোষণা পাননি। আসিফ মাহমুদ যুব ও ক্রীড়া উপদেষ্টার দায়িত্বকালে অনেক ক্রীড়া স্থাপনার নাম বদল হয়েছে। উপজেলা, জেলা ও বিভাগের পাশাপাশি জাতীয় পর্যায়ের ক্রীড়া স্থাপনার নামে পরিবর্তন এসেছে। ক্রীড়াঙ্গনের প্রধান ভেন্যু গত দুই যুগ বঙ্গবন্ধু স্টেডিয়াম নামকরণ হয়েছিল সেটা এখন জাতীয় স্টেডিয়ামে নামান্তর হয়েছে। সাবেক প্রধানমন্ত্রীর পরিবারের নামে কোনো স্থাপনা থাকবে না এমন সিদ্ধান্ত রয়েছে অর্ন্তবর্তীকালীন সরকারের। সেটা অন্য ক্ষেত্রের মতো ক্রীড়াঙ্গনেও বাস্তবায়ন হয়েছে। দেশের দুই জনপ্রিয় খেলা ফুটবল ও ক্রিকেট। সেই দুই খেলা মূলত রাজধানী ঢাকা কেন্দ্রিকই। আসিফ মাহমুদ দুই প্রধান খেলাকে ঢাকার বাইরে নেওয়ার চেষ্টা করেছেন। ক্রিকেটের বিপিএল আরও বেশি ঢাকার বাইরে আয়োজনের নির্দেশনা দিয়েছিলেন বিসিবিকে। ঢাকার বাইরে অন্য স্টেডিয়ামের সুযোগ-সুবিধা বৃদ্ধির জন্য প্রয়োজনীয় উদ্যোগও গ্রহণ করেন। বিদেশি সহায়তায় আট বিভাগে ৮টি ক্রীড়া স্থাপনার প্রকল্প গ্রহণ করেন। যাতে বিভাগীয় পর্যায়ে অন্তত মাল্টি স্পোর্টসের আধুনিক সুযোগ-সুবিধা থাকে।",
    "date": "2025-12-12 15:18:00",
    "crawled_at": "2025-12-17 23:48:44"
}