{
    "url": "https://www.dhakapost.com/politics/416207",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "হাদির অস্ত্রোপচার নিয়ে বিস্তারিত জানালেন স্বাস্থ্য ডিজি",
    "body": "গুলিবিদ্ধ ওসমান হাদির মাথায় যে ধরনের বুলেট ইনজুরি হয়েছে, সেটা চিকিৎসকদের ভাষায় “অত্যন্ত ঝুঁকিপূর্ণ” বলে জানিয়েছেন স্বাস্থ্য অধিদপ্তরের মহাপরিচালক (ডিজি) মো. আবু জাফর। তিনি জানান, ডান দিক দিয়ে ঢুকে বাম দিক দিয়ে বেরিয়ে যাওয়া গুলিটি হাদির ব্রেনে মারাত্মক ক্ষতি করেছে। তিনি সতর্ক করে বলেন, ব্রেন ফুলে গেলে ভয়াবহ বিপদ হতে পারে। ঢামেকে জরুরি অস্ত্রোপচার শেষে পরিবারের সিদ্ধান্তে হাদিকে এভারকেয়ার হাসপাতালে নেওয়া হয়েছে। ঢাকা মেডিকেল কলেজ (ঢামেক) হাসপাতালে জরুরি অস্ত্রোপচার শেষ হয়েছে ইনকিলাব মঞ্চের মুখপাত্র ও সম্ভাব্য স্বতন্ত্র প্রার্থী ওসমান হাদির। শুক্রবার রাতে ঢামেকের বাগান গেটে সাংবাদিকদের সামনে এসে তার চিকিৎসা পরিস্থিতির বিস্তারিত তুলে ধরেন স্বাস্থ্য অধিদপ্তরের মহাপরিচালক মো. আবু জাফর। তিনি জানান, হাদির অবস্থা এখনও শঙ্কামুক্ত নয়- বরং অত্যন্ত সংকটজনক। আবু জাফর বলেন, ওসমান হাদির মাথার ডান কানে গুলি ঢুকে বাম দিকে বেরিয়ে গেছে। ব্রেনে বড়সড় ক্ষতি হয়েছে। বুলেট ইনজুরি সাধারণত যেখানে ঢোকে সেখানে ছোট ক্ষত থাকে, আর যেখানে বের হয়, সেখানে বড় ক্ষতি হয়। হাদির ক্ষেত্রেও সেটাই হয়েছে। তিনি বলেন, সবচেয়ে বড় আশঙ্কা ব্রেন ফুলে যাওয়ার ঝুঁকি। ব্রেন ফুলে গেলে ভয়াবহ বিপদ হতে পারে। প্রেশার বেড়ে গেলে তা প্রাণঘাতী হতে পারে। এ কারণে নিউরোসার্জন ডা. জাহিদ রায়হান ও তার টিম ব্রেনের খুলির বড় একটি অংশ খুলে দিয়েছেন, যেন ভেতরে চাপ না বাড়ে। হাদিকে হাসপাতালে আনার সময় তার গ্লাসগো কোমা স্কোর (জিসিএস) ছিল সর্বনিম্ন ৩। চিকিৎসকদের দ্রুত পদক্ষেপে সেটায় কিছুটা উন্নতি এসেছে। এখন তিনি আর্টিফিশিয়াল ভেন্টিলেশনে আছেন। ডিজি আরও জানান, নাক ও গলা দিয়ে রক্তক্ষরণ হচ্ছিল, যা কান–নাক–গলা বিশেষজ্ঞরা নিয়ন্ত্রণ করেছেন। অস্ত্রোপচার শেষে হাদিকে কোথায় স্থানান্তর করা হবে, সেটা নিয়ে ছিল দ্বিধা। সরকারের পক্ষ থেকে সিদ্ধান্ত ছিল সিএমএইচে স্থানান্তর করা। কিন্তু পরিবারের ইচ্ছা ছিল এভারকেয়ার হাসপাতালে নেওয়ার। আমরা তাদের মতকে গুরুত্ব দিয়ে এভারকেয়ারের সঙ্গে যোগাযোগ করে ব্যবস্থা করেছি। ঢামেকের সামনে শুক্রবার বিকেল থেকে রাত পর্যন্ত স্বজন, রাজনৈতিক সহকর্মী, সাধারণ মানুষের ঢল দেখা গেছে। আইসিইউর সামনে সবার উদ্বেগ ছিল একই- ওসমান হাদি বাঁচবেন কি না। অনেকেই দোয়া পড়ছিলেন, অনেকের চোখে ছিল অস্থির অপেক্ষার ছাপ। চিকিৎসকদের মতে, হাদির পরবর্তী কয়েক ঘণ্টা অত্যন্ত গুরুত্বপূর্ণ। ব্রেনের চাপ স্থিতিশীল থাকবে কি না- এটাই নির্ধারণ করবে চিকিৎসা কোন দিকে যাবে।",
    "date": "2025-12-12 22:04:00",
    "crawled_at": "2025-12-17 23:28:48"
}