{
    "url": "https://www.dhakapost.com/country/416384",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বরেন্দ্র অঞ্চলে শত শত অরক্ষিত ‘মৃত্যুকূপ’, সাজিদের মতোই ঝুঁকিতে শিশুরা",
    "body": "পানির স্তর নিচে নেমে যাওয়ায় নলকূপে সহজে মেলে না পানি। ফলে পুরোনো নলকূপ তুলে তা অন্য জায়গায় পুনঃস্থাপন করা হয়। নতুন করে নলকূপ বসাতে গিয়ে পানির স্তর নির্ধারণের জন্য একাধিক স্থানে বোরিং করে পরীক্ষা চালাতে হয়। এভাবে পানির সন্ধানে চলা এই কর্মযজ্ঞের ফাঁকে অরক্ষিত অবস্থায় পড়ে থাকে খনন করা অসংখ্য গভীর গর্ত। কোথাও কোথাও এসব গর্ত আংশিকভাবে বন্ধ করা হলেও বেশিরভাগ ক্ষেত্রেই পরিত্যক্ত অবস্থায় পড়ে আছে। যা শিশুদের জন্য বেশ ঝুঁকিপূর্ণ। রাজশাহী জেলার গোদাগাড়ী ও তানোর উপজেলা, চাঁপাইনবাবগঞ্জ সদর ও নাচোল উপজেলা এবং নওগাঁ জেলার নিয়ামতপুর, পোরশা ও সাপাহার উপজেলায় এমন শত শত পরিত্যক্ত নলকূপের গর্ত রয়েছে। এসব গর্তের ব্যাস সাধারণত ৮ থেকে ১২ ইঞ্চির মধ্যে। গেল বুধবার (১০ ডিসেম্বর) এমন একটি পরিত্যক্ত গর্তে পড়েই দুই বছরের শিশু সাজিদের মৃত্যু হয়। এ ঘটনায় নতুন করে শিশুদের ঝুঁকির বিষয়টি সামনে এসেছে। এসব এলাকায় প্রকৃতপক্ষে কতটি পরিত্যক্ত নলকূপের গর্ত রয়েছে তার সুনির্দিষ্ট কোনো তথ্য সংশ্লিষ্ট কোনো দপ্তর দিতে পারেনি। রাজশাহীর তানোরের কোয়েলহাট পূর্বপাড়া গ্রামের রাকিব উদ্দীনের সন্তান সাজিদ। দীর্ঘ ৩২ ঘণ্টার চেষ্টায় ফায়ার সার্ভিসের কর্মীরা নলকূপের গর্ত থেকে শিশুটিকে মৃত অবস্থায় উদ্ধার করে। নিহত সাজিদের জীবনের বিনিময়ে বরেন্দ্রবাসী বুঝল আশপাশে বহু মৃত্যুকূপ নিয়ে বসবাস করছেন তারা। নিহত শিশুটির বাড়ি যাওয়ার রাস্তায় পড়ে দুবইল গ্রাম। সরেজমিন দেখা যায়, এই গ্রামের একটি বাড়ির পাশে ‘মোহাম্মদ আলী পোলট্রি খামার’ লেখা সাইনবোর্ড। এর মালিক শফিকুল ইসলাম। খামারে কোনো মুরগি নেই। এর পাশেই বসানো হয়েছে সেমিডিপ। শফিকুল ইসলাম জানান, মুরগির খামারের বিদ্যুৎ-সংযোগ নিয়ে তিনি সেমিডিপ চালাচ্ছেন। তার মতো আরও অনেকে এভাবে সেমিডিপ চালান। শুক্রবার (১২ ডিসেম্বর) সকালে শিশু সাজিদের জানাজায় আসেন মো. রাশেদ। তারও বাড়ি তানোরের কোয়েলহাট এলাকায়। এ সময় তার সঙ্গে কথা হলে তিনি বলেন, ব্যক্তিগতভাবে সেমিটি বা নলকূপ স্থাপন নিষেধ রয়েছে। তবুও আমাদের এই অঞ্চলে একবারের চেষ্টায় নলকূপ স্থাপন সম্ভব হয় না। পরীক্ষার জন্য যে বোরিং করা হয় সেটার খরচ পড়ে প্রায় ১৫ হাজার। ৩-৪ বারের চেষ্টায় একটি সুবিধামতো জায়গা পাওয়া যায়। প্রতিটি গ্রামে এরকম অসংখ্য গর্ত রয়েছে। কাজ শেষে অনেকে গর্ত বন্ধ করে দেয়, আবার অনেকে খোলা অবস্থায় ফেলে রাখে। সাজিদের মৃত্যুতে আমাদের শিক্ষা হলো। এগুলো আসলে বন্ধ করতে হবে। জানা গেছে, রাজশাহী, চাঁপাইনবাবগঞ্জ, নওগাঁয় কৃষকদের সেচ কাজের প্রয়োজনীয় পানির সরবারাহ করে থাকে কৃষি মন্ত্রণালয়ের অধীনে থাকা স্বায়ত্তশাসিত প্রতিষ্ঠান বরেন্দ্র বহুমুখী উন্নয়ন কর্তৃপক্ষ (বিএমডিএ)। কৃষিজমিতে সেচের জন্য বরেন্দ্র অঞ্চলে বিএমডিএ-এর কয়েক হাজার গভীর নলকূপ রয়েছে। তবে বিএমডিএ-এর পাশাপাশি নিয়মনীতির তোয়াক্কা না করে অসংখ্য নলকূপ বসেছে ব্যক্তিমালিকানায়। এসব নলকূপগুলো দিয়ে খেতে খামারে সেচ কাজ চালিয়ে নেওয়া হয়। এ অঞ্চলের পানির স্তর ক্রমাগত নিচে নামার কারণে ২০১৫ সালে বিএমডিএ সিদ্ধান্ত নেয়, তারা নতুন করে আর কোনো গভীর নলকূপ স্থাপন করবে না। সেই সিদ্ধান্ত অনুযায়ী তারা আর গভীর নলকূপ বসাচ্ছেও না। কিন্তু ব্যক্তিমালিকানায় সেমিডিপ বা নলকূপ বসানোর কাজ থেমে নেই। এখন এই অঞ্চলের খেতে খামারে সেচ ছাড়াও অনকে বাড়ির কাজের জন্য নলকূপ বসিয়েছেন। বিদ্যমান সেচ আইন অনুযায়ী বিএমডিএর অধিক্ষেত্রে ব্যক্তিমালিকানার গভীর বা অগভীর নলকূপ স্থাপনের কোনো সুযোগ নেই। তারপরও ব্যক্তিমালিকানার নলকূপের অনুমোদন দেওয়া হয় সেখানে। অভিযোগ রয়েছে, অর্থের বিনিময়ে উপজেলা সেচ কমিটিকে ম্যানেজ করে এসব অনুমোদন দেওয়া হয়। সর্বশেষ গত বছর তানোরে ৩২টি সেমিডিপ বসানোর অনুমোদন দেওয়া হয়েছে। অনুমোদন না নিয়েও নলকূপ বসানোর ঘটনা ঘটেছে বরেন্দ্র এলাকায়। কৃষি দপ্তর থেকে জানা গেছে, তানোর উপজেলায় সেচযন্ত্র আছে ২ হাজার ১৯৫টি। এগুলোর মধ্যে বিএমডিএর গভীর নলকূপ ৫২৯টি। ব্যক্তিমালিকানায় গভীর নলকূপ আছে ১৬টি, বাকিগুলো অগভীর। এর বাইরে প্রায় আড়াই হাজার অনুমোদনহীন সেমিডিপ রয়েছে। শুধু তানোর নয়, রাজশাহী, নাটোর ও চাঁপাইনবাবগঞ্জে উপজেলা সেচ কমিটির অনুমোদন ছাড়াও শত শত সেমিডিপ চলছে। এসব সেমিডিপ থেকে ৩০ থেকে ৪০ বিঘা পর্যন্ত জমিতে সেচ দেওয়া যায়। কোথাও মুরগির খামার, কোথাও আবাসিক কিংবা ক্ষুদ্রশিল্পের নামে বিদ্যুৎ-সংযোগ নিয়ে নলকূপ বসিয়ে সেচপাম্প দিয়ে পুকুরে মাছ চাষ করা হচ্ছে। রাজশাহী, নওগাঁ ও চাঁপাইনবাবগঞ্জে ভূগর্ভস্থ পানি কমছেই। কোথাও কোথাও মাটির ২০০ ফুট গভীরে পানির স্তর পাওয়া যায় না। তাই এই তিন জেলার ৪ হাজার ৯১১ মৌজায় এখন খাওয়ার পানি ছাড়া অন্য কোনো কাজে ব্যবহারের জন্য ভূগর্ভস্থ পানি তোলা নিষিদ্ধ ঘোষণা করেছে সরকার। গত ৬ নভেম্বর এ-সংক্রান্ত গেজেট জারি করা হয়। উন্নয়নকর্মী জাহাঙ্গীর আলম বলেন, বরেন্দ্র অঞ্চলে পানি একটি দামি ব্যবসা। এখান থেকে ভালো মুনাফা হয়। অন্তত ৭৫ শতাংশ লাভ থাকে। তাই অবৈধভাবে সেমিডিপ বসানোর প্রতিযোগিতা চলছে। বিভিন্ন আলোচনায় বিএমডিএ দাবি করে, তাদের যত গভীর নলকূপ রয়েছে, তারও বেশি আছে অগভীর নলকূপ। তিনি বলেন, সেমিডিপ সরিয়ে অন্য জায়গায় বসানো হচ্ছে। এটাকে রিবোরিং বলা হয়। খুঁজলে দেখা যাবে, তিন ভাগের এক ভাগ সেমিডিপ এভাবে স্থান বদল করেছে। স্থান পরিবর্তনের পর পাইপের গর্তটি অনেক স্থানে থেকে গেছে। আবার নতুন সেমিডিপ বসানোর সময় নিচে পানির লেয়ার পাওয়া যায় না। তখন এক স্থান বোরহোলের পর আবার অন্য স্থানে বোরহোল করতে হয়। এভাবে রাজশাহী, চাঁপাইনবাবগঞ্জ ও নওগাঁর সংকটাপন্ন এলাকাগুলোতে বহু গর্ত আছে। এমন একটি গর্তেই ছোট বাচ্চাটা পড়ে যায়। শুক্রবার (১২ ডিসেম্বর) সকালে নিহত শিশু সাজিদের বাড়িতে যান তানোর উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) নাঈমা খান। এ সময় তিনি বলেন, আমি বিএমডিএ- এর সঙ্গে কথা বলছি। তাদের বলা হয়েছে এরকম অবৈধ গর্তগুলো চিহ্নিত করতে। চিহ্নিত করা হলে সেগুলো কারা করেছে তাদের বিরুদ্ধে আইনগত ব্যবস্থা গ্রহণ করা হবে। বিএমডিএ-এর বোর্ড সদস্য সাইফুল ইসলাম হিরক গণমাধ্যমে বলেন, ব্যক্তি মালিকানা ডিপগুলোর কি অবস্থা দাঁড়াচ্ছে, তারা নিয়ম মাফিক খনন করছে কিনা, খননের পরে যেগুলো পরিত্যক্ত হয়ে যাচ্ছে, সেগুলো তারা বন্ধ করছে কিনা- এগুলোর জন্য একটি বোর্ড গঠন করে তদন্ত করা উচিত। নলকূপে পড়ে শিশু সাজিদের মৃত্যু নিয়ে তানোর থানা পুলিশের ভারপ্রাপ্ত কর্মকর্তা (ওসি) শাহীনুজ্জামান বলেন, এ ঘটনায় জিডি মূল্যে মামলা হয়েছে। যদি ভুক্তভোগী পরিবার মামলা করে আমরা মামলা নেব। প্রসঙ্গত, বুধবার (১০ ডিসেম্বর) দুপুর সাড়ে ১২টার দিকে উপজেলার পাচন্দর ইউনিয়নের কোয়েলহাট পূর্বপাড়া গ্রামে সাজিদ গভীর নলকূপের গর্তে পড়ে নিখোঁজ হয়। ফায়ার সার্ভিসের সদস্যরা ৪০ ফুট মাটি খনন করে ৩২ ঘণ্টা পর শিশুটিকে রাত সাড়ে ৯টার দিকে উদ্ধার করে। এরপর তাকে উদ্ধার করে তানোর উপজেলা স্বাস্থ্য কমপ্লেক্সে নিলে চিকিৎসক সাজিদকে মৃত ঘোষণা করেন।",
    "date": "2025-12-13 19:03:00",
    "crawled_at": "2025-12-17 23:18:32"
}