{
    "url": "https://www.dhakapost.com/country/416432",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ময়মনসিংহে হেলে পড়েছে ৫ তলা ভবন",
    "body": "ময়মনসিংহ নগরীতে একটি ৫ তলা ভবন হেলে পড়েছে। এ ঘটনায় আতঙ্ক ছড়িয়ে পড়ায় তাৎক্ষণিক সরিয়ে নেওয়া হয়েছে বাসিন্দাদের। এ নিয়ে নগরবাসীর মধ্যে তোলপাড় শুরু হলে উৎসুক জনতা ভবনটির আশপাশে ভিড় করেন। শনিবার (১৩ ডিসেম্বর) রাত ৮টার দিকে নগরীর গোলকিবাড়ী বাইলেন কাজী অফিস সংলগ্ন এলাকার এ ভবনটি হেলে পড়ার খবর পাওয়া যায়। এর আগে বিকেল ৫টার দিকে হেলে পড়া ভবনটির দেয়ালে ফাটল রেখা ও সামনের অংশের মাটিতে দৃশ্যমান ফাটলের সৃষ্টি হয়। ভবনের বাসিন্দা ব্যবসায়ী মো. রফিকুল ইসলাম ঘটনাটি ফায়ার সার্ভিসকে জানান। পরে ফায়ার সার্ভিস কর্মীরা ঘটনাস্থলে এসে হেলে পড়া ভবনটির পাশে নির্মাণাধীন বহুতল ভবনের পাইলিং কাজ বন্ধ করে দেন। একইসঙ্গে ফায়ার সার্ভিস কর্মীরা হেলে পড়া ভবনের বিদ্যুৎ সংযোগ বিচ্ছিন্ন করে বাসিন্দাদের সরিয়ে দিয়ে গেটে তালা ঝুলিয়ে দেন। রফিকুল ইসলাম বলেন, ২০১১ সালে লন্ডন প্রবাসী আমার ভাই রিয়াজুল আমিন অরুণ এই ৫ তলা ভবনটি নির্মাণ করে। সম্প্রতি পাশের জায়গায় গ্রিন ডেভেলপমেন্ট নামের একটি প্রতিষ্ঠান বহুতল ভবনের নির্মাণ কাজ শুরু করে। কিন্তু পাশে জায়গা না রেখে নিয়ম অমান্য করে পাইলিং করার কারণে আমাদের ৫ তলা ভবনটি হেলে পড়েছে। একইসঙ্গে ভবনের দেয়ালেও ফাটলের রেখা পড়েছে। বিষয়টি ফায়ার সার্ভিসকে অবগত করলে তারা এসে বেজমেন্টের কাজ বন্ধ করে দিয়ে আমাদের ভবনের বাসিন্দাদের সরিয়ে দিয়েছে। এ ঘটনায় আমরা আতঙ্কিত। কখন কি হয়, আল্লাহ ভালো জানেন। এ বিষয়ে ফায়ার ফাইটার মো. জাকারিয়া ঢাকা পোস্টকে বলেন, পাইলিং করার কারণে পাশের ভবনে ফাটল দেখা দিয়েছে। খবর পেয়ে ঘটনাস্থল পরিদর্শন করে পাইলিংয়ের কাজ বন্ধ রাখা হয়েছে। একইসঙ্গে হেলে পড়া ভবনটির বিদ্যুৎ সংযোগ বিচ্ছিন্ন করে বাসিন্দাদের সরিয়ে গেট তালাবদ্ধ রাখা হয়েছে। বিষয়টি নিয়ে সিটি কর্পোরেশনের সঙ্গে কথা বলে কাগজপত্র যাচাই-বাছাই করে পরবর্তী পদক্ষেপ নেওয়া হবে। এ বিষয়ে ময়মনসিংহ সিটি কর্পোরেশনের নগর পরিকল্পনাবিদ মানস বিশ্বাস বলেন, খবর পেয়ে ঘটনাস্থল পরিদর্শন করা হয়েছে। এই মুহূর্তে ভবনটি পর্যবেক্ষণে রেখে দুই ভবন মালিককে কাগজপত্র দেখাতে বলা হয়েছে। খতিয়ে দেখে প্রয়োজনীয় ব্যবস্থা নেওয়া হবে। তবে একাধিকবার যোগাযোগের চেষ্টা করেও ভবন নির্মাণে কাজ করা গ্রিন ডেভেলপমেন্ট সংশ্লিষ্ট কারো বক্তব্য পাওয়া যায়নি। জানতে চাইলে কোতোয়ালি মডেল থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মো. নাজমুস সাকিব বলেন, ঘটনাস্থলে পুলিশ মোতায়েন রয়েছে। বর্তমানে হেলে পড়া ভবনটি খালি করে দেওয়া হয়েছে।",
    "date": "2025-12-14 01:44:00",
    "crawled_at": "2025-12-17 23:26:50"
}