{
    "url": "https://www.dhakapost.com/country/416490",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "জয়পুরহাট হানাদারমুক্ত দিবস আজ",
    "body": "আজকের দিনে জয়পুরহাটের আকাশে এক দীপ্তিময় নতুন সূর্যের উদয় হয়েছিল। ঠিক ৫৪ বছর আগে ১৪ ডিসেম্বর সকালের সেই সূর্য বাংলার মাটিতে এনেছিল স্বাধীনতাকামী বাঙালির বহু আকাঙ্ক্ষিত চূড়ান্ত বিজয়। ১৯৭১ সালের দীর্ঘ ৯ মাসের রক্তঝরা পথ পেরিয়ে ১৬ ডিসেম্বর পাকিস্তানি হানাদার বাহিনীর আত্মসমর্পণের মধ্য দিয়ে অর্জিত হয় সেই পরম আরাধ্য স্বাধীনতা। এই বিজয়ের মাসে পৃথিবীর মানচিত্রে ‘বাংলাদেশ’ নামে একটি নতুন রাষ্ট্র আত্মপ্রকাশ করে। সেই থেকে ডিসেম্বর মাস হলো বাঙালি জাতির অদম্য অহংকার আর চিরন্তন গৌরবের মাস। আজ ১৪ ডিসেম্বর। ৭১-এর এই দিনে জয়পুরহাটের আকাশে তখন ঘন কুয়াশার চাদর। কিন্তু এই কুয়াশার আড়ালে জমে থাকা ভয় আর শঙ্কা সেদিনই শেষ হওয়ার অপেক্ষায়। রাত পেরোতেই ভোরের প্রথম আলো যখন সবেমাত্র কুয়াশা ভেদ করার চেষ্টা করছে, ঠিক তখনই পাঁচবিবির ভূঁইডোবা সীমান্ত ধরে এগিয়ে এলো দেড় শতাধিক মুক্তিযোদ্ধার এক অদম্য দল। তাদের চোখে বিজয়ের স্বপ্ন, হাতে অস্ত্র আর হৃদয়ে গর্জন। মু্ক্তিযোদ্ধারা ফাঁকা গুলি ছুড়ে উল্লাস করে যেন ঘোষণা করলেন আমরা এসেছি! তাদের আগমন বার্তা বিদ্যুতের গতিতে ছড়িয়ে পড়লো শহরে। আর তাতেই কাঁপন ধরে পাকিস্তানি হানাদার বাহিনী ও তাদের স্থানীয় দোসর রাজাকার-আলবদরদের মনে। জীবন বাঁচাতে তারা বগুড়া আর ঘোড়াঘাটের দিক দিয়ে পালিয়ে যেতে বাধ্য হয়। মুক্তিযোদ্ধাদের দলটি দ্রুত দুই ভাগে ভাগ হয়ে এক দল গেলো পাঁচবিবির দিকে, অন্য দল এগিয়ে চললো জয়পুরহাটের দিকে। পায়ে হেঁটে এগিয়ে যাওয়া সেই দলের প্রতিটি পদক্ষেপ ছিল বিজয়ের সুর। তারা এসে পৌঁছালেন শহরের পুরনো ডাক বাংলোতে। ততক্ষণে সূর্য কুয়াশা সরিয়ে আকাশ রাঙিয়ে তুলেছে। কমান্ডার খন্দকার আসাদুজ্জামান (বাঘা বাবলু) হাতের লাঠি দিয়ে মাটি কাঁপিয়ে ডাক বাংলো চত্ত্বরে উত্তোলন করলেন স্বাধীন বাংলাদেশের প্রথম পতাকা, সেই লাল-সবুজের অহংকার। এদিন ওই চত্ত্বরটি মুক্তিযোদ্ধাদের উল্লাসে চারপাশ মুখরিত হলো। সমবেত কণ্ঠে তারা গাইলেন জাতীয় সংগীত ‘আমার সোনার বাংলা আমি তোমায় ভালোবাসি’। শুধু ডাক বাংলো নয়, সিও কলোনি এবং জয়পুরহাট চিনিকলে উড়েছিল সেই স্বপ্নের পতাকা। তবে এই বিজয় উল্লাসের ফাঁকে রয়ে গেছে গভীর ক্ষত, গণহত্যার এক করুণ ইতিহাস। পাক হানাদার বাহিনী জয়পুরহাটের সদরের পাগলা দেওয়ান এলাকায় প্রায় ১০ হাজারের বেশি মানুষকে ধরে এনে হত্যা করে গণকবর দিয়েছিল, যা এখন পাগলা দেওয়ান বধ্যভূমি নামে পরিচিত। এ ছাড়া, কড়ই কাদিপুর গ্রামে ৩৭১ জন মৃৎশিল্পীকে নির্মমভাবে হত্যা করা হয়। পাগলা দেওয়ান আর কড়ই কাদিপুরের বধ্যভূমিতে ঘুমিয়ে আছেন সেই সব নিরীহ মানুষ, যারা হানাদারদের নির্মমতার শিকার হয়েছিলেন। তবুও সেদিন সেই ভোরেই জয়পুরহাট পেয়েছিল তার চূড়ান্ত মুক্তি। এটি কেবল একটি জেলার মুক্তি ছিল না, ছিল স্বাধীনতাকামী মানুষের বহুদিনের লালিত স্বপ্নের বাস্তবায়ন। বিজয়ের এ দিনকে স্মরণ রাখার জন্য জয়পুরহাট জেলা শহরে শহীদ ডা. আবুল কাশেম ময়দানে ৭১ ফুট উচ্চ শহীদ স্মৃতি বিজয় স্তম্ভ নির্মাণ করা হয়েছে।",
    "date": "2025-12-14 11:21:00",
    "crawled_at": "2025-12-17 23:40:54"
}