{
    "url": "https://www.dhakapost.com/country/416447",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "হাদিকে গুলির ঘটনায় চাঁপাইনবাবগঞ্জ সীমান্তে সর্বোচ্চ সতর্কতা বিজিবির",
    "body": "ইনকিলাব মঞ্চের মুখপাত্র ও ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী শরিফ ওসমান হাদিকে হত্যার উদ্দেশ্যে গুলি করার ঘটনার পর চাঁপাইনবাবগঞ্জ জেলার সীমান্তবর্তী এলাকাগুলোতে সর্বোচ্চ সতর্কতা জারি করেছে বর্ডার গার্ড বাংলাদেশ (বিজিবি)। হামলার সঙ্গে জড়িত ব্যক্তিরা যাতে সীমান্ত পেরিয়ে ভারতে পালাতে না পারে, সে লক্ষ্যে সীমান্তজুড়ে নজরদারি ও তল্লাশি কার্যক্রম জোরদার করা হয়েছে। শনিবার (১৩ ডিসেম্বর) রাত সাড়ে ৮টার দিকে চাঁপাইনবাবগঞ্জের ৫৩ বিজিবি ব্যাটালিয়নের অধিনায়ক লেফটেন্যান্ট কর্নেল কাজী মুস্তাফিজুর রহমান ও ৫৯ বিজিবি ব্যাটালিয়নের অধিনায়ক লেফটেন্যান্ট কর্নেল গোলাম কিবরিয়া এ তথ্য নিশ্চিত করেছেন। লেফটেন্যান্ট কর্নেল কাজী মুস্তাফিজুর রহমান বলেন, ঘটনার পরপরই ৫৩ বিজিবির আওতাধীন সীমান্ত এলাকায় কঠোর নিরাপত্তা ব্যবস্থা গ্রহণ করা হয়েছে। নিয়মিত টহলের টিমের বাইরে অতিরিক্ত ১৯টি টহল টিম ও অতিরিক্ত দুইটি চেকপোস্ট কার্যক্রম বাড়ানো হয়েছে। এছাড়া গোয়েন্দা নজরদারির পাশাপাশি সীমান্ত এলাকায় অতিরিক্ত বিজিবি সদস্য মোতায়েন করা হয়েছে। এদিকে লেফটেন্যান্ট কর্নেল গোলাম কিবরিয়া বলেন, সীমান্ত এলাকায় নিয়মিত টহলের বাইরে ২০টি অতিরিক্ত টহল টিম কাজ করছে। প্রতিটি বিওপির অধীনে তিন রাস্তার মোড়সহ গুরুত্বপূর্ণ পয়েন্ট গুলোতে চেকপোস্ট বসানো হয়েছে। তারা মোটরসাইকেলসহ বিভিন্ন যানবাহনে তল্লাশি কার্যক্রম চালাচ্ছে। উল্লেখ্য, গত শুক্রবার (১২ ডিসেম্বর) দুপুর সোয়া ২টার দিকে রাজধানীর বিজয়নগর পানির ট্যাংকের সামনে শরিফ ওসমান হাদিকে গুলি করা হয়। ঘটনার পর তাকে ঢাকা মেডিকেল কলেজ হাসপাতালে ভর্তি করা হয়। পরে রাতে তাকে এভারকেয়ার হাসপাতালে স্থানান্তর করা হয়। তার চিকিৎসায় গঠিত মেডিকেল বোর্ড বর্তমানে তাকে কনজারভেটিভ ম্যানেজমেন্টে রেখেছে বলে জানা গেছে। এদিকে শরিফ ওসমান হাদির হত্যাচেষ্টায় জড়িতদের ধরিয়ে দিতে পারলে ৫০ লাখ টাকা পুরস্কার ঘোষণা করেছে সরকার। শনিবার (১৩ ডিসেম্বর) সচিবালয়ে আইনশৃঙ্খলাসংক্রান্ত কোর কমিটির বৈঠক শেষে স্বরাষ্ট্র উপদেষ্টা লেফটেন্যান্ট জেনারেল (অব.) মো. জাহাঙ্গীর আলম চৌধুরী এ ঘোষণা দেন। স্বরাষ্ট্র উপদেষ্টা বলেন, হত্যাচেষ্টায় জড়িতদের ধরিয়ে দিতে পারলে ৫০ লাখ টাকা পুরস্কার দেওয়া হবে। আইনশৃঙ্খলা বাহিনীর অভিযান চলমান রয়েছে। আশা করছি, সবার সহযোগিতায় খুব দ্রুত আসামিদের গ্রেপ্তার করা সম্ভব হবে।",
    "date": "2025-12-14 07:38:00",
    "crawled_at": "2025-12-17 23:54:32"
}