{
    "url": "https://www.dhakapost.com/national/416561",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ট্রেনে ইয়াবা পাচারে জড়িত ওসি, ব্যবস্থা নেওয়ায় গড়িমসি",
    "body": "চট্টগ্রাম রেলওয়ে থানার দীর্ঘদিনের ভারপ্রাপ্ত কর্মকর্তা (ওসি) এস এম শহীদুল ইসলাম শহীদের বিরুদ্ধে ট্রেনে ইয়াবা পাচারের একটি সংঘবদ্ধ নেটওয়ার্ক গড়ে তোলার অভিযোগ উঠেছে। রেলওয়ে পুলিশের অভ্যন্তরীণ তদন্তে তার বিরুদ্ধে মাদক সংশ্লিষ্টতার প্রাথমিক প্রমাণ পাওয়ার পর তাকে চট্টগ্রাম রেলওয়ে পুলিশ লাইনসে বদলি করা হয়েছে। তবে তার বিরুদ্ধে বিভাগীয় কোনো ব্যবস্থা এখনো নেওয়া হয়নি এবং ফৌজদারি মামলাও করা হয়নি। যা নিয়ে প্রশ্ন উঠেছে সচেতন মহলে। পুলিশ সূত্রে জানা গেছে, এস এম শহীদুল ইসলাম কয়েক দফায় প্রায় সাত বছর চট্টগ্রাম রেলওয়ে থানার ওসির দায়িত্বে ছিলেন। এই দীর্ঘ সময়ে তার নেতৃত্বে রেলপথ কেন্দ্রিক মাদক পাচারের একটি শক্তিশালী সিন্ডিকেট গড়ে ওঠে। ট্রেনযোগে ইয়াবা বহন, নিরাপদে পার করে দেওয়া এবং উদ্ধারের ক্ষেত্রে সমন্বয়- সবকিছুতেই ওসিসহ থানার ভেতরের কিছু সদস্য সক্রিয়ভাবে জড়িত ছিল বলে অভ্যন্তরীণ তদন্তে উঠে এসেছে। রেলওয়ে পুলিশের একটি সূত্র জানায়, গত ২৪ নভেম্বর আট হাজার ইয়াবাসহ গ্রেপ্তার হন রেলওয়ে পুলিশের এসআই মিজানুর রহমান। তার সঙ্গে রেলওয়ে থানার ওসি শহীদুল ইসলামের যোগাযোগ ও সংশ্লিষ্টতার প্রমাণ পাওয়া যায়। বিষয়টি ঊর্ধ্বতন পর্যায়ে জানানো হলে তাকে তাৎক্ষণিকভাবে রেলওয়ে থানার দায়িত্ব থেকে সরিয়ে পুলিশ লাইনসে বদলি করা হয়। তবে এখনো তার বিরুদ্ধে বিভাগীয় বা ফৌজদারি মামলা করা হয়নি। সংশ্লিষ্ট কর্মকর্তারা বলছেন, ট্রেনে নজরদারির দুর্বলতা এবং অভ্যন্তরীণ শৃঙ্খলার ঘাটতির সুযোগ নিয়ে একটি চক্র দীর্ঘদিন ধরে মাদক পাচার চালিয়ে আসছে। ওসি শহীদুল ইসলামের সংশ্লিষ্টতার অভিযোগ সামনে আসার পর রেলওয়ে থানার আরও কয়েকজন পুলিশ সদস্যের বিরুদ্ধেও মাদক পাচারে জড়িত থাকার তথ্য সামনে আসছে। এদিকে, অভিযোগ উঠেছে, মাদক পাচার থেকে অর্জিত অর্থে ওসি শহিদুল ইসলাম চট্টগ্রাম নগরের পাহাড়তলীতে একটি পাঁচতলা ভবন নির্মাণ করেছেন এবং নিজ উপজেলা আনোয়ারা এলাকায় বাড়ি ও জমিসহ বিপুল সম্পদের মালিক হয়েছেন। এসব অভিযোগের বিষয়ে জানতে চাইলে রেলওয়ে থানার সদ্য সাবেক ওসি এস এম শহীদুল ইসলাম ঢাকা পোস্টকে বলেন, ‘সব অভিযোগই মিথ্যা। আমি কোথায় বাড়ি-গাড়ি করলাম নিজেও জানি না। সেগুলো কোথায় কেউ যদি বলত তাহলে সেখানে গিয়ে থাকতে পারতাম!’ এ বিষয়ে রেলওয়ে পুলিশের প্রধান এবং পুলিশের অতিরিক্ত মহা-পরিদর্শক মো. জিল্লুর রহমান বলেন, অভ্যন্তরীণ তদন্তে মাদকের সঙ্গে ওসি শহিদুল ইসলামের জড়িত থাকার প্রমাণ পাওয়া গেছে। এ কারণে তাকে বদলি করা হয়েছে। মাদকের সঙ্গে যে পুলিশ সদস্যেরই সংশ্লিষ্টতা পেয়েছি, তার বিরুদ্ধে কঠোর ব্যবস্থা নেওয়া হয়েছে। সুপ্রিম কোর্টের আইনজীবী অ্যাডভোকেট আসাদুজ্জামান খাঁন বলেন, মাদকের সঙ্গে কোনো পুলিশ কিংবা সরকারি কর্মকর্তা জড়িত থাকলে তার বিরুদ্ধে বিভাগীয় ব্যবস্থা যথেষ্ট নয়। অবশ্যই তার বিরুদ্ধে নিয়মিত ফৌজদারি মামলা করতে হবে। অভিযুক্ত কর্মকর্তাকে গ্রেপ্তার করে আদালতে সোপর্দের পাশাপাশি তদন্ত কার্যক্রম পরিচালনা করতে হবে। এরপর বিচারিক প্রক্রিয়ায় অপরাধের প্রমাণ পাওয়া গেলে সাজার পাশাপাশি চাকরিচ্যুত করা বা বিভাগীয় ব্যবস্থা নিতে হবে।",
    "date": "2025-12-14 15:08:00",
    "crawled_at": "2025-12-17 23:41:48"
}