{
    "url": "https://www.dhakapost.com/campus/416571",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ইতিহাসকে মুখোমুখি দাঁড় করিয়ে বিভাজন সৃষ্টি করা যাবে না : ঢাবি উপাচার্য",
    "body": "ঢাকা বিশ্ববিদ্যালয়ের (ঢাবি) উপাচার্য অধ্যাপক ড. নিয়াজ আহমদ খান বলেছেন, ১৯৫২, ১৯৬৯, ১৯৭১, ১৯৯০ ও ২০২৪-এর ঐতিহাসিক ঘটনাগুলো পরস্পরবিরোধী নয়। বরং এগুলো বাংলাদেশের জাতীয়-সত্তা ও ইতিহাস নির্মাণ করেছে। এসব ঘটনাকে মুখোমুখি দাঁড় করিয়ে বিভাজন সৃষ্টির যে রাজনৈতিক অপচেষ্টা চলছে, সে ব্যাপারে জাতিকে সচেতন ও ঐক্যবদ্ধ থাকতে হবে। শহীদ বুদ্ধিজীবী দিবস উপলক্ষ্যে রোববার (১৪ ডিসেম্বর) ছাত্র-শিক্ষক কেন্দ্র মিলনায়তনে আয়োজিত আলোচনা সভায় সভাপতির বক্তব্যে তিনি এ কথা বলেন। উপাচার্য অধ্যাপক ড. নিয়াজ আহমদ খান বলেন, শহীদ বুদ্ধিজীবীদের আত্মত্যাগ শুধু স্মরণীয় কোনো ইতিহাস নয়, বরং আমাদের জাতীয় ঐক্য, পরিচয় ও অস্তিত্বের ভিত্তি। এই আত্মত্যাগ যতদিন আমাদের স্মৃতিতে জীবিত থাকবে, ততদিন জাতি হিসেবে আমাদের ঐক্য অটুট থাকবে। উপাচার্য বলেন, শহীদ বুদ্ধিজীবী দিবস কেবল আনুষ্ঠানিক কোনো দিবস নয়; এটি আত্মত্যাগের দায় স্বীকার করার উপলক্ষ্য। তিনি আরও বলেন, বর্তমান সময়ে বাংলাদেশ একটি কঠিন ও ক্রান্তিকাল অতিক্রম করছে। এই সময়ে শহীদদের স্মৃতি আমাদের জন্য ঐক্যবদ্ধ থাকার সবচেয়ে বড় অনুপ্রেরণা। শিক্ষক, চিকিৎসক, সাংবাদিকসহ প্রত্যেকে নিজ নিজ দায়িত্ব সঠিকভাবে পালন করার মধ্য দিয়েই শহীদদের প্রতি আমাদের ঋণের কিছুটা হলেও শোধ করা সম্ভব। শহীদ বুদ্ধিজীবী দিবস উপলক্ষ্যে আয়োজিত বিভিন্ন কর্মসূচিতে সর্বস্তরের মানুষের আরও বেশি অংশগ্রহণের উপর গুরুত্বারোপ করে তিনি বলেন, এসব আয়োজন শুধু স্মরণ নয় বরং ঋণ স্বীকার ও দায়িত্ব পালনের একটি সম্মিলিত অঙ্গীকার। সভায় বিশ্ববিদ্যালয়ের প্রো-ভাইস চ্যান্সেলর (শিক্ষা) অধ্যাপক ড. মামুন আহমেদ, কোষাধ্যক্ষ অধ্যাপক ড. এম. জাহাঙ্গীর আলম চৌধুরী, শহীদ গিয়াস উদ্দিন আহমদের ছোট বোন অধ্যাপক সাজেদা বানু, ঢাকা বিশ্ববিদ্যালয় অ্যালামনাই অ্যাসোসিয়েশনের আহ্বায়ক কমিটির আহ্বায়ক শামসুজ্জামান দুদু, ঢাকা বিশ্ববিদ্যালয় কেন্দ্রীয় ছাত্র সংসদের (ডাকসু) ভিপি আবু সাদিক কায়েমসহ ঢাকা বিশ্ববিদ্যালয় অফিসার্স অ্যাসোসিয়েশন, তৃতীয় শ্রেণি কর্মচারী সমিতি ও কারিগরি কর্মচারী সমিতির নেতারা বক্তব্য রাখেন। রেজিস্ট্রার মুনসী শামস উদ্দিন আহম্মদ অনুষ্ঠান সঞ্চালন করেন। এসময় বিভিন্ন অনুষদের ডিন, বিভিন্ন বিভাগের চেয়ারম্যান, ইনস্টিটিউটের পরিচালক, প্রক্টর, প্রভোস্ট, শিক্ষক, বিভিন্ন দফতরের প্রধান, কর্মকর্তা ও কর্মচারীরা উপস্থিত ছিলেন। আলোচনা সভার শুরুতে শহিদদের স্মৃতির প্রতি শ্রদ্ধা নিবেদনের লক্ষ্যে দাঁড়িয়ে ১ মিনিট নীরবতা পালন করা হয়। দিবসটি উপলক্ষ্যে উপাচার্য ভবনসহ বিশ্ববিদ্যালয়ের গুরুত্বপূর্ণ ভবনগুলোতে কালো পতাকা উত্তোলন করা হয়। উপাচার্য অধ্যাপক ড. নিয়াজ আহমদ খানের নেতৃত্বে বিশ্ববিদ্যালয় কেন্দ্রীয় মসজিদ প্রাঙ্গণের কবরস্থান, জগন্নাথ হল প্রাঙ্গণের স্মৃতিসৌধ, বিভিন্ন আবাসিক এলাকার স্মৃতিসৌধ এবং মিরপুর ও রায়ের বাজার শহীদ বুদ্ধিজীবী স্মৃতিসৌধে পুষ্পস্তবক অর্পণ করা হয়। এছাড়া, বিশ্ববিদ্যালয় কেন্দ্রীয় মসজিদসহ বিভিন্ন হল মসজিদে শহীদ বুদ্ধিজীবীদের রুহের মাগফেরাত কামনা করে দোয়া করা হয় এবং বিভিন্ন উপাসনালয়ে বিশেষ প্রার্থনা করা হয়।",
    "date": "2025-12-14 15:39:00",
    "crawled_at": "2025-12-17 23:22:31"
}