{
    "url": "https://www.dhakapost.com/country/416569",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "এলাকায় সহজ-সরল হান্নান, ছিলেন না কোনো রাজনৈতিক দলের সঙ্গে যুক্ত",
    "body": "রাজধানীর বিজয়নগরে বক্স কালভার্ট এলাকায় প্রকাশ্যে ইনকিলাব মঞ্চের মুখপাত্র ও ঢাকা-৮ আসনের সম্ভাব্য স্বতন্ত্র প্রার্থী শরীফ ওসমান হাদিকে গুলি করার ঘটনায় ব্যবহৃত মোটরসাইকেলের মালিক মো. আব্দুল হান্নান (৪৩)। তার বাড়ি চাঁপাইনবাবগঞ্জের সদর উপজেলায়। তবে ঢাকায় তার গ্রেপ্তারের খবরে হতবাক হয়েছেন এলাকাবাসী। র‍্যাব জানায়, ঘটনার পর বিভিন্ন গণমাধ্যমে প্রকাশিত সংবাদ, সিসিটিভি ফুটেজ এবং অন্যান্য তথ্যের ভিত্তিতে হামলায় ব্যবহৃত মোটরসাইকেলটির রেজিস্ট্রেশন নম্বর (ঢাকা মেট্রো-ল-৫৪-৬৩৭৫) শনাক্ত করা হয়। পরে বিআরটিএর মাধ্যমে যাচাই করে মোটরসাইকেলটির মালিক হিসেবে মো. আব্দুল হান্নানের নাম পাওয়া যায়। র‌্যাপিড অ্যাকশন ব্যাটালিয়নের (র‌্যাব) আইন ও গণমাধ্যম শাখার পরিচালক উইং কমান্ডার এম জেড এম ইন্তেখাব চৌধুরী জানান, রোববার (৪ ডিসেম্বর) সকালে রাজধানীর মোহাম্মদপুর এলাকা থেকে আব্দুল হান্নানকে আটক করে র‍্যাব-২। আটক করার পর আজ সকালেই তাকে পল্টন থানায় হস্তান্তর করা হয়েছে। হান্নানের বাড়িতে গিয়ে জানা যায়, প্রায় ৪০ বছর আগে হান্নানের পিতার সঙ্গে তার মায়ের তালাক হয়। এরপর থেকেই সদর উপজেলার সুন্দরপুর ইউনিয়নের বাগডাঙ্গা এলাকার মধ্যপাড়ায় নানার বাড়িতে ছোট ভাই সোহেলকে নিয়ে বসবাস শুরু করেন তার মা মোসা: ফুরকান। ফুরকান বেগম এলাকায় কাজ করে দুই ছেলেকে বড় করেন। হান্নান ও তার ভাই সোহেল প্রথমে এলাকাতেই রাজমিস্ত্রীর কাজ করতেন। পরে ঢাকায় গিয়ে কন্ডাক্টরের কাজ শুরু করেন এবং পরিবার নিয়ে সেখানেই বসবাস করেন। মাঝে মধ্যে কিংবা দুই ঈদে তিনি বাড়িতে আসতেন। কিছুদিন আগে মায়ের চোখের অপারেশনের জন্য তাকে ঢাকায় নিয়ে যান, এরপর থেকে হান্নানের মা-ও ঢাকায় বসবাস করছেন। হান্নানের মামি শওকত আরা বলেন, হান্নানের মাকে অনেক আগেই তার বাবা তালাক দিয়েছিল। পরে ছোট ছোট ছেলে নিয়ে এসে আমরাই এখানে মানুষ করেছি। গ্রামে কাজ করে তার মা সাংসার চালিয়েছে। ঢাকায় থাকতে থাকতে হান্নান কন্ডাক্টরের কাজ শিখেছে। সে একটি হোন্ডা মোটরসাইকেল নিয়েছিল এবং পরে তা বিক্রি করে দেয়। কিন্তু হোন্ডার নাম কাটানো হয়নি। এ কারণেই ছেলেকে ধরে বন্দি করে রাখা হয়েছে। আমরা সুষ্ঠু তদন্ত চাই। তাজেমুল নামের এক বাসিন্দা বলেন, ছোটবেলায় হান্নানের বাবা-মা আলাদা হয়ে যায়। এরপর তার মা মামাদের কাছে এনে কষ্ট করে হান্নানকে বড় করেছে। বড় হয়ে সে রাজমিস্ত্রীর কাজ করত। রাজমিস্ত্রীর কাজ করতে করতেই কন্ডাক্টরের কাজ শুরু করে। এলাকায় হান্নান খুবই ভালো ছেলে। কোনো কাইজ্জা-ফ্যাসাদের (ঝগড়া) সঙ্গে সে যুক্ত নয় এবং তার মামারাও ভালো মানুষ। পরে আমরা শুনছি, সে নাকি ধরা পড়েছে। সে কোনো রাজনৈতিক দলের সঙ্গে যুক্ত নয় এবং কিছুদিন আগেই তার মাকে নিয়ে ঢাকায় চলে গেছে। সে পরিবার নিয়েই ঢাকায় থাকে। আরেক এলাকাবাসী মোস্তফা বলেন, হান্নান খুবই ভালো ছেলে। তার মা তাকে অনেক কষ্ট করে মানুষ করেছে। প্রায় ২০ বছর ধরে সে চাঁপাইনবাবগঞ্জের লোকজন ঢাকায় নিয়ে গিয়ে কন্ডাক্টরের কাজ করে। এছাড়া এলাকায় তার নানার বংশও বড় নয় এবং কোনো ভিলেজ পলিটিক্স বা রাজনৈতিক দলের সঙ্গে সে বা তার নানার বংশ জড়িত নয়। বাগডাঙ্গা সুন্দরপুর ইসলামিয়া হাফেজিয়া ও নূরানী মাদ্রাসার শিক্ষক গোলাম আরিফ বলেন, আব্দুল হান্নান নিরীহ ছেলে। সে কোনো প্রকার অপরাধের সঙ্গে জড়িত নয়। যতটুকু দেখেছি, সে রাজমিস্ত্রীর কাজ করত। অভিজ্ঞতা হওয়ার পর ঢাকায় কন্ডাক্টরের কাজ করে। আমরা এই ঘটনার সুষ্ঠু তদন্ত চাই। সুন্দরপুর ইউনিয়নের ০৯ নম্বর ওয়ার্ডের ইউপি সদস্য মো. নুরুল ইসলাম বলেন, হান্নান ঢাকায় কন্ডাক্টরের কাজ করে। আজ থেকে ১০-১৫ বছর আগেই সে ঢাকায় থাকতে শুরু করে। ছেলেটার কোনো দোষ আমরা দেখতে পাই না। বছরে দুই-তিনবার গ্রামে আসে। সে ও তার পরিবার কোনো দল-পার্টির সঙ্গে জড়িত নয়। তিনি আরও বলেন, এখন যে ঘটনাটি শুনছি, তা শুনে আমরা রীতিমতো হতবাক। সে সহজ-সরল ছেলে। তার কোনো মোটরসাইকেলের ব্যবসাও ছিল না। আমরা এর সুষ্ঠু তদন্ত চাই। চাঁপাইনবাবগঞ্জ জেলা পুলিশের অতিরিক্ত পুলিশ সুপার (ক্রাইম অ্যান্ড অপস্) মো. একরামুল হক বলেন, আমরা বিষয়টি শুনেছি। তার বিষয়ে বিস্তারিত খোঁজখবর নেওয়া হচ্ছে। পরে বিস্তারিত জানানো হবে।",
    "date": "2025-12-14 15:33:00",
    "crawled_at": "2025-12-17 23:07:18"
}