{
    "url": "https://www.dhakapost.com/national/416626",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "হর্নের মাধ্যমে শব্দদূষণ রোধে পুলিশ সার্জেন্টদের ব্যবস্থা নেওয়ার নির্দেশ",
    "body": "পরিবেশ, বন ও জলবায়ু পরিবর্তন উপদেষ্টা সৈয়দা রিজওয়ানা হাসান বলেছেন, শব্দদূষণ নিয়ন্ত্রণে এখন বাংলাদেশ পুলিশের সার্জেন্টসহ দায়িত্বপ্রাপ্ত কর্মকর্তারা সরাসরি ব্যবস্থা নিতে পারবেন, যা শব্দদূষণ নিয়ন্ত্রণে একটি গুরুত্বপূর্ণ অগ্রগতি। আইন থাকলেই যথেষ্ট নয়, তার কার্যকর প্রয়োগ নিশ্চিত না হলে কাঙ্ক্ষিত ফল পাওয়া যায় না। এ ক্ষেত্রে মাঠপর্যায়ে পুলিশের সক্রিয় ভূমিকা অত্যন্ত জরুরি। রোববার (১৪ ডিসেম্বর) পরিবেশ অধিদপ্তরে আয়োজিত শব্দদূষণ (নিয়ন্ত্রণ) বিধিমালা, ২০২৫ অনুযায়ী বাংলাদেশ পুলিশকে আইনপ্রয়োগের ক্ষমতা প্রদানসহ বিভিন্ন অংশীজনকে সম্পৃক্ত করার লক্ষ্যে আয়োজিত নির্দেশনামূলক সভায় তিনি এসব কথা বলেন। সৈয়দা রিজওয়ানা সংশ্লিষ্ট সব সংস্থাকে সমন্বিতভাবে কাজ করার আহ্বান জানিয়ে বলেন, শুধু জরিমানা নয়, জনসচেতনতা তৈরি করাও সমানভাবে গুরুত্বপূর্ণ। শব্দদূষণ এখন আর ছোটখাটো সমস্যা নয়; এটি জনস্বাস্থ্য, শিশুদের মানসিক বিকাশ এবং নগরজীবনের স্বস্তিকে মারাত্মকভাবে ক্ষতিগ্রস্ত করছে। এ জন্য পরিবহন, নির্মাণকাজ, মাইক ও বিভিন্ন ইলেকট্রনিক যন্ত্রের ব্যবহার নিয়ন্ত্রণে কঠোর নজরদারি প্রয়োজন। সভায় উপস্থিত ছিলেন– ঢাকা বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক ড. নিয়াজ আহমেদ খান, পরিবেশ, বন ও জলবায়ু পরিবর্তন মন্ত্রণালয়ের অতিরিক্ত সচিব ড. ফাহমিদা খানম, পরিবেশ অধিদপ্তরের মহাপরিচালক ড. মো. কামরুজ্জামান এবং ঢাকা মেট্রোপলিটন পুলিশের অতিরিক্ত কমিশনার (ট্রাফিক) মো. আনিসুর রহমান। ঢাকা বিশ্ববিদ্যালয় কর্তৃপক্ষ থেকে ২০২৪ সালের থার্টি-ফার্স্ট নাইটে আতশবাজি, পটকা ও ফানুস ব্যবহারে সম্পূর্ণ নিষেধাজ্ঞা আরোপ, শিক্ষার্থীদের সচেতন করার অনুকরণযোগ্য দৃষ্টান্ত স্থাপনের জন্য বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক ড. নিয়াজ আহমেদ খানকে ক্রেস্ট ও ধন্যবাদপত্র দেওয়া হয়। এছাড়া, মেট্রোপলিটন পুলিশের ট্রাফিক সার্জেন্টদের জন্য ৫০টি সাউন্ড মিটার প্রদানের অংশ হিসেবে অতিরিক্ত কমিশনারের হাতে একটি সাউন্ড মিটার তুলে দেওয়া হয়। পরে পরিবেশ উপদেষ্টা ব্র্যাক সিডিএম, রাজেন্দ্রপুরে আয়োজিত লেড রিমেডিয়েশন প্রশিক্ষণে প্রধান অতিথি হিসেবে বক্তব্য দেন। তিনি বলেন, লিড দূষণের উৎস চিহ্নিত করে গণমাধ্যমের মাধ্যমে জনসচেতনতা তৈরির জন্য প্রয়োজনীয় অর্থায়নের ব্যবস্থা রয়েছে। তিনি সতর্ক করে বলেন, যথাযথ নজরদারি ছাড়া কারখানা স্থানান্তর করলে সমস্যা এক স্থান থেকে অন্য স্থানে সরে যেতে পারে। জাতীয় পর্যায়ে একটি লেড অ্যাকশন প্ল্যান প্রণয়ন, উৎসভিত্তিক তালিকা, সময়বদ্ধ কর্মপরিকল্পনা, পরিবেশগত ছাড়পত্র প্রদানে কঠোর চেকলিস্ট এবং অংশীদারিত্বভিত্তিক উদ্যোগের মাধ্যমে লিডমুক্ত বাংলাদেশ গড়ে তোলার আহ্বান জানান তিনি।",
    "date": "2025-12-14 17:52:00",
    "crawled_at": "2025-12-17 23:09:42"
}