{
    "url": "https://www.dhakapost.com/education/416682",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ভোকেশনাল এসএসসি-দাখিল পরীক্ষার ফরম পূরণ শুরু ২৮ ডিসেম্বর",
    "body": "২০২৬ সালের এসএসসি (ভোকেশনাল) ও দাখিল (ভোকেশনাল) পরীক্ষার ফরম পূরণের সময়সূচি ও নিয়মাবলি ঘোষণা করেছে বাংলাদেশ কারিগরি শিক্ষা বোর্ড। জানানো হয়েছে, পরীক্ষার্থীদের অনলাইনে ফরম পূরণের কার্যক্রম শুরু হবে আগামী ২৮ ডিসেম্বর। সম্প্রতি বোর্ডের পরীক্ষা নিয়ন্ত্রণ বিভাগ (ভোকেশনাল শাখা) থেকে প্রকাশিত এক বিজ্ঞপ্তিতে বলা হয়েছে, অনলাইনে টিসি ও পিসি নম্বর প্রেরণ ও ফরম পূরণের প্রথম ধাপ চলবে ২৮ ডিসেম্বর থেকে ৮ জানুয়ারি, ২০২৬ তারিখ পর্যন্ত। এই সময়ের মধ্যে ফরম পূরণ করতে কোনো বিলম্ব ফি দিতে হবে না। দ্বিতীয় পর্যায়ে ৯ থেকে ২২ জানুয়ারি পর্যন্ত ৩০০ টাকা বিলম্ব ফি দিয়ে ফরম পূরণ করা যাবে। তৃতীয় ও শেষ পর্যায় ২৩ জানুয়ারি থেকে ৮ ফেব্রুয়ারি পর্যন্ত। এই সময়ে ফরম পূরণ করতে গেলে ৩০০ টাকা বিলম্ব ফির পাশাপাশি ২ হাজার ৫০০ টাকা প্রতিষ্ঠান জরিমানা দিতে হবে। ফরম ফি সোনালী ব্যাংকের মাধ্যমে জমা দিতে হবে ১২ থেকে ২২ ফেব্রুয়ারির মধ্যে। এতে আরও বলা হয়েছে, অনলাইনে শিক্ষার্থীর টিসি ও পিসি নম্বর এন্ট্রি না থাকলে বা ফেল নম্বর প্রদান করা থাকলে প্রোবাবল লিস্টে নাম থাকবে না। প্রোবাবল লিস্টে নাম না থাকলে ফরম পূরণ করা যাবে না। ২০২২ সেশনের শিক্ষার্থীদের তথ্যও অনলাইনে থাকবে এবং তারা ফরম পূরণ করতে পারবেন, তবে নবায়ন করা না থাকলে প্রবেশপত্র ডাউনলোড করা যাবে না। পরীক্ষার ফি সংক্রান্ত তথ্যে বলা হয়েছে, পরীক্ষার ফি ৮০০ টাকা, নম্বরপত্র ফি ৮০ টাকা, সনদপত্র ফি ১২০ টাকা, বাস্তব প্রশিক্ষণ ফি ১৫০ টাকা এবং সংযোগ রক্ষাকারী ফি ৮০ টাকা (প্রযোজ্য ক্ষেত্রে)। বিলম্ব ফি ৩০০ টাকা, কেন্দ্র ফি ৩০০ টাকা, ব্যবহারিক কেন্দ্র ফি ১৫০ টাকা এবং ব্যবহারিক পরীক্ষার ফি (৬ বিষয়) ২১০ টাকা দিতে হবে। ২০২৬ সালের এসএসসি (ভোকেশনাল) ও দাখিল (ভোকেশনাল) পরীক্ষা দশম শ্রেণির পূর্ণাঙ্গ সিলেবাস, পূর্ণমান ও পূর্ণ সময়ে অনুষ্ঠিত হবে। মান উন্নয়ন পরীক্ষার্থী হিসেবে শুধুমাত্র ২০২৫ সালে উত্তীর্ণ শিক্ষার্থীরা অংশ নিতে পারবে। তাদের নিয়মিত পরীক্ষার্থীর মতোই সব বিষয়ে পরীক্ষায় অংশ নিতে হবে এবং অতিরিক্ত ৫০০ টাকা মান উন্নয়ন ফি দিতে হবে। আর প্রতিবন্ধী পরীক্ষার্থীদের জন্য আবেদনের পরিপ্রেক্ষিতে ১০ মিনিট/ঘণ্টা হারে সময় বাড়ানোর ব্যবস্থা রয়েছে। তবে শ্রুতি লেখকের অনুমতিপত্র বোর্ডের ভোকেশনাল শাখা থেকে নিতে হবে। পরীক্ষা শেষে উত্তরপত্র পাঠানোর পদ্ধতি বিজ্ঞপ্তিতে উল্লেখ করা হয়েছে। প্রতিদিনের পরীক্ষা শেষে মূল উত্তরপত্র এবং টপ লিথো অংশ করোগেটেড বক্সে প্যাকেট করে একটি কাপড়ের মোড়কে বোর্ডে পাঠাতে হবে। দাখিল (ভোকেশনাল) শিক্ষাক্রমের বাংলা-২, আরবি-২, কোরআন মাজিদ ও তাজবীদ-২ এবং হাদিস শরিফ ও ফিকাহ-২ বিষয়ের উত্তরপত্র হলুদ কাপড়ের মোড়কে পাঠাতে হবে। এছাড়া, ব্যবহারিক পরীক্ষা শেষ হওয়ার ৭ দিনের মধ্যে রোলের ক্রমানুসারে সাজিয়ে হাজিরা শিট, শিরোনামপত্র ও অনুপস্থিত তালিকার হার্ড কপি বোর্ডের ভোকেশনাল শাখায় জমা দিতে হবে। কেন্দ্রকে প্রতিদিনের অনুপস্থিত ও বহিষ্কার শিক্ষার্থীর তথ্য অনলাইনে এন্ট্রি করতে হবে বলেও জানানো হয়েছে।",
    "date": "2025-12-14 21:26:00",
    "crawled_at": "2025-12-17 22:54:32"
}