{
    "url": "https://www.dhakapost.com/economy/416689",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ইসলামী ব্যাংক থেকে হাজার কোটি টাকা আত্মসাতে আসামি ৩৮",
    "body": "নাবিল গ্রুপের এক কর্মচারীর নামে ইসলামী ব্যাংক বাংলাদেশ পিএলসির পাবনা শাখায় ‘জামান সিন্ডিকেট’ নামে নামসর্বস্ব কাগজে প্রতিষ্ঠান খুলে এক হাজার ৮ কোটি ৮৩ লাখ ৫৫ হাজার ৫৭৮ টাকা বিতরণ করে আত্মসাতের অভিযোগে মামলা করেছে দুর্নীতি দমন কমিশন (দুদক)। এস আলম গ্রুপের মালিক মোহাম্মদ সাইফুল আলম, নাবিল গ্রুপের এমডি ও ব্যাংক কর্মকর্তাসহ ৩৮ জনের নামে মামলা দায়ের করা হয়েছে। রোববার (১৪ ডিসেম্বর) দুদকের মহাপরিচালক মো. আক্তার হোসেন গণমাধ্যমকে বিষয়টি নিশ্চিত করেছেন। দুদক সূত্রে জানা গেছে, আসামিরা নানাবিধ ব্যাংকিং অনিয়ম, ক্ষমতার অপব্যবহার এবং জাল-জালিয়াতির মাধ্যমে রেকর্ডপত্র তৈরি করে ‘জামান সিন্ডিকেট’ নামের নামসর্বস্ব প্রতিষ্ঠানের অনুকূলে এক হাজার ৪৫ কোটি টাকার বাই-মুরাবাহা টিআর বিনিয়োগ প্রস্তাবনা অনুমোদন ও সুপারিশ করেন। এর মধ্যে ১ হাজার ৮ কোটি ৮ লাখ ৫৫ হাজার ৫৭৮ টাকা বিতরণ করে তারা আত্মসাৎ করেছেন। এছাড়া তারা অর্থের উৎস ও প্রকৃতি গোপন করতে স্থানান্তর ও রূপান্তরের মাধ্যমে মানিলন্ডারিং করেছেন। মামলার আসামিরা হলেন– এস আলম গ্রুপের মালিক ও এস আলম রিফাইনড সুগার ইন্ডাস্ট্রিজ লিমিটেডের এমডি মোহাম্মদ সাইফুল আলম, তার ভাই এস আলম ভেজিটেবল অয়েলের মালিক সহিদুল আলম, স্ত্রী ফারজানা পারভীন, এস আলম রিফাইনড সুগার ইন্ডাস্ট্রিজ লিমিটেডের শেয়ারহোল্ডার মো. আব্দুল্লাহ হাসান, সেঞ্চুরি ফ্লাওয়ার মিলসের এমডি মো. আরিফুল ইসলাম চৌধুরী, পরিচালক মোহাম্মদ হাছানুজ্জামান, এস আলম সুপার এডিবল অয়েলের এমডি মিশকাত আহমেদ ও চেয়ারম্যান শাহানা ফেরদৌস। এছাড়া নাবিল গ্রুপের এমডি মো. আমিনুল ইসলাম, মেডিগ্রিন ইন্টারন্যাশনাল লিমিটেডের চেয়ারম্যান আব্দুল্লাহ আল রাকিব, এমডি মুবিন আহমেদ, জামান সিন্ডিকেটের চেয়ারম্যান রোকুনুজ্জামান মিঠুকে আসামি করা হয়েছে। ইসালমী ব্যাংকের যাদের আসামি করা হয়েছে, তারা হলেন– ইসলামী ব্যাংক বাংলাদেশ পিএলসির সাবেক এমডি মোহাম্মদ মুনিরুল মাওলা, ডিপি ও সাবেক শাখা ব্যবস্থাপক মোহা. শাহজাহান, সাবেক এভিপি মো. আব্দুল আওয়াল, সিনিয়র প্রিন্সিপাল অফিসার মো. মোকলেসুর রহমান, ইভিডি ও জোনাল হেড মো. মিজানুর রহমান মিজি, সিনিয়র অফিসার মো. শাহীন মাহমুদ, অতিরিক্ত ব্যবস্থাপনা পরিচালক মুহাম্মদ কায়সার আলী, এসইভিপি মো. আলতাফ হোসাইন, মোহাম্মদ শাব্বির, জি এম মোহাম্মদ গিয়াস উদ্দিন কাদের, রফিকুল ইসলাম, আবু সাইদ মো. ইদ্রিস, ডিএমডি এ এফ এম কামাল উদ্দিন, মো. আকিজ উদ্দিন, কাজী মো. রেজাউল করিম, ইভিপি ফরিদ উদ্দিন, মিফতাহ উদ্দিন, এফএভিপি মাসুদ মোহাম্মদ ফারুক, ভিপি মো. মমতাজউদ্দিন চৌধুরী, এভিপি মো. কামরুজ্জামান ও প্রফেসর ড. মো. সেলিম উদ্দিন। ইসলামি ব্যাংক পিএলসির তৎকালীন নির্বাহী কমিটির সদসা সৈয়দ আবু আসাদ, ড. তানভীর আহম্মদ, মো. কামরুল হাসান, প্রফেসর ড. মোহাম্মদ সালেহ জহুর, প্রফেসর ড. মো. ফসিউল আলম। মামলায় আসামিদের বিরুদ্ধে দণ্ডবিধি ১৮৬০-এর ৪০৯, ৪২০, ৪৬৭, ৪৬৮, ১০৯ ধারা, দুর্নীতি প্রতিরোধ আইন ১৯৪৭-এর ৫(২) ধারা এবং মানিলন্ডারিং প্রতিরোধ আইন ২০১২-এর ৪(২) ও ৪(৩) ধারা প্রযোজ্য করা হয়েছে।",
    "date": "2025-12-14 21:56:00",
    "crawled_at": "2025-12-17 22:50:42"
}