{
    "url": "https://www.dhakapost.com/politics/416663",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ভারতীয় গোয়েন্দার সুপরিকল্পিত ষড়যন্ত্রের অংশ ছিল বুদ্ধিজীবী হত্যাকাণ্ড",
    "body": "১৯৭১ সালের ১৪ ডিসেম্বর বাংলাদেশের স্বাধীনতার যুদ্ধের সময় সুপরিকল্পিত ষড়যন্ত্রের ভিত্তিতে ভারতীয়রা কবি, সাংবাদিক, সাহিত্যিক, লেখক, শিল্পীর মতো সেরা সন্তানদের হত্যা করা হয়েছে বলে দাবি করেছেন বাংলাদেশ জামায়াতে ইসলামীর সেক্রেটারি জেনারেল ও সাবেক এমপি অধ্যাপক মিয়া গোলাম পরওয়ার। তিনি বলেন, বুদ্ধিজীবী হত্যাকাণ্ড ছিল ভারতীয় সেনাবাহিনী, ভারতীয় গোয়েন্দাদের একটি সুপরিকল্পিত ষড়যন্ত্রের অংশ। কারণ ১৬ই ডিসেম্বর বিজয়ের প্রাক্কালে হত্যাকাণ্ডটা হলো। ঢালাওভাবে এ দেশের রাজনীতির অঙ্গনে বাইরে থেকে যারা গুটি চালিয়ে বাংলাদেশের নতুন নতুন রাজনীতির বয়ান বা ন্যারেটিভ তৈরি করেন, এ দেশের দিল্লির তাঁবেদাররা বুদ্ধিজীবী হত্যার ঘটনা নিয়ে তাদের প্রথাগতভাবে সমস্ত দায়িত্ব ঘৃণিতভাবে জামায়াতে ইসলামীর ওপরে চাপানোর চেষ্টা করেছেন। রোববার (১৪ ডিসেম্বর) বিকেলে রাজধানী ফার্মগেটের কৃষিবিদ ইনস্টিটিউট হলরুমে শহীদ বুদ্ধিজীবী দিবস উপলক্ষ্যে আয়োজিত আলোচনা সভায় প্রধান অতিথির বক্তব্যে এসব কথা বলেন তিনি। কেন্দ্রীয় নির্বাহী পরিষদ সদস্য ও ঢাকা মহানগর উত্তরের আমির মোহাম্মদ সেলিম উদ্দিনের সভাপতিত্বে জামায়াতে ইসলামী ঢাকা মহানগর উত্তরের উদ্যোগে আয়োজিত আলোচনা সভায় গোলাম পরওয়ার বলেন, কারা দেশের বিজয়ের প্রাক্কালে বেছে বেছে নৃশংসভাবে খুন করেছিল? ৫৪ বছর পেরিয়ে গেলেও বুদ্ধিজীবী হত্যার এই রহস্য আজও উন্মোচিত হয়নি। বুদ্ধিজীবীদের কারা হত্যা করল? এমন প্রশ্ন তুলে জামায়াত সেক্রেটারি বলেন, বামপন্থি, কলকাতা কেন্দ্রিক বুদ্ধিজীবী, ভারতীয় তাবেদার নানানভাবে এ দেশের ইসলামী আন্দোলনকে, জামায়াতে ইসলামীকে দায়ী করে থাকেন। কিন্তু ইতিহাসের এখন বহু তথ্য, সত্য বেরিয়ে এসেছে। এই হত্যাকাণ্ড ছিল ভারতীয় সেনাবাহিনীর, ভারতীয় গোয়েন্দাদের একটি সুপরিকল্পিত ষড়যন্ত্রের অংশ। গোলাম পরওয়ার বলেন, রাও ফারমান আলী আত্মসমর্পণকারী একজন পাকিস্তানি জেনারেল। তিনি তার ইন্টারভিউতে বলেছেন। তিনি বলেছেন, তারপরে ভারতীয় লেখকরা বলেছেন ভারতীয় সৈন্যরা যখন এই ঢাকাসহ পুরো পাকিস্তান তাদের নিয়ন্ত্রণে নিয়ে নিল। পাকিস্তানি সেনাবাহিনী ১৪ ডিসেম্বরই আত্মসমর্পণ করতে চেয়েছিল। কিন্তু ভারতীয় সেনাবাহিনী জগজিত সিং অরোরা আর আত্মসমর্পণকারী জেনারেল নিয়াজির মধ্যে ডায়ালগ চলছিল আত্মসমর্পণের দিনক্ষণ ঠিক করার জন্য। ভারতীয় সেনাপ্রধানদের সেনাবাহিনীর ইচ্ছায় আরো দুইদিন ১৪ থেকে ১৬ আত্মসমর্পণের দিনকে শিফট করে ১৬ তারিখে আত্মসমর্পণের দিন ধার্য করা হয়। ১৪ই ডিসেম্বরে খুঁজে খুঁজে বিশ্ববিদ্যালয়ের শিক্ষক, প্রথিতযশা সাংবাদিক, শিল্পী, লেখক, শিক্ষকদেরকে বেছে বেছে হত্যা করা হয়েছিল। যারা বেঁচে থাকলে এই বাংলাদেশকে গড়ে তোলার জন্য সদ্য স্বাধীন বাংলাদেশে অসাধারণ মেধায় চরিত্র মনন দিয়ে তারা ভূমিকা রাখতে পারতেন। তিনি বলেন, কেন তারা হত্যা করল? একটি জাতির বিজয়ের পর যুদ্ধোত্তর বাংলাদেশকে গড়ার জন্য যে মেধা, চিন্তা, ক্রিয়েটিভিটি, ইনোভেশনের প্রয়োজন, এই জাতির শ্রেষ্ঠ সন্তান বুদ্ধিজীবীদের কাছেই তা ছিল। ভারত মনে করেছিল স্বাধীনতা যুদ্ধে যেমন ভারত এই দেশকে ভালোবেসে দেশের কল্যাণে জনগণের কল্যাণে আমাদের দেশকে তারা স্বাধীনতা দিতে সাহায্য করেনি। তারা সাহায্য করেছিল পাকিস্তানি সৈন্যের কাজে ১৯৬৫ সালে তারা যে নির্মমভাবে পরাজয় বরণ করেছিল। পাকিস্তানি শাসকদের অত্যাচার, শোষণ, বঞ্চনার সুযোগে এই দেশে যে ক্ষোভ, আউটবাস থেকে গণবিস্ফোরণের তৈরি হয়েছিল, সেই সুযোগকে কাজে লাগিয়ে তদানীন্তন ভারতীয় বাহিনী ১৯৬৫ সালে পাকিস্তানের পরাজয়ের প্রতিশোধ দেওয়ার জন্য তারা এই স্বাধীনতার যুদ্ধে এগিয়ে এসেছে। তারা মনে করেছিল দেশ যদি স্বাধীন হয়েও যায় তাহলে এই বাংলাদেশ যেন চিরদিন আমাদের অনুগত এবং আধিপত্যে থাকে। নামে একটা দেশ হবে বাংলাদেশ, চারিদিকের সীমানা হবে ৪৭ এর সেই সীমানা। আমাদের লাল সবুজ পতাকা, আমাদের জাতীয় সংগীত। দেখতে মনে হবে দেশটা স্বাধীন কিন্তু তার অর্থনীতি, তার রাজনীতি, তার কূটনীতি, তার বৈদেশিক নীতি, তার ফরেন পলিসি সবকিছুই দিল্লি থেকে কন্ট্রোল করা হবে। সভ্যতায়, চিন্তায়, মেধায়, মননে তারা স্বাধীন থাকবে না। তারা আমার ভারতীয় দিল্লির আধিপত্যবাদের সেবাদাস হয়ে চিরদিন তারা বেঁচে থাকবে। সেজন্য এ দেশের শ্রেষ্ঠ সন্তানদেরকে তারা হত্যা করেছে। গোলাম পরওয়ার চ্যালেঞ্জ করে বলেন, বুদ্ধিজীবী শহীদুল্লাহ কায়সার তার ভাই হচ্ছে জহির রায়হান। সে একজন শিল্পী ছিল, অভিনেতা, চিত্রনির্মাতা ছিল। তার বড় ভাই শহীদুল্লাহ কায়সারও কিন্তু নিখোঁজ হয়ে গিয়েছিল এবং শহীদ বুদ্ধিজীবীদের তালিকায় তিনিও ছিলেন। টেলিফোনে খবর পেয়ে ৩০শে জানুয়ারি ১৯৭২ সালে তিনি ছুটে গেলেন। তার পরিবারের লোকেরাই বলছেন যে সে টেলিফোন পেয়ে ছুটে গেল মিরপুরে। শহিদুল্লাহ কায়সারকে কোথায় পাওয়া যায়? বুদ্ধিজীবীদের কোন খবর পাওয়া যায় কিনা? এর আগে শহীদুল্লাহ কায়সার জহির রায়হান ১৪ই ডিসেম্বরের বুদ্ধিজীবী কীভাবে হত্যা হলো তার তদন্ত, তথ্য-উপাত্ত, ছবি নিয়ে একটা ডকুমেন্টারি নির্মাণ করার জন্য তারা কাজে নেমেছিলেন। তাদের কাছে তথ্য উপাত্ত তদন্তের অনেক প্রতিবেদন তাদের হাতে ছিল। তিনি ছুটে গেলেন তারপরে জহির রায়হান কিন্তু নিখোঁজ হয়ে গেলেন। তার বন্ধু তদানীন্তন রাষ্ট্রপতি আবু সাঈদ চৌধুরীর বঙ্গভবনে রাষ্ট্রপতির স্টাফ অফিসার ছিল মোহাম্মদ সেলিম। তিনিও এই তদন্ত কাজে ডকুমেন্টারি এবং চিত্রনির্মাতার কাজে জহির রাহেনের সহযোগী ছিলেন। একই সময় দুই বন্ধু কিন্তু তারা চলে গিয়েছেন। লেখকরা এটা বলে না। জহির রায়হানের নিখোঁজ হয়েছে তা বলে, কিন্তু সেলিমও যে সেদিন নিখোঁজ হয়েছে, সে কথা কিন্তু এখন আর কেউ বলে না। কারণ ওই সেলিমের কাছেও বুদ্ধিজীবী হত্যার তদন্তের অনেক তথ্য উপাত্ত, ছবি তার কাছেও ছিল। এদেরকে যদি জীবিত পাওয়া যেত তাহলে ভারতীয় সেনারা যে সেদিন বুদ্ধিজীবীদের বেছে বেছে কিভাবে হত্যা করেছিল, তার প্রামাণ্য অনেক ছবি, চিত্রের বিষয়ে জাতি কিন্তু জানতে পারতো। এই সত্য প্রকাশিত হলে স্বাধীনতা যুদ্ধের পিছনে ভারত যে এই দেশকে ভালোবেসে স্বাধীনতা যুদ্ধে তারা সাহায্য করেনি। এই দেশকে তাঁবেদার বানানোর জন্যই যে তারা এটা করেছে এবং বুদ্ধিজীবীদের দ্বারা হত্যা করেছে। এই সত্যটা জাতি জেনে ফেলত। তাই পরিকল্পিতভাবে শেখ মুজিবের জীবদশা এবং পরবর্তী আওয়ামী লীগের কোনো সরকারি বুদ্ধিজীবী হত্যার রিপোর্ট আজও প্রকাশ করতে পারেনি। তিনি বলেন, আমরা মনে করি আজকে বাংলাদেশে কিন্তু সেই দিল্লির তাঁবেদারদের রাজনীতির ঘটনা আসলেই নতুন ন্যারেটিভ, নতুন বয়ান, নতুন রাজনীতির গতিপথ নির্ধারণ করে জাতিকে সেদিকে বিভ্রান্ত করে চালাবার সেই যে অপচেষ্টা তা কিন্তু আজও বন্ধ হয়ে যায়নি। এ সময় উপস্থিত ছিলেন, জামায়াতে ইসলামীর সহকারী সেক্রেটারি জেনারেল মাওলানা আব্দুল হালিম, নির্বাহী পরিষদের সদস্য সাইফুল আলম খান মিলন, মোবারক হোসাইন, ঢাকা মহানগর উত্তরের নায়েবে আমির আব্দুর রহমান মুসা।",
    "date": "2025-12-14 20:12:00",
    "crawled_at": "2025-12-17 23:22:26"
}