{
    "url": "https://www.dhakapost.com/country/416695",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "হাদির ওপর হামলাকারীরা ময়মনসিংহের সীমান্ত পথে পালানোর গুঞ্জন",
    "body": "ইনকিলাব মঞ্চের মুখপাত্র শরীফ মো. ওসমান হাদির ওপর হামলাকারীরা ময়মনসিংহের হালুয়াঘাট উপজেলার সীমান্ত এলাকা দিয়ে পালানোর গুঞ্জনে তোলপাড় সৃষ্টি হয়েছে। তবে বিজিবি এবং পুলিশের বক্তব্য ভিন্ন। তারা বলছে, এ ঘটনায় দুই ধরনের তথ‍্য পাওয়া গেছে। একটি সূত্র বলছে- হামলাকারীরা সীমান্ত পথে পালিয়ে গেছে ভারতে। কিন্তু আরেকটি তথ‍্য বলছে, এখনো পালাতে পারেনি। ফলে বিষয়টি নিয়ে ধুম্রজাল সৃষ্টি হওয়ায় সীমান্ত এলাকায় গোয়েন্দা সদস্যদের পাশাপাশি কঠোর নজরদারি বাড়িয়েছে বিজিবি এবং পুলিশ। রোববার (১৪ ডিসেম্বর) রাত ৮টার দিকে বিজিবি এবং স্থানীয় প্রশাসন সংশ্লিষ্টদের সঙ্গে কথা বলে জানা গেছে এসব তথ‍্য। সূত্র জানায়, হাদির হামলাকারীরা ভারতে পালিয়ে যাওয়ার ঘটনাটি নিয়ে দুই ধরনের তথ‍্য পাওয়া গেছে। এর মধ‍্যে কেউ বলছে তারা ভারতে পালিয়ে গেছে। আবার কেউ বলছে এখনো পালাতে পারেনি। তবে একটি সূত্রের দাবি, হাদির ওপর হামলাকারীরা ঢাকা মিরপুর থেকে আশুলিয়া হয়ে প্রাইভেটকারযোগে ময়মনসিংহে আসে। এরপর ময়মনসিংহ থেকে আরেকটি প্রাইভেটকারযোগে ওই হামলাকারীরা হালুয়াঘাটের ধারা বাজারে যায়। পরে সেখান থেকে মোটরসাইকেলযোগে ভুটিয়াপাড়া সীমান্ত দিয়ে ভারতে পালিয়ে য়ায়। কিন্তু পুলিশের কাছে এ ধরনের কোনো তথ‍্য নেই বলে জানিয়েছে হালুয়াঘাট থানা পুলিশের ভারপ্রাপ্ত কর্মকর্তা (ওসি) মো. ফেরদৌস। তিনি বলেন, এ ধরনের সুনির্দিষ্ট কোনো তথ‍্য আমাদের জানা নেই। তবে গুঞ্জনের বিষয়টি আমলে নিয়ে ঘটনার প্রকৃত তথ‍্য উদঘাটনে যাছাই-বাছাই চলছে। একই সঙ্গে সীমান্ত এলাকায় পুলিশের টহল বৃদ্ধির পাশাপাশি গোয়েন্দা নজরদারি বাড়ানো হয়েছে। তবে বিজিবি ময়মনসিংহ রিজিওয়নের সেক্টর কমান্ডার কর্নেল সরকার মোহাম্মদ মোস্তাফিজুর রহমান ঢাকাপোস্টকে বলেন, হামলাকারীরা পালিয়েছে বা পালাতে পারেনি- দুই ধরনের তথ‍্য নিয়েই আমাদের তৎপরতা চলছে। সেই সঙ্গে মানবপাচারের সম্ভাব‍্য সবকটি রুটে নজরদারি বাড়ানো হয়েছে। এছাড়াও সন্দেহভাজনদের তল্লাশিসহ গোয়েন্দা নজরদারি বাড়ানো বৃদ্ধি করা হয়েছে। পাশাপাশি স্থানীয় জনগণকেও এ বিষয়ে সচেতন করা হয়েছে। তবে এখন পযর্ন্ত হামলাকারীরা সীমান্ত পথে ভারতে পালিয়েছে বলে সুস্পষ্ট কোনো তথ‍্য আমাদের কাছে নেই। এদিকে, ১৩ ডিসেম্বর রাতে ঢাকা থেকে আসা পুলিশের একটি টিম জেলা পুলিশের সহযোগিতায় হালুয়াঘাট ও ধোবাউড়া থানা এলাকা এবং শেরপুর জেলার নালিতাবাড়ী থানা এলাকায় অভিযান পরিচালনা করেন। এ সময় হালুয়াঘাট থানা এলাকায় মানবপাচারের সাথে জড়িত ফিলিপ স্নাল এবং সঞ্জয় চিসিম নামের দুই ব‍্যক্তিকে সনাক্ত করে সঞ্জয় চিসিম, স্থানীয় এক আওয়ামী লীগ নেতাসহ মোট ৪ জনকে আটক করা হয়। অভিযানে ফিলিপ স্নালকে গ্রেফতারের লক্ষে নালিতাবাড়ী থানা এলাকায় অভিযান পরিচালনা করা হলেও তাকে পাওয়া যায়নি। এমন দাবি পুলিশ সংশ্লিষ্ট সূত্রের। সূত্রটি আরও জানায়, আটক সঞ্জয় চিসিমকে জিজ্ঞাসাবাদে জানা যায় যে- ঘটনার দিন দিবাগত ২ জন বাংলাদেশি নাগরিককে সে ভারতে পাচারে সহযোগিতা করেছে। পাচারকৃত ব্যক্তিদের বিস্তারিত তথ্য সংশ্লিষ্ট সহযোগীদের কাছে রয়েছে। অপরদিকে, এ ঘটনায় আরও গভীর জিজ্ঞাসাবাদের জন‍্য আটক সঞ্জয় চিসিম (২৫) এবং সিবিরন দিওকে (৩৬) ময়মনসিংহ থেকে ঢাকায় নিয়ে যাওয়া হয়েছে বলেও জানিয়েছে সূত্রটি।",
    "date": "2025-12-14 22:15:00",
    "crawled_at": "2025-12-17 23:26:59"
}