{
    "url": "https://www.dhakapost.com/country/416628",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ময়মনসিংহে হেলে পড়া ভবন পরিত্যক্ত ঘোষণা, ৩ ভবন মালিককে তলব",
    "body": "ময়মনসিংহ নগরীর হেলে পড়া ৫ তলা ভবনটি পরিদর্শন করেছে জেলা প্রশাসনসহ ময়মনসিংহ সিটি করপোরেশন (মসিক) কর্তৃপক্ষ। এ সময় দেয়ালে ফাটল দেখা দেওয়া এবং হেলা পড়া ভবনটি পরিত্যক্ত ঘোষণা করে নির্মাণাধীন গ্রীন ডেভেলপমেন্ট প্রতিষ্ঠানসহ ৩ ভবন মালিককে প্রয়োজনীয় কাগজপত্রসহ তলব করা হয়েছে। রোববার (১৪ ডিসেম্বর) বিকেল সাড়ে ৩টার দিকে নগরীর গোলকিবাড়ী বাইলেন কাজী অফিস সংলগ্ন এলাকার ঘটনাস্থল পরিদর্শন করে সংশ্লিষ্ট কর্তৃপক্ষ। এ সময় মসিকের সচিব সুমনা আল মজিদ জানান, হেলে পড়া ভবনসহ নির্মাণাধীন গ্রীন ডেভেলমমেন্ট এবং পাশের ১৩ তলা ভবন মালিক বিল্ডিং কোড মেনে নিমার্ণ করেনি। এমনকি নির্মাণাধীন গ্রীন ডেভেলপমেন্ট প্রতিষ্ঠানের ভবনটিও বিল্ডিং কোড না মেনে পাইলিং করার কারণে ভবন হেলে পড়ার ঘটনা ঘটেছে। এ কারণে নির্মানাধীন ভবনের পাইলিংয়ের কাজ বন্ধ করে দেওয়া হয়েছে। এই অবস্থায় দেয়ালে ফাটল দেখা দেওয়া এবং হেলা পড়া ভবনটি পরিত্যক্ত ঘোষণা করে নির্মাণাধীন গ্রীন ডেভেলপমেন্ট প্রতিষ্ঠানসহ ৩ ভবন মালিককে প্রয়োজনীয় কাগজপত্রসহ তলব করা হয়েছে। তাদের কাজ যাচাই-বাছাই করে প্রয়োজনীয় ব্যবস্থা নেওয়া হবে। তিনি আরও জানান, নির্মাণাধীন গ্রীন ডেভেলপমেন্ট প্রতিষ্ঠানের পক্ষ থেকে ২০১৭ সালে তৎকালীন পৌরসভা থেকে ১৩ তলা ভবনের অনুমোদন নেওয়া হয়েছিল। নিয়ম অনুযায়ী অনুমোদন নেওয়ার ৩ বছরের মধ্যে ভবনের নির্মাণকাজ করার কথা। কিন্তু এখন যে ভবনটি নির্মাণ করা হচ্ছে এটির অনুমোদনের মেয়াদ প্রায় ৫ বছর আগে শেষ হয়ে গেছে। এ কারণে তাদের কাজপত্রসহ তলব করা হয়েছে। এ সময় স্থানীয় বাসিন্দারা পরিদর্শন টিমের কাছে ক্ষোভ প্রকাশ করে বলেন, এসব ঘটনায় আমরা নগরবাসী আতঙ্কিত, যেকোনো সময় ঘটতে পারে বড় দুর্ঘটনা। কারণ নগরীর বেশিরভাগ ভবন নির্মাণে মানা হয়নি বিল্ডিংকোড। সরু রাস্তায় দেওয়া হয়েছে ১৩ তলা থেকে ২০ তলা ভবনের অনুমোদন, এসব নিয়ে নগর কর্তৃপক্ষের অবহেলা দৃশ্যমান। কোন ঘটনা ঘটলেই বলা হয় এটি পৌরসভার সময়ে অনুমোদন নেওয়া। কিন্তু প্রকৃত পক্ষে বিগত আওয়ামীলীগ সরকারের সময়ে মোটা অংকের আর্থিক লেনদেনে বেক-ডেইটে নগরীর বেশিরভাগ ভবনের অনুমোদন দেওয়া হয়েছে বলেও প্রচার রয়েছে। সংশ্লিষ্ট সূত্র জানায়, নির্মাণাধীন গ্রীণ ডেভেলপমেন্ট প্রাইভেট লিমিটেড প্রতিষ্ঠানের মালিক পক্ষ স্থানীয় জামায়াতে ইসলামী দায়িত্বশীল নেতাদের একটি গ্রুপ। ঘটনার বিষয়ে জানতে গ্রীণ ডেভেলপমেন্ট প্রাইভেট লিমিটেডের মালিক পক্ষের একজন জেলা জামায়াতের নায়েবে আমীর মো: কামরুল হাসান মিলন ঢাকাপোস্টকে বলেন, আমি প্রতিষ্ঠানের মালিকানায় আছি। তবে ভবন নির্মাণ কাজ দেখবাল করছেন স্বাপন নামের একজন। তার সঙ্গে কথা বলুন। এরপর ভবন নির্মাণের দায়িত্বে থাকা স্বপনের ব্যবহৃত মোবাইল নাম্বারে যোগাযোগ করা হলেও তিনি কল রিসিভ করেননি। অপরদিকে লন্ডন প্রবাসী আমার ভাই রিয়াজুল আমিন অরুন ২০১১ সালে হেলে পড়া ৫ তলা ভবনটি নির্মাণ করে বলে জানান তার ভাই ব্যবসায়ী রফিকুল ইসলাম। তিনি আরও জানান, সম্প্রতি পাশের স্থানে গ্রীন ডেভেলপমেন্ট নামক প্রতিষ্ঠানটি বিল্ডিং কোড না মেনে বহুতল ভবনের পাইলিং কাজ শুরু করে। এ কারণে আমাদের ৫ তলা ভবনটি হেলে পড়েছে। একই সঙ্গে ভবনের দেয়ালেও ফাটলের রেখা পড়েছে। পরে বিষয়টি ফায়ার সার্ভিসকে অবগত করলে তারা সরেজমিনে এসে বেইজমেন্টের কাজ বন্ধ করে দিয়ে আমাদের ভবনের বাসিন্দাদের সরিয়ে দিয়েছে। এ ঘটনায় আমরা আতঙ্কিত। কখন কী হয়, আল্লাহ ভালো জানে। এর আগে গতকাল শনিবার (১৩ ডিসেম্বর) সন্ধ্যা ৫টার দিকে হেলে পড়া ভবনটির দেয়ালে ফাটল রেখা এবং সামনের অংশের মাটিতে দৃশ্যমান ফাটলের সৃষ্টি হয়। এরপরই বিষয়টি টের পেয়ে ভবনের বাসিন্দা রফিকুল ইসলাম ঘটনাটি ফায়ার সার্ভিস কর্মীকে জানালে ফায়ার সার্ভিস কর্মীরা ঘটনাস্থলে এসে হেলে পড়া ভবনটির পাশে নির্মাণাধীন বহুতল ভবনের পাইলিং কাজ বন্ধ করে দেয়। একই সঙ্গে ফায়াস সার্ভিস কর্মীরা হেলে পড়া ভবনের বিদ্যুৎ সংযোগ বিচ্ছিন্ন করে বাসিন্দাদের সরিয়ে দিয়ে গেটে তালা ঝুলিয়ে দেয়।",
    "date": "2025-12-14 17:58:00",
    "crawled_at": "2025-12-17 23:27:35"
}