{
    "url": "https://www.dhakapost.com/international/416639",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "সৌদিতে ১৯ হাজারের বেশি প্রবাসী গ্রেপ্তার",
    "body": "আবাসন, শ্রম ও সীমান্ত সুরক্ষা আইন লঙ্ঘনের অভিযোগে সৌদি আরবে ১৯ হাজারের বেশি প্রবাসীকে গ্রেপ্তার করেছে দেশটির আইনশৃঙ্খলাবাহিনী। রোববার সৌদির স্বরাষ্ট্র মন্ত্রণালয়ের এক বিবৃতির বরাত দিয়ে এই খবর জানিয়েছে সংযুক্ত আরব আমিরাতের ইংরেজি দৈনিক গালফ নিউজ। এতে বলা হয়েছে, গত ৪ ডিসেম্বর থেকে ১০ ডিসেম্বর পর্যন্ত সৌদি আরবের বিভিন্ন প্রান্তে অভিযান চালিয়ে ১৯ হাজার ৫৭৬ জন প্রবাসীকে গ্রেপ্তার করা হয়েছে। দেশজুড়ে ব্যাপক নিরাপত্তা অভিযানের অংশ হিসেবে তাদের গ্রেপ্তার করা হয়। দেশটির স্বরাষ্ট্র মন্ত্রণালয় বলেছে, গ্রেপ্তারকৃতদের মধ্যে আবাসন আইন লঙ্ঘনের ঘটনায় ১২ হাজার ৫০৬ জন, সীমান্ত নিরাপত্তা আইন লঙ্ঘনে ৪ হাজার ১৫৪ জন এবং শ্রম আইন লঙ্ঘনের দায়ে ২ হাজার ৯১৬ জন রয়েছেন। দেশের বিভিন্ন নিরাপত্তা বাহিনী ও সরকারি সংস্থা যৌথ অভিযান চালিয়ে এই প্রবাসীদের গ্রেপ্তার করেছে। এছাড়া অবৈধভাবে সীমান্ত পেরিয়ে সৌদি আরবে প্রবেশের চেষ্টার সময় এক হাজার ৪১৮ জন গ্রেপ্তার হয়েছেন বলে বিবৃতিতে জানানো হয়েছে। এতে বলা হয়েছে, গ্রেপ্তারকৃতদের মধ্যে ইথিওপিয়ান ৫৭ শতাংশ, ইয়েমেনি ৪১ শতাংশ এবং অন্যান্য দেশের ২ শতাংশ নাগরিক রয়েছেন। একই সময়ে অবৈধ উপায়ে সৌদি আরব ত্যাগের চেষ্টা করায় আরও ২৪ জন প্রবাসীকে গ্রেপ্তার করা হয়েছে। পাশাপাশি আবাসন ও কর্মবিধি লঙ্ঘনকারীদের পরিবহন এবং আশ্রয় দেওয়ায় সৌদিতে বসবাসরত ১৬ ব্যক্তিকেও গ্রেপ্তার করা হয়েছে। বর্তমানে দেশটিতে ৩০ হাজার ৪২৭ জন প্রবাসীর বিরুদ্ধে আইনি পদক্ষেপ প্রক্রিয়াধীন রয়েছে। তাদের মধ্যে ২৮ হাজার ৭১৮ জন পুরুষ এবং ১ হাজার ৭০৯ জন নারী। গ্রেপ্তারকৃত প্রবাসীদের মধ্যে ২১ হাজার ৮০৩ জনকে দেশে ফেরত পাঠানোর আগে ভ্রমণের প্রয়োজনীয় নথি সংগ্রহের জন্য তাদের নিজ নিজ কূটনৈতিক মিশনে পাঠানো হয়েছে। পাশাপাশি আরও ৫ হাজার ২০২ জনকে সৌদি আরব থেকে ফেরত পাঠানোর ব্যবস্থা চূড়ান্ত করার নির্দেশ দেওয়া হয়েছে। একই সময়ে গ্রেপ্তারদের মধ্যে ১২ হাজার ৩৬৫ জনকে ইতোমধ্যে সৌদি আরব থেকে নিজ নিজ দেশে প্রত্যাবাসন করা হয়েছে। মধ্যপ্রাচ্যের এই দেশটিতে অবৈধভাবে প্রবেশে সহায়তার চেষ্টাকারী ব্যক্তির ১৫ বছরের কারাদণ্ড এবং ১০ লাখ সৌদি রিয়াল জরিমানার বিধান রয়েছে। সৌদি স্বরাষ্ট্র মন্ত্রণালয় এই বিষয়ে বারবার সতর্ক করে দিয়ে আসছে। মরু অঞ্চলের দেশ সৌদি আরবে বর্তমানে প্রায় ৩ কোটি ৪৮ লাখ মানুষের বসবাস। বিশ্বের বিভিন্ন দেশের লাখ লাখ অভিবাসী শ্রমিক সৌদিতে কর্মরত রয়েছেন। সৌদি আরবের স্থানীয় গণমাধ্যম নিয়মিতভাবে দেশটিতে আইন লঙ্ঘনকারীদের বিরুদ্ধে নিরবচ্ছিন্ন ধরপাকড় অভিযান ও অবৈধ প্রবাসীদের আটকের খবর প্রকাশ করছে।",
    "date": "2025-12-14 18:45:00",
    "crawled_at": "2025-12-17 23:51:05"
}