{
    "url": "https://www.dhakapost.com/politics/416678",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "হাদির ওপর হামলায় জড়িত গডফাদাররা চিহ্নিত না হলে নির্বাচন সুষ্ঠু হবে না",
    "body": "হাদির পর টার্গেট কে? এমন প্রশ্ন তুলে বাংলাদেশ জামায়াতে ইসলামীর সেক্রেটারি জেনারেল ও সাবেক এমপি অধ্যাপক মিয়া গোলাম পরওয়ার বলেছেন, গোয়েন্দা সংস্থা হাজার হাজার কোটি টাকার বেতন নেবে, সুযোগ সুবিধা ভোগ করবে, গাড়ি বাড়ি ভোগ করবে, আর আমাদের শ্রেষ্ঠ সন্তানদের জীবনের নিরাপত্তার তথ্য দিতে ব্যর্থ হবে, তাদের এখানে চাকরি করার কোনো অধিকার নেই। প্রধান উপদেষ্টার দৃষ্টি আকর্ষণ করে তিনি বলেন, ‘হাদির ওপর হামলার ঘটনার সুষ্ঠুু তদন্ত করে যদি হামলাকারীদেরকে উদ্ঘাটন করতে না পারেন, গডফাদারদেরকে যদি চিহ্নিত করতে না পারেন, সুষ্ঠুু নির্বাচনের যে স্বপ্ন দেখে এটা শুধু স্বপ্নই থেকে যাবে। এই নির্বাচন সুষ্ঠু হবে না। এ জন্য নির্বাচন যদি সুষ্ঠু করতে হয়, হাদির উপর হামলাকারীদেরকে অবিলম্বে গ্রেপ্তার করতে হবে। রোববার (১৪ ডিসেম্বর) বিকেলে রাজধানী ফার্মগেটের কৃষিবিদ ইনস্টিটিউট হলরুমে শহীদ বুদ্ধিজীবী দিবস উপলক্ষ্যে আয়োজিত আলোচনা সভায় প্রধান অতিথির বক্তব্যে একথা বলেন তিনি। কেন্দ্রীয় নির্বাহী পরিষদ সদস্য ও ঢাকা মহানগর উত্তরের আমির মোহাম্মদ সেলিম উদ্দিনের সভাপতিত্বে জামায়াতে ইসলামী ঢাকা মহানগর উত্তরের উদ্যোগে আয়োজিত আলোচনা সভায় গোলাম পরওয়ার বলেন, চব্বিশের জুলাই আন্দোলনের অকুতোভয় মৃত্যুঞ্জয়ী যোদ্ধা শহীদ ওসমান হাদিকে হত্যার উদ্দেশ্যে নির্ভুল টার্গেট করে যেভাবে গুলি করা হয়েছে ঠিক নির্বাচনের তফসিল ঘোষণার পরের দিন। এই হত্যার উদ্দেশ্যে এই আক্রমণ দেশ জুড়ে নির্বাচন বানচাল করে একটা অরাজক, অস্থিতিশীল পরিস্থিতি সৃষ্টি করার জন্য। গোলাম পরওয়ার বলেন, বাংলাদেশের এক শ্রেণির সাংবাদিক, এক শ্রেণির সুশীল নামের দিল্লির তাঁবেদাররা টকশোতে, লেখনিতে এমন পরিস্থিতি তৈরি করেছে, মনে হচ্ছে– আওয়ামী লীগ না আসলে ইলেকশনটা হবে না। কারণ কি? ইনক্লুসিভ ইলেকশনের নামে, রিফাইন ইলেকশনের নামে আওয়ামী লীগকে ইলেকশনে আনতে চায়। জাতীয় পার্টিকে জোড়াতালি দিয়ে ইলেকশনে আনার পক্ষে এক শ্রেণির বুদ্ধিজীবীরা বয়ান তৈরি করতে চেষ্টা করেছে। ঠিক সেই সময় হাদির উপরে গুলি করা হয়েছে। জামায়াত সেক্রেটারি বলেন, নির্বাচনের পোলারাইজেশন হচ্ছে। জনগণ উৎসবমুখর পরিবেশে ভোট দিতে যাবে। সেই নির্বাচনের ময়দানকে এমন একটা ন্যারেটিভের দাঁড় করানোর চেষ্টা করছে কিছু সাংবাদিক, লেখক, কলামিস্ট বুদ্ধিজীবী শিল্পী সাহিত্যিকরা। বর্ণচোরার মতো যারা ৫ই আগস্টের পর যারা লুকিয়ে গিয়েছিলেন, আমাদের সরকারের প্রশাসনের গোয়েন্দাদের ব্যর্থতার সুযোগ নিয়ে তারা আবার মাথা খোলস বেরিয়ে তারা আবার এই দেশকে দিল্লির তাঁবেদার বানানোর চক্রান্তে লিপ্ত হয়েছে। এমন সময় আমাদের স্নেহস্পদ সন্তান এই হাদিকে খুন করার জন্য তাকে গুলি করা হয়েছে। গোলাম পরওয়ার বলেন, ভারতীয় আধিপত্যবাদ বিরোধী দেশপ্রেমিক যে শুধু নিজের জন্য নয়, দেশের জন্য এবং প্রত্যেক ফ্যাসিবাদ বিরোধী রাজনৈতিক শক্তিকে এই ন্যারেটিভ দিয়ে একটি জুলাইয়ের চেতনায় ঐক্যবদ্ধ রাখার জন্য সে অকুতোভয় সংগ্রামী বার্তা ছড়িয়ে দিয়েছিলেন। সেই হচ্ছে শরিফ ওসমান হাদি। আল্লাহ তায়ালা তাকে আমাদের মাঝে ফিরিয়ে দিন। দেশের স্বাধীনতা, জাতিসত্তা, অখণ্ডতা রক্ষার প্রয়োজনে হাদির মতো সংগ্রামী মৃত্যুঞ্জয়ী বীরের বেঁচে থাকা প্রয়োজন। তিনি বলেন, ওসমান হাদির মতো জুলাই যোদ্ধারাই ছিল এই ভারতীয় আধিপত্যবাদের হাত থেকে আমাদের এই স্বদেশ ভূমির অখণ্ডতা, স্বাধীনতা ও সার্বভৌমত্ব রক্ষা করার অতন্ত্র প্রহরী। এজন্য তারা (ভারত) টার্গেট করেছে। নির্বাচনের আগে এই জুলাই যোদ্ধাদেরকে হত্যা করতে না পারলে আগামী জাতীয় নির্বাচনে ইসলামপন্থি, ভারতী আধিপত্যবাদ বিরোধী শক্তির বিজয় হবে। সেই বিজয়ের থামানোর জন্য তারা আজকে এই সমস্ত জুলাই যোদ্ধা তরুণ সেনাপতিদেরকে হত্যার টার্গেট করছে। আইনশৃঙ্খলা বাহিনীর কার্যক্রমের বিরুদ্ধে প্রশ্ন তুলে গোলাম পরওয়ার বলেন, তথ্য প্রযুক্তির এই চরম উৎকর্ষতার যুগে এই তথ্য বের করা কোনো কঠিন কাজ নয়। ১১ তারিখে তারা বলেছে, ১২ তারিখে হাদি কিন্তু গুলিবিদ্ধ হয়েছে। দেশের গোয়েন্দা সংস্থা হাজার হাজার কোটি টাকার বেতন নেবে, সুযোগ সুবিধা ভোগ করবে, গাড়ি-বাড়ি ভোগ করবে, আর আমার সমাজের শ্রেষ্ঠ সন্তানদের জীবনের নিরাপত্তার তথ্য দিতে ব্যর্থ হবে, তাদের এখানে চাকরি করার কোনো অধিকার নেই। গোলাম পরওয়ার হুঁশিয়ারি দিয়ে বলেন, এখনো কেউ কেউ সেই হাসিনার বয়ানে, ভারতীয় বয়ানে জামায়াতের বিরুদ্ধে যারা বক্তব্য দিচ্ছেন, তারা যদি এটা বন্ধ না করেন, অচিরেই তাদের পরিণতি হাসিনার পরিণতি হবে। সাক্ষাৎকালে প্রধান উপদেষ্টাকে বলা বক্তব্য তুলে ধরে তিনি বলেন, খুনিদের খুঁজে বের করুন, গ্রেপ্তার করুন। রিমান্ড এনে প্রকৃত তথ্য বের করে শাস্তির ব্যবস্থা করুন। বিচারের আওতায় আনুন, তা না হলে আমাদের কারোর জীবনে নিরাপত্তা থাকবে না। আগামী নির্বাচনে ৩০০ আসনে যারা প্রার্থী হবে তাদের জীবনও তো ঝুঁকির মধ্যে পড়েছে। এ সময় আরও উপস্থিত ছিলেন– জামায়াতে ইসলামীর সহকারী সেক্রেটারি জেনারেল মাওলানা আব্দুল হালিম, নির্বাহী পরিষদের সদস্য সাইফুল আলম খান মিলন, মোবারক হোসাইন, ঢাকা মহানগর উত্তরের নায়েবে আমির আব্দুর রহমান মুসা।",
    "date": "2025-12-14 21:08:00",
    "crawled_at": "2025-12-17 23:22:20"
}