{
    "url": "https://www.dhakapost.com/country/416777",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "চুয়াডাঙ্গায় বাড়ছে ডায়রিয়া, ১০ দিনে হাসপাতালে ভর্তি ১০৭০ রোগী",
    "body": "চুয়াডাঙ্গা জেলাজুড়ে ডায়রিয়া পরিস্থিতি ভয়াবহ রূপ নিয়েছে। সবচেয়ে বেশি আক্রান্ত হচ্ছে শিশুরা। গত ১০ দিনে চুয়াডাঙ্গা সদর হাসপাতালেই শিশুসহ এক হাজার ৭০ জন ডায়রিয়া রোগী ভর্তি হয়েছে। প্রতিদিন হাসপাতালের আউটডোরে গড়ে আরও ৩০০ থেকে ৪০০ রোগী চিকিৎসা নিতে আসছেন। চিকিৎসকরা বলছেন, আতঙ্কিত হওয়ার কিছু নেই, তবে অভিভাবকদের সচেতন হওয়াই সবচেয়ে জরুরি। শীতের শুরুতে আবহাওয়া পরিবর্তন এবং স্বাস্থ্যবিধি অবহেলা করাকেই রোগ বিস্তারের অন্যতম কারণ হিসেবে দেখছেন চিকিৎসকেরা। রোগীর চাপ এতটাই বেড়েছে যে হাসপাতালের ডায়রিয়া ওয়ার্ডগুলোর ধারণক্ষমতার থেকে কয়েকগুণ রোগী ভর্তি রয়েছে। পর্যাপ্ত বেড না থাকায় অনেক শিশু ও প্রাপ্তবয়স্ক রোগীকে ঠান্ডা মেঝেতেই চিকিৎসা নিতে হচ্ছে। চুয়াডাঙ্গা সদর হাসপাতাল সূত্রে জানা গেছে, ১ ডিসেম্বর থেকে ১৪ ডিসেম্বর পর্যন্ত শুধু ডায়রিয়া ওয়ার্ডেই ভর্তি হয়েছেন এক হাজার ৭০ জন রোগী। গত ১৪ ডিসেম্বরই ১০৯ জন ভর্তি হয়েছে। সদর হাসপাতালের ওয়ার্ড ঘুরে দেখা যায়, ওয়ার্ডে তিল পরিমাণ জায়গা নেই। মেঝেতেই চলছে চিকিৎসা। রোগীদের চাপ সামলাতে হিমশিম খেতে হচ্ছে চিকিৎসক ও নার্সদের। অনেক শিশুকে মেঝেতে চিকিৎসা নিতে হচ্ছে। শীতের এই সময়ে ঠান্ডা মেঝেতে অসুস্থ শিশুদের নিয়ে বসে থাকতে গিয়ে চরম দুর্ভোগে পড়েছেন মায়েরা। ডায়রিয়ায় আক্রান্ত এক শিশুর মা শাহিনা খাতুন বলেন, তার দুই বছরের ছেলের হঠাৎ বমি ও পাতলা পায়খানা শুরু হলে দ্রুত হাসপাতালে নিয়ে আসেন। কিন্তু এসে দেখেন কোনো বেড খালি নেই। ঠান্ডা মেঝেতেই শিশুকে নিয়ে বসে থাকতে হচ্ছে। আরেক অভিভাবক মর্জিনা খাতুন বলেন, রাতে শীত বেশি থাকায় মেঝেতে বাচ্চাকে নিয়ে থাকা খুব কষ্টের, তবুও উপায় নেই। গত ৩ দিন ধরে ছেলেকে নিয়ে আছি। রোগীদের প্রচুর চাপ। তবে ঠিকমতো চিকিৎসা সেবা পাচ্ছি। এদিকে, রোগীর অতিরিক্ত চাপে চিকিৎসক ও নার্সদেরও সেবা দিতে হিমশিম খেতে হচ্ছে। সীমিত জনবল নিয়ে একসঙ্গে এত বিপুল সংখ্যক রোগী সামলানো কঠিন হয়ে পড়েছে। নাম প্রকাশ না করার শর্তে দায়িত্বরত একজন সিনিয়র স্টাফ নার্স বলেন, শীতের শুরুতেই ডায়রিয়া ওয়ার্ডে রোগীদের চাপ বেড়ে যায়। আমাদের জনবল সঙ্কট। তবুও আমরা দিনরাত অক্লান্তভাবে রোগীদের সেবা দিয়ে যাচ্ছি। চুয়াডাঙ্গা সদর হাসপাতালের সিনিয়র কনসালট্যান্ট শিশু বিশেষজ্ঞ ডা. আসাদুর রহমান মালিক খোকন বলেন, বর্তমানে সদর হাসপাতালে রোটা ভাইরাসজনিত ডায়রিয়া রোগীর সংখ্যা অস্বাভাবিকভাবে বেড়েছে। একই সঙ্গে আবহাওয়া পরিবর্তনের কারণে অনেক শিশু নিউমোনিয়ায় আক্রান্ত হচ্ছে। তিনি বলেন, আতঙ্কিত হওয়ার কিছু নেই, তবে অভিভাবকদের সচেতন হওয়াই সবচেয়ে জরুরি। ডায়রিয়া নিজেই খুব মারাত্মক নয়, কিন্তু সময়মতো চিকিৎসা না হলে পানিশূন্যতা শিশুর জন্য প্রাণঘাতী হতে পারে। ভাইরাসজনিত রোগ হওয়ায় রোটা ভাইরাসে অ্যান্টিবায়োটিক কার্যকর নয় এবং এ ভাইরাসের বিরুদ্ধে এখনো নির্দিষ্ট কোনো অ্যান্টিভাইরাল ওষুধ নেই। তাই চিকিৎসার মূল ভরসা ওরাল স্যালাইন। শিশুদের বুকের দুধ খাওয়ানো বন্ধ করা যাবে না। ছয় মাসের বেশি বয়সী শিশুদের নরম খাবার, কাচা কলা ভর্তা, ডালের পানি খাওয়াতে হবে এবং প্রতিবার পাতলা পায়খানার পর স্যালাইন খাওয়ানো বাধ্যতামূলক। ডা. খোকন জানান, এখনই সচেতন না হলে রোগীর সংখ্যা আরও বাড়তে পারে। বিশেষ করে শিশুদের ক্ষেত্রে সামান্য অবহেলাও মারাত্মক পরিণতি ডেকে আনতে পারে বলে সতর্ক করেন তিনি।",
    "date": "2025-12-15 11:47:00",
    "crawled_at": "2025-12-17 23:18:29"
}