{
    "url": "https://www.dhakapost.com/country/416794",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "‘আমাকে ভালো থাকতে বলে ছেলে নিজেই না ফেরার দেশে চলে গেল’",
    "body": "সুদানে জাতিসংঘ শান্তিরক্ষা মিশনে যোগ দিয়েছিলেন মাত্র এক মাস আট দিন আগে। বুকভরা স্বপ্ন ছিল, মিশন শেষ করে দেশে ফিরে বাবার পৈতৃক ভিটায় গড়ে তুলবেন স্বপ্নের একটি সুন্দর বাড়ি। কিন্তু সেই স্বপ্ন আর পূরণ হলো না বাংলাদেশ সেনাবাহিনীর কর্পোরাল মাসুদ রানার। সন্ত্রাসীদের হামলায় বিদেশের মাটিতেই নিভে গেল তার জীবনপ্রদীপ। আর তার সঙ্গে ভেঙে চুরমার হয়ে গেল একটি পরিবারের তিল তিল করে জমানো স্বপ্ন। শনিবার (১৩ ডিসেম্বর) সুদানের আবেই এলাকায় জাতিসংঘের ঘাঁটিতে সন্ত্রাসীদের অতর্কিত হামলায় শহীদ হন মাসুদ রানা। তিনি নাটোরের লালপুর উপজেলার আরবাব ইউনিয়নের বোয়ালিয়াপাড়া গ্রামের মৃত সাহার উদ্দিনের বড় ছেলে। পারিবারিক সূত্রে জানা যায়, ২০০৬ সালে সেনাবাহিনীতে যোগ দেওয়ার পর থেকেই সংসারের হাল ধরেছিলেন মাসুদ। নিজের শখ-আহ্লাদ বিসর্জন দিয়ে মানুষ করেছেন ছোট দুই ভাই মনিরুল ইসলাম ও রনি আলমকে। তাদেরও গড়ে তুলেছেন সেনাবাহিনীর গর্বিত সদস্য হিসেবে। ভাইদের প্রতিষ্ঠা আর সংসারের ঘানি টানতে গিয়ে নিজের দীর্ঘদিনের লালিত স্বপ্ন পৈতৃক ভিটায় একটি আধুনিক পাকা বাড়ি করা বারবার পিছিয়ে যায়। সর্বশেষ যশোর ক্যান্টনমেন্টে কর্মরত অবস্থায় সুদানে যাওয়ার সুযোগ পেলে নতুন করে আশায় বুক বাঁধেন তিনি। পরিকল্পনা ছিল, মিশন শেষে ফিরলেই ঘুচবে সব অভাব, বাস্তবরূপ পাবে স্বপ্নের সেই বাড়ি। গত ৭ নভেম্বর স্ত্রী আসমাউল হুসনা আঁখি ও আট বছরের একমাত্র কন্যা মাগফিরাতুল মাওয়া আমিনাকে বিদায় জানিয়ে সুদানে পাড়ি জমান মাসুদ। কিন্তু কে জানত, মাত্র ৩৮ দিনের মাথায় দেশের পতাকাই হবে তার শেষ পোশাক। মাসুদের মৃত্যুর খবর প্রথম জানতে পারেন তার ছোট ভাই সেনাসদস্য রনি আলম। খবরটি গ্রামে পৌঁছাতেই পুরো বোয়ালিয়াপাড়া শোকে স্তব্ধ হয়ে যায়। মাসুদের বাড়িতে এখন শুধুই কান্না আর আহাজারি। শহীদ মাসুদ রানার মা মর্জিনা খাতুন ছেলের শোকে বারবার মূর্ছা যাচ্ছেন। বিলাপ করতে করতে তিনি বলেন, ভবিষ্যতের জন্য আমার ছেলে কিছুই রাখেনি। এবার যাওয়ার আগে বলে গেছে দেশে ফিরে একটা সুন্দর বাড়ি করবে। গতকাল যখন কথা হলো ডিউটির কষ্টের কথা জানতে চাইলাম। সে বলল-“মা, এখন আর কষ্ট নাই, ডিউটি কম।” আমাকে ভালো থাকতে বলে ছেলে নিজেই না ফেরার দেশে চলে গেল। প্রতিবেশীরা জানান, মাসুদ রানা ছিলেন অত্যন্ত শান্ত ও মিশুক স্বভাবের। গ্রামের মানুষের কাছে তিনি ছিলেন এক গর্বের নাম। তার এমন আকস্মিক মৃত্যু কেউ মেনে নিতে পারছেন না। রোববার বিকেলে শহীদ মাসুদের বাড়িতে গিয়ে পরিবারের সদস্যদের সান্ত্বনা দেন নাটোর স্টেডিয়াম সেনাক্যাম্পের কমান্ডার মেজর মো. নাজমুল আলম আবীর। তিনি জানান, শহীদের মরদেহ দ্রুত দেশে ফিরিয়ে আনার জন্য রাষ্ট্রীয় পর্যায়ে সব ধরনের প্রচেষ্টা চলছে। সেনাবাহিনীর পক্ষ থেকে পরিবারটির পাশে থাকার আশ্বাসও দেন তিনি। এ ছাড়া, লালপুর উপজেলা প্রশাসনের পক্ষ থেকেও সার্বিক সহযোগিতার কথা জানিয়েছেন লালপুর উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) মো. জুলহাস হোসেন সৌরভ।",
    "date": "2025-12-15 12:57:00",
    "crawled_at": "2025-12-17 23:13:42"
}