{
    "url": "https://www.dhakapost.com/country/416833",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ময়মনসিংহ-১ আসন : এক টেবিলে সব দলের প্রার্থী",
    "body": "সৌহার্দ্যের বার্তা নিয়ে এক টেবিলে বৈঠক করেছেন ময়মনসিংহ-১ (হালুয়াঘাট-ধোবাউড়া) আসনে আসন্ন নির্বাচনে প্রতিদ্বন্দ্বিতাকারী সব দলের প্রার্থী। নির্বাচনকালীন সময়ে পারস্পরিক উত্তেজনা পরিহার করে সৌহার্দ্য, শান্তি এবং সহনশীল রাজনৈতিক পরিবেশ বজায়ে রাখার লক্ষ্যে এই বৈঠক অনুষ্ঠিত হয়। এতে একমত পোষণ করে আসন্ন জাতীয় নির্বাচনকে সুষ্ঠু, অবাধ, নিরপেক্ষ ও অর্থবহভাবে অনুষ্ঠিত করতে সব ধরনের সহযোগিতা করার অঙ্গীকার ব্যক্ত করেন। সোমবার (১৫ ডিসেম্বর) সকালে হালুয়াঘাট উপজেলা সদরের হোটেল ইমেক্স ইন্টারন্যাশনালে এই সৌহার্দ্য বৈঠকের অনুষ্ঠিত হয়। বিএনপির যুগ্ম মহাসচিব এবং দেশের সীমান্তবর্তী ময়মনসিংহ-১ (হালুয়াঘাট-ধোবাউড়া) আসনের ধানের শীষের প্রার্থী সৈয়দ এমরান সালেহ প্রিন্সের আমন্ত্রণে সব দলের প্রার্থী ও স্থানীয় রাজনৈতিক দলের নেতৃবৃন্দ এ বৈঠকে অংশগ্রহণ করেন। বৈঠকে অংশগ্রহণ করা প্রার্থীরা হলেন—বিএনপি মনোনীত প্রার্থী সৈয়দ এমরান সালেহ প্রিন্স, জামায়াতে ইসলামীর মনোনীত প্রার্থী মাহফুজুর রহমান মুক্তা, বাসদ মনোনীত প্রার্থী আব্দুর রাজ্জাক, ইসলামী আন্দোলনের মনোনীত প্রার্থী অ্যাডভোকেট জিল্লুর রহমান, খেলাফত মজলিসের প্রার্থী মওলানা রফিকুল ইসলাম এবং জাকের পার্টির মনোনীত প্রার্থী মাসুদ রানা। বৈঠকে উপস্থিত সব দলের প্রার্থী ও রাজনৈতিক দলের নেতৃবৃন্দ পলাতক ফ্যাসিস্ট চক্রের নির্বাচনবিরোধী ষড়যন্ত্র ও তৎপরতা প্রতিরোধে জুলাই গণঅভ্যুত্থানের চেতনায় ঐক্যবদ্ধ থাকার অঙ্গীকার করেন। পাশাপাশি নির্বাচনী প্রচারে ব্যক্তিগত আক্রমণ ও বিদ্বেষ পরিহার করে রাজনৈতিকভাবে একে অপরকে মোকাবিলা এবং নির্বাচন পরিচালনায় ন্যূনতম শিষ্টাচার বজায় রাখার বিষয়ে ঐকমত্য ব্যক্ত করেন। এ সময় সৈয়দ এমরান সালেহ প্রিন্স সবাইকে ধন্যবাদ জানিয়ে বলেন, বাংলাদেশের রাজনৈতিক ইতিহাসে এই প্রথম সব দলের প্রার্থী ও নেতৃবৃন্দ একত্রে বসে সুষ্ঠু নির্বাচন নিয়ে আলোচনা করলেন, যা জনগণ ও নেতাকর্মীদের মধ্যে ইতিবাচক বার্তা দেবে। নির্বাচনের মতো প্রতিদ্বন্দ্বিতামূলক সময়ে সৌহার্দ্যপূর্ণ পরিবেশে এ ধরনের বৈঠক নজিরবিহীন। নেতিবাচক রাজনীতির ধারা পরিহার করে গণঅভ্যুত্থানের আকাঙ্ক্ষায় নতুন বাংলাদেশ গড়তে ইতিবাচক রাজনীতি অনুসরণ করতে হবে। জনগণ রাজনীতিবিদদের কাছ থেকে সেটাই প্রত্যাশা করে। তাই আমি মনে করি, এটি অনুকরণীয় দৃষ্টান্ত। যা আগামীতেও অব্যাহত থাকবে বলে আমি বিশ্বাস করি। বৈঠকে রাজনৈতিক নেতৃবৃন্দের মধ্যে উপস্থিত ছিলেন উপজেলা বিএনপির আহ্বায়ক আসলাম মিয়া বাবুল, পৌর বিএনপির আহ্বায়ক হানিফ মোহাম্মদ শাকের উল্লাহ, উপজেলা বিএনপির সদস্য সচিব আবু হাসনাত বদরুল কবীর, হালুয়াঘাট উপজেলা জামায়াতে ইসলামীর আমির মোয়াজ্জেম হোসেন মাস্টা, পৌর জামায়াতে ইসলামীর নেতা শামসুল আলম পনির, উপজেলা ইসলামী আন্দোলনের সহসভাপতি মাওলানা মোতালেব হোসেন, যুগ্ম সম্পাদক দ্বীন ইসলাম, খেলাফত মজলিসের সাধারণ সম্পাদক মওলানা আনোয়ার হোসেন, ধোবাউড়া উপজেলা খেলাফত মজলিসের সাধারণ সম্পাদক মওলানা রুকন উদ্দিন, উপজেলা বাংলাদেশ খেলাফত মজলিসের সিনিয়র সহসভাপতি মওলানা রুকন উদ্দিন, আব্দুর রশিদ মওদুদী এবং বায়তুল মাল সম্পাদক মওলানা মাজহারুল ইসলাম। এদিকে এনসিপির মনোনীত প্রার্থী আবু রায়হান এবং জমিয়তে উলামায়ে ইসলামের প্রার্থী মাওলানা আমিনুল ইসলাম এ বৈঠকে উপস্থিত না থাকলেও তারা মোবাইল ফোনে এই আয়োজনের প্রতি সমর্থন জ্ঞাপন করেন।",
    "date": "2025-12-15 15:29:00",
    "crawled_at": "2025-12-17 23:27:05"
}