{
    "url": "https://www.dhakapost.com/education/416835",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "উদ্ভাবন ও উৎকর্ষের নতুন যাত্রায় প্রেসিডেন্সি ইউনিভার্সিটি",
    "body": "প্রযুক্তিনির্ভর ভবিষ্যতের দিকে আরও একধাপ এগিয়ে যেতে প্রেসিডেন্সি ইউনিভার্সিটি আয়োজন করেছে সিএসই ফেস্ট ২০২৫—এক সপ্তাহজুড়ে প্রযুক্তি, সৃজনশীলতা ও জ্ঞানের উজ্জ্বল সমাবেশ। নভেম্বরের শেষ থেকে ডিসেম্বরের দ্বিতীয় সপ্তাহ পর্যন্ত চলা এই উৎসব কম্পিউটার সায়েন্স অ্যান্ড ইঞ্জিনিয়ারিং (সিএসই) বিভাগের দৃষ্টিনন্দন রূপান্তর ও বৃহত্তর আকাঙ্ক্ষার জানান দেয়। উদ্বোধনী অনুষ্ঠানে বিশ্ববিদ্যালয়ের প্রিন্সিপাল অ্যাডভাইজর অধ্যাপক ড. মো. আনোয়ারুল কবীর বলেন, দ্রুত পরিবর্তনশীল প্রযুক্তির যুগে নতুন প্রজন্মকে ভবিষ্যতের চ্যালেঞ্জ মোকাবিলায় প্রস্তুত করতে এমন প্ল্যাটফর্ম অনন্য ভূমিকা রাখে। ছয় দিনের এই উৎসবে ছিল ইন্টার-ব্যাচ ক্রিকেট টুর্নামেন্ট, ই-স্পোর্টস শোডাউন, হ্যাকাথন, লজিক সামিট, প্রোগ্রামিং প্রতিযোগিতা, ফ্রেশার্স’ রিসেপশন, সাংস্কৃতিক সন্ধ্যা, সেমিনার ও পোস্টার প্রেজেন্টেশন। ১১ ডিসেম্বর এক জমজমাট পুরস্কার বিতরণী অনুষ্ঠানের মাধ্যমে ফেস্টের আনুষ্ঠানিক সমাপ্তি ঘটে। শিল্পদিশা ও পেশাগত প্রস্তুতিতে শিক্ষার্থীদের সমৃদ্ধ করতে অ্যাপন্যাপ টেকনোলজিসের প্রোডাক্ট ম্যানেজার ও ডিরেক্টর শেখ আরিফ আহমেদ ক্যারিয়ার টক উপস্থাপন করেন। পাশাপাশি নাসেনিয়া লিমিটেডের 'কনভারসেশনাল এআই অ্যান্ড চ্যাটবটস' ওয়ার্কশপে শিক্ষার্থীরা হাতে-কলমে নতুন প্রযুক্তি আয়ত্তের সুযোগ পায়। উৎসবের অন্যতম আকর্ষণ ছিলেন আন্তর্জাতিক খ্যাতিসম্পন্ন কম্পিউটার বিজ্ঞানী অধ্যাপক ড. মোহাম্মদ কায়কোবাদ। তিনি বলেন, মানুষের সত্যিকারের সার্থকতা নিহিত থাকে তার মেধা ও মননে—ধন-সম্পদে নয়। প্রযুক্তির অগ্রযাত্রার মূল শক্তিও মানবমেধা। বাংলাদেশের শিক্ষার্থীরা বিশ্বমঞ্চে নিজেদের যোগ্যতার প্রমাণ দিয়েছে উল্লেখ করে তিনি হীনমন্যতা ত্যাগ করে আত্মবিশ্বাসে এগিয়ে যাওয়ার আহ্বান জানান। সিএসই বিভাগের মতে, এই উৎসব শুধুই কয়েকটি আয়োজনের সমষ্টি নয়—এ এক নবদৃষ্টি, যা একাডেমিক কঠোরতা, বাস্তব দক্ষতা ও শিল্পসংযোগকে একত্র করে শিক্ষার্থীদের গড়ে ওঠার নতুন পথ তৈরি করে। বিভাগের প্রধান ও প্রকৌশল অনুষদের ডিন প্রফেসর ড. শাহিদুল ইসলাম খান নাঈম বলেন— এই উৎসব দেখিয়ে দিয়েছে—শেখা শুধু পাঠ্যবইয়ের ভেতর সীমাবদ্ধ নয়; শেখা হলো প্রয়োগ, উদ্ভাবন, আর একসঙ্গে এগিয়ে যাওয়ার সাহস। প্রেসিডেন্সি ইউনিভার্সিটি তার একাডেমিক ক্ষেত্র সম্প্রসারণের পাশাপাশি শিল্পখাতের সঙ্গে সম্পর্ক আরও মজবুত করছে। এই প্রেক্ষাপটে সিএসই ফেস্ট-২০২৫ হয়ে উঠেছে এক অনন্য মাইলফলক—একটি আধুনিক প্রকৌশল শিক্ষাপ্রতিষ্ঠানের আদর্শ চিত্র।",
    "date": "2025-12-15 15:31:00",
    "crawled_at": "2025-12-17 22:54:16"
}