{
    "url": "https://www.dhakapost.com/country/416825",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "হাদির হামলাকারীদের পালিয়ে যাওয়ার তথ্য নিশ্চিত না : বিজিবি",
    "body": "বিজিবি ময়মনসিংহ রিজিয়নের সেক্টর কমান্ডার কর্নেল সরকার মোহাম্মদ মোস্তাফিজুর রহমান বলেছেন, শরীফ ওসমান হাদির ওপর হামলাকারীদের ময়মনসিংহের সীমান্ত পথ ব্যবহার করে ভারতে পালিয়ে গেছে কী-না তা এখনো শতভাগ নিশ্চিত না। তবে এক্ষেত্রে স্থানীয় চিহ্নিত মানবপাচারকারী ফিলিপ স্নালকে আটকের জন্য বিজিবি সর্বাত্মক প্রচেষ্ঠা চালাচ্ছে। তিনি বলেন, পুলিশ, বিজিবি এবং সোর্সের তালিকায় এ ঘটনার সঙ্গে তার সম্পৃক্ততার বিষয়টি বার বার আসছে। কারণ পাচারকারীদের সহযোগিতা ছাড়া সীমান্ত পাড়ি দেওয়া কোনোভাবেই সম্ভব নয়। সোমবার (১৫ ডিসেম্বর) দুপুরে ময়মনসিংহ নগরীর খাগডহর বিজিবি ক্যাম্পে এক সংবাদ সম্মেলনে তিনি এসব কথা বলেন। এর আগে, গত শুক্রবার রাত ৯টা থেকে বিজিবি সদর দপ্তরের নির্দেশনায় ময়মনসিংহের সম্ভাব্য পাচারের সব রুট চিহ্নিত করে সীমান্ত পথে টহল এবং চেকপোস্ট বসানো হয় জানিয়ে কর্নেল সরকার মোহাম্মদ মোস্তাফিজুর রহমান বলেন, এরপর গত শনিবার পুলিশ এবং বিজিবির সমন্বয়ে যৌথ অপারেশনের প্ল্যান করা হয়। ঢাকা থেকে আগত পুলিশ কর্মকর্তার সঙ্গে বিজিবি ময়মনসিংহ সেক্টর কমান্ডারের নিয়মিত যোগাযোগ এবং অপারেশন-সংক্রান্ত বিষয়ে আলোচনা হয়। আলোচনার দুটি স্থানে একসঙ্গে অপারেশনের প্ল্যান করা হয়। সন্দেহভাজন হিসেবে শেরপুরের নালিতাবাড়ীতে অবস্থানরত ফিলিপ স্নালকে আটকের পরিকল্পনা করা হয়। পুলিশের আরেকটি টিম হালুয়াঘাট এলাকায় অপারেশন প্ল্যান করে। হালুয়াঘাটে অপারেশনের বিষয়ে বিজিবি কর্তৃক সোর্স এবং অন্যান্য বিষয়ে তথ্য দিয়ে পুলিশকে সহায়তা করেছে। নালিতাবাড়ীর বারোমারি এলাকায় অপারেশন পরিচালিত হয় বিজিবির নেতৃত্বে এবং ঢাকা থেকে আগত ও হালুয়াঘাট থানার পুলিশ সদস্যদের সমন্বয়ে। কিন্তু ফিলিপকে পাওয়া যায়নি। তবে তার স্ত্রী ডেলটা চিরান, শ্বশুড় ইয়ারসন রংডি এবং মানব পাচারকারী লুইস লেংমিঞ্জাকে আটক করে তাদের বাড়ি থেকে একটি মোটরসাইকেলও উদ্ধার করা হয়। এ সময় তাদের পরিবারের তিনজনসহ এখন পর্যন্ত বিজিবি চারজনকে গ্রেপ্তার করেছে। এদের মধ্যে আজ (সোমবার) সকালে মানবপাচারকারী বেঞ্জামিন চিরামকে গ্রেপ্তার করা হয়। বতর্মানে তাকে জিজ্ঞাসাবাদ করা হচ্ছে। সংবাদ সম্মেলনে বিজিবির অন্যান্য কর্মকর্তাসহ স্থানীয় প্রিন্ট, অনলাইন এবং ইলেক্ট্রনিক্স মিডিয়ার সাংবাদিকরা উপস্থিত ছিলেন।",
    "date": "2025-12-15 14:55:00",
    "crawled_at": "2025-12-17 23:26:53"
}