{
    "url": "https://www.dhakapost.com/education/416936",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "জাতীয় বিশ্ববিদ্যালয়ের শিক্ষার্থীদের দক্ষতা উন্নয়ন সম্মেলন অনুষ্ঠিত",
    "body": "জাতীয় বিশ্ববিদ্যালয়ের শিক্ষার্থীদের দক্ষতা উন্নয়নে পঞ্চম বারের মতো ‘কিরণ প্রেজেন্টস এনইউএসডিএফ দক্ষতা উন্নয়ন সম্মেলন ২০২৫' অনুষ্ঠিত হয়েছে। এনইউএসডিএফ বাংলাদেশ অ্যান্ড ইন অ্যাসোসিয়েশন উইথ এক্সিলেন্স বাংলাদেশের আয়োজনে, শক্তি প্লাস, এমএসআর ক্লিয়ারেন্স মার্টের স্পন্সরে এবং ইউনাইটেড কলেজ অব এভিয়েশন সায়েন্স অ্যান্ড ম্যানেজমেন্ট-অফিসিয়ালের কো-স্পন্সরে এ আয়োজন অনুষ্ঠিত হয়। আয়োজনে প্রধান অতিথি ছিলেন জাতীয় বিশ্ববিদ্যালয়ের উপাচার্য অধ্যাপক ড. এএসএম আমানুল্লাহ। আয়োজনে যুক্ত হয়ে তিনি বলেন, আমরা অক্সফোর্ড ইউনিভার্সিটি প্রেসের এবং একিউএর সঙ্গে চুক্তিবদ্ধ হয়েছি। এই দুটির মাধ্যমে শিক্ষার্থীরা আইএলটিএস-এর সমমান সার্টিফিকেট পাবেন এবং অতি অল্প সময়ের মধ্যে রেজাল্ট প্রকাশ করা হবে। তিনি আরো বলেন, এরইমধ্যে আমরা ব্রিটেনের সাল্টফোর্ড ইউনিভার্সিটির সঙ্গেও একটি চুক্তি স্বাক্ষর করেছি যেটি দিয়ে শিক্ষার্থীদের জন্য একটি আধুনিক কারিকুলাম সিলেবাস, পরীক্ষা পদ্ধতি, শিক্ষক প্রশিক্ষণ গবেষণা, আন্তর্জাতিক মানের ডেটা সেন্টার, মেশিন লার্নিং, ডিপ লার্নিং এবং এআই অ্যাপ্লিকেশনসহ ত্রিশটি বিষয়ে Sponsored apprenticeship program এবং পাবলিক হেলথ বিষয়ে বিভিন্ন Intervention করবো। এছাড়াও অনুষ্ঠানে তিনি She Skills শিরোনামে জাতীয় বিশ্ববিদ্যালয়ের নারী শিক্ষার্থীদের জন্য একটি স্কীল ডেভেলপমেন্ট প্রোগ্রাম ঘোষণা করেন এবং ৫০ হাজার নারী শিক্ষার্থীদের দক্ষতা উন্নয়নের মাধ্যমে উদ্যোক্তা হিসেবে গড়ে তোলার আশ্বাস দেন। ‎অনুষ্ঠানে প্রধান আলোচক ছিলেন আসিফ ইকবাল, যিনি বাংলাদেশের অন্যতম মিউজিক কোম্পানি- গাঙচিল মিউজিকের প্রতিষ্ঠা এবং একইসঙ্গে অ্যাসিক্স কোম্পানিরও প্রতিষ্ঠাতা। আরো ছিলেন দীপেশ নাগ (ম্যানেজিং ডিরেক্টর গ্রামীণ ড্যানোন ফুডস লিমিটেড)। এই দক্ষতা উন্নয়ন সামিটে বিশেষ আলোচক হিসেবে উপস্থিত ছিলেন জনপ্রিয় স্যোশাল মিডিয়া ইনফ্লুয়েন্সার এবং এটেক গ্লোবালের ম্যানেজিং ডিরেক্টর শুভাশীষ ভৌমিক, একটি ইংরেজি দৈনিকের চিফ বিজনেস অফিসার তাজদিন হাসান, ইউএস-বাংলার জেনারেল ম্যানেজার এবং ঢাকা পোস্টের ভারপ্রাপ্ত সম্পাদক কামরুল ইসলাম। ‎‎অনুষ্ঠানে উপস্থিত আলোচকরা বলেন, আগামীর বাংলাদেশের কর্পোরেট সেক্টরে নিজেকে টিকিয়ে রাখতে হলে দক্ষতা উন্নয়নের কোনো বিকল্প নেই। আলোচকরা শিক্ষার্থীদের ইফেকটিভ কমিউনিকেশন দক্ষতা, টাইম ম্যানেজমেন্ট, কর্পোরেট ইথিকস, টিম ওয়ার্ক, ইমোশনাল ইন্টেলিজেন্স, বেসিক আইটি দক্ষতা উন্নয়নের ওপর অধিক জোর দেওয়া উপদেশ দেন। তারা জানান, এই ধরনের দক্ষতা অর্জন ছাড়া কর্পোরেট সেক্টরে নিজেকে প্রমাণ করার সুযোগ নেই।",
    "date": "2025-12-15 21:15:00",
    "crawled_at": "2025-12-17 22:54:20"
}