{
    "url": "https://www.dhakapost.com/country/416925",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "মনোনয়ন ফরম তুলে ফেরার পথে ইউপি চেয়ারম্যান আটক",
    "body": "আসন্ন ত্রয়োদশ জাতীয় সংসদ নির্বাচনে স্বতন্ত্র প্রার্থী হিসেবে মাগুরা-১ আসনে মনোনয়ন ফরম সংগ্রহ শেষে নিজ নির্বাচনী এলাকায় ফেরার পথে কুতুবুল্লাহ হোসেন মিয়া (কুটি) নামের এক ইউপি চেয়ারম্যানকে আটক করেছে ডিবি পুলিশ। সোমবার (১৫ ডিসেম্বর) দুপুরে মাগুরা জেলা রিটার্নিং কর্মকর্তার কার্যালয় থেকে নির্বাচনী এলাকা মাগুরার শ্রীপুরে যাওয়ার পথে নিজনান্দুয়ালী হাজরার মোড় নামক স্থান থেকে তাকে আটক করা হয়। এর আগে কুতুবুল্লাহ হোসেন মিয়া মাগুরা জেলা রিটার্নিং কর্মকর্তার কার্যালয় থেকে মনোনয়ন ফর্ম সংগ্রহ করেন। এ সময় জেলা রিটার্নিং কর্মকর্তা ও মাগুরা জেলা প্রশাসক মো. আব্দুল্লাহ আল মাহমুদ তার হাতে মনোনয়ন ফর্ম তুলে দেন। এদিকে নির্বাচনী এলাকায় ফেরার পথে মাগুরা শহরের নিজনান্দুয়ালী নতুন বাজার এলাকায় পৌঁছালে কয়েকজন ডিবি পুলিশ সদস্য তার গাড়ি থামিয়ে তাকে আটক করে নিয়ে যান। কুতুবুল্লাহ হোসেন মিয়া শ্রীপুর উপজেলা যুবলীগের সাবেক সভাপতি ছিলেন। বর্তমানে তিনি আওয়ামী লীগের কোনো পদে নেই। তিনি শ্রীপুর উপজেলার শীকোল ইউনিয়ন পরিষদের চেয়ারম্যান হিসেবে দায়িত্ব পালন করছেন। তার সঙ্গে থাকা মিটুল হোসেন নামে এক ব্যক্তি জানান, মনোনয়ন ফরম সংগ্রহ করে ফেরার সময় নতুন বাজার এলাকায় ডিবি পুলিশের পরিচয় দেওয়া কয়েকজন ব্যক্তি গাড়ি থামিয়ে কুতুবুল্লাহ হোসেন মিয়াকে নিয়ে যান। পরে তাকে ডিবি পুলিশের হেফাজতে নিয়ে প্রথমে পুলিশ সুপারের কার্যালয়ে নেওয়া হয়েছে বলে জানতে পারেন তিনি। কুতুবুল্লাহ হোসেনের আটকের বিষয়ে তার ছোট ভাই শ্রীপুর উপজেলা পরিষদের সাবেক চেয়ারম্যান শরিয়ত উল্লাহ রাজন বলেন, আমরা মুক্তিযোদ্ধা পরিবারের সন্তান এবং আওয়ামী লীগের কোনো কমিটিতে আমাদের কারও নাম নেই। আমার বড় ভাই কুতুবুল্লাহ হোসেন আমেরিকায় অবস্থানকালে তার নামে দুটি মামলা করা হয়। বিষয়টি জানতে পেরে তিনি দেশে ফিরে স্বেচ্ছায় আত্মসমর্পণ করেন এবং পরে জামিনে মুক্তি পান। তার কোনো দুর্বলতা নেই বলেই তিনি দেশে ফিরে এসেছেন। অথচ বর্তমানে কোনো নতুন মামলা ছাড়াই তাকে অন্যায়ভাবে গ্রেপ্তার করা হয়েছে। মাগুরা সদর থানা পুলিশের ভারপ্রাপ্ত কর্মকর্তা (ওসি) আশিকুর রহমান ঢাকা পোস্টকে আটকের বিষয়টি নিশ্চিত করে বলেন, কুতুবুল্লাহ হোসেন মিয়া নাশকতা মামলার সন্দেহভাজন আসামি। এ ছাড়া তার বিরুদ্ধে থাকা অন্যান্য মামলার বিষয়েও খতিয়ে দেখা হচ্ছে। তাছিন জামান/আরএআর",
    "date": "2025-12-15 20:43:00",
    "crawled_at": "2025-12-17 23:17:19"
}