{
    "url": "https://www.dhakapost.com/sports/416917",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বিশ্বকাপ মাতিয়ে ৬০ লাখ টাকা বোনাস পাচ্ছেন আমিরুলরা",
    "body": "বাংলাদেশ যুব হকি দল সদ্য সমাপ্ত ভারত বিশ্বকাপে অসাধারণ পারফরম্যান্স করেছে। চ্যালেঞ্জার কাপে অস্ট্রিয়াকে হারিয়ে বাংলাদেশ ট্রফিও জিতেছে। হকির ঐতিহাসিক সাফল্যে খেলোয়াড় ও কোচিং স্টাফদের আর্থিক সম্মানী দেওয়ার সিদ্ধান্ত নিয়েছে ফেডারেশন। আজ বিমানবাহিনীর কুর্মিটোলা ঘাটির শাহিন দ্বীপে বিশ্বকাপ থেকে আগত যুব দল ও অ-১৮ এশিয়া কাপে ব্রোঞ্জজয়ী নারী দলকে সংবর্ধনা দেয়া হয়। সেখানে সবাইকে ক্রেস্ট প্রদান করা হয়। পাশাপাশি উভয় দলকে আর্থিক পুরস্কারের ঘোষণা দেন ফেডারেশন সভাপতি ও বিমানবাহিনী প্রধান এয়ার চীফ মার্শাল হাসান মাহমুদ খাঁন। ফেডারেশনের সাধারণ সম্পাদক রিয়াজুল হাসান আর্থিক পুরস্কার নিয়ে বলেন, 'আমাদের সভাপতি মহোদয় বিশ্বকাপে অসাধারণ পারফরম্যান্স করা দলকে ফেডারেশন থেকে ৪০ লাখ এবং তিনি ব্যক্তিগতভাবে আরো ২০ লাখ টাকা আর্থিক পুরস্কারের ঘোষণা দিয়েছেন। ব্রোঞ্জজয়ী নারী দলকেও সভাপতি ১০ লাখ টাকা দিয়ে পুরস্কৃত করতে চেয়েছেন।' আমিরুল-রকিরা বিশ্বকাপে ভালো পারফরম্যান্সের জন্য অর্ধ কোটি টাকার বেশি পাচ্ছেন। এই টাকা শুধুই খেলোয়াড়ই নাকি কোচিং স্টাফরাও পাবেন? এমন প্রশ্নে সাধারণ সম্পাদক বলেন, 'এই দলের সাফল্যে সবারই অবদান রয়েছে। অবশ্যই খেলোয়াড়রা মাঠে খেলেছে, তারা সবচেয়ে বেশি পাবে, কোচিং স্টাফ ও অন্যরা পাবে তবে সেটা খেলোয়াড়দের চেয়ে কম।' বিশ্বকাপে বাংলাদেশের এই চমক জাগানিয়া পারফরম্যান্সের পেছনে বড় অবদান ডাচ কোচ আইকম্যানের। তার সঙ্গে ফেডারেশনের চুক্তি শেষ। তিনি বাংলাদেশের দায়িত্বে আর থাকতে চান না। আইকম্যান নিয়ে ফেডারেশনের অবস্থান সম্পর্কে সাধারণ সম্পাদক বলেন, 'তিনি অত্যন্ত ভালো মানের কোচ। তবে প্রতি মাসে কয়েক হাজার ইউরো প্রয়োজন তাকে রাখতে হলে। সরকার থেকে আমরা এই অর্থ সংস্থান পেলে অবশ্যই তাকে রাখার চেষ্টা করব। অর্থ না পেলে তো তাকে প্রস্তাব বা আলোচনা করতে পারি না।' বিশ্বকাপে সর্বোচ্চ গোলদাতা হয়েছেন বাংলাদেশের আমিরুল। বাংলাদেশ চ্যালেঞ্জার ট্রফি জিতেছে। এরপরও সরকারের পক্ষ থেকে আনুষ্ঠানিক কোনো ঘোষণা বা সংবর্ধনা পায়নি হকি দল। অবশ্য হকি দল যেদিন ফিরেছেন সেদিন ক্রীড়া উপদেষ্টা আসিফ মাহমুদ সজীব ভূইয়া পদত্যাগ করেছেন। এখন ক্রীড়া উপদেষ্টা হিসেবে কাজ করছেন আসিফ নজরুল।",
    "date": "2025-12-15 20:10:00",
    "crawled_at": "2025-12-17 22:53:01"
}