{
    "url": "https://www.dhakapost.com/politics/416911",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ভয়ের কোনো কারণ নেই, নির্বাচন নির্ধারিত সময়েই হবে : তারেক রহমান",
    "body": "ভয়ের কোনো কারণ নেই, নির্বাচন নির্ধারিত সময়েই হবে উল্লেখ করে বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান জনগণকে ঐক্যবদ্ধ থাকার আহ্বান জানিয়েছেন। তিনি বলেন, আমি বিজয় দিবসের এই গৌরবজনক সময়ে দৃঢ়ভাবে বলতে চাই, যারা স্বাধীনতা প্রিয় গণতন্ত্রকামী জনগণকে ভয় দেখাতে চায় তারা অবশ্যই ব্যর্থ হবে। ভয়ের কোনো কারণ নেই; মানুষের জয়-পরাজয়, জীবন-মৃত্যু সবকিছু আল্লাহর হাতে নির্ধারিত। সুতরাং আল্লাহর উপরে ভরসা রেখে আমরা সবাই যদি ঐক্যবদ্ধভাবে জনগণের অধিকার প্রতিষ্ঠার মিছিল এগিয়ে নিয়ে যেতে থাকি, ষড়যন্ত্রকারী অবশ্যই পিছু হটতে বাধ্য হবে। সোমবার (১৫ ডিসেম্বর) বিকেলে রমনার ইঞ্জিনিয়ার্স ইনস্টিটিউট মিলনায়তনে বিএনপি আয়োজিত বিজয় দিবসের আলোচনা সভায় তিনি এসব কথা বলেন। আলোচনা সভার শুরুতে এভারকেয়ার হাসপাতালে চিকিৎসাধীন খালেদা জিয়ার আশু আরোগ্য কামনায় বিশেষ মোনজাত করা হয়। তারেক রহমান বলেন, ১৯৭১ সালে প্রমাণিত হয়েছে, ২০২৪ সালে প্রমাণিত হয়েছে, ১৯৭৫ সালের ৭ নভেম্বর, ৯০ সালের স্বৈরাচার বিরোধী আন্দোলন প্রতিটি আন্দোলন-সংগ্রামে প্রমাণিত হয়েছে জনগণ ঐক্যবদ্ধ থাকলে জনতার বিজয় কেউ ঠেকিয়ে রাখতে পারে না। আমি দৃঢ় কণ্ঠে বলতে চাই, নির্ধারিত সময়ে নির্বাচন অনুষ্ঠিত হবে। নির্বাচনের প্রচারণায় নিজে অংশ নেওয়ার প্রত্যাশাও ব্যক্ত করেন তারেক রহমান। এ সময় নেতা-কর্মীরা করতালি দিয়ে তাকে স্বাগত জানান। তারেক রহমান বলেন, আসন্ন নির্বাচনকে সামনে রেখে গ্রামে-গঞ্জে, শহরে-বন্দরে, ওয়ার্ডে-মহল্লায়, অলি-গলিতে, রাজপথে জনগণের নিজেদের অধিকার প্রতিষ্ঠার এই নির্বাচনে মিছিলে আমিও আপনাদের সঙ্গে থাকব। তারেক রহমান বলেন, আসন্ন জাতীয় নির্বাচন কিন্তু কেবলমাত্র একটি এক্সপেরিমেন্ট বা এক্সপেরিয়েন্স অর্জনের নির্বাচন নয়। দলের মহাসচিব আজকের অনুষ্ঠানে বলেছেন, আমিও অতীতে বারবার বলেছি, আসন্ন জাতীয় নির্বাচন অতীতের যেকোনো নির্বাচনের চেয়ে জটিল এবং গুরুত্বপূর্ণ। কেন? এবারের নির্বাচনের সঙ্গে জড়িত আছে বর্তমান এবং ভবিষ্যৎ প্রজন্মের সাধ-আশা-আকাঙ্ক্ষা স্বার্থ এবং সম্ভাবনা। সর্বোপরি এবারের নির্বাচনের সঙ্গে জড়িত আছে বাংলাদেশের স্বার্থ এবং সার্বভৌমত্বকে সুসংহত রাখার প্রশ্ন। ‘আগামী দশকটি রূপান্তরের দশক’ তারেক রহমান বলেন, আগামী দশক হবে রূপান্তরের দশক। এই চিন্তা নিয়ে আমরা আমাদের দেশ গড়ার কর্মসূচি বাস্তবায়নের পরিকল্পনা তৈরি করেছি। দেশের জনসংখ্যার অর্ধেক নারী, ৪ কোটি বা তারও বেশি তরুণ, কোটি কোটি কৃষক-শ্রমিক কর্মক্ষম এই জনসংখ্যাকে কাজে লাগিয়ে বাংলাদেশের বিজয়কে সুসম্মত করাই হচ্ছে বিএনপির একমাত্র লক্ষ্য। তিনি আরও বলেন, একটি স্বনির্ভর সমৃদ্ধ বাংলাদেশ গড়ে তোলার মাধ্যমেই আমরা আমাদের আগামী প্রতিটি বিজয় দিবসকে আরো গৌরবান্বিত এবং আরো অর্থবহ করে গড়ে তুলতে চাই। মহান বিজয় দিবসের প্রাক্কালে আমি দল-মত-ধর্ম-বর্ণ নির্বিশেষে কৃষিজীবী, শ্রমজীবী, পেশাজীবী, শিল্পী, সাহিত্যিক, শিক্ষক, সাংবাদিক, বুদ্ধিজীবী, ওলামা-আলেম-পীর-মাশায়েখ একথায় বাংলাদেশের সব শ্রেণি-পেশার মানুষ প্রতিটি নাগরিককে জানাই মহান বিজয় দিবসের আন্তরিক শুভেচ্ছা। তারেক বলেন, বিজয়ের যে বার্তা এই বার্তাকে আমরা শুধুমাত্র স্লোগানের ভেতরে সীমাবদ্ধ রাখবো না। বিজয়ের সুফল প্রতিটি নাগরিকের ঘরে ঘরে পৌঁছে দিতে আসন্ন জাতীয় নির্বাচনে বিএনপি ও ধানের শীষ আর জনগণের সহযোগিতা, সমর্থন প্রত্যাশা করছে। আল্লাহর দরবারে ১৯৭১ সালে স্বাধীনতা অর্জনের যুদ্ধের শহীদ এবং ২০১৪ সালের স্বাধীনতা অর্জনের যুদ্ধের শহীদ এবং ৭১ থেকে আজ পর্যন্ত দেশে গণতান্ত্রিক আন্দোলনের সকল শহীদদের রুহের মাগফেরাত কামনা করছি। জ্যেষ্ঠ ছেলে তারেক রহমান বাবার স্বাধীনতা ঘোষণার প্রসঙ্গ টেনে বলেন, অনেকেই হয়তো জানেন স্বাধীনতা এবং মুক্তিযুদ্ধের পূর্বাপর ঘটনা নিয়ে বাংলাদেশের স্বাধীনতা ঘোষক শহীদ জিয়াউর রহমানের নিজের লেখা একটি প্রবন্ধ রয়েছে এবং সেটির নাম হচ্ছে, ‘একটি জাতির জন্ম’। এই প্রবন্ধটি আমাদের স্বাধীনতা এবং মুক্তিযুদ্ধের ইতিহাসের একটি অনন্য দলিল। বিএনপির শীর্ষ এই নেতা বলেন, পতিত, পলায়নপর একটি চক্র শুধুমাত্র নিজেদের হীন দলীয় স্বার্থে বাংলাদেশের স্বাধীনতা এবং মুক্তিযুদ্ধের ইতিহাসের বিকৃতি ঘটিয়েছিল। স্বাধীনতা এবং মুক্তিযুদ্ধের ইতিহাসকে চেষ্টা করেছিল অনেক ক্ষেত্রে দলীয় ইতিহাসে তারা পরিণত করেছিল। তারেক রহমান বলেন, বাংলাদেশের জনগণ কারণে অকারণে, শর্তের পর শর্ত জুড়ে দিয়ে কিংবা নানা অজুহাতে বাংলাদেশের স্বার্থবিরোধী একটি চক্র নির্বাচন অনুষ্ঠানের পথে বারবার নানা রকম বিঘ্ন সৃষ্টির অপচেষ্টা তারা চালিয়ে যাচ্ছে। এখনো চলছে ক্ষেত্রে বিশেষ। আল্লাহ রহমত সবরকম উপেক্ষা করে প্রায় দেড় দশকের বেশি সময়ের পর নির্বাচন কমিশন শেষ পর্যন্ত জনগণের সেই আকাঙ্ক্ষিত কাঙ্ক্ষিত জাতীয় নির্বাচন অনুষ্ঠানে তারিখটি ঘোষণা করেছে। সবাইকে সতর্ক থাকতে হবে, ষড়যন্ত্র কিন্তু এখনো থেমে নেই । তারেক বলেন, গণতন্ত্রের পক্ষের সাহসী সন্তান ওসমান হাদিকে গুলি করার যে ঘটনাটি এটা সেই ষড়যন্ত্রের অংশ। কী ছিলো ওসমান হাদির অপরাধ? একজন রাজনৈতিক কর্মী হিসাবে আমার মনে যে প্রশ্নগুলো দেখা দিয়েছে এই কয়েকটি প্রশ্নের জবাব আমার মনে হয় জনগণের সামনেও এই যে ঘাতক, এই ঘাতকদের চরিত্র স্পষ্ট হয়ে উঠবে। তিনি আরও বলেন, আমার মতো একজন রাজনৈতিক কর্মী হিসেবে যে প্রশ্নগুলো দেখা দিয়েছে; এক- বর্তমান অন্তবর্তীকালীন সরকার বা সরকারকে যদি ব্যর্থ করা যায় কারা তাহলে খুশি হবে? দুই- নির্বাচন ছাড়াই বর্তমান অন্তবর্তীকালীন সরকারকে বহাল রাখা গেলে কারা লাভবান হবে? তিন- দেশের জনগণের ভোটে জনগণের সরকার প্রতিষ্ঠিত না হলে কাদের লাভ? আমি বিশ্বাস করি এসব প্রশ্নের জবাবের মধ্যেই হাদি ঘাতকেরা লুকিয়ে রয়েছে।স্বাধীনতা প্রিয় গণতান্ত্রকামী জনগণের শত্রুরা ঘাপটি মেরে রয়েছে এইসব প্রশ্নের ভেতরে। বিএনপি মহাসচিব মির্জা ফখরুল ইসলাম আলমগীরের সভাপতিত্বে ও প্রচার সম্পাদক সুলতান সালাউদ্দিন টুকুর সঞ্চালনায় আলোচনা সভায় বিএনপি স্থায়ী কমিটির সদস্য মির্জা আব্বাস, আবদুল মঈন খান, নজরুল ইসলাম খান, সালাহ উদ্দিন আহমদ, হাফিজ উদ্দিন আহমেদ, চেয়ারপারসনের উপদেষ্টা কাউন্সিলের সদস্য আবদুস সালাম, ঢাকা বিশ্ববিদ্যালয়ের সাবেক উপাচারয অধ্যাপক আনোয়ার উল্লাহ চৌধুরী, যুব দলের নুরুল ইসলাম নয়ন, স্বেচ্ছাসেবক দলের রাজীব আহসান প্রমুখ বক্তব্য রাখেন।",
    "date": "2025-12-15 19:49:00",
    "crawled_at": "2025-12-17 23:25:26"
}