{
    "url": "https://www.dhakapost.com/country/416968",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "‘আমি না থাকলে এই ছবিটা দেখবা আম্মা’",
    "body": "সুদানে শান্তিরক্ষা মিশনে যাওয়ার আগে সেনাবাহিনীর পোশাক পরে তোলা একটি বড় ছবি মায়ের হাতে তুলে দিয়েছিলেন জাহাঙ্গীর আলম। তখন তিনি বলেছিলেন, আমি না থাকাকালীন এই ছবিটা তুমি দেখবা, আম্মা। আজ সেই ছবিটাই হয়ে উঠেছে তার মায়ের শেষ সম্বল, শেষ আশ্রয়। ছবিটি বুকে জড়িয়ে ধরে বুকফাটা কান্নায় ভেঙে পড়েছেন শহীদ জাহাঙ্গীর আলমের মা পালিমা বেগম। তিনি বলেন, আমার ছেলে বলেছিল, আম্মা, আমি যদি আর ফিরে না আসি, তুমি আমার এই ছবিটা দেখবা। এখন আমি আর কী দেখবো? আমার ছেলের ছবিটাই তো এখন পুঁজি। এই ছবিটা নিয়েই এখন আমি ঘুরবো। মায়ের চোখে তখন শুধুই শূন্যতা। সেনাবাহিনীর পোশাকে ছেলের হাস্যোজ্জ্বল মুখের ছবির দিকে তাকিয়ে তিনি প্রশ্ন ছুড়ে দেন- এই পোশাকই কি সবাইকে এত জ্বালা দেয়? এই পোশাকই কি সন্তানহারা করে, স্ত্রীকে বিধবা বানায়, সন্তানকে এতিম করে? নিহতের চাচাতো বোন কান্নাজড়িত কণ্ঠে জানান, মিশনে যাওয়ার এক সপ্তাহ আগে ছবিটি তুলে মায়ের হাতে দিয়ে জাহাঙ্গীর আলম বলেছিলেন, আম্মা, যদি যুদ্ধে জয়ী হতে পারি দেশে আসবো, না পারলে লাশ হয়ে আসবো। তখন তোমরা কিন্তু কাঁদবা না। সেই কথাগুলো আজ যেন বুকের ভেতর আগুন হয়ে জ্বলছে পরিবারের সদস্যদের মনে। নিহতের বাবা হযরত আলী কাঁদতে কাঁদতে বলেন, আমার ছেলে আমাদের সব চালাতো। ঋণ করে ঘর বানাচ্ছিল, আশা ছিল এই ঘরেই থাকবে। সেই আশা আর পূরণ হলো না। ঘরের কাজ শেষ হয়নি, অনেক টাকা বাকি আমি কিভাবে শোধ করবো? তিনি আরও বলেন, ছেলে যাওয়ার আগে ছবিটা এনে মায়ের হাতে দিয়ে বলেছিল, আমি না আসলে এই ছবিটা দেখবা। আজ আমার স্ত্রী সেই ছবিটা নিয়েই কাঁদছে। নিহতের চাচা ও বীর মুক্তিযোদ্ধা আবুল হাসেম বলেন, আমি যুদ্ধ করে দেশ স্বাধীন করেছি, আমার ভাতিজাও দেশের জন্য যুদ্ধ করে শহীদ হয়েছে। তার বাবা-মা খুব অসহায়। সরকারের কাছে দাবি- যে অনুদান বা সহায়তা আসবে, তা যেন সরাসরি তার বাবা-মা ও সন্তানের ভবিষ্যতের জন্য দেওয়া হয়। এছাড়া খবর পেয়ে নিহতের বাড়িতে ছুটে আসেন উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) রুপম দাস। তিনি পরিবারের সদস্যদের সঙ্গে কথা বলেন এবং সব ধরনের সহযোগিতার আশ্বাস দেন। উল্লেখ্য, সুদানের আবেই এলাকায় জাতিসংঘের একটি ঘাঁটিতে সন্ত্রাসীদের অতর্কিত হামলায় বাংলাদেশ সেনাবাহিনীর ছয়জন শান্তিরক্ষী প্রাণ হারান। নিহতদের মধ্যে একজন কিশোরগঞ্জের পাকুন্দিয়া উপজেলার জাঙ্গালিয়া ইউনিয়নের তারাকান্দি গ্রামের সন্তান জাহাঙ্গীর আলম (৩০)। তিনি বাংলাদেশ সেনাবাহিনীর মেসওয়েটার পদে কর্মরত ছিলেন। আন্তঃবাহিনী জনসংযোগ পরিদপ্তর (আইএসপিআর) শনিবার (১৩ ডিসেম্বর) এক খুদে বার্তায় বিষয়টি নিশ্চিত করে। প্রায় ১১ বছর ধরে বাংলাদেশ সেনাবাহিনীতে কর্মরত জাহাঙ্গীর আলম স্ত্রী ও তিন বছরের একমাত্র ছেলে ইরফানকে রেখে শান্তিরক্ষা মিশনে যান মাত্র এক মাস সাত দিন আগে। বাবার আদর কী তা বোঝার আগেই চিরতরে পিতৃহারা হলো ছোট্ট ইরফান। শহীদ জাহাঙ্গীর আলমের মৃত্যুতে তারাকান্দি গ্রামজুড়ে নেমে এসেছে শোকের ছায়া। প্রতিদিনই দূরদূরান্ত থেকে মানুষ আসছেন তার বাড়িতে। সবার মুখে একই কথা- দেশের জন্য জীবন দেওয়া এই সন্তানের পরিবার যেন রাষ্ট্রীয়ভাবে সম্মান ও সহায়তা পায়।",
    "date": "2025-12-16 03:14:00",
    "crawled_at": "2025-12-17 23:12:32"
}