{
    "url": "https://www.dhakapost.com/education/416927",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "৬১১ কেন্দ্রে হবে জুনিয়র বৃত্তি, অংশ নিচ্ছে সাড়ে ৩ লাখ শিক্ষার্থী",
    "body": "সারাদেশে একযোগে শুরু হতে যাচ্ছে ২০২৫ সালের জুনিয়র বৃত্তি পরীক্ষা। দীর্ঘ একযুগ বন্ধ থাকার পর ফের পরীক্ষা শুরুর বছরেই মেধার যাচাইয়ে অংশ নিচ্ছে ৩ লাখ ৪৬ হাজার ৫৯১ জন শিক্ষার্থী। দেশের ৬১১টি কেন্দ্রে অনুষ্ঠিত হতে যাওয়া এই পরীক্ষা ঘিরে প্রশ্নপত্র প্রণয়ন, মুদ্রণ, বিতরণ ও কেন্দ্র ব্যবস্থাপনায় সর্বোচ্চ নিরাপত্তা নিশ্চিত করেছে শিক্ষা বোর্ডগুলো। সংশ্লিষ্টরা জানান, মাধ্যমিক ও উচ্চমাধ্যমিক শিক্ষাবোর্ড, ঢাকার তত্ত্বাবধানে আয়োজিত এই পরীক্ষা সুষ্ঠুভাবে সম্পন্ন করতে এরইমধ্যে ৬৪ জেলার সংশ্লিষ্ট কমিটির কাছে কঠোর নিরাপত্তা বলয়ের মধ্যদিয়ে প্রশ্ন ও উত্তরপত্র পৌঁছেও দেওয়া হয়েছে। শিক্ষা বোর্ড সূত্র বলছে, বোর্ডভিত্তিক পরীক্ষার্থীর সংখ্যার দিক থেকে ঢাকা শিক্ষা বোর্ড শীর্ষে রয়েছে। এ বোর্ডের অধীনে ৮৭ হাজার ৯৪৯ জন শিক্ষার্থী জুনিয়র বৃত্তি পরীক্ষায় অংশ নিচ্ছে। যা মোট পরীক্ষার্থীর প্রায় ২৫ দশমিক ৩৮ শতাংশ। ঢাকা বোর্ডের পরেই অবস্থান করছে রাজশাহী শিক্ষা বোর্ড। এ বোর্ডের অধীনে পরীক্ষার্থীর সংখ্যা ৪৩ হাজার ৬৬০ জন। যা মোট পরীক্ষার্থীর প্রায় ১২ দশমিক ৬০ শতাংশ। কুমিল্লা ও দিনাজপুর শিক্ষা বোর্ডে পরীক্ষার্থীর সংখ্যা প্রায় সমান। কুমিল্লা বোর্ডে অংশ নিচ্ছে ৪০ হাজার ২১৯ জন (প্রায় ১১ দশমিক ৬০ শতাংশ) এবং দিনাজপুর বোর্ডে ৪০ হাজার ২৩১ জন শিক্ষার্থী (প্রায় ১১ দশমিক ৬১ শতাংশ)। এই দুই বোর্ড মিলিয়ে মোট পরীক্ষার্থীর প্রায় ২৩ শতাংশের বেশি। যশোর শিক্ষা বোর্ডের অধীনে পরীক্ষার্থী সংখ্যা ৩৮ হাজার ৬৭৬ জন। যা মোট পরীক্ষার্থীর প্রায় ১১ দশমিক ১৬ শতাংশ। চট্টগ্রাম শিক্ষা বোর্ডে পরীক্ষায় অংশ নিচ্ছে ২৯ হাজার ৫ জন শিক্ষার্থী। যা মোট পরীক্ষার্থীর প্রায় ৮ দশমিক ৩৭ শতাংশ। বোর্ড সূত্রে আরও জানা গেছে, নতুন ও অপেক্ষাকৃত ছোট বোর্ডগুলোর মধ্যে ময়মনসিংহ ও সিলেট শিক্ষা বোর্ডে পরীক্ষার্থীর সংখ্যা কাছাকাছি। ময়মনসিংহ বোর্ডে ২৩ হাজার ২০০ জন শিক্ষার্থী অংশ নিচ্ছে। যা মোট পরীক্ষার্থীর প্রায় ৬ দশমিক ৬৯ শতাংশ। অপরদিকে সিলেট বোর্ডে পরীক্ষার্থী ২৩ হাজার ২২ জন। যা প্রায় ৬ দশমিক ৬৪ শতাংশ। এই দুই বোর্ড মিলিয়ে মোট পরীক্ষার্থীর হার ১৩ শতাংশের বেশি। আর সবচেয়ে কম পরীক্ষার্থী রয়েছে বরিশাল শিক্ষা বোর্ডে। এ বোর্ডের অধীনে অংশ নিচ্ছে ২০ হাজার ৬২৯ জন শিক্ষার্থী। যা মোট পরীক্ষার্থীর প্রায় ৫ দশমিক ৯৫ শতাংশ। জুনিয়র বৃত্তি পরীক্ষাকে ঘিরে প্রশ্নপত্র প্রণয়ন থেকে শুরু করে মুদ্রণ ও বিতরণ পর্যন্ত প্রতিটি ধাপে সর্বোচ্চ নিরাপত্তা ব্যবস্থা নিশ্চিত করা হয়েছে। শিক্ষা বোর্ড সূত্রে জানা গেছে, পরীক্ষার গোপনীয়তা রক্ষার জন্য আগেই প্রশ্নপত্রের সেটার, মডারেটর ও অনুবাদক নিয়োগের কাজ সম্পন্ন করা হয়েছে। এরপর প্রশ্ন প্রণয়ন, পরিশোধন ও অনুবাদের সব ধাপ শেষ করে লটারির মাধ্যমে প্রশ্ন সেট চূড়ান্ত করা হয়। বিজি প্রেসের মাধ্যমে প্রশ্নপত্র মুদ্রণের কাজও এরইমধ্যে শেষ হয়েছে। নাম প্রকাশ না করার শর্তে বোর্ডের এক কর্মকর্তা জানান, বিজি প্রেসে মুদ্রণের পর প্রশ্নপত্র নিরাপদভাবে ট্রাংকে ভরে জেলা পর্যায়ে পাঠানো হয়েছে। সারাদেশের ৬৪টি জেলায় মোট ১ হাজার ২৭টি ট্রাংকে করে বিতরণ করা হয়েছে। এগুলো সংশ্লিষ্ট জেলা কমিটির তত্ত্বাবধানে সংরক্ষিত রয়েছে। তিনি আরও জানান, জেলা থেকে কেন্দ্র পর্যন্ত প্রতিটি ধাপে নির্ধারিত নিয়ম মেনে প্রশ্নপত্রের রক্ষণাবেক্ষণ করা হচ্ছে। যাতে পরীক্ষার আগে কোনোভাবেই নিরাপত্তা বিঘ্নিত না হয়। জানা গেছে, গত কয়েকদিনে ইজিপির মাধ্যমে ১৮ লাখ ৮৮ হাজার ৪১১টি মূল উত্তরপত্র এবং ১৮ লাখ ৮৮ হাজার ৯৬১টি অতিরিক্ত উত্তরপত্র জেলা কমিটির কাছে পাঠানো হয়েছে। এছাড়া ১ হাজার ৮০০ রিম প্রশ্ন ছাপানোর কাগজ, ৪০ হাজার করগেটেড বক্স (ওএমআর সংরক্ষণের জন্য), ১২ হাজার সিকিউরিটি খাম এবং ৪০ হাজার ফয়েল খামও বিতরণ করা হয়েছে। সব প্রস্তুতি শেষ, সুষ্ঠু ও সুন্দর পরীক্ষা নিতে সর্বোচ্চ সতর্কতা : পরীক্ষা নিয়ন্ত্রক দেশব্যাপী জুনিয়র বৃত্তি পরীক্ষার আয়োজন নিয়ে আন্তঃশিক্ষা বোর্ড পরীক্ষা নিয়ন্ত্রক কমিটির আহ্বায়ক ও ঢাকা শিক্ষা বোর্ডের পরীক্ষা নিয়ন্ত্রক অধ্যাপক এস এম কামাল উদ্দিন হায়দার ঢাকা পোস্টকে বলেন, জুনিয়র বৃত্তি পরীক্ষা শিক্ষার্থীদের মেধা ও সৃজনশীলতা যাচাই করার গুরুত্বপূর্ণ একটি ধাপ। এজন্য সব ধরনের প্রস্তুতি সম্পন্ন করা হয়েছে এবং পরীক্ষা যেন সুষ্ঠু, সুন্দর ও শান্তিপূর্ণ পরিবেশে অনুষ্ঠিত হয় সে লক্ষ্য নিয়ে সর্বোচ্চ সতর্কতা নেওয়া হয়েছে। তিনি আরও জানান, প্রশ্নপত্র প্রণয়ন, মুদ্রণ ও বিতরণ থেকে শুরু করে কেন্দ্র পর্যায়ে সব ব্যবস্থা দৃঢ় নিরাপত্তা ও স্বচ্ছতার সঙ্গে সম্পন্ন হয়েছে। সারাদেশের ৬১১টি কেন্দ্রে পরীক্ষার্থীরা নির্ধারিত সময়সূচি অনুযায়ী পরীক্ষা দিতে পারবেন এবং কোনোভাবেই প্রশ্নফাঁস বা বিশৃঙ্খলা ঘটতে দেওয়া হবে না। পরীক্ষা নিয়ন্ত্রক আরও বলেন, প্রতিটি কেন্দ্রের দায়িত্বশীল কর্মকর্তা ও কেন্দ্রসচিবদের সঙ্গে সমন্বয় রাখা হয়েছে। এছাড়া জেলা পর্যায়ের পর্যবেক্ষকরা সার্বক্ষণিক নজরদারি করবেন। অভিভাবক ও শিক্ষার্থীদের আমরা অনুরোধ করছি, গুজবে কান না দিয়ে শুধু বোর্ডের নিয়ম মেনে পরীক্ষা দিন। কেন্দ্র ব্যবস্থাপনা, নিরাপত্তা এবং পরীক্ষাসংক্রান্ত সব নির্দেশনা মাঠপর্যায়ে কঠোরভাবে বাস্তবায়ন করা হবে বলেও জানান তিনি। নীতিমালা অনুযায়ী, বাংলা, ইংরেজি, গণিত, বিজ্ঞান এবং বাংলাদেশ ও বিশ্বপরিচয়— এই পাঁচ বিষয়ে পরীক্ষা নেওয়া হবে। এরমধ্যে ৩টি বিষয়ে ১০০ নম্বর আর বিজ্ঞান এবং বাংলাদেশ ও বিশ্বপরিচয় বিষয়ে ৫০ নম্বর করে অর্থাৎ সর্বমোট নম্বর ৪০০ নম্বরের পরীক্ষা অনুষ্ঠিত হবে। মাধ্যমিক ও উচ্চ শিক্ষা অধিদপ্তর প্রকাশিত রুটিন অনুযায়ী, ২০২৫ সালের জুনিয়র বৃত্তি পরীক্ষা প্রতিদিন সকাল ১০টা থেকে দুপুর ১টা পর্যন্ত অনুষ্ঠিত হবে। এর মধ্যে ২৮ ডিসেম্বর রোববার বাংলা (বিষয় কোড ১০১), ২৯ ডিসেম্বর সোমবার ইংরেজি (১০৭), ৩০ ডিসেম্বর মঙ্গলবার গণিত (১০৯) এবং ৩১ ডিসেম্বর বুধবার বিজ্ঞান (১২৭) ও বাংলাদেশ ও বিশ্ব পরিচয় (১৫০) পরীক্ষা অনুষ্ঠিত হবে। বিজ্ঞান ও বাংলাদেশ ও বিশ্ব পরিচয় বিষয়ের জন্য সময় নির্ধারণ করা হয়েছে ১ ঘণ্টা ৩০ মিনিট করে, অর্থাৎ ওই দিনও মোট ৩ ঘণ্টা পরীক্ষা নেওয়া হবে। পরীক্ষার প্রশ্ন হবে জাতীয় শিক্ষাক্রম ও পাঠ্যপুস্তক বোর্ড (এনসিটিবি) প্রণীত অষ্টম শ্রেণির বইয়ের ভিত্তিতে। বোর্ডের নির্দেশনা অনুযায়ী, পরীক্ষার্থীদের অবশ্যই পরীক্ষা শুরুর ৩০ মিনিট আগে কেন্দ্রে উপস্থিত হয়ে আসন গ্রহণ করতে হবে। প্রবেশপত্র নিজ নিজ শিক্ষাপ্রতিষ্ঠান প্রধানের কাছ থেকে পরীক্ষা শুরুর অন্তত সাত দিন আগে সংগ্রহ করতে হবে। উত্তরপত্রের ওএমআর ফরমে রোল নম্বর, রেজিস্ট্রেশন নম্বর ও বিষয় কোড যথাযথভাবে পূরণ করতে হবে এবং কোনো অবস্থাতেই উত্তরপত্র ভাঁজ করা যাবে না। পরীক্ষায় বোর্ড অনুমোদিত সাধারণ সায়েন্টিফিক ক্যালকুলেটর ব্যবহার করা যাবে, তবে কেন্দ্রসচিব ছাড়া অন্য কোনো ব্যক্তি বা পরীক্ষার্থী মোবাইল ফোন কিংবা অন্য কোনো ইলেকট্রনিক ডিভাইস কেন্দ্রে নিতে পারবেন না বলেও জানানো হয়েছে। প্রতি ২০ পরীক্ষার্থীর জন্য একজন কক্ষ পরিদর্শক, ৩ ফুট দূরত্বে আসন জুনিয়র বৃত্তি পরীক্ষা সুষ্ঠু, সুন্দর ও প্রশ্নফাঁসমুক্তভাবে সম্পন্ন করতে পরীক্ষা কেন্দ্রগুলোতেও কড়া শৃঙ্খলা আরোপ করেছে শিক্ষা বোর্ড। নির্দেশনা অনুযায়ী, প্রতিটি পরীক্ষা কক্ষে প্রতি ২০ জন পরীক্ষার্থীর জন্য একজন করে কক্ষ পরিদর্শক নিয়োজিত থাকবেন এবং পরীক্ষার্থীদের আসন ব্যবস্থা করতে হবে কমপক্ষে তিন ফুট দূরত্ব বজায় রেখে। পাশাপাশি পরীক্ষা শুরুর আগেই কেন্দ্র ব্যবস্থাপনা, প্রশ্নপত্রের নিরাপত্তা ও নজরদারি জোরদারের ওপর গুরুত্ব দিয়েছে কর্তৃপক্ষ। সম্প্রতি বোর্ডের ওয়েবসাইটে প্রকাশিত কেন্দ্রসচিবদের জন্য বাংলাদেশ আন্তঃশিক্ষা বোর্ড সমন্বয় কমিটির জরুরি নির্দেশনায় বলা হয়েছে, প্রশ্নপত্রের নিরাপত্তা নিশ্চিত করতে পরীক্ষা শুরুর সাত দিন আগে ট্রেজারি বা থানা লকারে সংরক্ষিত প্রশ্নপত্রের প্যাকেট যাচাই করতে হবে। এ সময় সংশ্লিষ্ট ট্রেজারি কর্মকর্তা, উপজেলা নির্বাহী কর্মকর্তা, কেন্দ্রসচিব ও পরীক্ষা পরিচালনা কমিটির সদস্যদের উপস্থিত থাকা বাধ্যতামূলক। প্রশ্নপত্র দুই সেটে তারিখ ও সেটভিত্তিক আলাদা করে সিকিউরিটি খামে প্যাকেট করতে হবে। নির্দেশনায় আরও বলা হয়, পরীক্ষার দিন ট্রেজারি থেকে পুলিশের প্রহরায় প্রশ্নপত্র কেন্দ্রে আনতে হবে। বোর্ড থেকে এসএমএসের মাধ্যমে যে সেট ব্যবহারের নির্দেশ দেওয়া হবে, কেবল সেই সেটই খোলা যাবে। অব্যবহৃত প্রশ্নপত্রের সিকিউরিটি খাম অক্ষত অবস্থায় উপজেলা কমিটির মাধ্যমে জেলা কমিটির কাছে জমা দিতে হবে। পরীক্ষা কেন্দ্রে কেন্দ্রসচিব ছাড়া অন্য কেউ মোবাইল ফোন বা কোনো ইলেকট্রনিক ডিভাইস বহন করতে পারবেন না। কেন্দ্রসচিব ছবি তোলা যায়— এমন সাধারণ মোবাইল ফোন ব্যবহার করতে পারবেন। পরীক্ষাকালীন সময়ে কেন্দ্র সংশ্লিষ্ট বিদ্যালয়ের নিয়মিত ক্লাস বন্ধ রাখতে হবে এবং অনলাইনে তথ্য দেওয়ার ক্ষেত্রেও সতর্ক থাকার নির্দেশ দেওয়া হয়েছে। একইসঙ্গে, নির্ধারিত সময়সূচি অনুযায়ী পরীক্ষা গ্রহণ এবং উত্তরপত্র নির্দিষ্ট বিধি মেনে প্যাকেট করে উপজেলা কমিটির কাছে সিলগালা অবস্থায় জমা দেওয়ার নির্দেশও দেওয়া হয়েছে।",
    "date": "2025-12-15 20:49:00",
    "crawled_at": "2025-12-17 22:54:37"
}