{
    "url": "https://www.dhakapost.com/education/416928",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "জানুয়ারি থেকে শিক্ষা প্রতিষ্ঠানে সহ-পাঠ্যক্রমিক কার্যক্রম বাধ্যতামূলক",
    "body": "মাধ্যমিক ও উচ্চ শিক্ষা অধিদপ্তরের (মাউশি) আওতাধীন সব শিক্ষা প্রতিষ্ঠানে আগামী জানুয়ারি থেকে সহ-পাঠ্যক্রমিক কার্যক্রম বাধ্যতামূলক করা হয়েছে। শিক্ষার্থীদের মানসিক, শারীরিক ও সামগ্রিক বিকাশ নিশ্চিত করতে একাডেমিক শিক্ষার পাশাপাশি খেলাধুলা, বিতর্ক, বক্তৃতা ও সাংস্কৃতিক কার্যক্রম সারা বছর পরিচালনার নির্দেশ দিয়েছে কর্তৃপক্ষ। এ লক্ষ্যে শিক্ষা প্রতিষ্ঠানগুলোকে নির্ধারিত ক্লাস রুটিনের সঙ্গে সমন্বয় করে হাউজভিত্তিকভাবে এসব কার্যক্রম বাস্তবায়নের পাশাপাশি ডিসেম্বরের মধ্যে বার্ষিক ক্যালেন্ডার প্রণয়নের নির্দেশনা দেওয়া হয়েছে। সোমবার (১৫ ডিসেম্বর) অধিদপ্তরের শারীরিক শিক্ষা বিভাগ থেকে প্রকাশিত একটি নির্দেশনায় বিষয়টি জানানো হয়েছে। এতে বলা হয়েছে, সহ-পাঠ্যক্রমিক কার্যক্রম একাডেমিক শিক্ষার পরিপূরক হিসেবে শিক্ষার্থীদের ব্যক্তিত্ব বিকাশে গুরুত্বপূর্ণ ভূমিকা রাখে। এ কারণে মাউশির আওতাধীন সব শিক্ষা প্রতিষ্ঠানে পরিকল্পিতভাবে এসব কার্যক্রম বাস্তবায়ন করা হবে। নির্দেশনায় আরও উল্লেখ করা হয়, সহ-পাঠ্যক্রমিক কার্যক্রমের অংশ হিসেবে শিক্ষা প্রতিষ্ঠানগুলোতে নিয়মিত ক্রীড়া প্রতিযোগিতা আয়োজন করতে হবে। এর মধ্যে ফুটবল, ভলিবল, দাবা, ক্রিকেট ও দৌড় অন্তর্ভুক্ত থাকবে। পাশাপাশি সহ-পাঠ্য কার্যক্রম হিসেবে বাংলা ও ইংরেজি বক্তৃতা, উপস্থিত বক্তৃতা, বিতর্ক, কুইজ প্রতিযোগিতা এবং দেয়ালিকা তৈরির আয়োজন করতে হবে। এছাড়া, সাংস্কৃতিক প্রতিযোগিতার আওতায় কোরআন তেলাওয়াত, হামদ ও নাত, বিভিন্ন ধরনের সঙ্গীত (রবীন্দ্রসঙ্গীত ও লোকগীতি), আবৃত্তি, একক অভিনয়, নৃত্য এবং গ্রাফিতি অঙ্কনের কার্যক্রম পরিচালনার নির্দেশ দেওয়া হয়েছে। মাউশি জানায়, এসব সহ-পাঠ্যক্রমিক কার্যক্রম ২০২৬ সালের জানুয়ারি থেকে শুরু হয়ে সারা বছর চলমান থাকবে। শিক্ষা প্রতিষ্ঠানগুলোকে চারটি হাউজে বিভক্ত করে নির্ধারিত ক্লাস রুটিনের সঙ্গে সমন্বয় করে স্কুল ও কলেজে কার্যক্রম পরিচালনা করতে হবে। নির্দেশনায় আরও বলা হয়েছে, সহ-পাঠ্যক্রমিক কার্যক্রম বাস্তবায়নে প্রতিষ্ঠানপ্রধানদের অগ্রণী ভূমিকা পালন করতে হবে। এর অংশ হিসেবে প্রতিটি শিক্ষা প্রতিষ্ঠানে বয়েজ স্কাউট, রোভার স্কাউট, গার্ল গাইডস, বিজ্ঞান ক্লাব, বিতর্ক ক্লাব, স্বাস্থ্য ও শারীরিক শিক্ষা ক্লাবসহ সংশ্লিষ্ট কার্যক্রমে বিশেষ গুরুত্ব দিতে হবে। একই সঙ্গে প্রতিষ্ঠানপ্রধানদের একাডেমিক কার্যক্রমের সঙ্গে সমন্বয় করে সহ-পাঠ্যক্রমিক কার্যক্রমের একটি বার্ষিক ক্যালেন্ডার আগামী ২৭ ডিসেম্বরের মধ্যে প্রণয়নের নির্দেশ দেওয়া হয়েছে। এসব কার্যক্রম মাধ্যমিক ও উচ্চ শিক্ষা অধিদপ্তরের শারীরিক শিক্ষা বিভাগ তদারকি ও মনিটরিং করবে বলেও জানানো হয়েছে।",
    "date": "2025-12-15 20:52:00",
    "crawled_at": "2025-12-17 22:54:25"
}