{
    "url": "https://www.dhakapost.com/national/417094",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বাংলাদেশে সহিংস রাজনীতির সংস্কৃতির কোনো জায়গা নেই : রিজওয়ানা হাসান",
    "body": "আগামী ফেব্রুয়ারির জাতীয় নির্বাচন শুধু ক্ষমতা বদলের প্রক্রিয়া নয়, এটি গণতন্ত্র পুনর্গঠনের একটি নির্ণায়ক মুহূর্ত— এমন মন্তব্য করেছেন অন্তর্বর্তী সরকারের তথ্য ও সম্প্রচার, পরিবেশ, বন ও জলবায়ু পরিবর্তন এবং পানি সম্পদ মন্ত্রণালয়ের উপদেষ্টা সৈয়দা রিজওয়ানা হাসান। তার ভাষায়, এই নির্বাচন একটি শক্ত ভিত্তি তৈরি করবে, যা গণতন্ত্রকে সুদৃঢ় করবে এবং সরকারকে জনগণের কাছে বাস্তব জবাবদিহির আওতায় আনবে। উপদেষ্টা বলেন, দীর্ঘদিন ধরে যে বৈষম্যহীন ও শোষণমুক্ত সমাজ গড়ার স্বপ্ন অপূর্ণ রয়ে গেছে, ফেব্রুয়ারির নির্বাচন সেই লক্ষ্য অর্জনের যাত্রার সূচনা হতে পারে। মঙ্গলবার (১৬ ডিসেম্বর) সাভারে জাতীয় স্মৃতিসৌধে শহীদ বেদিতে শ্রদ্ধা নিবেদন শেষে সাংবাদিকদের সঙ্গে আলাপকালে তিনি এ কথা বলেন। রিজওয়ানা হাসান বলেন, এটি শুধু একটি নির্বাচন নয়, এটি এক অর্থে গণভোট। সংস্কার নিয়ে যেসব গুরুত্বপূর্ণ প্রশ্ন আছে, সেখানে জনগণ সরাসরি তাদের মতামত জানানোর সুযোগ পাবে। সেই রায়ের ভিত্তিতেই গণতন্ত্রের যাত্রা নতুনভাবে শুরু হতে পারে। বাংলাদেশের রাজনৈতিক সংস্কৃতি নিয়ে গভীর উদ্বেগ প্রকাশ করে তিনি বলেন, প্রতিপক্ষকে দমন করতে যুক্তি ও তর্কের জায়গায় হত্যাচেষ্টা কিংবা সহিংসতার পথ বেছে নেওয়া অত্যন্ত দুঃখজনক। এগুলো নিন্দনীয়, কাপুরুষোচিত কাজ। এতে কোনো বীরত্ব নেই। শক্তি থাকলে জনগণের মুখোমুখি হতে হবে। গণতান্ত্রিক রাষ্ট্রে জনগণের সামনে যাওয়ার পথ সবারই জানা— বলেন তিনি। উপদেষ্টা আরও বলেন, প্রতিপক্ষকে ঘায়েল করার যে সংস্কৃতি গড়ে উঠেছে, নতুন বাংলাদেশের রাজনীতিতে তার কোনো স্থান নেই। তার মতে, সরকার তখনই সফল বলে বিবেচিত হবে, যখন সুষ্ঠু নির্বাচন, বিচার এবং কাঠামোগত সংস্কারের যে লক্ষ্য নিয়ে যাত্রা শুরু হয়েছে, তা বাস্তবায়ন করা সম্ভব হবে। নির্বাচন ঘিরে সরকারের অবস্থান স্পষ্ট করে রিজওয়ানা হাসান বলেন, আমাদের লক্ষ্য একটি শান্তিপূর্ণ, সুষ্ঠু ও স্বতঃস্ফূর্ত নির্বাচন নিশ্চিত করা। মানুষ যেন নির্ভয়ে ভোট দিতে পারে। তবে তিনি সতর্ক করে বলেন, এই প্রক্রিয়াকে ব্যাহত করার জন্য একটি শক্তি সক্রিয় রয়েছে। সে কারণেই রাষ্ট্রীয় উদ্যোগের পাশাপাশি সামাজিক প্রতিরোধ গড়ে তোলাও জরুরি। তিনি জানান, সরকার শান্তিপূর্ণ ও গ্রহণযোগ্য নির্বাচনের দিকেই এগোচ্ছে। কিন্তু জনগণকে ভয় দেখানোর একটি পরিকল্পিত প্রচেষ্টা চলছে। জনগণের নিরাপত্তা নিশ্চিত করতে সরকার সাধ্যমতো সব চেষ্টা করে যাচ্ছে— যোগ করেন তিনি।",
    "date": "2025-12-16 18:35:00",
    "crawled_at": "2025-12-17 23:09:39"
}