{
    "url": "https://www.dhakapost.com/education/417009",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "সরকারি প্রাথমিক বিদ্যালয়ে ইন্টার‍্যাক্টিভ ফ্ল্যাট প্যানেল বিতরণ শুরু",
    "body": "চতুর্থ প্রাথমিক শিক্ষা উন্নয়ন কর্মসূচির (পিইডিপি-৪) আওতায় সরকারি প্রাথমিক বিদ্যালয়ে ইন্টার‍্যাক্টিভ ফ্ল্যাট প্যানেল (আইএফপি) বিতরণ কার্যক্রম শুরু হয়েছে। প্রাথমিক শিক্ষা অধিদপ্তর জানিয়েছে, এ কর্মসূচির আওতায় মোট ৩ হাজার আইএফপি কেনার প্রক্রিয়া ইতোমধ্যে সম্পন্ন হয়েছে। সম্প্রতি প্রাথমিক শিক্ষা অধিদপ্তরের পরিচালক (আইএমডি) ও যুগ্মসচিব মোহাম্মদ শহিদুল ইসলাম সই করা এক চিঠিতে এ তথ্য জানানো হয়। এতে বলা হয়েছে, প্রকিউরমেন্ট বিভাগের ইউও নোটের ভিত্তিতে সরবরাহকারী প্রতিষ্ঠান গ্লোবাল ব্রান্ডের অধীনে দুইটি লটে মোট ১ হাজার ২৪৩টি (এলজি ব্র্যান্ড) ইন্টার‍্যাক্টিভ ফ্ল্যাট প্যানেল সরবরাহ করেছে। টেকনিক্যাল স্পেসিফিকেশন অনুযায়ী যাচাই-বাছাই শেষে এসব আইএফপি প্রাথমিক শিক্ষা অধিদপ্তরের ‘মালামাল গ্রহণ কমিটির মাধ্যমে গ্রহণ করা হয়েছে। গৃহীত হওয়া আইএফপির মধ্যে দ্বিতীয় পর্যায়ে প্রাশিঅ-এ ১২টি, পিটিআই-এ ২৯টি এবং বিভিন্ন সরকারি প্রাথমিক বিদ্যালয়ে ১ হাজার ১৯৪টি বিতরণের সিদ্ধান্ত নেওয়া হয়েছে। এ ছাড়া ৭টি আইএফপি অধিদপ্তরের স্টোরে সংরক্ষিত রয়েছে এবং একটি বুয়েটের পরীক্ষায় নষ্ট হয়েছে। এতে মোট বিতরণযোগ্য আইএফপির সংখ্যা দাঁড়িয়েছে ১ হাজার ২৪২টি। চুক্তি অনুযায়ী এসব আইএফপি পরিবহণ, ইন্সটলেশন ও ব্যবহারকারীদের প্রশিক্ষণসহ সব ধরনের ব্যয় সরবরাহকারী প্রতিষ্ঠান গ্লোবাল ব্রান্ড পিএলসি বহন করবে। একই সঙ্গে প্রতিটি আইএফপি সঠিকভাবে স্থাপন ও সচল আছে এবং ব্যবহারকারীদের প্রশিক্ষণ দেওয়া হয়েছে— এ মর্মে প্রত্যয়ণপত্র দাখিল করতে হবে। এই প্রত্যয়ণপত্রে সংশ্লিষ্ট পিটিআই সুপার বা বিদ্যালয়ের প্রধান শিক্ষক এবং থানা বা উপজেলা প্রাথমিক শিক্ষা অফিসারের যৌথ স্বাক্ষর থাকতে হবে। তবে পিটিআইয়ের ক্ষেত্রে শুধু সুপার কর্তৃক স্বাক্ষরিত প্রত্যয়ণপত্রই গ্রহণযোগ্য হবে। এ অবস্থায় তালিকা অনুযায়ী দ্বিতীয় পর্যায়ের ১ হাজার ২৪২টি আইএফপি যৌথভাবে বুঝে নেওয়ার জন্য সংশ্লিষ্ট পিটিআই সুপার, বিদ্যালয়ের প্রধান শিক্ষক এবং থানা বা উপজেলা প্রাথমিক শিক্ষা অফিসারদের অনুরোধ জানানো হয়েছে। এ ছাড়া সরবরাহকারী প্রতিষ্ঠানকে আগামী ১৫ কর্মদিবসের মধ্যে নির্ধারিত পিটিআই ও বিদ্যালয়ে আইএফপি বিতরণ, ইন্সটলেশন ও প্রশিক্ষণ কার্যক্রম শেষ করার নির্দেশ দেওয়া হয়েছে। বিতরণ ও ইন্সটলেশন শেষ হওয়ার তিন কর্মদিবসের মধ্যে ছবি সংযুক্ত করে প্রাথমিক শিক্ষা অধিদপ্তরের আইএমডি বিভাগে প্রত্যয়ণপত্র পাঠানোর কথাও বলা হয়েছে।",
    "date": "2025-12-16 10:52:00",
    "crawled_at": "2025-12-17 22:54:18"
}