{
    "url": "https://www.dhakapost.com/national/417090",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "খালেদা জিয়ার চিকিৎসা নিশ্চিতে সব ধরনের সহযোগিতা দিচ্ছে সরকার",
    "body": "সরকারের পক্ষ থেকে খালেদা জিয়ার চিকিৎসা নিশ্চিত করতে পরিবারের ইচ্ছাকে সম্মান দেখিয়ে প্রয়োজনীয় সব ধরনের সহযোগিতা দেওয়া হচ্ছে বলে জানিয়েছেন অন্তর্বর্তীকালীন সরকারের প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস। মঙ্গলবার (১৬ ডিসেম্বর) সন্ধ্যায় মহান বিজয় দিবস উপলক্ষ্যে জাতির উদ্দেশ্যে দেওয়া ভাষণে তিনি এ কথা বলেন। প্রধান উপদেষ্টা বলেন, জাতীয় নেত্রী, দেশের তিনবারের সাবেক প্রধানমন্ত্রী, গণতান্ত্রিক রাজনীতির অন্যতম শীর্ষ ব্যক্তিত্ব এবং বিএনপি চেয়ারপার্সন বেগম খালেদা জিয়া বর্তমানে অসুস্থ অবস্থায় হাসপাতালে আছেন। এ বিষয়টি আমাদের সবার জন্যই উদ্বেগের বিষয়। অন্তর্বর্তীকালীন সরকার বেগম খালেদা জিয়ার অসুস্থতার বিষয়টি শুরু থেকেই সর্বোচ্চ গুরুত্ব দিয়ে আসছে উল্লেখ করে প্রফেসর ড. মুহাম্মদ ইউনূস বলেন, খালেদা জিয়া বাংলাদেশের ইতিহাসের একটি গুরুত্বপূর্ণ অধ্যায়ের অবিচ্ছেদ্য অংশ। বাংলাদেশের স্বাধীনতা, সার্বভৌমত্ব ও গণতন্ত্রের প্রতি তার অবিচল অঙ্গীকার, দেশের উন্নয়নে তার অবদান এবং তার প্রতি জনগণের শ্রদ্ধাময় আবেগ বিবেচনায় নিয়ে সরকার এরইমধ্যে তাকে রাষ্ট্রের অতিগুরুত্বপূর্ণ ব্যক্তি হিসেবে ঘোষণা দিয়েছে। তিনি বলেন, সরকারের পক্ষ থেকে তার চিকিৎসা নিশ্চিত করতে পরিবারের ইচ্ছাকে সম্মান দেখিয়ে প্রয়োজনীয় সব ধরনের সহযোগিতা দেওয়া হচ্ছে। দেশে চিকিৎসার পাশাপাশি প্রয়োজনে বিদেশে উন্নত চিকিৎসার ব্যবস্থাসহ সব বিষয় বিবেচনায় রয়েছে। প্রধান উপদেষ্টা বলেন, আমরা চাই এই নির্বাচন হোক সত্যিকার অর্থে উৎসবমুখর, অংশগ্রহণমূলক, শান্তিপূর্ণ এবং সর্বোপরি সুষ্ঠু নির্বাচনকে ঘিরে নিরাপত্তা, প্রশাসনিক প্রস্তুতি, প্রযুক্তিগত সহায়তা এবং পর্যবেক্ষণের প্রতিটি ধাপকে আমরা অত্যন্ত গুরুত্বের সঙ্গে বিবেচনা করছি। একটি গ্রহণযোগ্য নির্বাচন আয়োজনের জন্য প্রয়োজনীয় সব ব্যবস্থা গ্রহণে আমরা প্রতিশ্রুতিবদ্ধ। তিনি বলেন, একটি বিষয় বারবার মনে করিয়ে দিতে চাই— নতুন বাংলাদেশ গঠনের দায়িত্ব আমাদের সবার। আপনাদের মূল্যবান ভোটই আমাদের রাষ্ট্রের ভবিষ্যৎ নির্ধারণ করবে। তাই ভোটকে শুধুই কাগজে একটি সিল মারার আনুষ্ঠানিকতা হিসেবে দেখবেন না; বরং এটি হবে নতুন রাষ্ট্র বিনির্মাণে আপনার সক্রিয় অংশগ্রহণ, গণতান্ত্রিক অধিকার চর্চা এবং দেশকে এগিয়ে নিতে সরাসরি অবদান। দেশের মালিকানা আপনাদের হাতে, আর সেই মালিকানারই স্বাক্ষর আপনার ভোট। এই নির্বাচনের গ্রহণযোগ্যতা ও পবিত্রতা রক্ষার জন্য রাজনৈতিক নেতৃত্বের ভূমিকা অপরিসীম উল্লেখ করে প্রধান উপদেষ্টা বলেন, আমি দেশের প্রতিটি রাজনৈতিক দলের নেতাদের প্রতি উন্মুক্ত আহ্বান জানাচ্ছি— আপনারা একে অপরকে প্রতিযোগী হিসেবে দেখবেন, কখনো শত্রু হিসেবে দেখবেন না। নির্বাচনের মাঠে এমন একটি সুষ্ঠু, গ্রহণযোগ্য ও শান্তিপূর্ণ পরিবেশ তৈরি করুন, যাতে দেশের মানুষ গণতান্ত্রিক প্রক্রিয়ার প্রতি আরও আত্মবিশ্বাসী হয়ে ওঠেন। প্রফেসর ইউনূস বলেন, যারা ভোট বাক্স ডাকাতি করবে তারা দেশের মানুষের স্বাধীনতা হরণকারী। তারা নাগরিকদের দুশমন। তাদের থেকে নাগরিকদের রক্ষা করা আমাদের সবার অবশ্য কর্তব্য। ভোট জনগণের ভবিষ্যৎ রচনার অক্ষর। ভোট বাক্সে ভোট জমা দিতে না পারলে কাঙ্ক্ষিত ভবিষ্যৎ আর রচনা করা যাবে না। আপনার ভোট আপনি সযত্নে ভোট বাক্সে দিয়ে আসুন। কেউ বাধা সৃষ্টি করলে তাকে সুশৃঙ্খলভাবে প্রতিহত করুন। আইন শৃঙ্খলা বাহিনীর সহযোগিতা নিন। ভোটের ওপর নির্ভর করছে আপনার আমার সবার ভবিষ্যৎ। আপনার আমার সন্তানের ভবিষ্যৎ। যোগ্য লোককে ভোট দিন। জাতির ভবিষ্যৎ নিশ্চিত করুন। মনে রাখবেন, ভোট রক্ষা করা দেশ রক্ষা করার সমান দায়িত্ব। ভোট রক্ষা করুন। দেশকে রক্ষা করুন। ভোট দেশকে এগিয়ে নিয়ে যাবার গাড়ির চাকা। এই চাকা কাউকে চুরি করতে দেবেন না। তিনি আরো বলেন, আসন্ন জাতীয় নির্বাচন ও গণভোটকে সামনে রেখে প্রশাসনকে আরও কার্যকর, নিরপেক্ষ ও নির্বাচনী পরিবেশের উপযোগী করতে সরকার মাঠ প্রশাসন এবং পুলিশ প্রশাসনে বেশ কিছু রদবদল করেছে। এই পরিবর্তনগুলো কারও প্রতি অনুরাগ বা বিরাগ প্রসূত নয়। এগুলো করা হয়েছে দক্ষতা, যোগ্যতা এবং পেশাগত সক্ষমতার ভিত্তিতে। আমাদের লক্ষ্য একটাই— দেশের প্রতিটি ভোটার যেন ভোট দিতে পারেন নিরাপদ পরিবেশে, ভয়মুক্ত মনে এবং সর্বোচ্চ স্বাধীনতায়। নির্বাচন কমিশন যদি মনে করে আরও কোনো পদক্ষেপ প্রয়োজন— তা কমিশন অবশ্যই গ্রহণ করবে। ‘জুলাই সনদ জাতির ভবিষ্যৎ পথযাত্রায় একটি ঐতিহাসিক দলিল। এই সনদে আমরা যে সংস্কারমালা প্রস্তাব করেছি— রাজনৈতিক স্থিতিশীলতা, বিশ্বাসযোগ্য নির্বাচন, প্রশাসনিক জবাবদিহিতা, দুর্নীতি হ্রাস, অর্থনৈতিক পুনর্গঠন এবং সমাজে সমঅধিকার প্রতিষ্ঠা—এসব বাস্তবায়নের জন্য প্রয়োজন জনগণের সুস্পষ্ট মতামত। কারণ একটি জাতীয় রূপান্তর কখনোই একক নেতৃত্ব বা একটি প্রশাসনের মাধ্যমে টেকসই হয় না; জনগণকেই চূড়ান্ত সম্মতি দিতে হয়। এই কারণেই আমরা গণভোটের আয়োজন করেছি—যাতে দেশের ভবিষ্যৎ সংস্কার দিশা নির্ধারণে জনগণ সরাসরি সিদ্ধান্ত দিতে পারেন। এই গণভোট হবে বাংলাদেশের ইতিহাসে নতুন মাইলফলক। এখানে আপনাদের প্রতিটি ভোট আগামী দিনের রাষ্ট্রব্যবস্থার ভিত্তি স্থাপন করবে’, বলেন প্রধান উপদেষ্টা। এবারের নির্বাচনটি অনেক বেশি গুরুত্বপূর্ণ মন্তব্য করে তিনি বলেন, একই দিনে এবার দুটি ভোট। একটি সংসদ সদস্য নির্বাচনের ভোট। আরেকটি গণভোট— যার প্রভাব হবে শতবর্ষব্যাপী। কাজেই অবশ্যই ভোট দিন। ভবিষ্যৎ নিশ্চিত করুন। এর মাধ্যমে আপনারা জানান— আপনারা কি জুলাই সনদের সংস্কার কাঠামোকে এগিয়ে নিতে চান কি না। আপনাদের ভোটই নির্ধারণ করবে রাষ্ট্র কোন পথে অগ্রসর হবে, প্রশাসন কোন কাঠামোয় পুনর্গঠিত হবে এবং নতুন বাংলাদেশ কেমন রূপ পাবে। ‘জুলাই অভ্যুত্থানের সময় আমাদের প্রবাসী ভাই-বোনেরা কী তৎপরতার সঙ্গে এগিয়ে এসেছিলেন। ফ্যাসিবাদের মসনদ গুঁড়িয়ে দিতে তারা অভূতপূর্ব ভূমিকা রেখেছেন। প্রবাসীদের এই ভূমিকা শুধু জুলাইয়েই নয়, আমরা দেখেছি ১৯৭১ সালের মহান স্বাধীনতা সংগ্রামের সময়ও। কিন্তু পরিতাপের বিষয় হচ্ছে, আমাদের এই প্রবাসী ভাইবোনেরা কখনোই ভোটাধিকার পাননি,’ যোগ করেন তিনি। অন্তর্বর্তীকালীন সরকারের সক্রিয় উদ্যোগের ফলে প্রথমবারের মতো লাখ লাখ প্রবাসী এবার পোস্টাল ব্যালটের মাধ্যমে ভোট দিতে যাচ্ছেন মন্তব্য করে তিনি বলেন, প্রবাসীরা অত্যন্ত আনন্দিত। আমরাও আনন্দিত। একইসঙ্গে অনেক প্রবাসী নানা জটিলতায় এই উদ্যোগে শামিল হতে না পেরে ব্যথিতও। আপনাদের আবেগের প্রতি আমরা শ্রদ্ধা রেখে বলছি— এবারের যে ধারা শুরু হলো, তা ভবিষ্যতে থামবে না। আগামীতে আপনারাও এই প্রক্রিয়ায় শামিল হতে পারবেন। তিনি বলেন, আজ আমি আপনাদের সামনে আমাদের রাষ্ট্রের ন্যায়বিচার, আইনশৃঙ্খলা ও মানবাধিকার পরিস্থিতির বিষয়ে গুরুত্বপূর্ণ অগ্রগতি তুলে ধরতে চাই। একটি আধুনিক, ন্যায়ভিত্তিক ও জবাবদিহিমূলক রাষ্ট্র প্রতিষ্ঠার জন্য বিচার বিভাগকে স্বাধীন করা অত্যাবশ্যক। বহুদিন ধরে বিচার বিভাগ প্রশাসনের বিভিন্ন কাঠামোগত সীমাবদ্ধতার কারণে তার পূর্ণ সম্ভাবনা অনুযায়ী কাজ করতে পারেনি। এটি জনগণের ন্যায়বিচার পাওয়ার অধিকারে বাধা সৃষ্টি করেছে, আর রাষ্ট্রের ওপর মানুষের আস্থাকেও দুর্বল করেছে। ড. ইউনূস বলেন, অন্তর্বর্তীকালীন সরকারের অন্যতম বড়ো পদক্ষেপ বিচার বিভাগের প্রশাসনিক স্বাধীনতা নিশ্চিত করা। আনন্দের সঙ্গে আপনাদের জানাতে চাই— ইতোমধ্যে বিচার বিভাগকে স্বতন্ত্র প্রশাসনিক কাঠামো দিয়ে পৃথক সচিবালয় গঠন করা হয়েছে। এই পদক্ষেপ বাংলাদেশের বিচার ব্যবস্থা সংস্কারের ইতিহাসে একটি যুগান্তকারী মাইলফলক। এখন থেকে আর রাজনৈতিক কোনো চাপ বা প্রভাবের মাধ্যমে বিচারিক স্বাধীনতা যাতে ব্যাহত না হয়, সে নিশ্চয়তাও আরও জোরদার হবে।",
    "date": "2025-12-16 18:26:00",
    "crawled_at": "2025-12-17 23:25:23"
}