{
    "url": "https://www.dhakapost.com/politics/417122",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "স্বাধীনতার ৫৫ বছরেও জাতি জান-মালের নিরাপত্তা নিয়ে শঙ্কিত : রেজাউল করীম",
    "body": "স্বাধীনতার ৫৫তম দিবসেও জাতি নিরাপত্তা নিয়ে শঙ্কিত উল্লেখ করে ইসলামী আন্দোলন বাংলাদেশের আমির মুফতি সৈয়দ মুহাম্মাদ রেজাউল করীম বলেছেন, স্বাধীনতাকে অর্থবহ করতে আমাদের সংগ্রাম অব্যাহত রাখতে হবে। মঙ্গলবার (১৬ ডিসেম্বর) দলীয় কার্যালয়ে বিজয় দিবস উপলক্ষ্যে আয়োজিত এক আলোচনা সভায় একথা বলেন তিনি। রেজাউল করীম বলেন, স্বাধীনতার ৫৫তম দিবসেও জাতি তার জান-মালের নিরাপত্তা নিয়ে শঙ্কায় রয়েছে। এর নাম স্বাধীনতা হতে পারে না। একাত্তরের আলোচনা এলেই একাত্তরে কে কি করেছে তার মহিমা ও কীর্তন শুরু হয়। একাত্তর সালে এবং বাংলার দীর্ঘ সংগ্রামে যারাই অংশ নিয়েছেন, জীবন দিয়েছেন তাদের প্রতি শ্রদ্ধা ও সম্মান আমরাও জানাই, সর্বদা জানিয়েই যাবো। একই সঙ্গে তারা কেন জীবন উৎসর্গ করেছিলেন সেই আলোচনা না করলে তাদের ত্যাগকে অর্থবহ করা যায় না। চরমোনাই পীর বলেন, স্বাধীনতার ঘোষণাপত্র অনুসারে একাত্তর সালে মানুষ যুদ্ধ করেছিল, সাম্য, মানবিক মর্যাদা ও সামাজিক ন্যায়বিচার প্রতিষ্ঠা করার জন্য। আর একাত্তরের আগের ঘটনা প্রবাহ বিবেচনায় নিলে মুক্তিযুদ্ধ শুরু হয়েছিল, মানুষের ভোটের অধিকার প্রতিষ্ঠা করার জন্য। মুক্তিযুদ্ধের এই কারণ বিবেচনা করলে দেখা যায় আমাদের মুক্তিযুদ্ধ আদতে ব্যর্থ হয়েছে। হ্যাঁ! আমরা আলাদা ভূখণ্ড পেয়েছি, নিজস্ব পতাকা পেয়েছি। কিন্তু এগুলো স্বাধীনতা না; বরং এগুলো হলো স্বাধীনতার প্রতীক। তিনি বলেন, প্রকৃত স্বাধীনতা হলো, সমাজ থেকে আয় বৈষম্য দূর হওয়া, সুযোগের বৈষম্য দূর হওয়া, সম্মান ও মর্যাদার বৈষম্য দূর হওয়া। কিন্তু বাংলাদেশে তা হয় নাই। আসল স্বাধীনতা হলো, মানুষের ওপরে অত্যাচার-নিপীড়ন বন্ধ হওয়া, খুন-গুম বন্ধ হওয়া, বিনাবিচারে আটক করা বা হত্যা করা বন্ধ হওয়া, সুবিচারের নিশ্চয়তা পাওয়া, খাদ্য, বস্ত্র, শিক্ষা, চিকিৎসা ও নিরাপত্তা নিশ্চিত হওয়া-অর্থাৎ মানবিক মর্যাদা প্রতিষ্ঠা হওয়া। স্বাধীনতার ৫৪ বছর শেষে সেটাও হয় নাই। তাহলে একাত্তর সালে এতো এতো রক্ত ও জীবন উৎসর্গ করে আমরা আসলে কী পেলাম? এমন প্রশ্ন তুলে চরমোনাই পীর বলেন, প্রতীকী স্বাধীনতা পেয়েছি বটে কিন্তু সেই স্বাধীনতা অর্থবহ হয় নাই। ইসলামী আন্দোলন বাংলাদেশ একাত্তরের বিজয়কে অর্থবহ করার সংগ্রাম অব্যাহত রাখবে। রেজাউল করীম বলেন, ২৪ এর জুলাই আগস্ট আমাদের জন্য আরেকটি সুযোগ তৈরি করেছে। ৫৪ বছরের জমা হওয়া জঞ্জাল দূর করে দেশকে নতুনভাবে গড়ে তোলার আরেকটি সুযোগ এসেছে। স্বাধীনতাকে অর্থবহ করার সম্ভাবনা তৈরি হয়েছে। সেই সম্ভাবনা আমাদের কাজে লাগাতে হবে। ইসলামী আন্দোলন বাংলাদেশ সরকার গঠন করার সুযোগ পেলে সমাজ থেকে আয় বৈষম্য, সুযোগের বৈষম্য ও সম্মানের বৈষম্য দূর করা হবে। আইনের শাসন প্রতিষ্ঠা করা হবে, ন্যায়বিচার প্রতিষ্ঠা করা হবে। মানুষের ওপরে নির্যাতন-নিপীড়ন সম্পূর্ণভাবে বন্ধ করা হবে। খুন-গুম, বিনাবিচারে হত্যা বন্ধ করা হবে। সমাজকে পারস্পরিক সহযোগিতাপূর্ণ ও সৌহার্দময় করে তোলা হবে। রাজনৈতিক সংস্কৃতি হবে সৌজন্যমূলক। চরমোনাই পীর ১৬ ডিসেম্বর নিয়ে ভারতের প্রধানমন্ত্রীর স্ট্যাটাসের সমালোচনা করে বলেন, তিনি প্রকারান্তরে বাংলাদেশের স্বাধীনতাকেও অস্বীকার করতে চান। তার এবং ভারতের এমন মনোভাব ভুল ও নিন্দনীয়। তিনি বলেন, প্রতিবেশিদের সঙ্গে আমাদের সম্পর্ক হবে পারস্পরিক সহযোগিতা ও সম্মানের। কিন্তু কেউ যদি তাদের ভূখণ্ডে বাংলাদেশ বিরোধী কাউকে আশ্রয় দেয়, তাদের মাটিতে বসে বাংলাদেশ বিরোধী চক্রান্ত করতে দেয় তাহলে মনে রাখতে হবে, বাংলাদেশের মানুষের রক্ত আধিপত্যবাদ বিরোধী। আমাদের সঙ্গে শত্রুতা করলে আমরা আমাদের জাতভাইদেরও ছাড় দেই নাই। বিষয়টি সবাইকে মাথায় রাখতে হবে। ওসমান হাদিকে গুলি করার ঘটনায় প্রধান নির্বাচন কমিশনারের বক্তব্যে ধিক্কার জানিয়ে বলেন, কোনো সাধারণ জ্ঞান সম্পন্ন মানুষ এ ধরনের বক্তব্য দিতে পারে না। ইসলামী আন্দোলন ঢাকা মহানগরের সভাপতি ও দলের যুগ্মমহাসচিব মাওলানা শেখ ফজলে বারী মাসউদের সভাপতিত্বে অনুষ্ঠিত আলোচনা সভায় বিশেষ অতিথি ছিলেন দলের মহাসচিব অধ্যক্ষ মাওলানা ইউনুস আহমদ, বিশেষ বক্তা হিসেবে ছিলেন ঢাকা দক্ষিণের সভাপতি ও দলের যুগ্মমহাসচিব মাওলানা ইমতেয়াজ আলম। এসময় আরও উপস্থিত ছিলেন কেন্দ্রীয় ও মহানগর নেতারা।",
    "date": "2025-12-16 20:35:00",
    "crawled_at": "2025-12-17 23:24:57"
}