{
    "url": "https://www.dhakapost.com/campus/417132",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ঢাবিতে ‘রক্তে রাঙা বিজয় আমার-২০২৫’ উদযাপিত",
    "body": "ঢাকা বিশ্ববিদ্যালয়ের ছাত্র শিক্ষক কেন্দ্র (টিএসসি) ভিত্তিক সব সামাজিক-সাংস্কৃতিক সংগঠনগুলোর যৌথ উদ্যোগে বিজয়ের মাস ডিসেম্বর উপলক্ষ্যে ‘রক্তে রাঙা বিজয় আমার- ২০২৫’ শীর্ষক তিনদিন ব্যাপী আয়োজন অনুষ্ঠিত হয়েছে। টিএসসি প্রাঙ্গণে ১৪ ডিসেম্বর থেকে শুরু হওয়া এ আয়োজন মঙ্গলবার (১৬ ডিসেম্বর) শেষ হয়েছে। আয়োজনের প্রথম দিনে (১৪ ডিসেম্বর) সকাল ১০টায় শহীদ বুদ্ধিজীবীদের স্মরণে টিএসসিভিত্তিক সামাজিক-সাংস্কৃতিক সংগঠনগুলোর নেতারা ও সদস্যদের অংশগ্রহণ শোক র‍্যালি অনুষ্ঠিত হয়। র‍্যালিটি টিএসসি প্রাঙ্গণ থেকে মূল সড়ক ধরে বিশ্ববিদ্যালয়ের ভিসি চত্বরে অবস্থিত স্মৃতির চিরন্তনে গিয়ে শেষ হয়। আয়োজনের দ্বিতীয় দিনে ছিল স্বাধীন বাংলাদেশের মানচিত্র সংবলিত পতাকা সেলাই কর্মসূচি। এ সময় জাতীয় পতাকার লাল অংশে স্বাধীন বাংলাদেশের মানচিত্র সেলাই করে পতাকায় জুড়ে দেন বিভিন্ন সংগঠনের সদস্যরা এবং টিএসসির প্রবেশমুখের পতাকাটি উত্তোলন করে তুলে রাখা হয়। ১৫ ডিসেম্বর বিকেল তিনটায়, ‘রক্তে রাঙা বিজয় আমার-২০২৫’ এর মূল সাংস্কৃতিক পর্ব টিএসসির পায়রা চত্বরে শুরু হয়। পরবর্তী সময়ে নির্ধারিত সূচি অনুযায়ী সংগঠনগুলোর পরিবেশনা শুরু হয়। পরিবেশনে বেশ কিছু ব্যতিক্রমী আয়োজন ছিল, এসবের মধ্যে রয়েছে ঢাকা বিশ্ববিদ্যালয় কুইজ সোসাইটির ওপেন কুইজ আয়োজন, ঢাকা বিশ্ববিদ্যালয় নাট্য সংসদ কর্তৃক আয়োজিত বিশেষ পথ নাটক ‘খ্যাপা পাগলার প্যাঁচাল’, ঢাকা বিশ্ববিদ্যালয় সাংস্কৃতিক সংসদ আয়োজিত ‘রক্ত দিয়ে নাম লিখেছি বাংলাদেশের নাম’ নামক একটি মিশ্র প্রযোজনা, ঢাকা বিশ্ববিদ্যালয় পরিবেশ সংসদের আয়োজনে ‘পাপেট শো’, ঢাকা বিশ্ববিদ্যালয় ডিবেটিং সোসাইটির আয়োজনে শহীদদের স্মরণে ‘প্ল্যানচেট বিতর্ক’ ও ঢাকা বিশ্ববিদ্যালয় মাইম অ্যাকশনের আয়োজনে বিশেষ মাইম ‘রঙ, রক্ত ও চিৎকার’। এছাড়া কবিতা আবৃত্তি, নাচ, একক-সমবেত সংগীতসহ নানা আয়োজন ছিল। সাংস্কৃতিক পর্বের শেষে শুরু হয় বিজয়ের কনসার্ট। সেখানে গান পরিবেশনা করে ইলা লালালা, দুর্গ, টর্চার গোরগ্রিন্ডার, ইন্ট্রইট, আপনঘর, ডিইউবিএস টিম, রেড ওয়াইন, আননেইমড, কৃষ্ণপক্ষ, অ্যানেস্থেসিয়া ও অ্যান্টস অন দ্য রান নামের ব্যান্ডগুলো। পুরো কনসার্ট পর্বটি সমন্বয় করে ঢাকা বিশ্ববিদ্যালয়ের ব্যান্ড সোসাইটি। সর্বশেষ ১৬ ডিসেম্বর বিজয়ের প্রথম প্রহরে সমবেত কণ্ঠে জাতীয় সংগীত পরিবেশনের আয়োজন করা হয়। টিএসসি পায়রা চত্বরের মঞ্চে সামাজিক-সাংস্কৃতিক সংগঠনসমূহের নেতৃত্বে সমবেত সবাই জাতীয় সংগীতে গাওয়ার মাধ্যমে আয়োজনটি সমাপ্ত হয়। অনুষ্ঠানের আয়োজক এবং ঢাকা বিশ্ববিদ্যালয় গবেষণা সংসদের সাধারণ সম্পাদক শাহরিয়ার নাজিম সীমান্ত বলেন, ‘মহান মুক্তিযুদ্ধের মাধ্যমে আমরা একটি নতুন দেশ পেয়েছি। স্বাধীন দেশে শহীদদের আত্মত্যাগ, নির্যাতন-নিপীড়নের শিকার নারী ও যুদ্ধকালীন আপামর মানুষের ত্যাগ-তিতিক্ষা ও আকাঙ্ক্ষা, তা তুলে ধরা ও বাস্তবায়নে আমাদের সবার কাজ করে যেতে হবে। টিএসসিতে আমাদের এই আয়োজনের উদ্দেশ্য ছিল মুক্তিযুদ্ধের উপলব্ধি, শহীদদের আত্মত্যাগ এবং বিজয়ের অনুভব নতুন প্রজন্মের মাঝে ছড়িয়ে দেওয়া। একইসঙ্গে প্রত্যেকে যেন সবক্ষেত্রে ন্যায়ের পক্ষে দাঁড়ানোর সাহস ও বিজয়ের প্রেরণা পায়, তা প্রসারিত করা। আয়োজক ঢাকা বিশ্ববিদ্যালয় সাহিত্য সংসদের সাধারণ সম্পাদক রায়হান আহমেদ বলেন, ‘মহান বিজয় দিবসকে উদযাপনে এ ধরনের যৌথ উদ্যোগ বাস্তবায়ন করতে নানাবিধ প্রতিবন্ধকতা থাকে, এবারও তার ব্যতিক্রম ছিল না। কিন্তু ১৯৭১ সালের পাক হানাদার বাহিনী ও এদেশের ঘাতক দালালদের অত্যাচার নিপীড়নের বিরুদ্ধে আমাদের রুখে দাঁড়ানোর চূড়ান্ত বিজয়কে, শত প্রতিবন্ধকতার মাঝেও উদযাপন করতে আমরা দৃঢ়প্রতিজ্ঞ।’ ‘রক্তে রাঙা বিজয় আমার’ আয়োজনটি টিএসসিভিত্তিক সামাজিক-সাংস্কৃতিক সংগঠনগুলোর একটি যৌথ উদ্যোগ, যেটি প্রতিবছর টিএসসি প্রাঙ্গণে ১৪-১৬ ডিসেম্বর, তিন দিনব্যাপী আয়োজন করা হয়ে থাকে।",
    "date": "2025-12-16 21:34:00",
    "crawled_at": "2025-12-17 22:54:00"
}