{
    "url": "https://www.dhakapost.com/opinion/417197",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বিশ্ব গণমাধ্যমে বাঙালির বিজয়",
    "body": "গণহত্যার খবর লুকাতে ১৯৭১ সালের ২৬ মার্চ ঢাকায় অবস্থান করা প্রায় অর্ধ শতাধিক সাংবাদিককে ঢাকা ছাড়তে বাধ্য করেছিল পাকিস্তানের জান্তা সরকার। ওইদিন মেজর সিদ্দিক সালিকের সরাসরি তত্ত্বাবধানে খোলা ট্রাকে করে ইন্টারকন্টিনেন্টাল হোটেল থেকে ঢাকা বিমানবন্দরে নেওয়া হয়েছিল বিদেশি গণমাধ্যমে কর্মরত এই সাংবাদিকদের। যদিও কোনোভাবেই সাড়ে সাত কোটি বাঙালির ওপর চালানো পাকিস্তানি বর্বরতা লুকিয়ে রাখা যায়নি। বলা যায় যুদ্ধের নয় মাস নানা প্রতিকূল পরিস্থিতি ও ঝুঁকির মধ্যে দিয়ে বাঙালির মুক্তি সংগ্রামের কথা, পাকিস্তানি হায়েনাদের বর্বরতার চিত্র বিশ্ববাসীর সামনে তুল ধরেছে সংবাদপত্রগুলো। এই গণমাধ্যমগুলোই ১৯৭১ সালের ১৬ ডিসেম্বর বাঙালি জাতির অবিস্মরণীয় অর্জনের কথা, বিজয়ের কথা প্রকাশ করেছিল অত্যন্ত গুরুত্বের সাথে। এখানে একটা কথা উল্লেখ করা প্রয়োজন, মার্চের শেষে পাকিস্তানি সেনাবাহিনী বিদেশি সাংবাদিকদের ঢাকা থেকে বহিষ্কার করলেও যুদ্ধের শেষ দিনগুলোয় অনেক সাংবাদিক জীবনের ঝুঁকি নিয়ে বাংলাদেশের মুক্তাঞ্চলে প্রবেশ করেছিলেন। যাদের অনেকেই এ.কে. নিয়াজীর আত্মসমর্পণ অনুষ্ঠানে ছিলেন। দেখেছেন পাকিস্তানিদের লজ্জাজনক পরাজয়। বাংলাদেশের মুক্তিযুদ্ধে এক অবিস্মরণীয় অবদান রেখেছিল লন্ডনভিত্তিক দ্য ডেইলি টেলিগ্রাফ। সংবাদপত্রটির তরুণ প্রতিবেদক সায়মন জন ড্রিং জীবনের ঝুঁকি নিয়ে ঢাকার বুকে সংঘটিত গণহত্যা নিয়ে ‘ট্যাংক ক্রাশ রিভোল্ট ইন ইস্ট পাকিস্তান (TANKS CRUSH REVOLT IN PAKISTAN)’ তৈরি করেছিলেন। যা ছিল বিশ্ব গণমাধ্যমে প্রকাশিত বাংলাদেশের গণহত্যা নিয়ে প্রথম কোনো সংবাদ প্রতিবেদন। আর ১৭ ডিসেম্বর ১৯৭১ সংবাদপত্রটি প্রকাশ করে রেসকোর্স ময়দানের পাকিস্তানি আত্মসমর্পণের এক বিস্তারিত বিবরণ। যার শিরোনাম ছিল ‘টাইগার নিয়ারলি ইন টিয়ার্স (TIGER NEARLY IN TEARS)’। অনেকেই জানেন যে, পাকিস্তানি জেনারেল এ.কে. নিয়াজী টাইগার! নামে পরিচিত ছিলেন। যিনি কয়েকদিন আগেও দম্ভভরে ঘোষণা দিয়েছিলেন শেষ পর্যন্ত লড়াই করার। তিনি বলেছিলেন, ঢাকার প্রতিটি সড়কে যুদ্ধ হবে। আর ভারতীয়দের ঢাকায় প্রবেশ করতে হবে তার মরদেহের ওপর দিয়ে। এমন দম্ভ করা জেনারেল ১৬ ডিসেম্বর লজ্জাজনক আত্মসমর্পণ দলিলে সই করে প্রায় কেঁদে ফেলেছিলেন। সেই বর্ণনায় ১৭ ডিসেম্বর প্রকাশিত প্রতিবেদনে দিয়েছে দ্য ডেইলি টেলিগ্রাফ। সংবাদপত্রটির বর্ণনায় বলা হয়েছে, Gen. \"Tiger\" Niazi, the East Pakistani Commander who boasted he would \"fight to the end\", was seen to be near tears after he had signed surrender terms on a table at Dacca Race Course. He stripped off his epaulette of rank from his right shoulder, unloaded his revolver and handed over his ammunition to Lt. Gen. J. S. Aurora, the turbaned Sikh leader of the Indian forces. Then he pressed his forehead to that of the Indian General as an act of submission. Gen. Aurora was hoisted on his soldiers' shoulders amid cheering crowds crying \"Zindabad\" (\"Long live \"). (December 17, 1971, The Daily Telegraph.) অর্থাৎ, পূর্ব পাকিস্তানের কমান্ডার জেনারেল টাইগার! নিয়াজী, যিনি গর্ব করে বলেছিলেন, \"শেষ পর্যন্ত লড়াই করবেন\", ঢাকা রেসকোর্সের একটি টেবিলে আত্মসমর্পণের দলিলে স্বাক্ষর করার পরে তাকে প্রায় কান্নারত অবস্থায় দেখা যায়। তিনি তার ডান কাঁধ থেকে পদমর্যাদার ব্যাজ খুলে ফেলেন, রিভলভারটি তুলে দেন ভারতীয় সেনাবাহিনীর শিখ কমান্ডার লেফটেন্যান্ট জেনারেল জে.এস. অরোরার হাতে। এরপর তিনি আত্মসমর্পণ প্রক্রিয়ার অংশ হিসেবে ভারতীয় জেনারেলের সামনে মাথা নত করেন। এসময় সেনারা জনতার মধ্যে জেনারেল অরোরাকে কাঁধে তুলে \"জিন্দাবাদ\" (দীর্ঘজীবী হও) বলে চিৎকার করে উল্লাস করতে থাকেন। (১৭ ডিসেম্বর ১৯৭১, দ্য ডেইলি টেলিগ্রাফ) অবনত মস্তকে কান্নামাখা বদনে পরাজয়ের বিস্তারিত বর্ণনা বলতে যা বোঝায়—দ্য ডেইলি টেলিগ্রাফ এর প্রতিবেদনে সেই বর্ণনায় উঠে এসেছিল। পরের দিকের বিস্তারিত বর্ণনায় ছিল একটি বিজয়ী নগরীর চিত্র। মানুষের মুখে ছিল জয় বাংলা শ্লোগান, আকাশে গুলি ছুড়ে উদযাপন করছিল মুক্তি ও মিত্র সেনারা। বাঙালি জনতা বিজয়ী সেনাদের জিপ গাড়িতে উঠে পড়েছে, আলিঙ্গন করেছে—সেই বর্ণনাও আছে প্রতিবেদনটিতে। এই প্রতিবেদনে মিত্র বাহিনীর দ্বিতীয় প্যারাট্রুপ রেজিমেন্টের কর্নেল পান্নুর একটি বর্ণনা প্রকাশিত হয়েছে। তাতে তিনি সংবাদপত্রটির প্রতিবেদককে বলেছেন, আমার ১৬ ডিসেম্বর দিনের শুরুতে নিয়াজীকে অত্যন্ত স্বাভাবিক অবস্থায় পেয়েছিলাম। আমরা পরস্পরের সাথে কথা বলছিলাম এবং রসাত্মক কৌতুক করছিলাম। বর্ণনাটি ছিল অনেকটা এ রকম, Col. Pannu, Commander of the 2nd Para-troop Reg. said he found Gen. Niazi \"full of beans\", adding: \"We talked soldier to soldier and swapped dirty jokes\" The Colonel's jeep, which had blood still wet on the seat beside him, was mobbed in front of the Intercontinental Hotel. (December 17, 1971 The Daily Telegraph.) অর্থাৎ, প্যারা ট্রুপ রেজিমেন্টের কমান্ডার কর্নেল পান্নু জানান, তিনি জেনারেল নিয়াজীকে অনেকটা উৎফুল্ল অবস্থাতেই পেয়েছিলেন। ঢাকায় প্রথম দিককার কয়েক ঘণ্টার বর্ণনা দিতে গিয়ে তিনি জানান, আমরা পাকিস্তানি সেনাদের সাথে কথা বলছিলাম। একে অপরকে আদিরসাত্মক কৌতুক শুনাচ্ছিলাম। কর্নেল পান্নু যে জিপ গাড়িতে ছিলেন তার পেছনের আসনে তখনো রক্তের দাগ ছিল। ইন্টারকন্টিনেন্টাল হোটেলের সামনে উৎসুক জনতা এই প্যারা কমান্ডারকে অভিবাদন জানাচ্ছিল। (১৯ ডিসেম্বর, ১৯৭১, দ্য ডেইলি টেলিগ্রাফ।) ১৯৭১ সালে লন্ডন থেকে প্রকাশিত দ্য মর্নিং স্টার (THE MORNING STAR) ছিল অত্যন্ত প্রভাবশালী একটি সংবাদপত্র। সংবাদপত্রটি ১৭ ডিসেম্বর ‘ডাক্কা ড্যান্সেস এ্যাজ ইয়াহিয়া’স আর্মি গিভস ইন (DACCA DANCES AS YAHYA'S ARMY GIVES IN)’ শিরোনামের একটি প্রতিবেদন প্রকাশ করে। প্রতিবেদনটিতে স্বাধীন ঢাকার বিস্তারিত চিত্র ফুটে উঠেছিল। ছিল ইয়াহিয়া খানের লজ্জাজনক পরাজয়ের বিস্তারিত বর্ণনা। এতে বলা হয়েছে, নিঃশর্ত আত্মসমর্পণের ঘোষণা হওয়ার পরপরই পাকিস্তানি সেনাদের বিভিন্ন বাঙ্কার ও পোস্ট থেকে অস্ত্রের গর্জন ম্রিয়মাণ হতে শুরু করে। এই প্রতিবেদনে আরেকটি গুরুত্বপূর্ণ তথ্যের উল্লেখ আছে। ১৯৭১ সালে পাকিস্তানি গণহত্যার অন্যতম সঙ্গী ছিল রিচার্ড নিক্সনের মার্কিন যুক্তরাষ্ট্র। শেষ মুহূর্তে পাকিস্তান রক্ষায় নিক্সন-কিসিঞ্জার জুটি পারমাণবিক শক্তিবাহী সপ্তম নৌবহর পাঠিয়েছিল। সেই তথ্য উল্লেখ করে সংবাদপত্রটি লেখে সেই নৌবহরটি এখনো স্বাধীন সার্বভৌম বাংলাদেশের পথে রয়েছে। শেষ অনুচ্ছেদে লেখা বিস্তারিত বর্ণনাটি ছিল অনেকটা এ রকম— যুদ্ধদিনে বাঙালি জাতির সংগ্রাম, আত্মত্যাগ ও পাকিস্তানি গণহত্যার কথা যেসব বিশ্ব গণমাধ্যম অত্যন্ত গুরুত্ব সহকারে প্রকাশ করেছে সেগুলোর মধ্যে অন্যতম দ্য নিউইয়র্ক টাইমস। এছাড়া এই সংবাদপত্রটি পাকিস্তানি গণহত্যাকে সমর্থন ও সহযোগিতায় নিক্সন-কিসিঞ্জারে ভ্রান্ত নীতিরও কট্টর সমালোচক ছিল। সংবাদপত্রটি বাঙালির বিজয়ের খবরও ছেপেছিল অত্যন্ত গুরুত্ব সহকারে। ১৭ ডিসেম্বর ১৯৭১ প্রকাশিত দ্য নিউইয়র্ক টাইমস এর শিরোনাম ছিল ‘জয় অ্যান্ড মেরিগোল্ডস (Joy and Marigolds)’। সংবাদপত্রটির জন্য এই প্রতিবেদনটি তৈরি করেছিলেন বিশ্বখ্যাত সাংবাদিক জেমস পি. সিয়েরা (James P. Sterra)। উল্লেখ করা যেতে পারে যুদ্ধ শুরুর আগ থেকেই বাংলাদেশের ঘটনাপ্রবাহের ওপর দুর্দান্তসব প্রতিবেদন প্রকাশ করছিলেন এই সাংবাদিক। কখনো দিল্লি, কখনোবা কলকাতা থেকে সংবাদপত্রটির জন্য সংবাদ সংগ্রহ করেন সিয়েরা। যেমন ১৭ মার্চ ১৯৭১ বাংলার মাটিতে পাকিস্তানি হত্যাযজ্ঞ নিয়ে তিনি তৈরি করেছিলেন ‘ইন্ডিয়া চার্জেস জেনোসাইড (India Charges Genocide)’ শিরোনামের প্রতিবেদন। ১৬ ডিসেম্বর ১৯৭১ জেমস পি. সিয়েরা ঢাকাতে ছিলেন। তিনি বাঙালির বিজয় দিনের সংবাদের শুরুতে বর্ণনা দিয়েছিলেন মুক্ত ঢাকার প্রথম কয়েক ঘণ্টার ঐতিহাসিক সময়ের। তিনি তার ঐতিহাসিক প্রতিবেদনে লিখেছেন, Shouting Joi Bangla and waving the Bangla Desh flag, Indian troops in trucks and busses poured into the Pakistani military camp north of town today just after the Pakistanis had accepted an ultimatum to surrender. Indian soldiers with marigolds in their gun barrels passed armed Pakistani soldiers in great traffic jams within the camp. Pakistani officers saluted Indian officers. Officers of both armies, many of whom attended the same schools under the British, shook hands and asked about mutual friends. In Dacca itself, there were spontaneous eruptions of joy and celebration in the streets. Bengalis kissed Indian Panjabi soldiers, tossing flowers at them and at the rebels who accompanied them. Most of the soldiers looked exhausted and bleak eyed. (December 17, 1971, THE NEW YORK TIMES) অর্থাৎ, পাকিস্তানের পক্ষ থেকে আত্মসমর্পণের শর্ত মেনে নেওয়ার পরপরই জয় বাংলা স্লোগানে বাংলাদেশের পতাকা হাতে ট্রাক ও বাসে করে ভারতীয় সৈন্যরা শহরের উত্তর দিকের সেনানিবাসে ঢুকে পড়তে শুরু করে। এ সময় রাস্তায় প্রচণ্ড যানজট ছিল। ভারতীয় সৈন্যদের বন্দুকের নলে ছিল বিজয়ের গাঁদা ফুলের মালা। পাকিস্তানি অফিসাররা ভারতীয় অফিসারদের স্যালুট করে। উভয় সেনাবাহিনীর অফিসাররা ব্রিটিশ আমলে একই একাডেমিতে সামরিক প্রশিক্ষণ নিয়েছেন। তারা করমর্দন করেন এবং পারস্পরিক পরিবার-পরিজনদের খোঁজ-খবর নেন। এ সময় ঢাকার রাজপথে আনন্দ-উৎসবের স্বতঃস্ফূর্ত বিস্ফোরণ ঘটে। বাঙালিরা ভারতীয় পাঞ্জাবি সৈন্যদের আলিঙ্গন করেছিলেন। তারা বিজয়ী ভারতীয় সেনাদের দিকে ফুল ছুড়ছিলেন। তখন পাঞ্জাবি সেনাদের নিরাপত্তা দিচ্ছিল পরাজিত পাকিস্তানি সেনারা। যাদের প্রচণ্ড ক্লান্ত এবং বিধ্বস্ত দেখাচ্ছিল। (১৭ ডিসেম্বর ১৯৭১, নিউইয়র্ক টাইমস) জেমস পি. সিয়েরার বর্ণনা অনুযায়ী, আত্মসমর্পণে সম্মত হওয়ার কয়েক ঘণ্টার মধ্যেই ঢাকার রাস্তায় মানুষের ঢল নেমেছিল। তাদের কণ্ঠে ছিল জয় বাংলা স্লোগান। আর প্রচণ্ড ভিড় ছিল বর্তমান এয়ারপোর্ট রোডে। যে পথ ধরে ঢাকা সেনানিবাসের দিকে যাচ্ছিল বিজয়ী সেনাদের কনভয়। সেনাদের রাইফেলের ব্যারেলে ছিল গাঁদা ফুলের বিজয় মালা। এ সময় পাকিস্তানি সেনারা বিজয়ী সেনাদের স্যালুট দিচ্ছিল। অনেকেই পরিবার পরিজনের খোঁজ খবর নিচ্ছিল। কারণ ভারত ও পাকিস্তানি সেনাদের অনেকেই ব্রিটিশদের অধীনে একসাথে সামরিক প্রশিক্ষণ গ্রহণ করেছিলেন। জেমস পি. সিয়েরার বর্ণনা অনুযায়ী, মুক্ত ঢাকার রাজপথে অসংখ্য মানুষ বের হয়েছিলেন। তাদের যানবাহনের ওপরে ছিল শেখ মুজিবুর রহমানের ছবি। এছাড়া দ্য নিউইয়র্ক টাইমস-এর এই প্রতিবেদনে পাকিস্তানের আত্মসমর্পণের শেষ মুহূর্তের কিছু শ্বাসরুদ্ধকর বর্ণনা আছে। যাতে উল্লেখ আছে কীভাবে জাতিসংঘের কর্মীরা প্রাণ বাঁচাতে সেনানিবাসে আশ্রয় নিয়েছিলেন। উল্লেখ আছে, পরাজয়ের শেষ প্রান্তে কীভাবে জেনারেল রাও ফরমান আলী আত্মসমর্পণে রাজি হয়েছিলেন। ১৯৭০-এর দশকে টাইম ম্যাগাজিন ছিল অত্যন্ত প্রভাবশালী একটি গণমাধ্যম। সে সময় বিশ্ব জনমত গঠনে টাইম ম্যাগাজিন ও নিউজউইক অত্যন্ত গুরুত্বপূর্ণ ভূমিকা রাখতো। যুদ্ধ, সংঘাত, ক্ষমতার পালাবদল, সেনা বিদ্রোহ বিষয়ক তথ্য এবং বিশ্লেষণের জন্য পাঠক এই দুটি গণমাধ্যমের ওপর বেশি নির্ভর করতেন। ড্যানিয়েল কোগিন নামের এক জাদরেল সাংবাদিক বিদেশি প্রতিনিধি হিসেবে বাংলাদেশের মুক্তিযুদ্ধের সংবাদ সংগ্রহ করেছেন। যুদ্ধদিনের শুরুতে টাইম ম্যাগাজিন বাংলাদেশে গণহত্যা ও প্রতিরোধ যুদ্ধ নিয়ে অসাধারণসব প্রতিবেদন প্রকাশ করেছিল। যেগুলোর মধ্যে অন্যতম ছিল ‘দ্য ব্যাটল অব কুষ্টিয়া (The Battle of Kushtia)’। ১৬ ডিসেম্বর ১৯৭১ বাংলাদেশ স্বাধীন হওয়ার পর সাপ্তাহিকটির পরবর্তী সংখ্যা প্রকাশিত হয়েছিল ২০ ডিসেম্বর ১৯৭১। প্রভাবশালী এই সাময়িকীটির সেই সংখ্যার কভার ছিল বাংলাদেশের বিজয়। যার শিরোনাম ‘দ্য ব্লাডি বার্থ অব বাংলাদেশ (The Bloody Birth of Bangladesh)’। আর ভেতরে মূল প্রতিবেদনের শিরোনাম ছিল ‘বাংলাদেশ: যুদ্ধ শেষে একটি জাতির জন্ম (Bangladesh: Out of War, a Nation is Born)’। এখানে উল্লেখ করা প্রয়োজন টাইম ম্যাগাজিনের এই সংবাদটি ছিল বেশ বড়, বিস্তৃত। এখানে যুদ্ধ জয়ের উচ্ছ্বাস থেকে শুরু করে পুরো ঘটনাপ্রবাহ উঠে এসেছে। প্রতিবেদনটি শুরু হয়েছিল বিজয়ের সেই মাহেন্দ্রক্ষণকে কেন্দ্র করে। যাতে ছিল অত্যন্ত কার্যকর বর্ণনা। JAI Bangla! Jai Bangla! From the banks of the great Ganges and the broad Brahmaputra, from the emerald rice fields and mustard-colored hills of the countryside, from the countless squares of countless villages came the cry. “Victory to Bengal! Victory to Bengal!” They danced on the roofs of buses and marched down city streets singing their anthem Golden Bengal. They brought the green, red and gold banner of Bengal out of secret hiding places to flutter freely from buildings, while huge pictures of their imprisoned leader, Sheik Mujibur Rahman, sprang up overnight on trucks, houses and signposts. As Indian troops advanced first to Jessore, then to Comilla, then to the outskirts of the capital of Dacca, small children clambered over their trucks and Bengalis everywhere cheered and greeted the soldiers as liberators. (December 20, 1971, Time Magazine) অর্থাৎ, গঙ্গা ও ব্রহ্মপুত্র নদীর তীর, সবুজ ধানক্ষেত এবং গ্রামাঞ্চলের উঁচু এলাকা, হাজারও গ্রামের অসংখ্য চত্বর থেকে শুধু একটি ধ্বনিই ভেসে আসছিল—\"জয় বাংলা, জয় বাংলা!\"। বিজয়ী বাঙালিরা বাসের ছাদে নাচছিল। শহরের রাস্তায় \"সোনার বাংলা\" গান গেয়ে মিছিল করছিল। এতদিন যত্নে লুকিয়ে রাখা বাংলার সবুজ, লাল এবং সোনালি রংয়ের মানচিত্রের পতাকা বের করে তারা ভবনের ছাদে মুক্তভাবে উড়াচ্ছিল। পশ্চিম পাকিস্তানে কারাবন্দি নেতা শেখ মুজিবুর রহমানের বিশাল ছবি ট্রাক, বাড়ি এবং সাইনপোস্টে শোভা পাচ্ছিলো। যুদ্ধের শেষ পর্বে ভারতীয় সৈন্যরা প্রথমে যশোর, পরে কুমিল্লা, তারপর ঢাকার উপকণ্ঠে অগ্রসর হওয়ার সাথে সাথে ছোট ছোট শিশুরা তাদের ট্রাকের ওপর উঠে পড়ে। এ সময় আনন্দে উদ্বেলিত বাঙালিরা ভারতীয় সেনাদের মুক্তিদাতা হিসেবে স্বাগত জানায়। (২০ ডিসেম্বর ১৯৭১, টাইম ম্যাগাজিন) বিজয় দিনের একেবারে যথাযথ বর্ণনা ছিল প্রতিবেদনটিতে। চারদিকে জয় বাংলা স্লোগান। আকাশে লাল সবুজের পতাকা। বঙ্গবন্ধু শেখ মুজিবুর রহমানের ছবি। একইসাথে রণাঙ্গনের শেষ মুহূর্তের বর্ণনা। যাতে উঠে এসেছে বাংলাদেশ-ভারত মিত্রবাহিনী কীভাবে প্রথমে যশোর, তারপর কুমিল্লা আর সর্বশেষ ঢাকার উপকণ্ঠে এসে বিজয়ের দ্বারপ্রান্তে পৌঁছেছে। আর কীভাবে উৎসবে উন্মত্ত বাঙালি বিশেষ করে শিশুরা মিত্রবাহিনীর ট্যাংক, ট্রাক ও যানবাহনে উঠে আনন্দ করেছে তারও বিস্তারিত বর্ণনা আছে এই প্রতিবেদনে। একটা তথ্য এখানে উল্লেখ করা প্রয়োজন। টাইম ম্যাগাজিনের এই প্রতিবেদনটি ছিল বাংলাদেশের বিজয় নিয়ে বড় পরিসরের বিশ্লেষণমূলক প্রতিবেদন। এই প্রতিবেদনে ছিল চার হাজার দুইশ’র বেশি শব্দ। ছিল ৯টি সাবহেড। যাতে শেষ দিনগুলোয় জাতিসংঘের শ্বাসরুদ্ধকর আলোচনা, পাকিস্তানি সেনাবাহিনীর ব্যর্থ প্রতিরোধ, পরাজিত সেনাদের মৃত্যু শঙ্কা, শিখ ও গুর্খাদের বীরত্ব, পাকিস্তানিদের গোয়ার্তুমি, পরাশক্তিগুলোর প্রতিক্রিয়া, অস্ত্র সমর্পণের আহ্বানসহ নানা বিষয় স্থান পেয়েছিল। প্রতিবেদনটি শেষ হয়েছিল বাঙালির আত্মত্যাগ ও স্বাধীনতা অর্জনের মাহাত্ম্য বর্ণনা করে। যাতে ছিল বিশ্বকবি রবীন্দ্রনাথ ঠাকুরের উদ্ধৃতি। টাইম ম্যাগাজিন বাংলাদেশের বিজয়ের সংবাদটি শেষ করেছে এভাবে, Man’s history is waiting in patience for the triumph of the insulted man, Rabindranath Tagore, the Nobel-prizewinning Bengali poet, once wrote. Triumph he had, but at a terrible price. With the subcontinent at war, and the newborn land still wracked by bone-shattering poverty, the joy in Bangladesh was necessarily tempered by sorrow. (December 20, 1971, Time Magazine) অর্থাৎ, বিশ্বকবি রবীন্দ্রনাথ ঠাকুরকে উদ্ধৃতি করে এই সংবাদে বলা হয়, নিপীড়িত মানুষের বিজয় দেখার জন্যই বিশ্ব ইতিহাস অপেক্ষা করে। কিন্তু দিন শেষে এই বিজয় আসে সীমাহীন ত্যাগের মাধ্যমে। এক সাগর রক্তের বিনিময়ে উপমহাদেশে যে দেশের জন্ম হলো এই দেশটি এখনো ভয়ংকর পর্যায়ের দারিদ্র্যপীড়িত। যে দেশটির বিজয়ের স্লোগানের সাথে মিশে আছে বেদনাবিধুর এক আখ্যান। (২০ ডিসেম্বর ১৯৭১, টাইম ম্যাগাজিন) উল্লেখিত এই সংবাদগুলো ছাড়াও নিউজউইক ম্যাগাজিন (যুক্তরাষ্ট্র), দ্য ক্রিস্টিয়ান সায়েন্স মনিটর (যুক্তরাষ্ট্র), দ্য ওয়াশিংটন পোস্ট (যুক্তরাষ্ট্র), দ্য ইকোনোমিস্ট (যুক্তরাজ্য), প্রাভদা (রাশিয়া), দ্য গার্ডিয়ান (যুক্তরাজ্য), ওয়াল স্ট্রিট জার্নাল (যুক্তরাষ্ট্র) ও দ্য স্টেটসম্যান (ভারত) বাংলাদেশের বিজয়ের সংবাদ অত্যন্ত গুরুত্ব সহকারে প্রকাশ করেছিল। আর টেলিভিশন হিসেবে বিবিসি সংবাদ প্রকাশ করেছিল অত্যন্ত গুরুত্ব সহকারে। বিবিসি বিশ্বখ্যাত সাংবাদিক মার্ক টালি যুদ্ধের শেষ দিনগুলো ইন্টারকন্টিনেন্টাল হোটেল থেকে বিশ্ববাসীর সামনে তুলে ধরেছিলেন বাঙালির বিজয়ের সংবাদ। ১. Joy and Marigolds (December 17, 1971) THE NEW YORK TIMES. ২. Bangladesh: Out of War, a Nation is Born, (Monday, December 20, 1971) Time Magazine ৩. TIGER NEARLY IN TEARS (December 17, 1971), The Daily Telegraph. ৪. DACCA DANCES AS YAHYA'S ARMY GIVES IN, (December 17, 1971), THE MORNING STAR. রাহাত মিনহাজ : সহকারী অধ্যাপক, গণযোগাযোগ ও সাংবাদিকতা বিভাগ, জগন্নাথ বিশ্ববিদ্যালয়",
    "date": "2025-12-17 10:37:00",
    "crawled_at": "2025-12-17 23:21:09"
}