{
    "url": "https://www.dhakapost.com/country/417182",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "নোয়াখালীতে ২ দিনে আ.লীগের ১৩ নেতাকর্মী গ্রেপ্তার",
    "body": "নোয়াখালীর বিভিন্ন উপজেলায় অভিযান চালিয়ে গত দুই দিনে আওয়ামী লীগ ও সহযোগী সংগঠনের ১৩ নেতাকর্মীকে গ্রেপ্তার করেছে পুলিশ। মঙ্গলবার (১৬ ডিসেম্বর) বিকেলে গ্রেপ্তারকৃতদের নোয়াখালী চিফ জুডিসিয়াল ম্যাজিস্ট্রেট আদালতে সোপর্দ করা হলে বিচারক তাদের কারাগারে পাঠানোর আদেশ দেন। এ সময় আদালত প্রাঙ্গণে কয়েকজন আসামি ‘জয় বাংলা’, ‘শেখ হাসিনা আসবে, বাংলাদেশ হাসবে’সহ বিভিন্ন স্লোগান দেন বলে প্রত্যক্ষদর্শীরা জানিয়েছেন। পুলিশ জানায়, সোমবার সকাল থেকে মঙ্গলবার রাত পর্যন্ত জেলার বিভিন্ন স্থানে অভিযান চালিয়ে তাদের গ্রেপ্তার করা হয়। গ্রেপ্তারকৃতরা হলেন- সেনবাগ উপজেলার কাদরা ইউনিয়ন আওয়ামী লীগের সভাপতি গিয়াস উদ্দিন টিটু (৫৫), নোয়াখালী পৌরসভা যুবলীগের সক্রিয় সদস্য মিজানুর রহমান (৩৫), সুবর্ণচর উপজেলার চর আমানউল্লা ইউনিয়ন আওয়ামী লীগের সাধারণ সম্পাদক মোহাম্মদ নাজির উল্লাহ ওরফে নাসির (৫০), চরজব্বর ইউনিয়নের ১ নম্বর ওয়ার্ড যুবলীগের কর্মী মো. হাবিবুল্লাহ মাসুদ (৩৭), কোম্পানীগঞ্জ উপজেলা শ্রমিক লীগের সভাপতি নজরুল ইসলাম (৪৫), রামপুর ইউনিয়ন যুবলীগের যুগ্ম সাধারণ সম্পাদক ও ইউপি সদস্য আলী মাস্টার (৪০), কবিরহাট উপজেলার ঘোষবাগ ইউনিয়ন যুবলীগের সাংগঠনিক সম্পাদক কামাল উদ্দিন (৩৯), সুন্দলপুর ইউনিয়নের ৬ নম্বর ওয়ার্ড ছাত্রলীগের সাবেক সভাপতি সাইফুল ইসলাম (২৮), হাতিয়া পৌরসভার ৮ নম্বর ওয়ার্ড আওয়ামী লীগের সভাপতি সালাউদ্দিন (৪৮), সোনাইমুড়ী উপজেলার পূর্বপাড়া যুবলীগের কর্মী মো. মানিক (৩০), মো. মাহফুজ (৩৩) এবং বেগমগঞ্জ উপজেলা আওয়ামী লীগের দুই সমর্থক। এর মধ্যে মঙ্গলবার রাতে মাইজদী পুরাতন কলেজ এলাকা থেকে একজন এবং বেগমগঞ্জ থেকে দুইজনকে গ্রেপ্তার করা হয়। এছাড়া সোমবার দিবাগত রাতে কবিরহাট থেকে দুইজন, চরজব্বর থেকে দুইজন, হাতিয়া থেকে একজন, সোনাইমুড়ী থেকে দুইজন, সেনবাগ থেকে একজন ও কোম্পানীগঞ্জ থেকে দুইজনকে গ্রেপ্তার করা হয়। জেলা পুলিশ সূত্রে জানা গেছে, নাশকতা ও আইনশৃঙ্খলা পরিস্থিতি স্বাভাবিক রাখতে প্রতিটি উপজেলায় কঠোর নজরদারি ও অভিযান জোরদার করা হয়েছে। সারাদেশে চলমান ‘ডেভিল হান্ট অপারেশন—ফেজ-২’-এর অংশ হিসেবেই এসব অভিযান পরিচালনা করা হচ্ছে। সেনবাগ থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মোহাম্মদ আবুল বাশার ঢাকা পোস্টকে বলেন, ৫ আগস্টের রাজনৈতিক পটপরিবর্তনের পর আওয়ামী লীগ নেতা গিয়াস উদ্দিন টিটু নিজ বাড়িতেই অবস্থান করছিলেন। ২০২৫ সালে তার বিরুদ্ধে বিস্ফোরক আইনে একটি মামলা হয়। গোপন সংবাদের ভিত্তিতে সোমবার রাত ৯টার দিকে চাঁনপুর হাইস্কুল সংলগ্ন একটি চা দোকান থেকে তাকে গ্রেপ্তার করা হয়। কোম্পানীগঞ্জ থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মোহাম্মদ নুরুল হাকিম ঢাকা পোস্টকে বলেন, গোপন সংবাদের ভিত্তিতে দুইজনকে গ্রেপ্তার করা হয়েছে। তাদের বিরুদ্ধে মামলা রয়েছে এবং আদালতের মাধ্যমে কারাগারে পাঠানো হয়েছে। বেগমগঞ্জ থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) এম এ বারী ঢাকা পোস্টকে বলেন, মঙ্গলবার রাতে থানা এলাকা থেকে দুইজনকে গ্রেপ্তার করা হয়েছে। তারা আওয়ামী লীগের সক্রিয় সমর্থক। তাদেরও বিজ্ঞ আদালতের মাধ্যমে কারাগারে পাঠানো হয়েছে। অতিরিক্ত পুলিশ সুপার আবু তৈয়ব মো. আরিফুর হোসেন ঢাকা পোস্টকে বলেন, গ্রেপ্তারকৃতদের বিরুদ্ধে একাধিক মামলা রয়েছে। নাশকতা ও বিশৃঙ্খলা প্রতিরোধে জেলা পুলিশ সর্বোচ্চ সতর্ক অবস্থানে রয়েছে এবং এ ধরনের অভিযান অব্যাহত থাকবে।",
    "date": "2025-12-17 09:13:00",
    "crawled_at": "2025-12-17 23:15:56"
}