{
    "url": "https://www.dhakapost.com/country/417178",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বিজয় দিবসের অনুষ্ঠানে বিএনপি নেতার মৃত্যু",
    "body": "নোয়াখালীর চাটখিল উপজেলায় বিজয় দিবস উপলক্ষে বিএনপি আয়োজিত দোয়া অনুষ্ঠানে অংশ নিতে গিয়ে মোরশেদ আলম শিব্বির (৪৮) নামে এক বিএনপি নেতার মৃত্যু হয়েছে। মঙ্গলবার (১৬ ডিসেম্বর) সন্ধ্যায় বদলকোট ইউনিয়নের ইসলামপুর বাজারে এ মর্মান্তিক ঘটনা ঘটে। নিহত মোরশেদ আলম শিব্বির বদলকোট ইউনিয়নের মুরাইম গ্রামের খামারবাড়ির আবদুল হকের সন্তান। তিনি বদলকোট ইউনিয়ন যুবদলের সাবেক সাধারণ সম্পাদক এবং বর্তমানে প্রবাসী বিএনপি নেতা ছিলেন। কয়েক মাস আগে তিনি সৌদি আরব থেকে দেশে আসেন এবং ছুটি শেষে পুনরায় সৌদি আরব যাওয়ার প্রস্তুতি নিচ্ছিলেন। বদলকোট ইউনিয়ন বিএনপির সাবেক সভাপতি মাওলানা জি এম ওমর ফারুক ঢাকা পোস্টকে বলেন, ১৬ ডিসেম্বর সন্ধ্যায় ইসলামপুর বাজারে বিজয় দিবস উপলক্ষে স্থানীয় বিএনপির আয়োজিত দোয়া অনুষ্ঠানে অংশগ্রহণকালে হঠাৎ তিনি অসুস্থ হয়ে পড়েন। এ সময় উপস্থিত নেতাকর্মীরা দ্রুত তাকে চাটখিল উপজেলার একটি বেসরকারি হাসপাতালে নিয়ে যান। তিনি আরও বলেন, পরবর্তীতে তার শারীরিক অবস্থার অবনতি হলে চিকিৎসকদের পরামর্শে উন্নত চিকিৎসার জন্য নোয়াখালী জেলা সদরের আরেকটি বেসরকারি হাসপাতালে নেওয়া হয়। সেখানে পৌঁছালে কর্তব্যরত চিকিৎসক তাকে মৃত ঘোষণা করেন। চিকিৎসকদের ভাষ্যমতে, হৃদযন্ত্রের ক্রিয়া বন্ধ হয়ে তার মৃত্যু হয়েছে। এদিকে মোরশেদ আলম শিব্বিরের আকস্মিক মৃত্যুতে স্থানীয় বিএনপি ও এর অঙ্গ ও সহযোগী সংগঠনের নেতাকর্মীদের পাশাপাশি এলাকাবাসীর মাঝে শোকের ছায়া নেমে আসে। সাবেক ছাত্রদল নেতা সিরাজুল ইসলাম হাসান ঢাকা পোস্টকে বলেন, মোরশেদ আলম পারিবারিকভাবেই বিএনপির রাজনীতির সঙ্গে যুক্ত ছিলেন। দীর্ঘদিন তিনি এলাকায় সুনামের সঙ্গে কাজ করেছেন। তার হঠাৎ বিদায়ে আমরা গভীরভাবে মর্মাহত। নোয়াখালী-১ (চাটখিল-সোনাইমুড়ী) আসনের বিএনপির মনোনীত প্রার্থী ব্যারিস্টার এ এম মাহবুব উদ্দিন খোকন গভীর শোক প্রকাশ করেন। তিনি ঢাকা পোস্টকে বলেন, বিএনপি একজন ত্যাগী ও পরীক্ষিত নেতাকে হারিয়েছে। তার মৃত্যুতে দলের অপূরণীয় ক্ষতি হয়েছে। আমি তার আত্মার মাগফিরাত কামনা করছি এবং শোকসন্তপ্ত পরিবারের প্রতি গভীর সমবেদনা জানাচ্ছি।",
    "date": "2025-12-17 08:48:00",
    "crawled_at": "2025-12-17 23:19:33"
}