{
    "url": "https://www.dhakapost.com/politics/417102",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "তারেক রহমানের জন্য প্রস্তুত বাসভবন ও অফিস",
    "body": "দলের ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের জন্য বাসভবন এবং অফিস প্রস্তুত করেছে বিএনপি। প্রায় ১৮ বছর পর আগামী ২৫ ডিসেম্বর স্বদেশে ফিরে গুলশান এভিনিউর ১৯৬ নম্বর বাড়িতে উঠবেন তারেক রহমান। এই বাড়ির পাশেই ভাড়া করা বাসা ‘ফিরোজা’য় থাকেন বিএনপি চেয়ারপারসন খালেদা জিয়া। গুলশানে বিএনপি চেয়ারপারসনের কার্যালয়ে ভারপ্রাপ্ত চেয়ারম্যানের জন্য আলাদা কক্ষও তৈরি করা হয়েছে। এছাড়া গুলশানে আরেকটি বাসা ভাড়া নেওয়া হয়েছে, যেখান থেকে এয়োদশ জাতীয় সংসদ নির্বাচনের যাবতীয় কার্যক্রম পরিচালনা করা হবে। মঙ্গলবার (১৬ ডিসেম্বর) বিকেলে গুলশানের ৯০ নম্বর সড়কে ১০/সির নতুন কার্যালয়ে সংবাদ সম্মেলনে তারেক রহমানের দেশে প্রত্যাবর্তন উপলক্ষ্যে ‘আমার ভাবনায় বাংলাদেশ’ শিরোনামে জাতীয় রিল-মেকিং প্রতিযোগিতা কর্মসূচি ঘোষণা করেন দলের ভারপ্রাপ্ত চেয়ারম্যানের উপদেষ্টা মাহাদী আমিন। আগামী ২৫ ডিসেম্বর ঢাকায় ফিরছেন তারেক রহমান। তার সঙ্গে মেয়ে জাইমা রহমানও থাকছেন। দলের শীর্ষ নেতার আগমন উপলক্ষ্যে বিএনপি ব্যাপক প্রস্তুতি গ্রহণ করেছে। ২৫ তারিখ হয়রত শাহ জালাল আন্তর্জাতিক বিমান বন্দরে এসে পৌঁছালে তাকে নেতা-কর্মীরা সংবর্ধনা জানাতে উপস্থিত থাকবেন। বিএনপির একটি সূত্রে জানা গেছে, তারেক রহমানের দেশে ফেরার আগে লন্ডন চলে যাবেন স্ত্রী ডা. জুবাইদা রহমান। বিএনপি মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর বলেন, আমাদের নেতার অপেক্ষা আছে দেশবাসী। সেদিন দলের সর্বস্তরের নেতা-কর্মীরা সড়কে দুই পাশে সুশৃঙ্খলভাবে অবস্থান নিয়ে প্রিয় নেতাকে অভ্যর্থনা জানাবে। আমরা সেই প্রস্তুতির কাজ করছি। গতকাল সোমবার গুলশানে চেয়ারপারসনের কার্যালয়ে বিএনপি ও অঙ্গসংগঠনের এক যৌথ সভা হয়। এতে তারেক রহমানকে কীভাবে অভ্যর্থনা দেওয়া হবে তা নিয়ে বিস্তারিত আলোচনা হয়েছে। এই সভায় সভাপতিত্ব করেন দলের মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। তারেক রহমানের বাসভবন ঠিক করা হয়েছে গুলশান এভিনিউয়ের ১৯৬ নম্বর বাড়িটি। প্রেসিডেন্ট জিয়াউর রহমান নিহত হওয়ার পরে তৎকালীন রাষ্ট্রপতি বিচারপতি আবদুস সাত্তারের মন্ত্রিসভা সর্বসম্মত সিদ্ধান্তে জিয়াউর রহমানের সহধর্মিণী খালেদা জিয়াকে এই বাড়িটি বরাদ্দ দেয়। চলতি বছরের ৫ জুন এই বাড়ির দলিলপত্র বিএনপি চেয়ারপারসনের কাছে হস্তান্তর করেন গণপূর্ত উপদেষ্টা আদিলুর রহমান খান ও রাজধানী উন্নয়ন কর্তৃপক্ষের (রাজউক) চেয়ারম্যান রিয়াজুল ইসলাম রিজু। সোমবার সরেজমিনে দেখা যায়, এই বাড়ির সংস্কার কাজ চলছে। বাড়ির সীমানা প্রাচীর ও ভেতরে সাদা রঙ দিয়ে মুড়িয়ে দেওয়া হয়েছে। বাড়ির কক্ষগুলো নতুন করে লাগানো হচ্ছে দরজা ও জানালা। বাসার সামনে নিরাপত্তা ছাউনি বসানো হয়েছে। সড়কের সামনে স্থাপন করা হয়েছে সিসিটিভি ক্যামেরা। বাড়ির সংস্কার কাজ শেষ হলে সাজানো হবে নতুন ফার্নিচার দিয়ে। নিরাপত্তায় নিয়োজিত কর্মীরা জানান, এখানে তারেক রহমান থাকবেন, সেজন্য এই নিরাপত্তা ব্যবস্থা করা হচ্ছে। গুলশানে চেয়ারপারসনের রাজনৈতিক কার্যালয়ে চেয়ারপারসনের কক্ষের পাশে ভারপ্রাপ্ত চেয়ারম্যানের জন্য আলাদা আরেকটি কক্ষ তৈরি করা হয়েছে। যেটি আগে দলের মহাসচিব ব্যবহার করতেন। কার্যালয়ের প্রধান ফটকও নতুন করে লাগানো হয়েছে। কার্যালয়ের পাশে নিরাপত্তা জন্য নিরাপত্তা ছাউনি বসানো হয়েছে। এছাড়া নয়া পল্টনের কেন্দ্রীয় কার্যালয়ের আলাদা কক্ষ তৈরি করা হয়েছে তার জন্য। কেন্দ্রীয় কার্যালয়ে দলের চেয়ারপারসন খালেদা জিয়া এবং মহাসচিব মির্জা ফখরুল ইসলাম আলমগীরের আলাদা কক্ষ রয়েছে। এখন ভারপ্রাপ্ত চেয়ারম্যানের জন্যও আরেক কক্ষ করা হলো। বিএনপির চেয়ারপারসনের মিডিয়া উইংয়ের কর্মকর্তা শামসুদ্দিন দিদার জানান, চেয়ারপারসনের গুলশানের রাজনৈতিক কার্যালয়ে নতুন করে ভারপ্রাপ্ত চেয়ারম্যান জন্য আলাদা কক্ষ প্রস্তুত করা হচ্ছে। বর্তমানের সেটির সংস্কার কাজ চলছে। গুলশানের ৯০ সড়কের ১০/সি বাড়িটি ভাড়া নেওয়া হয়েছে বিএনপি অফিস হিসেবে। চার তলায় এই ভবনে রয়েছে কঠোর নিরাপত্তা ব্যবস্থা। এখানে দোতলায় রয়েছে ব্রিফিং রুম। অন্যান্য তলায় বিভিন্ন বিভাগের দায়িত্বপ্রাপ্তদের বসার ব্যবস্থা রয়েছে। রয়েছেন গবেষণা সেল। বিএনপির মিডিয়া সেলের সদস্য শাইরুল কবির খান বলেন, আমরা যারা দীর্ঘ দিন ধরে কাজ করছি তারা এখন অধীর আগ্রহে সময় গুনছি কখন আমাদের বহুদলীয় গণতন্ত্রের মানসপুত্র আধুনিক স্বনির্ভর রাষ্ট্র নির্মাণে স্বপ্নদ্রষ্টা বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান ঢাকার মাটি পা রাখবেন। তিনি আরও বলেন, সেই লক্ষ্যে আপনি যাই বলুন, আমাদের সব প্রস্তুতি তাকেই ঘিরে। ইনশাআল্লাহ দেশের মানুষ যেমন প্রত্যাশা করছে, আমরা বিশ্বাস করি, আমাদের নেতা হারানো গণতন্ত্র প্রতিষ্ঠা করবেন। নতুন অফিস খোলার পরে বিকেলে এই প্রথম সংবাদ সম্মেলনে মাহাদী আমিন বলেন, এটি বিএনপির একটি কার্যালয়। এখান থেকে নির্বাচনের যাবতীয় কার্যক্রম পরিচালনা করা হবে। মাহাদী আমিন বলেন, আপনারা নিশ্চয়ই অবগত যে আগামী ২৫ ডিসেম্বর বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান বাংলাদেশে ফিরবেন। তার এই স্বদেশ প্রত্যাবর্তনকে ঘিরে গণ মানুষের মধ্যে রয়েছে তীব্র আবেগ, আকাঙ্ক্ষা ও আগ্রহ।",
    "date": "2025-12-16 19:00:00",
    "crawled_at": "2025-12-17 23:25:29"
}