{
    "url": "https://www.dhakapost.com/education/417139",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "প্রাথমিকের সব পাঠ্যপুস্তক প্রস্তুত, মুদ্রণ হয়েছে সাড়ে ৮ কোটির বেশি বই",
    "body": "প্রাথমিকের প্রাক-প্রাথমিক এবং প্রথম থেকে পঞ্চম শ্রেণির সব পাঠ্যপুস্তক মুদ্রণ ও প্রস্তুত কার্যক্রম সম্পন্ন হয়েছে। জাতীয় শিক্ষাক্রম ও পাঠ্যপুস্তক বোর্ড (এনসিটিবি) চলতি শিক্ষাবর্ষে শিক্ষাবর্ষ শুরুর আগেই সাড়ে ৮ কোটিরও বেশি পাঠ্যপুস্তক মুদ্রণ শেষ করেছে। মঙ্গলবার (১৬ ডিসেম্বর) শিক্ষা মন্ত্রণালয়ের জনসংযোগ বিভাগ থেকে এসব তথ্য জানানো হয়েছে। সংশ্লিষ্টরা জানান, প্রাথমিক স্তরের শিক্ষাব্যবস্থার সঙ্গে সংশ্লিষ্ট সব অংশীজনের সম্মিলিত প্রচেষ্টায় জাতীয় শিক্ষাক্রম ও পাঠ্যপুস্তক বোর্ড (এনসিটিবি) চলতি শিক্ষাবর্ষের প্রাক্-প্রাথমিক ও প্রাথমিক স্তরের (প্রথম থেকে পঞ্চম শ্রেণি) শতভাগ পাঠ্যপুস্তক মুদ্রণ ও সরবরাহ কার্যক্রম সফলভাবে সম্পন্ন করেছে। সরকারের দৃঢ় অঙ্গীকার ও আন্তরিক প্রচেষ্টার পাশাপাশি এ কার্যক্রমে সম্পৃক্ত সব পক্ষ—মুদ্রণ প্রতিষ্ঠান, পরিবহন সংস্থা এবং এনসিটিবির কর্মকর্তা-কর্মচারীদের নিরলস শ্রম ও নিষ্ঠার ফলেই এই অভাবনীয় সাফল্য অর্জিত হয়েছে। এর ফলে নতুন শিক্ষাবর্ষ শুরুর আগেই দেশের প্রাথমিক স্তরের সব শিক্ষার্থীর হাতে সম্পূর্ণ নতুন পাঠ্যপুস্তক পৌঁছে দেওয়ার পথ সুগম হয়েছে। শিক্ষা মন্ত্রণালয় বলছে, শিক্ষাবর্ষ শুরু হওয়ার পূর্বেই প্রায় সাড়ে আট কোটিরও বেশি পাঠ্যপুস্তক মুদ্রণ ও প্রস্তুত করা নিঃসন্দেহে একটি অত্যন্ত জটিল ও চ্যালেঞ্জিং কার্যক্রম। এই সাফল্য সরকারের শিক্ষা-বান্ধব নীতি ও প্রাথমিক শিক্ষার মানোন্নয়নে অটল প্রতিশ্রুতির সুস্পষ্ট বহিঃপ্রকাশ। একই সঙ্গে এটি প্রাথমিক শিক্ষাব্যবস্থার ইতিহাসে একটি গুরুত্বপূর্ণ মাইলফলক হিসেবে বিবেচিত হবে। এই বিশাল কর্মযজ্ঞে সংশ্লিষ্ট সব সরকারি সংস্থা, মুদ্রণ ও সরবরাহকারী প্রতিষ্ঠান এবং এনসিটিবির কর্মকর্তা-কর্মচারীদের ঐকান্তিক নিষ্ঠা, পেশাদারিত্ব ও সমন্বিত প্রচেষ্টার ফলেই নির্ধারিত সময়ের মধ্যে এ কার্যক্রম সম্পন্ন করা সম্ভব হয়েছে বলেও উল্লেখ করা হয়েছে। একইসঙ্গে এনসিটিবির এই অর্জন উপলক্ষ্যে প্রাথমিক শিক্ষার সঙ্গে সংশ্লিষ্ট বিভিন্ন মন্ত্রণালয় ও বিভাগ, দেশের শিক্ষার্থী, শিক্ষক, অভিভাবক এবং শুভানুধ্যায়ীদের আন্তরিক অভিনন্দন ও শুভেচ্ছা জানানো হয়েছে।",
    "date": "2025-12-16 22:05:00",
    "crawled_at": "2025-12-17 22:54:30"
}