{
    "url": "https://www.dhakapost.com/country/417289",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "জামায়াতের প্রার্থীকে বক্তব্য প্রত্যাহারসহ ক্ষমা চাইতে বললেন এ্যানি",
    "body": "জামায়াতে ইসলামীর প্রার্থী রেজাউল করিম তার বক্তব্যে খালেদা জিয়াকে উদ্দেশ করে ফ্যাসিস্টের মতো কথা বলেছেন- এজন্য তার বক্তব্য প্রত্যাহারসহ তাকে ক্ষমা চাইতে হবে বলে মন্তব্য করেছেন লক্ষ্মীপুর-৩ আসনের ধানের শীষের প্রার্থী ও বিএনপির যুগ্ম মহাসচিব শহীদ উদ্দীন চৌধুরী এ্যানি। বুধবার (১৭ ডিসেম্বর) দুপুরে লক্ষ্মীপুর পৌরসভার ইসলাম মার্কেট এলাকায় নির্বাচনী গণসংযোগকালে জামায়াতের ঢাকা মহানগরী উত্তরের সেক্রেটারি ও দলীয় প্রার্থী ড. রেজাউল করিমের উদ্দেশে সাংবাদিকদের তিনি এ কথা বলেন। শহীদ উদ্দীন চৌধুরী এ্যানি বলেন, আমি একটা টকশোতে কথা বলেছি। তখন জামায়াতে ইসলামীর প্রার্থী স্বীকার করেছেন এক ধরনের রজনৈতিক দলের রাজনীতিবিদ এতিমের টাকা, দুঃস্থদের টাকা মেরে খেয়েছে। এই ধরনের বক্তব্য ইতোপূর্বে হাসিনা, ফ্যাসিস্টের দোসররা দিয়েছেন। জামায়াতের প্রার্থী আল্লাহর কসম করে বলেছেন, তিনি খালেদা জিয়ার নাম নেন নাই। কথাটা সত্য, তিনি খালেদা জিয়ার নাম নেন নাই। কিন্তু কথাটা কাকে মিন করলো? খালেদা জিয়া সারা বাংলাদেশে ও আন্তর্জাতিকভাবে সারা বিশ্বেও সম্মানিত। তাহলে এই যে হাসিনা ফ্যাসিস্ট যেভাবে কথা বলেছে, উনিও (রেজাউল করিম) একইভাবে কথা বলেছেন। তিনি আরও বলেন, কিছু মিডিয়া এটাকে বিকৃত করেছে, বিভ্রান্তি ছড়িয়েছে। আমি প্রত্যাহার করে নিয়েছি, কি প্রত্যাহার করে নিলাম? যার মুখে এ ধরনের স্বীকারোক্তি, যিনি বলেন এক ধরনের রাজনীতিবিদ এতিমের টাকা মেরে খেয়েছেন, দুঃস্থদের টাকা মেরে খেয়েছেন। তিনি কি ফ্যাসিবাদের মতো খালেদা জিয়াকে অসম্মানিত করেননি? আমরা তীব্র প্রতিবাদ জানাই। তীব্র নিন্দা জানাই। এই বক্তব্যে উনাকে ক্ষমা চাইতে হবে যে খালেদা জিয়াকে আমি মিন করিনি, কথাটা সত্য নয়। উনি খালেদা জিয়াকেই উদ্দেশ্য করেই কথাটি বলেছেন। এ্যানি বলেন, দায়িত্ব নিয়ে অনুরোধ করে বলছি আমার নেত্রীকে অবজ্ঞা করেছেন, ছোট করেছেন, অবহেলা করেছেন এবং অন্যায়ভাবে ফ্যাসিস্টের মতো করে বক্তব্য দিয়েছেন, কথা বলেছেন। এই বক্তব্য আপনি শুধু প্রত্যাহার করবেন না, এই বক্তব্যে আপনি ক্ষমা চেয়ে বলবেন, আপনি যেটা আল্লাহর কসম দিয়ে বলেছেন, আপনি বলেননি, আমি বলেছি আমার কাছে ভিডিও রেকর্ডিং আছে, এরপরও আপনি যদি আল্লাহর কসম দেন, এটা আসলে বলা যায়, মানুষের সামনে অপপ্রচার-অপব্যখ্যা দেওয়া যায়, কিন্তু আপনি প্রকৃতপক্ষে এ ধরনের বক্তব্য দিয়েছেন। দেশনেত্রী বেগম খালেদা জিয়াকেই মিন করেছেন। আমি বলবো আপনি এই বক্তব্য প্রত্যাহার করবেন এবং লক্ষ্মীপুরের মানুষের কাছে ক্ষমা চাইবেন। এ সময় উপস্থিত ছিলেন জেলা বিএনপি নেতা আবুল হাশেম, লক্ষ্মীপুর পৌর বিএনপির সভাপতি রেজাউল করিম লিটন, সাধারণ সম্পাদক নিজাম উদ্দিন ও সাংগঠনিক সম্পাদক আলমগীর হোসেন প্রমুখ।",
    "date": "2025-12-17 16:33:00",
    "crawled_at": "2025-12-17 23:26:14"
}