{
    "url": "https://www.dhakapost.com/country/417294",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "নির্বাচন থেকে সরে দাঁড়ানো প্রার্থীর ব্যক্তিগত সিদ্ধান্ত",
    "body": "অন্তর্বর্তীকালীন সরকারের স্বরাষ্ট্র উপদেষ্টা লেফটেন্যান্ট জেনারেল (অব.) মো. জাহাঙ্গীর আলম চৌধুরী বলেছেন, কে নির্বাচন করবে আর কে করবে না— কোনো প্রার্থী কেন নির্বাচন থেকে সরে দাঁড়াচ্ছেন, সেটি সম্পূর্ণ ব্যক্তিগত সিদ্ধান্ত। এ বিষয়ে সরকারের পক্ষ থেকে বলার মতো কিছু নেই। নারায়ণগঞ্জ-৫ (সদর-বন্দর) আসনে বিএনপির মনোনীত প্রার্থী মাসুদুজ্জামান মাসুদের নির্বাচন থেকে সরে যাওয়ার ঘোষণা প্রসঙ্গে বুধবার (১৭ ডিসেম্বর) দুপুরে সাংবাদিকদের এক প্রশ্নের জবাবে তিনি এসব কথা বলেন। স্বরাষ্ট্র উপদেষ্টা বলেন, আমরা জানি, এটা উনার ব্যক্তিগত কারণ। কে নির্বাচন করবে, কে করবে না, কেন করবে না— এগুলো যার যার ব্যক্তিগত ব্যাপার। এ নিয়ে আমাদের বলার কিছু নেই। তিনি আরও বলেন, নিরাপত্তা একটি বড় বিষয়। এখানে সবাই আসছে। যারা আসছেন, তারাও বলতে পারতেন যে নিরাপত্তা সংকট আছে বলে তারা আসবেন না। এটার ক্ষেত্রেও বলা যায়, এটি ব্যক্তিগত সিদ্ধান্ত। তিনি কেন নির্বাচন করবেন না, সেটি সাংবাদিকরা অনুসন্ধান করলে বেরিয়ে আসবে। এর আগে এদিন বিকেএমইএ (বাংলাদেশ নিটওয়্যার ম্যানুফ্যাকচারার্স অ্যান্ড এক্সপোর্টার্স অ্যাসোসিয়েশন)- এর পক্ষ থেকে নারায়ণগঞ্জ জেলা পুলিশ ও শিল্প পুলিশ-৪-এর কাছে ছয়টি পুলিশ ভ্যান হস্তান্তর করা হয়। ওই অনুষ্ঠানে প্রধান অতিথি হিসেবে বক্তব্য দেন স্বরাষ্ট্র উপদেষ্টা। নিরাপত্তা শঙ্কায় ঢাকায় ভারতীয় ভিসা সেন্টার বন্ধ থাকার বিষয়ে জানতে চাইলে তিনি বলেন, এই বিষয়টি আমার জানা নেই। আপনাদের কাছ থেকেই শুনেছি। এ সময় গুলিবিদ্ধ হয়ে বর্তমানে সিঙ্গাপুরে চিকিৎসাধীন শরিফ ওসমান হাদির শারীরিক অবস্থা প্রসঙ্গে স্বরাষ্ট্র উপদেষ্টা বলেন, ওসমান হাদি চিকিৎসাধীন আছেন। আপনারা সবাই উনার জন্য দোয়া করবেন, উনি যেন সুস্থ হয়ে আমাদের মাঝে ফিরে আসেন। তিনি একজন জুলাই যোদ্ধা। দেশের জন্য উনার ব্যাপক অবদান রয়েছে। অনুষ্ঠানে জাহাঙ্গীর আলম চৌধুরী বলেন, বাংলাদেশের তৈরি পোশাক শিল্প, বিশেষ করে নিটওয়্যার খাত জাতীয় অর্থনীতির অন্যতম চালিকাশক্তি। এই খাতের টেকসই উন্নয়নের জন্য নিরাপদ শিল্পাঞ্চল, স্থিতিশীল আইন-শৃঙ্খলা পরিস্থিতি এবং প্রশাসনের সঙ্গে শিল্প মালিকদের সহযোগিতা অত্যন্ত জরুরি। তিনি বলেন, বিকেএমইএ পুলিশ ভ্যান উপহার দিয়ে সেই সহযোগিতার একটি উজ্জ্বল দৃষ্টান্ত স্থাপন করেছে। আমি বিশ্বাস করি, এ ধরনের অংশীদারিত্ব দেশকে আরও এগিয়ে নিতে সহায়ক হবে। অনুষ্ঠানে বিশেষ অতিথি হিসেবে উপস্থিত ছিলেন প্রধান উপদেষ্টার বিশেষ সহকারী মো. খোদা বখস চৌধুরী। বিকেএমইএ’র সভাপতি মোহাম্মদ হাতেমের সভাপতিত্বে অনুষ্ঠানে নারায়ণগঞ্জের জেলা প্রশাসক মো. রায়হান কবির, শিল্প পুলিশ-৪-এর প্রধান মো. আসাদুজ্জামান, জেলা পুলিশ সুপার মোহাম্মদ মিজানুর রহমান মুন্সী, বিকেএমইএ’র সহসভাপতি মোরশেদ সারোয়ার সোহেলসহ বিভিন্ন পর্যায়ের সরকারি কর্মকর্তা ও শিল্পখাতের প্রতিনিধিরা উপস্থিত ছিলেন।",
    "date": "2025-12-17 16:45:00",
    "crawled_at": "2025-12-17 23:20:34"
}