{
    "url": "https://www.dhakapost.com/economy/417278",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "রাষ্ট্র মালিকানাধীন ন্যাশনাল টিউবসে বিভিন্ন অসঙ্গতি পেয়েছে নিরীক্ষক",
    "body": "পুঁজিবাজারে তালিকাভুক্ত রাষ্ট্রায়াত্ব কোম্পানি ন্যাশনাল টিউবস লিমিটেডের সর্বশেষ সমাপ্ত ২০২৪-২৫ অর্থবছরের নিরীক্ষিত আর্থিক প্রতিবেদনে বেশ কিছু অসঙ্গতি পেয়েছে নিরীক্ষক। এর মধ্যে হিসাব সংক্রান্ত অসঙ্গতি, আন্তর্জাতিক হিসাব মান লঙ্ঘন এবং করপোরেট সুশাসনে বড় ধরনের দুর্বলতা খুঁজে পেয়েছে। সম্প্রতি ঢাকা স্টক এক্সচেঞ্জর (ডিএসই) মাধ্যমে নিরীক্ষক তার মতামতে এসব অসঙ্গতির কথা জানিয়েছে। নিরীক্ষক জানায়, কোম্পানিটি তার উৎপাদন প্রক্রিয়ায় থাকা পণ্যের যে হিসাব দিয়েছে, তাতে অসঙ্গতি পাওয়া গেছে। কর্তৃপক্ষ প্রায় ২ কোটি ৭৮ লাখ টাকার পাইপ নির্মাণাধীন মজুত হিসেবে দেখালেও বাস্তবে তার অস্তিত্ব খুঁজে পাননি নিরীক্ষক। এর মাধ্যমে প্রকৃত উৎপাদন ও বাস্তবিক উৎপাদনের মধ্যে পার্থক্য তৈরি করে উৎপাদনজনিত ক্ষতি আর্থিক প্রতিবেদনে লুকানো হয়েছে। ফলে কোম্পানির সম্পদ এবং সংরক্ষিত আয়—উভয়ই কৃত্রিমভাবে বেশি দেখানো হয়েছে, যা বিনিয়োগকারীদের বিভ্রান্ত করেছে। নিরীক্ষক আরও জানায়, ন্যাশনাল টিউবস সর্বশেষ ২০১২ সালে তাদের স্থায়ী সম্পদের পুনর্মূল্যায়ন করেছিল। গত ১২ বছরে কোনো পুনর্মূল্যায়ন করা হয়নি, এটি আন্তর্জাতিক হিসাব মানের স্পষ্ট লঙ্ঘন। এছাড়া সম্পদের অবচয় বা ক্ষয় গণনার ক্ষেত্রেও কোম্পানিটি কোনো আধুনিক বা সঠিক পদ্ধতি অনুসরণ করছে না। এমনকি তাদের কোনো কার্যকর ‘অ্যাসেট ট্যাগিং’ সিস্টেম বা পূর্ণাঙ্গ ফিক্সড অ্যাসেট রেজিস্টার নেই, যার ফলে সম্পদের ভৌত অস্তিত্ব যাচাই করা অসম্ভব হয়ে পড়েছে। আরও কিছু বড় ধরনের অসঙ্গতি নিরীক্ষকের বিশ্লেষণে উঠে এসেছে। এর মধ্যে কোম্পানিটি অগ্রিম আয়কর হিসেবে ৪৩১ কোটি টাকা দেখিয়েছে, যেখানে কর সঞ্চিতি রয়েছে মাত্র ৯৮ কোটি টাকা। ফলে বাকি ৩৩৩ কোটি টাকার আদায়যোগ্যতা নিয়ে চরম অনিশ্চয়তা তৈরি হয়েছে। এছাড়া শ্রম আইন লঙ্ঘন করে প্রভিডেন্ট ফান্ডের ১ কোটি ৬৮ লাখ টাকা নির্দিষ্ট ট্রাস্টি অ্যাকাউন্টে স্থানান্তর করা হয়নি। গ্র্যাচুইটি স্কিম এবং লভ্যাংশ সংক্রান্ত বিএসইসির নিয়ম পালনেও কোম্পানিটি অবহেলা করছে। রাষ্ট্রায়াত্ত্ব এই প্রতিষ্ঠানটি ধীরে ধীরে ব্যবসায়ীকভাবেও ভঙ্গুর অবস্থায় পতিত হয়েছে। চলতি ২০২৫-২৬ অর্থবছরের প্রথম প্রান্তিকে (জুলাই-সেপ্টেম্বর) সময়ে কোম্পানিটির পণ্য বিক্রি হয়েছে মাত্র ৪ কোটি ২৮ লাখ টাকা। এসময়ে কোম্পানির লোকসান গুনতে হয়েছে ২ কোটি ৬৮ লাখ টাকা। ২০২৪-২৫ অর্থবছরে সামান্য মুনাফা করলেও আগের দুই অর্থবছরেও কোম্পানিকে বড় অংকের লোকসান গুনতে হয়েছিল।",
    "date": "2025-12-17 15:57:00",
    "crawled_at": "2025-12-17 23:42:40"
}