{
    "url": "https://www.dhakapost.com/country/417229",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ধানের লোকসান পুষিয়ে দিচ্ছে কুল, বদলে যাচ্ছে সাতক্ষীরার কৃষি চিত্র",
    "body": "বর্ষা মৌসুমে সাতক্ষীরার নগরঘাটা ইউনিয়নের মিঠাবাড়ি এলাকার পাঞ্জাব আলী বিশ্বাসের জমিতে এক সময় হাঁটুসমান পানি জমে থাকত। এখন জমিতে পানি নেই, তবে বর্ষা এলেই জলাবদ্ধতা সৃষ্টি হয়। অনিয়মিত ও অতিবৃষ্টির কারণে এই জমিতে ধান চাষ করে বারবার লোকসানের মুখে পড়েছেন তিনি। পরিস্থিতির সঙ্গে খাপ খাইয়ে নিতে পাঁচ বছর আগে স্থানীয় কৃষি অফিসের পরামর্শে জমিতে উঁচু বেড বা ঢিবি তৈরি করে কুলের চারা রোপণ করেন। প্রথম মৌসুমে ভালো ফলন পাওয়ায় এখন তার ১২ বিঘা জমির পুরোটা জুড়েই কুলের বাগান। প্রতি মৌসুমে এই বাগান থেকেই তার সংসারের সচ্ছলতা এসেছে। পাঞ্জাব আলীর এই সাফল্য জলবায়ু পরিবর্তনের প্রভাব মোকাবিলায় সাতক্ষীরার কৃষকদের অভিযোজনের বাস্তব চিত্র তুলে ধরে। জেলার বিভিন্ন এলাকায় অনিয়মিত বৃষ্টি, অতিবৃষ্টি ও জলাবদ্ধতার কারণে ধান ও সবজি চাষ ক্রমেই ঝুঁকিপূর্ণ হয়ে উঠছে। এই বাস্তবতায় কৃষকরা তুলনামূলকভাবে সহনশীল ও লাভজনক বিকল্প ফসল হিসেবে কুল চাষে ঝুঁকছেন। সাতক্ষীরায় চলতি মৌসুমে ৮৪৬ হেক্টর জমিতে কুল চাষের লক্ষ্যমাত্রা নির্ধারণ করা হয়েছে। কৃষি সম্প্রসারণ অধিদপ্তর জানিয়েছে, আবহাওয়া অনুকূলে থাকলে এ বছর জেলায় ১৫০ থেকে ১৬০ কোটি টাকার কুল উৎপাদনের সম্ভাবনা রয়েছে। জেলার সাতটি উপজেলাতেই কুল চাষ হচ্ছে, যার মধ্যে সবচেয়ে বেশি চাষ হয়েছে কলারোয়া উপজেলায় ৪৭২ হেক্টর জমিতে। এছাড়া তালা উপজেলায় ১৬৫ হেক্টর, সাতক্ষীরা সদরে ১১২ হেক্টর, কালীগঞ্জে ৪৮ হেক্টর, শ্যামনগরে ২৫ হেক্টর, আশাশুনিতে ২০ হেক্টর এবং দেবহাটায় ৪ হেক্টর জমিতে কুলের বাগান গড়ে উঠেছে। বর্ষা মৌসুমে জমিতে পানি জমার ঝুঁকি থাকায় কুল চাষে বিশেষ পদ্ধতি অনুসরণ করছেন কৃষকরা। জমি প্রস্তুতির সময় গাছের গোড়া আড়াই থেকে তিন হাত উঁচু করে বেড বা ঢিবি তৈরি করা হয় এবং চারপাশে নালা কেটে দ্রুত পানি নিষ্কাশনের ব্যবস্থা রাখা হয়, যাতে গাছের গোড়ায় পানি জমে ক্ষতি না হয়। পাশাপাশি বারোমাসি ও তুলনামূলকভাবে জলসহিষ্ণু জাতের কুল নির্বাচন করা হচ্ছে। অনেক ক্ষেত্রে পুকুরের পাড় কিংবা স্বাভাবিকভাবে উঁচু জমিতে কুল চাষ করা হচ্ছে এবং মাটির আর্দ্রতা নিয়ন্ত্রণে কোথাও কোথাও পলিথিন বা মালচ ব্যবহার করা হচ্ছে। মিঠাবাড়ি এলাকার আরেক কুল চাষি দাউদ আলী বলেন, অতিবৃষ্টির কারণে কুল চাষে জমি ব্যবস্থাপনাই সবচেয়ে গুরুত্বপূর্ণ। তিনি জানান, “বর্ষায় পানি জমার আশঙ্কা থাকে, তাই আমরা আগে জমি উঁচু করি, নালা কাটি এবং জলসহিষ্ণু জাতের চারা লাগাই। এতে পানি জমলেও গাছের ক্ষতি হয় না এবং ফলন ভালো পাওয়া যায়।” সাতক্ষীরার কুল এখন সারা দেশেই পরিচিত, বিশেষ করে মিঠাবাড়ির কুল আলাদা সুনাম অর্জন করেছে। মিঠাবাড়ি এলাকায় নারিকেল কুল, টক কুল, থাই আপেল কুল, বল সুন্দরী ও নাইকেল কুলসহ বিভিন্ন জাতের কুল চাষ হচ্ছে। বর্তমানে স্থানীয় বাজারে কুলের দাম ১৪০ থেকে ১৫০ টাকা কেজি পর্যন্ত উঠেছে। নাইকেল ও নারিকেল কুলের চাহিদা সবচেয়ে বেশি, যা স্থানীয় বাজারে ১৮০ থেকে ২০০ টাকা এবং ঢাকায় ২০০ থেকে ২৫০ টাকা কেজিতে বিক্রি হচ্ছে। প্রতি বিঘায় গড়ে প্রায় ১০০ মণ কুল উৎপাদন হচ্ছে বলে কৃষকরা জানান। কুল সংগ্রহের মৌসুমে প্রতিদিন সকাল থেকে শ্রমিকরা বাগানে কাজ করেন। সংগ্রহ করা কুল বাছাই করে কার্টুনে ভরে খুলনা, ঢাকা, বরিশাল ও চট্টগ্রামসহ দেশের বিভিন্ন অঞ্চলে পাঠানো হচ্ছে। এতে স্থানীয় পর্যায়ে কর্মসংস্থানও সৃষ্টি হয়েছে। সাতক্ষীরা কৃষি সম্প্রসারণ অধিদপ্তরের উপ-পরিচালক কৃষিবিদ মো. সাইফুল ইসলাম বলেন, গত বছর জেলায় ৮৪১ হেক্টর জমিতে কুল চাষ হয়েছিল, যা চলতি মৌসুমে বেড়ে ৮৪৬ হেক্টরে দাঁড়িয়েছে। তিনি জানান, কুল চাষে আরেকটি বড় সুবিধা হলো ফল সংগ্রহ শেষে একই জমিতে ওল ও বিভিন্ন ধরনের শাকসবজি চাষ করা যায়, ফলে কৃষকরা একই জমি থেকে একাধিক ফসলের লাভ পাচ্ছেন। সংশ্লিষ্টরা মনে করছেন, সাতক্ষীরার কুল শুধু দেশীয় বাজারে নয়, রপ্তানির ক্ষেত্রেও উল্লেখযোগ্য সম্ভাবনা তৈরি করেছে। সরকারি পৃষ্ঠপোষকতা, আধুনিক সংরক্ষণ ব্যবস্থা ও পরিকল্পিত বাজারজাতকরণ নিশ্চিত করা গেলে কুল রপ্তানির মাধ্যমে বৈদেশিক মুদ্রা অর্জন সম্ভব হবে। জলবায়ু পরিবর্তনের প্রভাবে সৃষ্ট অতিবৃষ্টি ও জলাবদ্ধতার ঝুঁকির মধ্যেও সাতক্ষীরার কৃষকরা কুল চাষের মাধ্যমে নতুন সম্ভাবনার দুয়ার খুলছেন। এই কুল চাষ শুধু কৃষকদের আয় বাড়াচ্ছে না, বরং জলবায়ু অভিযোজনের একটি সফল উদাহরণ হিসেবেও বিবেচিত হচ্ছে।",
    "date": "2025-12-17 12:49:00",
    "crawled_at": "2025-12-17 23:32:36"
}