{
    "url": "https://www.dhakapost.com/country/417250",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "মঞ্চে মুক্তিযোদ্ধার ‘জয় বাংলা, জয় বঙ্গবন্ধু’ স্লোগান, অনুষ্ঠান স্থগিত",
    "body": "ময়মনসিংহের মুক্তাগাছায় মহান বিজয় দিবস উপলক্ষে বীর মুক্তিযোদ্ধাদের সংবর্ধনা অনুষ্ঠানে বিশৃঙ্খলার ঘটনা ঘটেছে। অনুষ্ঠানে এক বীর মুক্তিযোদ্ধা তার বক্তব্যে ‘জয় বাংলা, জয় বঙ্গবন্ধু’ স্লোগান দেওয়ায় বিশৃঙ্খলা শুরু হয়। পরে উপজেলা প্রশাসন অনুষ্ঠান স্থগিত করে। মঙ্গলবার (১৬ ডিসেম্বর) উপজেলা প্রশাসন আয়োজিত উপজেলা পরিষদ চত্বরে বীর মুক্তিযোদ্ধাদের সংবর্ধনা অনুষ্ঠানে এই ঘটনা ঘটে। এতে হট্টগোল ও বিশৃঙ্খলার সৃষ্টি হলে বন্ধ করে দেওয়া হয় অনুষ্ঠান। প্রত্যক্ষদর্শীরা জানায়, বিজয় দিবস উপলক্ষে উপজেলা পরিষদ চত্বরে বীর মুক্তিযোদ্ধাদের সংবর্ধনা অনুষ্ঠানের আয়োজন করা হয়। ওই দিন বেলা ১১টার দিকে অনুষ্ঠান শুরু হলে সেখানে বক্তব্য দেন বীর মুক্তিযোদ্ধা বছির উদ্দিন। তিনি নিজের বক্তব্যের শেষাংশে বলেন, ‘ইতিহাস ‍মোছা যাবে না। বঙ্গবন্ধুর নেতৃত্বেই আমরা মুক্তিযুদ্ধে অংশগ্রহণ করেছিলাম। বঙ্গবন্ধুকেই আমরা মানি, জাতির পিতা হিসেবেই মানি। সেদিন রণযুদ্ধে জয়বাংলা ছাড়া অন্য কোনো স্লোগান কি ছিল? এই বাংলাদেশে মুক্তিযোদ্ধা থাকবে। জয় বাংলা, জয় বঙ্গবন্ধু।’ বীর মুক্তিযোদ্ধা বছির উদ্দিনের বক্তব্যে শেষে ‘মুজিববাদ মুর্দাবাদ বলে স্লোগান দিয়ে প্রতিবাদ জানান জুলাই আন্দোলনে অংশ নেওয়া একটি দল। দলটির একটি অংশ অনুষ্ঠান মঞ্চে উঠে মুজিববাদ মুর্দাবাদ স্লোগানের প্রতিবাদ জানাতে থাকলে উদ্ভূত পরিস্থিতিতে উপজেলা নির্বাহী কর্মকর্তা কৃষ্ণ চন্দ্র অনুষ্ঠান স্থগিত ঘোষণা করেন। বীর মুক্তিযোদ্ধা বছির উদ্দিন বলেন, আমার বক্তব্যে জনগণের কাছে জানতে চেয়েছিলাম মুক্তিযুদ্ধের সময় বর্তমান সরকার প্রধান ড. ইউনূস তো প্রাপ্তবয়স্ক ছিলেন, তার ভূমিকা কি ছিল। এরপর বঙ্গবন্ধুর নেতৃত্বের কথা বলি। বক্তব্য দিয়ে নামার পর জুলাই যোদ্ধারা প্রতিবাদ করে। তারা বলতে থাকে বঙ্গবন্ধুর নাম বলা যাবে না। এসময় তারা উল্টাপাল্টা বক্তব্য দেওয়ায় আমি সেখান থেকে চলে যাই। মুক্তিযোদ্ধার বক্তব্যের প্রতিবাদে নেতৃত্বে দেওয়া জাতীয় নাগরিক পার্টির (এনসিপি) যুবসংগঠন জাতীয় যুবশক্তির ময়মনসিংহের সংগঠক আল মামুন বলেন, মুক্তিযোদ্ধাদের সংবর্ধনা অনুষ্ঠানে দুই একজন ভালো বক্তব্য রাখলেও একজন ইচ্ছাকৃতভাবে ন্যারেটিভ সৃষ্টি করেছে। তিনি শুরু থেকেই ‘জাতির পিতা বঙ্গবন্ধু শেখ মুজিবুর রহমান, জয় বাংলা, জয় বঙ্গবন্ধু’, ‘ইউনূস সরকার মুক্তিযুদ্ধে ছিলেন না’ এসব কথা বলতে থাকেন। এ সময় আমিসহ কয়েকজন প্রতিবাদ করি। সবাই যখন উত্তেজিত হয়ে যায় তখন বিষয়টি অন্যভাবে চলে যায়। পরে অনুষ্ঠানটি বন্ধ হয়ে যায়। পরে মুক্তিযোদ্ধাসহ সবাই চলে গেলে ঘটনার ঘণ্টাখানেক পর ইউএনও স্যারের কক্ষে আলোচনায় বসা হয়। তিনি আরও বলেন, আমরা মুক্তিযোদ্ধাদের সম্মান করি। এ পর্যন্ত আমরা কোনো মুক্তিযোদ্ধার সঙ্গে বেয়াদবি করিনি। আমাদের দাবি মুক্তিযুদ্ধ, মুক্তিযুদ্ধের জায়গায়। এখন ফ্যাসিস্টদের বন্দনা পূর্বপরিকল্পিত। পরবর্তীতে এমন লোককে আর অনুষ্ঠানে ডাকা হবে না এমন আশ্বাস দেওয়া হয়। মুক্তাগাছা উপজেলা নির্বাহী অফিসার কৃষ্ণ চন্দ্র বলেন, সংবর্ধনা অনুষ্ঠানে এক বীর মুক্তিযোদ্ধা নিজের বক্তব্যে জয় বাংলা, জয় বঙ্গবন্ধু বলায় অনেকে আপত্তি তোলে। এ সময় ছাত্র প্রতিনিধরাও মঞ্চে গিয়ে বক্তব্য দেয়। পরবর্তীতে এটি নিষ্পত্তি হয়।",
    "date": "2025-12-17 14:34:00",
    "crawled_at": "2025-12-17 23:27:02"
}