{
    "url": "https://www.dhakapost.com/national/417262",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "হাদিকে গুলি করা হয় হোন্ডা হর্নেট থেকে, রিমান্ডে সুজুকি জিক্সার মালিক",
    "body": "ইনকিলাব মঞ্চের মুখপাত্র ও ঢাকা-৮ আসনের সম্ভাব্য সংসদ সদস্য পদপ্রার্থী শরীফ ওসমান হাদিকে গুলি করার ঘটনায় ব্যবহৃত মোটরসাইকেলের মালিকানা ও নম্বর প্লেট ঘিরে তৈরি হয়েছে রহস্য। সিসিটিভি ফুটেজ বিশ্লেষণ করে মোটরসাইকেলের নম্বর শনাক্তের ভিত্তিতে আব্দুল হান্নান নামে একজনকে ওই গাড়ির মালিক দাবি করে তাকে আটক করে র‍্যাব-২ । তবে অনুসন্ধানে জানা গেছে, ওই মোটরসাইকেলের প্রকৃত মালিক নন আব্দুল হান্নান। তবে কেন তাকে আটক করা হলো, এই প্রশ্নের উত্তর খুঁজতে অনুসন্ধানে নামে ঢাকা পোস্ট। অনুসন্ধানে উঠে আসে চাঞ্চল্যকর তথ্য। গত শুক্রবার (১২ ডিসেম্বর) দুপুর আনুমানিক আড়াইটার দিকে পুরানা পল্টনের বক্স কালভার্ট রোডে রিকশাযোগে যাওয়ার সময় শরীফ ওসমান হাদির ওপর মোটরসাইকেলে করে আসা দুই ব্যক্তি হামলা চালায়। তাদের একজন খুব কাছ থেকে হাদির মাথায় গুলি করে। ঘটনার পর সিসিটিভি ফুটেজ বিশ্লেষণ করে র‍্যাব-২ হামলায় ব্যবহৃত মোটরসাইকেলের নম্বর শনাক্ত করে। নম্বরটি ছিল- ঢাকা মেট্রো-ল ৫৪-৬৩৭৬, যা ইংরেজি অক্ষরে লেখা ছিল। ওই নম্বর প্লেটের সূত্র ধরে র‍্যাব মোটরসাইকেলের মালিক হিসেবে আব্দুল হান্নানকে শনাক্ত করে। এরপর শনিবার (১৩ ডিসেম্বর) ভোরে মোহাম্মদপুরের চন্দ্রিমা হাউজিংয়ের এভিনিউ-২, সি-ব্লকের ২ নম্বর বাসা থেকে মোটরসাইকেলের মালিক সন্দেহে তাকে আটক করা হয়। দীর্ঘ জিজ্ঞাসাবাদ শেষে র‍্যাব-২-এর উপ-পরিদর্শক (এসআই) বিপ্লব বাড়ৈ তাকে পল্টন থানায় হস্তান্তর করেন। পরে পল্টন থানা পুলিশ আদালতে ৫৪ ধারায় তাকে গ্রেপ্তার দেখিয়ে তিন দিনের রিমান্ড আবেদন করে, যা মঞ্জুর করেন আদালত। সিসিটিভি ও মোটরসাইকেলের নম্বর ঘিরে ভিন্ন চিত্র, প্রশ্নবিদ্ধ র‍্যাবের গ্রেপ্তার তবে ঢাকা পোস্টের অনুসন্ধান বলছে ভিন্ন কথা। র‍্যাব-২ যে মোটরসাইকেলের মালিককে আটক করেছিল, সেটি ছিল ঢাকা মেট্রো-ল ৫৪-৬৩৭৫ সিরিয়ালের সুজুকি জিক্সার এসএফ মডেলের একটি মোটরসাইকেল। অথচ সিসিটিভি ফুটেজে দেখা যায়, শরীফ ওসমান হাদিকে গুলি করার ঘটনায় ব্যবহৃত মোটরসাইকেলটি ছিল হোন্ডা হর্নেট, যার নম্বর ঢাকা মেট্রো-ল ৫৪-৬৩৭৬। অর্থাৎ হামলায় ব্যবহৃত মোটরসাইকেলের নম্বরের শেষ ডিজিট ছিল ‘৬’, কিন্তু আটক করা হয় শেষ ডিজিট ‘৫’ থাকা মোটরসাইকেলের মালিককে। অনুসন্ধানে গিয়ে ঢাকা পোস্ট ঢাকা মেট্রো-ল ৫৪-৬৩৭৬ সিরিয়ালের মোটরসাইকেলের মালিকানার কাগজপত্র সংগ্রহ করে। এতে দেখা যায়, মোটরসাইকেলটির রং ব্লু/সিলভার এবং এটি ২৬ মে ২০২৪ সালে রেজিস্ট্রেশন করা। অন্যদিকে, যে মোটরসাইকেলের নম্বর প্লেটের সূত্র ধরে আব্দুল হান্নানকে গ্রেপ্তার করা হয়- সেটি সুজুকি জিক্সার এসএফ মডেলের ঢাকা মেট্রো-ল ৫৪-৬৩৭৫ নম্বরের গাড়ি, যার রং অরেঞ্জ-সিলভার। ওই মোটরসাইকেলটির ছবি ও ভিডিও ঢাকা পোস্টের হাতে রয়েছে। সিসিটিভি ফুটেজে যেখানে স্পষ্টভাবে ঢাকা মেট্রো-ল ৫৪-৬৩৭৬ নম্বরের মোটরসাইকেল দেখা যায়, সেখানে ওই মোটরসাইকেলের মালিককে আটক করা হয়নি। বরং নম্বরের শেষ ডিজিটে পার্থক্য থাকার পরও ৫৪-৬৩৭৫ নম্বরের মোটরসাইকেলের মালিক আব্দুল হান্নানকে আটক করা হয়। অনুসন্ধানে আরও উঠে আসে গুরুত্বপূর্ণ তথ্য। আব্দুল হান্নানকে যেই মোটরসাইকেলের মালিক হিসেবে গ্রেপ্তার করা হয়েছে, সেই মোটরসাইকেলের ডিজিটাল নম্বর প্লেটটি ছিল ইংরেজিতে লেখা। অথচ বাংলাদেশ রোড ট্রান্সপোর্ট অথরিটি (বিআরটিএ) থেকে ইস্যু করা সব ডিজিটাল নম্বর প্লেটই বাংলায় লেখা হয়। এই তথ্যের ভিত্তিতে প্রশ্ন উঠছে- যারা শরীফ ওসমান হাদিকে হত্যার উদ্দেশ্যে গুলি চালিয়েছিল, তারা কি ইচ্ছাকৃতভাবে নম্বর প্লেট পরিবর্তন করে আইনশৃঙ্খলা বাহিনীকে বিভ্রান্ত করার চেষ্টা করেছে? ডিজিটাল নম্বর প্লেট নিয়ে বিআরটিএর বক্তব্য ও র‍্যাবের ব্যাখ্যা ডিজিটাল নম্বর প্লেট বিষয়ে বাংলাদেশ রোড ট্রান্সপোর্ট অথরিটির (বিআরটিএ) উপ-পরিচালক এস এম কামরুল হাসানের সঙ্গে কথা বলে ঢাকা পোস্ট। এ বিষয়ে জানতে চাইলে তিনি বলেন, বাংলাদেশে বিআরটিএ থেকে যে ডিজিটাল নম্বর প্লেট ইস্যু করা হয়, তা কখনোই ইংরেজিতে লেখা থাকে না। ডিজিটাল নম্বর প্লেট সবসময় বাংলা ভাষাতেই দেওয়া হয়। শুধু কাগজপত্র ইংরেজিতে দেওয়া হয়। তিনি বলেন, কোনো অপরাধী বা প্রতারক অপরাধ করার জন্য নম্বর প্লেট ইংরেজিতে করে থাকতে পারে। র‍্যাবের একটি সূত্র জানায়, ঢাকা মেট্রো-ল ৫৪-৬৩৭৫ ও ঢাকা মেট্রো-ল ৫৪-৬৩৭৬- এই দুই মোটরসাইকেলের মালিকানাই যাচাই করা হয়। সূত্রের দাবি, যে মোটরসাইকেল থেকে গুলি চালানো হয়, সেটির রং ছিল অরেঞ্জ/সিলভার এবং নম্বর ঢাকা মেট্রো-ল ৫৪-৬৩৭৫। অন্যদিকে ঢাকা মেট্রো-ল ৫৪-৬৩৭৬ নম্বরের মোটরসাইকেলটির রং ছিল ব্লু/সিলভার এবং গঠনের দিক থেকেও সেটি সিসিটিভি ফুটেজের সঙ্গে মেলেনি। সে কারণে ওই মোটরসাইকেলের মালিককে আর আটক করা হয়নি। এসব তথ্য-উপাত্ত বিশ্লেষণের পর ঢাকা মেট্রো-ল ৫৪-৬৩৭৫ নম্বরের মোটরসাইকেলের মালিক আব্দুল হান্নানকে সন্দেহভাজন হিসেবে গ্রেপ্তার করে পল্টন থানায় হস্তান্তর করা হয়। গ্রেপ্তার আব্দুল হান্নানের স্ত্রী পারভিন বলেন, শনিবার (১৩ ডিসেম্বর) ভোররাতে আইনশৃঙ্খলা রক্ষাকারী বাহিনীর কয়েকজন সদস্য আমাদের বাসায় ঢুকে পড়েন। পরে সকাল ৬টার দিকে আমার স্বামীকে বাসা থেকে ধরে নিয়ে যান। তিনি বলেন, যে গুলির ঘটনায় মোটরসাইকেলের মালিক হিসেবে আমার স্বামীকে আটক করা হয়েছে, ওই মডেলের হোন্ডা হর্নেট মোটরসাইকেল তার কখনোই ছিল না। তিনি কখনো ওই কোম্পানির মোটরসাইকেল চালাননি। আমার স্বামী সর্বশেষ যে মোটরসাইকেলটি চালাতেন, সেটি ছিল সুজুকি জিক্সার এসএফ। পরে খোঁজ নিয়ে জানতে পারি, যে মোটরসাইকেলের মালিক হিসেবে তাকে আটক করা হয়েছে, সেটিও হোন্ডা হর্নেট নয়। ওই সুজুকি জিক্সার এসএফ মোটরসাইকেলটি তিনি কয়েক মাস আগেই অন্য একজনের কাছে বিক্রি করে দিয়েছেন। তাহলে এত বড় একটি ঘটনায় কেন আমার স্বামীকে আটক করা হলো, এখন তার ভবিষ্যৎ কী হবে? হান্নানের স্ত্রীর বক্তব্যের সূত্র ধরে ঢাকা মেট্রো-ল ৫৪-৬৩৭৫ নম্বরের মোটরসাইকেলটির মালিকানা ইতিহাস অনুসন্ধান করে ঢাকা পোস্ট। কাগজে-কলমে সুজুকি জিক্সার এসএফ মডেলের এই মোটরসাইকেলটির মালিক আব্দুল হান্নান হলেও বাস্তবে সাত-আট মাস আগেই তিনি গাড়িটি অন্য এক ব্যক্তির কাছে বিক্রি করে দেন। পরিচিতজনের কাছে বিক্রি করায় পরবর্তীতে আর আনুষ্ঠানিকভাবে মালিকানা হস্তান্তর (ওনারশিপ ট্রান্সফার) করা হয়নি। আর এই গাফিলতিতেই জটিলতায় পড়ে যান হান্নান। অনুসন্ধানে জানা যায়, ২৬ মে ২০২৪ সালে মামুন নামে এক ব্যক্তি সুজুকি জিক্সার এসএফ মডেলের মোটরসাইকেলটি কেনেন। পরে একই বছরের অক্টোবর মাসে আব্দুল হান্নান সেটি কেনেন। তবে কয়েক মাস ব্যবহারের পর তিনি গাড়িটি তার এক পরিচিত ব্যক্তির কাছে বিক্রি করে দেন। কিন্তু পরে আর মালিকানা বদল করা হয়নি। র‍্যাব-২ জানায়, সন্দেহভাজন হিসেবে আব্দুল হান্নানকে ১৩ ডিসেম্বর বিকাল ৪টা ২০ মিনিটে গোপন সংবাদের ভিত্তিতে চাঁদ উদ্যান এলাকা থেকে গ্রেপ্তার করা হয়। পরে ১৪ ডিসেম্বর ৮৭৪ নম্বর জিডি মূলে র‍্যাব-২–এর উপ-পরিদর্শক (এসআই) বিপ্লব বাড়ৈ তাকে পল্টন থানায় হস্তান্তর করেন। তবে এখানেও দেখা দিয়েছে স্পষ্ট অসঙ্গতি। কারণ ঢাকা পোস্টের হাতে আসা সিসিটিভি ফুটেজে ভিন্ন চিত্র দেখা যায়। ওই ফুটেজ অনুযায়ী, চন্দ্রিমা মডেল টাউন এলাকার ৮ নম্বর রোডের ২ নম্বর বাসা থেকেই হান্নানকে আটক করা হয়। সিসিটিভি ফুটেজে দেখা যায়, ভোর ৫টা ৫০ মিনিটে কয়েকজন সাদা পোশাকধারী ব্যক্তি বাসার গেটে উপস্থিত হন। তারা হান্নানের ভাই ফারুককে দিয়ে গেট নক করান। দারোয়ান গেট খুললে তারা নিজেদের আইনশৃঙ্খলা বাহিনীর সদস্য পরিচয় দিয়ে বাসার তৃতীয় তলায় ওঠেন। ৫টা ৫১ মিনিটে ফারুককে দিয়ে কলিং বেল বাজানো হয়। কিছুক্ষণ পর হান্নানের স্ত্রী দরজা খুলে দেন। এরপর ঘরের ভেতরে কিছু সময় কথা বলার পর ভোর ৬টার দিকে হান্নানকে নিচে নামানো হয়। বাসার নিচে আরও কিছুক্ষণ কথা বলার পর ভোর ৬টা ১২ মিনিটে একটি গাড়িতে করে তাকে নিয়ে যাওয়া হয়। এই সিসিটিভি ফুটেজের সঙ্গে র‍্যাবের দাবি করা গ্রেপ্তারের স্থান ও সময়ের কোনো মিল পাওয়া যায় না। জানতে চাইলে ওই বাসার নিরাপত্তাকর্মী আব্দুল হক বলেন, ভোরবেলা আমাদের এক স্যার নামাজ পড়তে বের হন। এর কিছুক্ষণ পর আব্দুল হান্নানের এক ভাই গেটে এসে নক করেন। তিনি নিয়মিত যাতায়াত করেন, তাই গেট খুলে দেই। তখনই সাদা পোশাকে কয়েকজন লোক হঠাৎ ভেতরে ঢুকে পড়ে এবং বলে- আমরা আইনশৃঙ্খলা বাহিনীর সদস্য, চিৎকার করবেন না। এরপর তারা সরাসরি উপরের দিকে চলে যায়। কিছুক্ষণ পর তারা আব্দুল হান্নানকে নিয়ে বাসার নিচে আসে এবং একটি গাড়িতে করে তাকে নিয়ে চলে যায়। এদিকে, বর্তমানে ঢাকা মেট্রো-ল ৫৪-৬৩৭৫ নম্বরের মোটরসাইকেলটি যিনি ব্যবহার করছেন, তার সঙ্গেও কথা বলে ঢাকা পোস্ট। নাম প্রকাশে অনিচ্ছুক ওই ব্যক্তি বলেন, গত রমজান মাসে আমি আব্দুল হান্নানের কাছ থেকে সুজুকি জিক্সার এসএফ মডেলের এই মোটরসাইকেলটি কিনি। হান্নান আমার পরিচিত হওয়ায় এখনো আনুষ্ঠানিকভাবে মালিকানা পরিবর্তন করা হয়নি। ৫৪ ধারায় গ্রেপ্তার আব্দুল হান্নানের মামলাটি তদন্ত করছেন পল্টন থানার উপ-পরিদর্শক (এসআই) শামীম হাসান। তিনি বলেন, আদালত আব্দুল হান্নানকে তিন দিনের রিমান্ড মঞ্জুর করেছেন। মঙ্গলবার তার রিমান্ডের শেষ দিন। বুধবার তাকে আদালতে হাজির করা হবে। তদন্ত কর্মকর্তা বলেন, যে মোটরসাইকেলটি থেকে গুলি করা হয়েছে, সেটি নিয়ে আমরা তদন্ত করছি। সিসিটিভি ফুটেজে হোন্ডা কোম্পানির একটি হর্নেট মোটরসাইকেল দেখা যায়। আব্দুল হান্নান যে মোটরসাইকেলটি শোরুমে বিক্রির কথা বলেছেন, সেটি ছিল ইয়ামাহা ভার্সন–৪ মডেলের। আর ঢাকা মেট্রো-ল ৫৪-৬৩৭৫ নম্বরের মোটরসাইকেলটি ছিল সুজুকি জিক্সার মডেলের, যা তিনি আগেই অন্য একজনের কাছে বিক্রি করে দিয়েছেন। এখন পর্যন্ত এ ঘটনায় আব্দুল হান্নানের কোনো সম্পৃক্ততা পাওয়া গেছে কি না- এমন প্রশ্নের জবাবে তিনি বলেন, ওসমান হাদিকে গুলির ঘটনায় এখন পর্যন্ত আব্দুল হান্নানের কোনো সরাসরি সম্পৃক্ততার তথ্য পাওয়া যায়নি। আদালতের তার সম্পৃক্ততা না পাওয়ার একটি প্রতিবেদন দেওয়া হচ্ছে। যেহেতু সে তিন দিনের রিমান্ডে ছিলেন শারীরিক পরীক্ষা শেষে তাকে সোপর্দ করা হবে। এ বিষয়ে জানতে চাইলে র‍্যাব-২–এর অধিনায়ক মো. খালেদুল হক হাওলাদার বলেন, এই বিষয়ে মামলার তদন্ত কর্মকর্তার সঙ্গে কথা বলেন। এদিকে, র‍্যাবের আইন ও গণমাধ্যম শাখার পরিচালক উইং কমান্ডার এম জেড এম ইন্তেখাব চৌধুরীর সঙ্গে একাধিকবার মুঠোফোনে যোগাযোগের চেষ্টা করা হলেও তিনি ফোন রিসিভ করেননি। শরীফ ওসমান হাদি জুলাই গণঅভ্যুত্থান থেকে অনুপ্রাণিত সাংস্কৃতিক ও রাজনৈতিক আন্দোলন ‘ইনকিলাব মঞ্চ’–এর মুখপাত্র। তিনি ঢাকার ইনকিলাব কালচারাল সেন্টারের প্রতিষ্ঠাতা। আসন্ন জাতীয় সংসদ নির্বাচনে তিনি ঢাকা-৮ আসনে স্বতন্ত্র প্রার্থী হিসেবে প্রতিদ্বন্দ্বিতার ঘোষণা দেন এবং এ লক্ষ্যে নিয়মিত গণসংযোগ চালিয়ে আসছিলেন। গত ১২ ডিসেম্বর (শুক্রবার) জুমার নামাজের পর রাজধানীর পুরানা পল্টনের বক্স-কালভার্ট রোডে চলন্ত রিকশায় থাকা শরীফ ওসমান হাদির ওপর মোটরসাইকেলে আসা দুই আততায়ী হামলা চালায়। তাদের একজন খুব কাছ থেকে হাদির মাথায় গুলি করে। গুরুতর আহত অবস্থায় প্রথমে তাকে ঢাকা মেডিকেল কলেজ হাসপাতালে নেওয়া হয়। পরে উন্নত চিকিৎসার জন্য তাকে রাজধানীর একটি বেসরকারি হাসপাতালে (এভারকেয়ার) স্থানান্তর করা হয়। তার অবস্থা সংকটাপন্ন থাকায় গত সোমবার (১৬ ডিসেম্বর) দুপুরে উন্নত চিকিৎসার জন্য তাকে সিঙ্গাপুরে পাঠানো হয়। বর্তমানে তিনি সেখানে চিকিৎসাধীন রয়েছেন। এ ঘটনায় হামলাকারী দুই আততায়ীর একজন হিসেবে ফয়সাল করিম নামের একজনকে সন্দেহভাজন হিসেবে চিহ্নিত করেছে আইনশৃঙ্খলা বাহিনী। বিভিন্ন সূত্রে জানা গেছে, ফয়সাল করিম কিছুদিন ধরে হাদির নির্বাচনী প্রচার কার্যক্রমে যুক্ত ছিলেন। পুলিশের পক্ষ থেকেও তাকে সন্দেহভাজন হামলাকারী হিসেবে উল্লেখ করে জনসাধারণের কাছে তথ্য চাওয়া হয়েছে। ফয়সাল করিম নিষিদ্ধ ছাত্রলীগের আদাবর এলাকার সাবেক নেতা ছিলেন বলেও জানা গেছে। ওসমান হাদিকে গুলির ঘটনায় গত ১৪ ডিসেম্বর রাতে পল্টন থানায় একটি মামলা (মামলা নং–১৯) দায়ের করা হয়। মামলায় ফয়সাল করিমকে একমাত্র অভিযুক্ত করা হয়েছে। এ ঘটনার সঙ্গে সম্পৃক্ততার অভিযোগে ফয়সালের স্ত্রী, শ্যালক, এক বান্ধবী এবং তার সহযোগী দাঁতভাঙা কবিরসহ কয়েকজনকে র‍্যাব ও বিজিবি আটক করেছে।",
    "date": "2025-12-17 15:26:00",
    "crawled_at": "2025-12-17 23:13:13"
}