{
    "url": "https://www.dhakapost.com/national/417291",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "প্রার্থীদের অস্ত্রের লাইসেন্স নিয়ে ইসির সঙ্গে স্বরাষ্ট্রের আলোচনা হয়নি",
    "body": "আসন্ন ত্রয়োদশ জাতীয় সংসদ নির্বাচনকে কেন্দ্র করে প্রার্থীদের নিরাপত্তা নিশ্চিত করতে স্বরাষ্ট্র উপদেষ্টার দেওয়া অস্ত্রের ব্যবস্থার বিষয়ে মুখ খুলেছে নির্বাচন কমিশন (ইসি)। কমিশন জানিয়েছে, নিরাপত্তার বিষয়টি গুরুত্ব দিয়েই হয়তো এমন নির্দেশনা দেওয়া হয়েছে। তবে এই বিষয়ে আগে থেকে কমিশনের সঙ্গে কোনো আনুষ্ঠানিক আলোচনা হয়নি। বুধবার (১৭ ডিসেম্বর) রাজধানীর আগারগাঁওয়ে নির্বাচন ভবনে নিজ কার্যালয়ের সামনে সাংবাদিকদের এসব কথা বলেন নির্বাচন কমিশনের সিনিয়র সচিব আখতার আহমেদ। স্বরাষ্ট্র উপদেষ্টার নির্দেশনা প্রসঙ্গে তিনি বলেন, প্রার্থীদের নিরাপত্তার বিষয়ে স্বরাষ্ট্র উপদেষ্টা যে নির্দেশনা বা অস্ত্রের ব্যবস্থার কথা বলেছেন, তা তিনি হয়তো নিরাপত্তার গুরুত্ব বিবেচনা করে বলেছেন। তবে এই বিষয়ে আগে থেকে আমাদের সঙ্গে কোনো আলোচনা হয়নি। তাই এর বিস্তারিত ব্যাখ্যা বা প্রেক্ষাপট স্বরাষ্ট্র উপদেষ্টা মহোদয় ভালো দিতে পারবেন। অস্ত্রের ব্যবহার নির্বাচনী আচরণবিধির সঙ্গে সাংঘর্ষিক কি না— এমন প্রশ্নের জবাবে তিনি জানান, আপাতত এই নির্দেশনার সঙ্গে নির্বাচনী আচরণবিধির কোনো সংঘাত দেখা যাচ্ছে না। তবে, পরিস্থিতির প্রয়োজনে কমিশন যেকোনো সময় কঠোর অবস্থান নিতে পারে। সময়ের প্রয়োজনে যদি আচরণবিধিতে কোনো সংশোধন, সংযোজন বা পরিমার্জনের প্রয়োজন হয়, কমিশন তা অবশ্যই করবে। নিরাপত্তা নিশ্চিত করতে গিয়ে ভোটার বা অন্য প্রার্থীদের মধ্যে কোনো ভীতি তৈরি হবে কি না— এমন সংশয়ের জবাবে তিনি পালটা প্রশ্ন রেখে বলেন, নিরাপত্তা নিশ্চিত করা সবারই কাম্য। নিরাপত্তা নিশ্চিত করলে কেন ভীতি সঞ্চার হবে— সেটি একটি প্রশ্ন। আমরা চাইব ভোটার এবং প্রার্থী সবার নিরাপত্তাই যেন প্রাধান্য পায়। নির্বাচনের আগে অস্ত্র নিয়ন্ত্রণ নিয়ে সচিব জানান, এটি একটি নিয়মিত ও ধারাবাহিক প্রক্রিয়া। বৈধ অস্ত্র জমা নেওয়া বা অবৈধ অস্ত্র উদ্ধার সাধারণত ভোট গ্রহণের একটি নির্দিষ্ট সময় আগে করা হয়। বিষয়টি যখন প্রাসঙ্গিক হবে, তখন কমিশন আইন অনুযায়ী যথাযথ ব্যবস্থা নেবে। একমাস পরের পরিস্থিতি নিয়ে আগাম মন্তব্য করে বিভ্রান্তি না ছড়ানোর আহ্বান জানিয়ে তিনি বলেন, আমরা বর্তমানে যে পর্যায়ে আছি, সেটি নিয়ে কাজ করাই এখন আমাদের অগ্রাধিকার। নির্বাচনের সুষ্ঠু পরিবেশ নিশ্চিতে আমরা ধারাবাহিকভাবে সব পদক্ষেপ গ্রহণ করছি।",
    "date": "2025-12-17 16:37:00",
    "crawled_at": "2025-12-17 23:11:37"
}