{
    "url": "https://www.dhakapost.com/national/417245",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "এবার নয়াদিল্লিতে বাংলাদেশের হাইকমিশনারকে তলব",
    "body": "নয়াদিল্লিতে বাংলাদেশের হাইকমিশনার রিয়াজ হামিদুল্লাহকে ভারতের পররাষ্ট্র মন্ত্রণালয়ে তলব করা হয়েছে। ঢাকায় ভারতের হাইকমিশনার প্রণয় ভার্মা‌কে তলবের দুই দিনের মাথায় নয়াদিল্লিতে বাংলাদেশের হাইকমিশনারকে তলব করা হলো। আজ (বুধবার) দুপু‌রে ভারতীয় পররাষ্ট্র মন্ত্রণালয়ে বাংলা‌দে‌শের দূত‌কে তলব করা হয়। দি‌ল্লির এক‌টি নির্ভর‌যোগ‌্য কূট‌নৈ‌তিক সূত্র ঢাকা পোস্ট‌কে এই তথ‌্য নি‌শ্চিত ক‌রে‌ছে। ভারতীয় সংবাদমাধ্যম এনডিটিভির প্রতিবেদনে বলা হয়েছে, ঢাকায় ভারতীয় হাইকমিশনে সাম্প্রতিক হুমকি এবং বাংলাদেশি রাজনৈতিক নেতাদের ‘ভারতবিরোধী’ বক্তব্যের প্রতিবাদ জানাতে দিল্লিতে নিযুক্ত বাংলাদেশের হাইকমিশনার মুহাম্মদ রিয়াজ হামিদুল্লাহকে তলব করেছে ভারত। দেশটির পররাষ্ট্র মন্ত্রণালয় আজ তাকে তলব করে একটি আনুষ্ঠানিক কূটনৈতিক প্রতিবাদ (ডিপ্লোম্যাটিক প্রোটেস্ট) জানিয়েছে। ওই প্রতিবেদনে আরও বলা হয়েছে, জাতীয় নাগরিক পার্টির (এনসিপি) একজন নেতার সাম্প্রতিক কিছু মন্তব্যকে কেন্দ্র করে এই পদক্ষেপ নেওয়া হয়েছে। ওই নেতা হুমকি দিয়েছিলেন যে, ঢাকা ভারতের দিল্লি-বিরোধী শক্তিকে আশ্রয় দেবে এবং ভারতের উত্তর-পূর্বাঞ্চলীয় রাজ্যগুলোকে (সেভেন সিস্টার্স) মূল ভূখণ্ড থেকে বিচ্ছিন্ন করতে সহায়তা করবে। ইনকিলাব মঞ্চের মুখপাত্র ওসমান হাদির ওপর হামলার প্রতিবাদে ‘ইনকিলাব মঞ্চ’ আয়োজিত এক সমাবেশে হাসনাত আব্দুল্লাহ অভিযোগ করেছিলেন ওই হামলায় অভিযুক্তদের ভারত মদদ দিচ্ছে। ভারত অবশ্য এই অভিযোগগুলোকে ভিত্তিহীন বলে নাকচ করে দিয়েছে। ভারতের পররাষ্ট্র মন্ত্রণালয় এক বিবৃতিতে বলেছে, আমরা আশা করি বাংলাদেশের অন্তর্বর্তীকালীন সরকার অভ্যন্তরীণ আইনশৃঙ্খলা রক্ষার পাশাপাশি শান্তিপূর্ণ নির্বাচনের পরিবেশ নিশ্চিত করতে প্রয়োজনীয় সব পদক্ষেপ গ্রহণ করবে। এর আগে গত রোববার ঢাকায় নিযুক্ত ভারতীয় হাইকমিশনার প্রণয় ভার্মাকে তলব করেছিল পররাষ্ট্র মন্ত্রণালয়। তলবে সাড়া দিয়ে ভারতীয় হাইকমিশনার মন্ত্রণালয়ে এলে তাকে শেখ হাসিনাকে বাংলাদেশে সন্ত্রাসী কর্মকাণ্ডে উসকানি দেওয়া অব্যাহত রাখার অনুমতি দেওয়ায় বাংলাদেশ সরকারের গভীর উদ্বেগের কথা দিল্লির কাছে পৌঁছে দেওয়ার বার্তা দেওয়া হয়। এ ছাড়া, শেখ হাসিনা ও আসাদুজ্জামান খান কামালকে দ্রুত প্রত্যর্পণের আহ্বান জানানো হয়।",
    "date": "2025-12-17 14:07:00",
    "crawled_at": "2025-12-17 23:10:32"
}