{
    "url": "https://www.dhakapost.com/campus/417242",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "জকসু নির্বাচন কমিশনের বিরুদ্ধে নির্বাচনী বিধি ভঙ্গের অভিযোগ",
    "body": "জগন্নাথ বিশ্ববিদ্যালয় কেন্দ্রীয় শিক্ষার্থী সংসদ (জকসু) নির্বাচনে চূড়ান্ত প্রার্থী তালিকা ঘোষণার পর নতুন করে প্রার্থীদের নাম সংযোজন ও বিয়োজনের উদ্যোগ নিয়েছে নির্বাচন কমিশন, যা নির্বাচনী আচরণবিধির সম্পূর্ণ পরিপন্থী। খোঁজ নিয়ে জানা যায়, প্রার্থী তালিকা চূড়ান্ত হওয়ার তিন দিন পর নির্দিষ্ট কিছু প্রার্থীকে সুবিধা দেওয়ার উদ্দেশ্যে কমিশন নতুন করে নাম সংযোজন ও বিয়োজনের উদ্যোগ নেয়। অথচ কমিশন ভোটার তালিকার নামের সঙ্গে সামঞ্জস্য রেখেই চূড়ান্ত প্রার্থী তালিকা প্রকাশ করেছিল। বর্তমানে নির্দিষ্ট কিছু প্রার্থীকে সুবিধা দিতে জকসু বিধিতে উল্লেখ না থাকলেও কমিশন নিজ উদ্যোগে গোপনে প্রার্থীদের কাছ থেকে আবেদন গ্রহণ করেছে, যা নির্বাচনী বিধির সুস্পষ্ট লঙ্ঘন। কমিশনের এমন পক্ষপাতমূলক আচরণের প্রতিক্রিয়া জানিয়ে কার্যনির্বাহী সদস্য পদপ্রার্থী জাহিদ হাসান বলেন, চূড়ান্ত প্রার্থী তালিকা প্রকাশের পর কমিশন কীভাবে গোপনে নাম সংযোজন ও বিয়োজনের আবেদন গ্রহণ করে? এ বিষয়ে আমাদের কিছুই জানানো হয়নি। নাম সংযোজন-বিয়োজনের সুযোগ ছিল খসড়া প্রার্থী তালিকা প্রকাশের সময়। তা না করে চূড়ান্ত তালিকার পর এ ধরনের গোপন কর্মকাণ্ডের তীব্র নিন্দা জানাই। কমিশনের প্রতি অনুরোধ, তারা যেন এসব কর্মকাণ্ড থেকে বিরত থাকে। ভিপি প্রার্থী মো. রাকিব হাসান বলেন, শুরু থেকেই নির্বাচন কমিশন আচরণবিধি লঙ্ঘনের বিষয়ে যথাযথ পদক্ষেপ নিতে ব্যর্থ হয়েছে। প্রধান নির্বাচন কমিশনার নিজেই পূর্বে একজন প্রার্থীর পক্ষে সামাজিক যোগাযোগমাধ্যমে মন্তব্য করেছেন। এখন কমিশন একটি নির্দিষ্ট প্যানেলের প্রার্থীকে সুবিধা দিতে তার নাম পরিবর্তনের উদ্যোগ নিচ্ছে, যা সম্পূর্ণ পক্ষপাতমূলক। একের পর এক এমন কর্মকাণ্ডের মাধ্যমে কমিশন একটি পাতানো নির্বাচন আয়োজনের দিকে এগিয়ে যাচ্ছে। এ বিষয়ে প্রধান নির্বাচন কমিশনার অধ্যাপক ড. মোস্তফা হাসান বলেন, চূড়ান্ত ভোটার তালিকার নামের সঙ্গে মিল রেখেই আমরা চূড়ান্ত প্রার্থী তালিকা প্রকাশ করেছি। প্রার্থী তালিকা চূড়ান্ত হওয়ার পর কয়েকজন তাদের নামে কিছু সংযোজন ও বিয়োজনের জন্য আবেদন করেছে। সেই আবেদনের পরিপ্রেক্ষিতেই কমিশন এ সিদ্ধান্ত নিয়েছে। চূড়ান্ত প্রার্থী তালিকা প্রকাশের পর নতুন করে নাম সংযোজন ও বিয়োজন করা জকসু বিধি লঙ্ঘন কি না, এ প্রশ্নের প্রতিত্তোরে তিনি বলেন, বিধিতে এ ধরনের বিষয়ে স্পষ্টভাবে কিছু বলা নেই। তবে খসড়া প্রার্থী তালিকা প্রকাশের পর আবেদন করার সুযোগ ছিল এ বিষয়ে জানতে চাইলে তিনি বলেন, তারা তখন আবেদন করেছিল বলেই আমরা এ সুযোগ দিয়েছি। এই সিদ্ধান্ত নির্বাচনী আচরণবিধি অনুযায়ী কি না, এমন প্রশ্ন করলে তিনি মোবাইল ফোন সংযোগ বিচ্ছিন্ন করে দেন।",
    "date": "2025-12-17 13:59:00",
    "crawled_at": "2025-12-17 22:54:07"
}