{
    "url": "https://www.dhakapost.com/politics/417272",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বাংলাদেশ যেন আবারও ফ্যাসিবাদের পরিচিতি না পায় : মঈন খান",
    "body": "বিএনপির স্থায়ী কমিটির সদস্য ড. আব্দুল মঈন খান বলেছেন, মানুষকে ধোঁকা দিয়ে কাজ হবে না। আমরা আবারও ফ্যাসিবাদী দেশ হিসেবে বিশ্বে পরিচিত হতে চাই না। আমরা একটি মানবিক বাংলাদেশ গড়তে চাই। বুধবার (১৭ ডিসেম্বর) জাতীয় প্রেস ক্লাবে ডক্টরস অ্যাসোসিয়েশন অব বাংলাদেশ (ড্যাব) আয়োজিত এক আলোচনা সভায় প্রধান অতিথির বক্তব্যে তিনি এ কথা বলেন। তিনি বলেন, সাম্প্রতিক হিসেবে বাংলাদেশ এখন বিশ্বের সবচেয়ে ঘনবসতিপূর্ণ দেশ। ২০৫০ সালে ঢাকা শহর হবে সবচেয়ে ঘনবসতিপূর্ণ বৃহত্তম শহর। তবে সেই শহরকে আমরা কীভাবে পরিচালনা করব, সেটি ভাবার বিষয়। আমরা অর্থনৈতিকভাবে এখনো শক্তিশালী না হলেও ইনফরমাল ইকোনমি দিয়ে ডাল-ভাত খেয়ে বেঁচে আছি। ভবিষ্যতে যারা দেশ পরিচালনার দায়িত্ব নেবেন, তাদেরকে এসব বিষয়ে কাজ করতে হবে। তিনি আরও বলেন, আওয়ামী লীগ দেশসেবার পরিবর্তে আত্মসেবা শুরু করেছিল। যাকে অলিগার্কি ব্যবস্থা বলা যায়। তারা মূলত সমাজের ধনী লোকদের দিয়ে অলিগার্ক কায়েম করেছিল। ফলে দরিদ্র মানুষ আরো দরিদ্র হয়েছে। ড. আব্দুল মঈন খান বলেন, স্বাধীনতার ৫৪ বছরে এসেও গণতন্ত্র খুঁজে ফিরি। এই গণতন্ত্রের জন্যই তো একাত্তরে বাংলাদেশের মানুষ মুক্তিযুদ্ধ করেছিল। দরিদ্র মানুষের অর্থনৈতিক অধিকার তথা মুক্তির জন্য তো মানুষ যুদ্ধ করেছে। আমি বিশ্বাস করি, যারা অতীতে দেশের নেতৃত্ব দিয়েছেন এবং বর্তমানে দিচ্ছেন, তাদেরকে এজন্য জবাবদিহি করতে হবে যে তারা কেন ব্যর্থ? আগামীতে যারা নেতৃত্ব দেবেন, তাদেরকে সেই প্রতিশ্রুতি বা আশার কথা বলতে হবে যে তারা ক্ষমতায় গেলে এসবের সমাধান করবেন। তিনি বলেন, গত ৫৪ বছরে যখনই কোনো স্বৈরশাসক দেশের মানুষের বাকস্বাধীনতা কেড়ে নিয়েছে, তখনই কিন্তু বিদ্রোহ হয়েছে। প্রতিবার প্রতিবাদ হয়েছে। আজকের আধুনিক রাষ্ট্রব্যবস্থা হলো নিষ্ঠুর। কারণ তা মানুষের অনুভূতিকে ভোঁতা করে দেয়; মানুষকে মানুষ হিসেবে গণ্য করে না। আগামীতে যারা ক্ষমতায় আসবেন, তাদেরকে সে বিষয়টি পরিষ্কার করতে হবে। ড্যাবের সভাপতি অধ্যাপক ডা. হারুন আল রশীদের সভাপতিত্বে সভায় উপস্থিত ছিলেন বিএনপির চেয়ারপারসনের উপদেষ্টা পরিষদের সদস্য অধ্যাপক ডা. ফরহাদ হালিম ডোনার, সংগঠনের মহাসচিব ডা. মো. জহিরুল ইসলাম শাকিল প্রমুখ।",
    "date": "2025-12-17 15:45:00",
    "crawled_at": "2025-12-17 23:24:37"
}