{
    "url": "https://www.dhakapost.com/politics/417239",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "তফসিল ঘোষণার পরেও নির্বাচন নিয়ে জনগণের মধ্যে সংশয় রয়েছে",
    "body": "আসন্ন জাতীয় নির্বাচন প্রসঙ্গে বিএনপি চেয়ারপারসনের উপদেষ্টা আব্দুস সালাম বলেছেন, আগামী ফেব্রুয়ারিতে নির্বাচনের তফসিল ঘোষণার পরও জনগণের মধ্যে সংশয় রয়ে গেছে নির্বাচন আদৌ হবে কি না। একটি স্বাধীন দেশের জন্য এটি শুভ লক্ষণ নয়। বুধবার (১৭ ডিসেম্বর) জাতীয় প্রেসক্লাবে বাংলাদেশ গণতন্ত্র পরিষদের উদ্যোগে আয়োজিত এক আলোচনা সভায় প্রধান বক্তার বক্তব্যে তিনি এসব কথা বলেন। তিনি বলেন, আগে থেকেই নির্বাচন নিয়ে স্পষ্ট বার্তা না দেওয়া এবং উপদেষ্টা পরিষদের বিভ্রান্তিকর বক্তব্য জনগণের উদ্বেগ বাড়িয়েছে। দেশের স্বার্থ রক্ষা ও গণতন্ত্র পুনরুদ্ধারের জন্য বিএনপিকে রাষ্ট্রক্ষমতায় আনা ছাড়া কোনো বিকল্প নেই। সুষ্ঠু ও গ্রহণযোগ্য নির্বাচন নিশ্চিত করতে হলে জনগণের অধিকার ফিরিয়ে দিতে হবে এবং সেই লক্ষ্য বাস্তবায়নে বিএনপিই একমাত্র ভরসা। আব্দুস সালাম বলেন, প্রতিটি জাতীয় সংকটে জিয়াউর রহমান ত্রাণকর্তা হিসেবে সামনে এসেছেন। তার পরবর্তী সময়ে খালেদা জিয়া এবং বর্তমানে তারেক রহমান সেই নেতৃত্বের ধারাবাহিকতা বজায় রেখে যাচ্ছেন। তিনি বলেন, গত ১৭ বছর ধরে দেশে গণতন্ত্র ও জনগণের মৌলিক অধিকার ছিল না। জনগণের পরিবর্তে প্রতিবেশী রাষ্ট্রকে জিজ্ঞেস করে ক্ষমতা নির্ধারণ করা হতো। এ কারণেই বিএনপি একটি স্পষ্ট রোডম্যাপ দাবি করেছিল। হাদিকে হত্যাচেষ্টার ঘটনায় উদ্বেগ প্রকাশ করে আব্দুস সালাম বলেন, ফ্যাসিবাদের দোসরদের তোষণ করে কখনো সুষ্ঠু নির্বাচন সম্ভব নয়। তারা নির্বাচন বানচালের ষড়যন্ত্র করছে। বিএনপি শত উসকানির মধ্যেও শান্তি বজায় রাখছে। দলের ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান ৫ আগস্ট থেকেই দেশের শান্তি-শৃঙ্খলা রক্ষার আহ্বান জানিয়ে আসছেন। দেশের বর্তমান অর্থনৈতিক পরিস্থিতি তুলে ধরে তিনি বলেন, নতুন বিনিয়োগ নেই, বেকারত্ব বেড়েছে, মধ্যবিত্ত নিম্নবিত্তে পরিণত হচ্ছে। এই সংকট থেকে উত্তরণে আগে গণতন্ত্র, মানুষের অধিকার ও আইনের শাসন প্রতিষ্ঠা জরুরি। বাংলাদেশ গণতন্ত্র পরিষদের সভাপতি মুক্তার অখন্দের সভাপতিত্বে আলোচনা সভায় উপস্থিত ছিলেন বিএনপির ভাইস চেয়ারম্যান শামসুজ্জামান দুদু, সহ-স্থানীয় বিষয়ক সম্পাদক শামমী আখতার, সাবেক সংসদ সদস্য অধ্যক্ষ নুর আফরোজ জ্যোতি, আব্দুর রহিম, জাসাসের যুগ্ম আহ্বায়ক লিয়াকত আলী প্রমুখ।",
    "date": "2025-12-17 13:40:00",
    "crawled_at": "2025-12-17 23:24:48"
}