{
    "url": "https://www.dhakapost.com/economy/417205",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "সুদহার বাড়িয়ে ৩০ বছরের মধ্যে সর্বোচ্চ করছে জাপান",
    "body": "জাপানে সুদের হার বাড়তে যাচ্ছে। ধারণা করা হচ্ছে, আগামী শুক্রবার ব্যাংক অব জাপান (বিওজে) সুদের হার বাড়ানোর ঘোষণা দেবে, যা হবে গত ৩০ বছরের মধ্যে সর্বোচ্চ। এই পদক্ষেপ দেশটির ঋণ বাজারে অস্থিরতা আরও বাড়িয়ে দিতে পারে বলে আশঙ্কা করা হচ্ছে। প্রধানমন্ত্রী সানায়ে তাকাইচির বাজেট শৃঙ্খলা নিয়ে বিনিয়োগকারীদের উদ্বেগের কারণে সাম্প্রতিক সপ্তাহগুলোতে জাপানি সরকারি বন্ডের ‘ইল্ড’ বা মুনাফার হার বেড়েছে। অন্যদিকে, মার্কিন ডলারের বিপরীতে জাপানি মুদ্রা ইয়েন আরও দুর্বল হয়েছে। সাধারণত কেন্দ্রীয় ব্যাংক সুদের হার বাড়ালে বন্ডের আকর্ষণ বাড়ে। এতে বন্ডের দাম কমলেও এর বিপরীতে ইল্ড বা মুনাফার হার বেড়ে যায়। চলতি বছরের তৃতীয় প্রান্তিকে জাপানের অর্থনীতি ০.৬ শতাংশ সংকুচিত হয়েছে। তবে ব্যাংক অব জাপানের গভর্নর কাজুও উয়েদা গত সপ্তাহে ফিনান্সিয়াল টাইমসকে বলেছেন, মার্কিন শুল্কের প্রভাব যতটা আশঙ্কা করা হয়েছিল, ততটা ভয়াবহ হয়নি। তাঁর মতে, মার্কিন কোম্পানিগুলো শুল্কের বোঝা নিজেরাই বহন করছে, যা এখনও ভোক্তা পর্যায়ে খুব একটা পৌঁছায়নি। এদিকে জাপানে মূল্যস্ফীতি কেন্দ্রীয় ব্যাংকের নির্ধারিত দুই শতাংশ লক্ষ্যমাত্রার ওপরে রয়েছে। গত অক্টোবর মাসে দেশটির মূল ভোক্তা মূল্যসূচক বেড়েছে ৩ শতাংশ। ফার্থ সলিউশনসের অঙ্গপ্রতিষ্ঠান বিএমআই এক নোটে জানিয়েছে, নীতিনির্ধারকরা বুঝতে পারছেন যে সুদের হার বাড়ানোর সুযোগ সীমিত। বৈশ্বিক অর্থনৈতিক পরিস্থিতি প্রতিকূল হওয়ার আগেই তাদের এই পদক্ষেপ নিতে হবে। ১৯৯৫ সালের পর সর্বোচ্চ সুদের হারব্লুমবার্গের এক জরিপে অংশ নেওয়া অধিকাংশ অর্থনীতিবিদ মনে করছেন, ব্যাংক অব জাপান তাদের মূল সুদের হার ০.৫ শতাংশ থেকে বাড়িয়ে ০.৭৫ শতাংশ করতে পারে। এটি কার্যকর হলে ১৯৯৫ সালের পর দেশটিতে সুদের হার সর্বোচ্চ পর্যায়ে পৌঁছাবে। দীর্ঘদিন নেতিবাচক (নেগেটিভ) সুদের হারের নীতিতে থাকার পর ২০২৪ সালের মার্চ থেকে জাপান প্রথম সুদের হার বাড়াতে শুরু করে। জাপানের কেন্দ্রীয় ব্যাংক যখন সুদের হার বাড়াচ্ছে, মার্কিন ফেডারেল রিজার্ভ তখন হাঁটছে উল্টো পথে—তারা সুদের হার কমাচ্ছে। জাপানের প্রথম নারী প্রধানমন্ত্রী সানায়ে তাকাইচির জন্য এই সিদ্ধান্ত অত্যন্ত গুরুত্বপূর্ণ। সুদের হার বাড়লে তা মূল্যস্ফীতি নিয়ন্ত্রণে সাহায্য করবে। তাকাইচি চাইছেন না তার পূর্বসূরি শিগেরু ইশিবার মতো পরিস্থিতির শিকার হতে। ক্রমবর্ধমান দ্রব্যমূল্যের কারণে সৃষ্ট জনরোষে ইশিবা নির্বাচনে বড় ধরনের বিপর্যয়ের মুখে পড়েছিলেন। গত সপ্তাহে জাপানের নিম্নকক্ষে ১৮.৩ ট্রিলিয়ন ইয়েনের (১১৮ বিলিয়ন ডলার) একটি অতিরিক্ত বাজেট অনুমোদিত হয়েছে। সাধারণ মানুষের ব্যয়ভার কমাতে বড় ধরনের এই প্রণোদনা প্যাকেজ ঘোষণা করা হয়েছে। সরকারের এই বিশাল খরচের ৬০ শতাংশের বেশি আসবে ঋণ গ্রহণের মাধ্যমে। ফলে জাপানের আর্থিক খাতের স্বাস্থ্য নিয়ে বাজারে নতুন করে উদ্বেগ দেখা দিয়েছে। আন্তর্জাতিক মুদ্রা তহবিলের (আইএমএফ) তথ্য অনুযায়ী, বড় অর্থনীতির দেশগুলোর মধ্যে জাপানের ঋণের হার সবচেয়ে বেশি। এ বছর তাদের ঋণ জিডিপির ২৩২.৭ শতাংশে পৌঁছাতে পারে। ইতিমধ্যেই বাজারে এর নেতিবাচক প্রভাব স্পষ্ট। ডিসেম্বরের শুরুতে ৩০ বছর মেয়াদি বন্ডের ইল্ড রেকর্ড উচ্চতায় পৌঁছেছে এবং ১০ বছর মেয়াদি বন্ডের ইল্ড গত ১৯ বছরের মধ্যে সর্বোচ্চ পর্যায়ে রয়েছে। নোমুরা রিসার্চ ইনস্টিটিউটের অর্থনীতিবিদ তাকাহিদে কিউচি বলেন, এই কারণগুলো সরকারের অর্থনৈতিক উদ্দীপনা প্যাকেজের প্রভাবকে নষ্ট করে দেবে এবং দীর্ঘমেয়াদে বাজারের স্থিতিশীলতাকে ক্ষতিগ্রস্ত করবে। এটিই বর্তমান প্রশাসনের আর্থিক নীতির প্রধান দুর্বলতা।",
    "date": "2025-12-17 11:20:00",
    "crawled_at": "2025-12-17 23:51:47"
}