{
    "url": "https://www.dhakapost.com/international/417310",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "রাশিয়ার সঙ্গে যুদ্ধের প্রস্তুতির পশ্চিমা আহ্বান একেবারে মিথ্যা : পুতিন",
    "body": "রাশিয়ার প্রেসিডেন্ট ভ্লাদিমির পুতিন বলেছেন, পশ্চিমা বিশ্বে রাশিয়ার সঙ্গে একটি বড় যুদ্ধের প্রস্তুতির আহ্বান জানানো হচ্ছে—এমন কিছু বক্তব্য রয়েছে। তিনি এসব বক্তব্যকে ‘হিস্টেরিয়া’ ও ‘মিথ্যা’ বলে অভিহিত করেছেন। বুধবার রাশিয়ার প্রতিরক্ষা মন্ত্রণালয়ের এক নিরাপত্তা বৈঠকে ওই মন্তব্য করেছেন রুশ প্রেসিডেন্ট। তিনি বলেছেন, ইউক্রেন ও পশ্চিমা দেশগুলো যদি শান্তি আলোচনা থেকে সরে যায়, তাহলে ইউক্রেনে রাশিয়া যেসব ভূখণ্ড দাবি করছে, সেগুলো সামরিক উপায়ে দখল করবে। বৈঠকে রাশিয়ার সেনাবাহিনীর আধুনিকীকরণের অগ্রগতি তুলে ধরেন ভ্লাদিমির পুতিন। একই সঙ্গে দেশটির নতুন অস্ত্র তৈরির ক্ষেত্রে ইউক্রেন সংঘাতের অভিজ্ঞতা বাস্তবায়নের জন্য সেনাবাহিনীকে নির্দেশ দিয়েছেন তিনি। ইউক্রেন সংঘাতে উত্তেজনা বাড়াতে চাইছেন এমন পশ্চিমা নেতাদের সতর্ক করে দিয়ে বলেছেন, পশ্চিমা বিশ্বের নেতাদের অবস্থান একেবারে ‌‌‘‘দায়িত্বজ্ঞানহীন।’’ এদিকে, বুধবার সাংবাদিকদের সঙ্গে আলাপকালে ক্রেমলিনের মুখপাত্র দিমিত্রি পেশকভ বলেছেন, মার্কিন-মধ্যস্থতায় সম্ভাব্য ভবিষ্যৎ শান্তি চুক্তির আওতায় ইউক্রেনে ইউরোপীয় যেকোনও সৈন্য মোতায়েনের বিষয়ে রাশিয়ার অবস্থান পরিষ্কার। তবে বিষয়টি নিয়ে আলোচনা করা যেতে পারে। মার্কিন সংবাদমাধ্যম নিউ ইয়র্ক টাইমস বলেছে, যুক্তরাষ্ট্রের বর্তমান প্রস্তাবের আওতায় ইউক্রেন পশ্চিমা বিশ্ব থেকে নিরাপত্তার নিশ্চয়তা পাবে এবং ইউরোপের নেতৃত্বাধীন সামরিক বাহিনী যুদ্ধক্ষেত্র থেকে দূরে পশ্চিম ইউক্রেনে অভিযান চালিয়ে ইউক্রেনকে সহায়তা করবে। নিউ ইয়র্ক টাইমসের প্রতিবেদনের বিষয়ে জানতে চাইলে ক্রেমলিনের মুখপাত্র দিমিত্রি পেসকভ বলেন, তিনি কূটনীতি সম্পর্কে গণমাধ্যমের কাছে কোনও মন্তব্য করতে চান না। তবে এই ধরনের যেকোনও মোতায়েনের স্পষ্ট বিরোধিতা করে রাশিয়া। ‌‌‘‘ইউক্রেনের ভূখণ্ডে বিদেশি সামরিক বাহিনীর বিষয়ে আমাদের অবস্থান পরিষ্কার। এটি সবাই জানেন। এটি একেবারেই সামঞ্জস্যপূর্ণ ও বোধগম্য। কিন্তু এটি আলোচনার বিষয়।’’ পেসকভ বলেন, চলতি সপ্তাহে মার্কিন বিশেষ দূত স্টিভ উইটকফের মস্কো সফরের সম্ভাবনা নেই। রাশিয়া আশা করছে, যুক্তরাষ্ট্র প্রস্তুত হওয়ার সাথে সাথেই ইউক্রেনের সঙ্গে আলোচনার ফলাফল সম্পর্কে মস্কোকে অবহিত করবে।",
    "date": "2025-12-17 17:50:00",
    "crawled_at": "2025-12-17 23:07:24"
}