{
    "url": "https://www.dhakapost.com/sports/417340",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বিকেএসপিসহ তিন বিষয়ে প্রাধান্য নতুন ক্রীড়া উপদেষ্টার",
    "body": "আসিফ মাহমুদ সজীব ভূঁইয়া আসন্ন জাতীয় নির্বাচনে অংশগ্রহণ করবেন। সেজন্য তিনি উপদেষ্টার দায়িত্ব থেকে পদত্যাগ করেছেন। যুব ও ক্রীড়া মন্ত্রণালয়ে আসিফ মাহমুদের স্থলাষিভিক্ত হয়েছেন আইন, প্রবাসী মন্ত্রণালয়ের উপদেষ্টা ড. আসিফ নজরুল। নতুন দায়িত্ব নেওয়ার পর আজই (বুধবার) প্রথম তিনি জাতীয় ক্রীড়া পরিষদে এসেছিলেন। প্রথম দিনেই মতবিনিময় করেছেন দশের অধিক ফেডারেশনের কর্মকর্তাদের সঙ্গে। আসিফ নজরুল মূলত আইনের শিক্ষক হলেও অত্যন্ত ক্রীড়ানুরাগী। বিশেষ করে ফুটবলের পাড়-ভক্ত তিনি। আজকের মতবিনিময় সভার মাঝে-মধ্যেই ফুটবলের প্রসঙ্গ টেনেছেন উপদেষ্টা নিজেই। সাধারণ সম্পাদক ইমরান হোসেন তুষার ফুটবল উন্নয়ন ও পরিচালনায় সরকারের সাহায্য ও কিছু বিষয়ে নিজস্ব মতামত তুলে ধরেন। এর প্রেক্ষিতে আসিফ নজরুল তেমন সন্তুষ্ট হতে পারেননি। দেশের শীর্ষ পর্যায়ের একটি ফেডারেশনের সাধারণ সম্পাদকের কাছ থেকে উপদেষ্টা আরও বেশি বিচক্ষণতা ও গভীরতা প্রত্যাশা করেছিলেন। দেশের অন্যতম জনপ্রিয় খেলা ফুটবল। বাফুফে সম্প্রতি জাতীয় ফুটবল চ্যাম্পিয়নশিপ করেছে। সেখানে অংশগ্রহণ করে ৬৪ জেলা। নতুন ক্রীড়া উপদেষ্টার চাওয়া জেলা পর্যায়ের ১৬ দল নিয়ে একটি সুপার লিগ আয়োজনের। বাফুফে সাধারণ সম্পাদক দ্রুত সময়ের মধ্যে এই সংক্রান্ত একটি প্রস্তাবনা জাতীয় ক্রীড়া পরিষদে প্রদান করবেন বলে জানান। তখন ক্রীড়া উপদেষ্টা তাৎক্ষণিকভাবে তিন দিনের মধ্যে এটি দেওয়ার নির্দেশনা দেন। তিনি খুব দ্রুত গতিতে কাজ করেন বলেও কিছু উদাহরণ দেন। ফেডারেশনগুলোর সঙ্গে ঘণ্টা খানেকের মতবিনিময় শেষে ক্রীড়া উপদেষ্টা আসিফ নজরুল জাতীয় ক্রীড়া পরিষদ ত্যাগ করতে চেয়েছিলেন। সেই সময় সাংবাদিকদের অনুরোধের প্রেক্ষিতে মাত্র দুই মাস সময়ে তার লক্ষ্য ও চেষ্টা সম্পর্কে প্রাথমিক ধারণা ব্যক্ত করলেন এভাবে, ‘অতীতে কিছু ফেডারেশনে বেশি অগ্রাধিকার আবার কিছু ফেডারেশনকে কম গুরুত্ব দেওয়া হয়েছে। গুরুত্ব দেওয়ার ক্ষেত্রে ভেবেছে এই স্পোর্টসের আন্তর্জাতিক সাফল্য বা সম্ভাবনা নেই, কিন্তু সেটা অনেক জনপ্রিয়। খেলাধুলার মধ্যে এলিটজম নিয়ে আসলে হবে না। আমি একজন ক্রীড়ানুরাগী হিসেবে যত বেশি সম্ভব খেলাধুলাকে ছড়িয়ে দিতে চাই। যাতে তরুণ সমাজ শারীরিকভাবে সুস্থ ও মানসিক বিকাশ পায়। ক্ষমতাশালী কিংবা অর্থ আছে এমন কারও যে খেলা ভালো লাগে, সেটা বিকশিত হবে এমন এলিটজম পরিহার করতে হবে।’ ১২ ফেব্রুয়ারি জাতীয় নির্বাচনের দিনক্ষণ চূড়ান্ত হয়েছে। ফলে ক্রীড়া উপদেষ্টা হিসেবে আসিফ নজরুল দুই মাসেরও কম সময় পাচ্ছেন। এই সময়ের মধ্যে তার দুই প্রাধান্যের একটি বিকেএসপি। ‘অল্প সময়ের মধ্যে আমার বিকেএসপি কেন্দ্রিক পরিকল্পনা রয়েছে। বিকেএসপি একটা অসাধারণ প্রতিষ্ঠান। অনেক শিক্ষার্থী বিকেএসপি থেকে ঝরে পড়ে। তাদের ধরে রাখার চেষ্টা করতে হবে’, বলেছেন নতুন ক্রীড়া উপদেষ্টা। বিকেএসপি বাংলাদেশের একমাত্র ক্রীড়া শিক্ষা প্রতিষ্ঠান। বিকেএসপি’র সুযোগ-সুবিধা ও প্রশিক্ষণের মাত্রা এলিট পর্যায়ে নিতে চান উপদেষ্টা। তাই তিনি নিজেই কয়েকদিনের মধ্যে বিকেএসপি পরিদর্শন করবেন। বিসিবির বর্তমান সভাপতি আমিনুল ইসলাম বুলবুলের উন্নত প্রশিক্ষণ, ব্যবস্থাপনা ও প্রকল্প সম্পর্কে ধারণা রয়েছে। তিনি এই সংক্রান্ত একটি উপস্থাপনা দেওয়ার আগ্রহ প্রকাশ করলে ক্রীড়া উপদেষ্টা বিকেএসপি পরিদর্শনের সময় বিসিবি ও বাফুফে সভাপতি দুই জনকেই সফরসঙ্গী হওয়ার নির্দেশনা দেন। বাংলাদেশের ক্রীড়াঙ্গনে অনেক সাফল্য আসে ক্ষুদ্র নৃ-গোষ্ঠীর অ্যাথলেটদের হাত ধরে। পার্বত্য চট্টগ্রাম অঞ্চলে মূলত তাদের বসবাস, তাই পার্বত্য অঞ্চলে জোর দেওয়ারও পরিকল্পনা উপদেষ্টা আসিফ নজরুলের, ‘ফুটবল, ক্রিকেটসহ অনেক খেলোয়াড় আসছে পার্বত্য জেলাগুলো থেকে। সেখানে অবকাঠামো বাড়ানোর পরিকল্পনা রয়েছে।’ জাতীয় ক্রীড়া পরিষদ ফেডারেশনগুলোকে নির্বাচনের নির্দেশনা দিয়েছে। ৫ আগস্ট পরবর্তী সময়ে ক্রীড়াঙ্গনে আনুষ্ঠানিক কোনো সংস্কার হয়নি। গঠনতন্ত্র, নির্বাচন বিধিমালা সেই আগেরগুলোই বহাল। আসিফ নজরুল দেশের একজন অন্যতম আইনজ্ঞ, ক্রীড়াঙ্গনের আইনি গঠনতান্ত্রিক ভিত্তি মজবুত না করেই কি নির্বাচন নাকি আইনগত বিষয় তিনি সংস্কারের উদ্যোগ নেবেন– এমন প্রশ্ন করার চেষ্টা করলেও উপদেষ্টার ব্যস্ততার জন্য সাংবাদিকরা সেই সুযোগ পাননি।",
    "date": "2025-12-17 19:28:00",
    "crawled_at": "2025-12-17 22:52:21"
}