{
    "url": "https://www.dhakapost.com/economy/417357",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "দেশে ও বিদেশে ৬৬ হাজার ১৪৬ কোটি টাকার সম্পদ ফ্রিজ",
    "body": "দেশে ও বিদেশে মোট ৬৬ হাজার ১৪৬ কোটি টাকার স্থাবর ও অস্থাবর সম্পদ ফ্রিজ ও সংযুক্ত করা হয়েছে। একইসঙ্গে বিদেশে পাচার করা সম্পদ ফেরাতে বিভিন্ন দেশে ২১টি মিউচ্যুয়াল লিগ্যাল অ্যাসিস্ট্যান্স রিকোয়েস্ট (এমএলআর) পাঠানো হয়েছে। বুধবার (১৭ ডিসেম্বর) অর্থ উপদেষ্টা ড. সালেহউদ্দিন আহমেদের সভাপতিত্বে জাতীয় সমন্বয় কমিটির ৩০তম সভা সূত্রে এ তথ্য জানা গেছে। অর্থ মন্ত্রণালয় বলছে, বিদেশে পাচার করা অর্থ ও সম্পদ উদ্ধারে অগ্রাধিকার ভিত্তিতে চিহ্নিত ১১টি কেইসের আওতায় এরইমধ্যে ১০৪টি মামলা দায়ের করা হয়েছে। এর মধ্যে ১৪টি মামলায় চার্জশিট দাখিল এবং ৪টি মামলায় আদালতের রায় দেওয়া হয়েছে। আর দেশে ৫৫ হাজার ৬৩৮ কোটি টাকা এবং বিদেশে ১০ হাজার ৫০৮ কোটি টাকা মূল্যের সম্পদ ফ্রিজ ও সংযুক্ত করা হয়েছে। এসব সম্পদের মধ্যে রয়েছে স্থাবর ও অস্থাবর উভয় ধরনের সম্পত্তি। এছাড়া বিদেশে পাচার করা অর্থ উদ্ধারে আইনি সহযোগিতা নিশ্চিত করতে সংশ্লিষ্ট দেশগুলোতে ২১টি মিউচুয়াল লিগ্যাল অ্যাসিস্ট্যান্স রিকোয়েস্ট (এমএলএআর) পাঠানো হয়েছে। সভায় অগ্রাধিকার কেইসগুলোতে দ্রুত চার্জশিট দাখিল, সংশ্লিষ্ট দেশে আরও এমএলএআর প্রেরণ এবং মামলা দ্রুত নিষ্পত্তির জন্য সংশ্লিষ্ট সংস্থাগুলোকে কার্যকর উদ্যোগ গ্রহণের নির্দেশনা দেওয়া হয়। একইসঙ্গে মানিলন্ডারিং ও সন্ত্রাসে অর্থায়ন প্রতিরোধে আন্তর্জাতিক মানদণ্ডে বাংলাদেশের অবস্থান মূল্যায়নের লক্ষ্যে এশিয়া প্যাসিফিক গ্রুপ অন মানিলন্ডারিং (এপিজি) কর্তৃক ২০২৭–২৮ মেয়াদে অনুষ্ঠিতব্য চতুর্থ পর্বের মিউচুয়াল ইভ্যালুয়েশনকে সর্বোচ্চ গুরুত্ব দিয়ে প্রস্তুতি নেওয়ার নির্দেশ দেওয়া হয়েছে। সভায় বিদেশে পাচার করা অর্থ ও সম্পদ উদ্ধার কার্যক্রম অধিকতর দক্ষ ও কার্যকর করার লক্ষ্যে বিদ্যমান মানিলন্ডারিং প্রতিরোধ আইন, ২০১২-এর কতিপয় ধারা যুগোপযোগী করে উক্ত আইনটি সংশোধনের সিদ্ধান্তও গৃহীত হয়েছে বলে জানা গেছে। সভায় দুর্নীতি দমন কমিশনের চেয়ারম্যান, প্রধান উপদেষ্টার কার্যালয়ের মুখ্য সচিব, বাংলাদেশ ব্যাংকের গভর্নর, অর্থ সচিব, জাতীয় রাজস্ব বোর্ডের চেয়ারম্যানসহ সংশ্লিষ্ট মন্ত্রণালয় ও সংস্থার ঊর্ধ্বতন কর্মকর্তারা উপস্থিত ছিলেন।",
    "date": "2025-12-17 20:37:00",
    "crawled_at": "2025-12-17 23:31:33"
}