{
    "url": "https://www.dhakapost.com/national/417318",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "উচ্চশব্দে হর্ন বাজালে-বেপরোয়া গাড়ি চালালে ব্যবস্থা নেবে পুলিশ",
    "body": "খ্রিষ্টান ধর্মাবলম্বীদের প্রধান ধর্মীয় উৎসব বড়োদিন এবং থার্টি ফার্স্ট নাইট উপলক্ষ্যে বিশেষ নিরাপত্তা ব্যবস্থা গ্রহণ করেছে পুলিশ। এ উপলক্ষ্যে পুলিশের আইজিপি বাহারুল আলমের সভাপতিত্বে থার্টি ফার্স্ট নাইট উদযাপন উপলক্ষ্যে নিরাপত্তা ও আইনশৃঙ্খলা সংক্রান্ত সভা অনুষ্ঠিত হয়। বুধবার (১৭ ডিসেম্বর) সকালে পুলিশ হেডকোয়ার্টার্সের হল অব প্রাইডে এ সভা অনুষ্ঠিত হয়। পুলিশ সদরদপ্তর থেকে পাঠানো এক সংবাদ বিজ্ঞপ্তিতে এ তথ্য জানানো হয়েছে। পুলিশ সদরদপ্তর জানায়, সভায় উপস্থিত খ্রিষ্টান সম্প্রদায়ের নেতারা বড়দিনকে কেন্দ্র করে পুলিশের নেওয়া নিরাপত্তা ব্যবস্থায় সন্তোষ প্রকাশ করেন এবং পুলিশ প্রশাসনকে ধন্যবাদ জানান। তারা আশা প্রকাশ করে বলেন, সবার সহযোগিতায় অন্যান্য বছরের মতো এবারও ধর্মীয় ভাবগাম্ভীর্য বজায় রেখে উৎসবমুখর পরিবেশে বড়োদিন উদযাপিত হবে। সভায় উপস্থিত খ্রিষ্টান সম্প্রদায়ের নেতাদেরকে স্বাগত জানিয়ে সভাপতির বক্তব্যে আইজিপি বলেন, বড়োদিনের উৎসব সার্বজনীন। বড়দিনকে ঘিরে পুলিশ সতর্ক রয়েছে। তিনি আশাবাদ ব্যক্ত করে বলেন, বাংলাদেশ পুলিশের যে সক্ষমতা রয়েছে আমরা তা দিয়ে শান্তিপূর্ণ পরিবেশে বড়োদিন ও থার্টি ফার্স্ট নাইট উদযাপন করতে পারবো। বড়োদিন এবং থার্টিফার্স্ট নাইট উপলক্ষ্যে সার্বিক নিরাপত্তা পরিস্থিতি পর্যালোচনা করে পুলিশ যথাযথ ব্যবস্থা গ্রহণ করবে বলে সভায় জানানো হয়। পুলিশ সদরদপ্তর জানায়, কোনো ব্যক্তি বা গোষ্ঠী বড়োদিন এবং থার্টিফার্স্ট নাইট উপলক্ষ্যে সামাজিক যোগাযোগমাধ্যমে বিভ্রান্তিমূলক পোস্ট, মন্তব্য বা ছবি আপলোড করে সাম্প্রদায়িক সম্প্রীতি বিনষ্টের চেষ্টা করলে, তাদের বিরুদ্ধে তাৎক্ষণিক আইনি ব্যবস্থা গ্রহণ করা হবে। গুজব প্রতিরোধে সাইবার মনিটরিং জোরদার করা হবে। সভায় দেশের বিভিন্ন স্থানে গীর্জার নিরাপত্তায় আইনশৃঙ্খলা বাহিনীর পাশাপাশি আয়োজকদের ব্যবস্থাপনায় স্বেচ্ছাসেবক নিয়োগ, পর্যাপ্ত আলো, স্ট্যান্ডবাই জেনারেটর বা চার্জার লাইটের ব্যবস্থা রাখতে সংশ্লিষ্টদের প্রতি অনুরোধ জানানো হয়। থার্টিফার্স্ট নাইট উপলক্ষ্যে কক্সবাজার ও কুয়াকাটাসহ দেশের সব পর্যটন এলাকায় নিরাপত্তা জোরদার করা হবে। কেউ উচ্চশব্দে গাড়ির হর্ন বাজালে বা বেপরোয়া গতিতে গাড়ি অথবা মোটরবাইক চালালে তাদের বিরুদ্ধে ব্যবস্থা নেওয়া হবে। সভায় জরুরি প্রয়োজনে জাতীয় জরুরি সেবা ৯৯৯ এবং সংশ্লিষ্ট বিট পুলিশ কর্মকর্তার সহযোগিতা নেওয়ার জন্য সবার প্রতি অনুরোধ জানানো হয়।",
    "date": "2025-12-17 18:28:00",
    "crawled_at": "2025-12-17 23:31:10"
}