{
    "url": "https://www.dhakapost.com/international/417388",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "এশীয় বিভিন্ন দেশের কাছে ক্ষমা চাইলেন ফিনল্যান্ডের প্রধানমন্ত্রী",
    "body": "এশিয়ার বিভিন্ন দেশের কাছে ক্ষমা চেয়েছেন ইউরোপের দেশ ফিনল্যান্ডের প্রধানমন্ত্রী পেত্তেরি অরপো। দেশটির পার্লামেন্টের কট্টর ডানপন্থী সদস্যদের পোস্ট করা অবমাননাকর কিছু ছবি ঘিরে ক্রমবর্ধমান বিতর্ক সামাল দেওয়ার চেষ্টা হিসেবে এই ক্ষমা প্রার্থনা করেছেন তিনি। বুধবার ব্রিটিশ বার্তা সংস্থা রয়টার্সের এক প্রতিবেদনে এই তথ্য জানানো হয়েছে। ফিনিশ গণমাধ্যমে ‘বাঁকা চোখ’ কেলেঙ্কারি নামে পরিচিত এই ঘটনা সাম্প্রতিক সময়ের একাধিক ঘটনার সর্বশেষ উদাহরণ। এসব ঘটনায় ক্ষমতাসীন জোটের জুনিয়র অংশীদার ফিনস পার্টির সদস্যদের বিরুদ্ধে বর্ণবাদী মন্তব্য করা কিংবা এমন পোস্ট দেওয়ার অভিযোগ উঠেছে। ব্যবসাবান্ধব ন্যাশনাল কোয়ালিশন পার্টির প্রধানমন্ত্রী পেত্তেরি অরপো ফিনস পার্টিসহ চারদলীয় জোট সরকার পরিচালনা করছেন। এক বিবৃতিতে তিনি এশীয় দেশগুলোর কাছে আন্তরিক ক্ষমা প্রার্থনা করেছেন। চীন, জাপান ও দক্ষিণ কোরিয়ায় ফিনিশ দূতাবাসগুলোর প্রকাশিত বিবৃতিতে অরপো বলেন, এসব পোস্ট ফিনল্যান্ডের সমতা ও অন্তর্ভুক্তির মূল্যবোধের প্রতিফলন নয়। তিনি বলেন, ফিনল্যান্ডে এবং বিদেশে সব বন্ধুদের প্রতি আমাদের বার্তা হলো—সরকার বর্ণবাদকে গুরুত্বের সঙ্গে দেখে এবং এই সমস্যার বিরুদ্ধে লড়াই করতে প্রতিশ্রুতিবদ্ধ। এই বিতর্কের সূত্রপাত হয় চলতি মাসের শুরুর দিকে। মিস ফিনল্যান্ড খেতাবধারী এক নারীর বন্ধুর সামাজিক যোগাযোগমাধ্যম পোস্টে তাকে চোখ টেনে ‘বাঁকা চোখ’ ভঙ্গি করতে দেখা যায়। পোস্টটির ক্যাপশন ছিল, একজন চীনা মানুষের সঙ্গে খাচ্ছি। সারা জাফসে নামের ওই নারী পরে ক্ষমা চেয়ে বলেন, কাউকে আঘাত করার উদ্দেশ্য তার ছিল না। তবে তা সত্ত্বেও তার মুকুট কেড়ে নেওয়া হয়। এরপর ফিনস পার্টির দুজন ফিনিশ সংসদ সদস্য এবং একজন ইউরোপীয় পার্লামেন্ট সদস্য নিজেদের চোখ টেনে একই ধরনের ছবি পোস্ট করেন। দেশটির রাষ্ট্রীয় বিমান সংস্থা ফিনএয়ারের ব্যবসার বড় অংশ দীর্ঘপথের ফ্লাইটের ওপর নির্ভরশীল। সংস্থাটি বলেছে, বহুল আলোচিত এসব ছবি এশীয় বাজারে নেতিবাচক প্রতিক্রিয়া সৃষ্টি করেছে। রয়টার্সকে ফিনস পার্টির এক মুখপাত্র বলেন, বৃহস্পতিবার সাপ্তাহিক বৈঠকে দলটি ওই বিষয় নিয়ে আলোচনা করবে। দেশটির সংসদ সদস্য জুহো এরোলা রয়টার্সকে বলেন, তিনি পোস্টের জন্য ক্ষমা চেয়েছেন এবং এ বিষয়ে আর কোনও মন্তব্য করতে রাজি হননি। মিস ফিনল্যান্ডের আয়োজক সংস্থা এক বিবৃতিতে বলেছে, তারা রাজনীতির সঙ্গে যুক্ত নয়; তবে নিজেদের মূল্যবোধ ও নীতির আলোকে সিদ্ধান্ত নিয়েছে। জাফসে তাৎক্ষণিকভাবে মন্তব্যের অনুরোধে সাড়া দেননি। এর আগে, ২০২৩ সালে ক্ষমতায় আসার কিছুদিনের মধ্যেই ফিনস পার্টির কয়েকজন মন্ত্রীর বর্ণবাদী অনলাইন পোস্ট ও বক্তব্যের কারণে অরপোর সরকার অনাস্থা ভোটের মুখে পড়েছিল।",
    "date": "2025-12-17 22:31:00",
    "crawled_at": "2025-12-17 23:06:44"
}