{
    "url": "https://www.dhakapost.com/politics/417379",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বিএনপি-জামায়াতের বিদ্রোহীদের নিয়ে এনসিপির ‘নতুন সমীকরণ’",
    "body": "ভোটের লড়াইয়ে পেশিশক্তি আর টাকার খেলার চিরচেনা সংস্কৃতি ভাঙতে ‘শাপলাকলি’ প্রতীকে এবার নতুন রাজনৈতিক সমীকরণের ডাক দিয়েছে জাতীয় নাগরিক পার্টি (এনসিপি)। শুধু অভ্যুত্থানের সামনের সারির যোদ্ধারাই নন বরং বড় দলগুলোর বঞ্চিত অথচ জনসম্পৃক্ত নেতাদের ভিড়িয়ে একটি ‘বিকল্প রাজনৈতিক শক্তি’ গঠনের পথে হাঁটছে তারা। নির্বাচন কমিশনের আচরণবিধি ও আর্থিক নীতিমালা অক্ষরে অক্ষরে পালনের ঘোষণা দিয়ে দলটির পক্ষ থেকে স্পষ্ট জানিয়ে দেওয়া হয়েছে, অন্যায় বা অনৈতিক কর্মকাণ্ডে যুক্ত থাকলে নিজ দলের প্রার্থীর মনোনয়ন বাতিল করতেও দ্বিধা করবে না। এনসিপি সূত্রে জানা যায়, আগামী ১২ ফেব্রুয়ারি অনুষ্ঠিতব্য ত্রয়োদশ জাতীয় সংসদ নির্বাচনকে সামনে দ্বিতীয় ও তৃতীয় ধাপের প্রার্থী ঘোষণা করতে যাচ্ছে দলটি। প্রথম ধাপে ১২৫ জনের মনোনয়ন নিশ্চিত করার পর দ্বিতীয় ধাপে বড় চমক দিতে যাচ্ছে জুলাই অভ্যুত্থান পরবর্তী এই রাজনৈতিক শক্তি। একাধিক কেন্দ্রীয় নেতার সঙ্গে কথা বলে জানা যায়, বিএনপি ও জামায়াতের ‘সংস্কারপন্থী’ বিদ্রোহী প্রার্থীদের জন্য নিজেদের দুয়ার খুলে দিয়েছে এনসিপি। প্রাথমিক তালিকায় জুলাই অভ্যুত্থানের সামনের সারির নেতাদের রাখা হলেও পরবর্তী ধাপে দলের বাইরে থেকেও প্রার্থী মনোনয়ন দেওয়া হতে পারে। একই সঙ্গে, নতুন গঠিত ‘গণতান্ত্রিক সংস্কার জোট’কে শক্তিশালী করতে নিজ দলের নিশ্চিত আসনগুলোতেও ছাড় দেওয়া হতে পারে। বিএনপি-জামায়াতের বিদ্রোহী ও সংস্কারপন্থীদের মনোনয়ন দেবে এনসিপি আসন্ন নির্বাচনে ৩০০ আসনে প্রার্থিতা দেওয়ার লক্ষ্যে ইতোমধ্যে এক হাজার ৪৮৪টি মনোনয়ন ফরম বিক্রি করেছে এনসিপি। প্রতিটি আসনে গড়ে প্রায় পাঁচজন করে প্রার্থী রয়েছেন। ইতোমধ্যে একটি রাজনৈতিক জোটও গঠন করেছে দলটি। সবমিলিয়ে আরও দুই ধাপে দলটির মনোনীত প্রার্থীদের নাম ঘোষণা করা হবে। তবে প্রথম তালিকায় থাকা যেসব প্রার্থীর বিরুদ্ধে দুর্নীতি, অনৈতিক কর্মকাণ্ড বা বিতর্কিত ভূমিকার অভিযোগ পাওয়া যাবে, তাদের বাদ দেওয়ার নীতিগত সিদ্ধান্ত নেওয়া হয়েছে। দলের ভাবমূর্তি রক্ষা ও ভোটারদের আস্থা অর্জন এই সিদ্ধান্তের মূল লক্ষ্য। একই সঙ্গে জনপ্রিয়তা, সামাজিক গ্রহণযোগ্যতা ও মাঠপর্যায়ের সক্রিয়তাকে প্রার্থী বাছাইয়ের ক্ষেত্রে অগ্রাধিকার দিচ্ছে এনসিপি। এ প্রসঙ্গে জাতীয় নাগরিক পার্টির (এনসিপি) প্রধান সমন্বয়কারী নাসীরুদ্দীন পাটওয়ারী বলেন, ‘প্রাথমিকভাবে আমরা একটি তালিকা প্রকাশ করেছি, আমাদের আরও দুটি তালিকা প্রকাশ করা হবে। প্রথম তালিকায় মূলত তাদের নাম রাখার চেষ্টা করেছি, যারা বিপ্লবী অগ্নিবর্গ থেকে উঠে এসেছেন, বিপ্লবকে ধারণ করেন এবং বাংলাদেশে নতুন সংবিধান চান। প্রথম তালিকায় সবার নাম অন্তর্ভুক্ত করতে পারিনি, সেজন্য দুঃখ প্রকাশ করছি। দ্বিতীয় তালিকায় তাদের নাম রাখার চেষ্টা করব।’ তিনি আরও বলেন, ‘দ্বিতীয় ধাপে বিএনপির যারা বিদ্রোহী কিন্তু সংস্কারের পক্ষে, আমরা তাদের মনোনয়ন দেব। জামায়াতের যারা বিদ্রোহী, তাদেরও মনোনয়ন দেওয়া হবে। এ ছাড়া যারা টাকার কাছে হেরে গেছেন কিন্তু জনগণের সঙ্গে সুসম্পর্ক রয়েছে এবং সংসদে প্রতিনিধিত্ব করতে চান, তাদের জন্য এনসিপির দরজা খোলা আছে।’ অন্য দলের বিদ্রোহী কতজন যোগাযোগ করেছেন— এমন প্রশ্নের জবাবে নাসীরুদ্দীন পাটওয়ারী বলেন, ‘সংখ্যাটা এই মুহূর্তে বলতে পারছি না। তবে অনেকে যোগাযোগ করছেন। আপনারা খেয়াল করলে দেখবেন, মাঠে আগুন জ্বলা বন্ধ হওয়া মানে হলো যোগাযোগ শুরু হয়েছে।’ নতুন রাজনৈতিক জোট ‘গণতান্ত্রিক সংস্কার জোট’-কে কার্যকর ও শক্তিশালী করতে দলীয় আসন ছেড়ে দেওয়ার সিদ্ধান্ত নিচ্ছে জাতীয় নাগরিক পার্টি। জোটের স্বার্থে প্রয়োজনে নিজেদের শক্ত অবস্থান রয়েছে— এমন আসনেও প্রার্থী না দিয়ে শরিক দলগুলোর জন্য জায়গা ছেড়ে দিতে প্রস্তুত এনসিপি। এই জোটে এনসিপির পাশাপাশি থাকছে আমার বাংলাদেশ পার্টি (এবি পার্টি) এবং রাষ্ট্র সংস্কার আন্দোলন। দলটির একাধিক নেতার ভাষ্যমতে, এটি কোনো সাময়িক নির্বাচনমুখী সমঝোতা নয় বরং গণতন্ত্র পুনরুদ্ধার, রাষ্ট্র সংস্কার ও সুশাসন প্রতিষ্ঠার একটি দীর্ঘমেয়াদি রাজনৈতিক উদ্যোগ। সেই কারণে আসন বণ্টনের ক্ষেত্রে কেবল সংখ্যার হিসাব নয় বরং আদর্শিক ঐক্য, মাঠপর্যায়ের শক্তি ও জনআস্থাকে গুরুত্ব দেওয়া হচ্ছে। প্রতিদ্বন্দ্বিতার রাজনীতি থেকে বেরিয়ে পারস্পরিক ছাড়-বোঝাপড়ার মাধ্যমে জনগণের সামনে একটি বিশ্বাসযোগ্য ও বিকল্প রাজনৈতিক শক্তি হাজির করা এই জোটের মূল লক্ষ্য। খুব শিগগিরই জোটভিত্তিক আসন সমঝোতা ও পরবর্তী কর্মসূচি চূড়ান্ত হতে পারে। আচরণবিধি লঙ্ঘনে ‘জিরো টলারেন্স’, কঠোর বার্তা পাটওয়ারীর সম্ভাব্য প্রার্থীদের জন্য নির্বাচনী আচরণবিধি কঠোরভাবে মেনে চলার নির্দেশ দিয়েছে এনসিপি। প্রচারণায় পোস্টার, ব্যানার ব্যবহার এবং অর্থ ব্যয়ের ক্ষেত্রে আইন ভঙ্গ করলে মনোনয়ন বাতিলসহ কঠোর সাংগঠনিক ব্যবস্থা নেওয়ার বিষয়টিও স্পষ্ট করা হয়েছে। দলের দাবি, স্বচ্ছ ও শৃঙ্খলাবদ্ধ নির্বাচনী রাজনীতির দৃষ্টান্ত স্থাপন করতে এই কঠোর অবস্থান নেওয়া হয়েছে। গত ১০ ডিসেম্বর রাজধানীর বাংলামোটরে এনসিপির অস্থায়ী কার্যালয়ে সংবাদ সম্মেলনে দলটির প্রধান সমন্বয়কারী নাসীরুদ্দীন পাটওয়ারী নিজ দলের প্রার্থীদের উদ্দেশ্যে বলেন, তফসিল ঘোষণার পর যেসব নীতিমালা ও বিধিমালা নির্ধারিত হয়েছে, তার প্রতিটি আপনাদের পালন করতে হবে। যদি কোথাও নিয়মবহির্ভূত পোস্টার বা ব্যানার থাকে, তবে সরাসরি গিয়ে তা নামিয়ে ফেলবেন। আমরা এই নির্বাচনে নির্বাচন কমিশনের নীতিমালা অক্ষরে অক্ষরে পালন করতে চাই। একটি সুন্দর নির্বাচন ব্যবস্থার মধ্য দিয়ে নতুন বাংলাদেশের পথে এগিয়ে যেতে চাই। তিনি আরও বলেন, নির্বাচন কমিশন প্রচারণার যে ১০ টাকার সীমা নির্ধারণ করেছে, এনসিপি তা কঠোরভাবে মেনে চলবে। পেশিশক্তি ও টাকার খেলার যে রাজনীতি দীর্ঘদিন ধরে চলে আসছে, সেখান থেকে বেরিয়ে আসা আমাদের লক্ষ্য। নির্বাচন কমিশনের নির্ধারিত আর্থিক নীতিমালা ও অপরাধসংক্রান্ত বিধান আমরা কোনোভাবেই লঙ্ঘন করব না। নেতাকর্মীদের উদ্দেশ্যে তিনি আরও বলেন, মাঠে প্রতিটি নিয়ম ও আচরণবিধি মেনে কাজ করতে হবে। কোনো ধরনের অপব্যবহার, অনিয়ম বা শৃঙ্খলা ভঙ্গের সঙ্গে জড়ালে দল তা বরদাশত করবে না। বিশেষ করে রাষ্ট্র সংস্কারের যে নীতিগত অবস্থান ও অঙ্গীকার আমরা নিয়েছি, যারা তা মান্য করবেন না, তাদের বিরুদ্ধে কঠোর সিদ্ধান্ত নেওয়া হবে। নাসীরুদ্দীন পাটওয়ারী স্পষ্ট করে জানান, যদি কোনো প্রার্থীর বিরুদ্ধে আচরণবিধি লঙ্ঘন, অর্থের অপব্যবহার বা শৃঙ্খলাবিরোধী কর্মকাণ্ডের প্রমাণ পাওয়া যায়, তবে দল ওই প্রার্থীর মনোনয়ন বাতিল করতে বাধ্য হবে। শৃঙ্খলা ও স্বচ্ছতার প্রশ্নে এনসিপি কোনো আপস করবে না। দ্বিতীয় তালিকায় থাকছে চমক, যুক্ত হচ্ছেন অন্য দলের হেভিওয়েটরা জাতীয় নাগরিক পার্টির (এনসিপি) কেন্দ্রীয় যুগ্ম সদস্য সচিব ও চট্টগ্রাম বিভাগের দায়িত্বপ্রাপ্ত সাংগঠনিক সম্পাদক এএসএম সুজা উদ্দিন ঢাকা পোস্টকে বলেন, সাধারণত মনোনয়নের প্রথম ধাপে দলের নিজস্ব তালিকাভুক্ত প্রার্থীরা সুযোগ পেয়েছেন। তবে দ্বিতীয় ধাপে বিভিন্ন রাজনৈতিক দল থেকে আরও অনেক গুরুত্বপূর্ণ ব্যক্তি আমাদের সঙ্গে যুক্ত হতে আগ্রহ প্রকাশ করেছেন; তারা এই ধাপে মনোনয়ন পাবেন। তিনি বলেন, প্রথম ধাপের পর থেকে একটি বিস্তৃত যাচাই-বাছাই প্রক্রিয়া চলছে। এতে প্রবাসী বাংলাদেশি, গণঅভ্যুত্থানের সঙ্গে সম্পৃক্ত পরিবার ও আন্দোলনের নেতৃত্বের পাশাপাশি জুলাই আন্দোলনের সম্মুখ সারিতে থাকা ব্যক্তিরা বিবেচনায় রয়েছেন। একই সঙ্গে এমন কিছু প্রজ্ঞাবান ও সমাজে গ্রহণযোগ্য মানুষ রয়েছেন, যারা আগে সরাসরি দলীয় রাজনীতিতে যুক্ত ছিলেন না, তবে এখন সৎ ও দায়িত্বশীলভাবে রাজনীতি করতে চান। এএসএম সুজা উদ্দিন আরও বলেন, সমাজে যারা যোগ্য, সৎ এবং বিশ্বাসযোগ্য হিসেবে পরিচিত, তাদের অগ্রাধিকার দেওয়া হচ্ছে। এই প্রক্রিয়া দ্রুত শেষ হবে বলে আমরা আশা করছি। সবকিছু ঠিক থাকলে চলতি সপ্তাহের মধ্যে বাকি মনোনয়ন তালিকা ঘোষণা করা হতে পারে। হাদি ইস্যুতে পিছিয়েছে আসিফ-মাহফুজের এনসিপিতে যোগদান সদ্য পদত্যাগ করা দুই ছাত্র উপদেষ্টা দলীয় মনোনয়নে নির্বাচন করবেন কি না— এমন প্রশ্নের জবাবে এনসিপির নাম প্রকাশে অনিচ্ছুক একজন যুগ্ম আহ্বায়ক বলেন, তারা আমাদের দলে যুক্ত হচ্ছেন। তবে হাদি ভাইয়ের ইস্যুটির কারণে বিষয়টি কিছুটা পিছিয়ে গেছে। আশা করছি, আগামী সপ্তাহের মধ্যে তারা দলে যোগ দেবেন। আর দলে যোগ দিলে তারা দলীয় মনোনয়ন নিয়ে নির্বাচনে প্রতিদ্বন্দ্বিতা করবেন। তিনি আরও জানান, আগামী সপ্তাহের শুরুর দিকে দ্বিতীয় ধাপের প্রার্থী তালিকা ঘোষণা করা হতে পারে। তবে সেই তালিকায় তাদের নাম না থাকার সম্ভাবনা বেশি।",
    "date": "2025-12-17 21:55:00",
    "crawled_at": "2025-12-17 23:10:30"
}