{
    "url": "https://www.dhakapost.com/sports/417395",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "২০২৬ ফুটবল বিশ্বকাপের রেকর্ড প্রাইজমানি ঘোষণা",
    "body": "প্রথমবারের মতো ৪৮টি দল নিয়ে ২০২৬ সালে যুক্তরাষ্ট্র, মেক্সিকো ও কানাডায় ফিফা ফুটবল বিশ্বকাপ অনুষ্ঠিত হবে। ফলে এর আগে হওয়া ৩২ দলের মেগা আসরের চেয়ে যে এবার প্রাইজমানি বাড়বে তা অনুমান করা যাচ্ছিল। সেটাই জানা গেল এবার। ২০২২ আসরের চেয়ে আসন্ন বিশ্বকাপের প্রাইজমানি ৫০ শতাংশ বৃদ্ধি করার বিষয়ে সম্মতি দিয়েছে ফিফা। যার পরিমাণ ৬৫ কোটি ৫০ লাখ ডলার বা প্রায় ৭৯৯৯ কোটি টাকা। যথারীতি বিশ্বকাপে পারফরম্যান্সের ভিত্তিতে প্রতিটি দলকে প্রাইজমানি দেওয়া হবে। এর মধ্যে চ্যাম্পিয়ন দল পাবে পাঁচ কোটি ডলার (৬১০ কোটি ৬০ লাখ টাকা)। এ ছাড়া রানার্সআপ দল পাবে ৩ কোটি ৩০ লাখ ডলার (প্রায় ৪০৩ কোটি টাকা)। এর আগে সর্বশেষ কাতার বিশ্বকাপে শিরোপাজয়ী আর্জেন্টিনা চার কোটি ২০ লাখ ডলার এবং রানার্সআপ ফ্রান্সকে তিন কোটি ডলার দেওয়া হয়েছিল। এদিকে, কাতার বিশ্বকাপের মোট প্রাইজমানি ছিল ৪৪ কোটি ডলার। ২০২৬ আসরে তা ২১ কোটি ৫০ লাখ বাড়ানো হয়েছে। এ ছাড়া চ্যাম্পিয়নদের জন্য ৮০ লাখ এবং রানার্সআপ দলের জন্য বরাদ্দ বাড়ানো হয়েছে ৩০ লাখ ডলার। যুক্তরাষ্ট্র, মেক্সিকো ও কানাডার ১৬ ভেন্যুতে বিশ্বকাপের মোট ১০৪টি ম্যাচ অনুষ্ঠিত হবে। ২০২৬ আগামী ১১ জুন শুরু হয়ে টুর্নামেন্ট চলচে ১৯ জুলাই পর্যন্ত। বিশ্বকাপে জায়গা নিশ্চিত করার পরই ৪৮ দল নিজেদের অর্থপুরস্কার নিশ্চিত করেছে। ইতোমধ্যে বিশ্বকাপে উঠেছে ৪২ দল, আরও ৬ দল টিকিট পাবে প্লে-অফে উত্তীর্ণ হয়ে। প্রতিটি রাউন্ডে উত্তীর্ণ দলগুলোর জন্যও রয়েছে বরাদ্দ। টুর্নামেন্টে অংশগ্রহণ করা প্রতিটি দল কমপক্ষে এক কোটি ৫ লাখ ডলার পাওয়া নিশ্চিত। গ্রুপপর্ব পেরোতে ব্যর্থ দলগুলোকে ৯০ লাখ ডলার করে দেওয়া হবে। অতিরিক্ত ১৫ ডলার করে পাবে প্রস্তুতিমূলক ব্যয় হিসেবে। এ ছাড়া বিশ্বকাপের রাউন্ড অব ৩২–এ ওঠা প্রতিটি দল ১ কোটি ১০ লাখ, শেষ ষোলোতে উঠলে ১ কোটি ৫০ লাখ, কোয়ার্টার ফাইনালে উঠলে ১ কোটি ৯০ লাখ ডলার করে পাবে। বিশ্বকাপের সেমিফাইনাল থেকে বিদায় নেওয়া দুটি দলের জন্যও রয়েছে বরাদ্দ। তৃতীয় অবস্থানে থাকা দল ২ কোটি ৯০ লাখ ডলার এবং আর চতুর্থ হওয়া দলকে ২ কোটি ৭০ লাখ ডলার দেওয়া হবে।",
    "date": "2025-12-17 23:06:00",
    "crawled_at": "2025-12-17 23:07:50"
}