{
    "url": "https://www.dhakapost.com/national/417336",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "সিটিস্ক্যানে মস্তিষ্কের ‘ইসকেমিয়া’ বেড়েছে, হাদির অবস্থা এখনও সংকটজনক",
    "body": "সিঙ্গাপুর জেনারেল হসপিটালে চিকিৎসাধীন গুলিবিদ্ধ জুলাইযোদ্ধা শরিফ ওসমান হাদির শারীরিক অবস্থা এখনো সংকটজনক এবং আগের মতোই অপরিবর্তিত রয়েছে। তবে সর্বশেষ সিটিস্ক্যানের রিপোর্টে তার মস্তিষ্কে ইসকেমিক পরিবর্তন রয়ে গেছে এবং কিছুটা বৃদ্ধি পেয়েছে বলে জানিয়েছেন চিকিৎসকরা। তাদের ভাষায়, আপাতত কোনো ক্লিনিক্যাল উন্নতির লক্ষণ নেই; তাই কনজারভেটিভ ম্যানেজমেন্টেই চিকিৎসা চালিয়ে যাওয়ার সিদ্ধান্ত নেওয়া হয়েছে। বুধবার (১৭ ডিসেম্বর) সন্ধ্যায় ওসমান হাদির স্বাস্থ্যের সার্বিক পরিস্থিতি জানতে চাইলে ঢাকা মেডিকেল কলেজ (ঢামেক) হাসপাতালের নিউরোসার্জন এবং হাদির চিকিৎসায় সরাসরি যুক্ত চিকিৎসক ডা. আব্দুল আহাদ এ তথ্য জানান। তিনি জানান, সিঙ্গাপুরে নেওয়ার পর শরিফ ওসমান হাদির নতুন করে সিটিস্ক্যান করা হয়। সেই স্ক্যানের ফলে দেখা গেছে, তার মস্তিষ্কে রক্তপ্রবাহের ঘাটতিজনিত ইসকেমিয়া এখনো বিদ্যমান এবং আগের তুলনায় কিছুটা বেড়েছে। একইসঙ্গে ব্রেনের নিউরোলজিক্যাল রিফ্লেক্সগুলোতেও উল্লেখযোগ্য কোনো উন্নতি লক্ষ্য করা যায়নি। ডা. আব্দুল আহাদ জানান, হাদির শারীরিক অবস্থা বর্তমানে ক্রিটিক্যাল অ্যান্ড স্ট্যাটিক— অর্থাৎ অবনতি হয়নি, আবার উন্নতিও হয়নি। তার হৃদযন্ত্র সাপোর্টের মাধ্যমে কার্যক্রম চালিয়ে যাচ্ছে, ফুসফুস ভেন্টিলেশন সাপোর্টে রয়েছে এবং কিডনির ইউরিন আউটপুটও চিকিৎসা সহায়তার মাধ্যমে বজায় রাখা হচ্ছে। এদিকে, হাদির মাথার ভেতরে রয়ে যাওয়া গুলির অংশটি অপসারণে নতুন করে অস্ত্রোপচারের প্রয়োজন হবে কি না—এমন প্রশ্নও উঠেছে। এ প্রসঙ্গে চিকিৎসকরা জানিয়েছেন, গুলির অংশটি মস্তিষ্কের ডিপ সিলেট অঞ্চলে অবস্থান করছে। এই পর্যায়ে সেটি অপসারণ করলেও যে ব্রেন ফাংশনে দৃশ্যমান উন্নতি হবে, তার কোনো নিশ্চয়তা নেই। বরং অস্ত্রোপচার বা দীর্ঘ জার্নির ঝুঁকি বর্তমান শারীরিক অবস্থায় আরও জটিলতা তৈরি করতে পারে। ডা. আহাদ বলেন, কিছু মহল থেকে তাকে সিঙ্গাপুরের বাইরে ইউকে বা যুক্তরাষ্ট্রে নেওয়ার আলোচনা শোনা গেলেও সিঙ্গাপুরের চিকিৎসকদের মূল্যায়নে বিষয়টি এখনো বাস্তবসম্মত নয়। কারণ, দীর্ঘ ভ্রমণের ধকল সহ্য করার মতো শারীরিক সক্ষমতা তার আছে কি না—সেটিও একটি বড় প্রশ্ন। এ ক্ষেত্রে পরিবারের মতামত ও সম্মতিও গুরুত্বপূর্ণ বলে জানিয়েছেন সংশ্লিষ্ট চিকিৎসকরা। সিঙ্গাপুরেই আপাতত চিকিৎসা চলবে জানিয়ে এই চিকিৎসক বলেন, বর্তমানে সিদ্ধান্ত হয়েছে, হাদির চিকিৎসা সিঙ্গাপুর জেনারেল হসপিটালেই চলবে এবং তা থাকবে কনজারভেটিভ ম্যানেজমেন্টের আওতায়। নিয়মিত ইনভেস্টিগেশন ও ক্লোজ মনিটরিং করা হচ্ছে। তবে প্রতিদিন আলাদা করে জানানোর মতো নতুন কোনো অগ্রগতি নেই বলেও জানিয়েছেন চিকিৎসকরা। ডা. আব্দুল আহাদ আরও বলেন, সামাজিক যোগাযোগমাধ্যমে হাদির অবস্থা নিয়ে যেসব উন্নতির দাবি করা হচ্ছে, সেগুলোর কোনো ভিত্তি নেই। তার শারীরিক অবস্থা আগের মতোই সংকটজনক ও স্থির রয়েছে। চিকিৎসকদের পক্ষ থেকে দেশবাসীর প্রতি গুজবে কান না দিয়ে ধৈর্য ধরার এবং তাঁর সুস্থতার জন্য দোয়া করার আহ্বান জানানো হয়েছে। চিকিৎসকরা আশা প্রকাশ করেছেন, বাংলাদেশে যে চিকিৎসা প্রোটোকল অনুসরণ করা হয়েছিল, তার ধারাবাহিকতায় সিঙ্গাপুরেও সর্বোচ্চ মানের চিকিৎসাই দেওয়া হচ্ছে এবং সেটিই অব্যাহত থাকবে। এদিকে দুপুরে হাদির শারীরিক অবস্থার সর্বশেষ তথ্য তুলে ধরে ইনকিলাব মঞ্চ। সংগঠনটির ফেসবুক পেজের একটি পোস্টে বলা হয়েছে, ‘স্বাস্থ্য স্থিতিশীল হওয়ার অপেক্ষায় রয়েছে। অপারেশনের জন্য প্রস্তুত করতে হলে প্রথমে শরীরকে সম্পূর্ণভাবে স্থিতিশীল করতে হবে। চিকিৎসা সিঙ্গাপুর অথবা ইংল্যান্ড যেকোনো জায়গায় হতে পারে। ব্রেন সক্রিয় করার জন্য অপারেশন প্রয়োজন। বর্তমানে মূল লক্ষ্য হলো শরীর আর ব্রেনের মধ্যে সংযোগ স্থাপন করা। ব্রেন ছাড়া শরীরের অন্য সব অঙ্গ সক্রিয় রয়েছে।’ তার পরিবার তার জন্য বিশেষ দোয়া কামনা করেছে, ‘হাদি ভাইয়ের জন্য বিশেষ দোয়ার আহ্বান করেছে তার পরিবার। আল্লাহ যেন তাকে হায়াতে তাইয়েবাহ নসীব করেন।’",
    "date": "2025-12-17 19:21:00",
    "crawled_at": "2025-12-17 23:08:53"
}