{
    "url": "https://www.dhakapost.com/international/417361",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "আরব বসন্তের শেষ আশাটিও কী ফুরিয়ে গেল?",
    "body": "পনেরো বছর আগে তিউনিসিয়ার ফল বিক্রেতা মোহাম্মদ বুয়াজিজি সরকারের দুর্নীতি ও পুলিশের সহিংসতায় হতাশ হয়ে নিজ শহর সিদি বুজিদের কেন্দ্রস্থলে গিয়ে শরীরে আগুন ধরিয়ে দেন। ক্ষোভ থেকে নিজ শরীরে ধরিয়ে দেওয়া বুয়াজিজির এই আগুন পুরো অঞ্চলকে চিরতরে বদলে দেয়। সেই ঘটনার মাধ্যমে জেগে ওঠা আশার বড় অংশই এখন ধ্বংসস্তূপে পরিণত হয়েছে। তিউনিসিয়া, লিবিয়া, মিসর ও সিরিয়ায় পরবর্তী সময়ে যে বিপ্লব ঘটেছিল, তাতে হাজার হাজার মানুষের প্রাণ গেছে এবং কিছু ক্ষেত্রে তার পরিণতি হয়েছে বিশৃঙ্খল পরিস্থিতির কিংবা স্বৈরতন্ত্রের প্রত্যাবর্তন। কেবল তিউনিসিয়াই যেন ‘আরব বসন্ত’র প্রতিশ্রুতি পূরণ করেছিল। বিশ্বের নানা প্রান্ত থেকে দেশটির গণতান্ত্রিক সাফল্যের প্রশংসা করা হয়েছিল। যদিও বিপ্লবোত্তর ইতিহাসের বড় একটি সময়ে অর্থনৈতিক ও রাজনৈতিক সব ব্যর্থতা উপেক্ষিতই থেকে যায়; যা শেষ পর্যন্ত অসন্তোষ উসকে দেয়। ২০২১ সালের জুলাইয়ে প্রেসিডেন্ট কাইস সাইয়েদের নাটকীয় ক্ষমতা দখলের পর তিউনিসিয়ার বিপ্লবোত্তর অর্জনগুলোর বেশিরভাগই আজ নস্যাৎ হয়ে গেছে। তার বিরোধীরা একে অভ্যুত্থান হিসেবে আখ্যা দেন; যা দেশটিতে নতুন এক কঠোর শাসনের সূচনা করে। পরবর্তী বছরগুলোতে দেশটির সংসদ সাময়িকভাবে বন্ধ করে দেওয়া ছাড়াও সংবিধান পুনর্লিখন করেছেন প্রেসিডেন্ট সাইয়েদ। একই সঙ্গে সমালোচক ও বিরোধীদের বিরুদ্ধে নিরবচ্ছিন্ন দমন-পীড়ন চালিয়েছেন তিনি। যদিও ২০২৩ সালের মার্চে আবারও সংসদের অধিবেশন শুরু করেন তিনি। ২০২৩ সালের ফেব্রুয়ারিতে দেশটির এননাহদা দলের নেতা ৭১ বছর বয়সী সাইদ ফেরজানি গ্রেপ্তার হন। তার ছেলে কাওথার ফেরজানি বলেন, ‘‘তারা বিচারক, নাগরিক সমাজের সদস্য, সব রাজনৈতিক আদর্শের মানুষ, বিশেষ করে যারা অভ্যুত্থান-পরবর্তী শাসনের বিরুদ্ধে একটি ঐক্যবদ্ধ বিরোধিতা গড়ে তুলতে কথা বলছিলেন; তাদের সবার বিরুদ্ধেই গেছেন।’’ গত সেপ্টেম্বরে সাইয়েদ বলেছিলেন, তিনি বুয়াজিজির আত্মদানের মাধ্যমে শুরু হওয়া বিপ্লবের ধারাবাহিকতায় সব পদক্ষেপ গ্রহণ করেছেন। নিজেকে সাধারণ মানুষের প্রতিনিধি হিসেবে তুলে ধরে তিনি অজ্ঞাত ‘‘লবিস্ট ও তাদের সমর্থকদের’’ বিরুদ্ধে আক্রমণাত্মক বক্তব্য দেন; যারা জনগণের আকাঙ্ক্ষা ব্যর্থ করে দিচ্ছে বলে দাবি করেন তিনি। সাইয়েদের দমন-পীড়নে অনেক তিউনিসীয় নীরব হয়ে গেছেন। তারা নির্বাচনে অংশ নিতে অস্বীকৃতি জানিয়েছেন। প্রতিদ্বন্দ্বিতাহীন এই নির্বাচন প্রেসিডেন্টের জন্য আনুষ্ঠানিক পদযাত্রা হিসেবে হাজির হয়েছে। বিপ্লব পরবর্তী ২০১৪ সালে দেশের প্রথম প্রেসিডেন্ট নির্বাচনে দেশটির প্রায় ৬১ শতাংশ ভোটার ভোট দিয়েছিলেন। গত বছরের নির্বাচনে সেই ভোটার উপস্থিতি অর্ধেকে নেমে আসে। মানবাধিকার সংস্থা হিউম্যান রাইটস ওয়াচের উপ-পরিচালক বাসসাম খাওয়াজা বলেন, কাইস সাইয়েদের স্বৈরতান্ত্রিক শাসন ২০১১ সালের বিপ্লবের আশা ও আকাঙ্ক্ষাকে চূড়ান্তভাবে কবর দিয়েছে। মানুষের মৌলিক অধিকার ও স্বাধীনতাকে পরিকল্পিতভাবে দমন ও গণতান্ত্রিক প্রতিষ্ঠানগুলোকে নিজের নিয়ন্ত্রণে নিয়ে তিনি এই কাজ করেছেন। বিপ্লবের পর তিউনিসিয়ার বহু মানুষ সক্রিয় কর্মী হয়ে ওঠেন এবং নতুন এক জাতীয় পরিচয় গড়ে তোলার প্রক্রিয়ায় যুক্ত হতে চান। নাগরিক সমাজ সংগঠনের সংখ্যা হু হু করে বাড়ে; দুর্নীতির বিরুদ্ধে লবিং কিংবা মানবাধিকার, অন্তর্বর্তীকালীন বিচার, গণমাধ্যমের স্বাধীনতা ও নারীর অধিকার নিয়ে কাজ করতে হাজারও সংগঠন গড়ে ওঠে। একই সময়ে দেশটির নতুন পরিচয়ের দিকনির্দেশনা নিয়ে বিতর্ক করতে রাজনৈতিক প্রতিযোগিতা শুরু হয়। পরিচয় প্রকাশ না করার শর্তে তিউনিশিয়ার বিপ্লবের প্রত্যক্ষদর্শী ও রাজনৈতিক এক বিশ্লেষক বলেন, ‘‘এটা ছিল দারুণ এক সময়। যার বলার মতো কিছু ছিল, সেই বলতে পারছিল।’’ এই রাজনৈতিক বিশ্লেষক এখনও তিউনিসিয়ায় বসবাস করছেন। ‘‘প্রায় রাতারাতি আমাদের শত শত রাজনৈতিক দল আর হাজার হাজার নাগরিক সমাজের সংগঠন তৈরি হয়েছিল। অনেক রাজনৈতিক দল বদলে গেছে কিংবা একীভূত হয়েছে... কিন্তু ২০২২ সাল পর্যন্ত তিউনিসিয়ায় একটি সক্রিয় নাগরিক সমাজ এবং বাকস্বাধীনতার উপস্থিতি ছিল। ২০২২ সালে সাইয়েদের ডিক্রি-৫৪’র কারণে গণমাধ্যমে এমনকি সামাজিক যোগাযোগমাধ্যমেও শাসকগোষ্ঠীর সমালোচনা ব্যাপকভাবে বন্ধ হয়ে গেছে। ৫৪ ধারা অনুযায়ী, সরকারের দৃষ্টিতে ‘ভুয়া’ বলে বিবেচিত যেকোনও ইলেকট্রনিক যোগাযোগকে অপরাধ হিসেবে গণ্য করা হয়। ‘‘বাকস্বাধীনতা ছিল বিপ্লবের হাতে গোনা কয়েকটি টেকসই অর্জনের একটি। অর্থনীতি ঘুরে দাঁড়ায়নি, সেবাও খুব একটা উন্নত হয়নি। কিন্তু আমাদের বিতর্ক আর বাকস্বাধীনতা ছিল। এখন ডিক্রি ৫৪-র কারণে এবং যেকোনো অজুহাতে ভাষ্যকারদের গ্রেপ্তার করায় সেটাও শেষ।’’ ২০২৫ সালে অ্যামনেস্টি ইন্টারন্যাশনাল ও হিউম্যান রাইটস ওয়াচ তিউনিসিয়ার মানবাধিকারকর্মী ও বেসরকারি সংস্থাগুলোর (এনজিও) বিরুদ্ধে সরকারের দমন-পীড়নের তীব্র সমালোচনা করে। নভেম্বরের শেষ দিকে তিউনিসিয়ান কাউন্সিল ফর রিফিউজিসে কর্মরত ছয় এনজিওকর্মী ও মানবাধিকারকর্মীর বিরুদ্ধে বিচার শুরুর আগে দেওয়া এক বিবৃতিতে অ্যামনেস্টি ইন্টারন্যাশনাল বলেছিল, আগের চার মাসে আদালতের আদেশে ১৪টি তিউনিসীয় ও আন্তর্জাতিক এনজিওর কার্যক্রম স্থগিত করা হয়েছে। এর মধ্যে তিউনিসিয়ান অ্যাসোসিয়েশন অব ডেমোক্রেটিক উইমেন, তিউনিসিয়ান ফোরাম ফর সোশ্যাল অ্যান্ড ইকোনমিক রাইটস, গণমাধ্যম প্ল্যাটফর্ম নাওয়াত এবং ওয়ার্ল্ড অর্গানাইজেশন অ্যাগেইনস্ট টর্চারের তিউনিস শাখাও ছিল। দলীয় পরিচয় কিংবা আদর্শের তোয়াক্কা না করেই দেশটিতে গঠিত বিপ্লব পরবর্তী সরকারের বহু রাজনৈতিক নেতাকে গ্রেপ্তার করা হয়েছে। ২০২৩ সালের এপ্রিলে ৮৪ বছর বয়সী রাশেদ ঘান্নুশিকে রাষ্ট্রীয় নিরাপত্তার বিরুদ্ধে ষড়যন্ত্রের অভিযোগে গ্রেপ্তার করা হয়। একসময় তিউনিসিয়ার সবচেয়ে বড় রাজনৈতিক শক্তি এননাহদা পার্টির নেতা ছিলেন তিনি। তার মেয়ে ইউসরা বলেন, পরবর্তী একাধিক সাজা ঘোষণার পর ঘান্নুশির বিরুদ্ধে বর্তমানে আরও ৪২ বছরের কারাদণ্ডের ঝুঁকি রয়েছে। একই বছরে ঘান্নুশির প্রধান সমালোচক ও ফ্রি ডেস্টুরিয়ান পার্টির নেতা আবির মুসিকেও বিভিন্ন অভিযোগে কারাগারে পাঠানো হয়। দেশটির সমালোচকরা বলেছেন, ‘‘এসব অভিযোগ ভিত্তিহীন। সাইয়েদের বিরুদ্ধে জনমত গড়ে তোলার সক্ষমতা থাকার কারণেই মূলত তাদের গ্রেপ্তার করা হয়েছে। অভ্যুত্থান-পরবর্তী দেশটির প্রধান বিরোধী নেতা জাওহার বেন মুবারকের মতো প্রভাবশালী রাজনীতিকদের প্রসঙ্গ টেনে ইউসরা বলেন, ‘‘এটা কেবল আমার বাবার ক্ষেত্রেই ঘটেছে, বিষয়টি তেমন নয়।’’ ‘‘অন্যান্য রাজনীতিবিদ, বিচারক, সাংবাদিক এবং সাধারণ নাগরিকদেরও... কোনও প্রমাণ ছাড়াই, আইনি প্রক্রিয়ার প্রতি কোনও সম্মান না দেখিয়ে, অত্যন্ত কঠোর সাজা দেওয়া হয়েছে; শুধু এই কারণে যে তিউনিসিয়াকে দুঃখজনকভাবে আবার সেই একই স্বৈরতন্ত্রে ফিরিয়ে নেওয়া হয়েছে, যার বিরুদ্ধে তিউনিসীয়রা ২০১০ সালে বিদ্রোহ করেছিলেন।’’ ঘান্নুশি ও মুসিসহ দেশটির সাবেক নির্বাচিত অনেক সংসদ সদস্য এখনও কারাগারে আছেন। একসময় সংসদে ক্ষমতার জন্য প্রতিদ্বন্দ্বিতা করা রাজনৈতিক দলগুলো এখন প্রায় নিশ্চিহ্ন। সাইয়েদ ক্ষমতায় আসার পর ২০২২ সালের সংবিধানে সংশোধনী আনায় সংসদের ক্ষমতা খর্ব হয়। এরপর ওই সব রাজনৈতিক দলের জায়গায় এমন সব প্রতিষ্ঠান দাঁড়িয়েছে; যা আর প্রেসিডেন্টের জন্য হুমকি নয়। তিউনিসিয়ার নতুন শাসনব্যবস্থার সমালোচনা করে লেখা ‘‘আওয়ার ফ্রেন্ড কাইস সাইয়েদ’’ বইয়ের লেখক ও প্রাবন্ধিক হাতেম নাফতি বলেন, ‘‘পুরোনো সংসদ অবিশ্বাস্য রকমের ভঙ্গুর ছিল এবং নিজের খুব কম উপকারই করতে পেরেছিল।’’ ‘‘তবু সেটি গণতান্ত্রিকভাবে নির্বাচিত ছিল এবং সদস্যরা যেগুলো তিউনিসিয়ার জন্য ক্ষতিকর মনে করতেন, সেসব আইন আটকে দিতেন।’’ ‘‘নতুন সংসদে সদস্যরা কঠোর ভাষায় কথা বলেন, এমনকি মন্ত্রীদের সঙ্গে রূঢ় আচরণও করেন। কিন্তু এটা আসলে এক ধরনের অভিনয়... প্রায় সবাই সেখানে আছেন, কারণ তারা কাইস সাইয়েদের সঙ্গে একমত।’’ দেশের বিচার বিভাগ সাইয়েদের ওপর নিয়ন্ত্রণ আরোপ করবে; এমন আশা ক্ষীণ হয়ে গেছে। ক্ষমতায় আসার পর বিচার বিভাগকে নিজের মতো করে ঢেলে সাজান প্রেসিডেন্ট সাইয়েদ। ২০২২ সালে তার পছন্দমতো রায় না দেওয়ায় ৫৭ জন বিচারককে বরখাস্ত করেন তিনি। ২০২৪ সালের নির্বাচনের সময় সেই প্রক্রিয়া সম্পন্ন হয়েছে বলেই মনে হয়; অবশিষ্ট যে বিচারিক বিরোধিতা ছিল—প্রশাসনিক আদালতের মাধ্যমে; তাও তার ব্যক্তিগতভাবে নিয়োগ দেওয়া নির্বাচনী কর্তৃপক্ষের অধীনস্থ হয়ে যায়। আর প্রেসিডেন্সির সবচেয়ে শক্ত প্রতিদ্বন্দ্বীদের ঠাঁই হয় কারাগারে। নাফতি বলেন, ‘‘বর্তমানে তিউনিশিয়ার বিচার বিভাগ প্রায় পুরোপুরি সরকারের নিয়ন্ত্রণে। এমনকি দেশটির ক্ষমতাচ্যুত প্রেসিডেন্ট জাইন এল আবিদিন বেন আলীর সময়েও সুপ্রিম জুডিশিয়াল কাউন্সিল (সিএসএম) ছিল; যা বিচারকদের নিয়োগ, পদোন্নতি ও শৃঙ্খলাজনিত বিষয় তদারক করতো। ‘‘এখন সেটা কেবল কাগজে-কলমে আছে। কোন বিচারক কোথায় যাবেন এবং কী রায় দেবেন; তা দেশের বিচারমন্ত্রী ঠিক করে দেন।’’ অতীতে তিউনিসিয়ার গণতান্ত্রিক রূপান্তরকে সমর্থন করা আন্তর্জাতিক সম্প্রদায়ের ‘‘লজ্জাজনক নীরবতার’’ কথা উল্লেখ করে খাওয়াজা বলেন, ‘‘সাইয়েদ তিউনিসিয়াকে আবার স্বৈরতান্ত্রিক শাসনে ফিরিয়ে নিয়েছেন।’’ • আল-জাজিরায় লেখা সাইমন স্পিকম্যান কর্ডালের নিবন্ধ। ইংরেজি থেকে অনূদিত।",
    "date": "2025-12-17 20:50:00",
    "crawled_at": "2025-12-17 23:47:43"
}