{
    "url": "https://www.dhakapost.com/campus/417303",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ইবিতে প্রতীকী মরদেহ নিয়ে সাজিদ হত্যার বিচার দাবি",
    "body": "ইসলামী বিশ্ববিদ্যালয়ের (ইবি) শিক্ষার্থী সাজিদ আব্দুল্লাহ হত্যার বিচার দাবিতে প্রতীকী মরদেহ নিয়ে মানববন্ধন কর্মসূচি পালন করেছেন শিক্ষার্থীরা। রক্তমাখা লাল কাফনের প্রতীকী মরদেহ ও প্রতিবাদী স্লোগানের মাধ্যমে ‘হত্যাকাণ্ডের হত্যা ঘেরাও’ কর্মসূচিতে তারা প্রশাসনের দৃষ্টি আকর্ষণ করেন। মঙ্গলবার (১৭ ডিসেম্বর) দুপুর ১টায় প্রশাসনিক ভবনের সামনে এ কর্মসূচি অনুষ্ঠিত হয়। সরেজমিনে দেখা যায়, প্রশাসনিক ভবনের মূল ফটকের সামনে রক্তমাখা লাল রঙের কাফনে প্রতীকী মরদেহ বিছিয়ে রাখা হয়েছে। দড়ি দিয়ে পথ আংশিকভাবে বন্ধ করে সেখানে প্রতিবাদী কাগজ টানানো হয়। কাগজে লেখা—‘সাজিদ হত্যার দায় মাথায় নিয়ে প্রশাসনিক ভবন চালাচ্ছি’। কাফনের পাশে লাল রঙে রক্তের দাগ টেনে ‘লাশ’ লেখা এবং পাশে ছড়িয়ে ছিটিয়ে থাকা প্রতীকী রক্তের দাগ দেখা যায়। এ সময় বিশ্ববিদ্যালয় শাখা ছাত্রদল, ছাত্রশিবির, বৈষম্যবিরোধী ছাত্র আন্দোলন, ইসলামী ছাত্র আন্দোলনসহ বিভিন্ন সংগঠনের নেতৃবৃন্দ উপস্থিত ছিলেন। ইবি ছাত্রদলের আহ্বায়ক সাহেদ আহম্মেদ বলেন, সাজিদ আব্দুল্লাহর হত্যাকাণ্ডের পাঁচ মাস পেরিয়ে গেলেও এখন পর্যন্ত কোনো খুনিকে গ্রেপ্তার বা ঘটনার প্রকৃত রহস্য উদঘাটন করা হয়নি। কুষ্টিয়া সিআইডি এবং বিশ্ববিদ্যালয় প্রশাসন বারবার তদন্তের নামে নাটক করছে। সিআইডি বারবার আমাদের সাথে নাটক করছে, আমাদের সাথে তালবাহানা করছে। সিআইডি কর্তৃপক্ষ কুষ্টিয়া থেকে একটি গল্প লিখে নিয়ে আসে, সেই গল্প লিখে নিয়ে এসে আমাদের ছাত্র সংগঠন এবং সাধারণ শিক্ষার্থীদের প্রতিনিধিদের এবং সাংবাদিক ভাইদের সামনে একটি গল্প আমাদের সামনে লিখে পাঠ করা হয়। বিশ্ববিদ্যালয় প্রশাসনের সদিচ্ছার অভাবেই ছাত্রদল ও সাধারণ শিক্ষার্থীদের দাবিগুলো উপেক্ষিত হচ্ছে। আমরা এই নাটকের মঞ্চ ভেঙে দিয়ে, গুঁড়িয়ে দিয়ে সামনের কর্মসূচিতে যেতে চাই। এছাড়াও তিনি ক্যাম্পাসের শিক্ষার্থীদের নিরাপত্তার লক্ষ্যে ফায়ার সার্ভিস স্ট্যান্ড স্থাপন, আধুনিক চিকিৎসা ব্যবস্থা নিশ্চিতকরণসহ শিক্ষার্থীদের মুক্ত সংস্কৃতি চর্চায় ছাত্রদল ইবি শাখাকে পাশে পাবেন বলে জানান। বৈষম্যবিরোধী ছাত্র আন্দোলনের ইবি শাখার আহ্বায়ক এসএম সুইট বলেন, হত্যাকাণ্ডের পাঁচ মাস পেরিয়ে গেলেও এখন পর্যন্ত সিআইডি বা প্রশাসনের পক্ষ থেকে কোনো স্পষ্ট সুরাহা বা ঘটনার প্রকৃত কারণ জানানো হয়নি। বিশ্ববিদ্যালয় প্রশাসন যদি স্বরাষ্ট্র উপদেষ্টার সাথে দেখা করে সুরাহা করতে না পারে, তবে প্রশাসনের পদে থাকার যোগ্যতা নেই, পাশাপাশি ব্যর্থতার দায়ে স্বরাষ্ট্র উপদেষ্টাকে পদত্যাগ করতে হবে। পরবর্তীতে তিনি সাজিদের হত্যার বিচার দ্রুত সময়ের মধ্যে সুরাহা না হলে জুলাই অভ্যুত্থান বা এরশাদবিরোধী আন্দোলনের মতো কঠোর গণআন্দোলনের মাধ্যমে বিচার আদায়ের হুঁশিয়ারি দেন।",
    "date": "2025-12-17 17:25:00",
    "crawled_at": "2025-12-17 22:53:48"
}