{
    "url": "https://www.dhakapost.com/entertainment/417387",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "নতুন লুকে এসে শাকিব লিখলেন— ‘গম্ভীর নীরবতাই বেশি জোরালো শোনায়’",
    "body": "ঢালিউড মেগাস্টার শাকিব খানকে ঘিরে এই সময় সরগরম চলচ্চিত্র পাড়া। বর্তমানে তিনি যা করছেন, সেটাই যেন মুহূর্তে আলচনায় পরিণত হচ্ছে। বিশেষ করে তার নতুন লুকগুলো বেশ আলোচনায় আসছে। এমন আবহে বুধবার রাতে নতুন এক অবতারে ধরা দিয়ে ভক্তদের তাক লাগিয়ে দিলেন মেগাস্টার। শাকিব খানকে এবারও দেখা গেল আভিজাত্যপূর্ণ এক লুকে। পরেছেন ধবধবে সাদা রঙের একটি রাজকীয় শেরওয়ানি স্টাইল কোটি এবং ম্যাচিং প্যান্ট। কোটির কলার ও হাতায় সোনালী সুতোর নিখুঁত কারুকাজ তার লুকে যোগ করেছে আভিজাত্যের নতুন মাত্রা। চোখে স্টাইলিশ সানগ্লাস আর সুবিন্যস্ত চুল ও দাড়িতে শাকিব যেন প্রকৃত অর্থেই এক ‘প্রিন্স’ হিসেবে ধরা দিয়েছেন। ছবির ক্যাপশনে তিনি লিখেছেন এক গভীর অর্থবহ বার্তা। লিখেছেন, ‘যন্ত্রণার চিৎকারের চেয়ে গম্ভীর নীরবতা অনেক বেশি জোরালো শোনায়!’ শাকিবের এই পোস্টের মন্তব্যের ঘরে বয়ে যাচ্ছে প্রশংসার বন্যা। একজন লিখেছেন, ‘মেগাস্টার রাজার মতো ছিলেন, আছেন, থাকবেন! প্রিন্স -এর জন্য শুভকামনা।’ আরেকজন লিখেছেন, ‘শহর জানবে, প্রিন্স আসছে; ভয়ে কাঁপবে সব দালালেরা।’ অন্য এক ভক্ত লিখেছেন, ‘আগুন রে আগুন!’ এদিকে গত মঙ্গলবার, বিজয় দিবস উপলক্ষে আয়োজিত একটি কর্পোরেট শোতে অতিথি হিসেবে উপস্থিত ছিলেন শাকিব খান। সেখানে এই নতুন লুক তথা এই সাদা কোটিতেই ধরা দেন নায়ক। সেখানে বরবাদ সিনেমার জনপ্রিয় সংলাপ ‘জিল্লু মাল দে’ বলে দর্শকদেরও মাতান। অনুষ্ঠানে নিজের ক্যারিয়ারের আমূল পরিবর্তন এবং আগামী দিনের পরিকল্পনা নিয়েও কথা বলেন। ‘জিল্লু’ প্রসঙ্গে শাকিব খান বলেছিলেন, ‘শুধু সিনেমাতে না, রিয়েল লাইফে আমার চারপাশে অনেক জিল্লু আছে। যারা আমাকে ভালোবাসা দিয়ে আগলে রাখে।’ বর্তমানে শাকিব খান তার আসন্ন সিনেমা ‘সোলজার’ নিয়ে ব্যাপক আলোচনায় আছেন। সান মিউজিক অ্যান্ড মোশন পিকচার্স প্রযোজিত এই ছবিতে তাকে একজন দেশপ্রেমিক চরিত্রে দেখা যাবে, যিনি একাই লড়বেন দুর্নীতি, সিন্ডিকেট ও ক্ষমতার অপব্যবহারের বিরুদ্ধে। ছবিটি এই ডিসেম্বরেই মুক্তি পাওয়ার কথা রয়েছে। অন্যদিকে, নির্মাতা আবু হায়াত মাহমুদের আসন্ন ঈদের সিনেমা ‘প্রিন্স’ নিয়েও ব্যস্ত সময় পার করছেন তিনি। চলতি মাসেই ছবিটির শুটিং শুরু হওয়ার কথা রয়েছে এবং শুটিংয়ের প্রথম দিনই শাকিবের সম্পূর্ণ নতুন একটি লুক প্রকাশ করা হবে বলে জানা গেছে।",
    "date": "2025-12-17 22:24:00",
    "crawled_at": "2025-12-17 23:06:26"
}