{
    "url": "https://www.dhakapost.com/politics/417362",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "গণহত্যাকারী ফ্যাসিস্টদের পুনর্বাসনের ষড়যন্ত্রের অংশ হাদিকে হত্যাচেষ্টা",
    "body": "গণহত্যাকারী পতিত ফ্যাসিস্ট শক্তির পুনর্বাসনের ষড়যন্ত্র হিসেবে জুলাই যোদ্ধা শরীফ ওসমান বিন হাদিকে হত্যাচেষ্টা করা হয়েছে বলে দাবি করেছে ১৮টি ছাত্র সংগঠন। শরীফ ওসমান বিন হাদির ওপর হামলায় জড়িত সব সন্ত্রাসীকে অবিলম্বে গ্রেপ্তার, দৃষ্টান্তমূলক শাস্তি নিশ্চিত এবং জুলাই গণঅভ্যুত্থানের নেতৃবৃন্দকে সর্বোচ্চ রাষ্ট্রীয় নিরাপত্তা প্রদানসহ ৬ দফা দাবি জানিয়েছেন ১৮ ছাত্র সংগঠনের নেতৃবৃন্দ। বাংলাদেশ ইসলামী ছাত্রশিবিরের সেক্রেটারি নুরুল ইসলাম স্বাক্ষরিত বিবৃতিতে বলা হয়েছে, বাংলাদেশকে নিয়ে আজ বহুমুখী ষড়যন্ত্র ও স্বাধীনতা-সার্বভৌমত্ববিরোধী অপতৎপরতা চলছে। ইনকিলাব মঞ্চের মুখপাত্র শরীফ ওসমান বিন হাদি হলেন এসবের বিরুদ্ধে সোচ্চার ও বলিষ্ঠ কণ্ঠস্বর। পতিত ফ্যাসিস্ট আওয়ামী লীগ ও তাদের দোসররা দেশের রাজনীতিতে বিভাজন ও নিজেদের পুনর্বাসনের নীলনকশা বাস্তবায়নের অংশ হিসেবেই জুলাই যোদ্ধা ও ভারতীয় আধিপত্যবাদের বিরুদ্ধে আপসহীন কণ্ঠস্বর শরীফ ওসমান বিন হাদিকে হত্যার জঘন্য অপচেষ্টা করে। রাজধানীতে প্রকাশ্য দিবালোকে সংঘটিত এই সশস্ত্র হামলা স্পষ্টভাবে প্রমাণ করে যে, গণহত্যাকারী পতিত ফ্যাসিস্ট শক্তি পরিকল্পিতভাবে জুলাই গণঅভ্যুত্থানের নেতৃত্বকে ‘টার্গেট কিলিং’ মিশনে নেমেছে। জড়িতদের শাস্তিসহ ৬ দফা দাবি সম্বলিত ১৮টি ছাত্রসংগঠনের যৌথ বিবৃতিতে বলা হয়, জুলাই যোদ্ধা ওসমান বিন হাদিকে পরিকল্পিত হত্যাচেষ্টা প্রমাণ করে, পতিত ফ্যাসিস্ট সন্ত্রাসী কার্যক্রম এখনো সক্রিয় রয়েছে এবং গণহত্যাকারী আধিপত্যবাদী শক্তি ভারতের প্রত্যক্ষ পৃষ্ঠপোষকতায় সংগঠিত হচ্ছে। ভারতে অবস্থানরত পতিত ফ্যাসিস্ট গণহত্যাকারী শেখ হাসিনা ও তার দোসররা এখন জুলাই গণঅভ্যুত্থানের সম্মুখসারির যোদ্ধাদের টার্গেট বানিয়েছে। মুজিববাদ, ফ্যাসিবাদ, আধিপত্যবাদ ও অপসংস্কৃতির বিরুদ্ধে যারা দৃপ্ত কণ্ঠে কথা বলছেন— তাদের কণ্ঠ স্তব্ধ করাই এই ষড়যন্ত্রের মূল উদ্দেশ্য। বিবৃতিতে আরও বলা হয়, আরও উদ্বেগজনক বিষয় হলো— হত্যাচেষ্টার পাঁচদিন অতিবাহিত হলেও হামলার সঙ্গে জড়িত সন্ত্রাসীদের গ্রেপ্তারে সরকারের পক্ষ থেকে কোনো দৃশ্যমান ও কার্যকর অগ্রগতি লক্ষ্য করা যায়নি। অপরদিকে, জুলাই গণঅভ্যুত্থানে সরাসরি গণহত্যায় জড়িত থাকার সুস্পষ্ট অভিযোগ ও প্রমাণ থাকা সত্ত্বেও সন্ত্রাসী আওয়ামী লীগের অসংখ্য খুনি ও দুষ্কৃতকারী ধারাবাহিকভাবে জামিনে মুক্ত হয়ে সারাদেশে হত্যা, অগ্নিসংযোগ ও গোপন হামলার মাধ্যমে জনমনে আতঙ্ক সৃষ্টি করছে। বিবৃতিতে আরও উল্লেখ করা হয়, আমরা গভীর উদ্বেগের সঙ্গে আরও লক্ষ্য করছি যে, কিছু ব্যক্তি ও গোষ্ঠী এখনো টকশো, কলাম ও বিভিন্ন গণমাধ্যমে প্রত্যক্ষ ও পরোক্ষভাবে গণহত্যাকারী আওয়ামী লীগের পক্ষে সহানুভূতি উৎপাদনের অপচেষ্টা চালিয়ে যাচ্ছে। এটি জুলাই গণঅভ্যুত্থানের চেতনার বিরুদ্ধে সরাসরি অবস্থান এবং শহীদদের রক্তের সঙ্গে নির্মম বিশ্বাসঘাতকতা। গণমাধ্যমে লুকিয়ে থাকা ফ্যাসিস্ট এজেন্ডার বাহক সাংবাদিক নামধারীদের চিহ্নিত করে অবিলম্বে আইনের আওতায় আনতে হবে। একই সঙ্গে যারা পতিত ফ্যাসিবাদের সাংস্কৃতিক কাঠামো, বয়ান ও আধিপত্যবাদী চিন্তাকে পুনরুজ্জীবিত করতে তৎপর, তাদের বিরুদ্ধেও সুস্পষ্ট ও কার্যকর রাষ্ট্রীয় পদক্ষেপ গ্রহণ করতে হবে। নেতৃবৃন্দ দৃঢ়ভাবে বিশ্বাস করেন, নতুন বাংলাদেশ বিনির্মাণ, ন্যায়বিচার ও ইনসাফ প্রতিষ্ঠার স্বার্থে ফ্যাসিবাদী শক্তি ও তাদের রাজনৈতিক, সাংস্কৃতিক এবং বুদ্ধিবৃত্তিক এস্টাবলিশমেন্টকে মূল থেকে উৎখাত করার কোনো বিকল্প নেই। এ প্রশ্নে কোনো আপস, দ্বিধা বা শৈথিল্য জাতির ভবিষ্যৎকে ভয়াবহ ঝুঁকির মুখে ঠেলে দেবে। ১. শরীফ ওসমান বিন হাদির ওপর হামলায় জড়িত সব সন্ত্রাসীকে অবিলম্বে গ্রেপ্তার করে দৃষ্টান্তমূলক শাস্তি নিশ্চিত করতে হবে। ২. জুলাই গণঅভ্যুত্থানের নেতৃবৃন্দকে সর্বোচ্চ রাষ্ট্রীয় নিরাপত্তা প্রদান করতে হবে। ৩. ভারতীয় প্রক্সি ফ্যাসিস্ট শক্তির মূল হোতা খুনি শেখ হাসিনাসহ সব অপরাধীকে অবিলম্বে দেশে ফিরিয়ে এনে বিচারের মুখোমুখি করতে হবে। ৪. ফ্যাসিস্ট শক্তির আর্থিক উৎসের সঙ্গে যুক্ত সব ব্যবসায়ীর সম্পদ বাজেয়াপ্ত করতে হবে। ৫. প্রশাসন, রাষ্ট্রীয় নিরাপত্তা সংস্থা ও গণমাধ্যমে লুকিয়ে থাকা ফ্যাসিস্ট এজেন্ডা বাস্তবায়নকারীদের দ্রুত আইনের আওতায় আনতে হবে। ৬. সাঁড়াশি অভিযান পরিচালনা করে সব অবৈধ অস্ত্র উদ্ধার ও জনজীবনের পূর্ণ নিরাপত্তা নিশ্চিত করতে হবে। যৌথ বিবৃতি প্রদানকারী ১৮ ছাত্র সংগঠনের নেতৃবৃন্দ ও সংগঠনসমূহ হলো— জাহিদুল ইসলাম, সভাপতি, বাংলাদেশ ইসলামী ছাত্রশিবির; মুনতাছির আহমেদ, সভাপতি, ইসলামী ছাত্র আন্দোলন বাংলাদেশ; আব্দুর রহমান ফারুকী, সভাপতি, জাগপা ছাত্রলীগ; মুহাম্মদ রায়হান আলী, সভাপতি, বাংলাদেশ ইসলামী ছাত্র মজলিস; কাজী ফয়েজ আহমেদ, সভাপতি, জাতীয় ছাত্র সমাজ (কাজী জাফর); মুহাম্মাদ আব্দুল আজীজ, সভাপতি, বাংলাদেশ খেলাফত ছাত্র মজলিস; বি এম আমির জিহাদি, সভাপতি, বাংলাদেশ ইসলামী ছাত্রসমাজ; সৈয়দ মো. মিলন, সভাপতি, বাংলাদেশ ছাত্র মিশন; খালেদ মাহমুদ, কেন্দ্রীয় সভাপতি, ছাত্র জমিয়ত বাংলাদেশ; মেহেদি হাসান মাহবুব, সভাপতি, গণতান্ত্রিক ছাত্রদল (এলডিপি); আবু দারদা, সভাপতি, বাংলাদেশ খেলাফত ছাত্র আন্দোলন; মোশাররফ হোসেন, সভাপতি, ভাষানী ছাত্র পরিষদ; মোহাম্মদ ফজলে রাব্বি, আহ্বায়ক, নাগরিক ছাত্র ঐক্য; মোহাম্মদ প্রিন্স আল আমিন, সভাপতি, বাংলাদেশ ছাত্রপক্ষ; মোহাম্মদ নূর আলম, সভাপতি, বাংলাদেশ মুসলিম ছাত্র ফেডারেশন; শেখ সাব্বির আহমদ, কেন্দ্রীয় আহ্বায়ক প্যানেল সদস্য, ইসলামী ছাত্র ফোরাম বাংলাদেশ; লামিয়া ইসলাম, সভাপতি, রাষ্ট্র সংস্কার ছাত্র আন্দোলন; মো. রেজাউল ইসলাম, সভাপতি, ন্যাশনাল ছাত্র মিশন।",
    "date": "2025-12-17 20:51:00",
    "crawled_at": "2025-12-17 23:24:43"
}