{
    "url": "https://www.dhakapost.com/country/417302",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ময়মনসিংহ-৪ আসনে বিএনপির মনোনয়ন ফরম নিলেন ওয়াহাব আকন্দ",
    "body": "ময়মনসিংহ-৪ (সদর) আসনে বিএনপির মনোনয়ন ফরম নিয়েছেন আবু ওয়াহাব আকন্দ ওয়াহিদ। তিনি এর আগে ২০১৮ সালের নির্বাচনে এই আসনে ধানের শীষের প্রার্থী হিসেবে প্রতিদ্বন্দ্বিতা করে প্রায় দেড় লক্ষাধিক ভোট পেয়ে রেকর্ড সৃষ্টি করেছিলেন। বুধবার (১৭ ডিসেম্বর) বিকেল সাড়ে ৩টার দিকে ময়মনসিংহের সিনিয়র জেলা নির্বাচন কর্মকর্তা আব্দুল্যাহ আল মোতাহসিমের কাছ থেকে যথাযথ প্রক্রিয়ায় এ মনোনয়ন ফরম সংগ্রহ করা হয়। এর আগে সিনিয়র জেলা নির্বাচন কর্মকর্তা আব্দুল্যাহ আল মোতাহসিম প্রার্থীসহ উপস্থিত নেতাকর্মীদের নির্বাচনী আচরণবিধির নানা বিষয়াদি তুলে ধরে বলেন, এবারের নির্বাচনের আচরণবিধিতে অনেকটা পরিবর্তন আনা হয়েছে। তাই প্রার্থীসহ সংশ্লিষ্টদের আচরণবিধি সর্ম্পকে জানতে এবং মানতে হবে। অন্যথায় যে কোনো সময় আচরণবিধি লঙ্ঘনের ঘটনায় যথাযথ আইনি প্রক্রিয়া অনুসরণ করা হবে। এ সময় সদর আসনের জনগণের কাছে দোয়া এবং ভোট প্রার্থনা করে ধানের শীষের প্রার্থী আবু ওয়াহাব আকন্দ ওয়াহিদ সাংবাদিকদের বলেন, সদর আসনের জনগণ আমার আস্থা এবং বিশ্বাসের স্থান। বিগত ১৮ সালের নির্বাচনেও তারা আমার পাশে ছিল, আশা করছি এবারও এই আসনের জনগণ তাদের রায় ধানের র্শীষের পক্ষে দেবে। আমি দলের মনোনীত প্রতিনিধি মাত্র। দেশের বিদ্যমান পরিস্থিতিতে আসন্ন নির্বাচনকে সামনে রেখে কোনো ধরনের ভয় বা শঙ্কা আছে কী-না, সাংবাদিকদের এমন প্রশ্নের জবাবে ওয়াহাব আকন্দ বলেন, আল্লাহ ছাড়া কাউকে ভয় করি না। বিগত সময়ে জীবনবাজি রেখে আন্দোলন সংগ্রামে কাজ করেছি। কোনো অপশক্তি বা স্বাধীনতাবিরোধী চক্র আমাদের দমিয়ে রাখতে পারবে না। কারণ ফ্যাসিস্ট শেখ হাসিনার বিরুদ্ধে যারা জীববাজি রেখে আন্দোলন সংগ্রাম করে হটিয়েছে, তারা কোনো অপশক্তিকে ভয় পায় না। মনোনয়ন ফরম সংগ্রহকালে আরও উপস্থিত ছিলেন সদর উপজেলা নির্বাচন কর্মকর্তা মোছা. হোসনে আরা, প্রবীণ বিএনপি নেতা নজরুল ইসলাম ভূইয়া, মহানগর বিএনপির যুগ্ম আহ্বায়ক অ্যাডভোকেট এম.এ হান্নান খান, শাহ শিব্বির আহম্মেদ ভুলু, একেএম মাহাবুবুল আলম মাহাবুব, জাতীয়তাবাদী আইনজীবী ফোরামের সাধারণ সম্পাদক অ্যাডভোকেট মাসুদ তানভীর তান্না, মহানগর বিএনপির সদস্য শরাফ উদ্দিন কোহিনূর, জগলুল হায়দার, মহানগর যুবদলের সভাপতি মোজাম্মেল হক টুটু প্রমুখ।",
    "date": "2025-12-17 17:18:00",
    "crawled_at": "2025-12-17 23:25:52"
}