{
    "url": "https://www.dhakapost.com/international/417385",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ভেনেজুয়েলার পাশে থাকার ইঙ্গিত চীনের",
    "body": "বিমানবাহী রণতরী ও যুদ্ধজাহাজ দিয়ে ভেনেজুয়েলাকে সবদিক দিয়ে অবরুদ্ধ করেছে যুক্তরাষ্ট্র। এমন পরিস্থতিতে ভেনেজুয়েলার পাশে থাকার ইঙ্গিত দিয়েছে বিশ্বের আরেক পরাশক্তি চীন। দেশটির পররাষ্ট্রমন্ত্রী ওয়েং উই বুধবার (১৭ ডিসেম্বর) ভেনেজুয়েলার পররাষ্ট্রমন্ত্রীর সঙ্গে ফোনে কথা বলেন। এ সময় তিনি জানান চীন ‘একতরফা হেনস্তার’ বিরোধীতা করে এবং স্বাধীন দেশের সার্বভৌমত্ব রক্ষাকে সমর্থন করে। ভেনেজুয়েলা চীনের গুরুত্বপূর্ণ অংশীদার উল্লেখ করে বলেন, দুই দেশের সম্পর্কের ঐতিহ্য হলো একে অপরের প্রতি বিশ্বাস এবং সমর্থন করা। তিনি বলেন, “চীন বিশ্বাস করে আন্তর্জাতিক সম্প্রদায় ভেনেজুয়েলার তার বৈধ অধিকার এবং স্বার্থ রক্ষাকে বোঝে এবং সমর্থন করে।” এদিকে ভেনেজুয়েলায় নৌ অবরোধ আরোপের ঘোষণা দিয়েছেন যুক্তরাষ্ট্রের প্রেসিডেন্ট ডোনাল্ড ট্রাম্প। একই সঙ্গে ভেনেজুয়েলাকে মার্কিনি সেনারা সম্পূর্ণভাবে ঘিরে ফেলেছে বলেও জানিয়েছেন তিনি। নৌ অবরোধের কারণে যুক্তরাষ্ট্র যেসব ট্যাংকার জাহাজের ওপর নিষেধাজ্ঞা দিয়েছে সেগুলো এখন থেকে আর ভেনেজুয়েলার জলসীমায় প্রবেশ ও বের হতে পারবে না বলে জানান ট্রাম্প। স্থানীয় সময় মঙ্গলবার সামাজিকমাধ্যম ট্রুথে ট্রাম্প এ ব্যাপারে লিখেছেন, “ভেনেজুয়েলা দক্ষিণ আমেরিকার ইতিহাসে জড়ো করা সবচেয়ে বড় নৌবহরের মাধ্যমে অবরুদ্ধ। আমাদের সম্পদ চুরি, মাদক চোরাচালান, মানব পাচার এবং সন্ত্রাসবাদসহ অন্যান্য কারণে ভেনেজুয়েলার সরকারকে সন্ত্রাসী সংগঠন হিসেবে ঘোষণা দেওয়া হয়েছে।” “আর এ কারণে, আজ থেকে আমি নিষেধাজ্ঞাপ্রাপ্ত সব তেলবাহী ট্যাংকার ভেনেজুয়েলায় যাওয়া এবং আসার ক্ষেত্রে অবরোধ আরোপের নির্দেশ দিয়েছি।” ট্রাম্পের এ নির্দেশনার নিন্দা জানিয়ে ভেনেজুয়েলার সরকার বলেছে, যুদ্ধবাজ ট্রাম্প নৌ অবরোধ আরোপ করে ভেনেজুয়েলার প্রাকৃতিক সম্পদ চুরির চেষ্টা করছেন। যেগুলোর মালিক একমাত্র ভেনেজুয়েলা। গত সপ্তাহে একটি তেলবাহী ট্যাংকার জব্দ করে যুক্তরাষ্ট্রের কোস্টগার্ড। ওই সময় ভেনেজুয়েলার প্রেসিডেন্ট বলেছিলেন, বিশ্ববাসী যুক্তরাষ্ট্রের এই দস্যুতা ও তেল লুন্ঠনের বিরুদ্ধে জেগে উঠবে। তিনি ট্যাংকার জব্দকে ‘চুরি’ হিসেবে অভিহিত করেছিলেন। ভেনেজুয়েলার উপকূল থেকে জব্দ করা ট্যাংকার নিজেদের টেক্সাস রাজ্যে নিয়ে গেছে যুক্তরাষ্ট্র। সেখানে ট্যাংকারের তেলগুলো জাহাজ থেকে আনলোড করা হবে বলে জানিয়েছে মার্কিন সংবাদমাধ্যমগুলো।",
    "date": "2025-12-17 22:21:00",
    "crawled_at": "2025-12-17 23:06:18"
}