{
    "url": "https://www.dhakapost.com/country/417313",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "অবশেষে কবির ফিরবে কফিনে",
    "body": "সাত বছরের প্রবাস জীবনের ইতি টেনে স্ত্রী ও একমাত্র ছেলের কাছে ফিরতে আর মাত্র ১৫ দিনের অপেক্ষা ছিল কবির হোসেনের। সব প্রস্তুতিই শেষ করেছিলেন তিনি। কিন্তু ভাগ্যের নির্মম পরিহাস, মাতৃভূমিতে প্রিয়জনদের কাছে আর ফেরা হলো না তার। মালয়েশিয়ায় দুর্বৃত্তদের হামলায় নিহত হয়েছেন রেমিট্যান্সযোদ্ধা কবির। নাটোরের বড়াইগ্রাম উপজেলার গোপালপুর ইউনিয়নের কয়রাগ্রামের সন্তান কবির হোসেন (৪৫)। সংসারের স্বচ্ছলতা ফেরাতে সাত বছর আগে মালয়েশিয়ায় পাড়ি জমান। মঙ্গলবার (১৬ ডিসেম্বর) দিবাগত রাতে প্রবাসে দায়িত্ব পালনকালে দুর্বৃত্তদের হামলায় তিনি নিহত হন। তার মৃত্যুর খবরে পরিবারজুড়ে এখন শুধুই কান্না আর আহাজারি। পরিবার সূত্রে জানা যায়, মালয়েশিয়ার চামান্ডা উতিরাম এলাকায় ‘কে সেল’ নামক একটি কারখানায় নিরাপত্তারক্ষী হিসেবে কর্মরত ছিলেন কবির। মঙ্গলবার দিবাগত রাতে কারখানার দ্বিতীয় গেটে দায়িত্ব পালনকালে দুর্বৃত্তদের হামলায় তিনি নিহত হন। রাত ৩টার দিকে সেই দুঃসংবাদ পৌঁছায় তার গ্রামের বাড়িতে। নিহত কবিরের স্ত্রী আমেনা বেগম বিলাপ করতে করতে বলেন, আমার স্বামীর স্বপ্ন ছিল দেশে ফিরবেন। রাত ৯টায়ও আমাকে ফোন করেছিলেন। তখন আমার বুকে খুব ব্যথা ছিল, তাই বেশিক্ষণ কথা বলতে পারিনি। তিনি বলেছিলেন, ব্যথা কমলে ফোন দিতে। আমি পরে কতবার কল দিলাম, আর ধরলেন না। আমার স্বামীকে যারা মারল, আমি তাদের বিচার চাই। শেষ সময়ে স্বামীর সঙ্গে মনভরে কথা বলতে না পারার আক্ষেপ কুঁড়ে কুঁড়ে খাচ্ছে আমাকে। বাবার ফেরার অপেক্ষায় দিন গুনছিলেন কবিরের একমাত্র ছেলে সোহান হোসেন। বাবার মৃত্যুর খবরে তার সব আশা এখন হতাশায় পরিণত হয়েছে। সোহান বলেন, বাবা বলেছিলেন, সামনের মাসেই আসবেন। আমরা অনেক আশায় ছিলাম। কিন্তু সব আনন্দ শেষ হয়ে গেল। সামনের গেটের দায়িত্বে থাকা কেউ মারা গেলো না, অথচ দ্বিতীয় গেটে থাকা আমার বাবাকে হত্যা করা হলো। আমি এই হত্যার বিচার চাই। সরকারের কাছে আমার আকুতি, বাবার মরদেহটা যেন দ্রুত আমাদের কাছে পাঠিয়ে দেওয়া হয়। দুই বছর আগে একবার ছুটিতে দেশে এসেছিলেন কবির। ছুটি কাটিয়ে ফের জীবিকার তাগিদে মালয়েশিয়ায় ফিরে যান। আগামী মাসে দেশে ফেরার কথা ছিল তার। কে জানত, এবারের ফেরাটা হবে কফিনে মোড়ানো। মৃত্যুর খবরে নিহতের বাড়িতে ভিড় করছেন আত্মীয়-স্বজন ও প্রতিবেশীরা। এ বিষয়ে বড়াইগ্রাম উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) লায়লা জান্নাতুল ফেরদৌস বলেন, নিহতের পরিবারের সঙ্গে যোগাযোগ করে খোঁজখবর নেওয়া হচ্ছে। মরদেহ দেশে আনার ব্যাপারে বা যে কোনো প্রয়োজনে উপজেলা প্রশাসন নিহতের পরিবারের পাশে থাকবে।",
    "date": "2025-12-17 18:00:00",
    "crawled_at": "2025-12-17 23:19:36"
}