{
    "url": "https://www.dhakapost.com/country/417372",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "‘আলু-পেঁয়াজ’ নিয়ে বক্তব্যের ব্যাখ্যা দিলেন স্বরাষ্ট্র উপদেষ্টা",
    "body": "নারায়ণগঞ্জে এক অনুষ্ঠান শেষে ছাত্র-জনতার দাবির মুখে স্বরাষ্ট্র উপদেষ্টা লেফটেন্যান্ট জেনারেল (অব.) মো. জাহাঙ্গীর আলম চৌধুরী সম্প্রতি আলোচিত ‘আলু–পেঁয়াজ’ প্রসঙ্গে দেওয়া বক্তব্যের ব্যাখ্যা দিয়েছেন। একইসঙ্গে আওয়ামী লীগের ‘সন্ত্রাসীদের’ বিরুদ্ধে মামলা না থাকলেও তাদের গ্রেপ্তারের নির্দেশ দেন তিনি। বুধবার (১৭ ডিসেম্বর) বিকেলে নারায়ণগঞ্জের বিকেএমইএ ভবনে এক অনুষ্ঠান শেষে ছাত্রনেতারা তাকে অবরোধ করে রাখেন। এ সময় তারা সাম্প্রতিক লুট হওয়া ও অবৈধ অস্ত্র উদ্ধারের বিষয়ে প্রশ্ন তোলার পাশাপাশি স্বরাষ্ট্র উপদেষ্টার ‘আলু–পেঁয়াজ’ সংক্রান্ত বক্তব্য নিয়েও জানতে চান। জবাবে স্বরাষ্ট্র উপদেষ্টা বলেন, ওইটা কৃষি মন্ত্রণালয়ের অনুষ্ঠান ছিল। তাই ওই মন্ত্রণালয়ের সমস্যা এবং কৃষকদের বিষয়েই জানতে চেয়েছিলাম। অন্যান্য যেসব সমস্যা আছে, সেগুলো নিয়ে আমরা প্রতি সপ্তাহে স্বরাষ্ট্র মন্ত্রণালয়ে সাংবাদিকদের সঙ্গে বসি। এর আগে, দুপুর আড়াইটার দিকে বিকেএমইএর উদ্যোগে জেলা পুলিশ ও শিল্প পুলিশকে তিনটি করে মোট ছয়টি গাড়ি উপহার দেওয়া হয়। ওই অনুষ্ঠানে স্বরাষ্ট্র উপদেষ্টাসহ সংশ্লিষ্ট কর্মকর্তারা উপস্থিত ছিলেন। অনুষ্ঠান শেষে ফেরার পথে ছাত্রনেতারা তার পথরোধ করেন। তারা জুলাই গণ-অভ্যুত্থানের সময় লুট হওয়া অস্ত্র উদ্ধার, আওয়ামী লীগ ও ওসমান পরিবারের সদস্য এবং তাদের সহযোগীদের গ্রেপ্তার, সীমান্তে নিরাপত্তা জোরদার, গুলিবিদ্ধ ওসমান হাদির ওপর হামলার মূল আসামিকে গ্রেপ্তার, থানা ও আদালতকে রাজনৈতিক প্রভাবমুক্ত রাখাসহ সাত দফা দাবি জানান। এ সময় জাতীয়তাবাদী বৈষম্যবিরোধী ছাত্র আন্দোলন, ছাত্রদল, জাতীয় ছাত্রশক্তি, স্বেচ্ছাসেবী সংগঠন এনজিবি এবং ‘ওয়ারিয়র্স অব জুলাই’ নামের সংগঠনের নেতারা উপস্থিত ছিলেন। ছাত্রনেতারা অভিযোগ করেন, পুলিশ ‘মামলা নেই’ দেখিয়ে আওয়ামী লীগের সন্ত্রাসীদের গ্রেপ্তার করছে না। ছাত্র-জনতার এমন দাবির মধ্যেই স্বরাষ্ট্র উপদেষ্টা নারায়ণগঞ্জ জেলা পুলিশ সুপার মিজানুর রহমান মুন্সীকে ঘটনাস্থলে ডেকে কড়া নির্দেশনা দেন। তিনি বলেন, আওয়ামী লীগের যারা সন্ত্রাসী, তাদের বিরুদ্ধে মামলা আছে কি না—সেটা দেখার কোনো ব্যাপার নাই। সঙ্গে সঙ্গে আইনের আওতায় নিয়ে আসবা। আর আইনের আওতায় আনতে না পারলে তোমাদের বিরুদ্ধেও ব্যবস্থা নেওয়া হবে। ঢাকায় গুলিবিদ্ধ ওসমান হাদির সুস্থতা কামনা করে স্বরাষ্ট্র উপদেষ্টা বলেন, হামলার প্রধান আসামিকে এখনো গ্রেপ্তার করা সম্ভব না হলেও তার ব্যবহৃত অস্ত্র উদ্ধার করা হয়েছে। তিনি বলেন, ওর সঙ্গে যে আরেকজন ছিল, তাকে গ্রেপ্তার করেছি এবং রিমান্ডেও নিয়েছি। বাকি কাজও ধীরে ধীরে করা হবে। অনুষ্ঠান ও পরবর্তী ঘটনাক্রমে প্রধান উপদেষ্টার বিশেষ সহকারী খোদা বখস চৌধুরী, শিল্প পুলিশের প্রধান অতিরিক্ত আইজিপি গাজী জসিম উদ্দিন, ঢাকা রেঞ্জের ডিআইজি রেজাউল করিম মল্লিক এবং শিল্প পুলিশের অতিরিক্ত ডিআইজি মো. আসাদুজ্জামান উপস্থিত ছিলেন।",
    "date": "2025-12-17 21:45:00",
    "crawled_at": "2025-12-17 23:20:11"
}