{
    "url": "https://www.dhakapost.com/country/417352",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ময়মনসিংহে যুদ্ধ শুরু হয়েছিল দুইদিন পর",
    "body": "১৯৭১ সালের ২৫ মার্চ রাতে পাক হানাদার বাহিনী ঢাকায় তাণ্ডব লীলা চালানোর পর সব শ্রেণিপেশার মানুষ হতাশাগ্রস্থ ছিল বলে জানিয়েছেন রনাঙ্গনের বীরমুক্তিযোদ্ধা আ: খালেক সিকদার (৮৪)। তিনি দুঃসহ সেই সময়ের স্মৃতিচারণ করে বলেন, ২৫ মার্চের পর সব শ্রেণিপেশার মানুষসহ আমরা (মুক্তিযোদ্ধা) অনেকেই হতাশায় ছিলাম। কারণ তখন আমাদের কেউ লিডার ছিল না। তখন আমরা শুনতে পেলাম জিয়াউর রহমানের ভাষন, এটি আমাদের সৈনিকদের মধ্যে নতুন প্রেরণা জুগিয়েছিল। ১৬ ডিসেম্বর বিকেলে ঢাকা পোস্টের কাছে মহান স্বাধীনতা সংগ্রামের স্মৃতিচারণে এসব কথা বলেন তৎকালীন শেরপুর ও জামালপুর অঞ্চলের রনাঙ্গণের সম্মুখ সমরে অংশ নেওয়া বীর মুক্তিযোদ্ধা আ: খালেক সিকদার। ময়মনসিংহ নগরীর ধোপাখলা মোড় এলাকার বাসিন্দা বীর মুক্তিযোদ্ধা আ: খালেক সিকদার বর্তমানে মহানগর মুক্তিযোদ্ধা সংসদের আহ্বায়ক হিসেবে দায়িত্ব পালন করছেন। দাম্পত্য জীবনে তিনি ২ মেয়ে এবং ৪ ছেলে সন্তানের জনক। যুদ্ধের স্মৃতিচারণে তিনি আরও বলেন, মুক্তিযুদ্ধ শুরুর সময়ে আমি চট্টগ্রাম হালি শহরে ইপিআর-এ কর্মরত ছিলাম। সেখানে কর্নেল রফিক সাহেব নামের একজন আমাদেরকে সর্তক করেন জানান- ২৫ মার্চ দেশে কিছু একটা হতে পারে, কিছু একটা ঘটতে পারে। এরপর ২৫ মার্চ রাতে পিলখানা থেকে হালি শহরে আমাদের কাছে একটি বার্তা যায়। এতে আমরা জানতে পারি- ঢাকায় পাক বাহিনী তাণ্ডব চালাইছে, পিলখানাতেও আক্রমণ করছে। এখন তোমাদের যা করার তোমরা কর। এ রকম একটি বার্তা রফিক সাহেব আমাদের পড়ে শোনান। তখন ইপিআর-এ আমরা যারা বাঙালি ছিলাম, তারা শপথ ভেঙে অস্ত্র হাতে তুলে নিলাম এবং বাকি অস্ত্র আমরা স্থানীয় ছাত্রদের দিয়ে দেই। এভাবে সেখান থেকেই আমাদের যুদ্ধ শুরু হয়। তখন রাত ১২টার সময় পূর্ব পাকিস্তানের সবগুলো ওয়ারলেস সেট এক সাথে চালু হতো। ওই সেটে সম্ভবত আ: কাদের নামের একজন সিগনালম্যান এই কল পেয়ে সব জায়গায় বলে দিলো যে- আমরা বঙ্গবন্ধুর অনুপ্রেরণায় পিলখানার মেসেজ পেয়ে দেশ ও জাতির জন্য যুদ্ধে নেমেছি, তোমরাও যুদ্ধে অংশগ্রহন করো। পাঞ্জাবিদের খতম করে তোমরাও বর্ডার থেকে চলে আস। এরপর পূর্বপাকিস্তানের সবগুলো বর্ডার ক্যাম্প একযোগে এই মেসেজটি ফলো করে। কিন্তু ময়মনসিংহ এই মেসেজটি বিশ্বাস করেনি। ফলে ময়মনসিংহে যুদ্ধ শুরু হয়েছিল সারাদেশ থেকে দুইদিন পর। বীর মুক্তিযোদ্ধা আ: খালেক সিকদার স্মৃতিচারণে আরও বলেন, ওইখান থেকে আমি যুদ্ধে অংশগ্রহণ করে ময়মনসিংহের হালুয়াঘাট হয়ে চলে যাই শেরপুরে। এরপর সেখান থেকে ২৮ এপ্রিল আমরা ভারতে গিয়ে ময়মনসিংহ ও জামালপুরের সব মুক্তিযোদ্ধারা এক সাথে পুরাগাটিয়া থেকে যুদ্ধ শুরু করি। তখন শেরপুর এবং শ্রীবর্দীর ব্রিজ আমরা ভেঙে দেই। সেখানে কামালপুরের এক দুর্দষ মেজর ছিল, সে আমাদের অ্যাম্বুসে মারা যায়। এরপর তাকে নিয়ে বকশিগঞ্জ হাইস্কুল মাঠে কবরস্থ করেছিল পাকিরা। কিন্তু আমরা ওইদিনই হামলা করে তার লাশ কবর থেকে তুলে নিয়ে স্থানীয় গরুহাটের যে বটগাছে আমাদের মুক্তিযোদ্ধাদের মেরে ঝুলিয়ে রাখতো আমরাও তার লাশ সেখানে ঝুলিয়ে রাখি। এরপর শেরপুর থেকে ৩টি কোম্পানি নিয়ে আমি পুড়াগাছিয়া হয়ে জামালপুর গেলে সেখানে পাকবাহিনীর অনেকেই আত্মসমর্পণ করে। সর্বশেষে সেখান থেকে ১০ ডিসেম্বর আমরা মুক্তাগাছা হয়ে ময়মনসিংহ আসি। ১৯৭১ সালে শেরপুর ছিল থানা আর জামালপুর ছিল সাবডিভিশন জানিয়ে এই মুক্তিযোদ্ধা বলেন, যুদ্ধের সময় আমরা বৃহত্তর ময়মনসিংহের সবাই একত্রে ছিলাম। স্বাধীনতা যুদ্ধে আমার যুদ্ধক্ষেত্র ছিল জামালপুর-শেরপুর। ওইখানে নকশি নামে একটি ক্যাম্প ছিল, সেটি তখন পাঞ্জাবিরা দখল করে রেখেছিল। আমরা তখন এটি উদ্ধারের জন্য প্রায়ই আক্রমণ করতাম। তবে একদিনের আক্রমণে আমাদের নিজেদের বোমাতেই ১৭ জন মুক্তিযোদ্ধা মারা গিয়েছিল। এতে আহত হয়েছিলেন ময়মনসিংহের বীর মুক্তিযোদ্ধ আমীর আহাম্মদ। তখন নকশীর যুদ্ধে অনেক পাঞ্জাবি মারা গেলেও আমার আমাদের ১৭ জন মুক্তিযোদ্ধাকে হারিয়েছিলাম। পরে তাদের সেখানেই দাফন করা হয়।",
    "date": "2025-12-17 20:25:00",
    "crawled_at": "2025-12-17 23:27:32"
}