{
    "url": "https://www.dhakapost.com/economy/417355",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "পাঁচ ব্যাংকের আমানতকারীদের আমানত ডিসেম্বরের মধ্যে ফেরতের নির্দেশ",
    "body": "# আইটি সিস্টেম দ্রুত শেষ ও এইচআর নীতিমালা প্রণয়নের নির্দেশ# আগের চেক দিয়েই গ্রাহক টাকা তুলতে পারবেন# জানুয়ারিতে আনুষ্ঠানিক উদ্বোধন সব ধরনের প্রক্রিয়া সম্পন্ন করে ডিসেম্বরের মধ্যে পাঁচ ব্যাংকের আমানতকারীদের আমানত ফেরত দিতে নির্দেশ দিয়েছেন বাংলাদেশ ব্যাংকের গভর্নর আহসান এইচ মনসুর। তিনি বলেছেন, এই সময়সীমার মধ্যে আমানতকারীদের অর্থ নিশ্চিতভাবে ফেরত দেওয়ার পদক্ষেপ গ্রহণ করতে হবে। গভর্নরের সঙ্গে সম্মিলিত ইসলামী ব্যাংকের পরিচালনা পর্ষদের প্রথম বৈঠকে এ নির্দেশনা দেওয়া হয়। বুধবার (১৭ ডিসেম্বর) ব্যাংকের প্রথম পরিচালনা পর্ষদ সভা অনুষ্ঠিত হয়। সভায় সভাপতিত্ব করেন ব্যাংকের চেয়ারম্যান ড. মোহাম্মদ আইয়ুব মিয়া। সভায় আইন, বিচার ও সংসদ বিষয়ক মন্ত্রণালয়ের সচিব ড. হাফিজ আহমেদ চৌধুরী, প্রধান উপদেষ্টার কার্যালয়ের সচিব মো. সাইফুল্লাহ পান্না, ধর্ম বিষয়ক মন্ত্রণালয়ের সচিব মো. কামাল উদ্দিন, অর্থ মন্ত্রণালয়ের অর্থনৈতিক সম্পর্ক বিভাগের সচিব মো. শাহরিয়ার কাদের ছিদ্দিকী এবং যুগ্ম-সচিব মোহাম্মদ রাশেদুল আমিন ও শেখ ফরিদ উপস্থিত ছিলেন। এছাড়া বাংলাদেশ ব্যাংকের গভর্নর ড. আহসান এইচ মনসুর, ডেপুটি গভর্নর ড. মো. কবির আহাম্মদ, বিআরডি’র দায়িত্বপ্রাপ্ত নির্বাহী পরিচালক মো. রফিকুল ইসলাম, ব্যাংক রেজল্যুশন ডিপার্টমেন্টের পরিচালক ও কর্মকর্তা এবং রেজল্যুশনের আওতাধীন পাঁচ ব্যাংকের প্রশাসকরাও সভায় উপস্থিত ছিলেন। সভায় প্রথমে পরিচালকদের রেজল্যুশনের আওতায় সম্মিলিত ইসলামী ব্যাংকের বিষয়ে এখন পর্যন্ত গ্রহণ করা পদক্ষেপ জানানো হয়। এরপর গভর্নর উপস্থিতদের দ্রুত আইটি সিস্টেম ইন্টিগ্রেশনের কাজ সম্পূর্ণ করতে বলেন, যাতে করে আমানতের অর্থ ফেরত দেওয়াসহ কোনো পদক্ষেপ নিতে যেন কোনো প্রযুক্তিগত সমস্যা না হয়। নতুন করে গঠিত ব্যাংকের জন্য একটি একক ও সমন্বিত এইচআর নীতিমালা প্রণয়নের নির্দেশও দেওয়া হয়। বর্তমানে একীভূত হওয়া পাঁচটি ব্যাংকে পদবি, গ্রেড ও পদোন্নতি ব্যবস্থায় ভিন্নতা থাকায় এসব বিষয় একক কাঠামোর আওতায় আনতে হবে। পাঁচ ব্যাংকের কর্মকর্তাদের জন্য একটি অভিন্ন পদবি কাঠামো, স্বচ্ছ পদোন্নতি ব্যবস্থা ও বেতন-গ্রেড সিস্টেম চালু করতে হবে। বাংলাদেশ ব্যাংক নীতিমালা বাস্তবায়নে নজরদারি করবে। সব ধরনের প্রক্রিয়া সম্পন্ন করে ডিসেম্বরের মধ্যে আমানতকারীদের অর্থ ফেরত দিতে বলা হয়েছে। পাশাপাশি গ্রাহকরা যেন আগের ইস্যু করা চেক ব্যবহার করেই টাকা তুলতে পারেন, তা নিশ্চিত করার নির্দেশও দেওয়া হয়েছে। এ ছাড়া আগামী জানুয়ারিতে সম্মিলিত ইসলামী ব্যাংক আনুষ্ঠানিকভাবে উদ্বোধন করা হবে। তবে উদ্বোধনের আগেই আমানতকারীরা অর্থ ফেরত পাবেন বলে জানানো হয়। সভায় উপস্থিত পর্ষদ গভর্নরের সঙ্গে একমত পোষণ করে আমানতকারীদের স্বার্থ রক্ষায় সম্মিলিত ইসলামী ব্যাংক সর্বোচ্চ অগ্রাধিকার দেবে বলে অঙ্গীকার করেন। বিগত আওয়ামী লীগ সরকারের সময়ে কয়েকটি প্রভাবশালী গ্রুপ জালিয়াতির মাধ্যমে ডজনখানেক ব্যাংক থেকে বিপুল পরিমাণ ঋণ তুলে নেয়। এসব অনিয়ম ও ঋণ কেলেঙ্কারির চাপেই ব্যাংকগুলো ধীরে ধীরে গভীর সংকটে পড়ে। এরমধ্যে সংকটে থাকা পাঁচটি ব্যাংক একত্রিত করে ‘সম্মিলিত ইসলামি ব্যাংক' গঠনের অনুমতি দেয় কেন্দ্রীয় ব্যাংক। পাঁচ ব্যাংক হলো– এক্সিম, সোশ্যাল ইসলামী, ফার্স্ট সিকিউরিটি ইসলামী, গ্লোবাল ইসলামী ও ইউনিয়ন ব্যাংক। সম্মিলিত ইসলামী ব্যাংক পিএলসির পরিশোধিত মূলধন নির্ধারণ করা হয়েছে ৩৫ হাজার কোটি টাকা। এর মধ্যে সরকার দিচ্ছে ২০ হাজার কোটি এবং আমানতকারীদের শেয়ার থেকে আসবে বাকি ১৫ হাজার কোটি টাকা। অনুমোদিত মূলধন রাখা হয়েছে ৪০ হাজার কোটি। বাংলাদেশ ব্যাংকের তথ্য অনুযায়ী, পাঁচ ব্যাংকে বর্তমানে ৭৫ লাখ আমানতকারীর প্রায় ১ লাখ ৪২ হাজার কোটি টাকা জমা রয়েছে। বিপরীতে ঋণ রয়েছে ১ লাখ ৯৩ হাজার কোটি টাকা, যার বড় অংশ এরইমধ্যে খেলাপি হয়ে পড়েছে। সারা দেশে এসব ব্যাংকের ৭৬০টি শাখা, ৬৯৮টি উপশাখা, ৫১১টি এজেন্ট ব্যাংকিং আউটলেট এবং ৯৭৫টি এটিএম বুথ রয়েছে। একীভূত হওয়ার পর একই এলাকার একাধিক শাখা মিলে একটি বা দুটি করা হবে। ব্যাংকগুলোর পরিচালন খরচ কমাতে এরই মধ্যে কর্মীদের বেতন–ভাতা ২০ শতাংশ কমানো হয়েছে। সম্মিলিত ইসলামী ব্যাংকের জন্য প্রাথমিকভাবে রাজধানীর মতিঝিল সেনা কল্যাণ ভবনে অফিস নেওয়া হয়েছে। এরই মধ্যে কেন্দ্রীয় ব্যাংকের মতিঝিল শাখায় একটি চলতি হিসাব খোলা হয়েছে। শিগগিরই পরিচালনা পর্ষদ গঠন ও ব্যবস্থাপনা পরিচালক নিয়োগ দেওয়া হবে। এর আগে বিভিন্ন প্রক্রিয়া শেষে ৫ নভেম্বর প্রশাসক নিয়োগ ও ব্যাংকগুলোর শেয়ার শূন্য ঘোষণা করে কেন্দ্রীয় ব্যাংক।",
    "date": "2025-12-17 20:33:00",
    "crawled_at": "2025-12-17 23:42:48"
}