{
    "url": "https://www.dhakapost.com/economy/417333",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ছেঁড়া-ফাটা টাকার ৯০ শতাংশ ঠিক থাকলে মিলবে পুরো মূল্য",
    "body": "ছেঁড়া-ফাটা বা ময়লাযুক্ত নোটের অন্তত ৯০ শতাংশ অংশ ঠিক থাকলে গ্রাহকরা পুরো মূল্য পাবেন। বাণিজ্যিক ব্যাংকের যে-কোনো শাখা থেকেই এসব নোট তাৎক্ষণিকভাবে বদল করতে পারবেন। তবে নোটের ৯০ শতাংশ বা তার কম অংশ অক্ষত থাকলে তাৎক্ষণিক মূল্য পাওয়া যাবে না; সে ক্ষেত্রে আবেদন করে বাংলাদেশ ব্যাংকের অনুমোদন নিতে হবে। এজন্য গ্রাহককে বিনিময় মূল্য পাওয়া জন্য সর্বোচ্চ আট সপ্তাহ অপেক্ষা করতে হবে। বাংলাদেশ ব্যাংকের ডিপার্টমেন্ট অব কারেন্সি ম্যানেজমেন্ট এ সংক্রান্ত নতুন নীতিমালা জারি করেছে। বাজারে অপ্রচলনযোগ্য, ছেঁড়া, ফাটা বা ত্রুটিযুক্ত নোট বিনিময় সহজ করতে গত ৯ অক্টোবর ‘নোট রিফান্ড রেগুলেশনস’ জারি করা হয়। এর আলোকে গত ১৫ ডিসেম্বর থেকে নতুন নীতিমালা কার্যকর করা হয়। বাংলাদেশ ব্যাংক সম্প্রতি নিজস্বভাবে টাকা বদলের সেবা বন্ধ করায়, এখন সব ব্যাংক শাখার মাধ্যমে নোট বিনিময়ে জোর দিয়েছে। নতুন নীতিমালা অনুযায়ী, ব্যাংকগুলোর প্রতিটি শাখায় এখন থেকে অপ্রচলনযোগ্য, ছেঁড়া, ফাটা বা ত্রুটিযুক্ত নোট বিনিময়ের সেবা দিতে হবে। যে-সব নোটের বিনিময় মূল্য তাৎক্ষণিকভাবে দেওয়া যাবে না, সেসব ক্ষেত্রে গ্রাহকের আবেদন গ্রহণ করে তা কেন্দ্রীয় ব্যাংকে পাঠাতে হবে। এ সেবা দিতে কোনো শাখা অনীহা দেখালে সংশ্লিষ্ট ব্যাংকের বিরুদ্ধে ব্যবস্থা নেওয়া হবে-সার্কুলারে এমন হুঁশিয়ারিও দেওয়া হয়েছে। নোটের ব্যবহার উপযোগিতা ও বৈশিষ্ট্যের উপর ভিত্তি করে প্রচলনে থাকা নোটগুলোকে ৫ শ্রেণিতে ভাগ করা হয়েছে। এর মধ্যে পুনঃপ্রচলনযোগ্য নোট, অপ্রচলনযোগ্য নোট, ছেঁড়া-ফাটা/ত্রুটিপূর্ণ নোট, দাবিযোগ্য নোট ও আগুনে পোড়া নোট। ব্যাংকের শাখায় অপ্রচলনযোগ্য ও ছেঁড়া-ফাটা, ত্রুটিপূর্ণ নোটের সম্পূর্ণ বিনিময়মূল্য প্রদানযোগ্য। প্রযোজ্য ক্ষেত্রে যে ব্যবস্থা অনুসরণ করতে হবে : ব্যাংক শাখার ক্ষমতাপ্রাপ্ত কর্মকর্তা (রাষ্ট্রীয় মালিকানাধীন ব্যাংকের ক্ষেত্রে ন্যূনতম ১ম শ্রেণির কর্মকর্তা এবং বেসরকারি ব্যাংকের ক্ষেত্রে পদমর্যাদার দিক থেকে উক্ত মর্যাদার সমান) নিশ্চিত হবেন যে উপস্থাপিত নোটে আসল নোট হিসেবে সন্দেহাতীতভাবে শনাক্ত হওয়ার মতো পর্যাপ্ত নিরাপত্তা বৈশিষ্ট্য রয়েছে এবং নোটটিতে সম্পূর্ণ নোটের ৯০ শতাংশের বেশি অংশ বিদ্যমান। ৯০ শতাংশের বেশি অংশ বিদ্যমান থাকলে বিনিময় মূল্যের পুরো অর্থ গ্রাহককে তাৎক্ষণিকভাবে দিতে হবে। তবে ৯০ শতাংশ বা তার কম অংশ বিদ্যমান কিংবা অতিরিক্ত ময়লাযুক্ত নোটকে ‘দাবিযোগ্য’ হিসেবে চিহ্নিত করা হয়েছে। এসব নোটের বিনিময় মূল্য ব্যাংক সরাসরি দিতে পারবে না। আবেদন পাওয়ার পর বাংলাদেশ ব্যাংক পর্যালোচনা করে বিনিময় মূল্য দেওয়া যাবে কি না বা কত শতাংশ দেওয়া হবে, সে সিদ্ধান্ত সর্বোচ্চ ৮ সপ্তাহের মধ্যে সংশ্লিষ্ট ব্যাংককে জানাবে। এ ছাড়া আগুনে পোড়া নোটের ক্ষেত্রে ব্যাংক কোনো বিনিময় মূল্য দিতে পারবে না। এসব নোটের জন্য গ্রাহককে সরাসরি বাংলাদেশ ব্যাংকের যে-কোনো শাখা অফিসে আবেদন করতে হবে। প্রয়োজনীয় যাচাই শেষে বাংলাদেশ ব্যাংকই এ বিষয়ে সিদ্ধান্ত জানাবে। সার্কুলারে আরও বলা হয়েছে, প্রতিটি ব্যাংকের প্রতিটি শাখার দৃশ্যমান স্থানে ‘ছেঁড়া-ফাটা বা ত্রুটিপূর্ণ নোট বিনিময় ও দাবিযোগ্য নোটসংক্রান্ত সেবা প্রদান করা হয়’ মর্মে নোটিশ টানাতে হবে। কোনো গ্রাহক জাল নোট বা ভিন্ন নোটের অংশ জোড়া দিয়ে উপস্থাপন করলে প্রচলিত আইন অনুযায়ী তার বিরুদ্ধে ব্যবস্থা নেওয়া হবে।",
    "date": "2025-12-17 19:12:00",
    "crawled_at": "2025-12-17 23:42:57"
}