{
    "url": "https://www.dhakapost.com/country/417369",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "রাজবাড়ী-২ আসনে বিএনপির প্রার্থী পুনর্বিবেচনার দাবি",
    "body": "রাজবাড়ী-২ আসনে বিএনপির প্রার্থী পুনর্বিবেচনার দাবিতে সংবাদ সম্মেলন করেছেন বিএনপির জাতীয় নির্বাহী কমিটির সদস্য, সাবেক সংসদ সদস্য এবং রাজবাড়ী জেলা বিএনপির সাবেক সভাপতি নাসিরুল হক সাবু। তিনি দলীয় মনোনয়নের প্রক্রিয়া নিয়ে প্রশ্ন তুলে কেন্দ্রীয় নেতৃত্বের কাছে নতুন করে মনোনয়ন দেওয়ার আহ্বান জানান। বুধবার (১৭ ডিসেম্বর) সন্ধ্যায় পাংশা শহরে নাসিরুল হক সাবুর ব্যক্তিগত কার্যালয়ে এ সংবাদ সম্মেলন অনুষ্ঠিত হয়। তিনি রাজবাড়ী-২ আস‌নে বিএন‌পির মনোনয়ন চে‌য়ে‌ছি‌লেন। সংবাদ সম্মেলনে নাসিরুল হক সাবু বলেন, রাজবাড়ী-২ আসন পাংশা, বালিয়াকান্দি ও কালুখালী উপজেলাকে নিয়ে গঠিত। এই আসনে বিএনপি যে প্রার্থীকে প্রাথমিকভাবে মনোনয়ন দিয়েছে, তাকে সাধারণ মানুষ মেনে নিতে পারছে না। মাঠপর্যায়ে জনগণের মধ্যে কোনো উৎসাহ-উদ্দীপনা নেই। তিনি আরও বলেন, রাজবাড়ী-২ আসনের তৃণমূল নেতাকর্মী ও সাধারণ জনগণ দেশনেত্রী বেগম খালেদা জিয়া এবং দেশনায়ক তারেক রহমানের কাছে এই প্রাথমিক মনোনয়ন পুনর্বিবেচনার দাবি জানাচ্ছে। জনগণের প্রত্যাশা অনুযায়ী যোগ্য ও গ্রহণযোগ্য প্রার্থীকে নতুন করে মনোনয়ন দেওয়া হলে দলীয়ভাবে এ আসনে বিজয় নিশ্চিত করা সম্ভব হবে। সংবাদ সম্মেলনে উপস্থিত জিয়া মঞ্চের কেন্দ্রীয় কমিটির সহসভাপতি মুজাহিদুল ইসলাম বলেন, সারা দেশের মতো রাজবাড়ী-২ আসনেও প্রার্থী ঘোষণা করা হয়েছে। তবে এখানে প্রায় ৮০ শতাংশ মানুষ যে প্রার্থীকে সমর্থন করে, তাকে মনোনয়ন দেওয়া হয়নি। ফলে ঘোষিত প্রার্থীকে এই আসনের জনগণ গ্রহণ করতে পারছেন না। তিনি বলেন, মনোনয়ন ঘোষণার পর এলাকায় কোনো আনন্দ নেই, কোনো উৎসব নেই, এমনকি নির্বাচনী আমেজও লক্ষ্য করা যাচ্ছে না। মুজাহিদুল ইসলাম বলেন, দলীয় প্রধান দেশনেত্রী বেগম খালেদা জিয়া এবং ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমানের কাছে তাদের জোর দাবি— রাজবাড়ী-২ আসনের প্রাথমিক মনোনয়ন পুনর্বিবেচনা করে জনগণের পছন্দের প্রার্থীকে মনোনয়ন দেওয়া হোক। সংবাদ সম্মেলনে বক্তব্য দেন নাসিরুল হক সাবুর মেয়ে ফারজানা অনি। তিনি বলেন, রাজবাড়ী-২ আসনের জনগণ পরিবর্তন চায় এবং জনগণের মতামতের প্রতিফলন ঘটিয়ে দলীয় সিদ্ধান্ত গ্রহণ করা হলে বিএনপি আরও শক্তিশালী অবস্থানে যেতে পারবে। এ সময় নাসিরুল হক সাবুর কার্যালয়ে তার সমর্থক ও স্থানীয় নেতাকর্মীরা উপস্থিত ছিলেন। সংবাদ সম্মেলন ঘিরে পাংশা শহরে রাজনৈতিক অঙ্গনে ব্যাপক আলোচনা ও কৌতূহলের সৃষ্টি হয়েছে।",
    "date": "2025-12-17 21:23:00",
    "crawled_at": "2025-12-17 23:20:08"
}