{
    "url": "https://www.dhakapost.com/national/417371",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "প্রধান উপদেষ্টার সঙ্গে দক্ষিণ কোরিয়ার রাষ্ট্রদূতের বিদায়ী সাক্ষাৎ",
    "body": "বাংলাদেশে নিযুক্ত দক্ষিণ কোরিয়ার রাষ্ট্রদূত পার্ক ইয়ং-সিক তার কূটনৈতিক মেয়াদ শেষ হওয়ায় বুধবার রাষ্ট্রীয় অতিথি ভবন যমুনায় প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূসের সঙ্গে বিদায়ী সাক্ষাৎ করেছেন। সাক্ষাতে রাষ্ট্রদূত পার্ক সুদানের আবিয়েই অঞ্চলে জাতিসংঘ শান্তিরক্ষা ঘাঁটিতে সাম্প্রতিক ড্রোন হামলায় নিহত ছয়জন বাংলাদেশি শান্তিরক্ষীর মৃত্যুতে শোক ও ‘গভীর দুঃখ’ প্রকাশ করেন। এ সময় তিনি বাংলাদেশের গণতান্ত্রিক রূপান্তরের জন্য শুভকামনা জানান এবং আগামী ১২ ফেব্রুয়ারি দেশে একটি অবাধ, সুষ্ঠু ও শান্তিপূর্ণ নির্বাচন অনুষ্ঠিত হবে—এমন প্রত্যাশা ব্যক্ত করেন। সাক্ষাতে দুই পক্ষ বাংলাদেশ-দক্ষিণ কোরিয়া সম্পর্ক আরও জোরদার করার বিভিন্ন দিক নিয়ে আলোচনা করেন। আলোচ্য বিষয়গুলোর মধ্যে ছিল বাংলাদেশে কোরিয়ার বিনিয়োগ বাড়ানো, প্রস্তাবিত সমন্বিত অর্থনৈতিক চুক্তির অগ্রগতি, মানবসম্পদে বিনিয়োগ এবং দুই বন্ধুত্বপূর্ণ দেশের মধ্যে সাংস্কৃতিক বিনিময় সম্প্রসারণ। প্রধান উপদেষ্টা অধ্যাপক মুহাম্মদ ইউনূস এ সময় সফলভাবে দায়িত্ব পালন শেষে বিদায় নেওয়ায় রাষ্ট্রদূত পার্ককে অভিনন্দন জানান এবং দ্বিপক্ষীয় সম্পর্ক গভীর করতে তার অবদানের জন্য ধন্যবাদ জানান। অধ্যাপক ইউনূস বলেন, বিদেশি প্রত্যক্ষ বিনিয়োগ আকর্ষণে বাংলাদেশ ধারাবাহিক সংস্কার কার্যক্রম হাতে নিয়েছে। তিনি উল্লেখ করেন, অন্তর্বর্তী সরকার চট্টগ্রামে কোরিয়ান এক্সপোর্ট প্রসেসিং জোনে দীর্ঘদিনের একটি সমস্যার সমাধান করেছে। এতে দক্ষিণ কোরিয়ার শীর্ষস্থানীয় কোম্পানিগুলো বাংলাদেশে বিনিয়োগে আগ্রহী হবে বলে তিনি আশাবাদ প্রকাশ করেন। জবাবে রাষ্ট্রদূত পার্ক জানান, দক্ষিণ কোরিয়ার ইলেকট্রনিকস জায়ান্ট স্যামসাং বাংলাদেশে তাদের কার্যক্রম সম্প্রসারণে আগ্রহী। এর মধ্যে দেশে মোবাইল ফোন উৎপাদন বাড়ানোর পরিকল্পনাও রয়েছে। তিনি আরও জানান, আগামী ফেব্রুয়ারিতে প্রস্তাবিত সমন্বিত অর্থনৈতিক অংশীদারিত্ব চুক্তি (সিইপিএ) নিয়ে নতুন দফা আলোচনা অনুষ্ঠিত হওয়ার কথা রয়েছে। এই চুক্তি বাস্তবায়িত হলে বাংলাদেশের পণ্য, বিশেষ করে তৈরি পোশাক, বিশ্বের অন্যতম বৃহৎ অর্থনীতির দেশ দক্ষিণ কোরিয়ার বাজারে শুল্কমুক্ত প্রবেশের সুযোগ পাবে। রাষ্ট্রদূত বলেন, বর্তমানে দক্ষিণ কোরিয়ার পোশাক আমদানিতে বাংলাদেশের অংশ পাঁচ শতাংশেরও কম। এই বাজারে ভিয়েতনাম ও ইন্দোনেশিয়ার আধিপত্য রয়েছে। তিনি জানান, দ্বিপক্ষীয় ও বহুপক্ষীয় মুক্ত বাণিজ্য চুক্তির আওতায় দক্ষিণ-পূর্ব এশীয় এই দুই দেশের পণ্য কোরিয়ার বাজারে শুল্কমুক্ত সুবিধা পেয়ে থাকে। দুই দেশের মধ্যে গভীর সাংস্কৃতিক ও জনগণের পর্যায়ের সম্পর্কের কথা স্মরণ করে প্রধান উপদেষ্টা দক্ষিণ কোরিয়াকে বাংলাদেশে আরও প্রশিক্ষণকেন্দ্র, বিশেষ করে ভাষা শিক্ষাপ্রতিষ্ঠান স্থাপনের বিষয়টি বিবেচনার প্রস্তাব দেন। এতে দেশের তরুণদের দক্ষতা ও কর্মসংস্থানের সুযোগ বাড়বে বলে তিনি উল্লেখ করেন। সাক্ষাতে এসডিজি বিষয়ক সমন্বয়ক লামিয়া মোর্শেদ উপস্থিত ছিলেন।",
    "date": "2025-12-17 21:43:00",
    "crawled_at": "2025-12-17 23:08:47"
}