{
    "url": "https://www.dhakapost.com/sports/417374",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বিশ্বকাপ খেলতে যাওয়া দুই দেশের ওপর ভ্রমণ নিষেধাজ্ঞা ট্রাম্পের",
    "body": "যুক্তরাষ্ট্র, কানাডা ও মেক্সিকোর মাটিতে ৪৮ দল নিয়ে আগামী বছরের জুন-জুলাইয়ে ফিফা ফুটবল বিশ্বকাপের আসর বসবে। মেগা টুর্নামেন্টটির বড় একটি অংশ অনুষ্ঠিত হবে যুক্তরাষ্ট্রের ১১টি মাঠে। ফুটবলভক্তরা মাঠে বসে সরাসরি নিজ দেশ ও পছন্দসই দলের খেলা দেখতে এখন থেকেই প্রহর গুনছেন। একইসঙ্গে মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের নানা নীতিমালায়ও তাদের চোখ রাখতে হচ্ছে। যা নতুন করে শঙ্কায় ফেলেছে বিশ্বকাপের প্রতিযোগী দুটি দেশকে। গতকাল (মঙ্গলবার) ভ্রমণ নিষেধাজ্ঞার ওপর নতুন একটি ঘোষণাপত্রে স্বাক্ষর করেছেন ট্রাম্প। দ্বিতীয় দফায় প্রেসিডেন্ট হওয়ার পর থেকে তার প্রশাসন অভিভাসন সংক্রান্ত বিষয়ে জোর দিয়ে আসছে। তারই অংশ হিসেবে নতুন করে যুক্তরাষ্ট্রে ভ্রমণ নিষেধাজ্ঞা পেয়েছে আইভরি কোস্ট ও সেনেগাল। দুটি দেশই আফ্রিকান অঞ্চলের বাছাইপর্ব থেকে ২০২৬ বিশ্বকাপের টিকিট কেটেছে। হোয়াইট হাউজের এক বিবৃতিতে আইভরি কোস্ট ও সেনেগালের ভ্রমণ নিষেধাজ্ঞা নিয়ে জানিয়েছে, ‘আংশিক নিষেধাজ্ঞা ও প্রবেশ সীমিত করা হয়েছে।’ এখন পর্যন্ত মোট ৩৯টি দেশের ওপর এমন কঠোর বিধি আরোপ করেছে ট্রাম্প প্রশাসন। এর আগে বিশ্বকাপে অংশ নিতে যাওয়া মধ্যপ্রাচ্যের ইরান এবং আরেক আফ্রিকান দেশ হাইতির ওপরও ভ্রমণ নিষেধাজ্ঞা দেওয়া হয়েছিল। সেই তালিকায় এবার যুক্ত হলো আইভরি কোস্ট ও সেনেগাল। এসব দেশের ফুটবলভক্তরা আসন্ন বিশ্বকাপে যে বেশ ভোগান্তিতে পড়তে যাচ্ছেন তা অনুমান করা যায়! সেনেগাল ও আইভরি কোস্টের ওপর ভ্রমণ নিষেধাজ্ঞা আরোপের পেছনে রয়েছে তাদের ভিসার মেয়াদ শেষেও যুক্তরাষ্ট্রে অবস্থান করার কারণ। যুক্তরাষ্ট্রের ডিপার্টমেন্ট অব হোমল্যান্ড সিকিউরিটির তথ্য অনুযায়ী– বিশ্বকাপ দেখতে আসা সমর্থকদের যে বি-১ বা বি-২ ভিজিটর ভিসা প্রয়োজন, সেই ভিসায় অতিরিক্ত সময় অবস্থানের হার সেনেগালের ক্ষেত্রে প্রায় ৪ শতাংশ এবং আইভরি কোস্টের ক্ষেত্রে প্রায় ৮ শতাংশ। সমর্থকদের একটি অংশ যুক্তরাষ্ট্রে প্রবেশের ক্ষেত্রে সীমাবদ্ধতার মুখে পড়তে পারেন, তবে প্রেসিডেন্সিয়াল ঘোষণায় স্পষ্টভাবে উল্লেখ করা হয়েছে যে, ক্রীড়াবিদরা নিষেধাজ্ঞার আওতার বাইরে থাকবেন। এ ছাড়া কূটনীতিক এবং “যাদের প্রবেশ যুক্তরাষ্ট্রের জাতীয় স্বার্থে প্রয়োজন”– এমন ব্যক্তিরাও অব্যাহতি পাবেন এই নিষেধাজ্ঞা থেকে। এদিকে, অ্যান্ড্রু জুলিয়ানিকে চেয়ারম্যান করে ট্রাম্প প্রশাসন বিশ্বকাপ টাস্কফোর্স গঠন করেছে। যারা ডিসেম্বরের শুরুতে বিশ্বকাপ দর্শনার্থীদের জন্য একটি দ্রুতগতির ভিসা ব্যবস্থা উন্মোচন করেছে। ফিফা-প্রাধান্যপ্রাপ্ত অ্যাপয়েন্টমেন্ট সিডিউলিং সিস্টেমের আওতায় বিশ্বকাপের টিকিটধারীদের ভিসা সাক্ষাৎকারের লাইনে অগ্রাধিকার দেওয়া হবে। তবে ভ্রমণ নিষেধাজ্ঞার আওতাভুক্ত দেশগুলোর আবেদন এই ব্যবস্থায় কীভাবে বিবেচিত হবে, সে বিষয়ে এখনও কোনো স্পষ্ট ধারণা পাওয়া যায়নি। যুক্তরাষ্ট্রে বিশ্বকাপ আয়োজন নিয়ে নানা বিতর্কের মধ্যে রয়েছে ট্রাম্প প্রশাসনের অভিবাসন নীতি ও কঠোর প্রয়োগ, পাশাপাশি টুর্নামেন্ট পরিচালনায় ফিফার ভূমিকা। এ ছাড়া ডাইনামিক প্রাইসিংয়ের মাধ্যমে অতিরিক্ত টিকিটমূল্য নির্ধারণের বিষয়টিও সমালোচনার মুখে পড়েছে। প্রসঙ্গত, ২০২৬ সালের ১১ জুন মেক্সিকো সিটির আজতেকা স্টেডিয়ামে বিশ্বকাপের উদ্বোধনী ম্যাচ অনুষ্ঠিত হবে। তার আগে প্রস্তুতিমূলক আন্তর্জাতিক প্রীতি ম্যাচে মুখোমুখি হবে সেনেগাল ও যুক্তরাষ্ট্র জাতীয় দল। ম্যাচটি অনুষ্ঠিত হবে ৩১ মে, নর্থ ক্যারোলিনার শার্লটে। আসন্ন বিশ্বকাপে আইভরি কোস্ট পড়েছে গ্রুপ ‘ই’-তে, যেখানে তাদের প্রতিপক্ষ জার্মানি, কুরাসাও ও ইকুয়েডর। ‘আই’ গ্রুপে সেনেগালের প্রতিপক্ষ ফ্রান্স, নরওয়ে এবং ইউরোপীয় প্লে-অফ থেকে আসা একটি দল।",
    "date": "2025-12-17 21:45:00",
    "crawled_at": "2025-12-17 22:52:07"
}