{
    "url": "https://www.dhakapost.com/national/417363",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "পরিবারের ক্ষমতা টিকিয়ে রাখাকে গুরুত্ব দিয়ে প্রার্থী বাছাই করা হচ্ছে",
    "body": "রাজনৈতিক দলগুলোর নারীর প্রতি নেতিবাচক আচরণ পরিবর্তনে, জনসমাজ ও নারীসমাজকে ঐক্যবদ্ধ হওয়ার আহ্বান জানিয়েছেন বাংলাদেশ মহিলা পরিষদের সভাপতি ডা. ফওজিয়া মোসলেম। তিনি বলেন, পরিবারের ক্ষমতা টিকিয়ে রাখাকে গুরুত্ব দিয়ে প্রার্থী বাছাই করা হচ্ছে; রাজনৈতিক দলগুলোকে জনগণের দল হিসেবে গড়ে তুলতে হলে প্রতিহিংসা, ধর্মান্ধতা ও ক্ষমতার অপব্যবহার দূর করতে হবে, নারীর এজেন্ডাকে আলাদা এজেন্ডা হিসেবে নিয়ে কাজ করতে হবে, জেন্ডার সমতা প্রতিষ্ঠার আগে জেন্ডার সাম্য নিশ্চিত করতে হবে। বুধবার (১৭ ডিসেম্বর) বিকেলে মহিলা পরিষদের উদ্যোগে কেন্দ্রীয় কার্যালয়ে আয়োজিত মতবিনিময় সভায় সভাপতির বক্তব্যে এ বলেন তিনি। তিনি বলেন, নারীর রাজনৈতিক ক্ষমতায়ন নির্ভর করে একটি দেশের সামাজিক কাঠামোর উপর। সমাজের গতিশীলতা ও কাঠামো পরিবর্তনে রাজনীতি সম্পর্কে জানতে হবে। রাজনীতির কাঠামো নারীবান্ধব হওয়া প্রয়োজন। পরিবারের ক্ষমতা টিকিয়ে রাখাকে গুরুত্ব দিয়ে প্রার্থী বাছাই করা হচ্ছে; সরকারকে রাজনীতিতে তৈরি হওয়া বিতর্কিত বিষয়ের সুরাহা করতে হবে; নারীর রাজনৈতিক ক্ষমতায়ন প্রতিষ্ঠায় রাজনৈতিক দল তাদের এজেন্ডা কীভাবে বাস্তবায়ন করছে তা আমাদের দেখতে হবে। তিনি আরও বলেন, রাজনৈতিক দলগুলোর নারীর প্রতি নেতিবাচক আচরণ পরিবর্তনে, জনসমাজ ও নারীসমাজকে ঐক্যবদ্ধ হতে হবে; রাজনৈতিক দলগুলোকে জনগণের দল হিসেবে গড়ে তুলতে হলে প্রতিহিংসা, ধর্মান্ধতা ও ক্ষমতার অপব্যবহার দূর করতে হবে, নারীর এজেন্ডাকে আলাদা এজেন্ডা হিসেবে নিয়ে কাজ করতে হবে, রোকেয়াকে নিয়ে আরো চর্চা করার মাধ্যমে নারী আন্দোলনকে আরো সংগঠিত হতে হবে। জেন্ডার সমতা প্রতিষ্ঠার আগে জেন্ডার সাম্য নিশ্চিত করতে হবে। সংরক্ষিত আসনে নারীরা সরাসরি নির্বাচন করবেন এবং তাদের নারীর অধিকারের জন্য কাজ করতে হবে। তবে এই ব্যবস্থা একটি নির্দিষ্ট সময়ের জন্য হতে হবে। সর্বোপরি গণতান্ত্রিক প্রক্রিয়ায় একটি সুষ্ঠু নারীর অংশগ্রহণ ও তার অধিকার দৃশ্যমান হবে- এমন প্রত্যাশার কথাও ব্যক্ত করেন ডা. ফওজিয়া মোসলেম। সভায় মহিলা পরিষদের কেন্দ্রীয় কমিটির পক্ষে ধারণাপত্র উপস্থাপন করেন সংগঠনের কেন্দ্রীয় কমিটি ও আন্দোলন উপ-পরিষদ সদস্য ড. বহ্নি শিখা দাশ পুরকায়স্থ। তিন বলেন, গণতন্ত্রের শক্তি ও কার্যকারিতা নিশ্চিত করতে জাতীয় নির্বাচনে নারীর অর্থবহ ও কার্যকর অংশগ্রহণ অপরিহার্য হলেও সিদ্ধান্ত গ্রহণ ও নীতিনির্ধারণী পর্যায়ে নারীর প্রতিনিধিত্ব এখনও সীমিত। কেবল ভোটার হিসেবে নয়, নারীকে প্রার্থী ও সিদ্ধান্তগ্রহণকারী হিসেবে প্রতিষ্ঠা করলেই রাজনৈতিক ক্ষমতায়ন ও নীতিতে নারীর দৃষ্টিভঙ্গির প্রতিফলন সম্ভব। সংবিধানে নারীর সম-অধিকার ও বিশেষ ব্যবস্থার অঙ্গীকার থাকলেও জাতীয় সংসদে সংরক্ষিত নারী আসনে মনোনয়নভিত্তিক পদ্ধতিতে কার্যকর প্রতিনিধিত্ব নিশ্চিত হচ্ছে না। সামাজিক ও রাজনৈতিক নানা প্রতিবন্ধকতায় নির্বাচনী রাজনীতিতে নারীর অংশগ্রহণ প্রান্তিক অবস্থায় রয়ে গেছে। গণতান্ত্রিক ও সমতাভিত্তিক রাষ্ট্রব্যবস্থা গড়ে তুলতে জাতীয় সংসদে সংরক্ষিত নারী আসনে কমপক্ষে এক-তৃতীয়াংশ নারীকে জনগণের সরাসরি ভোটে নির্বাচনের ব্যবস্থা গ্রহণ এখন সময়ের বাস্তবতা। এক্ষেত্রে নিম্নলিখিত দাবি জানানো হয়। দেশের জনসংখ্যার অনুপাতে সংসদে জনপ্রতিনিধি আসন সংখ্যা বৃদ্ধি করতে হবে; সংসদে কমপক্ষে এক-তৃতীয়াংশ নারীর অংশগ্রহণ সংরক্ষণ ও সরাসরি নির্বাচনের মাধ্যমে নিশ্চিত করতে হবে; ৩০০টি সাধারণ আসনে যেসব রাজনৈতিক দল দীর্ঘদিনের প্রচেষ্টায় একটি নির্বাচনী এলাকা গড়ে তুলেছেন, সেটিকে অক্ষুণ্ন রেখে পাশাপাশি দুটি নির্বাচনী এলাকা নিয়ে একটি সংরক্ষিত নারী আসনের প্রস্তাব করা হয়েছে। এর ফলে সংসদের প্রতিনিধিত্ব করার লক্ষ্যে গড়ে তোলা নির্বাচনী এলাকা বাছাই সাংঘর্ষিক হবে না; নির্বাচনী এলাকা একজন নারী প্রার্থীর জন্য তুলনামূলকভাবে বড়ো হলেও নারীর রাজনৈতিক ক্ষমতায়নের স্বার্থে এই ব্যবস্থাটি সর্বোচ্চ ২/৩ টার্মের জন্য বহাল রাখার প্রস্তাব করা হয়েছে। মুক্ত আলোচনায় অংশগ্রহণ করেন বহ্নিশিখার নূরজাহান; জাগো ফাউন্ডেশনের মিনহাজ; নিঃসঙ্কোচ ফাউন্ডেশনের প্রতিনিধি মারওয়া জান্নাত মাইশা; জাগো ফাউন্ডেশনের রাজিয়া সুলতানা; ফাহিম ইসলাম; বহ্নিশিখার পূর্ণা চাকমা; গ্রিনভয়েজের তাসনুভা তুশিন। তারা বলেন, আমাদের পুরুষতান্ত্রিক সমাজব্যবস্থার কারণে রাজনীতিতে পুরুষতান্ত্রিক চিন্তাভাবনা প্রতিফলিত হয়। রাজনীতি শুরু হয় পরিবার ও সমাজ থেকে। জনসংখ্যা না দেখে প্রান্তিক নারী, যার অনেক ধরণ আছে, ডাইভারসিটি ধরে নির্ধারণ করতে হবে; সংসদে নারীর এক-তৃতীয়াংশ প্রতিনিধিত্ব নিশ্চিত করতে হবে; প্রান্তিক জনগোষ্ঠীর মতামত নিতে তাদের সঙ্গে সরাসরি কথা বলতে হবে। নারীকে আসন দেওয়ার পাশাপাশি তাদের কাজের সুযোগ দিতে হবে; দৃষ্টিভঙ্গি ও চিন্তাধারার পরিবর্তন করতে হবে, এজন্য রাজনৈতিক দলের সদিচ্ছা সর্বাগ্রে প্রয়োজন। প্রত্যেকটি রাজনৈতিক দলে যোগ্য নারী প্রার্থী থাকলে তার প্রচারণার জন্য অর্থ সহায়তার ও নিরাপত্তা নিশ্চিতের উদ্যোগ নিতে হবে দলীয় ফান্ডিং থেকে; নারী প্রার্থীদের প্রতি হেনস্তা, সাইবার বুলিং বন্ধ করতে হবে; নির্বাচনকালীন সময়ে ক্রাইম সেল গঠন করতে হবে। রাজনৈতিক দলের অভ্যন্তরীণ গণতন্ত্র নিশ্চিত করতে হবে; জবাবদিহিতা নিশ্চিত করতে হবে। রাজনীতি সকল জায়গায় আছে- নারীকে উচ্চ পদবীতে প্রতিষ্ঠার সুযোগ দিতে হবে; নীতিমালা প্রণয়নে নারীর কার্যকর অংশগ্রহণ নিশ্চিতে আরো কাজ করতে হবে। শুভেচ্ছা বক্তব্যে সাধারণ সম্পাদক মালেকা বানু বলেন, আধুনিক রাষ্ট্রব্যবস্থার অন্যতম লক্ষ্য জনগণের মানবাধিকারের সুরক্ষা এবং জবাবদিহিতা নিশ্চিত করা, এখানে রাজনীতি ও রাজনৈতিক দলে ভূমিকা মুখ্য। সেই রাজনীতি জনগণের ব্যক্তিজীবন ও জনজীবন পরিচালনা করে থাকে। এই রাজনীতিতে জনগণের অংশগ্রহণ আবশ্যক। আবার সেই জনগণের অর্ধেক হলো নারী, নারীর মধ্যে আছে প্রান্তিক নারী। নারীর রাজনৈতিক ক্ষমতায়ন নারীর ক্ষমতায়নের অন্যতম অনুষঙ্গ। নারীর রাজনৈতিক ক্ষমতায়নের জন্য দীর্ঘদিনের দাবি থাকা সত্ত্বেও নারীর সীমিত অংশগ্রহণ রাজনীতিতে গ্রহণযোগ্যতা পেয়েছে ঠিকই তবে যেকোনো বড়ো বিজয়ের পর নারীরা অদৃশ্য হয়ে যায়। এর কারণ নারীর রাজনৈতিক ক্ষমতায়নের জন্য রাজনৈতিক দলগুলো প্রয়োজনীয় উদ্যোগ নেয়নি। সমতা প্রতিষ্ঠার জন্য নারীকে নির্বাচনী প্রক্রিয়ায় যুক্ত করার আহ্বান জানিয়ে তিনি আরো বলেন, নারীর জন্য সুযোগ সৃষ্টি করা খুব বড়ো কিছু নয়, এটা নারীর অধিকার। নারীর জন্য সংরক্ষিত আসনে মনোনয়ন দেওয়ার পরিবর্তে সরাসরি আসনে নির্বাচনের উপর গুরুত্ব দিতে হবে, নারীবান্ধব রাজনৈতিক পরিবেশ গড়ে তুলতে হবে। প্রান্তিক, দলিত গোষ্ঠীর নারীর রাজনীতিতে অংশগ্রহণ নিশ্চিতে আরপিও সংশোধনের মাধ্যমে নির্বাচনী ব্যয় কমানোর কথা ও তুলে ধরেন তিনি। মতবিনিময় সভায় উপস্থিত ছিলেন বাংলাদেশ মহিলা পরিষদের নেত্রী, সম্পাদকমণ্ডলী, কর্মকর্তা, ঢাকা বিশ্ববিদ্যালয়, জাহাঙ্গীরনগর বিশ্ববিদ্যালয়সহ বিভিন্ন বিশ্ববিদ্যালয় ও কলেজের শিক্ষার্থী, জাগো ফাউন্ডেশন, গ্রিনভয়েজ বহ্নিশিখা, বহ্নিশিখা- আনলার্ন জেন্ডার; নিঃসংকোচ ফাউন্ডেশন-এর প্রতিনিধি।",
    "date": "2025-12-17 20:53:00",
    "crawled_at": "2025-12-17 23:09:01"
}