{
    "url": "https://www.dhakapost.com/national/417343",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ভারতের সঙ্গে সরকারের সম্পর্কে টানাপড়েন আছে : পররাষ্ট্র উপদেষ্টা",
    "body": "ভারতের সঙ্গে অন্তর্বর্তী সরকারের সম্পর্কে টানাপড়েন আছে বলে মন্তব্য করেছেন পররাষ্ট্র উপদেষ্টা মো. তৌহিদ হোসেন। বুধবার (১৭ ডিসেম্বর) পররাষ্ট্র মন্ত্রণালয়ে সাংবাদিকদের এক প্রশ্নের জবাবে এ মন্তব্য করেন তিনি। দিল্লির সঙ্গে অন্তর্বর্তী সরকারের সম্পর্কে টানাপড়েন নিয়ে উপদেষ্টা বলেন, আমাদের তো বাস্তবতাকে মেনে নেওয়াই ভালো। আসলে এই সরকারের শুরু থেকে আজ পর্যন্ত টানাপড়েন তো আছেই। ভারতের সঙ্গে টানাপড়েন ছিল এটা মেনে নিয়েই আমরা বলে আসছি, একটা ভালো কাজের পরিবেশ চাই। আমরা চাইলেও সেটা হবে এমন কোনো কথা নেই। তৌহিদ হোসেন বলেন, এখন সম্পর্ক দুই পক্ষ থেকে এগোনোর চেষ্টা করতে হবে। আমার মনে হয়, আমরা দুই পক্ষ মিলে এতটা এগোতে পারিনি। সে কারণে টানাপড়েনটা রয়ে গেছে। কিছু কিছু বিষয়ে আমাদেরও আপত্তি আছে, আমাদের নিজস্ব অবস্থান আছে। কূটনৈতিক সম্পর্কের টানাপড়েনের ক্ষেত্রে অনেক দেশ মিশন ছোট করে। বাংলাদেশ এ রকম কিছু ভাবছে কিনা— জানতে চাইলে পররাষ্ট্র উপদেষ্টা বলেন, এই মুহূর্তে সেটার প্রয়োজন আছে বলে আমি মনে করি না। ভারতে অবস্থান করে ক্ষমতাচ্যুত প্রধানমন্ত্রী শেখ হাসিনার উসকানিমূলক বক্তব্য থামাতে বার বার দিল্লিকে বলা হচ্ছে। কিন্তু কোনো কাজে আসছে না। সরকারের পরবর্তী পদক্ষেপ সম্পর্কে জানতে চাইলে তৌহিদ হোসেন জানান, আমরা জানি আগে শেখ হাসিনা ভারতে বসে সামাজিক যোগাযোগ মাধ্যমে বক্তব্য দিতেন। এখন প্রতিনিয়ত মূল ধারার গণমাধ্যমেও তার বক্তব্য আসছে এবং সেই বক্তব্যে প্রচুর উস্কানি আছে। যিনি একটা আদালত থেকে শাস্তিপ্রাপ্ত হয়েছেন, তিনি আমাদের পাশের দেশে বসে অস্থিরতা সৃষ্টির চেষ্টা করছেন। সেই ক্ষেত্রে আমরা বক্তব্য বন্ধ বা তাকে ফেরত চাইব, এটা অস্বাভাবিক কিছু নয়। তিনি বলেন, ভারত যদি তাকে (শেখ হাসিনা) থামাতে না চায়, তবে আমরা তা পারব না। এটি আমাদের মেনে নিতে হবে। তবে আমরা চাইব—ভারত যেন তাকে থামায়। তিনি বর্তমানে যে ধরনের উস্কানিমূলক বক্তব্য দিচ্ছেন, তাতে নির্বাচনের জন্য তৈরি হওয়া পরিবেশ যেন বিঘ্নিত না হয়, ভারতের কাছে আমাদের প্রত্যাশা এটিই। তারা যদি এই পদক্ষেপ নেয়, তবে আমরা তাকে ইতিবাচক হিসেবে দেখব। কিন্তু তারা যদি তা না করে, তবে আমরা তো তাদের ওপর জোর করতে পারি না। ভারতের বিচ্ছিন্নতাবাদী গোষ্ঠীকে বাংলাদেশে আশ্রয় দেওয়ার হুমকি দিয়ে সম্প্রতি জাতীয় নাগরিক পার্টির (এনসিপি) নেতা হাসনাত আবদুল্লাহ যে বক্তব্য দিয়েছেন, সে বিষয়ে সরকারের অবস্থান পরিষ্কার করেন পররাষ্ট্র উপদেষ্টা তৌহিদ হোসেন। তিনি বলেন, কোনো বিচ্ছিন্নতাবাদীকে আমাদের ভূখণ্ডে আশ্রয় দেব— এমনটা এই সরকার অবশ্যই করবে না। আমি মনে করি, বাংলাদেশের কোনো সরকারই তা করবে না। একজন অ্যাক্টিভিস্ট বা রাজনীতিক এমন কথা বলতে পারেন, তবে সেটি সরকারের অবস্থান নয়। ভারতের প্রধানমন্ত্রী নরেন্দ্র মোদি ১৯৭১ সালের ১৬ ডিসেম্বরের বিজয় দিবস উপলক্ষ্যে সামাজিক যোগাযোগমাধ্যম এক্সে (সাবেক টুইটার) একটি পোস্ট দিয়েছেন। এ দিনটিকে তিনি ভারতের ঐতিহাসিক বিজয় বলে উল্লেখ করেছেন। এই পোস্টে তিনি বাংলাদেশের মুক্তিযুদ্ধ এবং বিজয় নিয়ে কোনো কিছু উল্লেখ করেননি। এ বিষয়ে উপদেষ্টার দৃষ্টি আকর্ষণ করা হলে তিনি বলেন, তারা সবসময় মুক্তিযুদ্ধে আমাদের ভূমিকাকে খাটো করে দেখানোর চেষ্টা করে। কলকাতায় অন্যভাবে পালন করে। তারা মনে করে, যুদ্ধ করে তাদের সেনাবাহিনী বিজয় অর্জন করেছে, পাকিস্তানের বিরুদ্ধে তারা বিজয় অর্জন করেছে। মুক্তিযোদ্ধারদের সহায়তা ছাড়া এই বিজয় অর্জন করা যেত না। নিরাপত্তা শঙ্কায় আজ (বুধবার) দুপুরের পর রাজধানীর যমুনা ফিউচার পার্কে অবস্থিত ভারতীয় ভিসা আবেদন কেন্দ্র বন্ধ রাখা হয়। ভিসা সেন্টার অনির্দিষ্টকালের জন্য বন্ধ কিনা— জানতে চাইলে তৌহিদ হোসেন বলেন, এটা তো আমাকে জানায়নি। আজকে একটা কর্মসূচি ছিল, তারা আজকে বন্ধ রাখছে।",
    "date": "2025-12-17 19:37:00",
    "crawled_at": "2025-12-17 23:08:58"
}