{
    "url": "https://www.dhakapost.com/national/417341",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "উন্নয়নের নামে প্রকৃতি ধ্বংস মানেই ভবিষ্যতের সঙ্গে বিশ্বাসঘাতকতা",
    "body": "উন্নয়ন যদি পরিবেশ, জীববৈচিত্র্য ও জনস্বাস্থ্যকে পাশ কাটিয়ে এগোয়, তাহলে তা এটি শুধু ভুল নীতি নয়, বরং ভবিষ্যৎ প্রজন্মের সঙ্গে সরাসরি বিশ্বাসঘাতকতা হবে বলে জানিয়েছেন পরিবেশ, বন ও জলবায়ু পরিবর্তন; পানি সম্পদ এবং তথ্য ও সম্প্রচার মন্ত্রণালয়ের উপদেষ্টা সৈয়দা রিজওয়ানা হাসান। তিনি বলেন, প্রকৃতিকে উপেক্ষা করে কোনো উন্নয়নই টেকসই হতে পারে না। পরিবেশ, জীববৈচিত্র ও জনস্বাস্থ্যকে উন্নয়ন পরিকল্পনার কেন্দ্রস্থলে না রাখলে এর চূড়ান্ত মূল্য পুরো সমাজকেই দিতে হবে। মঙ্গলবার (১৭ ডিসেম্বর) রাজধানীর হোটেল ইন্টারকন্টিনেন্টালে অনুষ্ঠিত ‘ওয়ান হেলথ কার্যক্রম : সম্ভাবনা, চ্যালেঞ্জ এবং ভবিষ্যৎ কৌশল’ শীর্ষক সেমিনারে প্রধান অতিথির বক্তব্যে তিনি এ কথা বলেন। পরিবেশ উপদেষ্টা বলেন, অবকাঠামো নির্মাণ করা সম্ভব, রাস্তা বানানো যায়, কিন্তু একটি সুন্দরবন বা একটি নদী নতুন করে সৃষ্টি করা যায় না। উন্নয়ন পরিকল্পনায় এই মৌলিক সত্য উপেক্ষিত হলে তা শেষ পর্যন্ত মানুষের জীবন, স্বাস্থ্য ও নিরাপত্তার ওপর আঘাত হানে। জলবায়ু পরিবর্তন, বৈশ্বিক মহামারি এবং পরিবেশগত সংকট আমাদের বারবার মনে করিয়ে দিচ্ছে— প্রকৃতির প্রতিটি উপাদান একে অপরের সঙ্গে গভীরভাবে সংযুক্ত। মানুষ প্রকৃতির মালিক নয়; মানুষ প্রকৃতিরই একটি অংশ। ওয়ান হেলথ কার্যক্রম বাস্তবায়নের বাস্তব চ্যালেঞ্জ তুলে ধরে সৈয়দা রিজওয়ানা হাসান বলেন, অতিরিক্ত প্রক্রিয়াভিত্তিক জটিলতা, আন্তঃমন্ত্রণালয় সমন্বয়ের ঘাটতি এবং সিদ্ধান্ত গ্রহণে দীর্ঘসূত্রতা এই কার্যক্রমের অগ্রগতিকে ব্যাহত করছে। এসব বাধা দূর করতে জাতীয় ও জেলা পর্যায়ে কার্যকর পরামর্শক কমিটি গঠন এবং প্রতিটি মন্ত্রণালয়ে সুস্পষ্ট ফোকাল পয়েন্ট নির্ধারণ করা জরুরি। পরিবেশ উপদেষ্টা আরও বলেন, ওয়ান হেলথ কোনো বিচ্ছিন্ন কারিগরি কাঠামো নয়; এটি একটি সামাজিক ও নৈতিক দায়বদ্ধতার বিষয়। কেন বন্যপ্রাণী সংরক্ষণ জরুরি, কেন প্রকৃতিনির্ভর উন্নয়ন ছাড়া টেকসই অগ্রগতি সম্ভব নয়— এসব প্রশ্নের উত্তর সমাজের সর্বস্তরের মানুষের কাছে স্পষ্টভাবে পৌঁছে দিতে হবে। সামাজিক মূল্যবোধ জাগ্রত না হলে উন্নয়ন উদ্যোগ কাগজে-কলমেই সীমাবদ্ধ থেকে যাবে। সেমিনারে মৎস্য ও প্রাণিসম্পদ মন্ত্রণালয়ের উপদেষ্টা ফরিদা আখতার বলেন, জনস্বার্থ রক্ষায় মৎস্য ও প্রাণিসম্পদ, পরিবেশ, বন ও জলবায়ু পরিবর্তন এবং স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়সহ সংশ্লিষ্ট সব মন্ত্রণালয়কে একসঙ্গে কাজ করতে হবে। ওয়ান হেলথ কার্যক্রমের মূল শক্তি হলো সমন্বয়, আলাদা আলাদা উদ্যোগে এই লক্ষ্য অর্জন সম্ভব নয়। সেমিনারের উন্মুক্ত আলোচনা পর্বে বিভিন্ন বিভাগ ও সংস্থার প্রতিনিধিরা ওয়ান হেলথ কার্যক্রম বাস্তবায়নের অভিজ্ঞতা, সীমাবদ্ধতা এবং ভবিষ্যৎ করণীয় তুলে ধরেন। বক্তারা বলেন, পরিবেশ, প্রাণী ও মানুষের স্বাস্থ্যকে একসঙ্গে না দেখলে আগামী দিনের সংকট আরও গভীর হবে।",
    "date": "2025-12-17 19:32:00",
    "crawled_at": "2025-12-17 23:09:10"
}