{
    "url": "https://www.dhakapost.com/national/417315",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ভারতীয় হাইকমিশনমুখী মিছিল বাড্ডায় আটকে দিয়েছে পুলিশ",
    "body": "জুলাই ঐক্যের ডাকা ‘মার্চ টু ইন্ডিয়ান হাইকমিশন’ কর্মসূচি রাজধানীর উত্তর বাড্ডা এলাকায় আটকে দিয়েছে পুলিশ। শেখ হাসিনাসহ জুলাই গণহত্যাকারীদের দেশে ফিরিয়ে দেওয়া ও ভারতীয় প্রক্সি রাজনৈতিক দল, মিডিয়া লীগ ও সরকারি কর্মকর্তাদের অব্যাহত ষড়যন্ত্রের প্রতিবাদে এই কর্মসূচির আয়োজন করা হয়। বুধবার (১৭ ডিসেম্বর) বিকেলে রামপুরা ব্রিজে জড়ো হয় চব্বিশের গণঅভ্যুত্থানের স্পিরিট ধারণ করা ঐক্যবদ্ধ মোর্চা ‘জুলাই ঐক্য’। এতে প্ল্যাটফর্মটির নেতা–কর্মীসহ কয়েকশ শিক্ষার্থী অংশ নেন। পরে তারা মিছিল নিয়ে ইন্ডিয়ান হাইকমিশনের দিকে যাওয়ার পথে উত্তর বাড্ডায় হোসেন মার্কেটের সামনে বিকেল ৪টার দিকে পুলিশ তাদের আটকে দেয়। পুলিশ মিছিল আটকে দিলে সেখানে অবস্থান নিয়ে স্লোগান দিতে থাকেন জুলাই ঐক্যের নেতা–কর্মীরা। এ সময় তাদের ‘দিল্লি না ঢাকা, ঢাকা ঢাকা’; ‘ভারতীয় আধিপত্য, মানি না, মানব না’ ইত্যাদি স্লোগান দিতে দেখা যায়। পুলিশের বাধার বিষয়ে ঢাকা মহানগর পুলিশের বাড্ডা জোনের সহকারী কমিশনার মো. আসাদুজ্জামান বলেন, তাদের হোসেন মার্কেটের সামনে আটকে দেওয়া হয়েছে। সেখানে তারা বক্তব্য রাখেছে। এই কর্মসূচির কারণে ঢাকার কুড়িলে যমুনা ফিউচার পার্কে থাকা ভারতীয় ভিসা আবেদন কেন্দ্র (আইভ্যাক) বুধবার দুপুর থেকে কয়েক ঘণ্টার জন্য বন্ধ ঘোষণা করা হয়। আইভ্যাকের ওয়েবসাইটে এক বিজ্ঞপ্তিতে ‘নিরাপত্তার কারণে’ দিনের কার্যক্রম বন্ধের কথা বলা হয়। এদিকে ‘জুলাই ঐক্য’র এই কর্মসূচির জেরে দিল্লিতে বাংলাদেশ হাইকমিশনারকে তলব করে ‘বাংলাদেশের ক্রমাবনতিশীল আইনশৃঙ্খলা পরিস্থিতি নিয়ে জোরালো উদ্বেগ’ প্রকাশ করেছে ভারতের পররাষ্ট্র মন্ত্রণালয়। বুধবার ভারতীয় পররাষ্ট্র মন্ত্রণালয়ের এক সংবাদ বিজ্ঞপ্তিতে বলা হয়, কিছু উগ্রবাদী গোষ্ঠীর কর্মকাণ্ডও বিশেষভাবে তার নজরে আনা হয়েছে, যারা ঢাকার ভারতীয় মিশনকে কেন্দ্র করে একটি নিরাপত্তা পরিস্থিতি তৈরির ঘোষণা দিয়েছে। ভারত বলেছে, বাংলাদেশের সাম্প্রতিক কিছু ঘটনাপ্রবাহ নিয়ে উগ্রবাদী শক্তি যে মিথ্যা বয়ান তৈরি করতে চায়, ভারত তা সম্পূর্ণরূপে প্রত্যাখ্যান করছে। এটা দুর্ভাগ্যজনক যে, অন্তর্বর্তী সরকারের বিস্তারিত তদন্তও করেনি, আর এসব ঘটনায় অর্থবহ কোনো প্রমাণও ভারতের কাছে দেয়নি। এর আগে সোমবার ঢাকায় ভারতীয় হাইকমিশনার প্রণয় ভার্মাকে বাংলাদেশের পররাষ্ট্র মন্ত্রণালয়ে তলব করা হয়েছিল।",
    "date": "2025-12-17 18:10:00",
    "crawled_at": "2025-12-17 23:11:05"
}