{
    "url": "https://www.dhakapost.com/country/417342",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "মুক্তিযুদ্ধ চলাকালে ভাই শহীদ হয়, এরপরও লড়ে যান আমির হোসেন",
    "body": "দেশের সার্বভৌমত্ব রক্ষায় ১৭ বছর বয়সে মুক্তিযুদ্ধে ঝাঁপিয়ে পড়েছিলেন ভোলার আমির হোসেন। অস্ত্র হাতে জীবন বাজি রেখে করেছেন বর্বর পাকিস্তানি বাহিনীর মোকাবিলা। যুদ্ধ চলাকালে ভাইকে হারিয়েও থেমে যাননি তিনি। বরং শোককে শক্তিতে রূপান্তর করে যুদ্ধে লড়েছেন নির্ভীকচিত্তে। স্বাধীনতার ৫৪ বছরেও ভুলতে পারেননি সেই স্মৃতি। যুদ্ধের স্মৃতি মনে পড়লে ছুটে যান বধ্যভূমিতে, গণকবরে শায়িত শহীদদের রুহের মাগফেরাত কামনায় চোখের পানি ছেড়ে দুহাত তুলে আল্লাহর দরবারে ফরিয়াদ করেন এই বীর মুক্তিযোদ্ধা। দীর্ঘ ৯ মাসের যুদ্ধে বহু তাজা প্রাণ ঝরে যায়। মা-বোনের সম্ভ্রম আর এক সাগর রক্তের বিনিময়ে অর্জিত হয় বাংলার স্বাধীনতা। বাঙালি পায় লাল-সবুজের পতাকা। জানা গেছে, ১৯৫৪ সালে ভোলা সদর উপজেলাধীন ধনিয়া ইউনিয়নের আলগী গ্রামের সম্ভ্রান্ত মুসলিম পরিবারের মো. ইলিয়াছ মিয়া ও আমেনা বেগম দম্পতির ঘর আলোকিত করে জন্ম নেন আমির হোসেন বাচ্চু। চার ভাইয়ের মধ্যে তিনিই সবার বড়। হানাদার বাহিনী যখন ভোলায় প্রবেশ করে, তখন তিনি এসএসসি পরীক্ষার্থী ছিলেন। পরীক্ষায় অংশগ্রহণ না করে দেশের তরে ঝাঁপিয়ে পড়েছিলেন মুক্তিযুদ্ধে। মুক্তিযোদ্ধা আমির হোসেন বাচ্চু বর্তমানে বার্ধক্যজনিত নানা রোগে ভুগছেন। তিনি ভোলা শহরের বিএভিএস রোডে নিজ বাড়িতে বসবাস করছেন। তার এক ছেলে ও তিন কন্যা সন্তান রয়েছে। মুক্তিযোদ্ধা আমির হোসেন বাচ্চু ও মুক্তিযুদ্ধের ইতিহাস থেকে জানা যায়, মুক্তিযুদ্ধ চলাকালে ভোলা ছিল ৯ নম্বর সেক্টরের অধীনে। ভোলায় পাকিস্তানি হানাদার বাহিনী প্রবেশ করে ১৯৭১ সালের এপ্রিলে মাসে এবং ভোলা শহরের যুগীরঘোলে অবস্থিত পানি উন্নয়ন বোর্ড ওয়াপদা দখল করে ক্যাম্প স্থাপন করে। সেখানে মুক্তিযোদ্ধা ও মুক্তিকামী নিরীহ মানুষদের ধরে নিয়ে পৈশাচিক নির্যাতনের পর চালানো হতো নির্মম হত্যাযজ্ঞ। পাকবাহিনী অসংখ্য লোককে হত্যা করে বধ্যভূমিতে মাটিচাপা দেয়, পার্শ্ববর্তী ওয়াপদাতেও অনেককে হত্যা করে এখানে এনে মাটিচাপা দিতো। পাক বাহিনী বহু মানুষকে ভোলার খেয়াঘাট তেতুলিয়া নদীর তীরে নিয়ে হত্যার পর মরদেহ ভাসিয়ে দিতো। ১৯৭১ সালে সারা দেশের মতো ভোলা সরকারি স্কুল মাঠ, টাউন মাধ্যমিক বিদ্যালয়ে মাঠসহ শহরের অন্যান্য জায়গায় মুক্তিযুদ্ধের প্রশিক্ষণ দেওয়া হতো। এ ছাড়া, অন্যান্য উপজেলাতেও মুক্তিযোদ্ধাদের প্রশিক্ষণ দেওয়া হতো। ঘুইংগারহাট, বোরহানউদ্দিন, লালমোহন ও চরফ্যাশনে পাকিস্তানি বাহিনীর সঙ্গে সম্মুখ যুদ্ধ হয়। আমির হোসেন বাচ্চু ঢাকা পোস্টকে বলেন, ভোলায় পাকিস্তানি বাহিনী আসছে—এমন খবরে ২০-২৫ জনের একটি দল তৈরি হচ্ছিলাম। সে সময়ে পুর্ব বাংলার শিয়া সিকদার পার্টির (সর্বহারা পার্টি) নেতৃত্বে ছিলেন মো. লিয়াকত ও রিয়াজুর রহমান খোকন, তাদের নেতৃত্বে যুদ্ধের প্রশিক্ষণ নিই। যুদ্ধে অংশগ্রহণ করতে ১৭ বছর বয়সে সেদিন সকালে মায়ের হাতের ডিম ভাজা দিয়ে ভাত খেয়ে ঘর থেকে বেরিয়েছিলাম। মা জিজ্ঞেস করেছিলেন, “কোই যাস?” মাকে বলেছি। এরপর সবাই অস্ত্রের সন্ধানে নামি, অস্ত্র কোথায় পাই? ইতোমধ্যে পাকিস্তানি বাহিনী ভোলায় এসে ওয়াপদায় ক্যাম্প করেছে। স্থানীয় রাজাকারদের আগে থেকেই ট্রেনিং দিয়ে ভোলা সরকারি কলেজ এলাকায় একটি টিনের ঘরে রেখেছিল, তাদের তিনটি গ্রুপ ছিল। আমরা সিদ্ধান্ত নিলাম যেভাবেই হোক তাদের থেকে অস্ত্র আমরা আনব। তখন স্থানীয়ভাবে বানানো বোমা নিয়ে ওই ঘরে হামলার পরিকল্পনা উদ্দেশে ঘরটির চারিদিকে পেট্রোল ঢেলে দিই। তবে আগুন লাগিয়ে দেওয়ার আগে পেট্রোলের গন্ধে তারা বিষয়টি টের পেয়ে যায়। তারপরও আমরা সেই ঘরে আগুন দিই। আমাদের কাছে থাকা বোমাটি পানিতে ভিজে অকেজো হয়ে যাওয়ায় নিক্ষেপের পর বিস্ফোরিত হয়নি। অন্যদিকে আগুন দেখে ওয়াপদা থেকে আমাদের লক্ষ্য করে হানাদার বাহিনী ব্যাপক গুলি ছুড়তে শুরু করলে আমরা পিছু হটি। চিন্তা করলাম এভাবে অস্ত্র সংগ্রহ করতে পারবো না, তখন আমার সঙ্গে থাকা মোখলেসুর রহমান নামে একজন আর্টিলারি লোক ছিলেন, তাকে অস্ত্র সংগ্রহ করে দিতে বললাম। এরমধ্যে পাকিস্তানি সৈন্যদের তৎপরতা ব্যাপক হারে বেড়ে গেল। তাদেরকে মোকাবিলা করার জন্য মুক্তিযোদ্ধারা বিভিন্ন জায়গায় ট্রেনিং নিয়ে প্রস্তুত হচ্ছিল। তিনি আরও বলেন, ঘুইংগারহাট এলাকায় মুক্তিযোদ্ধাদের সঙ্গে পাকিস্তানি বাহিনীর প্রথম সম্মুখ যুদ্ধ হয়, যুদ্ধে দুইজন পাকিস্তানি আমাদের হাতে ধরা পড়লে অন্যরা দিগ্বিদিক হয়ে পড়ে। এরপর থেকে পুরোদমে চলতে থাকে মুক্তিযোদ্ধা ও পাকিস্তানি বাহিনীর মধ্যে যুদ্ধ। এরমধ্যে আমার চাচাতো ভাই মোহাম্মদ রফিকুল ইসলাম বোমা নিয়ে পাকিস্তানিদের ক্যাম্প উড়িয়ে দিতে গিয়েছিল, কিন্তু বোমা বিস্ফোরণে সে নিজে শহীদ হন, পরে খবর পেয়েছি। আমরা চলে যাই বোরহানউদ্দিনে, সেখানে তিনবার সম্মুখ যুদ্ধ হলে বিভিন্ন এলাকা আমাদের নিয়ন্ত্রণে আসে। পরবর্তীতে মুক্তিযোদ্ধারা বাপ্তা ১৪ ঘর স্কুল এলাকায় অবস্থান নিয়ে হামলার পরিকল্পনা করি। এরমধ্যেই ১০ ডিসেম্বর ভোরে মোল্লাপট্রি ব্রিজ এলাকা দিয়ে ইলিয়াস মাস্টারের কার্গো লঞ্চযোগে হানাদাররা ভোলা ছেড়ে পালিয়ে যায়। তিনি আরও বলেন, দেশ স্বাধীন হওয়ার পর এসএসসি পরীক্ষা দিয়েছি এবং পড়াশোনা শেষ করেছি। মুক্তিযুদ্ধের সেই স্মৃতি আজও চোখের সামনে ভাসে, মুক্তিযুদ্ধ চলাকালে আমার ভাইসহ শহীদদের কথা মনে পড়লে বধ্যভূমিতে আসি, মুক্তিযুদ্ধের স্মৃতি ভুলে যাওয়ার নয়। স্বাধীন বাংলাদেশ ও দেশের মানুষ ভালো থাকুক, এটাই আমার প্রত্যাশা। এদিকে মুক্তিযোদ্ধা বাবাকে নিয়ে গর্বিত আমির হোসেন বাচ্চুর একমাত্র ছেলে শাখাওয়াত হোসেন শাকিল, তবে আক্ষেপও রয়েছে তার। শাকিল বলেন, বিগত সরকারের শাসনামলে আমলে দেখেছি, মুক্তিযোদ্ধাদের রাজনৈতিক ও ব্যক্তিস্বার্থে ব্যবহার করা হয়েছিল, এটি নিন্দনীয়। মুক্তিযোদ্ধাদের কোনো দল বা ব্যক্তির স্বার্থ হাসিলে ব্যবহার করা উচিত নয়। তারা কোনো দলের না। আগামীর বাংলাদেশে আমার প্রত্যাশা থাকবে, মুক্তিযোদ্ধাদের কোনো দল বা ব্যক্তি যেন নিজেদের স্বার্থে ব্যবহার না করে।",
    "date": "2025-12-17 19:33:00",
    "crawled_at": "2025-12-17 22:51:35"
}