{
    "url": "https://www.dhakapost.com/national/416446?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "শহীদ বুদ্ধিজীবী স্মৃতিসৌধে শ্রদ্ধা জানালেন প্রধান উপদেষ্টা",
    "body": "শহীদ বুদ্ধিজীবী দিবস উপলক্ষ্যে মিরপুর শহীদ বুদ্ধিজীবী স্মৃতিসৌধে শ্রদ্ধা জানিয়েছেন অন্তর্বর্তী সরকারের প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনূস। রোববার (১৪ ডিসেম্বর) সকাল ৭টার পর তিনি বুদ্ধিজীবী স্মৃতিসৌধে পুষ্পস্তবক অর্পণ করে শ্রদ্ধা নিবেদন করেন। শহীদ বুদ্ধিজীবী দিবস দেশের স্বাধীনতা ও মুক্তিসংগ্রামের ইতিহাসের সবচেয়ে মর্মন্তুদ দিন। এ দিন, ১৯৭১ সালের ১৪ ডিসেম্বর বিজয়ের ঊষালগ্নে দেশের শ্রেষ্ঠ সন্তান বুদ্ধিজীবীদের হারানোর দুঃসহ বেদনার দিন। নয় মাসের রক্তক্ষয়ী মুক্তিসংগ্রামের শেষলগ্নে পুরো দেশের মানুষ যখন চূড়ান্ত বিজয়ের দ্বারপ্রান্তে, ঠিক তখনই এ দেশীয় নরঘাতক রাজাকার, আলবদর, আলশামস ও শান্তি কমিটির সদস্যরা মেতে ওঠে বুদ্ধিজীবী হত্যাযজ্ঞে। বিজয়ের চূড়ান্ত মুহূর্তে বাঙালিকে মেধাশূন্য করার এ নৃশংস নিধনযজ্ঞ সেদিন গোটা জাতিসহ পুরো বিশ্বকেই হতবিহ্বল করে দিয়েছিল। পাকিস্তানি হানাদার বাহিনীর আত্মসমর্পণের মাত্র দু’দিন আগে, ১৯৭১ সালের ১৪ ডিসেম্বর রাতের অন্ধকারে ঘাতক চক্র কেবল ঢাকা শহরেই প্রায় দেড়শ বুদ্ধিজীবী ও বিভিন্ন পেশার কৃতী মানুষকে চোখ বেঁধে নিয়ে যায় অজ্ঞাত স্থানে। সান্ধ্য আইনের মধ্যে সেই রাতে তালিকা ধরে ধরে শিক্ষক, সাংবাদিক, চিকিৎসক, প্রকৌশলী, আইনজীবী, শিল্পী-সাহিত্যিক, সংস্কৃতিসেবী ও পদস্থ সরকারি-বেসরকারি কর্মকর্তাদের ঘর থেকে টেনেহিঁচড়ে বের করে নিয়ে যাওয়া হয়। পরে হত্যা করে ফেলে রাখা হয় নিস্তব্ধ ভূতুড়ে অন্ধকারে। পরদিন সকালে ঢাকার মিরপুরের ডোবা-নালা ও রায়েরবাজার ইটখোলাতে বিক্ষিপ্তভাবে পড়ে থাকতে দেখা যায় অনেক নিথর দেহ। কারো শরীর বুলেটবিদ্ধ, কারো অমানুষিক নির্যাতনে ক্ষতবিক্ষত। হাত পেছনে বেঁধে বেয়নেট দিয়ে খুঁচিয়ে খুঁচিয়ে হত্যা করা হয় অনেককে। স্বাধীনতার উষালগ্নে উন্মুখ মানুষ স্বজন হারানোর সেই কালরাত্রির কথা জানতে পেরে শিউরে উঠেছিল। স্থবির হয়ে গিয়েছিল সবকিছু। হত্যার পূর্বে যে তাদেরকে নির্যাতন করা হয়েছিল, সে তথ্যও বের হয়ে আসে। ১৯৭২ সালে বাংলাদেশে জাতীয়ভাবে প্রকাশিত বুদ্ধিজীবী দিবসের সংকলন, পত্রিকায় প্রকাশিত সংবাদ ও আন্তর্জাতিক সংবাদ সাময়িকী নিউজ উইকের সাংবাদিক নিকোলাস টমালিনের রচিত নিবন্ধ থেকে জানা যায়, নিহত শহীদ বুদ্ধিজীবীর সংখ্যা মোট ১ হাজার ৭০ জন। বাঙালি জাতির দীর্ঘ মুক্তিসংগ্রামে এই বুদ্ধিজীবীরা মেধা, মনন ও লেখার মাধ্যমে স্বাধীনতার সংগঠকদের প্রেরণা জুগিয়েছেন। দেখিয়েছেন মুক্তির পথ। গোটা জাতিকে উদ্দীপ্ত করেছেন অধিকার আদায়ের সংগ্রামে। স্বাধীন রাষ্ট্রের জন্ম যেন কিছুতেই সহ্য হচ্ছিল না স্বাধীনতা বিরোধী চক্রের। ১৪ ডিসেম্বরকে বুদ্ধিজীবীদের নিধনযজ্ঞের দিন হিসেবে স্মরণ করা হলেও মূলত ১০ ডিসেম্বর ইতিহাসের এ ঘৃণ্যতম অপকর্মের সূচনা হয়। সপ্তাহজুড়ে তাদের তালিকায় একে একে উঠে আসে বুদ্ধিদীপ্ত সাহসী মানুষের নাম। মূলত ১০ ডিসেম্বর থেকেই রাতের আঁধারে তালিকাভুক্ত বুদ্ধিজীবীদের বাসা থেকে চোখ বেঁধে রায়েরবাজার ও মিরপুর বধ্যভূমিতে নিয়ে নির্মমভাবে হত্যা করা হয়। শহীদ বুদ্ধিজীবীদের স্মরণে ঢাকার মিরপুরে প্রথম শহীদ বুদ্ধিজীবী স্মৃতিসৌধ নির্মিত হয়। ১৯৯১ সালে ঢাকার রায়েরবাজারে শহীদ বুদ্ধিজীবী স্মৃতিসৌধ নামে আরেকটি স্মৃতিসৌধ নির্মাণ শুরু হয়, যা ১৯৯৯ সালের ১৪ ডিসেম্বর উদ্বোধন করা হয়। প্রতি বছর ১৪ ডিসেম্বর শোকের আবহে শহীদ বুদ্ধিজীবী দিবস পালিত হয়ে থাকে। দেশের সর্বত্র জাতীয় পতাকা অর্ধনমিত রাখা হয়। ওড়ে শোকের প্রতীক কালো পতাকা।",
    "date": "2025-12-14 07:34:00",
    "crawled_at": "2025-12-17 23:49:16"
}