{
    "url": "https://www.dhakapost.com/opinion/416754?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "মুক্তিযুদ্ধে জনমানুষের সম্পৃক্ততা",
    "body": "মুক্তিযুদ্ধ ছিল একটি পরিপূর্ণ জনযুদ্ধ। দেশের সর্বস্তরের সাধারণ মানুষ—ছাত্র, শিক্ষক, পেশাজীবী, কৃষক, শ্রমিক, নারী, যুবক সক্রিয়ভাবে এতে অংশ নিয়েছিল। দীর্ঘদিনের রাজনৈতিক বঞ্চনা, অর্থনৈতিক শোষণ, সাংস্কৃতিক দমন-পীড়ন এবং গণতান্ত্রিক অধিকার হরণের বিরুদ্ধে রুখে দাঁড়িয়েছিল সবাই। ১৯৪৭ সালের পর থেকে পূর্ববাংলার মানুষ বৈষম্যের শিকার হচ্ছিল। ভাষা আন্দোলন, ছয় দফা, গণঅভ্যুত্থান—সবকিছু মিলিয়ে জনগণের মধ্যে স্বাধীনতার তীব্র আকাঙ্ক্ষা সুদৃঢ় হয়। ১৯৭১ সালের ২৫ মার্চ পাকিস্তানি হানাদার বাহিনীর গণহত্যা এই সংগ্রামকে সশস্ত্র সংগ্রামে রূপ দেয়। তখন সবাই নিজের জীবন বাজি রেখে যুদ্ধে ঝাঁপিয়ে পড়ে। ১৯৭১ সালের মহান মুক্তিযুদ্ধ কোনো সাধারণ যুদ্ধ ছিল না। এটি ট্যাংক, কামান বা আধুনিক অস্ত্রের একক যুদ্ধও নয়; এটি ছিল সর্বাংশে জনযুদ্ধ। এখানে সবাই যার যার অবস্থান থেকে অংশ নিয়েছিল। এটি ছিল একটি জাতির অস্তিত্ব, মর্যাদা ও অধিকার আদায়ের সংগ্রাম। এ যুদ্ধ ছিল নিপীড়ন, নির্যাতন, বৈষম্য ও শোষণের বিরুদ্ধে বঞ্চিত মানুষের সম্মিলিত প্রতিবাদ। এ যুদ্ধের মালিক ছিল না কোনো একক শ্রেণি, দল বা মতাদর্শ, এ যুদ্ধের মালিক ছিল বাংলার মানুষ। পাকিস্তানি শাসকগোষ্ঠীর দীর্ঘদিনের রাজনৈতিক বঞ্চনা, অর্থনৈতিক শোষণ ও সাংস্কৃতিক দমন-পীড়নের বিরুদ্ধে পূর্ববাংলার মানুষ ধীরে ধীরে জেগে উঠেছিল। ভাষা আন্দোলন থেকে ছয় দফা, গণঅভ্যুত্থান থেকে ৭ মার্চ সব আন্দোলন মানুষকে যুদ্ধের দিকে ধাবিত করে। ২৫ মার্চের কালরাতে নিরস্ত্র মানুষের ওপর যখন নেমে আসে ইতিহাসের ভয়াবহতম গণহত্যা, সেই মুহূর্তেই বাংলার মানুষ সিদ্ধান্ত নেয়, আর নয় সহনশীলতা, এবার প্রতিরোধ। সবার অংশগ্রহণে দেশ স্বাধীন হলেও মুক্তিযুদ্ধের ইতিহাসে জনযুদ্ধ বা জনযুদ্ধের ইতিহাস ছিল উপেক্ষিত। এখন অনেক গবেষক একক চেষ্টায় সাধারণ জনগণের সম্পৃক্ত থাকার ঘটনা তুলে আনছে কিন্তু এই কাজ হওয়ার কথা ছিল অনেক আগে থেকেই। মুক্তিযুদ্ধের ইতিহাস ঘাটলে দেখা যায়, প্রান্তিক মানুষ সহজেই নিজ থেকে অনুপ্রাণিত হয়ে যুদ্ধে নেমেছিল। বিবেকবোধ তাদের ঘরে থাকতে দেয়নি। এই জনযুদ্ধে মেহনতি মানুষ যেমন অংশ নিয়েছিল, তেমনই কৃষক ও কৃষাণী মাঠে লাঙল রেখে হাতে অস্ত্র তুলে নিয়েছিল। শ্রমিক কারখানার গেট বন্ধ করে প্রতিরোধ গড়ে তুলেছিল। জেলে, তাঁতি, কামার, কুমার, ধোপা, নাপিত, মেথর, মুচি, সমাজের তথাকথিত অবহেলিত ও প্রান্তিক মানুষেরাই হয়ে ওঠে যুদ্ধের প্রধান শক্তি। কেউ সরাসরি রণাঙ্গনে, কেউ খাদ্য, আশ্রয়, তথ্য দিয়েছে, সাহস জুগিয়েছে—এরা প্রত্যেকেই ছিল যুদ্ধের অংশ। জনযুদ্ধের প্রকৃত চিত্র ফুটে ওঠে অসংখ্য মানবিক কাহিনিতে। এই কাহিনির প্রতিটি শব্দে লুকিয়ে আছে রক্ত ঝরা সংগ্রামের কথা, লুকিয়ে আছে যুদ্ধের সময় তারা কীভাবে টিকেছিল সেই ঘটনা, আরও লুকিয়ে আছে এই বঙ্গের মা, মাটি, মানুষের হারিয়ে যাওয়ার আখ্যান। ঘটনার পরতে পরতে আমরা জানতে পারি ঘরে ছেড়ে যুদ্ধে অংশ নেওয়া কোনো তরুণের কথা, জানতে পারি ফিরে আসবে বলেও ফিরতে না পারার নির্মম বর্ণনা, জানতে পারি বুকে পাথর চাপা দিয়ে সন্তানকে মায়ের যুদ্ধে পাঠানোর গল্প আর অসংখ্য মায়ের সভ্রম হারানোর নিদারুণ করুণ কাহিনি। আরও আছে—মুক্তিযোদ্ধাদের একবেলা ভাত খাওয়ানোর গল্প, বিনা ভাড়ায় নদী পার করে দেওয়ার গল্প, জীবনের ঝুঁকি নিয়ে মুক্তিযোদ্ধাদের তথ্য দেওয়ার গল্প, তাদের আশ্রয় দেওয়া গল্প, আশ্রয় দিয়ে সর্বস্ব হারানোর গল্প। সেইসব বর্ণনা কখনো উঠে এসেছে, কখনো আসে না। কখনো আমাদের নাড়া দিয়েছে, কখনো কাঁদিয়েছে, কখনো স্থির করে দিয়েছে আমাদের সময়। সেইসব মানুষের হাতে কোনো সনদ নেই, তালিকায়ও নেই তাদের নাম, নেই কোনো রাষ্ট্রীয় খেতাব। সত্য হলো, তারাই এই দেশের জনযুদ্ধের প্রকৃত সৈনিক। রাষ্ট্রের কাগজে নাম না থাকলেও, জনগণের হৃদয়ে তারা অমর। এই জনযুদ্ধ ছিল সাম্প্রদায়িকতার ঊর্ধ্বে। হিন্দু, মুসলিম, বৌদ্ধ, খ্রিস্টান সব ধর্মের মানুষ কাঁধে কাঁধ মিলিয়ে লড়েছে। মসজিদ, মন্দির, গির্জা, প্যাগোডা সবখানেই ছিল স্বাধীনতার আকাঙ্ক্ষা। ধর্ম তখন বিভাজনের দেয়াল ছিল না; বরং মানবিকতার শক্তি ছিল। একটিই পরিচয় ছিল সবার। গৌরীপ্রসন্ন মজুমদারের কথায় বলতে হয়, “বাংলার হিন্দু, বাংলার বৌদ্ধ, বাংলার খ্রীষ্টান, বাংলার মুসলমান, আমরা সবাই বাঙালী।” এই যুদ্ধ কোনো ডান-বাম রাজনীতির যুদ্ধ ছিল না। এটি কোনো গোষ্ঠীর ক্ষমতা দখলের লড়াইও নয়। এ যুদ্ধ ছিল এদেশের প্রতিটি মানুষের জন্মগত অধিকার ও আজন্ম আকাঙ্ক্ষার প্রকাশ। স্বাধীনতা ছিল মানুষের সম্মিলিত স্বপ্ন, একটি ন্যায্য, মানবিক ও মর্যাদাপূর্ণ জীবনের স্বপ্ন। স্বাধীনতার এত বছর পর দাঁড়িয়ে আমরা যেন বড় অসহায়। দিন দিন সমাজে বাড়ছে বিভেদ, হিংসা, আত্মকলহ ও ধর্মীয় বিদ্বেষ। সহনশীলতার জায়গা হচ্ছে সংকুচিত। মানুষ মানুষকে শত্রু ভাবছে মতের অমিলে, বিশ্বাসের পার্থক্যে। এই বিভাজন আমাদের চারদিক থেকে অক্টোপাসের মতো ঘিরে ধরেছে। আমরা কি ভুলে যাচ্ছি ১৯৭১-এর শিক্ষা? ভুলে যাচ্ছি সেই স্বাধীনতা শুধু একটি পতাকা নয়; স্বাধীনতা হলো মূল্যবোধ, সহমর্মিতা ও মানবিকতার চর্চা। আমাদের মনে রাখতে হবে, ধর্ম যার যার দেশ সবার। ‘সবার উপরে মানুষ সত্য, তাহার উপরে নাই’—এই বাণীই ছিল মুক্তিযুদ্ধের অন্তর্নিহিত দর্শন। মানুষকে বাদ দিয়ে কোনো রাষ্ট্র টিকে থাকতে পারে না, কোনো স্বাধীনতা অর্থবহ হয় না। আজ সময় এসেছে আবার সেই জনযুদ্ধের চেতনায় ফিরে যাওয়ার। অস্ত্র হাতে নয় বরং বিবেক, সহনশীলতা ও মানবিকতা সাথে নিয়ে। আসুন, আমরা সবাই মিলে সাম্যের দেশ গড়ি, যেখানে মানুষ মানুষের জন্য, যেখানে মতের ভিন্নতা থাকবে কিন্তু ঘৃণা থাকবে না, যেখানে ধর্ম বিশ্বাস থাকবে কিন্তু বিদ্বেষ থাকবে না। বাংলার স্বাধীনতা এসেছিল মানুষের হাত ধরে। সেই স্বাধীনতাকে টিকিয়ে রাখতেও লাগবে মানুষকেই—মানবিক, সচেতন ও সহনশীল মানুষকে। এটাই হবে ১৯৭১-এর জনযুদ্ধের প্রতি আমাদের প্রকৃত শ্রদ্ধা। সমীরণ বিশ্বাস : কৃষি ও পরিবেশ বিশেষজ্ঞsrb_ccdbseed@yahoo.com",
    "date": "2025-12-15 10:28:00",
    "crawled_at": "2025-12-17 23:21:47"
}