{
    "url": "https://www.dhakapost.com/international/416804?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "অনির্দিষ্টকালের জন্য রাশিয়ার ২ হাজার ৪৬০ কোটি ডলার আটকে দিচ্ছে ইইউ",
    "body": "ইউরোপের বিভিন্ন ব্যাংকে গচ্ছিত রাশিয়ার কেন্দ্রীয় ব্যাংকের ২ হাজার ৪৬০ কোটি ডলারের সমপরিমাণ অর্থ ও সম্পদ অনির্দিষ্টকালের জন্য ফ্রিজ করছে ইউরোপের দেশগুলোর জোট ইউরোপীয় ইউনিয়ন (ইইউ)। গত শুক্রবার ব্রাসেলসে ইইউ’র সদস্যরাষ্ট্রগুলোর বৈঠকে এ সিদ্ধান্ত গৃহীত হয়েছে বলে এক প্রতিবেদনে জানিয়েছে রয়টার্স। ইইউ’র কর্মকর্তারা জানিয়েছেন, ফ্রিজ করা এই অর্থ যুদ্ধবিধ্বস্ত ইউক্রেনের পুনর্গঠন এবং রাশিয়ার সম্ভাব্য হামলা থেকে সুরক্ষা নিশ্চিত করতে ব্যয় করা হবে। আগামী ২০২৬ ও ২০২৭ সালে ইউক্রেনের জাতীয় বাজেটে সহায়াতাও দেওয়া হবে এই অর্থ থেকে। ইইউ’র সিদ্ধান্ত অনুযায়ী, ২০২৬ এবং ২০২৭ সালে ইউক্রেনকে বাজেট সহায়তা হিসেবে এই ফ্রিজ করা অর্থ থেকে ১ হাজার ৬০০ কোটি ডলার ঋণ হিসেবে প্রদান করা হবেচ। তবে এক্ষেত্রে ইউক্রেনকে একটি শর্ত পালন করতে হবে। সেটি হলো রাশিয়া যদি দেশটিকে যুদ্ধের ক্ষতিপূরণ দিতে সম্মত হয়, তাহলে ইউক্রেনও কিস্তির ভিত্তিতে রাশিয়াকে এই অর্থ বুঝিয়ে দেবে। আগামী ১৮ ডিসেম্বর ইউরোপীয় ইউনিয়নের বৈঠকে দাপ্তরিকভাবে এ সিদ্ধান্ত চূড়ান্ত করা হবে বলে জানিয়েছেন ইইউ কর্মকর্তারা। প্রসঙ্গত, ইউক্রেন যুদ্ধ ইস্যুতে এই প্রথম রাশিয়ার বিরুদ্ধে এত বড় পদক্ষেপ নিলো ইইউ। ২০২২ সালে রুশ বাহিনী ইউক্রেনে অভিযান শুরুর করার পর রাশিয়ার প্রতি শাস্তিমূলক পদক্ষেপ হিসেবে ইউরোপের বিভিন্ন ব্যাংকে রাশিয়ার কেন্দ্রীয় ব্যাংকে গচ্ছিত অর্থ ও সম্পদ জব্দ করার সিদ্ধান্ত নিয়েছিল ইইউ। এতদিন প্রতি ছয় মাস পর পর সেই নিষেধাজ্ঞার মেয়াদ বাড়ানো হতো। তবে শুক্রবারের বৈঠকের পর আর এমন বৈঠকের প্রয়োজন হবে না। ইউক্রেনের প্রধানমন্ত্রী ইউলিয়া এসভিরিদেঙ্কো ইইউ’র এ সিদ্ধান্তকে স্বাগত জানিয়ে সামাজিক যোগাযোগমাধ্যম এক্সে পোস্ট করা এক বার্তায় বলেন, “ন্যায়বিচার এবং জবাবদিহিতার বিবেচনায় এটি একটি দৃষ্টান্তমূলক সিদ্ধান্ত। ইইউ’র এ সিদ্ধান্ত ক্ষতিপূরণ ঋণ ব্যবস্থার ভিত্তিকে শক্তিশালী করবে এবং রুশ বাহিনী কী পরিমাণ ধ্বংসযজ্ঞ আমাদের দেশে চালিয়েছে, তা রাশিয়াকে অনুভব করাবে।” শুক্রবারের বৈঠক শেষে ইইউর বর্তমান প্রেসিডেন্ট এবং ডেনমার্কের অর্থমন্ত্রী স্টেফানি লোস এক ব্রিফিংয়ে সাংবাদিকদের জানিয়েছেন, এ সিদ্ধান্ত বাস্তবায়নে এখনও কিছু চ্যালেঞ্জ রয়ে গেছে, তবে তিনি আশা করছেন যে ১৮ ডিসেম্বরের বৈঠকে এসব চ্যালেঞ্জ কেটে যাবে। এদিকে ইইউ’র এ সিদ্ধান্তের প্রতিক্রিয়ায় এক বিবৃতিতে রাশিয়ার কেন্দ্রীয় ব্যাংক জানিয়েছে, “ইউরোপীয় ইউনিয়ন রাশিয়ার অর্থ-সম্পদ চুরির নতুন উপায় বের করেছে।”",
    "date": "2025-12-15 13:34:00",
    "crawled_at": "2025-12-17 23:07:59"
}