{
    "url": "https://www.dhakapost.com/international/415285?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "জাপানে ভূমিকম্পে আহত ৩০, বিদ্যুৎবিচ্ছিন্ন ২ সহস্রাধিক বাড়িঘর",
    "body": "জাপানে অতিসম্প্রতি ঘটে যাওয়া শক্তিশালী ভূমিকম্পে আহত হয়েছেন কমপক্ষে ৩০ জন এবং বিদ্যুৎসংযোগ বিচ্ছিন্ন হয়ে পড়েছে ২ হাজারের বেশি বাড়িঘর। বিবিসির এক প্রতিবেদনে নিশ্চিত করা হয়েছে এ তথ্য। গতকাল সোমবার স্থানীয় সময় রাত ১১টা ১৫মিনিটে জাপানে আঘাত হানে ৭ দশমিক ৫ মাত্রার একটি ভূমিকম্প। দেশটির উত্তরাঞ্চলীয় দ্বীপ হনশু-এর আওমোরি জেলার উপকূল থেকে ৮০ কিলোমিটার দূরে এবং সাগরের তলদেশের ৫০ কিলোমিটার গভীরে ছিল এই ভূমিকম্পের উৎপত্তিস্থল বা এপিসেন্টার। সমুদ্রের তলদেশের গভীরে ভূমিকম্পের উৎপত্তিস্থল হওয়ায় প্রথম দিকে সুনামি সতর্কতা জারি করেছিল জাপানের আবহাওয়া দপ্তর। পরে অবশ্য তা প্রত্যাহার করে নেওয়া হয়েছে। তবে নিকট ভবিষ্যতে আরও ভূমিকম্প হতে পারে বলে সতর্কবার্তা দিয়েছেন ভূতত্ত্ববিদরা। ভূমিকম্পের পর জাপানের বাসিন্দাদের উদ্দেশে দেওয়া এক বক্তব্যেও একই সতর্কবার্তা দিয়েছেন দেশটির প্রধানমন্ত্রী সানায়ে তাকাচি। দেশবাসীর উদ্দেশে তিনি বলেছেন, “আপনারা সবাই সামনের কয়েক দিন সতর্ক থাকবেন। কম্পন অনুভূত হওয়ামাত্র যেখানেই থাকুন— তাৎক্ষণিকভাবে যেন বাইরে বেরিয়ে পড়তে পারেন—সে বিষয়ক প্রস্তুতি রাখবেন। ভূমিকম্পের নিজেদের মূল্যবান সম্পত্তি-আসবাবপত্র যেন ক্ষতিগ্রস্ত না হয়- সে বিষয়েও সতর্ক থাকবেন।” এক প্রতিবেদনে রয়টার্স জানিয়েছে, ভূমিকম্প ও সুনামি সতর্কতা জারি হওয়ার পর তাৎক্ষণিকভাবে আওমোরি এবং আশপাশের উপকূলীয় এলাকা থেকে প্রায় ৭০ হাজার বাসিন্দাকে নিরাপদ স্থানে সরিয়ে নিয়েছেন জাপানের দুর্যোগ মোকাবিলা বিভাগের উদ্ধারকারী বাহিনী। এদিকে ভূমিকম্পে আওমোরি জেলার বিদ্যুৎ সরবাহ ব্যবস্থার গুরুতর ক্ষয়ক্ষতি হওয়ায় বিদ্যুৎবিচ্ছিন্ন হয়ে পড়েছে প্রায় ২ হাজার ৭০০ বাড়িঘর। বিদ্যুৎ বিভ্রাটের জেরে বন্ধ আছে দেশটির উত্তর ও পূর্বাঞ্চলের মধ্যকার ট্রেন পরিষেবা। প্রধানমন্ত্রীর দপ্তরের দুর্যোগ ব্যবস্থাপনা বিভাগের আওতায় ইতোমধ্যে আওমোরি এবং উত্তরাঞ্চলে বেশ কয়েকটি ‘রেসপন্স অফিস’ খোলা হয়েছে বলে বিবিসিকে জানিয়েছেন জাপানের মন্ত্রিপরিষদ সচিব মিনোরু কিহারা। প্রসঙ্গত, ভৌগলিকভাবে প্রশান্ত মহাসাগর অঞ্চলের ‘আগ্নেয় মেখলা’ বা রিং অব ফায়ার অঞ্চলে অবস্থানের কারণে জাপান বিশ্বের সবচেয়ে ভূমিকম্পপ্রবণ দেশগুলোর মধ্যে একটি। প্রতি বছর গড়ে প্রায় ১ হাজার ৫০০ ভূমিকম্প হয় জাপানে।",
    "date": "2025-12-09 08:35:00",
    "crawled_at": "2025-12-17 23:51:41"
}