{
    "url": "https://www.dhakapost.com/economy/370044?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ব্যাংকে ৩ লাখের নিচে টাকা থাকলে লাগবে না আবগারি শুল্ক",
    "body": "প্রস্তাবিত বাজেটে সাধারণ ব্যাংক গ্রাহকদের জন্য কিছুটা স্বস্তির খবর এসেছে। আগে ব্যাংকে বছরে একবার এক লাখ টাকার বেশি জমা হলে ১৫০ টাকা আবগারি শুল্ক দিতে হতো। ২০২৫-২৬ অর্থবছরে এই সীমা বাড়িয়ে তিন লাখ টাকা করা হয়েছে। অর্থাৎ, এখন থেকে ব্যাংকে পুরো বছরজুড়ে জমার পরিমাণ যদি তিন লাখ টাকার কম হয়, তাহলে কোনো আবগারি শুল্ক দিতে হবে না। তবে কেউ যদি তিন লাখ টাকা বা তার বেশি জমা রাখেন, তাহলে শুল্ক প্রযোজ্য হবে। সোমবার (২ জুন) বিকেলে রাষ্ট্রীয় সম্প্রচার মাধ্যম বিটিভিসহ অন্যান্য বেসরকারি গণমাধ্যমে একযোগে বাজেট প্রস্তাব উপস্থাপনকালে অর্থ উপদেষ্টা ড. সালেহউদ্দিন আহমেদ এসব তথ্য জানান। বাজেট বক্তৃতায় অর্থ উপদেষ্টা বলেন, জনসাধারণকে কিছুটা স্বস্তি প্রদানের লক্ষ্যে কতিপয় ক্ষেত্রে ভ্যাট ও আবগারি শুল্ক অব্যাহতি প্রদান করা হয়েছে। এক লাখ টাকার পরিবর্তে তিন লাখ টাকা পর্যন্ত ব্যাংক স্থিতির ওপর আবগারি শুল্ক অব্যাহতি প্রদান করা হয়েছে। অন্তর্বর্তীকালীন সরকারের প্রস্তাবিত ২০২৫-২৬ অর্থবছরের বাজেট দেশের অর্থনৈতিক চ্যালেঞ্জ মোকাবিলা এবং স্থিতিশীলতা ও প্রবৃদ্ধি অর্জনের লক্ষ্য নির্ধারণ করেছে। এবারের বাজেটটি বেশ কিছু গুরুত্বপূর্ণ পরিবর্তন নিয়ে এসেছে, যা পূর্ববর্তী বছরগুলোর বাজেটের তুলনায় ভিন্ন। প্রস্তাবিত বাজেটের আকার ধরা হয়েছে প্রায় ৭ লাখ ৯০ হাজার কোটি টাকা। এটি চলতি ২০২৪-২৫ অর্থবছরের মূল বাজেটের (৭ লাখ ৯৭ হাজার কোটি টাকা) তুলনায় ৭ হাজার কোটি টাকা কম, যা বাংলাদেশের ইতিহাসে প্রথমবারের মতো বাজেটের আকার হ্রাস পাওয়ার ঘটনা। ২০২৫-২৬ অর্থবছরের জন্য রাজস্ব আদায়ের লক্ষ্যমাত্রা নির্ধারণ করা হয়েছে ৪ লাখ ৯৯ হাজার কোটি টাকা। প্রস্তাবিত বাজেট ঘাটতি ২ লাখ ২৬ হাজার কোটি টাকা, যা জিডিপির ৩.৬২ শতাংশ। এই ঘাটতি পূরণে সরকার বৈদেশিক ঋণ, ব্যাংক ঋণ এবং সঞ্চয়পত্রের ওপর নির্ভর করবে। অর্থ উপদেষ্টা ড. সালেহউদ্দিন আহমেদ বলেন, মাত্র অল্প কয়েক মাসে কঠিন চ্যালেঞ্জ মোকাবিলা করে দেশকে স্থিতিশীল করার কাজটি প্রায় সম্পন্ন করে আনা সম্ভব হলেও পরিপূর্ণ সাফল্যের দোরগোড়ায় পৌঁছাতে আমাদের এখনও অনেকটা পথ পেরোতে হবে। সাম্প্রতিক মাসগুলোতে মূল্যস্ফীতি হ্রাস পাওয়ার প্রবণতা দেখা গেলেও তা এখনও পুরোপুরি নিয়ন্ত্রণে আসেনি। গত এপ্রিল মাসে মার্কিন প্রশাসন কর্তৃক আরোপিত অতিরিক্ত শুল্কের নেতিবাচক প্রভাবও আমাদের অর্থনীতির ওপর পড়ার সম্ভাবনা রয়েছে। এবারের বাজেটে মূল্যস্ফীতি নিয়ন্ত্রণ, রাজস্ব আহরণ বৃদ্ধি এবং সামষ্টিক অর্থনৈতিক স্থিতিশীলতা ফিরিয়ে আনাকে সর্বোচ্চ অগ্রাধিকার দেওয়া হয়েছে। পাশাপাশি, সামাজিক নিরাপত্তা কর্মসূচির আওতা বৃদ্ধি, কর্মসংস্থান সৃষ্টি (বিশেষ করে গ্রামীণ এলাকায়) এবং অবকাঠামো উন্নয়নে জোর দেওয়া হয়েছে।",
    "date": "2025-06-02 16:33:00",
    "crawled_at": "2025-12-17 23:45:39"
}