{
    "url": "https://www.dhakapost.com/opinion/416469?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বুদ্ধিজীবী হত্যার কারণ কি সবার জানা?",
    "body": "১৪ ডিসেম্বর শহীদ বুদ্ধিজীবী দিবস নিয়ে কখনোই জ্ঞানগর্ভ আলোচনা হয় না। এ সম্পর্কে লিখিত রূপ সীমিত, পাঠ্য পুস্তক এবং অনলাইনে অনুপস্থিত। ফলশ্রুতিতে দেখা যায় বুদ্ধিজীবী হত্যাকাণ্ড নিয়ে সীমিত বা অস্বচ্ছ ধারণা সামগ্রিকভাবে বিভিন্ন পর্যায়ে বিদ্যমান। শুধু তাই নয়, শহীদ বুদ্ধিজীবীদের ভূমিকা নিয়েও বিতর্ক সৃষ্টি করা হয়/হয়েছে, বুদ্ধিজীবীদের অবদান এবং বুদ্ধিবৃত্তিক সৃষ্টি (লেখা) না দেখা, না পড়ার কারণে। অথবা কেউ কেউ উদ্দেশ্য প্রণোদিত হয়েই এই সন্দেহ ও অপবাদ উসকে দিয়েছে। এমনকি কোনো কোনো সময় গণমাধ্যম বা বিভিন্ন সভায় আমরা এমন প্রশ্নেরও সম্মুখীন হয়ে থাকি যে মুক্তিযুদ্ধের সময় শহীদ বুদ্ধিজীবীদের অবদান কী? এরকম প্রশ্ন শুনে আমি আমার বাবা শহীদ বুদ্ধিজীবী মুনীর চৌধুরীর কথা বলি যে মুক্তিযুদ্ধের সময় আমার বাবার অবদান সবচেয়ে কম। প্রশ্নকর্তা হকচকিয়ে গেলে আমি আমার উত্তরের ব্যাখ্যা দেই। আমার বাবার সম্পর্কে সেই ব্যাখ্যা এই লেখার শেষ অংশেও দিয়েছি। আপাতত প্রামাণ্য প্রকাশনা থেকে কিছু তথ্য আজকের দিনে পাঠকদের নজরে আনা সমীচীন মনে করছি। ঢাকা বিশ্ববিদ্যালয়ের বাংলা বিভাগের অধ্যাপক এবং কবি কাজী নজরুল ইসলাম গবেষক প্রয়াত অধ্যাপক ফিকুল ইসলাম তার ‘গ্রন্থ বীরের এ রক্তস্রোত, মাতার এ অশ্রুধারা’ গ্রন্থে লিখেছেন, চট্টগ্রাম ও রাজশাহী বিশ্ববিদ্যালয়ের বাংলা বিভাগের প্রধান প্রধান শিক্ষকবৃন্দ মুক্তিযুদ্ধের সময় দেশত্যাগ করলেও ঢাকা বিশ্ববিদ্যালয়ের বাংলা বিভাগ ছিল ব্যতিক্রম। তারা ঢাকাতেই ছিলেন এবং সেজন্য তিন শিক্ষককে প্রাণ দিতে হয়েছে। দুজন পদচ্যুত হন, দুজনের নামে হুলিয়া থাকায় আত্মগোপনে ছিলেন, একজনকে টিক্কা খান সতর্ক করে দেন এবং এই অধ্যাপককে পাকিস্তানি বন্দিশিবিরে আটকে রাখে। অধ্যাপক রফিকুল ইসলাম আরও লিখেছেন, এই শিক্ষকেরা মুক্তিযুদ্ধের সময় একযোগে সিদ্ধান্ত নিয়েছিলেন, মরতে হয় দেশে মরবেন, কিন্তু দেশের মাটি ছাড়বেন না। বাংলা বিভাগকে পাকিস্তান ও তাদের এদেশীয় দোসরদের হাতে ছেড়ে দিয়ে কলুষিত হতে দেবেন না। হতে দেননি। বন্দিশিবিরে আটকে থাকার অভিজ্ঞতা সম্পর্কে অধ্যাপক রফিকুল ইসলাম লিখেছেন, সেখানেই তিনি বুঝে গেছিলেন আমার বাবা মুনীর চৌধুরী পাকিস্তানিদের সবচেয়ে বড় শত্রু। অন্য আরেকটি গ্রন্থে, মেজর (অবসরপ্রাপ্ত) রফিকুল ইসলামের বুদ্ধিজীবী হত্যাকাণ্ডের নেপথ্যে গ্রন্থে অধ্যাপক রফিকুল ইসলামকে উদ্ধৃত করে লেখা আছে, একাত্তরের আগস্টে যখন পাকিস্তানিদের সহযোগীরা এই অধ্যাপককে ধরে নিয়ে যায়, তখন বিভিন্নভাবে নির্যাতনের সময় আমার বাবা মুনীর চৌধুরীসহ আরও কয়েকজন বুদ্ধিজীবী সম্পর্কে জানতে চাওয়া হয় এবং তাদের বিরুদ্ধে জবানবন্দি দেওয়ার জন্য চাপ দেওয়া হয়। নিজের গ্রন্থে অধ্যাপক রফিকুল ইসলাম লিখেছেন, মুচলেকা দিয়ে মুক্ত হওয়ার পর সহকর্মীদের সতর্ক করে দিয়েছিলেন, বুঝতে পারছিলেন শিক্ষকদের ওপর এক সময় চরম আঘাত আসতে পারে। তারপরেও আমার বাবার মতো বাকিরা ঢাকাতেই প্রকাশ্য স্থানে থেকে গিয়েছিলেন, দেশ ছেড়ে পালাবেন না এই প্রত্যয়ে। মেজর রফিকুল ইসলাম তার গ্রন্থে অনেক উদাহরণ দিয়েছেন ঘুরে ফিরে এক দল বুদ্ধিজীবী পাকিস্তানি নিপীড়ন ও প্রোপাগান্ডার বিরুদ্ধে পুরো ২৩ বছর বারবার বিভিন্নমুখী অবস্থান নিয়েছেন—একক বা সম্মিলিতভাবে। সেজন্য কখনো তাদের হুমকি দিয়েছে, কখনো কারাগারে নিক্ষেপ করেছে, কখনো প্রোপাগান্ডা মেশিনে জোর করে স্বাক্ষর করিয়েছে, কখনো পুরস্কার ও সরকারি চাকরির লোভ দেখিয়েছে, কখনো কিছুই করতে পারেনি। এসবের কোনো কিছুতেই ২৩ বছরে আমাদের বাবারা দমে যাননি। এরাই ভবিষ্যতে দেশের সংস্কৃতি, শিক্ষা এমনকি রাজনীতি গড়ে তুলবে, এটা বুঝতে পাকিস্তানিরা ভুল করেনি। মেজর রফিকুল ইসলাম লিখেছেন, বুদ্ধিজীবীদের উসকানিতেই আমাদের দেশ স্বাধীন হতে চলেছে বলেই পাকিস্তানিদের ধারণা হয়েছিল। বুদ্ধিজীবীদের সতীর্থ, স্বজন এবং বিভিন্ন দেশি-বিদেশি পত্রিকার উদাহরণ দিয়ে তিনি প্রমাণ রাখার চেষ্টা করেছেন যে বিশেষ করে যুদ্ধের একটি কৌশল হিসেবে পাকিস্তানি ও তাদের এদেশীয় সমর্থকদের নেতারা বুদ্ধিজীবী হত্যা বিবেচনায় রেখেছিল এবং বিভিন্ন পদক্ষেপের প্রস্তুতি নিচ্ছিল। যাই হোক, এই দুটি গ্রন্থ ছাড়াও আরও গ্রন্থ আছে যেখানে মুক্তিযুদ্ধে বুদ্ধিজীবী হত্যাকাণ্ডর অনেক তথ্য সন্নিবেশিত আছে। এসব গ্রন্থ বিভিন্ন সংগ্রহশালায় এবং পুস্তক বিক্রয় কেন্দ্রে আছে। এগুলো অনলাইন বিভিন্ন মাধ্যমে আরও প্রচারিত-প্রকাশিত হলে শহীদ বুদ্ধিজীবীদের ভূমিকা স্পষ্ট হবে এবং সত্য ন্যারেটিভ সুদৃঢ় হবে। কাজেই আমার বাবাকে অন্যান্য শহীদ বুদ্ধিজীবীদের মতই হঠাৎ টার্গেট করা হয়নি। পুরো পাকিস্তান শাসন আমলেই এরা টার্গেট হয়ে ছিলেন। সম্ভাব্য পরাজয়ের সময় মরণ কামড়ের কৌশল হিসেবে হিট লিস্ট তৈরি হয়েছে মুক্তিযুদ্ধের সময়। দেশের জন্য আমার বাবার অবদান দিয়েই সেটা বুঝতে পারি। হয়তো মুনীর চৌধুরীর বিভিন্নমুখী সাহিত্য ও গবেষণার মধ্যে বাংলা ভাষার উৎকর্ষ সাধন ও একটি অসাম্প্রদায়িক বাঙালি সংস্কৃতি গড়ে তোলার নিরন্তর প্রয়াস পাকিস্তান ও পাকিস্তানপন্থী ধর্মীয়, প্রতিক্রিয়াশীল গোষ্ঠীকে সবচেয়ে বেশি রাগান্বিত করেছিল আর দুশ্চিন্তায় ফেলেছিল। সরাসরি সংঘাত বা প্রতিবাদে না গিয়েও বিভিন্ন নাটকে ও প্রবন্ধে পাকিস্তান শাসক গোষ্ঠীর সমালোচনা, বাংলার অসাম্প্রদায়িক চরিত্রের স্বরূপ, বাংলা ভাষার বৈচিত্র্যতার জয়গান তার বিভিন্ন ধরণের লেখায় আছে, যা তার শত্রু-মিত্রদের কাছে সহজলভ্য ছিল। সে সময় ডিজিটাল ফুটপ্রিন্ট না থাকলেও ছাপানো বই এবং পত্রপত্রিকার পাতায় সেগুলো যে কেউ পেতে ও পড়তে পারে। প্রতিভাধর মুনীর চৌধুরীর বাংলা ভাষা-সংস্কৃতিকে এগিয়ে নিয়ে সুপ্রতিষ্ঠিত করার প্রয়াস ছিল নানামুখী। যেমন পূর্ববঙ্গ সরকারের ভাষা সংস্কার কমিটির রিপোর্টের বস্তুনিষ্ঠ ও তীক্ষ্ণ সমালোচনা করেন তিনি। ভাষাতাত্ত্বিক মুনীর চৌধুরী যুক্তি ও সরল পরিহাসের মাধ্যমে লিখিত ও প্রচারিত প্রবন্ধে সরাসরি লিখেছিলেন, এই রিপোর্টের সুপারিশসমূহ অবৈজ্ঞানিক ও সাম্প্রদায়িক। বাংলা একাডেমিতে এই প্রবন্ধ পাঠের সংবাদ প্রকাশের পর পাকিস্তান সরকার ঢাকা বিশ্ববিদ্যালয় মারফত মুনীর চৌধুরীর কাছে কৈফিয়ত চান—মুসলমানের ধর্মবিশ্বাসে আঘাত করার কারণে। বাংলা একাডেমি থেকে এই প্রবন্ধের কপিও তারা সংগ্রহেরও চেষ্টা করে। কিন্তু ওই প্রবন্ধ সম্পর্কে পরে জানা যায় যে সেখানে ইসলাম বিরোধী কিছু ছিল না। আবার ঢাকা বিশ্ববিদ্যালয়ে ১৯৬৭-৬৮ সালে যখন বাংলা বর্ণমালা ও বানান পদ্ধতি পরিবর্তনের প্রতিবেদন তৈরি হয়, তার সাথে প্রকাশ্যত ভিন্নমত পোষণ করে অধ্যাপক মুনীর চৌধুরী, ড. মুহম্মদ এনামুল হক ও অধ্যাপক আব্দুল হাই প্রতিবেদন দাখিল করেন। কাছাকাছি সময়ে কেন্দ্রীয় বাংলা উন্নয়ন বোর্ডের উদ্যোগে ও একটি জার্মান কোম্পানির সহায়তায় মুনীর চৌধুরী ১৯৬৫ সালে বাংলা টাইপ করার জন্য উন্নতমানের টাইপরাইটার কী বোর্ড তৈরি করেন। এই মুনীর অপটিমা আজকের বাংলা কম্পিউটার তথা ডিজিটাল ডিভাইসের বাংলা কী-বোর্ডের আদি রূপ। এমনকি ১৯৭১ সালের ফেব্রুয়ারি মাসে অর্থাৎ মুক্তিযুদ্ধ শুরু হওয়ার কিছুদিন আগেও মার্কিন যুক্তরাষ্ট্রে আমন্ত্রিত অতিথি হয়ে ভ্রমণের ফিরতি পথে, লন্ডনে বিবিসি বাংলা বিভাগে প্রদত্ত এক সাক্ষাৎকারে বাংলা ভাষা চর্চা ও সংস্কারের ভবিষ্যৎ নিয়ে আলোচনা করেন। সেই তুলনায় মুক্তিযুদ্ধের নয় মাস মুনীর চৌধুরীর সবচেয়ে কম সৃষ্টিশীল কাজ ও প্রতিক্রিয়ার সময়। একাধিক নাট্য রচনা ও নাট্য অনুবাদে হাত দিয়েছিলেন, যেগুলো ওই নয় মাসে শেষ হয়নি। জ্যেষ্ঠ সন্তান গোপনে মুক্তিযুদ্ধে চলে যাওয়ায় অজানা আশঙ্কায় মুষড়ে পড়েছিলেন। নিজের মা ঢাকা ছাড়তে চাননি আর অন্য ভাইবোনরা কাছে না থাকায় তিনিও ঢাকায় থেকে গেলেন—পরিচিতি বাড়িতে থাকার ঝুঁকি আছে জেনেও। ঢাকা বিশ্ববিদ্যালয়ে বাংলা বিভাগের প্রধানের দায়িত্বে থাকায় এবং প্রকাশ্যত ঢাকায় থাকায় বিভাগে অনুপস্থিত থাকাও সম্ভব ছিল না। এমনকি চাপে পড়ে পাকিস্তানি প্রোপাগান্ডার চিঠিতে সই করতেও বাধ্য হয়েছিলেন। শারীরিকভাবেও সুস্থ ছিলেন না। পিঠের ব্যথায় একটু নুয়ে হাঁটতেন, এটা সবাই জানতেন। ব্যথার ওষুধ খেয়েও একাত্তরে ব্যথা বেড়ে গিয়েছিল। এগুলো সবই পারিবারিকভাবে জানা তথ্য, তবে সব কথা প্রকাশিত তথ্য নয় বলে দুর্জনের ব্যাখ্যা ভিন্ন ও সন্দেহে পরিপূর্ণ। আবার কারও কারও এই অপব্যাখ্যা হয়তো উদ্দেশ্য প্রণোদিত। আমার মা-কে সারা জীবন বলতে শুনেছি, আমার বাবাকে যদি পাকিস্তানিদের এদেশীয় দোসরেরা গুম করে হত্যা না করতো, তাহলে তাকে হয়তো পাকিস্তানপন্থি বলে তিরস্কার করা হতো। অথচ পাকিস্তানিরা ও তাদের সমর্থকরা পাকিস্তান শাসন আমলের ২৩ বছরে মুনীর চৌধুরীকে ঠিকই চিনে রেখেছিল। তার প্রমাণ মুনীর চৌধুরীর জীবনী ও রচনা সমূহ। শহীদ বুদ্ধিজীবী দিবসকে এবং শহীদ বুদ্ধিজীবীদের যারা প্রশ্নবিদ্ধ করতে চায়, তাদের এই ভ্রান্ত ন্যারেটিভের বিপরীতে সত্যনির্ভর ন্যারেটিভ রাষ্ট্রীয়ভাবে সংরক্ষিত ও প্রচারিত না হলেও, শহীদ বুদ্ধিজীবীদের প্রতি নিক্ষিপ্ত কালিমা থেকে মুক্তির যথেষ্ট প্রমাণ রয়েছে—স্বজন, সতীর্থ, অনুসারী ও উত্তরসূরিদের কাছে। কালিমা লেপনের ভ্রান্ত ন্যারেটিভ কখনোই চিরস্থায়ী হবে না বলে দৃঢ়ভাবে বিশ্বাস করি।",
    "date": "2025-12-14 10:00:00",
    "crawled_at": "2025-12-17 23:21:51"
}