{
    "url": "https://www.dhakapost.com/country/416036?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "৩২ ঘণ্টা পর গর্ত থেকে উদ্ধার হওয়া শিশু সাজিদ মারা গেছে",
    "body": "রাজশাহীর তানোরে গভীর নলকূপের গর্তে পড়ে যাওয়া দুই বছরের শিশু সাজিদ মারা গেছে। শিশুটিকে উদ্ধার করে তানোর উপজেলা স্বাস্থ্য কমপ্লেক্সে নেওয়া হলে বৃহস্পতিবার (১১ ডিসেম্বর) রাত ১০টার দিকে চিকিৎসক মৃত ঘোষণা করেন। উপজেলা স্বাস্থ্য কমপ্লেক্সে উপস্থিত তানোর উপজেলা নির্বাহী কর্মকর্তা (ইউএনও) নাঈমা খান শিশুটির মৃত্যুর বিষয়টি নিশ্চিত করেছেন। তানোর উপজেলা স্বাস্থ্য ও পরিবার পরিকল্পনা কর্মকর্তা ডা. বার্নাবাস হাসদাক বলেন, শিশুটিকে ব্রট ডেড (হাসপাতালে আসার আগে মৃত্যু) অবস্থায় নিয়ে আসা হয়েছিল। পরীক্ষা-নিরীক্ষা করে মৃত্যুর বিষয়টি নিশ্চিত হওয়া গেছে। এর আগে রাত ৯টার দিকে শিশুটিকে অচেতন অবস্থায় উদ্ধার করেন ফায়ার সার্ভিসের সদস্যরা। শিশুটিকে উদ্ধার করে তানোর উপজেলা স্বাস্থ্য কমপ্লেক্সে পাঠানো হয়। গতকাল বুধবার (১০ ডিসেম্বর) দুপুর সাড়ে ১২টার দিকে উপজেলার পাচন্দর ইউনিয়নের কোয়েলহাট পূর্বপাড়া গ্রামে সাজিদ গভীর নলকূপের গর্তে পড়ে নিখোঁজ হয়। এরপর থেকে ফায়ার সার্ভিসের সদস্যরা শিশুটিকে উদ্ধারে কাজ শুরু করে। ৪০ ফুট মাটি খনন করে ৩২ ঘণ্টা পর শিশুটিকে উদ্ধার করা সম্ভব হয়। নিহত শিশু সাজিদ কোয়েলহাট পূর্বপাড়া গ্রামের রাকিব উদ্দীনের ছেলে। স্থানীয় সূত্রে জানা গেছে, বুধবার দুপুরে জমি থেকে মাটি নিয়ে আসার সময় একটি ট্রলি আটকে যায়। রাকিব ও তার স্ত্রী তাদের দুই বছরের ছেলেকে নিয়ে মাটিতে গেঁথে যাওয়া ট্রলিকে দেখতে যান। শিশুটি তার মায়ের কোল থেকে নেমে জমির মধ্যে হাঁটছিল। কোনো এক সময় পরিত্যক্ত গভীর নলকূপের ওই গর্তে পড়ে যায় সে। পরে স্থানীয়রা ছাড়াও ফায়ার সার্ভিসের সদস্যরা অভিযান চালিয়ে তাকে উদ্ধার করতে পারেনি। এরপর ফায়ার সার্ভিসের তানোর, চাঁপাইনবাবগঞ্জ ও রাজশাহী সদর স্টেশনের তিনটি ইউনিট ঘটনাস্থলে আসে। তারা শিশুটিকে উদ্ধারের চেষ্টা চালায়। শিশুটিকে জীবিত রাখতে পাইপের মাধ্যমে অক্সিজেন দেওয়া হয়। একই সঙ্গে গর্তের পাশে এক্সকেভেটর দিয়ে মাটি খনন করা হয়। বৃহস্পতিবার ফায়ার সার্ভিসের আটটি ইউনিট তিনটি এক্সকেভেটর দিয়ে মাটি খনন করে। তারা ৪০ ফুট মাটি খনন করেও শিশুটি পাচ্ছিলেন না। অবশেষে রাত ৯টার দিকে শিশুটিকে মাটির নিচ থেকে অচেতন অবস্থায় উদ্ধার করে তানোর উপজেলা স্বাস্থ্য কমপ্লেক্সে নেওয়া হয়। সেখানে চিকিৎসক পরীক্ষা-নিরীক্ষা করে তাকে মৃত ঘোষণা করেন।",
    "date": "2025-12-11 22:13:00",
    "crawled_at": "2025-12-17 23:19:39"
}