{
    "url": "https://www.dhakapost.com/country/369817?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "যে কারণে বন্ধ থাকবে সুন্দরবনের দ্বার",
    "body": "মাছ ও বন্যপ্রাণীর বংশবৃদ্ধি, বিচরণ এবং প্রজনন কার্যক্রমের সুরক্ষায় সুন্দরবনে টানা তিন মাসের জন্য দর্শনার্থী ও বনজীবীদের প্রবেশ নিষেধাজ্ঞা জারি করেছে বন বিভাগ। রোববার (১ জুন) থেকে শুরু হয়ে ৩১ আগস্ট পর্যন্ত বন্ধ থাকবে এই বনের দুয়ার। এতে সুন্দরবনের প্রাণ প্রকৃতিতে সতেজতা বাড়বে বলে দাবি বন বিভাগের। বন বিভাগের তথ্য অনুযায়ী, বিশ্ব ঐতিহ্য সুন্দরবনে রয়েল বেঙ্গল টাইগার, মায়াবি হরিণ, বানর, কুমির, গুইশাপসহ ২৮৯ প্রজাতির স্থলজ প্রাণী, ৪২ প্রজাতির স্তন্যপায়ী, ৩৫ প্রজাতির সরীসৃপ, ৮ প্রজাতির উভচর এবং বিভিন্ন প্রকার মাছসহ ২১৯ প্রজাতির জলজ প্রাণী, ২৯০ প্রজাতির পাখি ও ৩৪৪ প্রজাতির উদ্ভিদ রয়েছে। এর মধ্যে দুই প্রজাতির উভচর, ১৪ প্রজাতির সরীসৃপ, ২৫ প্রজাতির পাখি এবং পাঁচ প্রজাতির স্তন্যপায়ী বর্তমানে হুমকির মুখে রয়েছে। সুন্দরবনের অভ্যন্তরে দর্শনার্থীদের ভীড়, বনজীবীদের কর্মযজ্ঞ ও চোরা শিকারীদের দাপটে আরও বেশি সংকটে পড়ে এসব প্রাণ-প্রকৃতি। এসব প্রাণ প্রকৃতি রক্ষায় প্রতি বছরের মতো এবারও প্রজনন মৌসুমে সুন্দরবনের অভ্যন্তরে প্রবেশে নিষেধাজ্ঞা দিয়েছে বন বিভাগ। নিষেধাজ্ঞার ফলে বনের অভ্যন্তরে নদী-খালের মাছসহ সব প্রাণীদের অবাধ বিচরণ ও প্রজনন বৃদ্ধির জন্য ১ জুন থেকে ৩১ আগস্ট পর্যন্ত সুন্দরবনে বনজীবী ও দর্শনার্থীদের প্রবেশে নিষেধাজ্ঞা জারি করা হয়েছে। এক সঙ্গে ৯০ দিনের এই নিষেধাজ্ঞার ফলে সুন্দরবনে মাছসহ সব প্রাণীর সংখ্যা বৃদ্ধি পাবে। তবে এই নিষেধাজ্ঞা যেন শুধু কাগজে-কলমে না হয় সেজন্য বন বিভাগকে নজরদারি বাড়ানোর দাবি স্থানীয় বাসিন্দাদের। শরণখোলা উপজেলার বন-সংলগ্ন এলাকার বাসিন্দা নাজমুল ইসলাম বলেন, সুন্দরবনে এই সময় বৈধভাবে কেউ প্রবেশ করবে না। তবে অবৈধভাবে অপরাধীদের প্রবেশ ঠেকানোই এখন চ্যালেঞ্জ। যদি অপরাধীদের প্রবেশাধিকার বন্ধ করা যায়, তাহলে বন বিভাগের উদ্দেশ্য সফল হবে। আমরা যারা বনজীবী রয়েছি তারাও লাভবান হবো। এদিকে পরিবেশকর্মীরা বলছেন, নিষেধাজ্ঞার সময় বন বিভাগের যোগসাজগে অসাধু জেলেরা বনের মধ্যে প্রবেশ করে মাছ আহরণ করেন। নিষেধাজ্ঞার সময় যাতে কেউ বনে প্রবেশ না করতে পারেন এজন্য বন বিভাগের পাশাপাশি অন্যান্য আইনশৃঙ্খলা বাহিনীকে সতর্ক থাকার আহ্বান জানান বাংলাদেশ পরিবেশ আন্দোলনের (বাপা) সদস্য মো. নূর আলম শেখ। তিনি আরও বলেন, সুন্দরবন আমাদের মায়ের মতো। তবে সুন্দরবন সংশ্লিষ্ট যেসব অপরাধ হয়ে থাকে এগুলো মানুষই করে। আর সুন্দরবন রক্ষার দায়িত্বও কোনো না কোনো মানুষের। রক্ষার দায়িত্বে যারা আছেন, তাদেরকে আরও বেশি আন্তরিক হতে হবে। সুন্দরবন পূর্ব বন বিভাগের বিভাগীয় বন কর্মকর্তা (ডিএফও) মো. রেজাউল করীম চৌধুরী বলেন, এই সময়ে স্বাভাবিকের তুলনায় টহল বৃদ্ধি করা হবে। নিষেধাজ্ঞা সফলভাবে বাস্তবায়ন করতে পারলে সুন্দরবনে প্রাণীকূল ও মৎস্য ভান্ডার সম্মৃদ্ধ হবে বলে দাবি এই বন কর্মকর্তা। তিনি আরও বলেন, সুন্দরবনের নদ-নদীতে থাকা বেশিরভাগ মাছ ও জ্বলজ প্রাণির প্রজনন মৌসুম জুন-জুলাই মাস। এই সময় আমরা যদি বনকে কোলাহলমুক্ত রাখতে পারি, তাহলে বন্য প্রাণীদের প্রজনন বৃদ্ধি পাবে। এর ফলে সুন্দরবন আরও বেশি ভালো থাকবে। ইন্টিগ্রেটেড রিসোর্সেস ম্যানেজমেন্ট প্ল্যানের (আইআরএমপি) সুপারিশ অনুযায়ী ২০১৯ সাল থেকে ১ জুলাই থেকে ৩১ আগস্ট পর্যন্ত সুন্দরবনে প্রবেশ বন্ধ থাকত। পরে ২০২২ সালে মৎস্য বিভাগের সঙ্গে সমন্বয় করে ১ জুন থেকে ৩১ আগস্ট পর্যন্ত নিষেধাজ্ঞা দেওয়া হয়। এই সময়ে কাজ হারানো জেলেদের মৎস্য অধিদপ্তর থেকে খাদ্য সহায়তা করা হয়ে থাকে।",
    "date": "2025-06-01 19:17:00",
    "crawled_at": "2025-12-17 23:34:18"
}