{
    "url": "https://www.dhakapost.com/opinion/83865",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "লুৎফুন্নাহার হেলেন : বিস্মৃতির অতলে থাকা বুদ্ধিজীবী",
    "body": "মুক্তিযুদ্ধে নারীদের বীরত্বগাঁথা কখনোই জোরালো কণ্ঠে বলা হয় না। কোথাও গিয়ে জীবিত মুক্তিযোদ্ধারাও শুধুমাত্র নিজেদের পুরুষত্বের বীরত্ব ঘেরা গল্পে ভরিয়ে রাখেন। গত ৫০ বছরে শহীদ বুদ্ধিজীবী তালিকাতেও অনেক সাহসী নারী শিক্ষক, সংস্কৃতিকর্মী, সংগঠকের নাম তোলা হয়নি। এমন কী শহীদ হওয়ার মর্যাদাটুকুও অনেকের নামের পাশে যুক্ত হয়নি। শহীদ বুদ্ধিজীবী লুৎফুন্নাহার হেলেন তাদেরই একজন। ১৯৭২ সালে জাতির পিতা বঙ্গবন্ধু আর সকল শহীদ পরিবারের মতো শহীদ হেলেনের পরিবারকেও স্মারক চিঠি পাঠিয়েছিলেন। পরে বাংলাদেশ সরকার শহীদ বুদ্ধিজীবী স্মারক ডাকটিকিটে তাকে স্মরণ করেছিল। অথচ আজ পর্যন্ত তার নিজের শহরে কোনো স্মৃতিচিহ্ন রাখা হয়নি। শহীদ মুক্তিযোদ্ধাদের নামফলকে তার নাম নেই, কলেজে নেই, তার কর্মস্থান বালিকা বিদ্যালয়েও নেই। হেলেনকে নিয়ে কোনো স্মরণ সভা হয় না, তিনি উধাও হয়ে গিয়েছেন মাগুরার ইতিহাস থেকে। হেলেন মাগুরা বালিকা বিদ্যালয়ের শিক্ষক ছিলেন। তার আদি বাড়ি মাগুরা জেলার মোহাম্মদপুর থানার হরেকৃষ্ণপুর গ্রামে। তবে মাগুরা শহরে তাদের পৈতৃক বাড়িতে হেলেনের জন্ম এবং বেড়ে ওঠা। বাবা মোহাম্মদ ফজলুল হক, জেলা বোর্ডের অধীনে স্বাস্থ্য পরিদর্শক ছিলেন। নয় বোন এবং পাঁচ ভাইয়ের মধ্যে হেলেন ছয় নম্বর সন্তান। ১৯৪৭ সালে জন্ম নেন তিনি। মাগুরা বালিকা বিদ্যালয়ে পড়াশোনা শুরু করেন। ১৯৬৩ সালে মেট্রিক পাস করে ঢাকায় ইডেন মহিলা কলেজে ভর্তি হন। চাচাতো ভাই আলী কদর তখন মাগুরা কলেজের তুখোড় বামপন্থী ছাত্রনেতা, কলেজ সংসদের সহসভাপতি। আলী কদরের সাথে হেলেনের বিয়ে হওয়ার পর পড়াশোনায় সাময়িক বিরতি হলেও মাগুরা ফিরে এসে তিনি উচ্চমাধ্যমিক পরীক্ষায় পাস করে মাগুরা কলেজেই স্নাতক শুরু করেন। পাশাপাশি হেলেন ছাত্র রাজনীতি এবং সাংস্কৃতিক আন্দোলনে জড়িয়ে পড়েন। পূর্ব পাকিস্তান ছাত্র ইউনিয়নের মাগুরার আঞ্চলিক শাখার নেত্রী এবং মাগুরা কলেজের ছাত্রী সংসদের মহিলা কমন রুম সম্পাদিকা ছিলেন তিনি। ১৯৬৭ সালে পাকিস্তান সরকার রবীন্দ্রসংগীত নিষিদ্ধ করলে লুৎফুন্নাহার হেলেনের নেতৃত্বে মাগুরায় এর বিপক্ষে সাংস্কৃতিক আন্দোলন গড়ে উঠেছিল। ১৯৭১ সালের ২৫ মার্চের ঘটনায় স্তম্ভিত হয়েছিল সারা দেশের মানুষ। অসহযোগ আন্দোলন শুরু হলে নিজ রাজনৈতিক অবস্থান কোনো বিষয় হয়ে থাকেনি। আলাদা আলাদা রাজনৈতিক পরিচয় গণজোয়ারে ভেসে এক গণযুদ্ধের লড়াই শুরু হয়েছিল। সে সময়ে মাগুরা সংগ্রাম কমিটি তৈরি করা হয়। মুক্তিযুদ্ধের বৃহত্তর নেতৃত্বের প্রতি শ্রদ্ধা রেখে যে যার কাজে নেমে পড়েন। ইস্ট পাকিস্তান রাইফেলস (EPR) ছিল ১৫০০০ জনের প্যারামিলিটারি বাহিনী যার ৮০ শতাংশ ছিল বাঙালি। ১৭টি অপারেশনাল শাখা নিয়ে ৭টি সেক্টরে ৩ থেকে ৬টি কোম্পানিতে বিভক্ত ছিল যার প্রতিটিতে ছিল ১৫০ জন করে। প্রধান কার্যালয় ছিল ঢাকা, ময়মনসিংহ, যশোর, রাজশাহী, সিলেট এবং চট্টগ্রামে আর এদের বিচরণ ছিল সারা দেশে। ইপিআর এসে মাগুরা মহিলা কলেজে ট্রেনিং শুরু করলেও তা বেশিদিন স্থায়ী হয়নি। তখনো স্কুল খোলা ছিল, হেলেন নিয়মিত ক্লাস নিতে যেতেন। ইপিআর চলে যাওয়ার পর মাগুরার পরিস্থিতির অবনতি হতে থাকে। পাকিস্তানি সেনারা পিটিআই স্কুলে ঘাঁটি স্থাপন করে জুনের ১২ তারিখে। শান্তি কমিটির যোগসাজশে চলতে থাকে লুটপাট আর অত্যাচার। হেলেনরা তখন দিনে বাড়িতে থাকলেও রাতে পরিবারের সবাইকে নিয়ে পাড়া প্রতিবেশীদের বাড়িতে থাকতেন। হেলেনের স্বামী আলী কদরসহ কমিউনিস্ট বিপ্লবীরা তখন মাগুরা, যশোর, নড়াইলের বিল, বাওড় অধ্যুষিত এলাকার কিছু অংশ নিয়ে মুক্তাঞ্চল গঠনের চেষ্টা করছিলেন। পাকিস্তান আর্মিরা সেসব জায়গায় ঢুকতে না পারলেও বারবার আক্রমণ চালাচ্ছিল। হেলেন তার পুত্রকে নিয়ে মাগুরা জেলার মোহাম্মদপুর থানার সদ্য মুক্তাচলে আসা ঝামা গ্রামে চলে আসেন। ঝামা মাধ্যমিক বিদ্যালয় ছিল বিপ্লবী মুক্তিযোদ্ধাদের প্রধান ঘাঁটি। হেলেন এই ঘাঁটিতে যোগদান করেন এবং স্থানীয় নারীদের উদ্বুদ্ধ করেন এবং পার্টি কমান্ডারদের রাজনীতির ক্লাস নেওয়া শুরু করেন। সেপ্টেম্বরের শেষে ঝামা অনিরাপদ হয়ে উঠলে হেলেন মাগুরা মোহাম্মদপুর থানার দক্ষিণ অঞ্চলে চলে যান। পাকিস্তান আর্মি তখন তাকে খুঁজতে শুরু করেছে। মামাবাড়ি হাজিপুরে নিরাপদ আশ্রয় নেওয়ার জন্য পরিচিত একজনের সাথে নৌকায় যাত্রা করেন। তখন হঠাৎ করে মাগুরা কলেজের ছাত্র ইসলামী সংঘের এক কর্মী তাকে চিনে ফেলে। খবর দেওয়ার সাথে সাথে নৌকাটি ঘিরে ফেলে রাজাকাররা। শিশু সন্তানকে নিয়ে নৌকার ভেতর লুকালেও তার কান্নার আওয়াজে লুৎফুন্নাহার হেলেন ধরা পড়েন তাদের হাতে। অক্টোবরের ৩ বা ৪ তারিখ হবে, রাজাকারেরা তাকে নিয়ে আসে মাগুরায়। প্রথমে রাখে বাজারের দত্ত বিল্ডিং এর ফার্মেসিতে। ইন্টারোগেশন চলতো এবং তা করতো তারই সহকর্মী শান্তি কমিটির সেক্রেটারি জামাত নেতা মাহবুব মৌলভি। পাকিস্তান আর্মি এবং রাজাকারদের একযোগ সিদ্ধান্তে হেলেনের শিশুকে পরিচিত একজনের কাছে হস্তান্তর করা হয় এবং হেলেনকে গুলি করে হত্যা করে নবগঙ্গা নদীতে ফেলে দেওয়া হয়। স্বামী কদর আলী তখন শালিখা মুক্ত করার যুদ্ধে মনোযোগী ছিলেন। দুইদিন পর হেলেনের কথা জানতে পেরেছিলেন তিনি। ততক্ষণে হেলেন নবগঙ্গা নদীর জলে ভেসে বেওয়ারিশ লাশ হয়ে হারিয়ে গিয়েছেন। কোথাও নেই হেলেন। কবর নেই। নাম নেই। ছবি নেই। তারপরও আমরা বিজয় দিবস পালন করি! আতশবাজির আলোয় ঝাপসা হতে হতে মিলিয়ে যায় হেলেনের বীরত্ব। যারা বিজয় এনে দিয়েছিল তাদের স্মরণ আর সেভাবে করা হয় না কারো। আজ স্বাধীনতার ৫০ বছর পূর্তিতে, আমার বিজয় আনন্দ তর্পণ, শহীদ বুদ্ধিজীবী হেলেনের জন্য তুলে দিলাম। তথ্য ঋণ : ‘নারী সাক্ষ্যে জেনোসাইড’ লেখক- হাসান মোরশেদ",
    "date": "2021-12-14 10:08:00",
    "crawled_at": "2025-12-17 23:23:08"
}