{
    "url": "https://www.dhakapost.com/opinion/83892",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বুদ্ধিজীবীদের পূর্ণাঙ্গ তালিকা ও স্মৃতি সংরক্ষণ কতদূর?",
    "body": "আজ শহীদ বুদ্ধিজীবী দিবস। ১৯৭১ সালে মুক্তিযুদ্ধ চলাকালীন সারাদেশে সহস্রাধিক শিল্পী, সাহিত্যিক, দার্শনিক, বিজ্ঞানী, শিক্ষক, গবেষক, সাংবাদিক, আইনজীবী, চিকিৎসক, প্রকৌশলী, স্থপতি, ভাস্কর, সরকারি ও বেসরকারি কর্মচারী, রাজনীতিক, সমাজসেবী, সংস্কৃতিসেবীসহ বুদ্ধিবৃত্তিক কর্মকাণ্ডের সাথে জড়িত বুদ্ধিজীবীদের পাকিস্তানি সেনাবাহিনী ও তাদের এদেশীয় সহযোগীরা নির্মমভাবে হত্যা করে। কাজেই ১৯৭১-এর মার্চ মাসের শহীদ অধ্যাপক গোবিন্দ চন্দ্র দেব, শিক্ষাবিদ জ্যোতির্ময় গুহঠাকুরতা, কবি মেহেরুন্নেসা থেকে জানুয়ারি ১৯৭২ পর্যন্ত শহীদ জহির রায়হানের নাম এই তালিকায় থাকবে। তবে ১৯৭১ সালের ডিসেম্বরের বুদ্ধিজীবী হত্যাকাণ্ড ছিল কিছুটা আলাদা ধরনের। ছিল অনেক দিনের পূর্ব পরিকল্পনা। চূড়ান্ত বিজয়ের প্রাক্কালে স্বাধীন বাংলাদেশকে মেধা শূন্য করতে বুদ্ধিজীবীদের সুনির্দিষ্ট তালিকা তৈরি করে শেষ মরণ কামড় দেয় পাকিস্তান সেনাবাহিনী ও তাদের এদেশীয় দোসররা, রাজাকার, আলবদর, আলশামস বাহিনী। এইসব বুদ্ধিজীবীদের কে, কোথায় আছেন সেই তথ্য সন্নিবেশিত করে দ্রুততম সময়ে একই ধরনের মিথ্যা কথা বলে (যেমন, ‘স্যার একটু আসতে হবে, আধ ঘণ্টার মধ্যেই ফেরত আসবেন’) গাড়িতে উঠিয়ে চোখ বেঁধে নিয়ে যাওয়া হয়। বুদ্ধিজীবীরা তৎকালীন পূর্ববাংলার জনগণকে বাঙালি জাতীয়তাবাদে উদ্বুদ্ধ করার কাজে বরাবরই ছিলেন তৎপর। তাদের সুচিন্তিত দিকনির্দেশনায় অনুপ্রাণিত হতেন বাংলাদেশ স্বাধিকারের রাজনৈতিক আন্দোলনকারীরা। যেমন, ১৯৫২ সালে ভাষা আন্দোলনের সময় যখন জননিরাপত্তা আইনে রাজনৈতিক নেতৃবৃন্দকে গ্রেফতার ও কারাবরণ করতে হয় বঙ্গবন্ধু, মওলানা ভাসানী, আব্দুর রশীদ তর্কবাগীশসহ অনেক রাজনৈতিক নেতা ও কর্মী। সেই সময় একই আইনের আওতায় শিক্ষকদের প্রতিবাদী করে তোলার অপরাধে কারাগারে অধ্যাপক অজিত গুহ, অধ্যাপক মুনীর চৌধুরী, অধ্যাপক মোজাফফর আহমেদ চৌধুরীকে রাজবন্দী হিসেবে রাখা হয়। রাজনৈতিক নেতাকর্মীদের সাথে বুদ্ধিজীবীদের অন্তরীণ অবস্থার যোগাযোগ, উভয়পক্ষকে বাংলাদেশের স্বাধীনতা সংগ্রামে যার যার অবস্থান থেকে ভূমিকা রাখার ব্যাপারে কৌশল ও পরিকল্পনা গ্রহণ করতে সাহায্য করেছে। যুক্তফ্রন্ট সরকার ক্ষমতায় এলে এরা সকলে মুক্তি পান। বঙ্গবন্ধুর অসমাপ্ত আত্মজীবনীতেও এই গুরুত্বপূর্ণ অধ্যায়ের বিবরণ আছে। সেই সময়ের রাজনীতিবিদরা বুদ্ধিজীবীদের চিন্তাধারাকে যতটা গুরুত্ব দিতেন, মুক্তিযুদ্ধের পরবর্তী রাজনীতিবিদরা সামগ্রিকভাবে শহীদ বুদ্ধিজীবীদের থেকে যথেষ্ট অনুপ্রেরণা গ্রহণ করতে পারেননি বলেই প্রতীয়মান হয়। না হলে পঞ্চাশ বছরেও শহীদ বুদ্ধিজীবীদের পূর্ণাঙ্গ তালিকা সম্পন্ন করা গেল না কেন? কেন শহীদ বুদ্ধিজীবীদের পূর্ণাঙ্গ জীবনী ও কর্মকাণ্ডগুলো সংরক্ষণ করে প্রচার করা হয় না? কেন অধিকাংশ শহীদ বুদ্ধিজীবীর পরিবার নীরবে নিভৃতে নেপথ্যে চলে গেলেন? বর্তমানের নীতিনির্ধারক ও গবেষকরা কেন শহীদ বুদ্ধিজীবীদের জীবন দর্শন ও সৃষ্টি কর্মের সাথে পরিচিত নন? জানা যায়, সেই ১৯৭২ সালেই সারাদেশ থেকে ১১১১জন শহীদ বুদ্ধিজীবীদের একটি তালিকা তৈরি করা হয়। ৫০ বছর পর সেই তালিকা আবার যাচাই বাছাই করে প্রায় দু’শ জনের একটি তালিকা সরকারিভাবে অনুমোদন দেওয়া হয়েছে। এই প্রক্রিয়া চালু হয়েছে ভালো কথা, কিন্তু পূর্ণতা পাবে কি না বা পেলেও কত দিনে পাবে তার নিশ্চয়তা নেই। সেক্ষেত্রে শহীদ পরিবারসহ মুক্তিযুদ্ধের আদর্শে বিশ্বাসী সকলের উচিৎ হবে এই তালিকা সম্পন্ন করার দাবি অব্যাহত রাখা। পাশাপাশি স্থানীয়ভাবে তালিকা প্রণয়ন ও অনুমোদনের প্রক্রিয়াও চালু রাখতে হবে, কারণ বুদ্ধিজীবীদের অবদান ও তাদের হত্যার স্থান চিহ্নিত করতে স্থানীয় সহযোগিতা দরকার। শহীদ বুদ্ধিজীবীদের অবদান শুধু মুক্তিযুদ্ধের সময় নয়, পুরো পাকিস্তান আমলেই তারা স্বাধীন বাংলাদেশের, বাংলা ভাষার ন্যায়বিচারে প্রস্তাব ও প্রতিষ্ঠার চেষ্টা করেছেন। তাদের এই অবদানের স্বীকৃতির প্রথম ধাপ হোক তাদের পূর্ণাঙ্গ তালিকা তৈরি করা, তারপর সেইসব শহীদ বুদ্ধিজীবীদের জীবনী ও সৃষ্টিকর্ম সংরক্ষণ করা। জাতির সমুখপানে এগিয়ে যাওয়ার জন্য এই দায়মুক্তি খুবই দরকার।",
    "date": "2021-12-14 11:50:00",
    "crawled_at": "2025-12-17 23:23:11"
}