{
    "url": "https://www.dhakapost.com/economy/370027?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বাড়বে যেসব পণ্যের দাম",
    "body": "২০২৫-২৬ অর্থবছরের জন্য প্রস্তাবিত বাজেটের আকার ধরা হয়েছে ৭ লাখ ৯০ হাজার কোটি টাকা। বাজেটে রাজস্ব আদায় ও দেশীয় শিল্প সুরক্ষায় বেশকিছু পণ্যের ওপর কর, শুল্ক ও ভ্যাট আরোপ করতে যাচ্ছে সরকার। যার প্রভাবে বাজারে কিছু পণ্যের দাম বাড়ার আশঙ্কা রয়েছে। এসি-ফ্রিজে ভ্যাট বাড়ছে। বর্তমানে ফ্রিজ ও এয়ার কন্ডিশনারের উৎপাদন পর্যায়ে সাড়ে ৭ শতাংশ হারে ভ্যাট আরোপিত রয়েছে। তবে এনবিআর আগামী ২০২৫-২৬ অর্থবছরে তা ১৫ শতাংশ করার পরিকল্পনা করছে। এছাড়া মোটরসাইকেল ও সাইকেলের যন্ত্রাংশের দাম বাড়ছে। বিগত ২০২৪-২০২৫ অর্থবছরের বাজেটে মোটরসাইকেলের ইঞ্জিনের যন্ত্রাংশ আমদানিতে ৩ শতাংশের অতিরিক্ত সব আমদানি, নিয়ন্ত্রণমূলক ও সম্পূরক শুল্ক প্রত্যাহার করা হয়েছিল। কিন্তু এতে মোটরসাইকেলের দাম সেই অর্থে কমতে দেখা যায়নি। বাড়বে সিগারেটের দাম। গত জানুয়ারিতে সিগারেটের চারটি স্তরে দাম ও শুল্ক দুটোই বাড়ানো হয়েছিল। আদেশে নিম্ন, মধ্যম ও উচ্চ স্তরে ১০ শলাকা প্রতি সিগারেটে সম্পূরক শুল্ক ৫ থেকে ৭ শতাংশ বৃদ্ধি করা হয়েছিল। ফলে প্রস্তাবিত বাজেটে এ বিষয়ে নতুন সিদ্ধান্ত নেওয়া হচ্ছে না। তবে তামাক শিল্পে ব্যবহৃত সিগারেট পেপারের ওপর সম্পূরক শুল্ক ৬০ শতাংশ থেকে বাড়িয়ে ১০০ শতাংশ করার প্রস্তাব আসছে বাজেটে। সেক্ষেত্রে আরেক দফায় দামে প্রভাব পড়তে পারে। দেশীয় মোবাইল ফোনের দাম বাড়বে। মোবাইল ফোন উৎপাদন ও সংযোজনে হ্রাসকৃত ভ্যাটহার বাড়ানো হচ্ছে। উৎপাদনের ক্যাটাগরিভেদে ২ থেকে আড়াই শতাংশ ভ্যাট বাড়ানোর প্রস্তাব রাখা হচ্ছে প্রস্তাবিত বাজেটে। এর ফলে দেশে তৈরি মোবাইল ফোনের দাম বাড়তে পারে বলে ধারণা করা হচ্ছে। ব্যাটারিচালিত রিকশার ব্যাটারিতে বাড়তি শুল্ক যুক্ত হচ্ছে। ঢাকাসহ সারা দেশে বিপজ্জনক বাহনের নাম ব্যাটারিচালিত রিকশা। অনিয়ন্ত্রিত পরিবহন ব্যাটারিচালিত রিকশার দাম বাড়ানোর উদ্যোগ নেওয়া হয়েছে। এই রিকশার ১২০০ ওয়াটের ডিসি মোটরের কাস্টমস শুল্ক ১ শতাংশ থেকে ১৫ শতাংশ করা হচ্ছে। প্রস্তাবিত বাজেটে রড ও স্টিলে ভ্যাট বৃদ্ধির ফলে নির্মাণ শিল্পের অন্যতম উপাদান রডের দাম বাড়বে। রাজস্ব আদায়ে প্রস্তাবিত বাজেটে অগ্রিম আয়কর (এআইটি) ও মূল্য সংযোজন কর (ভ্যাট) বৃদ্ধির সিদ্ধান্ত নিতে যাচ্ছে সরকার। বর্তমানে আমদানি ও উৎপাদন পর্যায়ে শুল্ক-ভ্যাট ৪০ শতাংশের বেশি। প্রস্তাবিত বাজেটে আমদানিতে ভ্যাট ২০–২৩ শতাংশ ও উৎপাদনে ভ্যাট ২০ শতাংশ বাড়ানোর পরিকল্পনা রয়েছে। তবে বাতিল হতে পারে বিদ্যমান ফিক্সড আমদানি শুল্ক। শুল্ককর বাড়ানো হলে ভোক্তা পর্যায়ে প্রতি টনে রডের দাম বাড়তে পারে প্রায় ১ হাজার ৪০০ টাকা। কসমেটিক্স পণ্যে বাড়তি খরচ পড়বে। নারীদের সৌন্দর্যবর্ধনে ব্যবহৃত লিপস্টিক, লিপলাইনার, আইলাইনার, ফেসওয়াশ, মেকআপের সরঞ্জাম আমদানির ন্যূনতম মূল্য বিভিন্ন হারে বাড়ানো হচ্ছে। বর্তমানে প্রতি কেজি লিপস্টিক আমদানির ক্ষেত্রে শুল্কায়নের ন্যূনতম মূল্য ২০ ডলার আছে। সেটি বাড়িয়ে ৪০ ডলার করা হতে পারে। একইভাবে অন্য সব কসমেটিক্সের ন্যূনতম মূল্য বাড়ানো হচ্ছে বলে জানা গেছে। ওয়ান টাইম প্লাস্টিক পণ্যে ভ্যাট দ্বিগুণ হবে। একবার ব্যবহারযোগ্য (ওয়ান টাইম) প্লাস্টিক পণ্যের ওপর ভ্যাট দ্বিগুণ করার উদ্যোগ নেওয়া হচ্ছে। এর মাধ্যমে চা-কফি কাপ, প্লাস্টিক প্লেট ও বাটির মতো পণ্যের ওপর ভ্যাট বেড়ে ১৫ শতাংশে পৌঁছাবে। এর ফলে এসব পণ্যের দাম বাড়ার আশঙ্কা রয়েছে। তবে এসব পণ্যের বিকল্প হিসেবে ব্যবহৃত পরিবেশবান্ধব এবং প্রাকৃতিক উপকরণ দিয়ে তৈরি পণ্যের ওপর কোনো ভ্যাট আরোপ করা হবে না। পরিবেশ সুরক্ষায় এমন প্রস্তাব করা হচ্ছে বলে জানা গেছে। সেলুনে শেভিং কাজে ব্যবহৃত ব্লেডের দাম বাড়তে পারে। কারণ স্টেইনলেস স্টিলের স্ট্রিপ থেকে প্রস্তুত ব্লেড এবং কার্বন স্টিলের স্ট্রিপ থেকে প্রস্তুত ব্লেডের উৎপাদন পর্যায়ে ভ্যাট ৫ শতাংশ থেকে বাড়িয়ে ৭ শতাংশ করা হচ্ছে। ফলে এর দাম বাড়বে। বাসা-বাড়িতে ব্যবহৃত প্লাস্টিকের তৈরি টেবিলওয়্যার, কিচেনওয়্যার, গৃহস্থালি সামগ্রী, হাইজেনিক ও টয়লেটসামগ্রী উৎপাদনে ভ্যাট সাড়ে ৭ শতাংশ থেকে বাড়িয়ে ১৫ শতাংশ করা হচ্ছে। এতে এসব পণ্যের দাম বাড়বে। দেশে তৈরি সুতার দাম বাড়বে। দেশীয় টেক্সটাইল মিলে উৎপাদিত সুতার ভ্যাট বাড়ানো হচ্ছে। প্রতি কেজি কটন সুতা ও মেন মেইড ফাইবারে তৈরি সুতার সুনির্দিষ্ট কর তিন টাকা থেকে বাড়িয়ে পাঁচ টাকা করা হচ্ছে। এতে দেশীয় সুতায় তৈরি গামছা, লুঙ্গিসহ পোশাকের দাম বাড়তে পারে। নতুন অর্থবছরে হেলিকপ্টার আমদানিতে ১০ শতাংশ আমদানি শুল্ক বসানো হতে পারে। তাতে হেলিকপ্টার আমদানির খরচ বাড়বে। এর আগে হেলিকপ্টার আমদানিতে শুল্ক ছিল না। এদিকে বিদেশি চকলেট আমদানির ক্ষেত্রে শুল্কায়নের ন্যূনতম মূল্য বাড়ানোর প্রস্তাব থাকছে বাজেটে। বর্তমানে বিভিন্ন ধরনের চকলেটের শুল্কায়নের ন্যূনতম মূল্য চার ডলার। এটি বাড়িয়ে ১০ ডলার করা হচ্ছে। এতে আমদানি করা সব ধরনের চকলেটের দাম বাড়তে পারে। এছাড়া স্থানীয় শিল্প সুরক্ষায় প্রস্তাবিত বাজেটে বিদেশি খেলনার ট্যারিফ মূল্য বাড়ানো হচ্ছে। এতে বিদেশি খেলনার দাম বাড়তে পারে বলে মনে করছেন সংশ্লিষ্টরা। এছাড়া শুল্ক-কর বৃদ্ধিতে দাম বাড়ার আশঙ্কা আছে- তারকাঁটা, সব ধরনের স্ক্রু, নাট-বোল্ট, ইলেকট্রিক লাইন হার্ডওয়্যার, পোল ফিটিংস, তামাক বীজ ও দরজার তালা ইত্যাদি।",
    "date": "2025-06-02 16:05:00",
    "crawled_at": "2025-12-17 23:46:09"
}