{
    "url": "https://www.dhakapost.com/national/414087?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "সোর্স সন্দেহে এলোপাতাড়ি ছুরিকাঘাত করে হত্যা করা হয় রকিকে",
    "body": "রাজধানীর কামরাঙ্গীরচরে পুলিশের সোর্স সন্দেহে এলোপাতাড়ি ছুরিকাঘাত করে হত্যা করা হয় শাহাদাত ইসলাম রকি (২৭) নামে এক যুবককে। এ ঘটনায় চারজনকে জিজ্ঞাসাবাদের জন্য আটক করেছে পুলিশ। বুধবার (৩ ডিসেম্বর) বিকেলে কথা হয় নিহত রকির বড় ভাই রবিনের সঙ্গে। তিনি বলেন, আমরা গতকাল (মঙ্গলবার) সকালে খবর পেয়ে ঢাকা মেডিকেলে এসে দেখি আমার ভাই আর বেঁচে নেই। আমার ভাইয়ের পায়ে এলোপাতাড়ি কুপিয়ে জখম করে হত্যা করা হয়। হাসপাতালে এসে শুনি কে বা কারা ভোরের দিকে আমার ভাইকে এলোপাতাড়ি কুপিয়েছে। ঢাকা মেডিকেলে আনার পর সে মারা যায়। তিনি আরও বলেন, সে আগে থেকেই নেশা করত। কয়েকবার জেলও কেটেছে। ভোর রাতের দিকে দানেশ নামে একজন তাকে বাসা থেকে ডেকে নিয়ে আসে, এরপর এ ঘটনা ঘটে। পরে জানতে পারলাম দানেশকেও ছুরিকাঘাত করে আহত করা হয়েছে। কিন্তু সে আমাদের বাসায় খবর না দিয়ে বাসায় গিয়ে ঘুমিয়ে আছে। পরে তাকে বাসা থেকে ধরে এনে পুলিশে দেওয়া হয়। আমার ভাই বিভিন্ন দোকানে চাকরি করত কিন্তু বেশ কিছুদিন হলো তার পেটে ব্যথা হওয়ায় সে চাকরি করছে না। ভোরে কেন দানেশ তাকে নিয়ে বের হয়েছিল সে বিষয়টি আমরা জানতে পারিনি। আমরা দুই ভাই, দুই বোন। রকি ছিল দ্বিতীয়। সে এখন পর্যন্ত বিয়ে করেনি। নিহত রকির মামা আনোয়ার বলেন, আমরা সিসিটিভি ফুটেজ দেখেছি এবং পুলিশের সঙ্গে কথা বলে জানতে পেরেছি, আরমান নামে একজন এ ঘটনা ঘটিয়েছে তার সহযোগীদেরকে নিয়ে। এ ঘটনায় রকির বাবা মো. শহীদ অজ্ঞাতনামাদের বিরুদ্ধে কামরাঙ্গীরচর থানায় একটি মামলা করেন। জানতে পেরেছি পুলিশ এ ঘটনায় চারজনকে আটক করেছে। কামরাঙ্গীরচর থানার পরিদর্শক (তদন্ত) লুৎফর রহমান বলেন, রকি হত্যার ঘটনায় আরমানসহ চারজন আমাদের হেফাজতে রয়েছে। নিহতের বাবা অজ্ঞাতনামা ব্যক্তিদের বিরুদ্ধে একটি মামলা করেছেন। আমরা সিসিটিভি ফুটেজ দেখে এখন পর্যন্ত চারজনকে আটক করেছি। এ ঘটনায় জড়িত আরও যারা আছে, তাদের আইনের আওতায় আনার জন্য বিভিন্ন এলাকায় অভিযান চলছে। এদিকে, কামরাঙ্গীরচর থানার পরিদর্শক (তদন্ত) চারজন আটকের কথা স্বীকার করলেও ভারপ্রাপ্ত কর্মকর্তা (ওসি) আমিরুল ইসলাম আটকের বিষয়টি অস্বীকার করেছেন। তিনি জানান, রকি হত্যার ঘটনার পেছনে রয়েছে তাকে পুলিশের সোর্স হিসেবে সন্দেহ। আমরা আহত ব্যক্তি ও অন্য মাধ্যমে যে খবর পেয়েছি, হত্যাকারীদের কোনো একসময় রকি পুলিশে ধরিয়ে দিয়েছিল। এই সন্দেহ থেকেই তাকে এলোপাতাড়ি ছুরিকাঘাত করে হত্যা করা হয়েছে। ওসি বলেন, আমরা এখন পর্যন্ত রকি হত্যার ঘটনায় কাউকেই গ্রেপ্তার করতে পারিনি। আমাদের একাধিক টিম এই হত্যাকাণ্ডে জড়িত আসামিদের গ্রেপ্তারে অভিযান চালাচ্ছে। এর আগে মঙ্গলবার ভোরে আহত অবস্থায় রকিকে হাসপাতালে নিয়ে আসে রানা নামে একজন। তিনি জানিয়েছিলেন, ডিউটি শেষ করে বাসায় যাওয়ার পথে দুই গ্রুপের সংঘর্ষের মধ্যে পড়ে রকি ছুরিকাঘাতে আহত হয়েছেন। পরে আমরা তাকে রক্তাক্ত অবস্থায় ঢাকা মেডিকেলে নিয়ে এলে চিকিৎসক মৃত ঘোষণা করেন। মঙ্গলবার বিকেলে তার ময়নাতদন্ত সম্পন্ন হয় ঢাকা মেডিকেল কলেজ হাসপাতালের মর্গে। পরে কামরাঙ্গীরচর এলাকায় তার মরদেহ দাফন করা হয়।",
    "date": "2025-12-03 17:05:00",
    "crawled_at": "2025-12-17 23:14:41"
}