{
    "url": "https://www.dhakapost.com/politics/416688?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "সরকার হাদিকে রক্ষা করতে ব্যর্থ হয়েছে : আব্দুল্লাহ আল জাবের",
    "body": "ইনকিলাব মঞ্চের সদস্য সচিব আব্দুল্লাহ আল জাবের বলেছেন, ওসমান হাদি বাংলাদেশের সার্বভৌমত্ব রক্ষার সবচেয়ে বলিষ্ঠ কণ্ঠস্বর। একই সঙ্গে তিনি অন্তর্বর্তীকালীন সরকারের শক্তির সবচেয়ে বড় জায়গায় পরিণত হয়েছিলেন। তাই, সরকারের দায়িত্ব ছিল হাদিকে রক্ষা করা। কিন্তু, সরকার সেটি করতে ব্যর্থ হয়েছে। রোববার (১৪ ডিসেম্বর) রাত সাড়ে ৮টায় রাজধানীর এভারকেয়ার হাসপাতালের সামনে এক জরুরি সংবাদ সম্মেলনে তিনি এসব কথা বলেন। এ সময় ইনকিলাব মঞ্চের নেতাকর্মীরা উপস্থিত ছিলেন। সরকারের উদ্দেশ্যে তিনি বলেন, আমরা আপনাদের ৪৮ ঘণ্টা সময় দিয়েছিলাম। কিন্তু, এই সময়ের মধ্যে আপনারা ওসমান হাদিকে খুনের চেষ্টাকারীকে গ্রেপ্তার করতে পারেননি। ইনকিলাব মঞ্চ ও জনতার মতামতের ভিত্তিতে বলছি, ওসমান হাদি কোনো কারণে নিশ্বাস বন্ধ করলে, সেদিন অন্তর্বর্তীকালীন সরকারের শেষ দিন হবে। আব্দুল্লাহ আল জাবের বলেন, আমরা চুপ করে রয়েছি, এতে মনে করবেন না, ওসমান হাদি শুধু ইনকিলাব মঞ্চের। বাংলাদেশের ১৮ কোটি মানুষ এখন ওসমান হাদি, ওসমান হাদি বলে স্লোগান দেয়। তারা প্রত্যেকেই নিজেকে ওসমান হাদি দাবি করে। সুতরাং অন্তর্বর্তীকালীন সরকারকে বলছি, আপনাদের ক্ষমতা টিকিয়ে রাখার জন্য দ্রুত দোষীদের গ্রেপ্তার করুন। তিনি বলেন, অত্যন্ত নিন্দনীয় একটি বিষয় হলো, আমাদের আইনজীবীরা টাকার কাছে মানবতা বিক্রি করছেন, টাকার কাছে রাষ্ট্রকে বিক্রি করছেন। সেটা না হলে, তার মতো একজন সিরিয়াল কিলারকে (ওসমান হাদির ওপর গুলি চালানো সন্দেহভাজন ব্যক্তি) কীভাবে জামিনে বের করে দেওয়া হলো? সে তো অস্ত্র মামলায় গ্রেপ্তার হয়েছিল। তার তো মুক্তি পাওয়ার কথা নয়। ইনকিলাব মঞ্চের এই সদস্য সচিব বলেন, আমরা মনে করছি, রাষ্ট্রে যারা আইনশৃঙ্খলা নিয়ন্ত্রণের দায়িত্বে রয়েছেন, তারা রাষ্ট্রের যে আইনশৃঙ্খলা পরিস্থিতি দরকার, তা নিশ্চিত করতে পারছেন না। আমরা স্পষ্ট করে বলতে চাই, আগামীকালের মধ্যে ওসমান হাদির ওপর গুলি চালানো ব্যক্তিকে গ্রেপ্তার করা না হলে আমরা স্বরাষ্ট্র উপদেষ্টা এবং আইন উপদেষ্টার পদত্যাগ দাবি করছি। এই নেতা আরও বলেন, আগামীকাল ইনকিলাব মঞ্চের আয়োজনে কেন্দ্রীয় শহীদ মিনারে সর্বদলীয় এক সমাবেশের আয়োজন করা হয়েছে। সকল রাজনৈতিক দলকে এই সমাবেশে অংশগ্রহণ করতে আমন্ত্রণ জানাচ্ছি। তবে, যারা ভারতের তাবেদারি করে, তাদেরকে আমরা আমন্ত্রণ জানাচ্ছি না। তিনি বলেন, আমরা অত্যন্ত আশঙ্কা করছি যে, আগামী নির্বাচনকে কেন্দ্র করে বাংলাদেশকে অস্থিতিশীল করতে একটি শ্রেণি উঠে পড়ে লেগেছে। বাংলাদেশের স্বাধীনতার সার্বভৌমত্ব টিকিয়ে রাখতে হলে, ভারতের কোনো দাসত্ব মেনে নেওয়া হবে না। কোনো রাজনৈতিক দলকেও ভারতের পক্ষপাতি হতে দেওয়া হবে না। আগামীকাল থেকে আমরা সর্বাত্মক প্রতিরোধ পরিস্থিতি গড়ে তুলব। আইনশৃঙ্খলা বাহিনী বাধা দিতে এলে সর্বোচ্চ জবাব দেওয়া হবে।",
    "date": "2025-12-14 21:49:00",
    "crawled_at": "2025-12-17 23:30:20"
}