{
    "url": "https://www.dhakapost.com/opinion/90145",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "সায়মন ড্রিং : জন্মদিনে বিনীত অভিবাদন",
    "body": "সাংবাদিক হিসেবে সায়মন ড্রিং-এর নাম শুনেছি বাংলাদেশের জন্মের বন্ধু হিসেবে। ২৫ মার্চের পাকিস্তানি গণহত্যার খবর তার মাধ্যমেই বিশ্ব প্রথম জানতে পারে, তাই বাংলাদেশের জন্মের বন্ধু তিনি। তার নাম শুনেছি, তার সম্পর্কে পড়েছি কিন্তু তার সাথে কাজ করার সুযোগ হবে এটা কখনো ভাবিনি। ১৯৯৮-এর শেষ বা ৯৯ সালের শুরুর দিকের কথা। আমি তখন ভোরের কাগজের রিপোর্টার। সেই সময় একুশে টেলিভিশন নামে বাংলাদেশে প্রথম বেসরকারি টেলিভিশন চালু হবে—এমন খবর পেলাম। সেই টিভিতে শুধু নাচ, গান, নাটক থাকবে না; নিউজও থাকবে। বিটিভির মতো একপেশে নিউজ নয়, সত্যিকারের নিরপেক্ষ, বস্তুনিষ্ঠ নিউজ। সেই টেলিভিশনের কর্ণধার হবেন ব্রিটিশ সাংবাদিক সায়মন ড্রিং। এই খবর জানার পর থেকেই একুশে টেলিভিশনে যোগ দেওয়ার জন্য মন টানতে থাকে। তখন সহকর্মী বন্ধুদের সাথে আলাপ করলাম। তাদের মধ্যে কেউ কেউ আগ্রহ দেখাল আবার কেউ বলল—টেলিভিশনে আবার সাংবাদিকতা করা যায় নাকি! যাই হোক, শেষ পর্যন্ত আমি, মুন্নী সাহা, প্রভাষ আমিন, কাওসার মাহমুদসহ কয়েকজন বন্ধু ইটিভির অফিসে চাকরির আবেদনপত্র ও সিভি পাঠালাম। তারপর অনেক কাহিনি। লিখিত পরীক্ষা হলো, আমি বিদেশে থাকায় সেই পরীক্ষা মিস করলাম। ফিরে আসার পর বিশেষ বিবেচনায় আমাকে পরীক্ষা দেওয়ার সুযোগ দেওয়া হয়। তারপর ভাইভা ও নানা প্রক্রিয়া শেষে যখন চাকরির জন্য নির্বাচিত হলাম, তখন সমস্যা দেখা দিল বেতন নিয়ে। আমি যে টাকা চেয়েছিলাম সেই টাকা তারা দিতে রাজি নয়। আমিও বললাম, তাহলে আমার ইটিভিতে চাকরি করার দরকার নেই। বলে চলে গেলাম। কয়েকদিন পর ইটিভির অফিস থেকে ফোন—এমডি সাহেব, মানে সায়মন ড্রিং দেখা করতে বলেছেন। ভাইভা বোর্ডে যদিও একবার তার সাথে দেখা হয়েছিল কিন্তু বিশেষ কথাবার্তা হয়নি। তাই তিনি দেখা করতে বলার পর একটু উত্তেজিতই ছিলাম। তখন বনানীর কামাল আতাতুর্ক এভিনিউতে একুশে টিভির ক্যাম্প অফিস। পরদিন সেখানে সায়মনের সাথে দেখা করতে গেলাম। রুমে ঢোকার পর তিনি চেয়ার থেকে উঠে এসে আমাকে অভ্যর্থনা জানালেন, চা দিলেন এবং নানা গল্প করতে লাগলেন, বিশেষ করে বাংলাদেশের পত্রপত্রিকা এবং নিউজ সম্পর্কে জানতে চাইলেন। এক পর্যায়ে আমি একটু কৌতূহলী হয়ে জানতে চাইলাম তিনি আমাকে কেন ডেকেছেন—তখন সায়মন বললেন, আমরা তোমাকে রিপোর্টার হিসেবে সিলেক্ট করেছি, কিন্তু তুমি নাকি জয়েন করবে না? আমি একটু বিব্রত হয়ে বললাম, জয়েন করতে তো চেয়েছিলাম, কিন্তু অল্প কিছু টাকার জন্য জয়েন করা হচ্ছে না। তখন সায়মন হো হো করে হেসে ওঠেন, চেয়ার ছেড়ে টেবিলের উল্টো দিকে এসে আমাকে পিঠে আদর করার মতো করে জড়িয়ে ধরে বললেন—‘ইয়াং ম্যান, উই ডোন্ট ওয়ার্ক ফর মানি, উই ওয়ার্ক ফর লাভ।’ সায়মনের এই কথা শুনে আমি লজ্জায় মাটির সাথে মিশে যাচ্ছিলাম। তার কাছে ক্ষমা চেয়ে বললাম, আমি কালই জয়েন করব, টাকা-পয়সা নিয়ে আর একটা কথাও বলব না। এর দু’তিনদিন পর আমাকে নিয়োগপত্র দেওয়া হয়, খাম খুলে দেখি আমি যে টাকা চেয়েছিলাম, বেতন ধরা হয়েছে তার থেকে কিছু বেশি। এই ভাবেই সায়মন ড্রিং-এর সাথে আমার যাত্রা শুরু। এরপর তিন বছর প্রায় প্রতিদিনই আমরা একসাথে কাজ করেছি। তার পরামর্শ এবং গাইডেন্স না পেলে আমার পক্ষে আর যাই হোক, টিভি রিপোর্টার হওয়া হতো না। তিনি আমাকে লন্ডনে তার পুরনো বাড়ি দেখাতেও নিয়ে গেছেন। তিনি আমার টেলিভিশন সাংবাদিকতার পিতা। তিনিও স্নেহ করেই আমাকে মাঝে মাঝে ডাকতেন—মাই সান! এইবার সায়মনের আসল গল্প বলি—ব্রিটিশ সাংবাদিক সায়মন ড্রিং, বাংলাদেশের জন্মের বন্ধু। একাত্তরে বাংলাদেশে এসেছিলেন লন্ডনের টেলিগ্রাফ পত্রিকার তরুণ রিপোর্টার হিসেবে। মুক্তিযুদ্ধ শুরুর আগে যখন জানতে পারেন, উত্তাল হচ্ছে ঢাকা, যেকোনো সময় ঘটতে পারে বিস্ফোরণ—সেই সময় ঢাকায় আসেন এই ব্রিটিশ সাংবাদিক। উপস্থিত ছিলেন রেসকোর্সের ঐতিহাসিক ৭ মার্চের সমাবেশে। বঙ্গবন্ধুর ভাষণ শুনে সেদিনই বুঝেছিলেন কিছু একটা ঘটতে যাচ্ছে। তাই একটু লম্বা সময় থাকার পরিকল্পনা করলেন ঢাকায়। উঠেছিলেন হোটেল ইন্টারকন্টিনেন্টালে। ২৫ মার্চের কালরাত্রির আগে থেকেই পাকসেনারা সব বিদেশি সাংবাদিকদের ঢাকা ছাড়তে বাধ্য করেন। সেই রাতে হোটেল থেকে আর্মির ট্রাকে করে এয়ারপোর্টে নিয়ে তাদেরকে প্লেনে তুলে দেওয়া হয়। কিন্তু সায়মন ড্রিং এবং এসোসিয়েটেড প্রেস (এপি)’র ফরাসি ফটো সাংবাদিক মিশেল লরেন্ট (Michel Laurent) সেদিন পাক সেনাদের চোখ এড়িয়ে লুকিয়ে ছিলেন ইন্টারকন্টিনেন্টাল হোটেলের ছাদের পানির ট্যাংকে। এসময় তাদের সহায়তা করেন হোটেলের বাংলাদেশি কর্মচারীরা। তারা থেকে যান ঢাকায়। রাতেই হোটেল থেকে দেখতে পান শহরের নানা জায়গায় আগুন দেওয়ার দৃশ্য এবং গুলির শব্দ শুনতে পান চারিদিক থেকে। ২৭ মার্চ কারফিউ তুলে নেওয়ার পর হোটেল থেকে শহরে বের হয়ে দেখেন ইতিহাসের বীভৎসতম গণহত্যার জ্বলন্ত সব দৃশ্য। ধানমন্ডি ৩২ নম্বরে গিয়ে জানতে পারেন, ২৫ মার্চ দিবাগত রাত ১টা ১০ মিনিটের দিকে আর্মিরা ধরে নিয়ে গেছে বঙ্গবন্ধুকে। প্রত্যক্ষদর্শীর চোখে তিনি ঢাকার গণহত্যা নিয়ে রিপোর্ট করেন টেলিগ্রাফে, সাথে মিশেল লরেন্টের ছবি। আর তখনই পৃথিবী প্রথম জানতে পারে বাংলাদেশে পাকিস্তান সেনাবাহিনীর নৃশংস গণহত্যার খবর। সেই থেকে বাংলাদেশের অকৃত্রিম বন্ধু তিনি। মুক্তিযুদ্ধ শেষ, বঙ্গবন্ধু শেখ মুজিবুর রহমান দেশে ফিরে এলে বেশ কয়েকবার জাতির পিতার সাক্ষাৎকারও নেন সায়মন ড্রিং। তখন বঙ্গবন্ধুর সঙ্গেও ঘনিষ্ঠতা হয়েছিল তার। পরবর্তীকালে ওয়ার করেসপন্ডেন্ট হিসেবে যোগ দেন লন্ডনে বিবিসি টেলিভিশনে। ভিয়েতনাম যুদ্ধসহ বিশ্বের বিভিন্ন যুদ্ধের সংবাদ সংগ্রহ করে তিনি হয়ে ওঠেন আন্তর্জাতিক খ্যাতিসম্পন্ন টিভি ব্যক্তিত্ব। টেলিভিশনের সেই অভিজ্ঞতা নিয়ে ২০০০ সালে বাংলাদেশে এসে শুরু করেন একুশে টেলিভিশন, দেশের প্রথম বেসরকারি টেরিস্ট্রিয়াল টেলিভিশন। তার হাতেই তৈরি হয় এদেশের প্রথম পেশাদার এবং সফল টেলিভিশন সাংবাদিক প্রজন্ম। গত দুই দশক ধরে যারা এদেশে টেলিভিশন সংবাদ পরিচালনা করছেন, তাদের অধিকাংশই সায়মন ড্রিং-এর হাতে তৈরি। একুশে টেলিভিশনের সে সময়ের তুমুল জনপ্রিয়তা, সাফল্য এবং গ্রহণযোগ্যতার পেছনে অন্যতম কারণ ছিল সায়মন ড্রিং-এর পেশাদারিত্ব এবং যোগ্য নেতৃত্ব। আমিসহ তার টিমের প্রতিটি সাংবাদিককে তিনি নিজের সন্তানের মতো করে হাতে ধরে কাজ শেখাতেন, পরামর্শ দিতেন, ভুল ধরতেন এবং তা সংশোধন করে দিতেন। নিয়মানুবর্তিতায় সায়মনের ধারে কাছে কেউ ছিল না আমাদের টিমে। তিনি সবার আগে অফিসে আসতেন, কখনো কখনো সকাল সাতটায় টেলিফোন অপারেটর আসার আগে অফিসে আসতেন এবং পিএবিএক্সে রিং বাজলে ফোন ধরে ভাঙা ভাঙা বাংলায় বলতেন, ‘...একুশে টেলিভিশন, কাকে চান?’ বিএনপি জামায়াত ক্ষমতায় এসে ২০০২ সালে হাইকোর্টের মামলার মাধ্যমে একুশে টিভির সম্প্রচার বন্ধ করে দেয়। সায়মন ড্রিং-এর ওয়ার্ক পারমিট বাতিল করে তাকে দেশত্যাগে বাধ্য করা হয়। তাকে বিদায় জানাতে সেদিন আমিও গিয়েছিলাম এয়ারপোর্টে। প্লেনে ওঠার আগে কান্নাজড়িত কণ্ঠে সায়মন বলেছিলেন, ‘প্রথমবার পাকিস্তানি সেনাবাহিনী এই দেশ থেকে আমাকে তাড়াতে পারেনি, আর এবার কি না বিনা দোষে স্বাধীন বাংলাদেশের সরকার আমাকে এভাবে বের করে দিল?’ সায়মনের এই কথা এখনো আমার কানে কাঁটার মতো বিঁধে। এই ঘটনার ১০ বছর পর কিছুটা হলেও তার ঋণ শোধ করেছে বাংলাদেশ। মুক্তিযুদ্ধে বিশেষ অবদানের জন্য ২০১২ সালে সরকার তাকে মুক্তিযুদ্ধ মৈত্রী সম্মাননা জানায়। প্রধানমন্ত্রী শেখ হাসিনা তার হাতে তুলে দেন সেই সম্মাননা স্মারক। এই যে এখন বাংলাদেশে এত এত টেলিভিশন, এই টেলিভিশনগুলোর বার্তা বিভাগে ২০ বছর ধরে যারা শীর্ষ কর্মকর্তা হিসেবে কাজ করছেন, তাদের অধিকাংশই সায়মন ড্রিং-এর হাতে তৈরি, তার একুশে টিভির নিউজ টিমের সদস্য। বাংলাদেশের টেলিভিশন সাংবাদিকতাও তাই সায়মন ড্রিং-এর কাছে দারুণভাবে ঋণী। এই প্রসঙ্গে কথা উঠলেই সায়মন বলতেন, টেলিভিশনে সাফল্যের সবচেয়ে বড় বিষয় হলো প্রশিক্ষণ, যে টেলিভিশন তার সাংবাদিক ও কর্মীদের যত ভালো প্রশিক্ষণ দেবে তারা তত ভালো করবে। সরকারের জন্য পরামর্শ হিসেবে তিনি বলতেন, লাইসেন্স দেওয়ার ক্ষেত্রে নীতিমালা থাকা উচিত। কেউ চাইলেই তাকে টিভি লাইসেন্স দেওয়া উচিত নয়। ব্যবসায়িক স্বার্থ বা কর্পোরেট স্বার্থে টেলিভিশন করলে কখনো তা পেশাদার হতে পারে না। ২০১৪ সালে আরেকবার বাংলাদেশে এসেছিলেন সায়মন। যমুনা গ্রুপের প্রয়াত চেয়ারম্যান নুরুল ইসলাম বাবুলের অনুরোধে যমুনা টেলিভিশনে কনসালট্যান্ট হিসেবে যোগ দেন তিনি। সেখানে এক বছর কাজ করে গুছিয়ে দেন ২৪ ঘণ্টার নিউজ চ্যানেল যমুনা টিভিকে। ২০১৫ সালে তিনি চলে যান স্ত্রী ফিয়োনা, দুই শিশু জমজ কন্যা ইন্ডিয়া রোজ এবং আভা রোজের কাছে, অস্ট্রেলিয়ায়। ২০২০ সাল করোনা মহামারি শুরুর পর সপরিবারে চলে যান রোমানিয়ায় তার খামার বাড়িতে। পেটের কোনো এক সমস্যায় হঠাৎ অসুস্থ হয়ে পড়লে তাকে হাসপাতালে নেওয়া হয়, গত বছরের ১৬ জুলাই শুক্রবার সেখানে তার মৃত্যু হয়। মৃত্যুর আগেও সায়মনের চিন্তা জুড়ে ছিল বাংলাদেশ। এ বছর বিজয়ের সুবর্ণজয়ন্তী উপলক্ষে তিনি একটি আন্তর্জাতিক মানের টিভি অনুষ্ঠানের পরিকল্পনা করেছিলেন। মৃত্যুর মাসখানেক আগে আমাকে বলেছিলেন তার সেই পরিকল্পনার কথা। তার ইচ্ছা ছিল বাংলাদেশের স্বাধীনতার সুবর্ণজয়ন্তী উপলক্ষে এদেশের গ্রামের মানুষের জীবনমানের উন্নতি, দেশের অবকাঠামো উন্নয়ন এবং বাংলাদেশের সাফল্য নিয়ে আন্তর্জাতিক দর্শকদের জন্য একটি টিভি অনুষ্ঠান নির্মাণের। এই কাজে আমি তাকে কীভাবে সাহায্য করতে পারব সে বিষয়ে আমাদের কয়েক দফা কথাও হয়েছে। কিন্তু হঠাৎ করেই চলে গেলেন তিনি। আজ ১১ জানুয়ারি সায়মনের জন্মদিন। তাকে আমার গভীর প্রণতি। শুভ জন্মদিন সায়মন ড্রিং, তোমাকে মিস করি, বাংলাদেশ তোমাকে মিস করে। জ. ই. মামুন ।। প্রধান নির্বাহী সম্পাদক, এটিএন বাংলা",
    "date": "2022-01-11 09:03:00",
    "crawled_at": "2025-12-17 23:21:32"
}