{
    "url": "https://www.dhakapost.com/national/416745?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "আনিস আলমগীর, অভিনেত্রী শাওনসহ চারজনের বিরুদ্ধে থানায় অভিযোগ",
    "body": "সাংবাদিক আনিস আলমগীর, অভিনেত্রী মেহের আফরোজ শাওনসহ চারজনের বিরুদ্ধে অভিযোগ দায়ের করা হয়েছে। রোববার (১৪ ডিসেম্বর) রাতে জুলাই রেভ্যুলেশনারি অ্যালায়েন্সের কেন্দ্রীয় সংগঠক আরিয়ান আহমেদ রাজধানীর উত্তরা পশ্চিম থানায় সন্ত্রাসবিরোধী আইনে অভিযোগ দায়ের করেন। অভিযুক্ত অপর দুজন হলেন, মারিয়া কিশপট্ট ও ইমতু রাতিশ ইমতিয়াজ। অভিযোগ হিসেবে গ্রহণ করা হয়েছে, ঊর্ধ্বতন কর্মকতাদের সঙ্গে কথা বলে পরবর্তী পদক্ষেপ গ্রহণ করা হবে বলে জানিয়েছেন উত্তরা পশ্চিম থানার ওসি কাজী মোহাম্মদ রফিক আহমেদ। তিনি ঢাকা পোস্টকে বলেন, সাইবার রিলেটেড ইস্যু। অভিযোগ গ্রহণ করেছি। অভিযোগের প্রাথমিক সত্যতা ও ঊর্ধ্বতন কর্মকর্তাদের নির্দেশনা পেলে মামলা হিসেবে নথিভুক্ত করা হবে। থানায় দায়ের করা অভিযোগে বলা হয়, ২০২৪ সালের জুলাই মাসে বৈষম্যবিরোধী ছাত্র আন্দোলনের পর রাজনৈতিক পটপরিবর্তনের মধ্যেও সাবেক প্রধানমন্ত্রী শেখ হাসিনার অনুসারীরা বিভিন্ন কৌশলে দেশে অবস্থান করে রাষ্ট্রের স্থিতিশীলতা বিনষ্টের ষড়যন্ত্রে লিপ্ত রয়েছে। অভিযুক্তরা এসব কর্মকাণ্ডে নানাভাবে প্রত্যক্ষ ও পরোক্ষভাবে সম্পৃক্ত। অভিযোগপত্রে আরও উল্লেখ করা হয়, ২০২৪ সালের ৫ আগস্টের পর থেকে অভিযুক্তরা সামাজিক যোগাযোগমাধ্যম ও বিভিন্ন টেলিভিশন টক শোতে অংশ নিয়ে নিষিদ্ধ সংগঠনকে পুনরুজ্জীবিত করার প্রচারণা চালাচ্ছে। এর মাধ্যমে তারা আওয়ামী লীগকে পুনর্বাসনের অপচেষ্টা করছে বলে অভিযোগ করা হয়েছে। এতে বলা হয়, অভিযুক্তদের এসব বক্তব্য ও অনলাইন কার্যক্রমের কারণে নিষিদ্ধ সংগঠন ছাত্রলীগ ও যুবলীগের কর্মীরা উসকানি পাচ্ছে। ফলে তারা রাষ্ট্রবিরোধী ষড়যন্ত্র, সহিংসতা এবং অবকাঠামো ধ্বংসের মতো কর্মকাণ্ডে জড়িত হচ্ছে। এদিকে একই রাতে জিজ্ঞাসাবাদের জন্য সাংবাদিক আনিস আলমগীরকে ঢাকা মহানগর পুলিশের গোয়েন্দা বিভাগ (ডিবি) কার্যালয়ে নেওয়া হয়। ডিবি প্রধান বিষয়টি নিশ্চিত করে জানান, প্রাথমিক জিজ্ঞাসাবাদ শেষে তার বিষয়ে পরবর্তী সিদ্ধান্ত জানানো হবে। পুলিশ সূত্র জানায়, ধানমন্ডি এলাকার একটি জিম থেকে বের হওয়ার পর আনিস আলমগীরকে ডিবি হেফাজতে নেওয়া হয়। ওই জিমের ম্যানেজার আরেফিন গণমাধ্যমকে বলেন, সন্ধ্যার দিকে আনিস আলমগীর জিমে আসেন এবং ব্যায়াম শেষে রাত ৮টার দিকে চলে যান। জিমের ভেতরে কোনো পুলিশ সদস্য তিনি দেখেননি বলেও জানান। উল্লেখ্য, সম্প্রতি বিভিন্ন টেলিভিশন টক শোতে দেওয়া বক্তব্যের কারণে সাংবাদিক আনিস আলমগীর আলোচনার কেন্দ্রবিন্দুতে ছিলেন।",
    "date": "2025-12-15 09:32:00",
    "crawled_at": "2025-12-17 23:29:47"
}