{
    "url": "https://www.dhakapost.com/politics/408825?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ড. ইউনূসের দ্বৈত ভূমিকায় ‘স্বার্থের সংঘাত’ দেখছেন সালাহউদ্দিন",
    "body": "সরকারের প্রধান ও জাতীয় ঐকমত্য কমিশনের প্রধান হিসেবে প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনূসের দ্বৈত ভূমিকায় ‘স্বার্থের সংঘাত’ হচ্ছে বলে মন্তব্য করেছেন বিএনপির স্থায়ী কমিটির সদস্য সালাহউদ্দিন আহমেদ। তিনি বলেন, এখানে ক্ল্যাশ অব ইন্টারেস্ট আছে। এ সরকার জুলাই জাতীয় সনদ বাস্তবায়নের জন্য দায়িত্বপ্রাপ্ত। আমরা রাজনৈতিক দল হিসেবে সহযোগিতায় থাকব, ভোটে অংশগ্রহণ করব, জনগণকে উদ্বুদ্ধ করব। কিন্তু সেই সরকারের প্রধান হিসেবে এবং জাতীয় ঐকমত্য কমিশনের সভাপতি হিসেবে যে সুপারিশগুলো সরকারের কাছে দেওয়া হলো, সেখানে অনেকটা আমি বলব যে জুলাই জাতীয় সনদ যেভাবে স্বাক্ষরিত হয়েছে, তার থেকে বহুদূরে সরে গিয়েছেন। বুধবার (১২ নভেম্বর) রাজধানীর গুলশানে নিজ বাসভবনে এসব কথা বলেন বিএনপির স্থায়ী কমিটির এ সদস্য। এসময় জুলাই জাতীয় সনদ, সেই সনদ বাস্তবায়নের উপায়, গণভোট নিয়ে সৃষ্ট জটিলতাসহ বিরাজমান পরিস্থিতি, নির্বাচন, বিএনপির জোটের হিসাব-নিকাশসহ সমসাময়িক রাজনীতির বিভিন্ন বিষয়ে গণমাধ্যমের সঙ্গে কথা বলেন তিনি। নোট অব ডিসেন্ট ছাড়া গণভোট আয়োজন করার কোনো বিষয়ই ঐকমত্য কমিশনে আলোচনা হয়নি দাবি করে সালাহউদ্দিন বলেন, রাজনৈতিক দলগুলো যেসব বিষয়ে ঐকমত্যে পৌঁছাবে তা নিয়ে জাতীয় সনদ হবে এবং পরবর্তী নির্বাচিত সংসদ সনদ বাস্তবায়ন করবে– এই বক্তব্য থেকে প্রধান উপদেষ্টা সরে যেতে পারেন না। অন্তর্বর্তীকালীন সরকারের প্রতি ‘নিরপেক্ষ’ আচরণ করার আহ্বান জানিয়ে বিএনপির এ নেতা বলেন, আমরা আশা করি এমন কোনো পদক্ষেপ সরকার নেবে না, যার মধ্য দিয়ে জাতিতে বিভক্তি সৃষ্টি হবে, অনৈক্য সৃষ্টি হবে। সংস্কার কমিশন ও জাতীয় ঐকমত্য কমিশনের সঙ্গে তিন দফা আলোচনার অভিজ্ঞতা তুলে ধরে তিনি বলেন, আলোচনার শেষ পর্যায়ে জুলাই জাতীয় সনদ স্বাক্ষরিত হওয়ার দু’একদিন আগে প্রধান উপদেষ্টা সব রাজনৈতিক দলকে নিয়ে বসলেন। আমরা সেখানে প্রস্তাব করেছি যে একটা ঐতিহাসিক অনুষ্ঠানের মধ্য দিয়ে সেই জুলাই জাতীয় সনদ স্বাক্ষরিত হোক এবং সেই সনদের বাস্তবায়নের জন্য সবাই আমরা অঙ্গীকারাবদ্ধ হব। সালাহউদ্দিন বলেন, সেই হিসেবে সনদ প্রণীত হয়েছে এবং সেই সনদে প্রায় ৮৪টি দফা ছিল। সেই ৮৪টি দফার বিভিন্ন দফায়, সব দফায় নয়, আমাদের এবং বিভিন্ন রাজনৈতিক দলের কিছু কিছু বিষয়ে নোট অব ডিসেন্ট ছিল। এই নোট অব ডিসেন্ট প্রথাগত নোট অব ডিসেন্ট নয়। সেই নোট অব ডিসেন্টে লেখা আছে যে, এই দফাগুলো যে রাজনৈতিক দল অথবা জোট যে নোট অব ডিসেন্ট দিয়েছে, সেটা তাদের নির্বাচনী ইশতেহারে প্রকাশ করে যদি জনগণের ম্যান্ডেটপ্রাপ্ত হয়, তাহলে তারা সেই মতে বাস্তবায়ন করতে পারবে। গণভোট কবে হবে, সেই প্রশ্নে জামায়াতে ইসলামীর সঙ্গে মতপার্থক্যের বিষয়টি তুলে ধরে বিএনপির স্থায়ী কমিটির এ সদস্য বলেন, (গণভোট) আগে হওয়ার কোনো যৌক্তিকতা এখন নেই, সময় নেই। তাছাড়া প্রয়োজনও নেই। কারণ একই দিনে জাতীয় সংসদ নির্বাচনের দিনে যদি আমরা একটা ছোট্ট ব্যালটে এই গণসম্মতিটা নিতে পারি, সেটাই হবে সবচাইতে যৌক্তিক, প্রাসঙ্গিক, গ্রহণযোগ্য এবং অতিরিক্ত ব্যয় হবে না। বিএনপি ও এনসিপির মধ্যে নির্বাচনী সমঝোতা হচ্ছে কি না– জানতে চাইলে তিনি বলেন, রাজনীতিতে এ সমস্ত বিষয়ে শেষ কথা তো বলা যায় না। তবে এখনো পর্যন্ত বিএনপির সঙ্গে অন্যান্য রাজনৈতিক দল, যারা যুগপৎ আন্দোলনে ছিল, এর বাইরে যারা গণতান্ত্রিক সংগ্রামে ছিল, কিছু ইসলামিক দলসহ আমরা আরও কিছু দলের সঙ্গে জোটবদ্ধ হয়ে নির্বাচন করতে চাই। এনসিপির সঙ্গে আলোচনার খবর অস্বীকার করলেও সমঝোতার সম্ভাবনা উড়িয়ে দিতে চান না সালাহউদ্দিন। তিনি বলেন, এখন পর্যন্ত এনসিপির সঙ্গে জোটবদ্ধ হব কি হব না বা তারা আমাদের সঙ্গে জোটবদ্ধ হয়ে ইলেকশন করবে কি করবে না, সেটার কোনো প্রস্তাব তাদের পক্ষ থেকেও আসেনি আর আমাদের পক্ষ থেকেও যায়নি। তবে একদম সেই সমঝোতা বা সেই জোট হবে না– এটাও উড়িয়ে দেওয়া যায় না। সেজন্য আরও অপেক্ষা করতে হবে। দশম ও দ্বাদশ নির্বাচন বর্জন করা বিএনপি বলে আসছে, সে দুটি নির্বাচন অন্তর্ভুক্তিমূলক হয়নি। সেক্ষেত্রে আওয়ামী লীগকে বাদ দিয়ে ত্রয়োদশ সংসদ নির্বাচন গ্রহণযোগ্যতা পাবে কি না– এমন প্রশ্নের জবাবে বিএনপির স্থায়ী কমিটির এ সদস্য বলেন, তখন যারা ভোট বর্জন করেছিল, তারা নিষিদ্ধ দল ছিল না, তাদের বিরুদ্ধে মানবতাবিরোধী অপরাধের অভিযোগও ছিল না। সুতরাং এখন আওয়ামী লীগের ভোট করতে না পারার সঙ্গে বিষয়টির তুলনা করা চলে না। তিনি বলেন, সুতরাং আওয়ামী লীগ নির্বাচনে থাকবে না, ওই কারণে আগামী নির্বাচন অবৈধ হবে বা অংশগ্রহণমূলক হবে না– এ ধারণার সঙ্গে আমরা একমত নই।",
    "date": "2025-11-12 12:45:00",
    "crawled_at": "2025-12-17 23:47:01"
}