{
    "url": "https://www.dhakapost.com/international/411444?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বড় ভূমিকম্পের পর ছোট ছোট ভূমিকম্প হতে থাকে কেন",
    "body": "৫ দশমিক ৭ মাত্রার শক্তিশালী ভূমিকম্পে গত ২১ নভেম্বর ঢাকাসহ অন্যান্য জেলা কেঁপে ওঠে। কম্পনের শক্তি এতই বেশি ছিল যে বেশিরভাগ মানুষ ঘরবাড়ি থেকে বেরিয়ে বাইরে চলে আসেন। এরপর থেকে ছোট ছোট ভূমিকম্প সংঘটিত হচ্ছে। তবে এগুলোর মাত্রা ওই ভূমিকম্পের চেয়ে কম ছিল। একটি বড় ভূমিকম্পের পর ছোট ছোট যেসব ভূমিকম্প হয় সেগুলোকে আফটারশক ভূমিকম্প বলা হয়। আফটারশক হলো একটি বড় ভূমিকম্পের পরে আসা ছোট ছোট কাঁপুনি। যখন মূল ভূমিকম্প সংঘটিত হয় তখন সেটির ধাক্কায় মাটির নিচের পাথরগুলোর চাপ-এর ভারসাম্য নষ্ট হয়ে যায়। আর সেই অতিরিক্ত চাপ সামলাতে না পেরে আশেপাশে থাকা পাথরগুলো আবার একটুখানি কেঁপে ওঠে। এটাই আফটারশক ভূমিকম্প। এই ছোট কাঁপুনিগুলো সাধারণত মূল ভূমিকম্পের কেন্দ্রের আশেপাশে বা তার ফাটলের বরাবরই হতে থাকে। আফটারশক যদিও মূল ভূমিকম্পের চেয়ে দুর্বল, তবুও এটি দুর্বল কাঠামো ভেঙে দেওয়ার পাশাপাশি মানুষের জন্য মানসিক চাপ সৃষ্টি করে থাকে। তবে সময়ের সাথে সাথে এই আফটারশকগুলির তীব্রতা ও সংখ্যা কমে আসে এবং একসময় তা পুরোপুরি বন্ধ হয়ে যায়। মূল ভূকম্পনের পর আফটারশকের মাত্রা কম হলেও এটি মাঝে মাঝে ব্যাপক ক্ষয়ক্ষতি সাধন করতে পারে। এরমধ্যে অন্যতম ছিল ১৯৭৬ সালের ২৮ জুলাই চীনের লুয়ানশিয়ান শহরের আফটারশকটি। ওই বছর তেংশান শহরে প্রথমে ৭ দশমিক ৫ মাত্রার একটি ভূমিকম্প আঘাত হানে। এর কয়েক ঘণ্টা পর ৭ দশমিক ১ মাত্রার একটি আফটারশক আঘাত হানে লুয়ানশিয়ানে। প্রথম ভূমিকম্পের যে ক্ষয়ক্ষতি হয়েছিল সেটি বাড়িয়ে দিয়েছিল আফটারশকটি। প্রধান ভূমিকম্পের পর যেসব মানুষ ধ্বংসস্তূপের নিচে আটকা পড়েন আফটারশকের কারণে তাদের উদ্ধার অভিযান ব্যহত হয়। এছাড়া বড় ভূমিকম্পের চেয়ে আফটারশকে বেশি ক্ষয়ক্ষতি ও প্রাণহানির ইতিহাসও আছে। এরমধ্যে ২০১১ সালে নিউজিল্যান্ডের ক্রাইস্টচার্চের ৬ দশমিক ৩ মাত্রার আফটারশকটি অন্যতম। ওই সময় দেশটির প্রান্তিক এলাকায় ভূমিকম্পে খুব বেশি ক্ষয়ক্ষতি হয়নি। কিন্তু আফটারশকটি অগভীর এবং শহুরে এলাকায় হওয়ায় ব্যাপক প্রাণহানির ঘটনা ঘটে।",
    "date": "2025-11-22 21:00:00",
    "crawled_at": "2025-12-17 23:51:08"
}