{
    "url": "https://www.dhakapost.com/opinion/416961?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "বিজয় দিবস : পরিসমাপ্তির দিন, নাকি নতুন যুদ্ধের শুরু?",
    "body": "১৬ ডিসেম্বর—এই দিনটি কেবল তারিখ নয়; এটি রক্তে লেখা এক চিহ্ন, জাতির উত্তাল চিৎকার। পাকিস্তানি সেনাবাহিনীর আত্মসমর্পণের মধ্য দিয়ে আমরা যুদ্ধে জয়লাভ করেছিলাম ঠিকই, কিন্তু ইতিহাসের সবচেয়ে বড় প্রশ্ন আজও বাতাসে ভাসে—এটাই কি ছিল যুদ্ধের শেষ দিন, নাকি এই বিজয়ই আমাদের ঠেলে দিয়েছিল আরেক দীর্ঘ, নিঃশব্দ, অন্তহীন যুদ্ধে? বাংলাদেশ ১৬ ডিসেম্বরকে বিজয় দিবস হিসেবে উদযাপন করে—পাকিস্তানি দখলদার বাহিনীর আত্মসমর্পণের মধ্য দিয়ে যে রক্তাক্ত যুদ্ধের আনুষ্ঠানিক পরিসমাপ্তি ঘটে। কিন্তু ইতিহাসের এক কঠিন প্রশ্ন আমাদের আজও নাড়া দিয়ে যায়: বিজয় কি কেবল পাকিস্তানের সঙ্গে যুদ্ধের ইতি, নাকি এর মাধ্যমেই শুরু হয়েছিল আমাদের রাষ্ট্রগঠন, ন্যায়বিচার, পরিচয় ও শাসনব্যবস্থার আরেক দীর্ঘ, অনির্বাণ যুদ্ধ? ১৯৭১ সালের যুদ্ধ ছিল দৃশ্যমান শত্রুর বিরুদ্ধে—অস্ত্রধারীর বিরুদ্ধে, দখলদারের বিরুদ্ধে, রাষ্ট্রীয় নিপীড়নের বিরুদ্ধে। কিন্তু স্বাধীনতার যুদ্ধ শেষ হওয়ার পর বাংলাদেশে যে লড়াই শুরু হলো, তা আরও নির্মম, আরও গভীর। কারণ এবার শত্রু অদৃশ্য— লোভের মধ্যে, ক্ষমতার অপব্যবহারের মধ্যে, গণতন্ত্রের ছদ্মবেশী শাসনব্যবস্থার মধ্যে, দুর্নীতি আর বৈষম্যের বিষাক্ত ছোবল। একদিকে বিজয় দিবস আমাদের মুক্তিযুদ্ধের পরিসমাপ্তি নির্দেশ করে, অন্যদিকে স্বাধীনতার পর শুরু হওয়া রাষ্ট্র পুনর্গঠনের পথ দেখায়—যেখানে যুদ্ধ আর বন্দুকধারীর সঙ্গে নয় বরং দারিদ্র্য, দুর্নীতি, অদক্ষতা, বৈষম্য ও শাসন সংকটের বিরুদ্ধে। বিজয়ের দিনে আমরা যে পতাকা ওড়াই, সেই পতাকারই ছায়ায় লুকিয়ে আছে একটি কণ্টকাকীর্ণ সত্য—আমরা পাকিস্তানের সঙ্গে যুদ্ধ শেষ করেছি, কিন্তু নিজেদের সঙ্গে যুদ্ধ তখনই শুরু করেছি। সে যুদ্ধ আজও চলমান। পাকিস্তানি শাসনের পতন ছিল একটি মুক্তির দরজা, কিন্তু সেই দরজার ওপারে দাঁড়িয়ে ছিল আরও কঠিন বাস্তবতা। আর সেই বাস্তবতাগুলো ছিল—ভিত্তিহীন অর্থনীতি, ধ্বংসপ্রাপ্ত অবকাঠামো, শাসনব্যবস্থা ছিল ছিন্নভিন্ন, রাজনৈতিক অস্থিতিশীলতা এবং রাষ্ট্র পরিচালনার অভাবনীয় শূন্যতা। তাই স্বাধীনতার দিনই প্রকৃতপক্ষে শুরু হলো দ্বিতীয় যুদ্ধ—রাষ্ট্র নির্মাণের যুদ্ধ; অর্থনৈতিক আত্মনির্ভরতার যুদ্ধ; গণতন্ত্র ও ন্যায়বিচারের যুদ্ধ; সম্মান ও মর্যাদা প্রতিষ্ঠার যুদ্ধ। সত্য কথা হলো, ১৬ ডিসেম্বর আমাদের কোনো যুদ্ধের সমাপ্তি নয়—বরং এক যুদ্ধের বিজয় এবং আরেক যুদ্ধের সূচনা হয়েছে। স্বাধীনতার পর শুরু হওয়া এই নতুন যুদ্ধ এখনো শেষ হয়নি। আজও আমরা লড়ছি— প্রশাসনিক স্বচ্ছতার জন্য, নাগরিক অধিকার প্রতিষ্ঠার জন্য, সত্যিকারের গণতন্ত্রের জন্য এবং মুক্তিযুদ্ধের মূল্যবোধ রক্ষার জন্য। এ যুদ্ধ চলে আমাদের বিবেকের সঙ্গে, আমাদের নৈতিকতার সঙ্গে, আমাদের প্রতিরোধ শক্তির সঙ্গে। একসময় পাকিস্তান আমাদের শত্রু ছিল; আজ শত্রু হলো কাগজে-কলমে স্বচ্ছতা, সুশাসন, সততা—যেগুলো বারবার পরাজিত হয় আমাদের অভ্যন্তরীণ সংকটে। এ যুদ্ধ বেশি কঠিন কারণ এখানে হারের দায় কারও ওপর চাপানো যায় না—দায় আমাদেরই, সমগ্র জাতির। বিজয়ের এত বছর পরও প্রশ্নটি প্রাসঙ্গিক, আমরা কি সত্যিকার অর্থে স্বাধীনতার যুদ্ধে জয় লাভ করেছি, নাকি প্রতিদিনই এক নতুন যুদ্ধে অবতীর্ণ হচ্ছি—মুক্তিযুদ্ধের আদর্শকে বাঁচিয়ে রাখার যুদ্ধে? তাই বিজয় দিবস কেবল এক পরিসমাপ্তির কাহিনি নয়। বিজয় দিবস আমাদের শুধু উৎসবের দিন নয়—বরং স্মরণ করিয়ে দেয় যে যুদ্ধ শেষ হয়নি; শুধু রূপ বদলেছে। আর এই রূপান্তরিত যুদ্ধের উত্তরাধিকারী আমরা সবাই। বিজয় দিবস তাই আনন্দের দিন, কিন্তু তার চেয়েও বেশি জবাবদিহিতার দিন। কারণ এই বিজয় আমাদের শিখিয়েছে—শত্রুকে পরাজিত করা সহজ, কিন্তু আদর্শকে রক্ষা করা কঠিন। দখলদার বাহিনীকে তাড়ানো সহজ, কিন্তু নিজেদের ভেতরের অন্ধকারকে পরাজিত করা কঠিন। ১৬ ডিসেম্বর তাই প্রশ্নের মতো আমাদের সামনে দাঁড়ায়—পাকিস্তানের সঙ্গে যুদ্ধের পরিসমাপ্তি কি সত্যিই হয়েছিল, নাকি আমরা তখনই শুরু করেছিলাম এক নতুন, আরও ভয়ংকর, আরও দীর্ঘ যুদ্ধ—নিজেদের পরিবর্তনের যুদ্ধ?",
    "date": "2025-12-16 00:01:00",
    "crawled_at": "2025-12-17 23:21:38"
}