{
    "url": "https://www.dhakapost.com/opinion/415833?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ইতিহাসের অন্তহীন সংলাপ",
    "body": "ইতিহাসের সংলাপ কার সঙ্গে? ইতিহাস কি কথা বলে? হয়তো বলে। ইতিহাসের ভরকেন্দ্র ছড়িয়ে থাকে অতীত সময় ও বর্তমান জুড়ে। সময়ের এই দুই মেরুকে যুক্ত করে ইতিহাস। এই প্রক্রিয়ার মাঝেই ইতিহাসের সংলাপ তৈরি হয় ঐতিহাসিকের সঙ্গে, মানুষের সঙ্গে। কোথায় কবে পৃথিবীর রণক্ষেত্রেগুলোয় প্রাণ দিয়েছিল বীরের দল, কোথায় নদীর তীরে গড়ে উঠেছিল সভ্যতা, রাজারা শাসন করেছিল আবার তাদের নির্মম পতনও ঘটেছিল। কিন্তু ইতিহাস তো ধারাবিবরণী বা কতগুলো তারিখের সমন্বয় নয়। একজন ইতিহাসবিদ যিনি ইতিহাস নিয়ে কাজ করেন তিনি সময়ের বর্তমানের অংশ, আর তার তথ্য অতীতের উপাদান হয়ে জায়গা নেয় ইতিহাসে। সে ইতিহাস কখনো মানুষের উজ্জ্বল উত্থানের কাহিনি, কখনো আবার পতনের অন্ধকারের বর্ণনা। অতীতের এই বর্ণনা মৃত নয়। অতীত আমাদের মাঝেই বেঁচে থাকে। যিনি ইতিহাস নিয়ে গবেষণা করেন তার চিন্তার ভেতর দিয়ে তার পুনঃরূপায়ন ঘটে। এই যে পুনঃরূপায়িত ইতিহাস যা আমাদের সামনে উপস্থাপিত হয়; সোজা ভাষায়, বিভিন্ন বইতে সন্নিবেশিত হয় তার দায় জনভাবনার কাছে কতটুকু? যে জনগণ ইতিহাস তৈরি করে তারই ইতিহাস চেতনা চিন্তার গভীরে প্রোথিত নয়। জনগণ জীবন প্রবাহের শিকার। প্রশ্ন উঠতে পারে ইতিহাসের দায় মেটানোর সামর্থ্য কি তার আছে? বাংলাদেশ নামক রাষ্ট্রের জন্ম ১৯৭১ সালে রক্তক্ষয়ী সংগ্রামের ভেতর দিয়ে। বহু মানুষের প্রাণঘাতী সেই সংগ্রাম পৃথিবীর মানচিত্রে একটি নতুন ভৌগোলিক কাঠামোর জন্ম দিয়েছে। এই জন্ম প্রক্রিয়ার একটি ইতিহাস আছে। রাজনৈতিক সংগ্রামের সেই ইতিহাস দক্ষিণ-পূর্ব এশিয়ায় এক নতুন জাতিগোষ্ঠীর জন্ম দিয়েছে। এই জাতি এই অঞ্চলেই বসবাস করছিল হাজার বছর ধরে। তার বঞ্চনার ইতিহাস দীর্ঘ। তার ওপর শোষণের অপচ্ছায়াও গভীর। পৃথিবীর বিভিন্ন দেশের মানুষের মতো তারাও বঞ্চনার শৃঙ্খল খুলে ফেলার জন্য দীর্ঘ সময় ধরে রাজনৈতিক সংগ্রাম করেছে। আর এই সংগ্রামের ধারাবাহিকতায় নতুন নামে একটি স্বাধীন দেশের অভ্যুদয় ঘটেছে। পুনঃরূপায়িত বলি অথবা বিশ্লেষিত বলি ইতিহাস প্রকৃতপক্ষে সচল সজীব অতীতের স্থির ছবি। সেখানে মানুষ থাকে, মানুষের সংগ্রামের বিবরণ থাকে, ঐতিহ্য আর সাংস্কৃতিক চেতনা নির্মাণের ধারাবাহিক কাহিনি থাকে। এই সবকিছু মিলেই তৈরি হয় একটি জাতির ইতিহাস। এই ইতিহাসের চেতনাকে সংরক্ষণ করাও ভূখণ্ডের মানুষের দায়। ইতিহাস চেতনার বিস্মৃতি ঘটাতে চায় আধুনিক ক্ষমতাতন্ত্র। এই আধুনিক ক্ষমতাতন্ত্রের কোনো নির্দিষ্ট অধিকারী নেই, কোনো নির্দিষ্ট আধার নেই, কোনো কেন্দ্র নেই। রাষ্ট্রক্ষমতায় প্রতিষ্ঠিত কোনো গোষ্ঠী, কোনো পুঁজির মালিক শ্রেণীকে অপসারণ করলেও আধুনিক ক্ষমতাতন্ত্র একই ছকে চলবে। ক্ষমতার মুঠি থেকে আধুনিক সমাজবদ্ধ মানুষের মুক্তি নেই। কিন্তু প্রতিরোধও কি সম্ভব না? ব্যক্তিগতভাবে অথবা গোষ্ঠগতভাবেও এই প্রতিরোধই কি তাহলে ইতিহাস অথবা ইতিহাস চেতনা রক্ষার জন্য মানুষের নতুন লড়াই? আধুনিক ক্ষমতাতন্ত্র আমাদের এই বাংলাদেশেও বিভিন্ন সময়ে ইতিহাসকে তাদের নিজেরদের পছন্দসই ছকে ফেলে ব্যাখ্যা করতে চেয়েছে। রাজনৈতিক স্বার্থসিদ্ধির প্রয়োজনে ইতিহাসের খণ্ডাংশকে মূল ইতিহাস বলে চালিয়ে দেওয়ার চেষ্টা করেছে। ইতিহাসও সেরকমই সাক্ষ্য দেয়। মজার বিষয় হচ্ছে, কোনো পক্ষই লক্ষ্য করে না এখানে স্লেট একটাই। বারংবার আগের সব লেখা মুছে দিয়ে আবার নতুন কিছু লেখার চেষ্টা চলছে। এক লেখার ওপর অন্য লেখার অজস্র কাটাকুটি, অস্পষ্ট দাগ; ইতিহাসের শরীর ছিঁড়ে ফেলা, মুছে দেওয়া অথবা অস্বীকার করার দাগ। পৃথিবীর বিভিন্ন দেশের মানুষ তাদের স্বাধীনতার জন্য, কলোনিয়ালিজমের শৃঙ্খল থেকে মানুষ ও ভূখণ্ডকে মুক্ত করার জন্য সশস্ত্র লড়াই করেছে। তারা পরবর্তী সময়ে স্বাধীন পতাকার জন্য, একটি স্বাধীন দেশের জন্য নিজেদের সংগ্রামের ইতিহাস, কিছু মৌলিক চেতনাকে সংরক্ষণ করে রেখেছে সযত্নে। অথচ আমাদের জাতীয় যুদ্ধের ইতিহাস, আমাদের সাংস্কৃতিক চেতনা, দেশ নিয়ে মানুষের মনে থেকে যাওয়া বিন্দু বিন্দু ভাবনাকে ঘিরে নতুন করে তর্ক উঠছে। আর তাতেই আমাদের অগ্রযাত্রার যে ইতিহাস তা কখনো মুখ থুবড়ে পড়ছে, কখনো পিছিয়ে পড়ছে। আবার কখনো অসহায়ের মতো মাঝ রাস্তায় দাঁড়িয়ে এগিয়ে যাওয়ার পথ খুঁজছে। এখানেও সেই নিরাবয়ব অথচ শক্তিশালী ক্ষমতাতন্ত্র কাজ করছে। নতুন পুঁজিকে সমাজে প্রতিষ্ঠা করতে, নিজস্ব রাজনৈতিক ব্যাখ্যার নিশান ওড়াতে জনগোষ্ঠীকে আবার ভুলিয়ে দিতে চাইছে তাদের নিজস্ব ইতিহাস। ইতিহাস একটি জাতির আত্মপরিচয়, তাদের অর্জন। কখন একটি দেশের মানুষ ক্ষমতাতন্ত্রের প্রচারণার জালে আটকা পড়ে সেই পরিচয়ের ইতিহাস ভুলতে চায় অথবা ভুলতে শুরু করে? উত্তরটা সহজ। ক্ষমতা আর রাজনীতির চক্র যখন নতুন রাজনৈতিক পটপরিবর্তন ঘটাতে আগ্রহী হয় তখনই তারা আক্রমণ করে ইতিহাসকে। কারণ জন্ম পরিচয়ের ইতিহাসে সংকট তৈরি করে দিতে পারলে সহজে জল ঘোলা করে নিজেদের স্বার্থ বাস্তবায়ন করে ফেলা যায়। তাদের প্রচারণা এবং জটিল রাজনৈতিক ব্যাখ্যার ধুম্রজালে তখন বিভ্রান্তির পর্দা নামতে শুরু করে সাধারণ জনগণের মনে। এই পর্দার আড়ালে তখন যে ষড়যন্ত্র কাজ করে তা হচ্ছে একটি জাতির যাত্রাকে থামিয়ে দেওয়া অথবা ভিন্ন পথে ঘুরিয়ে দেওয়া। ইতিহাসের সহযাত্রী চরিত্র মানুষ। ইতিহাস-ই মানুষকে রক্ষা করে সময়ের অসঙ্গত প্রভাব এবং পরিবেশের অত্যাচার থেকে। এই পরিবেশ প্রাকৃতিক পরিবেশ নয়; আর্থ-সামাজিক ও রাজনৈতিক আবহ ইতিহাসের ওপর চাপ তৈরি করে। ইতিহাস তার সহযাত্রীকে গোটা যাত্রাপথটি বুঝতে সাহায্য করে। কারণ মানুষকে মুক্তি দেয় মানুষের-ই ইতিহাস। কথাটা যত সহজে লেখা গেল অনুধাবনের জায়গাটি বোধ হয় ততটা সহজ নয়। তবুও জনভাবনার কাছে ইতিহাসের দায় আছে। কারণ সাধারণ মানুষের অনুধাবন, তার ইতিহাস চেতনা ইতিহাসকে এগিয়ে নেওয়ার জন্য মূল্যবান। সামাজিক বিকাশের ধারা বিশ্লেষণ করলে দেখা যায় এই কাঠামোর ভেতরে থেকেই ক্ষমতাতন্ত্রের ইতিহাসের অভিমুখ পরিবর্তনের বিরুদ্ধে প্রতিরোধ তৈরি করার চেষ্টা করে ব্যক্তি মানুষ অথবা গোষ্ঠীবদ্ধ মানুষ। ইতিহাস নিয়ে যারা নাড়াচাড়া করেন তারা অবশ্য বলেন, ক্ষমতাতন্ত্রের বিরুদ্ধে প্রতিরোধ খুব একটা কার্যকর ভূমিকা পালন করতে পারে না। কিন্তু এই প্রতিরোধ গড়ে তোলারও প্রয়োজনকে উপেক্ষা করেননি ইতিহাসবিদ ও রাজনীতির গবেষকরা। বাংলাদেশ ১৯৭১ সালে এক রক্তক্ষয়ী সংগ্রামের ভেতর দিয়ে সৃষ্টি হয়েছিল। একটি স্বাধীন দেশ ও জাতি তার নিজস্ব শৃঙ্খলা ও বিশৃঙ্খলা নিয়ে নতুন একটি পথে যাত্রা শুরু করেছিল। তাদের সেই যাত্রাপথ নানা সময়ে বাধার মুখে পড়েছে। এই প্রতিবন্ধকতা তৈরির প্রচেষ্টা আজও সক্রিয়। আর তাতে সহজেই সাধারণ মানুষের মনে তৈরি হচ্ছে বিভ্রান্তির ঘোর। বাংলাদেশ স্বাধীন হওয়ার পর অর্ধ শতাব্দীরও বেশি সময় অতিক্রান্ত হয়েছে। নতুন প্রজন্ম পুরোনোদের জায়গা দখল করেছে। এই দেশের স্বাধীনতার ইতিহাস, সামাজিক ও রাজনৈতিক উত্থানের সূচনা পর্বের কেন্দ্র থেকে তাদের অবস্থান দূরে। ফলে প্রচারণা ইতিহাসের ভিন্ন ব্যাখ্যা তাদের সামনে দাঁড় করিয়ে দিচ্ছে। নতুন ক্ষমতাতন্ত্র স্বাধীনতার ইতিহাসের নতুন ব্যাখ্যা হাজির করতে আগ্রহী। তারা এই দেশের স্বীকৃত ইতিহাসের অভিমুখ ঘুরিয়ে দিতে সচেষ্ট। তাদের ভিন্ন রাজনৈতিক উদ্দেশ্য আছে বলে সহজেই অনুমান করে নেওয়া যায়। কিন্তু এ কথা তো সত্যি, একটি জাতির স্বীকৃত ইতিহাসের বিপরীতে ভিন্ন আরেকটি ব্যাখ্যা দাঁড় করানোর চেষ্টা ব্যক্তি অথবা গোষ্ঠীবদ্ধ মানুষের অবস্থানকে দুর্বল করে তোলে সমাজে, রাষ্ট্রের কাঠামোও বিপদাপন্ন হয়। ইতিহাস অতীতের স্থির চিত্র। কিন্তু তা সত্য চিত্র। ইতিহাস অব্যাহতভাবে অতীত ও বর্তমানের মাঝে নিজস্ব ক্রিয়া-প্রতিক্রিয়ার মধ্য দিয়ে সেতুবন্ধ তৈরি করে চলে। কেউ বলতে পারেন, ইতিহাস তো কথা বলতে সক্ষম নয়। তার সঞ্চয় বলতে তো কতগুলো পৃষ্ঠা, ঘটনা আর তারিখের সমন্বয়। কিন্তু আসলেই কি তাই? ইতিহাসের অসংখ্য তথ্য, নানা ছবি কি আমাদের জানাতে থাকে না ঘটে যাওয়া সত্যের বিবরণ? বিশ্লেষণের ভেতর দিয়ে মানুষ কি পৌঁছায় না প্রকৃত সত্যে? ইতিহাস এভাবেই অতীত ও বর্তমানের ভেতর দিয়ে এক অন্তহীন সংলাপে জড়িত থাকে মানুষের সঙ্গে। অতীত কথা বলে বর্তমানের সঙ্গে। এই সংলাপ জরুরি ভবিষ্যতের জন্য।",
    "date": "2025-12-11 09:20:00",
    "crawled_at": "2025-12-17 23:21:44"
}