{
    "url": "https://www.dhakapost.com/economy/400810?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "৫ ব্যাংক একীভূত করে নতুন শরিয়াভিত্তিক ব্যাংকের প্রস্তাব অনুমোদন",
    "body": "বাংলাদেশে ব্যাংকিং খাতে ‘রেজল্যুশন’ প্রক্রিয়ার সূচনা হতে যাচ্ছে। দেশের পাঁচটি শরিয়াভিত্তিক ব্যাংককে একীভূত করে একটি নতুন সরকারি মালিকানাধীন ইসলামি ব্যাংক গঠনের অনুমোদন দিয়েছে উপদেষ্টা পরিষদ। বাংলাদেশ ব্যাংকের প্রস্তাব এবং আর্থিক প্রতিষ্ঠান বিভাগের সুপারিশের ভিত্তিতে এ সিদ্ধান্ত গৃহীত হয়। ‘ব্যাংক রেজল্যুশন অধ্যাদেশ ২০২৫’-এর আওতায় এই পদক্ষেপ নেওয়া হয়েছে। ফার্স্ট সিকিউরিটি ইসলামী ব্যাংক পিএলসি, গ্লোবাল ইসলামী ব্যাংক পিএলসি, ইউনিয়ন ব্যাংক পিএলসি, এক্সিম ব্যাংক পিএলসি এবং সোশ্যাল ইসলামী ব্যাংক পিএলসি—এই পাঁচটি ব্যাংককে মার্জার বা একীভূতকরণের মাধ্যমে নতুন একটি ব্যাংকে রূপান্তরের প্রক্রিয়া চূড়ান্ত হয়েছে। আইসিবি ইসলামী ব্যাংক পিএলসি এই প্রক্রিয়ার বাইরে থাকছে, কারণ এর শেয়ার মালিকানা নিয়ে মামলা উচ্চ আদালতে বিচারাধীন রয়েছে। গত এক বছরেরও বেশি সময় ধরে এসব ব্যাংকের আর্থিক অবস্থা ধারাবাহিকভাবে খারাপ হচ্ছে। বাংলাদেশ ব্যাংকের তথ্য বলছে, তারল্য সংকট, বিশাল অঙ্কের শ্রেণিকৃত ঋণ, প্রভিশন ঘাটতি এবং মূলধন ঘাটতি—এসব কারণে ব্যাংকগুলো কার্যত দেউলিয়া অবস্থায় পৌঁছেছে। অনেকবার তারল্য সহায়তা দেওয়ার পরও এই ব্যাংকগুলোর অবস্থার কোনো উন্নতি হয়নি। বরং তাদের শেয়ারবাজার মূল্য মারাত্মকভাবে পড়ে গেছে এবং প্রতিটি ব্যাংকের নিট সম্পদ মূল্য বা নেট অ্যাসেট ভ্যালু (এনএভি) ঋণাত্মক অবস্থায় রয়েছে। বাংলাদেশ ব্যাংকের তত্ত্বাবধানে আন্তর্জাতিক মানসম্পন্ন দুটি পরামর্শক প্রতিষ্ঠান হলো কেপিএমজি (শ্রীলঙ্কা) ও আর্নস্ট অ্যান্ড ইয়ং (শ্রীলঙ্কা)—এই ব্যাংকগুলোর সম্পদের গুণগত পর্যালোচনা করে। সেই মূল্যায়নে উঠে আসে এসব ব্যাংকের ভেতরের চিত্র—অসংগঠিত পরিচালনা, অস্বচ্ছ ঋণ বিতরণ, দুর্বল ঝুঁকি ব্যবস্থাপনা ও চরম মূলধন ঘাটতি। এসব বিবেচনায় বাংলাদেশ ব্যাংক নতুন একটি শরিয়াভিত্তিক রাষ্ট্রীয় ব্যাংক গঠনের সুপারিশ করে এবং সরকার তা অনুমোদন দেয়। নতুন ব্যাংকটির অনুমোদিত মূলধন ধরা হয়েছে ৪০ হাজার কোটি টাকা এবং পরিশোধিত মূলধন হিসেবে ৩৫ হাজার কোটি টাকার প্রয়োজন হবে। এর মধ্যে ২০ হাজার কোটি টাকা সরকার মূলধন হিসেবে প্রদান করবে—যার অর্ধেক নগদ এবং বাকি অর্ধেক সুকুক বন্ড ইস্যুর মাধ্যমে। বাকি ১৫ হাজার কোটি টাকা ‘বেইল-ইন’ পদ্ধতিতে প্রাতিষ্ঠানিক আমানতকারীদের আমানত মূলধনে রূপান্তর করা হবে। তবে ব্যক্তি আমানতকারীদের অর্থ সম্পূর্ণ সুরক্ষিত থাকবে এবং প্রয়োজনে আমানত সুরক্ষা তহবিল থেকে পরিশোধ করা হবে। নতুন ব্যাংকটি সরকারের মালিকানায় থাকলেও পরবর্তী সময়ে ধাপে ধাপে শেয়ার বাজারে তালিকাভুক্তির মাধ্যমে এর মালিকানা বেসরকারি খাতে হস্তান্তরের পরিকল্পনা রয়েছে। ব্যাংকটির সব কার্যক্রম হবে বাণিজ্যিকভাবে এবং পেশাদার ব্যবস্থাপনার মাধ্যমে। সরকারি মালিকানাধীন অন্যান্য ব্যাংকের মতো এটির নিবন্ধন, লাইসেন্স গ্রহণ ও পরিচালনা আর্থিক প্রতিষ্ঠান বিভাগের তত্ত্বাবধানে সম্পন্ন হবে এবং বাংলাদেশ ব্যাংকের নিবিড় নজরদারিতে পরিচালিত হবে। রেজল্যুশন পরিকল্পনা অনুযায়ী, একীভূত হওয়া ব্যাংকগুলোর শেয়ারহোল্ডাররা কোনো আর্থিক ক্ষতিপূরণ পাবেন না, কারণ তাদের নিট সম্পদ ঋণাত্মক। মালিকানা ‘দায় দ্বারা সীমিত’ হওয়ায় এ প্রক্রিয়ায় তাদের শেয়ারের কোনো অর্থমূল্য নেই। তবে বাংলাদেশ ব্যাংক এবং সরকার এসব ব্যাংকের দুরবস্থার জন্য দায়ী পরিচালনা পর্ষদ, সংশ্লিষ্ট কর্মকর্তা এবং অপরাধে জড়িত ঋণগ্রহীতাদের বিরুদ্ধে আইনানুগ ব্যবস্থা গ্রহণের সিদ্ধান্ত নিয়েছে। প্রস্তাবিত নতুন ব্যাংকের কার্যক্রম বাস্তবায়নের জন্য এরইমধ্যে একটি ওয়ার্কিং কমিটি গঠন করা হয়েছে এবং ‘রেজল্যুশন পরিকল্পনা ২০২৫’ অনুমোদন দিয়েছে বাংলাদেশ ব্যাংকের পরিচালনা পর্ষদ। আর্থিক প্রতিষ্ঠান বিভাগও প্রয়োজনীয় পদক্ষেপ গ্রহণ শুরু করেছে। সরকার মনে করছে, এই একীভূতকরণ ও নতুন ব্যাংক গঠনের মাধ্যমে দেশের ব্যাংকিং খাতে চলমান আস্থার সংকট দূর হবে। একই সঙ্গে আর্থিক খাতে শৃঙ্খলা ফিরে আসবে, যা দেশের সামগ্রিক অর্থনৈতিক স্থিতিশীলতার জন্য অত্যন্ত জরুরি। মার্জার প্রক্রিয়ার আওতায় প্রস্তাবিত নতুন সরকারি শরিয়াভিত্তিক ব্যাংকের সঙ্গে হস্তান্তরকারী পাঁচটি ব্যাংকের সমুদয় সম্পদ ও দায় একীভূত করা হবে। অর্থাৎ ৫ ব্যাংকের সব আর্থিক দায়-দেনা ও সম্পদ নতুন গঠিত ব্যাংকে স্থানান্তরিত হবে। এই পাঁচটি ব্যাংকই বাংলাদেশ সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশনে (বিএসইসি) তালিকাভুক্ত এবং তাদের শেয়ার দেশের পুঁজিবাজারে লেনদেন হচ্ছে। তবে বাংলাদেশ ব্যাংক থেকে প্রাপ্ত সাম্প্রতিক তথ্য অনুযায়ী, ২৮ সেপ্টেম্বর ২০২৫ তারিখ পর্যন্ত এই ব্যাংকগুলোর প্রতিটিরই শেয়ারের নেট অ্যাসেট ভ্যালু ঋণাত্মক অবস্থানে রয়েছে। কেন্দ্রীয় ব্যাংকের তথ্য অনুযায়ী, ফার্স্ট সিকিউরিটি ইসলামী ব্যাংক পিএলসির শেয়ার অভিহিত মূল্য ১০ টাকা হলেও, বাজার মূল্য মাত্র ২.২০ টাকা। শেয়ার প্রতি নেট অ্যাসেট ভ্যালু ( এনএভি) -৪৩৮.৮১ টাকা, যা ব্যাংকটির উচ্চ পরিমাণে শ্রেণিকৃত ঋণ এবং মূলধন ঘাটতির কারণে সংকটে পড়ার ইঙ্গিত দেয়। দীর্ঘ সময় ধরে ব্যাংকটি তারল্য সংকটে ভুগছে এবং এর পরিশোধযোগ্যতা বিষয়ে বড় ধরনের সমস্যা দেখা দিয়েছে। গ্লোবাল ইসলামী ব্যাংক পিএলসির শেয়ার অভিহিত মূল্য ১০ টাকা ও বাজার মূল্য মাত্র ১.৬০ টাকা। এনএভি -১১৭.৭২ টাকা, শেয়ার বাজার মূল্য এবং ন্যূনতম মূল্য ক্রমাগত কমে যাওয়ায় প্রতিষ্ঠানটির ভবিষ্যৎ সম্ভাবনা অনিশ্চিত হয়ে পড়েছে। ইউনিয়ন ব্যাংকের শেয়ার অভিহিত মূল্য ১০ টাকা, বাজার মূল্য ১.৭০ টাকা এবং নিট অ্যাসেট ভ্যালু -২২৪.৯৭ টাকা। ব্যাংকটি ঋণের শ্রেণিকরণ এবং মূলধন ঘাটতির কারণে সংকটের মুখোমুখি। এক্সিম ব্যাংকের শেয়ার অভিহিত মূল্য ১০ টাকা, বাজার মূল্য ৩.৪০ টাকা এবং এনএভি -৭৫.৭৪ টাকা। যদিও এর শেয়ার বাজার মূল্য কিছুটা বেশি, তবে ব্যাংকটি মূলধন ঘাটতি এবং মন্দ ঋণের পরিমাণ বিপজ্জনক পর্যায়ে পৌঁছেছে। এটি ঋণ পরিশোধের সক্ষমতা হারিয়ে ফেলেছে, যা ব্যাংকটির ভবিষ্যতের জন্য বড় একটি সংকেত। সোশ্যাল ইসলামী ব্যাংকের শেয়ার অভিহিত মূল্য ১০ টাকা, বাজার মূল্য ৩.৭০ টাকা এবং এনএভি -২১৩.৫১ টাকা।",
    "date": "2025-10-09 20:49:00",
    "crawled_at": "2025-12-17 23:45:07"
}