{
    "url": "https://www.dhakapost.com/national/416339?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "রাজধানীতে দেশীয় অস্ত্র-মাদকসহ গ্রেপ্তার ৪",
    "body": "রাজধানীর মোহাম্মদপুর ও আদাবর এলাকায় পৃথক সেনা অভিযানে দেশীয় অস্ত্র ও মাদক উদ্ধারসহ ৪ জনকে গ্রেপ্তার করা হয়েছে। অভিযানে কিশোর গ্যাং সদস্য ও চিহ্নিত মাদক কারবারিদের গ্রেপ্তার করেছে সেনাবাহিনী। সেনাবাহিনী সূত্রে জানা যায়, শুক্রবার (১২ ডিসেম্বর) দিবাগত রাতে সুনির্দিষ্ট গোয়েন্দা তথ্যের ভিত্তিতে আদাবর এলাকায় দেশীয় অস্ত্রসহ মো. সুজন বেপারী (২৭) ও মো. রাব্বি (২২) নামের দুজনকে গ্রেপ্তার করা হয়। গ্রেপ্তাররা চিহ্নিত কিশোর গ্যাং সদস্য এবং তাদের বিরুদ্ধে একাধিক ছিনতাই ও ডাকাতির অভিযোগ রয়েছে বলে জানিয়েছে সেনাবাহিনী। অভিযানের সময় গ্রেপ্তার এড়াতে তারা একটি দুইতলা ভবনের ছাদ থেকে পাশের টিনশেডের ওপর লাফ দিয়ে পালানোর চেষ্টা করে। পালানোর সময় তাদের দুজনকে আটক করে প্রাথমিক চিকিৎসা দেওয়া হয়। একই রাতে পৃথক অভিযানে মোহাম্মদপুরের জেনেভা ক্যাম্প এলাকায় অভিযান চালিয়ে বিপুল পরিমাণ মাদক উদ্ধার করা হয়। অভিযানে ১৩০ পুরিয়া ও ১০৫ গ্রাম হেরোইন, ২০০টি ইয়াবা ট্যাবলেট এবং মাদক বিক্রির নগদ ৩২ হাজার টাকা উদ্ধার করা হয়। এ সময় মো. বুলু (৪০) ও মো. শাহাবুদ্দিন (২৪) নামের দুজনকে গ্রেপ্তার করা হয়। সেনাবাহিনী আরও জানায়, গ্রেপ্তাররা চিহ্নিত মাদক কারবারি ‘চুয়া সেলিম’-এর ঘনিষ্ঠ সহযোগী হিসেবে পরিচিত। উদ্ধার হওয়া হেরোইনের আনুমানিক বাজারমূল্য প্রায় ৫ লাখ ৩২ হাজার টাকা এবং ইয়াবার মূল্য প্রায় ৪৫ হাজার টাকা। স্থানীয় বাসিন্দারা জানান, অভিযানের ফলে এলাকায় স্বস্তি ফিরে এসেছে এবং তারা সেনাসদস্যদের প্রতি কৃতজ্ঞতা প্রকাশ করেছেন। সেনাবাহিনীর ৪৬ স্বতন্ত্র পদাতিক ব্রিগেড একজন দায়িত্বশীল কর্মকর্তা জানান, মোহাম্মদপুর ও আদাবর থানায় অপরাধীদের হস্তান্তর করা হয়েছে এবং তাদের বিরুদ্ধে আইনত ব্যবস্থা চলমান রয়েছে। তিনি আরও জানান, এ ধরনের অপরাধ এবং সন্ত্রাসীদের দৌরাত্ম্য দমনে সেনাসদস্যরা সর্বদা সতর্ক রয়েছে। পাশাপাশি জনগণের কাছে অনুরোধ করেছেন কেউ যদি এ ধরনের অপরাধমূলক কর্মকাণ্ডের তথ্য জানতে পারেন, তা নিকটস্থ সেনাক্যাম্প বা থানাকে অবহিত করবেন। সাধারণ মানুষের জানমালের নিরাপত্তায় এ ধরনের অভিযান অব্যাহত রাখবে বলে জানান তিনি।",
    "date": "2025-12-13 15:43:00",
    "crawled_at": "2025-12-17 23:13:07"
}