{
    "url": "https://www.dhakapost.com/economy/370815?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "পাঁচ ব্যাংক মিলে হবে একটি শ‌রিয়াহভিত্তিক ব্যাংক",
    "body": "বেসরকারি খাতের পাঁচটি ইসলামী ব্যাংককে একত্রিত করে একটি নতুন ব্যাংক গঠন করতে যাচ্ছে বাংলাদেশ ব্যাংক। নতুন এই ব্যাংকের মূলধন জোগান দেবে সরকার। এটি হবে শরিয়াহভিত্তিক ব্যাংক। আগামী জুলাই থেকে অক্টোবরের মধ্যে এই ব্যাংক গঠনের প্রাথমিক প্রক্রিয়া সম্পন্ন করতে রোডম্যাপ নির্ধারণ করা হয়েছে। নতুন ব্যাংকটির প্রধান কাজ হবে ক্ষুদ্র ও মাঝারি খাতে (এসএমই) অর্থায়ন করা। বাংলাদেশ ব্যাংক পাঁচটি বিশেষ টিম গঠন করছে যারা তিন মাসের মধ্যে ব্যাংকগুলোকে নিবিড়ভাবে পর্যবেক্ষণ করবে এবং বিভিন্ন তথ্য যাচাই করবে। এসব টিমে ব্যাংকগুলো থেকেও কিছু যোগ্য কর্মী নেওয়া হবে। একীভূত হতে যাওয়া ব্যাংকগুলো হলো– সোশ্যাল ইসলামী ব্যাংক, গ্লোবাল ইসলামী ব্যাংক, ফার্স্ট সিকিউরিটি ইসলামী ব্যাংক, ইউনিয়ন ব্যাংক ও এক্সিম ব্যাংক। এর মধ্যে চারটি ব্যাংক ছিল বিতর্কিত শিল্পগোষ্ঠী এস আলম গ্রুপের নিয়ন্ত্রণে, আর এক্সিম ব্যাংক ছিল নাসা গ্রুপের নজরুল ইসলাম মজুমদারের অধীনে। গত বছরের ৫ আগস্ট ছাত্র-জনতার অভ্যুত্থানে আওয়ামী লীগ সরকারের পতনের পর এই পাঁচ ব্যাংকের নতুন পর্ষদ দায়িত্ব নিয়েছে। এক্সিম ব্যাংক ছাড়া বাকি চারটিতে স্বতন্ত্র পরিচালকদের দায়িত্ব দেওয়া হয়েছে। বাংলাদেশ ব্যাংকের গভর্নর ড. আহসান এইচ মনসুর বুধবার (৪ জুন) পাঁচ ব্যাংকের চেয়ারম্যান এবং এমডিদের (ব্যবস্থাপনা পরিচালকদের) সঙ্গে বৈঠক করেন। বৈঠকে তাদের একীভূতকরণের প্রাথমিক সিদ্ধান্ত জানিয়ে দেওয়া হয়েছে। সভায় উপস্থিত কর্মকর্তারা জানান, প্রথমে ব্যাংকগুলোকে সাময়িকভাবে সরকারি মালিকানায় নেওয়া হবে। তবে একীভূতকরণের ফলে গ্রাহকদের লেনদেনের ক্ষেত্রে কোনো সমস্যা হবে না। গ্রাহকরা স্বয়ংক্রিয়ভাবে নতুন একীভূত ব্যাংকের অংশ হয়ে যাবেন। ব্যাংকগুলোর শীর্ষ পর্যায়ের কর্মকর্তাদের বাদে অন্য কর্মকর্তারা একীভূতকরণের প্রক্রিয়া শেষ না হওয়া পর্যন্ত তাদের চাকরিতে বহাল থাকবেন। এই প্রক্রিয়া সম্পূর্ণ হতে অন্তত তিন বছর সময় লাগতে পারে। এছাড়া, ব্যাংকগুলোর কর্মকর্তাদের একীভূত হওয়ার জন্য প্রস্তুতি নিতে বলা হয়েছে। কেন্দ্রীয় ব্যাংকের সংশ্লিষ্ট কর্মকর্তারা জানান, চলতি মাসের শেষের দিকে পাঁচটি ব্যাংক পরিচালনায় বাংলাদেশ ব্যাংক যুক্ত হবে। এই ব্যাংকগুলো পরিচালনার জন্য আলাদা একটি কমিটি গঠন করা হবে, যা ব্যাংক কর্মকর্তাদের সাথে সমন্বয় করে কাজ করবে। বাংলাদেশ ব্যাংক গত জানুয়ারিতে এসব ব্যাংকের সম্পদের প্রকৃত অবস্থা যাচাইয়ের (একিউআর) জন্য দুটি আন্তর্জাতিক অডিটর নিয়োগ দেয়। সেই কাজ প্রায় শেষ পর্যায়ে। একিউআর প্রতিষ্ঠানের মাধ্যমে এসব ব্যাংকের সম্পদ মূল্যায়ন করা হয়েছে। যদি কোনো ব্যাংক নিজেকে আর্থিকভাবে শক্তিশালী প্রমাণ করতে পারে, তবে সে ব্যাংক একীভূতকরণ প্রক্রিয়া থেকে বাদ পড়বে, অন্যথায় একীভূতকরণ প্রক্রিয়া শুরু হবে। একীভূতকরণের মূল লক্ষ্য আমানতকারীর আস্থা পুনরুদ্ধার এবং আর্থিক খাতে জঞ্জাল দূর করার মাধ্যমে শৃঙ্খলা ফেরানো। দুর্বল ব্যাংক নিষ্পত্তি করা। এই প্রক্রিয়া ২০২৫ সালের ‘ব্যাংক রেজল্যুশন অধ্যাদেশ’ এর আওতায় হবে এবং ১৫ অক্টোবরের মধ্যে শেষ করার লক্ষ্য ঠিক করেছে কেন্দ্রীয় ব্যাংক। একীভূতকরণের পর যেসব ব্যাংকের ঋণ অনিয়মিত হয়ে গেছে, সেগুলো সম্পদ ব্যবস্থাপনা কোম্পানির কাছে হস্তান্তর করা হবে। এতে করে নতুন ব্যাংকটির খেলাপি ঋণ ১০ শতাংশের নিচে থাকবে, যার ফলে ব্যাংক খরচ কমবে এবং পুনঃঅর্থায়ন সুবিধা পাওয়া যাবে। এরপর নতুন ব্যাংকটির লাইসেন্স দেওয়া হবে, যার মূলধন যোগান দেবে বাংলাদেশ সরকার এবং বিদেশি উন্নয়ন সহযোগীরা। পাঁচটি ব্যাংকের সম্পদ ও দায় নতুন ব্যাংকের কাছে হস্তান্তর করা হবে এবং শাখাগুলো ধীরে ধীরে একীভূত করা হবে। এই প্রক্রিয়ার মাধ্যমে কিছু জনবলও কমানো হবে। একীভূত ব্যাংকটি পূর্ণাঙ্গভাবে চালু হলে, বেসরকারি খাতে শেয়ার ছাড়ার মাধ্যমে উদ্যোক্তারা ব্যাংকটি পরিচালনায় অংশ নিতে পারবেন। পুরো প্রক্রিয়া শেষ হতে অন্তত তিন বছর সময় লাগতে পারে। কেন্দ্রীয় ব্যাংকের তথ্য অনুযায়ী, দুরবস্থায় পড়া এই ৫ ব্যাংকের মোট আমানত ১ লাখ ৪৬ হাজার কোটি টাকা। কিন্তু ঋণের পরিমাণ ১ লাখ ৯২ হাজার ৭৮৬ কোটি টাকা। একিউআর প্রতিবেদন অনুযায়ী, ব্যাংকগুলোর মোট ঋণের ১ লাখ ৪৬ হাজার ৯১৮ কোটি টাকা বা ৭৬ শতাংশ খেলাপি। এর মধ্যে ইউনিয়ন ব্যাংকের মোট ঋণের ৯৮ শতাংশ, ফার্স্ট সিকিউরিটি ইসলামী ৯৭ শতাংশ, গ্লোবাল ইসলামী ৯৫ শতাংশ, সোশ্যাল ইসলামী ৬২ শতাংশ এবং এক্সিম ব্যাংকের ৪৮ দশমিক ২০ শতাংশ ঋণ খেলাপিতে পরিণত হয়েছে। বৈঠকে বলা হয়, কেন্দ্রীয় ব্যাংক চাইছে এই ৫টি ব্যাংককে একত্র করে একটি শক্তিশালী ইসলামী ব্যাংক তৈরি করতে। যদিও মালিকদের অনিয়মের কারণে ব্যাংকগুলো সমস্যায় পড়েছে। তবে আশা দিক হল ব্যাংকগুলোর শক্তিশালী নেটওয়ার্ক বিস্তীর্ণ ব্যাংকিং সেবা প্রদানের সহযোগিতা করবে বলে সবাই তুলে ধরা হয়। সারা দেশে এসব ব্যাংকের ৭৬০টি শাখা, ৬৯৮টি উপ-শাখা, ৫১১টি এজেন্ট ব্যাংকিং আউটলেট এবং ৯৭৫টি এটিএম বুথ রয়েছে। এজন্য কর্মচারীদের ছাঁটাই করা হবে না, তবে যারা নিয়োগ পেয়েছেন তাদের যোগ্যতা যাচাই করা হবে। ব্যাংকগুলো ঋণ আদায় বাড়ানোর চেষ্টা করবে এবং সরকারের কাছ থেকে কয়েক ধাপে সহায়তা নেওয়া হবে। কিছু শাখা বন্ধ করা হতে পারে বা অন্য জায়গায় স্থানান্তর করা হতে পারে। বৈঠক প্রসঙ্গে বাংলাদেশ ব্যাংকের নির্বাহী পরিচালক ও মুখপাত্র আরিফ হোসেন খানের সঙ্গে যোগাযোগ করা হলেও তিনি এই বিষয়ে কোনো মন্তব্য করেননি।",
    "date": "2025-06-05 15:07:00",
    "crawled_at": "2025-12-17 23:45:36"
}