{
    "url": "https://www.dhakapost.com/country/416088?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "সাজিদের জানাজায় হাজারো মানুষের ঢল, দাফন সম্পন্ন",
    "body": "শোকে স্তব্ধ পুরো গ্রাম, প্রতিবেশীর কান্নায় সকাল থেকেই ভারী হয়ে ওঠে এলাকার বাতাস। মসজিদের মাইকে বারবার ভেসে আসতে থাকে সেই ঘোষণা—‘কোয়েলহাট পূর্বপাড়া নিবাসী রাকিব উদ্দীনের দুই বছরের শিশু সন্তান সাজিদ মারা গেছে’। শুক্রবার (১২ ডিসেম্বর) সকাল সাড়ে ১০টায় নেককিড়ি কবরস্থান-সংলগ্ন মাঠে জানাজা শেষে গভীর নলকূপে পড়ে মারা যাওয়া শিশু সাজিদের দাফন সম্পন্ন হয়েছে। এদিন মসজিদের ঘোষণা শুনে থেমে যায় সব কাজকর্ম। কেউ মাঠে যাননি, তেমন কোনো দোকানপাটও খোলেনি। সবাই গ্রামের রাস্তা ধরে গায়ে পাঞ্জাবি জড়িয়ে মাথায় টুপি দিয়ে আসেন সাজিদের বাড়ির দিকে। তারা একবার দেখতে চান সেই নিষ্পাপ মুখটা, যে মুখে প্রতিদিন হাসি ছিল, অথচ আজ নিস্তব্ধতা। এর আগে, বৃহস্পতিবার দিবাগত রাত সাড়ে ১১টার দিকে তানোর উপজেলার পাঁচন্দর ইউনিয়নের কোয়েলহাট পূর্বপাড়া গ্রামে সাজিদের মরদেহ নিয়ে যাওয়া হয়ে। একই দিন গভীর নলকূপের ৪০ ফুট মাটি খনন করে ৩২ ঘণ্টা পর রাত ৯টার দিকে শিশু সাজিদকে উদ্ধার করেন ফায়ার সার্ভিসের সদস্যরা। জানাজার মাঠে মানুষের ঢল নামে সকালেই। গ্রামের বৃদ্ধ থেকে শুরু করে স্কুলপড়ুয়া ছেলেরা সবার চোখ ভিজা দেখা যায়। কারও কণ্ঠে ফিসফিস—‘আল্লাহ, এমন মৃত্যু কেউ না পাক। সাজিদের ছোট্ট দেহটি যখন সাদা কাপড়ে মোড়ানো অবস্থায় আনা হলো, তখন কান্নার রোল পড়ে গেল চারপাশে। তার মা-বারবার ছুটে আসতে চাইছিলেন-করছেন আহাজারি। লোকজন ধরে রেখেছিল তাকে, কিন্তু কান্না থামাতে পারেনি কেউ। জানাজার নামাজের ইমাতি করেন কাজী মাওলানা মিজানুর রহমান। ইমাম সাহেব জানাজা শেষে যখন তাকবির দিলেন, মানুষ হাত তুলল দোয়ার ভঙিতে। হাজারো কণ্ঠে দোয়া অনুষ্ঠিত হলো। সবাই সাজিদের মাগফিরাতের জন্য দোয়া করেন। একইসঙ্গে এ দোয়াও করেন, যেন তার পরিবারকে আল্লাহ ধ্যর্য ধরার তৌফিক দান করেন। জানাজা শেষে সাজিদের ছোট্ট কফিনটা যখন কবরের দিকে নেওয়া হলো, তখন বাতাস যেন থেমে গেল, শুধু শোনা যাচ্ছিল কান্নার শব্দ। কান্না করছেন স্বজনরা। একটি শিশুর জানাজা—যেখানে অংশ নিয়েছে পুরো গ্রাম, এমন দৃশ্য আগে কখনও দেখেনি গ্রামবাসী। উল্লেখ্য, বুধবার (১০ ডিসেম্বর) দুপুর সাড়ে ১২টার দিকে উপজেলার পাচন্দর ইউনিয়নের কোয়েলহাট পূর্বপাড়া গ্রামে গভীর নলকূপের গর্তে পড়ে নিখোঁজ হয় শিশু সাজিদ। ফায়ার সার্ভিসের সদস্যরা ৪০ ফুট মাটি খনন করে ৩২ ঘণ্টা পর তাকে উদ্ধার করে। এরপর তানোর উপজেলা স্বাস্থ্য কমপ্লেক্সে নিলে চিকিৎসক শিশুটিকে মৃত ঘোষণা করেন।",
    "date": "2025-12-12 11:00:00",
    "crawled_at": "2025-12-17 23:19:10"
}