{
    "url": "https://www.dhakapost.com/country/412777?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "মিন্টুর গাড়িবহরে হামলা, বালুর ট্রাক দিয়ে সড়ক অবরোধের চেষ্টা",
    "body": "দলীয় মনোনয়ন পেয়ে প্রথমবারের মতো নিজ নির্বাচনী এলাকা ফেনীর দাগনভূঞায় আসেন বিএনপির ভাইস চেয়ারম্যান আবদুল আউয়াল মিন্টু। এলাকায় প্রবেশের সঙ্গে সঙ্গেই তার গাড়িবহরে হামলা এবং বালুবোঝাই ট্রাক দাঁড় করিয়ে সড়ক অবরোধের চেষ্টা করেন নিজ দলের প্রতিপক্ষের নেতাকর্মীরা। বৃহস্পতিবার (২৭ নভেম্বর) সন্ধ্যায় দাগনভূঞা পৌর শহরের জিরো পয়েন্ট এলাকায় এ ঘটনা ঘটে। সরেজমিনে দেখা যায়, সিলোনিয়া বাজারে পথসভা শেষে মিন্টুর গাড়িবহর দাগনভূঞা বাজার পার হওয়ার সময় জেলা ছাত্রদলের বহিষ্কৃত নেতা কাজী জামশেদুর রহমান ফটিকের অনুসারীরা জিরো পয়েন্টে বালুবোঝাই কয়েকটি ট্রাক দাঁড় করিয়ে তার সমর্থকদের বাধা দেওয়ার চেষ্টা করেন। একপর্যায়ে মিন্টু ও ফটিকপন্থী নেতাকর্মীদের মধ্যে হাতাহাতি হয়। পরে সেনাবাহিনী ও পুলিশ ঘটনাস্থলে গিয়ে ট্রাক সরিয়ে যান চলাচল স্বাভাবিক করলে মিন্টুর গাড়িবহর দাগনভূঞা বাজার পেরিয়ে তুলাতুলি বাজারের দিকে চলে যায়। দাগনভূঞা উপজেলা বিএনপির আহ্বায়ক আকবর হোসেন বলেন, বিএনপির কেন্দ্রীয় কমিটির কোনো নেতা জেলা বা উপজেলায় এলে জেলার নেতারা সাধারণত সেখানে উপস্থিত থাকেন। কিন্তু দলের ভাইস চেয়ারম্যান নির্বাচনী এলাকায় এলেও জেলা বিএনপির কেউ আসেননি। এতে মনে হচ্ছে, তাদের ইন্ধনেই এ ঘটনা ঘটেছে। অভিযোগ সম্পর্কে জানতে চাইলে জেলা ছাত্রদলের সাবেক সহ-সভাপতি কাজী জামশেদুর রহমান ফটিক ঢাকা পোস্টকে বলেন, আবদুল আউয়াল মিন্টুদের করা একটি মামলায় আমি, ফেনী জেলা বিএনপির সদস্য সাইফুর রহমান রতন এবং দাগনভূঞা উপজেলা বিএনপির সাবেক সহ-সম্পাদক আবুল হাসেম বাহাদুর আজই জামিনে বের হয়েছি। আমাদের নিয়ে দলীয় নেতাকর্মীরা দাগনভূঞায় সংবর্ধনার আয়োজন করেছিল। এ অনুষ্ঠানস্থলের পাশ দিয়ে যাওয়ার সময় মিন্টুর গাড়িবহর থেকে বিনা উসকানিতে আমাদের এক কর্মীর ওপর হামলা চালানো হয়। এতে দুপক্ষের মধ্যে সংঘর্ষ হয় এবং আমাদের অন্তত পাঁচজন নেতাকর্মী আহত হয়েছেন। জেলা বিএনপির সদস্য সচিব আলাল উদ্দিন আলাল ঢাকা পোস্টকে বলেন, দলের শীর্ষ পর্যায়ের নেতার সঙ্গে এমন ঘটনা কোনোভাবেই মেনে নেওয়ার মতো নয়। এটি মধ্যযুগীয় বর্বরতাকেও হার মানিয়েছে। বিষয়টি ইতোমধ্যে বিএনপির সর্বোচ্চ মহলে জানানো হয়েছে। জড়িতদের বিরুদ্ধে সাংগঠনিক ও আইনানুগ ব্যবস্থা নেওয়া হবে। দাগনভূঞা থানা পুলিশের ভারপ্রাপ্ত কর্মকর্তা (ওসি) মোহাম্মদ ওয়াহিদ পারভেজ বলেন, খবর পেয়ে পুলিশ তাৎক্ষণিক ঘটনাস্থলে গিয়ে ট্রাকগুলো সরিয়ে সড়কে যান চলাচল স্বাভাবিক করে। এখন পরিস্থিতি শান্ত আছে। কোনো পক্ষ থানায় অভিযোগ দেয়নি। প্রসঙ্গত, গত বছরের ২২ ডিসেম্বর ফেনী জেলা বিএনপির সদস্যসচিব আলাল উদ্দিন আলালের একক স্বাক্ষরিত বিজ্ঞপ্তিতে সোনাগাজী ও দাগনভূঞা উপজেলা এবং পৌর বিএনপির আহ্বায়ক কমিটি ঘোষণা করা হয়। এরপর থেকেই এ কমিটি বাতিলের দাবিতে বিএনপি ও অঙ্গসংগঠনের নেতাকর্মীরা বিক্ষোভসহ নানা কর্মসূচি পালন করে আসছেন। এর জেরে দাগনভূঞা উপজেলা বিএনপির আহ্বায়ক কমিটি নিয়ে বিএনপির ভাইস চেয়ারম্যান আবদুল আউয়াল মিন্টুর ভাই ও উপজেলা বিএনপির আহ্বায়ক আকবর হোসেন এবং বহিষ্কৃত ছাত্রদল নেতা কাজী জামশেদুর রহমান ফটিকসহ নেতাকর্মীদের মধ্যে দীর্ঘদিন ধরে দ্বন্দ্ব চলছে। এ নিয়ে একাধিকবার নিজেদের মধ্যে সংঘর্ষও ঘটেছে।",
    "date": "2025-11-27 21:30:00",
    "crawled_at": "2025-12-17 23:41:36"
}