{
    "url": "https://www.dhakapost.com/economy/370035?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "গৃহিণীর শ্রমকে মূল্যায়নের ঘোষণা, বাজেটে নারীদের জন্য বিশাল সুখবর",
    "body": "জাতীয় বাজেট ঘোষণায় গৃহিণীদের শ্রমকে মূল্যায়নের উদ্যোগের ঘোষণা দিয়ে এক নতুন দৃষ্টান্ত স্থাপন করল অন্তর্বর্তীকালীন সরকার। ২০২৫-২৬ অর্থবছরের প্রস্তাবিত বাজেটে জানানো হয়েছে, গৃহিণীদের অবদান ভবিষ্যতে জিডিপিতে আর্থিক মানদণ্ডে যুক্ত করার পরিকল্পনা নেওয়া হচ্ছে। সেই সঙ্গে নারীর ক্ষমতায়ন ও অর্থনৈতিক স্বাবলম্বীকরণে সরকার ১২৫ কোটি টাকার একটি বিশেষ তহবিল বরাদ্দ রাখার প্রস্তাব করেছে। সোমবার (২ জুন) বিকেলে বাজেট প্রস্তাবনায় অর্থ উপদেষ্টা ড. সালেহউদ্দিন আহমেদ এসব কথা বলেন। তিনি বলেন, কর্মজীবী নারীর পাশাপাশি অনেক নারী গৃহিণী হিসেবে তাদের শ্রম ও সময় উৎসর্গ করছেন। কিন্তু তাদের এ গুরুত্বপূর্ণ ভূমিকাকে প্রায়শই যথাযথভাবে মূল্যায়ন করা হয় না। আমি সরকার ও জনসাধারণের পক্ষ থেকে তাদের প্রতি গভীর শ্রদ্ধা ও কৃতজ্ঞতা জানাচ্ছি। ভবিষ্যতে তাদের অবদান জিডিপিতে অন্তর্ভুক্ত করতে প্রয়োজনীয় পদ্ধতিগত পদক্ষেপ নেওয়া হবে। অর্থ উপদেষ্টা বলেন, নারীর ক্ষমতায়ন ও অর্থনৈতিক স্বাবলম্বীকরণে সরকার ১২৫ কোটি টাকার একটি বিশেষ তহবিল বরাদ্দ রাখার প্রস্তাব করেছে। এই তহবিলের মাধ্যমে নারী উদ্যোক্তাদের জন্য ব্যবসার পরিবেশ উন্নয়ন এবং উপজেলা পর্যায়ে প্রশিক্ষণ সম্প্রসারণের উদ্যোগ নেওয়া হবে। এছাড়া ভিডব্লিউবি কর্মসূচির আওতায় নির্বাচিত ২০ হাজার নারীকে দক্ষতা উন্নয়ন প্রশিক্ষণ দেওয়া হয়েছে এবং জাতীয় মহিলা প্রশিক্ষণ ও উন্নয়ন একাডেমির মাধ্যমে আরও কর্মসূচি চালু আছে। বাজেটে বলা হয়— নারীর সুরক্ষা নিশ্চিত করতে উপজেলা পর্যায়ে মহিলা প্রশিক্ষণ কেন্দ্রের মাধ্যমে নিয়মিত প্রশিক্ষণ প্রদান করা হচ্ছে। এদিকে, জুলাই গণঅভ্যুত্থানে আহত শিশুদের পুনর্বাসনের পাশাপাশি শহিদ শিশুদের ৮৪টি পরিবারকে ইতোমধ্যে আর্থিক সহায়তা প্রদান করা হয়েছে। এই পরিবারগুলোর পাশে দাঁড়ানোর পদক্ষেপকে রাষ্ট্রীয় দায়বদ্ধতা বলে উল্লেখ করেছেন অর্থ উপদেষ্টা। প্রসঙ্গত, অন্তর্বর্তীকালীন সরকারের প্রস্তাবিত ২০২৫-২৬ অর্থবছরের বাজেট দেশের অর্থনৈতিক চ্যালেঞ্জ মোকাবিলা এবং স্থিতিশীলতা ও প্রবৃদ্ধি অর্জনের লক্ষ্য নির্ধারণ করা হয়েছে। এবারের বাজেটটি বেশ কিছু গুরুত্বপূর্ণ পরিবর্তন নিয়ে এসেছে, যা পূর্ববর্তী বছরগুলোর বাজেটের তুলনায় ভিন্ন। প্রস্তাবিত বাজেটের আকার ধরা হয়েছে প্রায় ৭ লাখ ৯০ হাজার কোটি টাকা। এটি চলতি ২০২৪-২৫ অর্থবছরের মূল বাজেটের (৭ লাখ ৯৭ হাজার কোটি টাকা) তুলনায় ৭ হাজার কোটি টাকা কম, যা বাংলাদেশের ইতিহাসে প্রথমবারের মতো বাজেটের আকার হ্রাস পাওয়ার ঘটনা।",
    "date": "2025-06-02 16:15:00",
    "crawled_at": "2025-12-17 23:46:02"
}