{
    "url": "https://www.dhakapost.com/politics/416398?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "ওসমান হাদি বাংলাদেশের অস্তিত্ব, তাকে ভারতপন্থিরা হত্যা করতে চায়",
    "body": "জুলাই যোদ্ধা ওসমান হাদিকে ভারতীয় প্রক্সি কর্তৃক টার্গেট কিলিং ও নির্বাচন বানচালের ষড়যন্ত্রের প্রতিবাদে বিক্ষোভ মিছিল ও সমাবেশ করেছে চব্বিশের গণ-অভ্যুত্থানের ঐক্যবদ্ধ মোর্চা জুলাই ঐক্য। শনিবার (১৩ ডিসেম্বর) বিকেলে রাজধানীর শাহবাগ থেকে মিছিল শুরু করে কারওয়ান বাজার সার্ক ফোয়ারের সামনে এসে সমাবেশের মাধ্যমে শেষ হয়। সমাবেশে জুলাই ঐক্যের সংগঠক ও ডাকসুর সাহিত্য ও সাংস্কৃতিক বিষয়ক সম্পাদক মোসাদ্দেক আলী ইবনে মোহাম্মদ বলেন, ওসমান হাদি বাংলাদেশের অস্তিত্ব, তাকে ভারতপন্থিরা হত্যা করতে চায়। ইন্টারিম সরকারকে অনেকবার সতর্ক করেছিলাম। কিন্তু এই সরকার কোনো ব্যবস্থা নেয়নি। আমাদের ডাকসুর সমাজ সেবা সম্পাদক এবি জুবায়েরকে হত্যার হুমকি দেওয়া হচ্ছে, সাদিক কায়েম, হাসনাত আব্দুল্লাহসহ জুলাইয়ের সম্মুখ সারির নেতাদের হত্যার হুমকি দেওয়া হচ্ছে। কিন্তু অন্তর্বর্তী সরকার কোনো ব্যবস্থা নিচ্ছেন না। দিল্লির মিডিয়া ভেঙে দিতে হবে। ভারতের রাজধানী দুইটা, একটা দিল্লি অন্যটা কারওয়ান বাজার। এই কারওয়ান বাজারের কয়েকটি মিডিয়া নিয়ন্ত্রণ করে দিল্লির মিডিয়া। তিনি বলেন, খুনিদের জামিন দিতে সহযোগিতা করছে বিএনপি-জামায়াতের আইনজীবীরা। যারা লীগকে পুনর্বাসন করতে চায় তাদের সতর্ক করে দিচ্ছি। আওয়ামী লীগের বয়ানকে প্রতিষ্ঠা করার চেষ্টা করে হলে দিল্লির মিডিয়াগুলো ঘুরিয়ে দেওয়া হবে। জুলাই ঐক্যের সংগঠক ডাকসুর সমাজ সেবা সম্পাদক এবি জুবায়ের বলেন, গণ-অভ্যুত্থানের পরপরই আমরা প্রশাসনে থাকা আওয়ামী লীগের দোসরদের তালিকা প্রকাশ করেছিলাম; কিন্তু সরকার কোনো পদক্ষেপ নেয়নি। জুলাই যোদ্ধাদের কোনো প্রকার নিরাপত্তা তারা নিশ্চিত করতে পারেনি। বারবার হাদি ভাইকে হুমকি দেওয়া হলেও সেগুলো নিয়ে প্রশাসন নীরব ছিল। এখনও সাজিক মাধ্যমে তারা হাদি ভাইয়ের ওপরে হামলার ঘটনায় উল্লাস করছে। যারা নির্বাচন পরিচালনার সময় দায়িত্বে থাকবে তাো সবাই গণহত্যার সঙ্গে জড়িত। তিনি বলেন, স্বরাষ্ট্র উপদেষ্টাকে যখন অবৈধ অস্ত্রের বিষয়ে সাংবাদিকরা প্রশ্ন করে তখন তিনি পেঁয়াজের দাম কেন বাড়লো সেটা জানতে চায়। বিদেশে থেকে আলুর আসছে এই সত্য দেয়। গুলির ঘটনার পর থেকে জুলাই ঐক্যের দুজন সংগঠক ইসরাফিল ফরাজী এবং মিনহাজ পুলিশের সঙ্গে কাজ করেছেন। প্রশাসন নিজ থেকে কোনো পদক্ষেপ নেয়নি। প্রশাসনেক আমরা খুনির তথ্য দিয়েছ। খুনিকে এখন পর্যন্ত গ্রেফতার করা হয়নি। এই সরকার কোনো প্রকার আন্তরিকতা দেখায়নি। আইন মন্ত্রণালয়ে বসে আছে এক মোরাল। প্রতিদিন লীগের খুনিদের জামিন করানো হচ্ছে। তারা বের হয়ে জুলাই যোদ্ধাদের হত্যার মিশনে নামছে। জুলাই ঐক্যের সংগঠক ডাকসুর স্বাস্থ্য বিষয়ক সম্পাদক আব্দুল্লাহ আল মিনহাজ বলেন, আমরা হাদি ভাইয়ের ওপর হামলা হওয়ার পর থেকে প্রশাসনকে সহযোগিতা করছি। কিন্তু এই প্রশাসন আমাদের এখন পর্যন্ত কোনো তথ্য আমাদের দিতে পারেনি। আমরা আর বসে থাকবো না, জুলাইকে রক্ষা করার জন্য লাখো হাদি আজ রাজপথে। গুলি করে আমাদের মুখ বন্ধ করানো যাবে না। ভারতীয় কোনো ষড়যন্ত্র আমরা আর মানবো না। যেখানেই দিল্লির দোসরেদের দেখা মিলবে সেখানেই প্রতিরোধ করা হবে। সমাবেশ শেষে জুলাই ঐক্যের সংগঠক ইসরাফিল ফরাজী বলেন, শরিফ ওসমান বিন হাদি আমাদের অস্তিত্ব, আমাদের জুলাইয়ের চিহ্ন, স্বৈরাচারের দোসরা তাকে হত্যা করতে চায়। সরকার জুলাই যোদ্ধাদের নিরাপত্তা না দিয়ে আরও মৃত্যুর দিকে ঠেলে দিচ্ছে। গণমাধ্যমের টকশোতে বসে হাদিকে হত্যাযোগ্য করা হয়েছে। বিডি নিউজ ফ্রেমিং করে হাদি ভাইকে হিজবুত তাহরীরের সঙ্গে জড়িয়েছে। আনিস আলমগীররা টকশোতে বসে জুলাই নিয়ে কটূক্তি করছে, আমরা সতর্ক করে দিচ্ছি। গণমাধ্যম তাদের দিয়ে আওয়ামী লীগের পুনর্বাসন করার চেষ্টা করলে আমরা দেখে নেব, কীভাবে তারা মিডিয়া চালায়। ভারতীয় মিডিয়া বাংলাদেশে বন্ধ করতে হবে। বাংলাদেশে কোনো ভারতপন্থি মিডিয়া চলতে দেওয়া হবে না। এ দেশে কেবল বাংলাদেশপন্থি মিডিয়া চলবে। লে. কর্নেল হাসিনুর রহমান বলেন, বিডিআর কমিশন পরিষ্কার বলেছে পিলখানা হত্যাকাণ্ডে ভারত সরাসরি জড়িত, অথচ ইন্টেরিম সরকার এখন পর্যন্ত আন্তর্জাতিক অঙ্গনে কোনো প্রকার অভিযোগ করেননি। এবং জড়িত সেনা কর্মকর্তাদের বিরুদ্ধে এখন পর্যন্ত কোনো পদক্ষেপ গ্রহণ করেননি। ব্রিগেডিয়ার জেনারেল জিয়া বলেন, হাদিকে হত্যাচেষ্টা করা মানে বাংলাদেশের জুলাই জনতার মুখকে হত্যা করার শামিল। জুলাই আন্দোলনের সবচেয়ে বড়ো পাওয়া হলো আধিপত্যবাদ বিরোধী নেতাদের পাওয়া। সুতরাং হাদিই বাংলাদেশ। লে. কর্নেল ফেরদৌস আজিজ বলেন, প্রধান উপদেষ্টা কে বলতে চাই আপনি আঠারো মাসে স্বরাষ্ট্র উপদেষ্টা, খোদাবক্স এবং আইজিপি এই তিনজন ভালো কোনো কাজ দেখাতে পারেনি, তারা ব্যর্থ হয়েছে। অবিলম্বে এই তিনজনকে বহিষ্কার করুন। দেশপ্রেমিক, যোগ্য, সৎ, সাহসী তিনজনকে নিয়োগ দিন। হাদির হত্যাকারীকে আইনের আওতায় আনতেই হবে।",
    "date": "2025-12-13 20:18:00",
    "crawled_at": "2025-12-17 23:49:22"
}