{
    "url": "https://www.dhakapost.com/national/415524?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "পুরোনো ঘটনায় সাবেক সেনা কর্মকর্তার কাছে তারেক রহমানের দুঃখ প্রকাশ",
    "body": "স্পেশাল সিকিউরিটি ফোর্সের (এসএসএফ) সাবেক মহাপরিচালক মেজর জেনারেল (অব.) ফাতেমী রুমির কাছে দুঃখ প্রকাশ করেছেন বিএনপির ভারপ্রাপ্ত চেয়ারম্যান তারেক রহমান। মঙ্গলবার (৯ ডিসেম্বর) রাতে রাজধানীর গুলশানে বিএনপির চেয়ারপারসনের রাজনৈতিক কার্যালয়ে সামরিক বাহিনীর অবসরপ্রাপ্ত সদস্যদের সঙ্গে মতবিনিময় সভা অনুষ্ঠিত হয়। সভায় লন্ডন থেকে ভার্চুয়ালী যুক্ত হয়ে বক্তব্য শেষে তারেক রহমান দুঃখ প্রকাশ করেন। সভায় ১০১ জন সেনা, নৌ ও বিমান বাহিনীর অবসরপ্রাপ্ত কর্মকর্তারা উপস্থিত ছিলেন। অনুষ্ঠানের সভাপতিত্ব করেন বিএনপি মহাসচিব মির্জা ফখরুল ইসলাম আলমগীর। পরিচালনা করেন মেজর জেনারেল (অবঃ) ফজলে এলাহী আকবর। তারেক রহমান তার বক্তব্যে বলেন, 'আমি স্ক্রিনে একজনকে দেখতে চাচ্ছি, এটা একটু পার্সোনাল ব্যাপার তারপরেও আমি এখানে উল্লেখ করতে চাচ্ছি। আম্মার সময় ওনি এসএসএফের ডিজি ছিলেন। রুমি সাহেব। রুমি সাহেব উপস্থিত আছেন। রুমি সাহেব আপনার নিশ্চয়ই মনে আছে যে একটা মিছিল হয়েছিল একবার। সেই পুরান ঢাকা থেকে আমিন বাজার পর্যন্ত এবং পুরো মিছিলটা আমি হেঁটে এসেছিলাম আম্মাও (বেগম খালেদা জিয়া) ছিলেন। সেই মিছিলে অনেক ভিড় হট্টগোল ছিল। আপনি আমাকে একটা কিছু বলেছিলেন। আমি সেদিন আপনার সাথে একটু খারাপ ব্যবহার করেছিলাম। সবকিছু মিলে আই অ্যাম ভেরি সরি ফর দ্যাট। আমি অনেকদিন চেষ্টা করেছি, আপনাকে রিচ করার জন্যে। কিন্তু সুযোগ পাইনি। আজকে সুযোগ পেয়েছি ওই ঘটনার জন্য দুঃখিত। সকলে ভালো থাকবেন সুস্থ থাকবেন। আপনাদের সকলের কাছে আমি সহযোগিতা প্রত্যাশা করছি।” তারেক রহমান তার মা বেগম খালেদা জিয়ার প্রসঙ্গে বলেন, “আম্মা অসুস্থ হওয়ার আগে সর্বশেষ যেই (সশস্ত্র বাহিনী দিবসের সংবর্ধনা অনুষ্ঠানে) অনুষ্ঠানটিতে তিনি গিয়েছিলেন ২১ তারিখে, সেখান থেকে আসার পরে তিনি অসুস্থ হয়েছেন। তিনি যে অনুষ্ঠানটিতে গিয়েছিলেন যাবার আগেও কিন্তু একটু অসুস্থ ছিলেন। তাকে ডাক্তাররা কয়েকবার বলেছিলেন, ‘ম্যাডাম মনে হয় না গেলেভালো হয়’। কিন্তু ওই অসুস্থ শরীরেও তিনি তার মনের সর্বোচ্চ শক্তি, অসুস্থ শরীরের সর্বোচ্চ শক্তিকে এক করে ওই অনুষ্ঠানটিতে গিয়েছিলেন। যখন অনুষ্ঠানটি থেকে ফিরে আসেন তখন আমার ছোট ভাইয়ের স্ত্রী বলছিল যে, আম্মা অনুষ্ঠানে যাওয়ার পর যতক্ষণ ওখানে ছিলেন এবং ফিরে আসার পরে মানসিকভাবে এতটা বুস্ট আপ ছিলেন, যে তার মনেই হচ্ছিল না যে তিনি অসুস্থ একজন মানুষ। এই কথাটা দিয়ে আমার মনে হয় আর বুঝতে কারো বাকি থাকে না যে, আপনাদের সাথে সার্ভিসে অথবা যে অবস্থায় থাকুন, আপনাদের সাথে জিয়া পরিবারের সম্পর্কটা কি, আমি পুরো বিষয়টা এই ছোট্ট ঘটনা দিয়ে আপনাদের বোঝানোর চেষ্টা করলাম। আমি বিশ্বাস করি এই ঘটনার মাধ্যমে আপনারা বুঝতে পেরেছেন, যারা এই ঘরেই আছেন, অনলাইনে যারা দেখছেন, সবাই বোধহয় বিষয়টা বুঝতে পারবেন। তার মনটা কোন জায়গায় আছে। উনি কিভাবে দেখেন পুরা ডিফেন্সকে। বাংলাদেশের আর্মি হোক, নেভি হোক, এয়ারফোর্স হোক, পুরো ডিফেন্সটাকে উনি কিভাবে দেখেন তা এই ঘটনার মাধ্যমে প্রকাশ পায়।” তিনি বলেন, “দয়া করে আপনারা ভুল বুঝবেন না। বিগত স্বৈরাচারের সময় যে রিক্রুটমেন্টগুলো হয়েছিল, সেখানে বিএনপি, শহীদ জিয়া, খালেদা জিয়া সম্পর্কে একটা নেতিবাচক পারসেপশন বা ন্যারেটিভ দেওয়ার চেষ্টা করা হয়েছিল। মেজর রেজা বা মেজর মান্নান যেটা বলেছেন, সামান্য কিছু ভ্রান্ত ধারণা স্বৈরাচার তৈরি করেছিল। একটা দূরত্ব তৈরি করার জন্য। আমাদের ধারণা এটি সম্পূর্ণভাবে তাদের তৈরি ছিল। আমার মনে হয় এই বিষয়টি বোধহয় আজকে ক্লিয়ার হয়ে গেছে। আমি আমাদের ব্যক্তিগত পারিবারিক একটি ঘটনা আপনাদের সামনে তুলে ধরেছি, আমার মনে হয় এটার মাধ্যমে পুরা বিষয়টি ক্লিয়ার হয়ে গেছে।” অনুষ্ঠানে বক্তব্য দেন, এয়ার ভাইস মার্শাল (অব.) আলতাফ হোসেন চৌধুরী, মেজর (অব) হাফিজ উদ্দিন আহমেদ বীর বিক্রম, লেঃ কর্ণেল (অব.) শামসুজ্জোহা, মেজর (অব.) রেজা করিম, মেজর (অব.) সামসুজ্জোহা, মেজর (অব.) জামাল হায়দার, মেজর (অব.) আজিজুল হক, কর্ণেল (অব.) হারুনুর রশিদ, এয়ার কমোডর (অব.) শফিক আহমেদ, রিয়ার এডমিরাল (অব.) মোস্তাফিজ, লেফটেন্যান্ট কর্ণেল (অব.) জয়নাল আবেদীন, কর্ণেল (অব.) জগলুল, লেফটেনেন্ট (অব.) ইমরান কাজল, মেজর (অব.) গোলাম মান্নান চৌধুরী, ক্যাপ্টেন (অব.) রেজাউর রহমান, মেজর জেনারেল (অব.) জামিল ডি আহসান বীর প্রতিক, কর্ণেল (অব.) হান্নান মৃধা।",
    "date": "2025-12-10 00:27:00",
    "crawled_at": "2025-12-17 23:13:10"
}