{
    "url": "https://www.dhakapost.com/country/412330?utm_source=internal&utm_medium=related_content&utm_campaign=interlinking",
    "language": "bangla",
    "source": "dhaka_post",
    "title": "শিগগিরই বাজারে আসছে মুড়িকাটা পেঁয়াজ, দাম নিয়ে দুশ্চিন্তা",
    "body": "শেষ সময়ে মুড়িকাটা পেঁয়াজ পরিচর্যায় ব্যস্ত সময় পার করছেন রাজবাড়ীর চাষিরা। আগামী তিন থেকে চার সপ্তাহের মধ্যে বাজারে আসবে এসব পেঁয়াজ। তবে ন্যায্য দাম পাওয়া নিয়ে দুশ্চিন্তায় তারা। কৃষি বিভাগের দাবি, আগাম পেঁয়াজে লাভবান হবেন কৃষক, কমবে বাজার অস্থিরতা। সরেজমিনে গিয়ে দেখা যায়, জেলার পাশ দিয়ে প্রবাহিত পদ্মা ও গড়াই নদীর চরাঞ্চলসহ উচুঁ জমিতে আবাদ করা মুড়িকাটা পেঁয়াজ পরিচর্যায় ব্যস্ত চাষিরা। গাছের পুষ্টি বৃদ্ধি করতে শেষবারের মতো চাষিরা সার দিচ্ছেন, কেউ আবার কীটনাশক ছিটাচ্ছেন, অনেকেই শেষবারের মতো পেঁয়াজ গাছের মাটি আলগা করছেন ভালো ফলনের আশায়। কৃষি সম্প্রসারণ অধিদপ্তর সূত্রে জানা গেছে, পেঁয়াজ উৎপাদনে দেশের মধ্যে তৃতীয় অবস্থানে রাজবাড়ী জেলা। সারা দেশের মোট উৎপাদিত পেঁয়াজের ১৪ ভাগ উৎপাদন হয় এ জেলায়। চলতি বছর জেলায় সাড়ে ৫ হাজার হেক্টর জমিতে প্রায় ৯৫ হাজার মেট্রিক টন মুড়িকাটা পেঁয়াজ উৎপাদনের লক্ষ্যমাত্রা নির্ধারণ করা হয়েছে। চাষিদের দাবি মুড়িকাটা পেঁয়াজ বেশিদিন সংরক্ষণ করা যায় না। ওঠার পরপরই দ্রুত বিক্রি করে দিতে হয়। তাই সেই সময় বাজারদর গুরুত্বপূর্ণ কৃষকদের কাছে। বর্তমানে শ্রমিক, সার, গুঁটি পেঁয়াজের দাম বৃদ্ধি পাওয়ায় ভালো দামে পেঁয়াজ বিক্রি করতে না পারলে লোকসান হবে। আগামী ডিসেম্বর মাসের মাঝামাঝি থেকেই উঠতে শুরু করবে এসব পেঁয়াজ। কালুখালী উপজেলার হরিণ বাড়িয়া চরের কৃষক শফিউল্লাহ খান জানান, চলতি মৌসুমে তিন বিঘা জমিতে মুড়িকাটা পেঁয়াজের আবাদ করেছেন তিনি। সবমিলিয়ে তিন বিঘা জমিতে ১ লাখ টাকার বেশি খরচ হবে। ফলন ভালো হলে প্রায় ১৫০ মণ পেঁয়াজ পাবেন বলে আশা করছেন তিনি। বালিয়াকান্দি নারুয়া ইউনিয়নের গড়াই নদীর চরের কৃষক আজিবর ব্যাপারী বলেন, এক বিঘা জমিতে মুড়িকাটা পেঁয়াজ চাষ করেছি। সবমিলিয়ে ৬০ হাজার টাকা খরচ হবে। ভালো ফলন হলে ৫০-৬০ মণ পেঁয়াজ হবে। বাজার দর প্রতি মণ ২৫শ থেকে ৩ হাজার হলে লাভ থাকবে। না হলে লোকসান হবে। পাংশার হাবাসপুর চরের কৃষক লাল মিয়া জানান, লিজ নিয়ে ৫ বিঘা জমিতে পেঁয়াজ রোপণ শেষে এখন পানি দিচ্ছেন। শ্রমিক, সার আর সেচের জন্য ভালোই খরচ হবে। তবে, ফলন ও দাম ভালো পেলে লাভবান হতে পারবেন। বালিয়াকান্দি উপজেলা কৃষি কর্মকর্তা রতন কুমার ঘোষ বলেন, আগাম জাতের মুড়িকাটা পেয়াজ আর ২০ থেকে ৩০ দিনের মধ্যে বাজারে আসবে। চরাঞ্চলের মাটি ও আবহাওয়া মুড়িকাটা পেঁয়াজ চাষে উপযোগী হওয়ায় এবছর ভালো ফলন হবে। এতে করে কৃষক লাভবান হবে অন্যদিকে বাজারের অস্থিরতাও কমবে। জেলা কৃষি সম্প্রসারণ অধিদপ্তরের উপপরিচালক ড. মো. শহিদুল ইসলাম বলেন, ডিসেম্বরের শেষ দিকে ও জানুয়ারির শুরুতে মুড়িকাটা পেঁয়াজ বাজারে উঠবে। এবার জেলায় সাড়ে ৫ হাজার হেক্টর জমিতে ৯৫ হাজার মেট্রিক টন লক্ষমাত্রা ধরা হয়েছে। আশা করছি, কৃষকরা তাদের ন্যায্য দাম পাবেন।",
    "date": "2025-11-26 08:57:00",
    "crawled_at": "2025-12-17 23:18:26"
}