{
    "url": "https://en.prothomalo.com/lifestyle/mq428gzzm2",
    "language": "english",
    "source": "prothom_alo",
    "title": "Tanvir scores a perfect 340 in GRE: How he reached this extraordinary milestone?",
    "body": "When the score “340” appeared on the screen, Tanvir Tahmid could hardly believe his eyes. A perfect score on the GRE (Graduate Record Examination), it seemed almost impossible! Tanvir is currently studying Economics at Bates College in the United States, on a full scholarship. Before that, he secured 17th place in the admission test of the Institute of Business Administration (IBA) at the University of Dhaka. While in college, he scored 1,520 on the SAT, a success that, according to him, helped him understands the importance of exam patterns, time management and focus. But did he ever expect to achieve a perfect 340? “Not at all,” Tanvir replied. “I knew I had done well during the test, but with ETS’s tricky questions, you can never be sure. When the score appeared on the screen, I just stared at it for a few seconds in disbelief.” Tanvir decided to take the GRE while studying at Bates College, once he realised it would be essential for pursuing higher studies in Economics. “I started my preparation with a structured eight-week plan,” he said. “Initially, I took a PowerPrep practice test without timing myself, just to understand the question types, interface and my weak areas. Then I followed GregMat’s 'I Am Overwhelmed' plan step by step. I dedicated specific hours each day, Quant in the morning and Verbal in the afternoon.” Consistent practice gradually built his confidence. His Verbal skills were already strong, so he initially focused more on Quant. The three main resources that became his preparation pillars were GregMat, the ETS Official Guide and The Tested Tutor. Balancing study, mental pressure and time management was also a challenge. Tanvir maintained a simple but strict routine – “I studied for fixed hours every day. Sleep, meals and rest were all part of a small but steady routine. I took one full day off each week to stay mentally refreshed.” In his view, consistency does not mean studying the most; rather, it means maintaining energy and motivation in the right direction. Did he ever feel that achieving a perfect score was impossible? Laughing Tanvir said, “Of course, at times it seemed out of reach. But I always focused on the process rather than the outcome. I used to tell myself, ‘Today, I just want to be a little better than yesterday.’ Those small improvements gradually built my confidence.” According to Tanvir, the biggest challenge for Bangladeshi students is the lack of proper resources and guidance. He offered a few suggestions – “Many students don’t know where to start. My advice is, begin with ETS’s official books and PowerPrep tests. Use affordable online resources like GregMat or The Tested Tutor. And if your English skills are weak, develop a steady reading habit, even reading a little each day makes a big difference.” Tanvir now plans to apply for an MPhil in Economics. “The GRE score has given me not only academic confidence but also the belief that I can compete at any international standard,” he said.",
    "date": "Published: 26 Oct 2025, 11: 20 ",
    "crawled_at": "2025-12-18 03:20:44"
}