{
    "url": "https://en.prothomalo.com/youth/education/8ike9e2apl",
    "language": "english",
    "source": "prothom_alo",
    "title": "Top 10 scholarships and fellowships in Europe",
    "body": "Applications are now open for various scholarships and fellowships for international students to study and conduct research in Europe for the 2025–26 academic year. Most of these programmes are either fully or partially funded and offer benefits such as travel, accommodation, stipends, and research opportunities. Below is a brief overview of 10 popular programmes in Europe— 1. Netherlands Institute for Advanced Study (NIAS) Safe Haven Fellowship 2026 Benefits: €3,500 monthly stipend, travel expenses, housing allowance, library access, and research support. Benefits: €700 monthly allowance, housing and transport subsidies, and work experience in an international organisation. Benefits: Monthly allowance of CHF 6,911–7,326, health insurance, pension fund, and travel allowance. Benefits: Around €1,000 monthly allowance, international work environment, and opportunities for hybrid or remote work. Benefits: Stipend, accommodation, travel expenses, and participation in international research projects. Benefits: €2,500 monthly allowance, €500 relocation support, health insurance, and recognition as a French government scholar. Benefits: Full coverage of airfare, accommodation, meals, and program fees. 8. European Union Volunteering Programme 2025 (Europe) Benefits: Meals and daily allowance, travel expenses, accommodation, and training opportunities. 9. École Polytechnique Excellence Fellowship (Switzerland) Benefits: CHF 10,000 per semester, room reservation, and a Certificate of Excellence. 10. CERN Technical Student Programme 2026 (Switzerland) Benefits: CHF 3,472 monthly allowance, travel expenses, health insurance, and vacation benefits. By participating in these scholarships and internship programmes, international students can gain not only academic and research experience but also valuable exposure to European culture and professional environments. Timely applications for these opportunities could be an important step toward building a successful future career.",
    "date": "Published: 22 Oct 2025, 18: 02 ",
    "crawled_at": "2025-12-18 03:20:50"
}