{
    "url": "https://en.prothomalo.com/bangladesh/n6q0rrhtw8",
    "language": "english",
    "source": "prothom_alo",
    "title": "Language movement veteran Ahmed Rafiq taken to LabAid Hospital",
    "body": "Language movement veteran and researcher Ahmed Rafiq is critically ill and is undergoing treatment at LabAid Hospital in the capital. He was admitted to this hospital at around 12:30 am on Sunday. LabAid Hospital has taken responsibility of his treatment. A M Shamim, chairman of Labaid Group, told Prothom Alo on Monday morning, “Ahmed Rafiq is an enlightened man. He has made great contributions to the country. Labaid Hospital will do its best to ensure his recovery. The hospital will bear all his treatment costs. Once he returns home in better health, we will arrange weekly medical checkups for him.” A M Shamim also said that Ahmed Rafiq’s physical condition is improving. He has kidney-related complications and uncontrolled diabetes. Poet, versatile writer, and Rabindra-specialist Ahmed Rafiq had been living alone in a rented apartment in Gaushnagar, New Eskaton, despite his illness. When visited yesterday afternoon, the nearly century-old man - legendary for his involvement in the Language Movement and other political struggles - was found lying in bed, almost unconscious, his body emaciated, sustained only by breath. When asked, “How are you?” the Language Movement veteran replied in a faint voice, “Bad, very bad.” For some time, BRAC University faculty member Ismail Sadi has been in touch with him. He said that Ahmed Rafiq has been looked after by his personal assistant, Abul Kalam. Ahmed Rafiq”s eyesight had been deterioration since 2019. He has been undergoing eye surgery that year, but his condition did not improve much. By 2023, he has been almost blind. The latest update on Language Movement veteran Ahmed Rafiq came from his personal assistant, Abul Kalam, who has been with him for 36 years. Kalam said that since Ahmed Rafiq fell and broke his leg in 2021, his health had not been particularly good. During this period, losing his eyesight and having to stop writing caused him significant emotional distress. Ahmed Rafiq was born on 12 September 1929 in Brahmanbaria. His wife passed away in 2006, and he had no children. Beyond his extensive collection of books and his own writings, he had very little material wealth. Across poetry, essays, research, and historical works on the Language Movement, he has authored and edited over a hundred books. His two most recent books were published in 2023 at the Amar Ekushey Book Fair: Bharat-Pakistan-Bangladesh Kotha by Somoy Publications and the essay collection Shilpa-Sanskritir Boishishtyo by Ei Samay Publications. As a Rabindra scholar, Ahmed Rafiq is recognised as a leading authority in both Bangladeshi and Indian literary circles. He received the title Rabindratattwacharya from the Tagore Research Institute in Kolkata. In Bangladesh, he has been awarded the Ekushey Padak, the Bangla Academy Award, and numerous other honors for his lifelong contributions. Earlier this month, his condition had deteriorated significantly. On 12 July, he was admitted to Community Medical College Hospital in Mogbazar, and he was brought home on 19 July. Using a walking stick, he was able to move a little inside his home. Kalam noted that since 7 August, he has completely lost the ability to move around. Recently, the Ministry of Cultural Affairs provided financial assistance of 500,000 taka through the cultural affairs adviser.",
    "date": "Published: 18 Aug 2025, 12: 47 ",
    "crawled_at": "2025-12-18 03:14:42"
}