{
    "url": "https://en.prothomalo.com/business/local/2f55jj4uox",
    "language": "english",
    "source": "prothom_alo",
    "title": "Potato, broiler chicken prices go up",
    "body": "The price of broiler chicken has increased by about Tk 10 per kg in the market within the span of a week. The price of potato is also slightly high at the retail level. Meanwhile, the supply of bottled soybean oil in the market is not normal yet. Traders said that the demand of chicken has increased slightly centering the occasion of Shab-e-Barat. This has had an impact on prices. Alongside broiler chicken, the demand for beef has also increased slightly in the market. This was found after talking to traders and visiting the kitchen markets in Shewrapara, Kazipara, Mohammadpur Krishi Market and Hatirpool Market in the capital on Thursday. Whiling visiting the market yesterday it was found that broiler chicken was selling for TK 200 to 210 per kg. Last week, the same chicken sold for Tk 190 to 200 per kg. The means, the price has increased by Tk 10 per kg. However, there was no change in the price of Sonali chicken. Thursday, a kg of Sonali chicken was selling for Tk 280 to 310. The price of farm chicken eggs also remains the same. A dozen of eggs sold for Tk 125 to 135 on Thursday. Meanwhile, as the demand of beef has increased slightly centering Shab-e-Barat it is selling for Tk 750 to 800 per kg based on the market. Within a week, the price of potatoes has increased by around Tk 5 per kg in the retail market. A kg of potatoes sold for Tk 25 in three retail markets of Dhaka this Thursday. Last week, the same potatoes sold for Tk 18 to 20 per kg. At Karwan Bazar kitchen market however, potatoes sold for Tk 20 yesterday. Traders said that the price of potatoes has increased by about Tk 2 per kg on the wholesale level. Among spices, the price of ginger has increased slightly. Currently, a kg of local ginger is selling for Tk 140 to 150 while, imported ginger is selling for Tk 240 to 250 per kg. This spice was costing Tk 20 less per kg last week. However, there is no change in the price of freshly harvested local onions. There is a high supply of onions in the market now and that’s why the price remains stable. Yesterday, a kg of this onion sold for Tk 45 to 50 on the retail level. Coming to the end of the winter, an upward trend has been noticed in the prices of a couple of vegetables in the market. For example, a piece of cauliflower sold for Tk 30 and a broccoli for Tk 40 Thursday. These cost Tk 5 to 10 less last week. The price of eggplant has also increased by Tk 10 per kg. Based on quality, a kg of eggplant is selling for Tk 40 to 60. The crisis of bottled soybean oil increased in the market from the beginning of February. Although, half of the month has passed since then this crisis did not end. Retailers said that dealers or suppliers of various edible oil producing companies are not supplying oil to them regularly. There was a severe crisis of bottled soybeans last November also. Later, the crisis of edible oil had eased somewhat after the price was increased by Tk 8 per litre. However, the crisis intensified again since the beginning of February. The crisis of bottled soybean oil in the market has increased since the beginning of February. After that, almost half of the month has passed, but the shortage has not ended yet. Retailers said that dealers or suppliers of various edible oil companies are not supplying them with oil regularly. There was a severe shortage of bottled soybeans last November too. Later, after the price was increased by eight taka per liter, the shortage of oil eased somewhat, which has increased again since the beginning of February. A grocer from capital’s Hatirpool Bazar, Saiful Islam told Prothom Alo that after constantly asking for three consecutive days, a dealer from an edible oil producing company agreed to supply two cartons of five-litre soybean oil bottles to his shop Thursday afternoon. However, they reduced the commission by Tk 5 on each bottle. Plus, they also gave a condition of buying six bottles of mustard oil from the same brand. Saiful Islam said, “I was forced to accept these conditions to buy the soybean oil.” The buyers are also disgruntled about the soybean oil crisis. Joynal Abedin, a resident of Dhanmondi area in the capital, visited at least five shops in the local market Thursday to buy two liters of soybean oil. He told Prothom Alo, “I saw the adviser saying on TV that the supply of soybean oil is normal in the market. But when I came to the market, I could not find any.”",
    "date": "Published: 14 Feb 2025, 12: 50 ",
    "crawled_at": "2025-12-18 03:12:18"
}