{
    "url": "https://en.prothomalo.com/entertainment/music/1nmsxmemy8",
    "language": "english",
    "source": "prothom_alo",
    "title": "Pakistani band Kaavish has to leave Dhaka without performing, here’s why",
    "body": "Pakistani band Kaavish, which performed in Dhaka earlier this year, was scheduled to return to the stage at the end of the year for a concert organised by Prime Wave Communications. Everything, except for the venue, had been prepared. The band had already arrived in Dhaka. But even late on Thursday night, the organisers were unable to secure confirmation of the venue. As a result, the Pakistani band will have to leave Bangladesh this time without performing. This information has been confirmed by organisers. Kaavish arrived in Dhaka early Thursday morning to take part in the concert titled ‘Wave Fest: Feel the Winter’, according to a Facebook post from otganisers Prime Wave Communications. The organisers posted a photo of the band at the airport with the caption, “Kaavish has safely arrived in Dhaka to participate in ‘Wave Fest Season 1’.” The concert was supposed to take place at Courtside on Madani Avenue in Dhaka. Bangladeshi bands Shironamhin, Meghdol and several other artistes were also scheduled to perform in the concert. Speaking to several officials of the organising company today, Friday, it was learned that there had been no negligence on their part. They had made every effort to secure a venue. Although they were repeatedly assured that permission would be granted, approval was ultimately denied at the last moment. As a result, music enthusiasts have been deprived of a major event, while the organisers face severe financial losses. Those associated with the music industry consider such last-minute refusal of permission extremely worrying. The ‘Wave Fest: Feel the Winter’ concert was supposed to begin today, Friday, at 5:00 pm and continue until 10:30 pm. Earlier in January this year, Kaavish performed in Dhaka at the ‘Dhaka Dreams’ concert. With songs like “Bachpan” and “Tere Pyar Mein”, the band has gained popularity beyond Pakistan, including in India and Bangladesh. The semi-classical band Kaavish was formed in 1998 by Jaffer Zaidi and Maaz Maudood.",
    "date": "Published: 05 Dec 2025, 15: 34 ",
    "crawled_at": "2025-12-18 04:04:32"
}