{
    "url": "https://en.prothomalo.com/bangladesh/uxlt2ng8jc",
    "language": "english",
    "source": "prothom_alo",
    "title": "‘We have been advised, we do not want advice on elections’",
    "body": "Referring to what he described as ‘advice’ given by India regarding Bangladesh’s upcoming national election, Foreign Affairs Adviser Md Touhid Hossain said that Bangladesh does not want advice on elections. He made these remarks on Wednesday afternoon while responding to journalists’ questions at the Ministry of Foreign Affairs. The Foreign Affairs Adviser said, “We do not want advice from our neighbours on what elections in Bangladesh should be like. We are now moving toward a fair election; at this moment, there is no need for anyone to advise us.” Earlier in the morning, India’s Ministry of External Affairs summoned Bangladesh’s High Commissioner to India, M Riaz Hamidullah, in Delhi. The Foreign Affairs Adviser was asked what had been discussed there. In reply, Touhid Hossain said, “We have been advised in the most recent statement (from India). I do not think there is any need for that. We do not want advice from our neighbours on what elections in Bangladesh should be like.” The Foreign Affairs Adviser said, “This government has been clearly saying since day one that we want to create an environment of a ‘very high standard’—an environment where people will go to vote, something that did not exist for the last 15 years. India is advising us on this (election). I find this completely unacceptable. They (India) know that the government that was in power over the last 15 years had extremely cordial relations with them. During that time, when the elections were farcical, they (India) did not utter a single word. Now, when we are moving toward a good election, there is no need whatsoever to advise us at this moment.” Touhid Hossain said, “What will we do? We will hold an election where people can vote, and those who receive the votes will be elected—something that did not happen in the past 15 years.” The European Union and several other countries and alliances have also commented on the upcoming national election. When it was pointed out that they too, like India, have made comments on the election, the Foreign Affairs Adviser said, “But the matter is not the same. We always have some level of communication with them, and they are also in contact with the Election Commission, because we want them to send their observers here.” At this point, referring again to India’s statement, the Foreign Affairs Adviser said, “That is not the same as issuing a statement saying that our position is unacceptable, and alongside such remarks, saying that the election must be conducted in a particular way. We cannot accept this kind of advice—especially because we did not see this sentiment from them over the past 15 years. Why have they suddenly started demanding this now?”",
    "date": "Published: 17 Dec 2025, 19: 48 ",
    "crawled_at": "2025-12-18 03:38:27"
}