{
    "url": "https://en.prothomalo.com/entertainment/movies/z0saftx4tc",
    "language": "english",
    "source": "prothom_alo",
    "title": "'Emilia Perez' tops Golden Globes nominations",
    "body": "'Emilia Perez' -- Jacques Audiard's surreal narco-thriller musical about a Mexican drug lord who transitions to life as a woman -- led the Golden Globes nominations on Monday with 10, as the race to the Oscars heats up. The genre-defying film stars transgender actress Karla Sofia Gascon as the title character, along with actress-singer Selena Gomez and Zoe Saldana in supporting roles. All three are up for prizes for the Golden Globes, set for 5 January, which are widely seen as a bellwether for the Academy Awards. 'The Brutalist', starring Oscar winner Adrien Brody as a Hungarian Jewish architect who survives the Holocaust and emigrates to the United States, came in second with seven nominations, followed by papal drama 'Conclave' with six nods. Smash hit 'Wicked', the movie adaptation of the hit Broadway musical, earned four nominations, including for pop sensation Ariana Grande as the bubbly pink-clad Glinda and Tony winner Cynthia Erivo as the green-skinned Elphaba. 'Emilia Perez' -- which is almost entirely in Spanish -- started its march towards Hollywood awards glory in Cannes, where it won the Jury Prize at the Cannes film festival. Audiard told AFP in October that he was \"terrified\" about the upcoming Oscars campaign for his film, which is streaming on Netflix after debuting in theaters. \"Mass success is something very unsettling -- it's not real life,\" said the French director, who earned a nomination in his category. Other nods for 'Emilia Perez' include two entries for best original song, best score, best non-English language film, best screenplay, and best comedy or musical film. It will compete for top comedy-musical honors with 'Wicked,' Cannes darling 'Anora', tennis love-triangle film 'Challengers', Jesse Eisenberg's 'A Real Pain', and body horror film 'The Substance' starring Demi Moore. Ahead of the nominations, Variety senior awards editor Clayton Davis suggested organisers should save the last three categories of the night for comedy-musical honors, especially lead actress, which he called \"the bloodbath category.\" Erivo, Gascon and 'Anora' star Mikey Madison will battle for the lead actress prize with perennial awards favorite Amy Adams ('Nightbitch'), Moore and 'Challengers' star Zendaya. The Golden Globes offer separate awards for dramas and comedies/musicals -- widening the field of stars who will walk the red carpet. On the drama side, 'The Brutalist' is something of a comeback for Brody, who won his Oscar in 2003 for 'The Pianist', another Holocaust-related film. 'Conclave' is a fictionalised account of high-stakes Holy See horse-trading, depicting how the death of a pope sends the church's various factions into battle for its future. It is based on a novel by Robert Harris. 'Conclave' star Ralph Fiennes earned a nomination, as did director Edward Berger. 'The Brutalist' and 'Conclave' will compete for best drama honors with Bob Dylan biopic 'A Complete Unknown', 'Dune: Part Two', 'Nickel Boys', and 'September 5', a look at the 1972 Munich Olympics hostage crisis from the media perspective. The Globes are in year two of a revamp, following a Los Angeles Times expose in 2021 that showed that the awards' voting body -- the Hollywood Foreign Press Association -- had no Black members. Now under new ownership, and with the HFPA disbanded, organisers are hoping to capitalise on a ratings bump registered last January, and perhaps even burnish the gala's status as a predictor of Oscars success. Davis says the Globes \"are a really great barometer to gauge out what the international voters are liking\" ahead of the Academy Award nominations, due on 17 January -- shortly after the Globes gala. International voting members of the Academy, whose numbers are on the rise, have had a \"remarkable impact on nominations and winners in the last few years,\" Davis said. The Globes also honor the best in television, with comedy 'The Bear' earning five nominations, and historical epic 'Shogun' and comedy 'Only Murders in the Building' tied at four. Comedian Nikki Glaser will host the 5 January gala in Beverly Hills.",
    "date": "Published: 10 Dec 2024, 10: 33 ",
    "crawled_at": "2025-12-18 04:05:21"
}