{
    "url": "https://en.prothomalo.com/entertainment/movies/8ojjw670lh",
    "language": "english",
    "source": "prothom_alo",
    "title": "Oscars: Academy announces qualifying documentary, international and animated features",
    "body": "The Academy of Motion Picture Arts and Sciences has released the complete list of films eligible for the 2026 Oscars in three major categories -- documentary feature, international feature and animated feature, according to The Hollywood Reporter. According to the Academy, 201 documentary features, 86 international films, and 35 animated titles have qualified for consideration this year. The number of eligible documentaries is among the highest in recent years, second only to the pandemic cycle when rules were temporarily relaxed and 238 titles made the cut. This year's documentary lineup features several titles that have already gained traction on the festival and awards circuit, including Netflix's The Perfect Neighbor and Apocalypse in the Tropics, Apple's Come See Me in the Good Light, and Neon's Orwell: 2+2=5. Films made by well-known names about their own families -- such as HBO's My Mom Jayne by Mariska Hargitay and Apple's Stiller & Meara: Nothing Is Lost by Ben Stiller -- are also among the qualifiers. Multiple projects linked to the ongoing Middle East turmoil have also made the list, including Torn: The Israel-Palestine Poster War on New York City Streets, Coexistence, My Ass!, Holding Liat and Put Your Soul on Your Hand and Walk. One notable omission is The Eyes of Ghana, directed by two-time Oscar winner Ben Proudfoot. The film is still without distribution, and a decision has reportedly been made to save it for next awards season. Other expected contenders missing from eligibility include Sofia Coppola's Marc by Sofia and Questlove's Sly Lives, according to The Hollywood Reporter. In the international feature category, Neon is distributing five widely-praised national submissions -- Norway's Sentimental Value, Brazil's The Secret Agent, South Korea's No Other Choice, Spain's Sirat and France's It Was Just an Accident, which won the Palme d'Or at Cannes. Although the film was directed by Iranian filmmaker Jafar Panahi, France submitted it owing to its largely French backing, while Iran chose Cause of Death: Unknown. Other high-profile international entries include Japan's Kokuho, Iraq's The President's Cake, Belgium's Young Mothers and Taiwan's Left-Handed Girl. Some countries have opted to submit documentaries in this category as well, such as Ukraine's 2000 Meters to Andriivka, North Macedonia's The Tale of Silyan and Denmark's Mr. Nobody Against. The animated feature list comprises several box-office heavyweights, led by Demon Slayer: Kimetsu no Yaiba - Infinity Castle, now the highest-grossing Japanese film in history. Netflix's KPop Demon Hunters, Neon's critically acclaimed Arco and Disney's upcoming Zootopia 2 are also in contention. Expected contenders not included this year are Ne Zha 2, Paddington in Peru and Smurfs, which either didn't meet submission rules or failed eligibility checks. The Academy will shortlist films in the documentary and international categories before nominations. Shortlist voting is scheduled for 8-12 December, 2025, with the lists to be revealed on 16 December. Nominations across all categories will be decided from 12-16 January, 2026, and announced on 22 January, 2026, according to The Hollywood Reporter.",
    "date": "Published: 23 Nov 2025, 19: 33 ",
    "crawled_at": "2025-12-18 04:03:36"
}