{
    "url": "https://en.prothomalo.com/bangladesh/city/ofhn9lls7w",
    "language": "english",
    "source": "prothom_alo",
    "title": "Battery-run rickshaw can run in Dhaka city for now",
    "body": "The chamber judge’s court of the Appellate Division has stayed the High Court order to stop or impose restrictions on the movement of battery-run rickshaws on the streets of Dhaka city within three days, for a month. Chamber judge of the Appellate Division, justice Md Rezaul Haque, issued the ruling with an order after hearing the petition filed on behalf of the government seeking a stay on the High Court order today, Monday. As a result, battery-run rickshaws can operate on the streets of Dhaka city for now, say concerning lawyers. Earlier on 19 November, the High Court issued the rule with an order following an initial hearing of a writ petition. The ruling had ordered to stop or impose restrictions on the movement of battery-run rickshaws on the streets of Dhaka city within three days. Home affairs secretary, Inspector General of Police, deputy commissioner of Dhaka, administrators of the two city corporations and Dhaka Metropolitan Police commissioner were made respondents in the ruling. The petition was filed at the Appellate Division Sunday on behalf of the government seeking a stay on the order. The petition was sent for hearting at the Chamber Judge’s Court today. Attorney general Md Asaduzzaman represented the state while lawyer HM Sanjid Siddique represented the writ petitioner at the hearing. On 27 October, a writ petition was filed challenging inaction in stopping or imposing restrictions on the movement of battery-run rickshaw in Dhaka city. Greater Dhaka City Corporation Rickshaw Owners Alliance president Zahirul Islam and general secretary Md Momin Ali filed the writ petition as the petitioners. Following initial hearing on the writ petition, the High Court issued that ruling with an order on 19 November. The rule asked as to why the inaction to stop or impose restrictions on the movement of battery-run rickshaws on the streets of Dhaka city will not be declared beyond legal jurisdiction. It was also asked to know in the rule why no directives would be given to take appropriate legal action by snapping the illegal power-connections used to charge the batteries of those rickshaws. The defendants have been asked to respond to the rule within four weeks.",
    "date": "Updated: 25 Nov 2024, 17: 31 ",
    "crawled_at": "2025-12-18 03:06:25"
}