{
    "url": "https://en.prothomalo.com/business/local/cjemf4xh7z",
    "language": "english",
    "source": "prothom_alo",
    "title": "Is a permanent commission likely to be formed to dismantle market syndicates?",
    "body": "The government has taken an initiative to form a new commission to control commodity prices and dismantle syndicates that reportedly have been controlling prices of essential goods like rice, lentils, eggs, edible oil, and sugar for a long time. The July Shaheed Smrity Foundation proposed the constitution of the National Market Stabilisation Commission (NMSC) and that the commission be made permanent, according to sources from the Ministry of Commerce. The July Shaheed Smriti Foundation also drafted a framework for the formation of the commission. The Ministry of Commerce held a meeting on the draft framework on 23 January. Presided over by additional secretary Abdur Rahim Khan, who was serving as acting secretary at that time, a delegation of the July Shaheed Smrity Foundation participated in the meeting. Mahbubur Rahman joined as commerce secretary at the end of February. After that, the Ministry of Commerce sent letters along with the summary of the discussions on the draft framework of commission to four organisations on 16 March, seeking their opinions on it. The four organisations are - Bangladesh Competition Commission, Trading Corporation of Bangladesh (TCB), Bangladesh Trade and Tariff Commission (BTTC), and Directorate of National Consumer Rights Protection (DNCRP). As no organisations initially gave opinions, the commerce ministry gave them reminders through letters on 10 April. In both letters, these organisations were requested to review the proposed framework and provide complete feedback. The letters also instructed them to review whether there would be any overlap in the goals, objectives, powers, responsibilities or activities of the proposed National Market Stabilisation Commission with those organisations. According to sources, initially, formation of the new commission may cost between Tk 1 billion and 1.5 billion. However, the budget would increase once its operation expands. The commission may receive assistance and grants from development partners like the United Nations, World Bank, Asian Development Bank (ADB), and other donor agencies to ensure market stability. Senior officials from TCB and BTTC declined to comment on the matter. However, a BTTC official on condition of anonymity said it is alright the Commerce ministry held meetings, but they think these issues can be resolved by strengthening and making existing agencies more effective instead of setting up a new commission. Commerce secretary Mahbubur Rahman told Prothom Alo on Sunday, “We have sent letters to the agencies concerned seeking opinions on the formation of a new commission. Once we receive their responses, we will hold a meeting with all parties concerned and set a timeline.” The July Shaheed Smriti Foundation considered the proposed commission as a ‘national initiative.’ They said irregularities, illegal syndicates, and price manipulation persist in market management of the country for a long time, posing a major challenge to public interest. Negligence in consumer protection, market instability, and rising prices of essentials are disrupting people’s lives. The framework mentions that syndicates exist in the trade of rice, lentils, sugar, edible oil, salt, chicken, beef, eggs, fish, potatoes, onions, vegetables, and fertiliser. According to the framework, the plan to form the commission has been formulated to bring market stability. The commission’s main goal is to regulate market management in a fair, effective, and institutionalised manner. The commission will also ensure whether prices, supply, and demand in the market is being managed properly. It will prevent syndicates and illegal business operations. It will also monitor market operations, create a competitive market, control hoarding, and raise public awareness about market issues. The proposed commission will consist of a chairman, an executive director, and members. It will also include an advisory panel, a market analysis team, and legal and regulatory affairs committees. The commission will also have a Consumer Protection Division. The framework, however, did not specify the number of members. Representatives from various ministries, legal experts, economists, agricultural experts, business leaders, and officials from the DNCRP will serve on the advisory committee. The Competition Commission raised several issues saying they are not the proper agency to work on market stability. These issues include need for specialised goals and structures, power to intervene directly, greater focus and expertise, coordination with ministries and agencies, and transparency. The framework stated that people selling products regularly at fair prices would be rewarded, and people involved in syndicates will face criminal lawsuit charges, as well as have their license revoked. According to the summary of the meeting of the commerce ministry, additional secretary Abdur Rahim Khan welcomed the student representatives for initiating the discussion. He assured them of taking the necessary steps after reviewing the framework. At the meeting, Iftikhar Hossain, verification officer of July Shaheed Smrity Foundation, said sugar is imported from Brazil for Tk 45 a kg. If Tk 30 taka in duties is added, the cost rises to Tk 75. Yet, sugar is sold for Tk 140–150 per kg on the market. Sugar is sold for Rs 53 (approximately Tk 75) a kg in neighbouring India. The Competition Commission should carry out more visible activities. Student representative Nishat Ahmed shared his experience at the meeting. He said he joined the raids as a member of a price control task force by the Naogaon district administration. He observed that onions imported through Hili land port were sold for Tk 90 a kg in Naogaon, while the same onions were sold for Tk 120 a kg in Dhaka and Tk 115 a kg in Joypurhat. Such price issues need to end. Citing data from the Tariff Commission during the meeting, commerce ministry joint secretary Mohammad Daudul Islam said that the cost of importing sugar from Brazil is Tk 112 a kg, and the market price, according to TCB, is Tk 125-130 a kg. Another student representative Afzalur Rahman Sayem said that the Competition Commission must step in to dismantle market syndicates. Competition Commission member Afroza Bilkis said the commission’s operation will have to be strengthened further to keep the essential prices at a tolerable level. Prothom Alo contacted Afroza Bilkis on Sunday. She said a meeting was held, but she has no update on it. The ‘July Shaheed Smrity Foundation’ was formed in September 2024 to commemorate the martyrs of the student-people uprising with Chief Adviser to the interim government Professor Muhammad Yunus as its president. On 8 May, chief executive officer Mir Mahbubur Rahman Snigdho stepped down, but he remains on the board. When contacted over mobile phone on Sunday, Mir Mahbubur Rahman told Prothom Alo he did not know about the matter that much. Asked about the identities of the student representatives who attended the commerce ministry’s meeting, he said he knew them all and would talk later after looking into the matter.",
    "date": "Published: 14 May 2025, 09: 55 ",
    "crawled_at": "2025-12-18 03:12:31"
}