{
    "url": "https://en.prothomalo.com/opinion/editorial/a2lij7ntue",
    "language": "english",
    "source": "prothom_alo",
    "title": "Attack on Bauls: We expect consistency between the govt’s promises, actions",
    "body": "The recent attack and intimidation targeting Baul artists and their followers in Manikganj is the latest example of escalating mob violence, and of the interim government’s failure to prevent it. Over the past 14 and a half months, whether in the name of politics, religion, or any other vested interest, the spread of mob violence has become a major public-safety concern. From attacks, vandalism, and arson at shrines, khanqahs, and dargahs to assaults on Baul and folk performers, none of these incidents can be viewed in isolation. Under the law, these are clear criminal offenses. More importantly, they strike at the core of the tolerant and pluralistic cultural tradition that binds this society together. We believe such repeated incidents continue because there is a wide gap between the government’s stated commitment to protect vulnerable groups and the actions actually taken. On 4 November, a case was filed accusing Baul artist Abul Sarkar of “hurting religious sentiments” over a comment he made during a folk performance in Manikganj. He was arrested and sent to jail. His followers later announced a human chain demanding his release. That same day, a group rallying under the banner of “Alem-Ulema and Touhidi Janata of Manikganj District” staged a procession, after which some participants attacked Abul Sarkar’s supporters, beating them with sticks and throwing bricks, injuring several. If someone feels offended by another person’s speech, there are legal avenues for redress. When judicial proceedings regarding Abul Sarkar are already under way, why resort to threats and violence? Despite clear potential for confrontation, why did the Manikganj administration and police fail to take preventive measures? Earlier, in Goalanda, Rajbari, when a mob attacked a shrine and exhumed and burned a body, authorities similarly failed to act despite warnings of possible unrest. After the collapse of policing on 5 August 2024, mob violence increased alarmingly across the country. The government has since had enough time to reorganise and restore effective policing. Therefore, the failure to prevent the Manikganj attack is unacceptable. Despite repeated attacks on vulnerable communities, the government has failed to send a firm message, that regardless of party, ideology, or affiliation, no one has the right to harm another citizen’s life, property, or religious freedom, and that any such assault will be met with strict legal consequences. This failure has emboldened certain groups to believe they can commit violence with impunity. Civil society has long urged the government to take stronger action to stop mob violence. Unfortunately, certain government positions have indirectly enabled it. We expect the government’s commitments to protecting citizens, regardless of party or belief, to be reflected in practical action. Baul, Sufi philosophy, and humanist traditions are part of this region’s deep cultural heritage. The safety of Baul, Boyati, and folk performers must be ensured. All those involved in the Manikganj attack must be identified and brought under the law.",
    "date": "Published: 25 Nov 2025, 14: 59 ",
    "crawled_at": "2025-12-18 03:05:34"
}