{
    "url": "https://en.prothomalo.com/bangladesh/politics/n8wdif39or",
    "language": "english",
    "source": "prothom_alo",
    "title": "BNP rethinks its approach to allies",
    "body": "The BNP’s earlier thinking on forming an alliance or contesting elections jointly with its partners in the simultaneous movement is undergoing some change. Relevant responsible sources say the BNP will not form an electoral alliance with its partner parties in the election. There will, however, be seat-sharing arrangements in some constituencies. As part of this, the BNP will not nominate candidates in the constituencies of several top leaders of allied parties. In addition, if the BNP has already announced candidates in seats that are later agreed to be conceded to allies, those candidates will be withdrawn. Beyond this, candidacy will remain open in some seats, where allied parties will be free to contest against BNP candidates if they wish. It is learned that the BNP is considering this approach toward its partners in the simultaneous movement after assessing the overall election-related situation. Party leaders believe that in the absence of the Awami League—whose activities have been banned—the upcoming national election may not be as comfortable for them as initially anticipated. Discussions with allies are ongoing, and the issue of seat-sharing may be finalised within the next two to three days. According to relevant sources, the BNP is being forced to take a cautious stance in conceding seats to allies because, even in a joint electoral arrangement, parties are required to contest using their own party symbols. Moreover, people have not been able to vote in the last three national elections. The BNP boycotted the elections in 2014 and 2024, and although it participated in 2018, it could not remain active in the field. As a result, a backlog of aspiring candidates has developed within the party. In addition, over the 15 years of what the party describes as fascist rule, a large number of leaders who faced repression and persecution have shown strong interest in contesting elections—an interest that the BNP leadership cannot ignore. Taken together, these factors are making it difficult for the BNP’s top leadership to concede seats to partners or like-minded parties from the simultaneous movement. Moreover, even if there is cooperation, candidates must contest under their own party symbols. For all these reasons, it is learned that the BNP is being compelled to decide to concede seats only to those allied candidates who have a realistic chance of winning. However, the matter is still under discussion, said Zonayed Saki, Chief Coordinator of Ganosamhati Andolon, a partner in the simultaneous movement. Speaking to Prothom Alo on Tuesday, he said, “What I understand from the BNP’s position is that they will not field candidates in the constituencies of some top leaders of allied parties. They are now deciding whom to concede seats to. Discussions on this are still ongoing.” So far, four alliances or electoral coalitions have been visibly active around the 13th national election. However, the BNP says it is not calling a united election with its partners in the simultaneous movement an alliance-based election. In this regard, BNP Standing Committee member Amir Khasru Mahmud Chowdhury told Prothom Alo, “What we are doing is not an alliance. In line with the concept we followed during the previous simultaneous movement, we will leave some seats for our partners.” Multiple sources among partner parties say it is not yet clear how many seats the BNP will concede. The BNP has already announced candidates for 272 constituencies in two phases. Before doing so, the party did not hold discussions with allies or like-minded groups. This has caused resentment among allies, as some of the announced seats are ones where allied candidates wish to contest. Notable among these are Kishoreganj-5 (Syed Ehsanul Huda of Jatiya Dal), Narail-2 (Fariduzzaman Forhad of NPP), Kushtia-2 (Ahsan Habib Lincoln of Jatiya Party), and Dhaka-12 (Saiful Haque of the Revolutionary Workers Party). Although there has been no formal announcement, the candidacy of Shahadat Hossain Selim, former chairman of Bangladesh LDP, in Lakshmipur-1 has been confirmed. He recently joined the BNP along with his supporters. It is learned that, under the direction of the BNP’s top leadership, he was brought into the party to be nominated under the sheaf of paddy symbol. Several BNP leaders responsible for liaising with allies say that if, after deciding to concede seats, it is found that the BNP has already announced a candidate in a particular constituency, the party will withdraw that candidate. It is learned that the BNP is considering not fielding candidates—or withdrawing already announced candidates—in the constituencies of at least four top leaders of allied parties within the Ganatantra Mancha. These include Nagorik Oikya, Ganosamhati Andolon, JSD, and the Revolutionary Workers Party. Saiful Haque, General Secretary of the Revolutionary Workers Party, told Prothom Alo that a decision has been taken to hold discussions between 17 and 18 December to resolve the distance that has emerged over seat-sharing while preserving the unity forged through long struggles. Beyond the partners in the simultaneous movement, Jamiat Ulema-e-Islam Bangladesh is receiving special importance from the BNP in terms of seat-sharing. The BNP wants to concede four seats to the party and has not announced candidates in those constituencies. Jamiat is seeking six more seats, although the BNP has already announced candidates in those. Regarding this, Jamiat Ulema-e-Islam’s Secretary General Manzurul Islam Effendi told Prothom Alo, “We have been given time for discussions on 18 December. We are waiting for that.” On 10 December, 29 political parties allied in the simultaneous movement held a meeting at the central office of Nagorik Oikya in Dhaka, where they expressed resentment and disappointment over the BNP’s role in nominations. Sources familiar with the meeting say allied parties fear they are not receiving the expected number of seats from the BNP. A party that was given five seats in 2018 is now being given indications of only one or two seats. Mahmudur Rahman Manna, a top leader of Ganatantra Mancha and President of Nagorik Oikya, told Prothom Alo, “Suppose they give me two seats. If I form an alliance, will I become constrained? If it comes down to two from five, how will my party grow? Whatever they give, we will contest the election in our own way.” After speaking with multiple leaders from both the BNP and its partners in the simultaneous movement, it is learned that time has been scheduled for discussions with allies today, Wednesday, and tomorrow, Thursday, to resolve seat-sharing. However, there is scepticism among allies about whether the issue will be settled within these two days. This is because the final decision on conceding seats will be made by BNP Acting Chairman Tarique Rahman. It is not certain whether he will make the decision from London or after returning to the country. The process will further delayed if the decision waits till his return. Tarique Rahman is scheduled to return to the country on 25 December. Nomination papers must be submitted by 29 December. The issue of seat-sharing with allies must be resolved within this timeframe. As of Tuesday, BNP Secretary General Mirza Fakhrul Islam Alamgir could not confirm anything definitively on the matter. He told Prothom Alo, “Once discussions with allies are concluded, I will be able to say something. Before that, I cannot comment.”",
    "date": "Published: 17 Dec 2025, 11: 50 ",
    "crawled_at": "2025-12-18 03:41:26"
}