{
    "url": "https://en.prothomalo.com/sports/cricket/pa75n0nzp4",
    "language": "english",
    "source": "prothom_alo",
    "title": "Australia crush England by eight wickets for 2-0 lead",
    "body": "Australia cruised to an emphatic eight-wicket win over England in the day-night second Ashes Test in Brisbane on Sunday for an ominous 2-0 lead in the series. Set a paltry target of 65 for victory, Australia captain Steve Smith pulled Gus Atkinson for a huge six over square leg to get the job done in style. Although not as humiliating as the two-day loss in the first Test at Perth, England were comprehensively outplayed in every department. Australia are now overwhelming favourites to retain the Ashes with matches in Adelaide, Melbourne and Sydney to follow. \"Great day. First two days were pretty even, game turned when we were able to extend to get the new ball under lights, that was crucial for us,\" said Smith, who clashed verbally with England bowler Jofra Archer as the hosts raced to victory. \"It can be tricky with the pink ball, it changes really quickly and you have to adapt.\" Their batting, apart from Joe Root and Zak Crawley in the first innings and captain Ben Stokes and Will Jacks in the second, was just as rash as in Perth. They gave their wickets away with poor strokes on the bouncy Gabba surface. They also bowled poorly, pitching too short and wasting the new pink ball, in stark contrast to an Australian attack missing spearheads Pat Cummins and Josh Hazlewood. To make matters worse England dropped five catches in the first innings, whereas Australia's fielders caught everything that came their way. Josh Inglis's brilliant run-out of Stokes in the first innings changed the course of the match. \"I think a lot of it comes down to not being able to stand up to the pressure of this game, this format, when the game is on the line.\" England were behind the game once they let Australia's tail help the home side post 511 on Saturday, an overall lead of 177. They then lost six second-innings wickets under lights to end the third day 134-6, still 43 runs behind the Australian total. While many expected England to surrender meekly on Sunday, Stokes and all-rounder Jacks led a fighting rearguard action to ensure Australia had to bat a second time. Stokes and Jacks defied the Australian pace attack on a fiercely hot day to edge their way past the initial deficit target and begin to set Australia something to chase. England batting coach Marcus Trescothick said Saturday his batsmen would not change their aggressive approach, despite a clatter of wickets from poor shots. But Stokes and Jacks were patient during the first session Sunday. They left balls they didn't need to play and seemed happy to take their runs in singles rather than expansive boundary shots. They scored just 28 runs in the first hour and passed the 43-run deficit 96 minutes into the session, scoring only 59 runs in the two hours. The Australian bowlers, who ran rampant under lights on Saturday with the pink ball, were far more ineffective on Sunday, despite the wicket beginning to play some tricks. The English offered only one chance when Scott Boland squared up Stokes, who got a thick edge over the slips cordon. They continued to frustrate the Australians in the second session until just before the drinks break Jacks got an edge to Michael Neser and Smith snared a breath-taking catch at slip, diving full length to his left and catching it low to the ground. Neser struck again in the next over when Stokes nibbled at a ball outside the off-stump and got a fine edge to keeper Alex Carey to leave England 227-8, a lead of exactly 50. Atkinson, Brydon Carse and Archer offered no real resistance as Neser recorded career-best figures of 5-42. Sixty-five was never going to be enough and although Australia lost Travis Head and Marnus Labuschagne in the chase, Smith and Jake Weatherald guided the home side to an easy win. \"A great game of cricket, very clinical,\" said Inglis, who was born in England. \"Timing is a big thing in pink-ball cricket, when you're batting and bowling.\"",
    "date": "Published: 07 Dec 2025, 17: 44 ",
    "crawled_at": "2025-12-18 03:47:16"
}