{
    "url": "https://en.prothomalo.com/opinion/interview/r814x1999t",
    "language": "english",
    "source": "prothom_alo",
    "title": "Not a single American soldier will be allowed in Afghanistan",
    "body": "Born in 1979, Mawlavi Muhajer Farahi is serving as Afghanistan’s Deputy Minister of Information and Broadcasting. A grassroots commander, Mawlavi Farahi penned five books on the 20-year war, technically explaining factors for Taliban's victory, while working as an official in the Foreign Ministry; he also was the intelligence chief of Farah, Mayor and Deputy Governor of crucial Herat province. Farahi, who speaks decent English, gave an interview to Prothom Alo's correspondent Suvojit Bagchi during Bagchi’s recent month-long stay in Afghanistan. Since you are the Minister of Information, let us start with a media-related question. During the 20-year war, Taliban effectively used digital and social media to disseminate their messages. Now you govern the country. On one hand you need to monitor the media as allegedly there are forces who may use the media against you, while the media needs independence and less monitoring. How do you balance , how do you monitor them while allowing them to work? Farahi: In the last 20 years of occupation, we tried to explain our objective using the media. We tried to explain Jihad. Now the war is over but the media war continues. European countries and America are continuing with it. But, in Afghanistan the media is allowed to do everything. After our government came to power, we have given permission to more than 50 FM radio channels to operate in Pashto and Dari language. We now have 370 radio channels. Then there are websites and television. Usually there's no problem with the networks. Farahi: We have social media. We have issued thousands of permissions for You Tube channels. No, not at all. Every country has its conditions set for the media. You cannot say everything in America. Here you can do everything, but we have set only three conditions. One, respect Islamic values and two, respect national values… Farahi: We are Afghans. During the American invasion, (they) made nationalities fight against each other. For example, they made the Pashtoon stand against the Uzbek, the Uzbek against the Tajik etc; (whereas) Islamic Emirate turned it into one country. You mean when forces use the media to create divisions, you would like to stop them? So there still are forces who are trying to work on the differences between communities? Farahi: There were soldiers from 48 countries stationed here. They tried to impose their values on the people. Maybe there still are some forces who are working for them. Alhamdulillah, we do not have a problem with the journalists or with the media. Whenever there is a problem journalists come here. We tend to solve their problems. With the arrival of Islamic Emirate, we do not have any casualty of even one journalist. Presently, none of the journalists are detained in Afghanistan. Maybe (if) a journalist has killed someone, he has been detained. But then that has nothing to do with his activity as a journalist. But then as we read in the western press that there is a lot of censorship and blocking of news. Those allegations are there… The west stayed here for 20 years. They bombed and killed us. They destroyed our cities, schools, mosques. So, the fight continues. It is no longer a visible war. Till now they are working against us, they are freezing our assets and continuing with their propaganda. They are using the journalists and media with a political objective to influence the Islamic Emirate and the allegations are mainly coming from America, our former enemy. There are particular types of allegations to show that the situation is very bad in Afghanistan, there is no security, no stability, no peace. But then these are allegations from the western media. Regarding the freezing of the accounts, we recently heard that one of the western demands could be for you to hand over the Bagram Base where western weapons are kept and Afghanistan’s accounts will be released. What is the thought on this in your organization? Farahi: It is impossible. The Islamic Emirate can never let America come here using force. But maybe they will open their embassy here. But handing over Bagram Base is not possible. But is there an opinion inside your government to allow an American base in Afghanistan, to a limited extent, on very strict conditions so that they de-freeze your accounts? We will not allow a single American soldier in our country. But if they bring in soldiers to protect their own embassy? Not allowed. This is the policy of Islamic Emirate. It was discussed in Doha. At that time, they were interested in stationing one thousand soldiers to maintain their embassy, but even then, the Islamic Emirate did not allow it. In the recent Moscow Format talk, China, Russia, Pakistan, India etc, supported Afghanistan on this issue and rejected the US claim to Bagram Base. How do you interpret this? It is for the Foreign Ministry to comment on this but I can say Islamic Emirate does not stand with anyone in particular. We want good relations with everyone, even with America. We don't want to part with Russia, China or America. We tend to think how they can benefit us? We don't want to fight with the Americans for the benefit of Russia. We want stability; we also want Afghanistan to connect with other countries in terms of economic exchanges. You mentioned two points for the media earlier; one was to respect the Islamic values and other is to maintain national values. There was a third factor, you said… You mean the country has to be protected and the borders cannot be compromised? What surprises many is how the Taliban managed to mobilise ordinary people during the war. How did you manage to keep the fighters together and defeat world's most powerful military? Farahi: The war was not for capturing power. Mujahideen was not fighting for the posts, for money or other facilities. It was Jihad. The first thing was to obey the orders of the leadership and then to maintain the unity. This is also the basis of Sharia. Of course there are many other technical factors which I have explained in detail in my book 'Memories of Jihad'. Islamic Emirate has achieved reasonable stability, law and order situation has improved, violence has reduced. Are these the main achievements? Farahi: Those are there but one of the key achievements is Islamic Emirate’s operations as the central government. Think about this…in the last 20 years the country's president couldn't change even the governor of a province. They were warlords and refused to obey the centre – Kabul. Alhamdulillah, in the government of Islamic Emirate, we have one consolidated, unique government and administration. The second key achievement is controlling opium. This too is a big achievement since 95 percent of opium was cultivated in Afghanistan. There were four million drug addicts. We have managed to send a large number of them to rehabilitation centres. If you were here earlier, you would have seen addicts everywhere – under the bridge, parks, in neighbourhoods. Now it is difficult to find one. Another key success is stabilising the currency, Dollar to Afghani (One Dollar equals to 66 Afghani) which is strong. What are the two or three main differences between Taliban 1.0 of the 1990s and Taliban 2.0 of 2025? Farahi: In the 1990s when the Taliban came to power, they were busy with the ongoing war. The entire country was not under the Taliban's control. Their main objective was to fight to take control of the whole country. So naturally they could not find the time to focus on things like building the country or engage in activities like construction of roads, factories or to participate in other welfare programs. Therefore, effectively they could not gather much experience to govern a country. They were new. This government surely has gained experience over the last 30 years. Farahi: Yes. It was possible because it was not a one-sided victory. It was a victory on all the fronts – political, economic and diplomatic. Final question. Despite all the success, what perhaps is going against this government is its policy to prevent girls from going to school after 6th standard. What exactly is your policy regarding girls' education? Farahi: You are spending a month in Afghanistan. You should be meeting many people. Why do you want to know everything from me?",
    "date": "Updated: 15 Dec 2025, 15: 08 ",
    "crawled_at": "2025-12-18 03:51:31"
}