{
    "url": "https://en.prothomalo.com/opinion/op-ed/7judwrum9z",
    "language": "english",
    "source": "prothom_alo",
    "title": "The killing of intellectuals was a strategic part of the genocide plan",
    "body": "The killing of intellectuals was a strategic part of the genocide planIt is critically important to analyse why intellectual groups are repeatedly targeted and to assess the relevance of this issue in the contemporary context. Such analysis can serve as an early warning to prevent similar structures of intellectual extermination in the future. Umme Wara writes on how the killing of intellectuals is a strategic component of genocide planning. 14 December is Martyred Intellectuals Day. In the final days of Bangladesh’s War of Independence in 1971, realising that defeat was inevitable, the Pakistani occupation forces—assisted by their collaborators Al-Badr and Al-Shams—systematically abducted large numbers of teachers, writers, doctors, journalists, engineers, cultural activists, and other professionals from residential areas of Dhaka University as well as from different parts of the country, and brutally killed them. Numerous killing fields across the country, including those at Rayerbazar and Mirpur, stand as “living witnesses” in the history of the Liberation War to these atrocities against intellectuals. The targeted killing of intellectuals during genocide is not an event unique to Bangladesh in 1971. Rather, in the historical contexts of many countries around the world, there have been repeated instances of the killing of intellectuals during genocide or crimes of a similar nature. Targeted killings of intellectuals, therefore, are neither sudden nor isolated incidents; they are a strategic component of genocide planning. Perpetrators in different countries target intellectuals according to strategies shaped by their own contexts. In this article, I attempt to analytically examine who we generally mean by “intellectuals” and why they are targeted in virtually every genocide, identifying the key reasons behind this pattern. In genocide studies, the term “intellectual” does not refer merely to “educated people”; rather, it denotes a leadership-oriented and reflective group capable of shaping a society’s consciousness, values, culture, and organisational structures. For this reason, the killing of intellectuals does not target only teachers or academics; individuals from any profession who have the capacity to disseminate a particular ideology among others are singled out. The Italian theorist and thinker Antonio Gramsci, in his Prison Notebooks, moved beyond the notion of “traditional intellectuals” to articulate the concept of “organic intellectuals.” He famously observed: “All men are intellectuals, but not all men have in society the function of intellectuals.” In other words, everyone is capable of thinking, but not everyone performs the social role of an intellectual. Organic intellectuals emerge from within specific social groups and organise the history and ideology of those groups, give them political expression, and build the moral foundations of resistance and collective movements. This is why, in almost every genocide, organic intellectuals are targeted in particular. The report The Events in East Pakistan 1971, published by the International Commission of Jurists (ICJ) in 1972, states that “when the initial crackdown to suppress the Bengalis failed, the Pakistani forces concentrated their attention on certain specific groups, including members of the Awami League, students and intellectuals, and adherents of Hinduism” (p. 31).Evidence of the preparation of army-approved lists to identify pro-independence intellectuals is found in the diary of Major General Rao Farman Ali, one of the leading Pakistani military officers stationed in Dhaka at the time (Muntasir Mamun, 1999). Moreover, West Pakistani journalist Anthony Mascarenhas, in his book The Rape of Bangladesh, writes that the army already had prepared lists of individuals to be killed (p. 93). It is difficult to determine the exact number of intellectuals killed in this manner between 11 and 14 December, in the final days of the Liberation War. Some estimate the number at around two thousand, while others suggest several hundred. In March 2024, however, the Ministry of Liberation War Affairs published the names of 560 martyred intellectuals and stated that a final list would be released at a later date. Members of Al-Shams and Al-Badr at the time participated in carrying out these killings as collaborators of the Pakistani army, with the aim of eliminating all Bengalis who spoke in favour of independence and the establishment of a secular state. Under the direction of Pakistani officers, these operations were conducted under cover of darkness. Intellectuals were taken away at gunpoint, their eyes blindfolded, never to return. Many were taken to the Dhaka College of Physical Education building. After the killings, the bodies of the martyred intellectuals were transported by truck and dumped in deserted brick kilns near Mirpur and Rayerbazar, where two memorials to the martyred intellectuals were later built. Evidence also shows that similar atrocities were committed in other parts of Bangladesh during the final days of the war. Apart from the Bangladesh genocide, during the Armenian genocide of 1915, the Ottoman authorities arrested the Armenian physician and poet Rupen Chilingirian and launched the genocide. It was not only Rupen; other intellectuals were also arrested at the time. The Ottoman rulers targeted Rupen because he was considered an intellectual capable of influencing the public, making him “dangerous” in the eyes of the authorities (Wangenheim Report, 1915). It is reported that around 180 Armenian intellectuals were arrested and exiled, of whom only 30 returned alive. Furthermore, between 1910 and 1930, the Nazis in Germany carried out targeted killings of Jewish intellectuals in Hungary. According to information from the Holocaust Museum in Hungary, during this twenty-year period, the groups most affected were lawyers, doctors, and teachers. This indicates that the planned killings of Jewish intellectuals were executed as part of the Holocaust. Looking at the Cambodian genocide, after four years of Khmer Rouge rule, the country suffered a catastrophic loss of its educated and intellectual class. Of 450 doctors, only 45 survived, and out of 20,000 teachers, only 7,000 remained alive. The Khmer Rouge also targeted Buddhist monks and multilingual individuals; even those who wore glasses were sometimes killed on suspicion of being relatively educated (Ben Kiernan, 2005).Thus, in studying or researching any genocide, one will invariably find examples of the strategic targeting of intellectuals. During Bangladesh’s nine-month Liberation War, killings of intellectuals took place in nearly every district of the country. The primary reason the Pakistani army and its collaborators decided to target intellectuals was to eliminate the source of independence-driven strength emerging from the intellectual class, to cripple the nation intellectually, and to weaken Bengali nationalism (Nayanika Mookherjee, 2007). Apart from these reasons, evidence of the targeted killing of intellectuals appears throughout the history of genocide for various other causes.Primarily, planners of genocide understand that teachers, writers, doctors, journalists, lawyers, and other intellectuals function as the “brains of society.” By eliminating them, it becomes largely certain that the affected population will find it difficult to organise resistance, rebuild politically, or provide leadership. This strategy is known as “decapitation of leadership,” a tactic observed in nearly all genocides. Another reason is that intellectuals serve as key carriers of a nation’s history, culture, and knowledge. Killing them severely undermines the capacity to preserve and reconstruct collective memory. Particularly in the post-genocide context, demands for justice against perpetrators, as well as compensation and rehabilitation for victims, become significantly weakened in the absence of intellectual leadership. The targeted killing of politically aware and patriotic intellectuals is one reason why the Bangladesh genocide remained, for a long time, a “forgotten genocide.” Gary J Bass, a scholar of international relations, titled his landmark book on 1971 The Blood Telegram: Nixon, Kissinger, and a Forgotten Genocide.This is largely because, compared to the Holocaust or the genocides in Bosnia and Rwanda, the Bangladesh genocide has received limited international recognition and minimal academic attention—a consequence largely of the systematic elimination of intellectuals across various professions during the nine months of the Liberation War. Additionally, the killing of intellectuals instilled fear among the general population, leaving far-reaching psychological and historical impacts on the nation. We must remember that genocide is not merely the killing of people; it is a deliberate, long-term process aimed at annihilating a specific group.One key strategy in this process is to kill skilled professionals and intellectuals, thereby destroying their potential for the future. The effects of this strategy are evident in the Bangladesh genocide as well as in other genocides worldwide. Therefore, it is extremely important to analyse why specific groups of intellectuals are repeatedly targeted and to assess the relevance of this phenomenon in the contemporary context. Such analysis can serve as an early warning to prevent similar structures for the elimination of intellectuals in the future. #Umme Wara is an associate professor, Department of Criminology, University of Dhaka",
    "date": "Updated: 15 Dec 2025, 16: 49 ",
    "crawled_at": "2025-12-18 03:52:18"
}