{
    "url": "https://en.prothomalo.com/opinion/1rtvo7sv8j",
    "language": "english",
    "source": "prothom_alo",
    "title": "Jahanara Shahnawaz: South Asian politician, feminist and writer",
    "body": "In recent years, women’s political activism in Bangladesh has reached new heights. Given this evolving reality, it is perhaps pertinent to introduce one of the most prominent female politicians, women’s rights activists, and writers of twentieth-century South Asia. Her name is Jahanara Shahnawaz (1896–1979). Jahanara Shahnawaz was born into the illustrious Mian (or Arain) family of Lahore. Another woman of comparable stature in the region is Shaista Ikramullah (1915–2000) who was also born into a preeminent political dynasty – the Suhrawardy family of Bengal. These two women navigated their way through the political landscape and carved out a niche for themselves in a patriarchal domain, and thus they may serve as role models for present-day women activists. Once Pakistan was created, Jahanara and Shaista were the sole female members of its Constituent Assembly – the former representing West Pakistan and the latter, East Pakistan (now Bangladesh). Jahanara’s father Muhammad Shafi (1869–1932) was one of the first Indians to be called to the bar in London and one of the few Indian members in the cabinet of the British Indian government. He played a pivotal role in Jahanara’s political grooming. However, according to British historian Ian Talbot, the father-daughter relationship between Shafi and Jahanara is “less well known today than those between other South Asian fathers and daughters such as Jawaharlal Nehru and Indira Gandhi and Zulfikar Ali Bhutto and Benazir.” During Jahanara’s early life, Lahore witnessed a rise in consciousness-raising activities among women to promote female education and their participation in public life. In 1898, the celebrated journalist Sayyid Mumtaz Ali (1860–1935) founded Tahzib un-Niswan (Women’s Reformer) that was edited by his wife Muhammadi Begum (1878–1908) until her death. Later, editor and political activist Fatima Begum (1890–1958) launched the fortnightly Sharif Bibi and then the weekly Khatun in Lahore (not to be confused with Sheikh Abdulllah’s Aligarh-based monthly of the same name) mainly to cater to the reading needs of women. At an early age, Jahanara wrote for such periodicals. Subsequently, she was increasingly drawn to political activism which was further heightened in 1919 when the British perpetrated the Jallianwala Bagh massacre in Amritsar, Punjab. As Jahanara became deeply involved in politics, she didn’t write much for a long time until producing a monumental memoir titled Father & Daughter: An Autobiography that was published in 1971. Jahanara grew up seeing older female family members active in ameliorating the condition of society. Men of the Mian family went to Europe for higher education but did not forget the need for the intellectual training of its female members. They responded to and joined Sayyid Ahmad Khan’s educational movement and remained committed to it even after his demise. When they went out to attend educational conferences for the advancement of Muslims in British India, their female counterparts at home looked forward to hearing details about meeting proceedings.In the early twentieth century, as women in Britain fought for their right to vote, those in British India also demanded it from the colonial government. At a young age (in around 1912), Jahanara became deeply involved in suffragist activism, seeking the incorporation of women into the political system. In 'Father & Daughter', she describes her involvement in the struggle for women’s suffrage in the following words: \"When Mrs Annie Besant paid a visit to Simla, we organised a public meeting [to demand the enfranchisement of Indian women]. I could not sleep that night and went to Father’s room early in the morning and told him that I would very much like to speak at the meeting, with his permission. He welcomed the idea and I spoke in a mixed gathering for the first time.\" In 1926, Irish-Indian feminist Margaret Cousins (1878– 1954) wrote to Jahanara’s mother Amirunnisa, seeking help in founding a women’s organisation. Amirunnisa and Jahanara responded positively and got other women involved. Thus, All India Women’s Conference (AIWC) came into existence in 1927. In 1931, Jahanara was one of three Indians – the other two being Brijalal Nehru (1884–1965) and T. R. Seshadri (1900–75) who received invitations from the League of Nations to visit its headquarters in Geneva, Switzerland and to study its work. Around that time, historic Round Table conferences were held in London to discuss the future of India. Jahanara was the only woman who represented Indian women in all three Round Table conferences. In the context of the growth of the anti-colonial movement, in 1942 Jahanara went to the USA to garner foreign support for Indian independence. At that time, Girija Shankar Bajpai (1891–1954) was the Agent-General (ambassador) of India in Washington DC. As Jahanara reached New York, he sent one embassy official named Mr Rahman to help her prepare her speech that she would deliver at the Herald Tribune Forum in New York. Coming to know about the purpose of his journey, she asked Mr Rahman a brisk question: “Since when have I needed help for a speech?” With a smile on his face and with her permission he went back to Washington DC. Jahanara spent the span of an afternoon and evening preparing her speech titled “India Fights” which she presented on 10 November 1942. From New York, she went to Canada to attend the Institute of Pacific Relations Conference only to come back to the US for a session with the US first lady Eleanor Roosevelt (1884–1962) at the White House. After independence, as a member of Pakistan’s Legislative Assembly, once Jahanara was made a member of a Zakat Committee. Some of its male members took umbrage at the inclusion of a woman in the committee on religious grounds. Jahanara fought back and proved that Islam doesn’t prohibit such interaction and cooperation between men and women in public life. Eventually, those men were given a choice to either work with her or leave the committee. They stayed on and saw no issues of gender impropriety to complain of. As a member of the Finance Select Committee, Jahanara mobilised support and had foreign service open to women. She was offered the post of Pakistan’s ambassador to Moscow, which she declined as she wanted to continue to fight for the rights of women under the constitution and to get the Charter of Women’s Rights passed by the Assembly. On a final note, Jahanara prepared her daughter Mumtaz Shahnawaz (1912–48) as a feminist successor. The bright and brave Mumtaz had a meteoric rise in activism and politics. However, at 35, she was killed in a plane crash when traveling to New York to represent her country at the United Nations. In her autobiography, Jahanara asked this rhetorical question: I had prepared one—Tazi [Mumtaz]—to take my place, but she was no more, and now who could I hand over the work to with confidence, the work of achieving the rightful place for women in every walk of life and securing their rights as wives, mothers, and daughters, which had been my life’s work? Specifying the attributes needed for working for women’s rights, Jahanara said: “Independence, courage, and tact, and also fighting spirit, were required to improve the conditions of women.” I hope women who have chosen to tread Jahanara’s path in recent years will consider inculcating these values in their hearts and souls. * Dr Md Mahmudul Hasan is Professor in the Department of English Language and Literature, International Islamic University Malaysia. Email: mmhasan@iium.edu.my",
    "date": "Published: 13 Dec 2025, 15: 37 ",
    "crawled_at": "2025-12-18 03:52:25"
}