{
    "url": "https://en.prothomalo.com/bangladesh/accident/zp74le7o3l",
    "language": "english",
    "source": "prothom_alo",
    "title": "Road accidents killed over 6,000 a year, where and why?",
    "body": "A total of 6,420 people have been killed on the country’s roads in the span of one year. Among them, 48 per cent were women, children and pedestrians. This figure covers the period from October last year to September this year. Women, children, pedestrians and drivers or their assistants are found to be at the highest risk on the roads, with correspondingly higher fatality rates. An analysis of data from the past 12 months by the Road Safety Foundation reveals these findings. According to the organisation’s statistics, the highest number of fatalities occurred in motorcycle-related accidents. Over the same 12-month period, 12,528 people were injured in road accidents and there were a total of 6,437 road crashes. Among the total number of death, there were 908 women, 871 children and 1,322 pedestrians, accounting for 48.30 per cent of the total fatalities. The number of drivers and their assistants killed was 855. Combined, these four vulnerable groups – women, children, pedestrians and drivers’ assistants, constitute approximately 61.62 per cent of all fatalities. Experts say this demonstrates that the country’s existing road safety framework has failed to protect the most vulnerable members of society. Road accidents are no longer isolated incidents in Bangladesh; rather, they have become a severe national crisis. According to overall statistics, motorcycle accidents cause the highest number of deaths as a single type of vehicle-related crash. Over the 12 month period, there were 2,699 motorcycle accidents, resulting in 2,448 deaths, which accounts for 38.13 per cent of all road fatalities. In other words, nearly two out of every five deaths on the road involve a motorcycle. The primary cause is identified as reckless driving by young riders. The Road Safety Foundation’s analysis also highlights specific accident prone locations and causes. It shows that 70 to 80 per cent of accidents occur on national and regional highways. The foundation attributes the accidents primarily to excessive speed, uncontrolled movement of slow-moving vehicles on highways, faulty road design and weak enforcement of traffic laws. The organisation identifies excessive speed as the main cause of road accidents in the country. The majority of crashes occur due to drivers losing control, which has consistently accounted for 40 to 50 per cent of total incidents, according to the foundation’s monthly reports. In addition, driver incompetence and physical or mental unfitness are also cited as key factors contributing to reckless driving and accidents. Statistical data show that the Dhaka Division continues to experience the highest number of accidents and fatalities. As the administrative and economic hub of the country, Dhaka has the greatest concentration of vehicles and human movement. Weak traffic management and a widespread disregard for road laws have turned the division’s roads into death traps. Experts and stakeholders in Bangladesh’s transport sector have made a series of specific recommendations to the government through the Road Safety Foundation to reduce road accidents. These include: expanding initiatives to train skilled drivers; establishing fixed wages and working hours for drivers; enhancing the capacity of the Bangladesh Road Transport Authority (BRTA); ensuring uncompromised enforcement of traffic laws for transport owners, workers, passengers and pedestrians; restricting slow-moving vehicles from highways and constructing separate service roads for them; gradually installing road dividers along all highways; eliminating extortion in public transport; and improving rail and waterway systems to ease pressure on road transport. In this regard, Professor M. Shamsul Hoque, a transport expert and academic at Bangladesh University of Engineering and Technology (BUET), told Prothom Alo that the rise in motorcycle related fatalities calls for strict regulation of motorcycle use. He also emphasised the need for dedicated motorcycle lanes and separate areas for pedestrians. While some control can be maintained over footpaths within cities, it becomes difficult outside urban areas. Therefore, steps must be taken to address issues related to markets situated along highways, which are also significant contributors to road accidents. Additionally, professor Hoque urged authorities to focus on humane and sustainable approaches in infrastructure development to effectively reduce road accidents.",
    "date": "Updated: 08 Nov 2025, 19: 36 ",
    "crawled_at": "2025-12-18 03:08:18"
}