{
    "url": "https://en.prothomalo.com/entertainment/movies/lcc2xzjhlh",
    "language": "english",
    "source": "prothom_alo",
    "title": "Shah Rukh Khan meets GOAT, shares iconic moment with Messi in Kolkata",
    "body": "In a rare and star-studded moment, Bollywood superstar Shah Rukh Khan met football legend Lionel Messi on Saturday in Kolkata, marking one of the most-awaited encounters during the GOAT India Tour 2025. The Argentine superstar, who is in the city as part of his pan-India tour, was present at the Vivekananda Yuba Bharati Krirangan (Salt Lake Stadium) where he interacted with fans, signed autographs, and posed for photographs with Mohun Bagan and Diamond Harbour players, as well as several dignitaries and delegates. Shah Rukh Khan, known for his charm and elegance, was seen dressed in a pristine all-white ensemble, exuding his signature charisma as he briefly interacted with Messi, shook hands, and clicked pictures. The meeting was made even more special as SRK's son, AbRam, also shared the joyous moment with the celebrated sportsman. The father-son duo was all smiles as they posed for pictures with Messi, which quickly went viral on social media. Earlier, SRK and AbRam arrived at the Kolkata airport. In one of the clips shared by fans across social media, the 'Pathaan' star could be seen making an exit from the airport, exuding his usual swag and charm. SRK also made sure to oblige his fans with a quick wave before leaving the premises. SRK, who co-owns the KKR team in IPL, previously confirmed his presence at the Kolkata leg of Messi's GOAT Tour 2025. \"This time round, not planning my Knight in Kolkata.... and hoping the day Ride is completely 'Messi'. See you guys on the 13th at the Salt Lake Stadium,\" SRK posted. Meanwhile, the football legend virtually inaugurated a 70-foot-tall statue of himself at Lake Town in Kolkata on Saturday, along with West Bengal Minister and Sree Bhumi Sporting Club President Sujit Bose. Notably, this marks Lionel Messi's first visit to India since 2011. During his previous visit, the legendary footballer played a friendly match at the Salt Lake Stadium in Kolkata, where Argentina defeated Venezuela 1-0. His return after 14 years has generated immense excitement among football fans, who have been preparing for a grand celebration to welcome the global icon.",
    "date": "Published: 13 Dec 2025, 19: 10 ",
    "crawled_at": "2025-12-18 04:03:32"
}