{
    "url": "https://en.prothomalo.com/youth/education/rwk5ryq0mm",
    "language": "english",
    "source": "prothom_alo",
    "title": "67pc of secondary school textbooks yet to be delivered",
    "body": "The new academic year is set to begin in two weeks. However, the National Curriculum and Textbook Board (NCTB) has yet to deliver nearly 67 per cent of secondary-level textbooks. This has raised concerns about whether all secondary students will have their textbooks at the start of the new school year. NCTB officials and printing contractors involved in textbook production have expressed similar worries, particularly regarding textbooks for grades six, seven, and eight. On the other hand, there is no shortage of textbooks at the primary level. NCTB officials say all primary students will receive their books at the beginning of the year. Last year, the NCTB also faced significant delays in supplying free textbooks to both primary and secondary students. It took nearly three months after the academic year began for all students to receive textbooks for all subjects, which disrupted their studies. “Handing Over Books Will Not Be Completed by January” NCTB officials say that, based on last year’s experience, textbook printing started earlier this year. The target was to complete printing and distribution by November. The tender process was nearly finished, and evaluations had been completed. However, in late November, the government cancelled the tender for textbooks for grades six, seven, and eight. A new tender had to be issued, and printing is now underway. Approval from the ministry and the Procurement Advisory Council was also delayed, further slowing the process. As a result, secondary-level textbook printing is again behind schedule. An NCTB official, speaking to Prothom Alo on condition of anonymity, said that nearly all primary-level textbooks have already been delivered. However, he believes it will not be possible to deliver all secondary-level textbooks even by January. A printing contractor expressed similar concerns, saying that while ninth-grade textbooks are likely to be delivered on time, textbooks for grades six, seven, and eight are unlikely to be fully delivered by mid-January. During this critical period for textbook printing, the NCTB does not have a regular chairman. After serving as acting chairman for about seven and a half months, Rabiul Kabir Chowdhury, an education cadre officer, went on post-retirement leave on 6 November. He had also been serving as member (Curriculum) and member (Primary Curriculum) of the board. Currently, Md Mahbubul Haque Patwari, Additional Secretary of the Ministry of Education’s Secondary and Higher Education Division, is acting as the NCTB chairman. This correspondent could not reach him for comments. According to NCTB sources, more than 85.9 million primary-level and over 214.3 million secondary-level textbooks are being printed for free distribution next year. The total number of textbooks is slightly lower than last year. As of 14 December, nearly 107.5 million secondary textbooks had been printed and bound. Pre-delivery inspection (PDI) was completed for over 90.96 million copies, of which more than 70.8 million copies have already been delivered—representing 33.06 per cent of total secondary textbooks. Another 3.25 million copies are currently undergoing PDI. At the primary level, as of the same date, more than 85.7 million copies had been bound. Approximately 99 per cent had completed PDI, and over 98 per cent had been delivered. On Tuesday, NCTB issued a press release stating that 100 per cent of primary-level textbooks have now been delivered. Tofayel Khan, former president of the Printing Industry Association, told Prothom Alo that there will be no problems with primary-level textbooks. However, due to paper shortages, delays in contract finalisation, and other issues, it is unlikely that all secondary-level textbooks will be delivered at the start of the academic year.",
    "date": "Published: 17 Dec 2025, 14: 38 ",
    "crawled_at": "2025-12-18 03:58:31"
}