{
    "url": "https://en.prothomalo.com/youth/education/9qjzw4e8il",
    "language": "english",
    "source": "prothom_alo",
    "title": "MBBS-BDS admission test results may be published today",
    "body": "The results of the admission test for government and private MBBS and BDS programmes for the 2025–26 academic year may be published today, Sunday. The Directorate General of Health Education has stated that the final time for publishing the results has not yet been fixed; however, there is a possibility that the results may be released around midday on Sunday. Professor Rubina Yasmin, additional director general (Medical Education) of the Directorate General of Health Education, told Prothom Alo that the preparation of the admission test results is currently under way. She said that no specific final time has been set for publishing the MBBS–BDS admission test results, but it is hoped that they may be published around Sunday midday. Once the results are published, an announcement will be made on the website of the Directorate General of Health Education and successful candidates will be able to check their results. If the results cannot be published on Sunday for any reason, efforts will be made to publish them on Monday. Earlier, on Friday (12 December 2025), the admission test for the MBBS and BDS courses for the 2025–26 academic year was held. Students are now awaiting the results. The examination took place from 10:00 am at 17 centres and 49 venues across the country. In accordance with the instructions of the Ministry of Health, candidates entered the examination centres by 9:30 am. The examination duration was increased by 15 minutes compared with last year, making the total time 1 hour and 15 minutes. In the written admission test, 0.25 marks were deducted for each incorrect answer. This year, the written admission test consisted of 100 multiple-choice questions (based on the HSC or equivalent syllabus). Each question carried 1 mark, making a total of 100 marks. The subject-wise distribution of marks was as follows: Biology – 30, Chemistry – 25, Physics – 15, English – 15 and General Knowledge, Aptitude and Assessment of Humanist Qualities – 15. The pass mark was set at 40. As mentioned, the examination duration was increased by 15 minutes to 1 hour and 15 minutes and 0.25 marks were deducted for each incorrect answer. The pass mark remained 40. A total of 100 marks will be allocated by combining the GPA scores of the SSC and HSC examinations: The final merit list will be prepared by adding the marks obtained in the written admission test to the total of the above two components. *For candidates who appeared in the 2024 examination, 3 marks will be deducted from the total score. For candidates who were admitted to any government medical or dental college in the previous academic year, 5 marks will be deducted when preparing the merit list. For the 2025–26 academic year, the total number of seats in government medical colleges is 5,645, of which 5,100 are for MBBS and 545 for BDS. In private medical colleges, the total number of seats is 7,406; including 6,001 for MBBS and 1,405 for BDS. Combined, government and private medical colleges offer a total of 13,051 seats, of which 11,101 are for the MBBS course and 1,950 for the BDS course. For these 13,051 seats, a total of 122,632 candidates applied to sit the admission test for the MBBS and BDS courses this year.",
    "date": "Published: 14 Dec 2025, 13: 13 ",
    "crawled_at": "2025-12-18 03:57:36"
}