{
    "url": "https://en.prothomalo.com/bangladesh/9ltwjykqn4",
    "language": "english",
    "source": "prothom_alo",
    "title": "Directorate to print primary textbooks, not NCTB",
    "body": "Efforts began two and a half years ago. After being mired in debate, the long-standing demand of the Directorate of Primary Education is finally set to be fulfilled. The interim government has decided that primary-level textbooks will be printed and distributed through the Directorate of Primary Education, instead of the National Curriculum and Textbook Board (NCTB). The process to amend the NCTB law to allow this arrangement is underway. At the beginning of this month, the Ministry of Education drafted the proposed legal changes and sought feedback. Since its establishment, NCTB has been responsible for developing curricula, printing, publishing, distributing, and marketing textbooks for primary, secondary, and higher secondary levels. Free textbooks are distributed to primary and secondary students at the beginning of each year. However, NCTB has faced repeated criticism for delayed book supply, questions over quality, and lack of coordination. Citing these issues, the Primary Education Directorate had been attempting to print books independently since 2022. That effort is now coming into being. NCTB officials, however, offer a different perspective. They worry that independent printing may increase crises and coordination problems. They argue that textbook distribution difficulties are not solely due to NCTB’s shortcomings, but also stem from ministry-level decisions. A recent example is that in the current academic year, a last-minute curriculum change delayed textbook supply by three months. A government decision at the highest level could also disrupt plans to deliver free textbooks to students at the start of the next academic year. NCTB had almost completed the tender process to print and distribute all textbooks by November, but the government canceled the tender for textbooks of three secondary classes (sixth, seventh, and eighth grades) at the last moment, putting the entire plan in uncertainty. The textbooks for these three classes will now be printed through a new tender process, raising doubts about whether all students will receive their books by January. NCTB officials also say that while occasional complaints about printing mistakes or irregularities are sometimes valid, these are usually individual errors, not systemic issues. They argue that the move to print books separately reflects the Primary Education Directorate’s desire to assert authority rather than address NCTB’s actual failures. A Ministry of Primary and Mass Education official told Prothom Alo that there may be some initial difficulties, but everything will be sorted out later. After the Partition in 1947, the ‘East Bengal School Textbook Committee’ was formed. In 1954, a law was passed establishing the School Textbook Board. In 1983, the School Textbook Board and the National Curriculum Development Centre were merged to form the current NCTB. A new law was passed in 2018. Since 2010, the government has been distributing free textbooks to primary and secondary students at the beginning of the year. The proposed amendment to the ‘National Curriculum and Textbook Board Act, 2018’ states that NCTB members (for primary curriculum) and officials of the primary curriculum wing will be appointed from the Directorate of Primary Education and the National Academy for Primary Education (NAPE, located in Mymensingh). Printing, publishing, and distributing pre-primary and primary textbooks will also be handled by the Directorate of Primary Education. Currently, BCS General Education Cadre officials serve in various NCTB positions. Under the current law, curriculum specialists are drawn from the Education Research Institute or teacher training colleges. The proposed amendment allows officials from the Education Research Institute, teacher training colleges, or NAPE to serve as curriculum specialists. The amendment also proposes replacing the current NCTB secretary position with a director-level post. If the new law is approved, the responsibility for printing textbooks for the 2027 academic year could change under this new framework. NCTB would then focus only on printing and distributing free secondary textbooks, while also continuing curriculum development. For the next academic year, however, textbooks will still be printed by NCTB. Approximately 84.9 million primary-level textbooks and 210.4 million secondary-level textbooks will be required for free distribution. Attempts to contact Rehana Parveen, Secretary of the Secondary and Higher Education Division, were unsuccessful. However, a ministry official said that the Ministry of Primary and Mass Education wants the textbooks printed through its directorate. Since printing has frequently been criticised, policymakers prefer not to bear the “responsibility for complications.” Dhaka University professor Tariq Manzoor has called the initiative completely “flawed.” Involved in various NCTB textbook-related activities, he told Prothom Alo that weakening NCTB will inevitably have a negative impact on education as a whole. NCTB has a complete organisational structure overseeing textbook writing, printing, and distribution, as well as curriculum development, teacher training, and quality checks. While crises exist, Professor Manzoor believes these can be addressed by strengthening the institution. He added that the current initiative does not seem aimed at resolving problems; rather, it appears to stem from conflicts between institutions. Moreover, despite being an autonomous body, NCTB has often been influenced by higher authorities, which is regrettable.",
    "date": "Published: 14 Sep 2025, 14: 24 ",
    "crawled_at": "2025-12-18 03:59:24"
}