{
    "url": "https://en.prothomalo.com/bangladesh/pdvqrnt49b",
    "language": "english",
    "source": "prothom_alo",
    "title": "Myanmar requests Bangladesh to send polls observers, Dhaka maintains silence",
    "body": "Myanmar’s military government is set to hold a general election next month. The junta led by senior general Min Aung Hlaing has requested Bangladesh to send observers for the elections scheduled for December. According to diplomatic sources, Myanmar has recently sent an official letter to Dhaka requesting the deployment of election observers. The junta is seeking to secure legitimacy for what is widely viewed as a controlled election by ensuring the presence of foreign observers. Bangladesh, however, is inclined to remain silent on the matter for the time being. This will be Myanmar’s first election since the military coup in February 2021. The election is planned in two phases, with the first round on 28 December and the second on 11 January 2026. State media in Myanmar has reported that around 55 political parties have registered for the polls, nine of which will contest seats nationwide. The opposition National League for Democracy (NLD), led by Aung San Suu Kyi, has declared a boycott of the election, describing it as a manoeuvre by Min Aung Hlaing to retain power. The last general election was held in November 2020, in which the NLD secured victory. Following the coup in February 2021, Min Aung Hlaing seized power and declared a state of emergency. The subsequent public protests escalated into widespread armed conflict. Sources in Bangladesh’s foreign ministry say that Dhaka has not responded to the request for observers. Myanmar has reportedly issued similar requests to all Southeast Asian countries. Bringing in foreign observers is seen by the junta as a means to legitimise the election. The United Nations also views the upcoming election as a stage-managed one. In a report submitted to the UN Secretary-General on 20 October, the Office of the High Commissioner for Human Rights (OHCHR) stated that the junta has not only pushed the country into a grave humanitarian and human rights crisis but also failed to consolidate control. As a result, the military authorities are now desperate to seek legitimacy through a fraudulent election. The election beginning in December will neither be free nor fair, the report warns. The report also states that with opposition leaders imprisoned, detained, tortured or executed; criticism of the junta or the election considered illegal; and journalists jailed for reporting facts, the conditions for free and fair elections simply do not exist. It further stresses that the international community’s most meaningful immediate action would be to unequivocally reject and condemn the so-called election. More than 22,000 political prisoners are currently in detention in Myanmar, including former politicians, party members and activists. Aung San Suu Kyi and several senior figures remain incarcerated. The international stance on the junta-led election remains mixed. During a meeting in Tianjin last August, Min Aung Hlaing held discussions with Indian prime minister Narendra Modi. According to a statement from India’s Ministry of External Affairs, Modi expressed hope for a fair and inclusive election in Myanmar. State media in Myanmar has reported that India is planning to send observers. In contrast, Malaysia’s foreign minister Mohamad bin Haji Hasan said during the ASEAN Summit in July that elections are not the priority at present — the priority is ending violence to enable dialogue. “Partial elections achieve nothing; they only risk making the situation worse,” he said. Japan has also expressed concern that the junta’s election plan may provoke strong public backlash and further obstruct peaceful resolution. At the UN General Assembly session in September, several member states and UN officials rejected the junta’s election roadmap, while also highlighting the plight of Rohingya Muslims and other minority groups.",
    "date": "Published: 06 Nov 2025, 16: 50 ",
    "crawled_at": "2025-12-18 02:51:33"
}