{
    "url": "https://en.prothomalo.com/entertainment/movies/p7pemdvyg0",
    "language": "english",
    "source": "prothom_alo",
    "title": "With 'Zootopia 2,' Disney continues its battle against prejudice",
    "body": "The sentient animals of the fictional city of Zootopia are back with a fairytale for our times, examining how the powerful exploit our prejudices, in a family-friendly movie Disney hopes will be a big holiday hit. Nine years after the Oscar-winning first installment, \"Zootopia 2\" -- known as \"Zootropolis 2\" in some markets -- delves deeper into a world that has grossed over a billion dollars at the global box office, despite -- or because of -- its clear moral ambition. \"The great thing about these movies is that they are like fables,\" Byron Howard, one of the two directors, told AFP in Los Angeles. \"These animals are a great way for us to hold a mirror up to human nature and the mistakes that we make.\" We're plunged back into the city of Zootopia, a modern metropolis where predators and prey have learned to coexist without devouring each other, but stereotypes continue to influence relations. Judy, the first rabbit to join the city's police force, has proven to her macho colleagues - buffaloes, hippos, and warthogs - that she deserves her place in the investigative department. Along the way, she forges an unexpected partnership with Nick, a solitary fox whose past as a con artist proves to be a valuable asset in uniform. The budding friendship will be tested by a high-stakes heist, carried out during the city's centennial gala by a snake, a species long banned from the city. But when it comes time to arrest the culprit, Judy learns the rattlesnake -- Gary -- is simply trying to uncover a secret to restore his family's honor. \"We have a lot of misconceptions about reptiles and snakes in general,\" says co-director Jared Bush. But Gary is \"the most kind-hearted, warm, vulnerable character I think we've ever made.\" Over Nick's objections, Judy lets her quarry escape -- turning her and her partner into fugitives and setting them on the path to discovering how Zootopia's rulers have exploited stereotypes to keep reptiles out of the city. Like every odd couple, Judy and Nick clash repeatedly as they battle to the inevitable happy ending. \"They have very different ways of looking at the world,\" said Howard. \"It was really fun for us to put them through the ringer and to basically have them look at each other and say: 'Are these differences too much for our partnership to succeed?'\" With a soundtrack that includes catchy pop from Shakira - who also reprises her role as a gazelle -- Disney has produced a pro-diversity tale that appears at odds with the current moment. As with the first installment, released in 2016 at the beginning of Donald Trump's first term, this lesson in living together jars with the direction America has taken under a president who routinely disparages immigrants and has worked to undermine the notion of inclusivity. Disney, which conservatives accuse of being \"woke,\" has been the target of an investigation by the Federal Communications Commission (FCC), which is examining its hiring practices,. But for the creators of \"Zootopia,\" these parallels with current events are simply a coincidence of timing for a story intended to be timeless and which took several years to develop. \"As human beings, there's this natural tendency to look at a difference in someone else and to worry about it, or have an opinion about it,\" says Bush. \"What we're trying to say with this movie is, yes, those differences exist, but we're stronger because of them.\"",
    "date": "Published: 27 Nov 2025, 19: 38 ",
    "crawled_at": "2025-12-18 04:03:55"
}