{
    "url": "https://en.prothomalo.com/opinion/editorial/8cfyihkkux",
    "language": "english",
    "source": "prothom_alo",
    "title": "Arson and sabotage: Ensure public safety",
    "body": "The Bangladesh Awami League, whose activities have been banned, announced a “Dhaka lockdown” programme centering on the announcement of the date for the verdict in an International Crimes Tribunal case against several people, including Sheikh Hasina. Around that announcement, during the past few days various places across the country have witnessed disruptive and destructive acts, especially arson, vehicle burnings, petrol-bomb attacks and incidents that have spread fear. One person has already been killed in a bus arson. Alongside the police and RAB (Rapid Action Battalion), the BGB (Border Guard Bangladesh) have been deployed to handle the situation. Tension on the streets and uncertainty in people’s minds which the present reality is. The International Crimes Tribunal was due to set today, 13 November, as the date for the verdict in the case filed against the deposed former prime minister Sheikh Hasina and three others for crimes against humanity committed during the July–August 2024 mass uprising. The tribunal announced this on 23 October. Since then preparations and mobilisation around the matter have begun. The Awami League, banned from operating, declared a Dhaka lockdown programme and campaign in favour of that programme has been spread online. Since 8 November, there have been petrol-bomb explosions and bus arson incidents in Dhaka and some other places. On Monday night in Mymensingh a passenger bus was set on fire; one person died and two were seriously injured. There have also been petrol-bomb attacks on several schools in Dhaka and on a Grameen Bank branch. In this situation, security in the capital was tightened, checkpoints were set up on roads and public movement decreased. Because the Awami League is banned, it has no lawful avenue to announce any programme. More importantly, when road blockades and arson occur in the name of a political programme, that is no longer a programme — it is terrorist activity and a criminal offense. The question is: how could a banned organisation announce such a programme? In this situation, who is responsible for ensuring the public’s safety? To prevent the banned Awami League’s programme, the home ministry held a special meeting on 9 November. The law-enforcement agencies say they have stepped up operations nationwide to stop the lockdown. Several leaders and activists of the Awami League and its allied organisations have already been arrested from various places. In connection with the lockdown programme announced by the banned Awami League, the Dhaka Metropolitan Police announced extensive security measures for Thursday. The BGB, RAB, police and other forces have been deployed on the ground; comprehensive security arrangements have been made in the capital. Alongside law-enforcement, various political and student organisations have also declared they will be present on the streets — saying they will resist the lockdown. Such developments have created public concern. As a result, several universities have decided to conduct classes online instead of in person. Violent actions and threats in the name of political programmes are in no way acceptable. Bangladeshi politics has come a long way and gained much experience. But if the culture of achieving political aims through violence persists, that would be deeply distressing. Violent programmes must be declared socially unacceptable. The responsibility to calm the unrest and the fear generated by the lockdown programme lies with the government and the law-enforcement agencies. Those who committed arson or threw petrol bombs must face stringent legal action. The expectation of the public from law-enforcement is that any use of force should be lawful — not politically motivated.",
    "date": "Published: 13 Nov 2025, 10: 27 ",
    "crawled_at": "2025-12-18 03:04:15"
}