{
    "url": "https://en.prothomalo.com/bangladesh/hywpe0a9qj",
    "language": "english",
    "source": "prothom_alo",
    "title": "St Martin’s island: Ships to operate from 1 December",
    "body": "Tourists ships operations to coral island of St Martin’s in the Bay of Bengal are set to resume from 1 December. Overnight stays will also be permitted on the same day. However, no more than two thousand tourists per day will be allowed to travel to St. Martin’s. Ships will depart from the Nuniachhara jetty in Cox’s Bazar at 7:00am. They will return to Cox’s Bazar from St. Martin’s the following day at 3:00pm. Seven ships have been readied to operate continuously for two months—until 31 January—for tourist travel. According to the government announcement, St Martin’s was opened to tourists from 1 November. However, because overnight stays were not allowed, not a single tourist has visited the island so far. With ship operations still suspended, no tourists will be able to visit the island in the next eight days either. Hossain Islam, general secretary of the tourist ship owners’ association Sea Cruise Operator Owners Association of Bangladesh, told Prothom Alo that tourists showed no interest in visiting St Martin’s in November due to ban on overnight stay opportunities. As a result, ship operations were halted. But from 1 December, overnight stays will be permitted for two consecutive months, and tourists are already showing interest in visiting the island. The distance from Cox’s Bazar to St Martin’s is 120 kilometers, taking 6 to 7 hours by ship. The vessels include—MV Karnaphuli Express, MV Baro Awlia, MV Bay Cruise, MV Kajal, Keari Sindbad, Keari Cruise & Dine, and Atlantic Cruise. The government circular on St Martin’s travel states that no vessel may operate to the island without approval from the Bangladesh Inland Water Transport Authority (BIWTA) and the Ministry of Environment, Forest and Climate Change. Tourists must purchase tickets online through a web portal recognised by the Bangladesh Tourism Board. Each ticket will include a travel pass and QR code. Tickets without QR codes will be considered counterfeit. Khandaker Mahbub Pasha, deputy director of the Department of Environment’s Cox’s Bazar office, said that strict monitoring will be maintained during tourist transfers. No more than two thousand tourists will be allowed to travel. For this purpose, separate inspection arrangements have been set up at the BIWTA jetty in Nuniachhara and the St Martin’s jetty.",
    "date": "Published: 23 Nov 2025, 08: 37 ",
    "crawled_at": "2025-12-18 02:52:28"
}