{
    "url": "https://en.prothomalo.com/youth/education/inxg85onbl",
    "language": "english",
    "source": "prothom_alo",
    "title": "Merit test for government primary students suspended for a month",
    "body": "The High Court (HC) has suspended the merit test for government primary students for a month. The merit tests for government primary students were scheduled to be held on 21, 22, 23 and 24 November. The High Court Bench of justice Fahmida Quader and Justice Md Asif Hasan passed the order upon primary hearing on a writ with a ruling. Regarding this, the High Court has suspended the activity of the Directorate of Primary Education’s memorandum dated 11 November (signed on 19 November). The Directorate of Primary Educations published the schedule for the merit test through that memorandum. Challenging its validity, Md Faruk Hossain, principal of Keraniganj Public Laboratory School, along with two guardians, filed the writ on 10 December. In court, lawyer Niaz Morshed represented the writ petitioners. Referring to the order, lawyer Niaz Morshed told Prothom Alo on Wednesday, “The merit test for students of government primary schools has been suspended for one month. As a result, the exam will not be held. The test was arranged only for government primary students, which violates the High Court’s rule on 3 November.” Earlier, on 17 July, the Directorate of Primary Education issued a memo stating that only students of government educational institutions would be eligible to sit for the primary scholarship exam. The 2025 government primary school scholarship exam was scheduled to be held from 21 to 24 December. After the final hearing of a writ petition regarding this, the High Court delivered its verdict on 3 November. The High Court annulled the Directorate of Primary Education’s decision of 17 July. It also directed that the scholarship exam be arranged for eligible students of private educational institutions under the 2008 primary scholarship policy. The court also directed the secretary of the Ministry of Primary and Mass Education to issue a letter within 15 days for this purpose. The Directorate of Primary Education has filed a leave to appeal seeking a stay of the verdict, and the hearing for the leave to appeal is pending. In this context, the Directorate of Primary Education on 11 November issued the memorandum (signed on 19 November 2025), according to the petitioners’ lawyer Niaz Morshed. He told Prothom Alo that the merit test schedule for government primary school students was set based on the original scholarship exam dates. He alleged that private primary school students were excluded, and only the exam’s name was cleverly changed.",
    "date": "Updated: 17 Dec 2025, 16: 48 ",
    "crawled_at": "2025-12-18 03:57:40"
}