{
    "url": "https://en.prothomalo.com/opinion/op-ed/3cin58t09d",
    "language": "english",
    "source": "prothom_alo",
    "title": "The liberation war must prevail",
    "body": "The Liberation War had ended. The memories of the war were still vivid. Yet the fighters were gripped by uncertainty. There was no constructive direction for the victors on what should come next. They scattered in all directions, each going their own way. Having left his military post, Abu Taher was then a civilian. In his writing, filled with frustration, he argued that although the fighters of ’71 had emerged victorious, they were effectively losing because of the leadership. They had defeated Pakistan’s armed forces in the war, yet they could not remove the government officials who opposed the local population’s desire for freedom. Reflecting on that period, a poet wrote, “Osmani had received the paper that he, a freedom fighter, had signed—he too was a freedom fighter.” There was an even deeper source of frustration. In ’71, the ’90s, and even in ’24, there was no programme that truly changed the economic and social reality in a way that eased the daily burdens of the majority. As a result, despite their victories, the fighters had effectively lost. Much of Bangladesh’s history of major political struggles follows a similar pattern. Was the administration that collaborated with the illegitimate military rule from 1982 to 1990 ever brought under accountability by any government after 1990? Weren’t all the notorious elections over the past 15 years conducted with the cooperation of those senior officials of that period? We do not know how free from the participation of those officials the post-mass uprising 2026 election will be. Here, fighters and the oppressors repeatedly become indistinguishable. This is not just the failure of the war, but also a betrayal of victory. Over time, after each betrayal, all major past struggles have slowly returned to the hands of the old bureaucracy and the key engineers of the market system. The people have been unable to hold them accountable. For this recurring, unchanging condition in ’71, the ’90s, and ’24, the fighters themselves are always made partly responsible. It is this very “blame-seeking group” that, at the end of red July in ’24, sought to humiliate the fighters of ’71 in order to apply pressure for reform and shift directions. They put ’24 against ’71, as if the uprising of ’24 had been launched against the Liberation War of ’71. Even in university campuses, it is being heard that Begum Rokeya was an apostate and infidel. Yet these universities had been cultural and intellectual partners in the birth of the country called Bangladesh. Over the past 54–55 years, much has changed—and efforts to bring further change continue. After ’71, and particularly in the 15 years leading up to ’24, the Liberation War was terrifyingly politicised, turned into a family affair, and treated as a commodity for business. This was a distorted reality, entirely disconnected from the events, sacrifices, aspirations, and achievements of March to December 1971. In expressing dissatisfaction with past regimes, over the past 16 months, countless Liberation War museums, structures, and memorials across the country have been looted and vandalised. What connection does this have with last year’s red July? All of this was a deliberate attempt to belittle ’71, question it, and dull the national pride associated with it. Those behind this effort successfully infiltrated the student forces of ’24. It was a political-ideological ambush. These actions were carried out by exploiting the anger of people frustrated with the Liberation War being treated as a business under previous governments, and they continue intermittently to this day. Many renowned intellectuals have also regularly fuelled this ambush. Yet the anti-discrimination student movement, or the movement demanding Sheikh Hasina’s resignation that emerged from it, carried no anti-’71 agenda or programmes. On the contrary, everyone came together in that movement inspired by the courageous spirit of ’71 and a similar sense of unity. That movement effectively rescued the essence of ’71 from the hands of those who treated the Liberation War as a business. By highlighting the economic deprivation on both sides of the country, the most popular question directed at Pakistan’s rulers during ’71 was, “Why is Golden Bengal a crematorium?” And the central banner of last year’s red July also called for reducing discrimination. But what has happened, or is going on? Nearly all economic researchers at home and abroad are saying that, for the first time in four years, instead of poverty decreasing in Bangladesh, it is rising. On the other hand, the opposite is happening. In 2020, there were about 93,000 accounts in the country’s banks with deposits exceeding Tk 10 million (Ajker Patrika, 21 March 2023). By this September, that number had risen to 128,000 (Jugantor, 8 December 2025). It is good news when people’s wealth increases in the country. But when poverty rises instead of falling, and a small group rapidly accumulates wealth, it becomes a cause for concern. This is the core crisis in Bangladesh’s national life. Wealth is increasing, but it is not distributed equitably. It is primarily for this reason that ’71, the ’90s, and ’24 occurred, and the risk of something similar happening again remains. No country can prevent a mass uprising indefinitely when 28 per cent of its population lives in poverty. Yet, from the speeches at meetings and rallies of the prominent leaders of the major parties which will benefit from ’24, it seems their interest lies in using religious sentiment as a new political commodity, in contrast to the past decade and a half of Liberation War–related business. So far, none of these party leaders have stated that, once in parliament, they will reform policies to collect additional wealth from high-income individuals and increase investment in health and education for the poor. Instead, they are focusing on religion and Sharia; they speak about who will be considered a Muslim and who will be declared non-Muslim. Yet, the call of ‘36 July’ had been for an inclusive Bangladesh based solely on citizenship. Even so, the polarisation between ’71 and ’24, and various conflicting social identities, remains very useful for many. Religion and culture, women and men, Hindus and Muslims, universities and madrasas, Bengalis and indigenous peoples, India and Pakistan—these forms of polarisation are highly useful for strengthening organisational power. They have no concern for the gap between poverty and inequality, or the lord-servant relationship between administrators and the people. The previous incarnation of this group, in 1972, had sent the victorious fighters home while protecting the old state structures and production relations. The new version of the same force in 2024, through meetings, seminars, and YouTube, has waged a cultural war in such a way that the July warriors have already been largely sidelined from the main electoral competition. It can already be assumed that the young group that, having lost hundreds of fellow fighters in building the edifice of democracy, wrested the election, will be absent from the possibility of forming a government after the upcoming election. It can be said that, in this sense, the July warriors have once again been defeated. Yet, there is no alternative but to learn from each such defeat and become resolute, unified, and prepared. This is the reality of Bangladesh. Freedom fighters must prevail. They must prevail not for the sake of business built on the contributions of ’71, the ’90s, or ’24, not to use it as a shield to keep people silent, not to bow before India, Pakistan, or anyone else, but to build a strong and prosperous democratic Bangladesh in the emerging new world. This was the pledge of the living comrades to the fallen freedom fighters. That is why, even on the dark roads, 16 December shines like a clear milestone. That day contains the concentrated sentiment and strength of centuries of the people of Bengal. It was for this reason alone that one million refugees were received with open hearts in West Bengal and surrounding areas. They were not concerned with the geopolitics of New Delhi. They knew this was an effort by a society long walking with blood-red wounds on its back to create a new horizon. That effort is symbolised by 16 December 1971, 6 December 1990, and 36 July 2024. These, like monsoon clouds, are collective memories of Bangladesh. The repeatedly defeated freedom fighters continue to engage in a persistent liberation struggle on the same path. They know that although the state was achieved in 1947 and 1971, it was in reality wrapped in Cornwallis’s yoke of 1792. Layer upon layer, it carries desires for domination and authority. There is no alternative but to remove these obstacles from the path to freedom. It can be said that all freedom fighters of the past, present, and future now stand anew before at least six major duties. 1. Outline detailed practical programmes aimed at changing the colonial state structure. 2. Develop implementable programmes to reduce severe wealth and income inequality and build a sustainable, self-reliant economic system; 3. Promote an inclusive and pluralistic political culture; 4. Prevent attempts to establish oppression and social fascism by inciting Islam versus Bengali identity polarisation; 5. Protect life and nature and strengthen the struggle for livelihoods across different classes and professions; and 6. Create, through electoral system reform, a genuinely fair and participatory environment for national and local government elections in the future. Alongside these, the US trade war and multifaceted pressures, and from India, anti-Bangladesh propaganda, pushback, and new military installations along the border have emerged as two major threats. In the future, we must unite in a realistic, well-considered, and courageous stance on these geopolitical issues as well. To advance these objectives, a renewed national-based unity of democratic forces is necessary. The unity or front must embrace the values of the 1971 Liberation War, the 1990, and the 2024 mass uprisings, and reorganise the forces connected to these three historical phases. As the foundational unity of the 1971, 1990, and 2024 mass uprisings, many more objectives can be added to the above goals. Even after three major political efforts over the past 55 years, no generation of freedom fighters has been able to achieve these national objectives. Yet it is also a fundamental reality that Bangladesh cannot deviate from these goals. To realise these objectives in society and the state, a reorganisation of the political arena is necessary. It seems unlikely that the old leadership or the contemporary civil society can accomplish this. Even when given the opportunity in 2024, they could not. Despite multiple experiences of both armed and unarmed mass uprisings, they failed to organise the uprising’s freedom fighters into constructive work or provide guidance. Countries such as Vietnam and Cuba succeeded in achieving such goals because their wars of liberation were planned, and the victorious freedom fighters themselves took charge of political leadership. In 1971, 1990 and 2024, however, the people of Bengal fought spontaneously. They were fearless. Their aspirations were honest and just. Yet the freedom fighters failed to neutralise the bureaucracy and entrenched interest groups in villages and cities that stood in the way of translating those honest and just aspirations into reality. In all three struggles of 1971, 1990 and 2024, old politics pushed the freedom fighters aside after the fighting ended, treating them like hired soldiers. They were not allowed to participate in nation-building. For the freedom fighters of the future, a political rethinking is therefore essential, and the time for it is now. Only through this path can the freedom fighters of today and tomorrow truly become victorious, and that victory is necessary.",
    "date": "Updated: 16 Dec 2025, 18: 42 ",
    "crawled_at": "2025-12-18 03:52:02"
}