{
    "url": "https://en.prothomalo.com/lifestyle/fashion/gun3qd1rc3",
    "language": "english",
    "source": "prothom_alo",
    "title": "Thousands pay respects to Italian designer Giorgio Armani",
    "body": "Thousands of mourners paid homage Saturday to Italian fashion legend Giorgio Armani, who died this week aged 91, as his coffin was put on public display in Milan. Crowds filed past the wooden closed casket in a darkened room lit by paper candles and an image of the designer on a big screen. Armani, the head of a multi-billion-dollar luxury fashion empire, died Thursday after months of fragile health and will be laid to rest at a private funeral on Monday in Milan. Hundreds of people queued up for the start of the two-day public viewing at the Teatro Armani, company's minimalist but luxurious headquarters in Milan. Among the first mourners through the door was a group of Armani group staff, all in black mourning wear and black sunglasses. \"It's so emotional,\" said Silvia Albonetti, an Emporio Armani saleswoman. \"He was an incredible man... sometimes rude, but human.\". Tributes flooded in for Armani following his death on Thursday from across the fashion industry and also Hollywood, where his understated but exquisitely tailored creations were beloved of the A-list. Throughout his remarkable career he kept top-to-bottom control of his company as it moved from fashion into luxury hotels, cosmetics, accessories and interiors. When he died, he was one of the richest men in the world, with a net worth estimated at USD 11.8 billion, according to Forbes magazine. \"Every fashion show was pure magic,\" fashion student Pietro Angeleri, 20, told AFP as he queued to pay his last respects. \"No one has managed to make women stand out like he did. He will be missed.\" The company has not revealed the cause of Armani's death, but Italy's Corriere della Sera newspaper reported Saturday he had been suffering from liver failure. He was hospitalised with viral bronchopneumonia in June in Milan, it said, which left him weakened, even if he seemed to recover. Armani cancelled his menswear show in Milan earlier this year due to health reasons, and also missed the Paris Armani Prive show on doctors' orders. After his 91st birthday on July 11, which he celebrated with a small family party, long-standing problems with his liver returned, Corriere said. He had kept working almost to the end, finalising outfits for the show celebrating his 50th anniversary at Milan Fashion Week at the end of the month - which will now act as his final farewell. Born in Piacenza in northern Italy, the young Armani first enrolled in medical school but moved into fashion after a stint as a window dresser at a Milan department store. By 1973, Armani had opened his own Milan design studio and created his debut eponymous collection in 1975. The city, which adopted him as its own, has declared the day of his funeral a day of mourning, although the ceremony itself is strictly private. Armani \"represented our city\", said Fanny Bucci, a 55-year-old local who visited the coffin on Saturday. \"It's the end of an era.\" The designer was credited with inventing red-carpet fashion after he opened an office in Los Angeles in 1983 with the aim of dressing celebrities, and said cinema provided him with a constant source of inspiration. Armani had no children, and his death leaves a question mark over the future of his empire. His nieces Roberta and Silvana Armani work for the group, while his nephew Andrea Camerana is a board member. Pantaleo Dell'Orco, with whom Armani had a very close relationship for many years, heads the men's style office and took bows in Armani's place at the fashion shows this year. In their statement marking his death, his family and employees committed \"to protecting what he built and to carrying his company forward in his memory\". The public viewing will last all day Saturday and all day Sunday at the Teatro, a former Nestle chocolate factory. It was transformed on Armani's request in 2001 into the company's headquarters, and it was where Armani showcased his creations.",
    "date": "Published: 06 Sep 2025, 18: 12 ",
    "crawled_at": "2025-12-18 04:11:04"
}