{
    "url": "https://en.prothomalo.com/entertainment/movies/aym2r82k8q",
    "language": "english",
    "source": "prothom_alo",
    "title": "Bangladesh’s movie entry to the Oscars, what's in the film",
    "body": "On her wedding night, Shahrin Dipa (Aanon Siddika) conveyed her profound sense of helplessness to her brother, describing her situation as a punishment without relief, a confinement offering no chance of reprieve. The story is set in the 1990s. Before reaching adolescence, Dipa was forced into marriage. She did not know her husband, nor had she seen him before. All she knew was that the man she was marrying was her aunt’s brother’s son, who lived in London. Cast: Aanon Siddika, Lutfor Rahman George, Kazi Ruma, Iresh Zaker, Kamrunnahar Munni, Mugdho Morshed The marriage was solemnised over the telephone. Whether Dipa uttered ‘kabul’ (formal marriage consent) during the trunk call ceremony, no one could confirm; but the elders said, “If the girl bows her head, it means consent.” In her imaginary conversations with her missing brother, Dipa’s helplessness became even more apparent. She often sees him. In her solitary life, her only companion was this lost brother. Yet, Dipa was not one to accept helplessness. She carried on her struggle against her family, society and husband. In the scene immediately following the wedding, Dipa is seen holding divorce papers. Why did the separation take place? That is the story of Dipa’s struggle brought to the screen by Leesa Gazi. ‘Barir Naam Shahana’ is her debut feature film. In our country, very few films are made about women’s stories, and rarer still are women directors making films about women. Drawing on her own and others’ real-life experiences, Leesa Gazi has now brought such a story to the screen. She co-wrote the screenplay with the lead actress, Aanon Siddika. The central theme of the film is women’s struggle; alongside, issues such as patriarchy and religious dogmatism are addressed. However, none of these appear as lectures, nor does the director take a feminist classroom approach; instead, through the bold character of Dipa, the story unfolds. Although the subject matter might sound heavy, Barir Naam Shahana is not a sombre film; rather, it is a story of celebration. Leesa Gazi has narrated the story in a non-linear style. It begins with the wedding, then shifts back to the present, and later shows Dipa’s expatriate life in a small London suburb. Through various events and characters, the director presents Dipa’s entire journey. Dipa could not mould herself into the conventional ‘good girl’ society expected. When she went to Britain to live with her husband, every step of hers revealed the pain of a bird with broken wings. One of the film’s major strengths lies in its dialogues. Through the intimate conversations between husband and wife, the director conveyed powerful messages. The denial of women as ‘human beings’ and the disregard for their desires and aspirations have been portrayed in a natural way. The film depicts that even abroad, women do not necessarily become free, but in some cases become even more subjugated. Barir Naam Shahana is like a fragmented reflection of our surrounding society. Dipa is shown pleading with her father just to continue her education. At a wedding, she is directly told not to appear because she is a “divorced woman.” On the other hand, she is labelled as having a “mental problem,” or suffering from “spiritual possession,” and subjected to various forms of persecution. Yet, when this very Dipa achieves success, society rushes to share in her glory. The very aunt and uncle who married her off young say, “Please check my blood pressure.” Her father distributes sweets throughout the neighbourhood. Mirrors feature prominently throughout the film. For Dipa, the mirror appears to be her closest friend. Her successes, helplessness, joys, and tears—all are shared with the mirror. After receiving her divorce, when Dipa joyfully exclaims in front of the mirror, “I had been hanging on for seven years, I am divorced now,” she imagines the mirror responding to her. She begins to dance with delight. Later, when she escapes her imprisoned life in London, Dipa once again confronts herself in the car’s rear-view mirror. The way the director metaphorically portrays the lives of Dipa and Pari (Mugdho Morshed) through fish cutting and frying deserves praise. Another notable aspect of the film is the blending of songs such as ‘Biyar Gaan’, ‘Joler Poddo’, and ‘Ami Bandhinu Tomare’ with the narrative. Written by Leesa Gazi and voiced by Sahana Bajpaie and Sohini Islam, the songs harmonise wonderfully with the film’s atmosphere. Actress Aanon Siddika is also a singer; her backing vocals in several songs are pleasing to hear. As the story is set in the 1990s, many elements of that era’s pop culture—such as Lal Dupatta, Mimi chocolate—are present in the film. Discussions about the caretaker government and different wall slogans about injustice also recall the early 1990s. In her debut performance as Dipa, Aanon Siddika delivers an impressive surprise. She is excellent in the scenes of helplessness. However, at times her delivery of dialogue reveals excessive theatricality. Dipa is a bold character, but some of her lines may not entirely align with a small-town girl like her. Ariful Islam performed well as Dipa’s husband. Iresh Zaker as Sukhmoy, Kazi Ruma and Lutfor Rahman George as the parents also performed appropriately. Among the supporting roles, Kamrunnahar Munni as Julekha and child artist Mugdho Morshed as Pari attracts attention. As ‘Barir Naam Shahana’ is the story of Dipa’s struggle and resilience, Aanon Siddika appears in nearly every frame of the film. At times, this creates a somewhat linear impression. Her bond with Sukhmoy’s character also seems rather predictable, as if intended to offer a little respite from her struggles. The connection between this character and Dipa’s battle is not entirely clear. The cinematography advances the narrative, but in several scenes the lighting appeared inconsistent. It was unclear whether this was a technical fault or an issue with the screening venue. Despite a few minor inconsistencies, Barir Naam Shahana is a significant addition to the country’s cinema. Rarely are female characters, their struggles and psychology depicted from such an exclusively female perspective. The debuts of both Leesa Gazi and Aanon Siddika on the big screen therefore remain memorable.",
    "date": "Published: 28 Sep 2025, 12: 34 ",
    "crawled_at": "2025-12-18 04:07:42"
}