{
    "url": "https://en.prothomalo.com/lifestyle/health/vgyngt881a",
    "language": "english",
    "source": "prothom_alo",
    "title": "How to get the most from a refrigerator and make groceries last longer",
    "body": "After carefully choosing the freshest produce at the market, people face even more choices with vegetables, fruit, meat and dairy products at home that can help prolong freshness, minimise waste and prevent foodborne illnesses. There are several methods to store and preserve food, such as canning and pickling produce, freezing leftover ingredients, and storing food in the refrigerator. Although refrigeration is effective and most households have the appliance, experts say it is safe to say most families simply set it and forget it. Storing perishable items in refrigerated conditions is the first step, but it is necessary to stay aware of how long certain foods have been prepared, exposed to the air, and stored. \"Refrigerated items are still able to develop mold and dangerous microorganisms like listeria, Salmonella, and E. coli, so consumers must stay alert and take necessary precautions,\" said Emily Hilliard, press secretary for the US Department of Health and Human Services. This is especially important during the holiday season, when people buy more and expect meals to last. Planning recipes, buying less and being creative with extras and leftovers can help reduce food waste, said Diane Beckles, professor at the University of California, Davis. Diane, who studies the quality of fruits and vegetables, said these steps can also help stretch shopper's budgets, especially with inflation on the rise and federal food aid under threat. Experts say proper food storage starts before groceries even reach a refrigerator. Buy products before their expiration or “sell by” dates — which tell stores how long to display their products, and are not safety dates. Follow handling instructions and place foods in the refrigerator within two hours of being at room temperature. Other tips include keeping appliances clean by wiping spills, especially from thawing meat, and discarding spoiled food. The Department of Energy recommends keeping refrigerator temperatures between 35-38 degrees Fahrenheit (1.7-3.3 degrees Celsius). Social media offers seemingly endless tips to make food last longer, such as cleaning fruits before refrigerating and storing everything in plastic or glass containers. But experts say there isn't just one right way to properly store foods. It comes down to understanding temperature and relative humidity when storing produce, said Wyatt Brown, emeritus professor at California Polytechnic State University in San Luis Obispo. After that, “it becomes more refined\" and includes considerations like storage space, timing of meals and personal preference. For Beckles, the most important thing is to eat more fruits and vegetables — not worrying so much about how they are stored. “I recommend not storing tomatoes in the fridge, but there are people who feel better doing so,\" she said. \"It's not going to taste as good, but if they eat them and get the nutrients, who cares.” Most produce, including fruits, vegetables, leafy greens and herbs, is alive. Experts say refrigerating produce can slow spoilage, if done correctly. Brown, who studied post-harvest technology and taught for 31 years, said refrigeration can also maintain nutrition and extend shelf life. Experts recommend using your fridge’s crisper drawers to separate fruits and vegetables and control humidity. Keep berries dry and wash them just before eating. Refrigerate broccoli, carrots, and green beans, and store leafy greens in plastic or paper bags to prevent wilting. Some produce, like tomatoes, pears and apples, emit ethylene gas as it spoils causing the surrounding fruits and vegetables to ripen more quickly, so experts say to get rid of rotting food to keep other items fresh. Onions, garlic, apples, nectarines, citrus fruits and squash can all be left on the countertop. Brown said to consider storing onions and potatoes outside of the refrigerator to limit roots sprouting from the bulbs. “If you store potatoes in the refrigerator for a long time, the starch will break down into sugar, and the Maillard reaction could cause the sugars to produce dark pigments when cooked,” he said, explaining the reaction causes dark patches on cooked potatoes. Uncooked meat should remain chilled and not left at room temperature for more than two hours, or one hour if above 90 degrees Fahrenheit (32 degrees Celsius), federal health agencies say. Avoid thawing meats on the counter, and marinate in the refrigerator, experts say. When placed in the refrigerator, meats should be stored at the bottom to prevent cross-contamination from drips or spills. Food safety guides from the Food and Drug Administration and the Department of Agriculture's Food and Nutrition Service suggest storing eggs on the middle or back shelves rather than the door, where the temperature is warmer. Avoid washing eggs because it removes their natural protective outer layer called the bloom. Unwashed farm-fresh eggs can be stored at room temperature, but refrigeration extends their shelf life. Milk, yogurt and cheeses should all be refrigerated. Experts say yogurt is a ready-to-eat product that can be stored on the top shelves in refrigerators. On the other hand, cheeses should not be stored on top shelves or the door where air circulation could dry them out. Experts say soy, coconut and nut milks should also be refrigerated but, depending on the carton, can be stored at room temperature until opened. The FDA advises against refrigerating bread, as it can dry out and become stale. However, refrigeration slows mold growth in humid climates, and freezing preserves quality for up to six months. Non-perishable foods like rice, pasta, and flour can be stored at room temperature. Ready-to-eat meals and leftovers can be stored on the top shelves for quick and convenient access, while dressings, condiments and non-dairy drinks can be kept in the door where it is warmer. The USDA says leftovers can be kept in the refrigerator for 3 to 4 days or frozen for 3 to 4 months. Alcohol storage depends on the type, whether it’s opened, and if it contains dairy or fruit. Opened wine should be refrigerated on its side to slow oxidation and keep the cork moist.",
    "date": "Published: 10 Nov 2025, 11: 50 ",
    "crawled_at": "2025-12-18 04:08:51"
}