{
    "url": "https://en.prothomalo.com/international/europe/e3waa281mc",
    "language": "english",
    "source": "prothom_alo",
    "title": "More than 600 British Empire artefacts stolen from museum: police",
    "body": "More than 600 items, including military medals and jewellery from a collection documenting the links between Britain and countries in the former British Empire, were stolen from a UK museum in September, police said Thursday. Avon and Somerset Police have launched an appeal for information about four men captured on security cameras on 25 September outside a building in the southwestern city of Bristol, which housed items from the collection. \"More than 600 artefacts of various descriptions were taken by the offenders,\" police said in a statement about the theft from the British Empire and Commonwealth Collection. \"The theft of many items which carry a significant cultural value is a significant loss for the city,\" said the officer in the case, Dan Burgan. \"These items, many of which were donations, form part of a collection that provides insight into a multi-layered part of British history,\" he added. As well as jewellery and military medals, badges and pins, other stolen items included decorative artefacts such as carved ivory, silver pieces and bronze figurines. A number of natural history pieces, including geological specimens, were also taken. Police said they wanted to talk to the four unidentified men, all wearing caps or hoodies, seen in the CCTV images carrying bags in the early hours. The burglary happened between 1:00 am and 2:00 am on 25 September in the city's Cumberland Road area, officers said. The collection contains diverse objects, many of them from the Pacific islands and clothing from African nations. There are also photographs, films, personal papers as well as sound recordings to provide \"insights into diverse lives and landscapes during a challenging and controversial period of history,\" according to the collection's website. Philip Walker, head of culture and creative industries at Bristol City Council, said he was \"deeply saddened\" by the theft. He said the collection documented \"the links between Britain and countries formerly part of the British Empire from the late 18th century to the late 20th Century\". \"The collection is of cultural significance to many countries and provides an invaluable record and insight into the lives of those involved in and affected by the British Empire,\" he said. Transferred from the former British Empire and Commonwealth Museum in Bristol when it closed in 2012, the collection remained in the care of the city council, as well as Bristol Museums, which encompasses five different institutions, and the city's archives. The revelation comes after thieves stole crown jewels from the Louvre in Paris in October. In August 2023, the British Museum in London revealed that some 1,800 items had been taken from its world-renowned collections by a former employee. A few hundred were later recovered. The museum's director, Hartwig Fischer, resigned in August 2023 after admitting the institution did not act \"as it should have\" on warnings that items had gone missing.",
    "date": "Published: 12 Dec 2025, 20: 32 ",
    "crawled_at": "2025-12-18 03:46:02"
}