{
    "url": "https://en.prothomalo.com/bangladesh/vq96k2fg4s",
    "language": "english",
    "source": "prothom_alo",
    "title": "UN aid for Rohingya refugee children faces ‘funding cliff’",
    "body": "The United Nations warned Tuesday that its ability to help children in the sprawling Rohingya refugee camps in Bangladesh was rapidly shrivelling and would soon fall off a “funding cliff”. The UN children’s agency UNICEF said conditions in the camps were already dire and would only get worse in 2026 as financial support dries up. Around a million largely Muslim Rohingya fled a military crackdown in neighbouring Myanmar’s Rakhine state, launched in 2017, and now live in the beachside town of Cox’s Bazar. “A funding crisis is unfolding and it’s threatening to erase years of progress for the Rohingya children,” said Carla Haddad Mardini, UNICEF’s private fundraising and partnerships chief, after returning from Cox’s Bazar. “It was disheartening to watch classrooms close, services shrink, and the futures of hundreds of thousands of children that are hanging by a thread. “We’re doing everything possible to really stretch every dollar -- but we’re running out of options.” She said education, water, sanitation and hygiene assistance were among the services hardest hit. Bangladesh has recorded a surge of refugees from Myanmar since early 2024, with 150,000 more Rohingya arriving. But the surge comes at a time when the United States -- traditionally the world’s top donor -- has slashed foreign aid, causing havoc in the humanitarian sector across the globe. Other major donor countries are also tightening their belts. Successive aid cuts have already caused severe hardship among Rohingya in the overcrowded settlements, where many rely on aid and suffer from rampant malnutrition. “Indications are that the situation will be even more dire next year,” said Haddad Mardini. “The overall Rohingya response faces a funding cliff in early 2026. “We’re progressing towards this funding cliff at high speed -- with worst-case projections suggesting that already-insufficient contributions could fall by half.” She said that despite efficiency savings, merging aid programmes and localising support, “no amount of cost-cutting can offset such a deep decline”. Haddad Mardini said there were several armed groups operating in the region, with 685 cases of child recruitment recorded so far this year -- more than five times the number for all of 2024. “Seeing an increase in recruitment is extremely worrying for the future,” she said. Haddad Mardini said severe acute malnutrition among children was now at highest level since the crisis spilled over in 2017.",
    "date": "Published: 15 Oct 2025, 08: 39 ",
    "crawled_at": "2025-12-18 02:51:29"
}