{
    "url": "https://en.prothomalo.com/bangladesh/xq8f51j7uy",
    "language": "english",
    "source": "prothom_alo",
    "title": "No tourists could go St Martin’s Island in 2 days, ship operations from Cox’s Bazar remain uncertain",
    "body": "Although the government reopened St Martin’s Island to tourists from November, not a single visitor has managed to reach the island in the first two days. The reason is, all tourist ships on the Cox’s Bazar–St Martin’s Island route remain suspended. And, it is still unclear when operations will resume. According to the government announcement, up to 2,000 tourists would be allowed to visit the island daily from Cox’s Bazar. Two passenger vessels — MV Karnafuly and MV Boro Awlia, each with a capacity of 1,700 passengers — were authorised to operate from the BIWTA jetty at Nuniachhara on the Bakkhali River. However, no ship has departed on this route either on Saturday or Sunday. Applications from four more vessels are currently pending approval. According to the official notification, tourists may visit St Martin’s only for daytime trips during November while overnight stays will be allowed only in December and January. It further said that no vessel can sail to the island without permission from the Bangladesh Inland Water Transport Authority (BIWTA) and the Ministry of Environment, Forest and Climate Change. Tourists must purchase tickets online through the Bangladesh Tourism Board’s designated web portal, with each ticket carrying a travel pass and QR code. Tickets without a QR code will be considered invalid. To preserve the island’s fragile ecosystem, the government has banned night-time illumination on the beach, loud music, barbecue parties, entry into coastal ‘Keya forests’, collection or sale of Keya fruit, and any activity harmful to marine turtles, birds, corals, crabs, shells, or other biodiversity. The use of motorbikes or motorised sea bikes on the beach is also prohibited, as is the use of polythene and single-use plastics such as chips packets, plastic spoons, straws, mini sachets of soap and shampoo, and disposable water bottles. The Nuniachhara BIWTA jetty was deserted at 7:00 am on Sunday. No tourists were present there, and no ships were visible on the Bakkhali River. Only officials from the Department of Environment (DoE) and security agencies were stationed there. It was learned that three tourists had bought tickets on Saturday morning but returned when they discovered that no ships were operating to St Martin’s Island. Khandaker Mahbub Pasha, deputy director of the DoE’s Cox’s Bazar office, told Prothom Alo, “The government opened St Martin’s for a three-month period from 1 November, but no tourists could go there due to the suspension of ship services. Since visits are limited to day trips in November, the time and scope are short; besides, the long journey discourages many. Still, we are stationed at the jetty to implement the government’s directives.” Officials from the district administration and the DoE said that after a nine-month closure, permission was granted for ships to operate on the Cox’s Bazar–St Martin route from 1 November. However, no approval has yet been issued for operations from the Navy jetty at Inani in Ukhia or from any point in Teknaf. Cox’s Bazar deputy commissioner Md Abdul Mannan said efforts are underway to resolve the issue in coordination with the relevant authorities. When asked about the two-day suspension, Hossain Islam Bahadur, general secretary of the Sea Cruise Operators Owners’ Association, explained, “Each round trip between Cox’s Bazar and St Martin costs about Tk 1 million in fuel, staff salaries, and other expenses, while ticket sales bring in at best Tk 150,000 to Tk 200,000. It’s impossible to sustain a daily loss of Tk 700,000–800,000. Therefore, we won’t operate ships throughout November. However, if permission is granted to operate from Inani or Teknaf, we can resume services as early as tomorrow. We’re ready.” He added that MV Karnafuly and Boro Awlia, the two approved ships, are currently anchored in Patenga, Chattogram, and would need six hours to reach Cox’s Bazar. Four young men from Dhaka’s Kamalapur area arrived in Cox’s Bazar on Saturday morning to visit St Martin’s but found no tickets available. One of them, Sajjadul Islam, 34, said, “No tickets are available because no ships are running. There’s no alternative vessel either. Had the government or shipowners informed us earlier, we wouldn’t have faced this hassle.” Speaking to Prothom Alo, businessman Abdullah Al Mamun, 48, from Dhaka’s Sadarghat area said at the Sugandha Point beach on Sunday afternoon that he had travelled to the island last year on the Karnafuly. “It left Cox’s Bazar at 7:00 am, reached the island around 2:00 pm, and returned by 3:30 pm. That gives only about an hour and a half — not enough time to explore, eat, or shop. Without the option to stay overnight, tourists from Cox’s Bazar won’t be interested,” he said. Shiblul Azam Qureshi, president of the St Martin Hotel and Resort Owners’ Association, said, “We were fully prepared to welcome tourists. We spent millions renovating hotels and resorts. But with no overnight stays allowed, tourists are discouraged. If no visitors come throughout November, the island’s economy will suffer severely. Protecting the environment is vital, but the livelihoods of locals and the investments of business owners also need consideration.” Moulvi Nur Mohammad, vice-president of the St Martin Shop Owners’ Association, recalled that three years ago, between nine and 11 ships would travel daily from Teknaf, carrying 5,000 to 6,000 tourists. “However, due to the conflict in Myanmar’s Rakhine State, the Arakan Army’s control, shootings and abductions on the Naf River, the Teknaf route was shut down. Since last year, the government decided to operate the route from Cox’s Bazar instead,” he added.",
    "date": "Published: 02 Nov 2025, 22: 39 ",
    "crawled_at": "2025-12-18 02:52:33"
}