{
    "url": "https://en.prothomalo.com/business/local/dzgvbcv556",
    "language": "english",
    "source": "prothom_alo",
    "title": "No way forward without boosting exports: Ahsan Khan Chowdhury",
    "body": "There is no viable path for Bangladesh other than significantly increasing its export earnings, according to Ahsan Khan Chowdhury, chairman of the Pran–RFL Group. “We simply have no alternative but to expand our exports,” Ahsan Khan remarked. “If Vietnam can achieve exports worth US $300 billion, why can’t we? We must first decide whether we want to remain an import-dependent nation or transform ourselves into an export-driven economy.” He made these comments at a roundtable on “Export Diversification: Challenges and the Way Forward”, organised by Prothom Alo at its office in Karwan Bazar, Dhaka. The event was supported by Pran–RFL Group. “Charges of operations of our seaports have been handed over to foreign companies, and since then we have been calculating our costs. Our demurrage charges have soared. The Customs Department must be rationalised,” Ahsan Khan Chowdhury noted. He also stressed the need to reduce air freight charges. “Indian exporters can ship goods by air at far lower cost. This is giving them a clear competitive edge over us,” he pointed out. Referring to recent comments by the government’s adviser on industries, who suggested halting sugar imports until state-run sugar mills sell their existing stock, Ahsan Khan said that the fundamental issue is that sugar from state-owned mills is simply not competitively priced. The Pran–RFL chairman added, “We need to introduce direct shipping from Chattogram to New York. If that happens, we alone could export goods worth $1 billion. But if it continues to take 45 days to reach the US, our dreams will remain just dreams.” Commerce adviser Sk Bashiruddin attended the roundtable as the chief guest. Other participants included Nahian Rahman, executive member of the Bangladesh Investment Development Authority (BIDA); Mohammad Hasan Arif, vice-chairman of the Export Promotion Bureau (EPB); Rupali Chowdhury, managing director of Berger Paints; Syed S Kaiser Kabir, managing director of Renata; Mahbubur Rahman, chief executive officer of HSBC Bangladesh; professor Sayema Haque Bidisha, pro-vice-chancellor (administration) of the University of Dhaka; Md Nasir Khan, vice-president of the Leather Goods and Footwear Manufacturers & Exporters Association of Bangladesh (LFMEAB); Md Shahjahan Chowdhury, president of the Bangladesh Frozen Foods Exporters Association; and Shamim Ahmed, president of the Bangladesh Plastic Goods Manufacturers and Exporters Association. The discussion was moderated by Shawkat Hossain, Prothom Alo’s head of online.",
    "date": "Published: 10 Dec 2025, 14: 51 ",
    "crawled_at": "2025-12-18 03:54:33"
}