{
    "url": "https://en.prothomalo.com/opinion/op-ed/g3y6jj7pac",
    "language": "english",
    "source": "prothom_alo",
    "title": "Why the interim govt’s commitment to human rights in question",
    "body": "During Sheikh Hasina’s authoritarian rule, corruption, plunder and partisan capture of institutions accompanied by human rights abuses were deeply troubling. Extrajudicial killings in the name of “crossfire” and “encounters,” enforced disappearances, and abductions carried out by law enforcement personnel were almost routine. Numerous opposition politicians and dissenters were also arrested and convicted in fabricated or \"fictitious \" cases. Through these repeated violations of human rights, Sheikh Hasina gradually emerged as an authoritarian ruler. After remaining in power for more than 15 and a half years, she was finally forced to resign and flee in the face of the mass uprising of 5 August 2024. Many had expected that the end of her authoritarian regime and the assumption of office by the interim government would bring an improvement in the country’s human rights situation. Now, almost one and a half years later, it is time to ask to what extent these expectations have been fulfilled. One of the gravest crimes committed during Sheikh Hasina’s tenure was enforced disappearance. It must be acknowledged that the atmosphere of fear surrounding disappearances has receded under the interim government. A law against enforced disappearance has also been enacted—for which the government deserves praise. We hope crimes like enforced disappearance never return to Bangladesh. However, the practice of law enforcement officers conducting late-night arrests in plain clothes and failing to present detainees before a court within the required 24 hours has not stopped entirely. The arrest and detention of model Meghna Alam in April this year is one such example. Even the law adviser acknowledged that the process by which she was detained was not lawful. (“The process of Meghna Alam’s detention was not correct: Asif Nazrul,” Prothom Alo, 13 April 2025) Mob violence has not only injured and killed people; homes, shrines, and holy sites have been vandalised or set on fire. Cultural events, fairs, and even girls’ football matches have been forced to shut down. Various political and religious groups have weaponised mob violence as an instrument for their own ends. Extrajudicial killings—popularly termed “crossfire” or “encounter”—began escalating during the BNP-led four-party coalition and reached new heights under the Awami League. Although the interim government may not label such incidents as “crossfire,” extrajudicial killings continue in other forms. According to the latest report by the human rights organisation Odhikar, at least 40 extrajudicial killings have taken place under the interim government. Human Rights Culture Foundation places the number at 60. This means that until September, the interim government saw more than four extrajudicial killings per month on average. (“What are the government and ISPR saying about deaths from shootings and torture?” BBC Bangla, 8 November 2025) Human rights activist Nur Khan Liton observes that the patterns of extrajudicial killings and flawed investigations remain unchanged from previous regimes. There has been little change in the conduct of security forces regarding the use of lethal force and excessive power. (“Why haven’t extrajudicial killings stopped under the interim government?” BBC Bangla, 31 October 2025) Mob attacks are not new in Bangladesh. But under the interim government, mob violence has risen sharply and taken new forms. According to the Human Rights Support Society (HRSS), at least 256 incidents of mob violence and lynching occurred between January and October this year, leaving 140 people dead and at least 231 injured. These figures exceed those of the previous two years. (“Mob violence kills 140 in 10 months,” Kaler Kantho, 27 November 2025) Mob violence has not only caused casualties but also led to the vandalism and arson of homes, shrines, and spiritual sites. Cultural programmes, fairs, and girls’ sports events have been forcibly shut down. Various political and religious groups have used mob violence as a tool for advancing their interests. In an interview with Prothom Alo, writer and political analyst Feroz Ahmad said: “...No fundamentalist or communal force is in power in Bangladesh right now. Yet the government has taken no measures to stop mob violence or vigilantism—this is deeply tragic. It suggests that a powerful segment within the government sympathises with these mob...” (“Some people are trying to assert power through vigilantism,” Prothom Alo, 28 September 2025) During Sheikh Hasina’s rule, countless fabricated or “fictitous” cases were filed against opposition leaders and activists. Although such cases did not occur under the interim government, widespread murder and attempted murder cases were filed. Notably, the nature of the most of these cases is almost identical, and hundreds of people are listed as accused in each. Beyond former ruling party members and Awami League affiliates, many lawyers, journalists, teachers, writers, athletes, actors, and others were implicated. Some were also arrested. Many of these cases appear motivated by malicious intent. (“July movement cases: business, vendetta, and conflict behind mass accusations,” Prothom Alo, 27 April 2025) The law adviser had acknowledged the government’s embarrassment over such mass cases. (“The trend of blanket cases is embarrassing: Law Adviser,” Daily Star Bangla, 12 November 2024) But no effective measures were taken. As a result, numerous innocent people have reportedly faced harassment. People expected the interim government to steer the country toward democratic transformation and reform. But it appears that the long-standing culture of using law enforcement, security agencies, and state institutions as instruments of repression remains intact. In July, Human Rights Watch published a report on the human rights situation, claiming that under the interim government, indiscriminate arrests and unlawful detentions of political opponents continued, just as in the past. Protection of ordinary citizens’ rights has also received little attention. It is notable that several individuals serving as advisers in the interim government are themselves human rights activists. The current situation under their watch is deeply disappointing. This raises questions about their commitment to human rights and echoes a common perception: whoever joins the system eventually becomes part of the problem. *Monzurul Islam is a Senior Associate Editor at Prothom Alo.",
    "date": "Published: 11 Dec 2025, 09: 39 ",
    "crawled_at": "2025-12-18 04:00:11"
}