{
    "url": "https://en.prothomalo.com/bangladesh/city/qi2k573137",
    "language": "english",
    "source": "prothom_alo",
    "title": "Guardians want to check CCTV footage, demand to ban coaching centres at school",
    "body": "Guardians of the victims of fighter jet crash at the Milestone School and College in Diabari, Uttara, have made nine demands including showing the school’s CCTV footage from the day the fighter jet crashed and closing coaching centres. They want to see the CCTV footage of the day the fighter jet crashed. They have also demanded the closure of coaching businesses at all other educational institutions including the Milestone School and College. On Tuesday morning around 10:00am, family members of the students killed and injured in the fighter jet crash held a human chain at Diabari roundabout. They raised nine demands during the protest. The demands are: 1. ensure a fair investigation and justice; 2. ban the coaching business at all educational institutions across Bangladesh, including Milestone School; 3. the government must provide compensation of Tk 50 million for each deceased child and Tk 10 million for each injured student; 4. the school must pay a fine of Tk 20 million for each deceased child and Tk 10 million for each injured child; 5. relocate the educational institution away from the runway or alternatively move the runway; 6. remove the head teacher of the school branch, Miss Khadija, who is the main person responsible for the coaching business, within 72 hours and conduct a fair investigation and trial; 7. the school must show the CCTV footage of the day of the incident; 8. the air force training facility must be located in an uninhabited area; and 9. remove the teacher named Kanak who allegedly assaulted a guardian. Participating in the human chain, Umme Tamima Aktar, mother of the student Mariam Umme Afia who died in the fighter jet crash, said, “I never sent my child to coaching. It has been one and a half months since I sent her. Do you know why? My child comes home and tells me, ‘Mummy, if I don’t do coaching, the teachers don’t care for me.’ She told me every day that if I don’t attend coaching, the teachers won’t care for me.” Afia was a third-grade student in the Bengali medium section of the school. Tamima Aktar said, “My daughter was happy as I admitted her to the coaching centre later. A week after that my little bird hugged me tightly and said, ‘Maa, the teachers now care for me a lot.’” She further added, “The children who died here were all coaching students. A large part of the coaching fees goes to them, and they receive a substantial amount. I don’t think any other school puts as much pressure on coaching as this school does.” She also claimed that teachers pressure students to attend coaching by giving them low marks in exams. She added that parents do not support this coaching culture. The father of the deceased student Borhan Uddin Bappi, Mohammad Abu Shaheen, said, \"Teachers say your child cannot keep up in class. Your son is not doing well. They mentally torture in various ways and force children to attend coaching.\" Bappi was a third-grade student in the Bengali medium at the school. Abu Shaheen said his other son, Belal Uddin, is in the playgroup at the school. The school authorities are also pressuring him to enrol Belal in coaching. Speaking on condition of anonymity, a guardian said that the head of the school branch is Miss Khadija. She is the main mastermind behind the coaching business. Miss Maheerin Chowdhury repeatedly warned her, but Miss Khadija did not listen. There was also conflict between her and Miss Maheerin over this. Miss Khadija, the mastermind of the coaching business, must be removed within the next 72 hours. Guardians participating in the human chain said, “Today we did not come to fight. We came to hold a human chain. Neither the school authority nor a single teacher came to us. We are bereaved parents. No one came and said, ‘Come, let’s talk.’” Guardians also alleged that students who came to the human chain were taken back to school. Guardians alleged that when they went to hold the human chain today, they had an argument with a teacher from Milestone. At one point, the teacher laid hands on a guardian. For this reason, along with the written eight-point demands, they have added a ninth demand calling for the removal of the accused teacher.",
    "date": "Published: 12 Aug 2025, 21: 54 ",
    "crawled_at": "2025-12-18 03:16:35"
}