{
    "url": "https://en.prothomalo.com/entertainment/movies/ztti253r2w",
    "language": "english",
    "source": "prothom_alo",
    "title": "Dharmendra passes away at 89, confirms Karan Johar in emotional post",
    "body": "Veteran Bollywood actor Dharmendra, one of India's most beloved and enduring film legends, passed away at his Mumbai residence today, Monday at the age of 89. Filmmaker Karan Johar confirmed the demise in an emotional social media post. An official statement from Dharmendra's family is still awaited. The news comes just weeks ahead of his 90th birthday on 8 December. \"It is an end of an ERA..... a massive mega star... the embodiment of a HERO in mainstream cinema... incredibly handsome and the most enigmatic screen presence... he is and will always be a bonafide Legend of Indian Cinema... defining and richly present in the pages of cinema history... but mostly he was the best human being... he was so loved by everyone in our industry....,\" Karan's Instagram post read. He only had immense love and positivity for everyone... his blessings, his hug and his incredible warmth will be missed more than words can describe... Today there is a gaping hole in our industry... a space that can never be filled by anyone... there will always be the one and only DHARAMJI... we love you kind Sir.... We will miss you so much.... The heavens are blessed today.... It will always be my blessing to have worked with you.... And my heart says with respect, reverence and love.... Abhi Na jao chodke.... Ke dil abhi bhara nahi......,\" he said. The 'He Man' of Indian Cinema had been unwell for some time. On 10 November, Dharmendra was admitted to Mumbai's Breach Candy Hospital following a deterioration in his health. Several prominent film personalities, including Salman Khan, Shah Rukh Khan, Aamir Khan and Govinda visited the hospital to extend their support to the Deol family during this difficult time. Two days later, Dharmendra was discharged from the hospital as the family opted for home treatment. \"Dharmendra was discharged from the hospital at 7.30 am today (12 November). His family is taking care of him at their residence. Pray that his treatment, management and recovery continue,\" Pratik Samdani told ANI. Dharmendra is survived by his first wife, Prakash Kaur; his second wife, actress Hema Malini; and six children including sons Sunny Deol and Bobby Deol, and daughters Vijeta and Ajeita from his first marriage, as well as daughters Esha Deol and Ahana Deol from his second marriage. Popularly known as the 'He-Man' of Indian Cinema, Dharmendra starred in several iconic films such as Sholay, Dharamveer, Chupke Chupke, Loafer, Jugnu, and Seeta Aur Geeta. He was last seen in 'Teri Baaton Mein Aisa Uljha Jiya' in 2024. In the film, he essayed the role of Shahid Kapoor's grandfather. Prior to this film, in 2023, he surprised everyone with his stellar performance in Karan Johar's directorial 'Rocky Aur Rani Kii Prem Kahaani' He effortlessly rekindled the romantic aura he was always known for. Remember 'Ayee Milan Ki Bela', 'Anupama', 'Aas Paas', 'Pyar Hi Pyar', 'Blackmail', 'Ek Mahal Ho Sapno Ka', 'Mere Humdum Mere Dost', 'Jeevan Mrityu' and 'Aap Ki Parchhaiyan'? In each of these classics, he embodied the quintessential lover with unmatched grace. Decades later, that same charm continued to captivate even younger audiences through 'Life in a... Metro' and most recently, 'Rocky Aur Rani Kii Prem Kahaani'. His film 'Ikkis' with Sriram Raghavan is set to release next month, in December. Though he has left for his heavenly abode, he will continue to bring smiles to his fans through his unforgettable cinematic legacy. Even at 89, Dharmendra kept working tirelessly, inspiring generations not only with his craft but also with his discipline and healthy lifestyle. He was an avid Instagram user, often giving his fans a sneak peek into his workout regime. Dharmendra maintained a fan base across all ages. His enduring charm transcended generations, and with his passing, he leaves behind a legacy cherished by admirers, colleagues, and the nation at large.",
    "date": "Updated: 24 Nov 2025, 18: 12 ",
    "crawled_at": "2025-12-18 04:03:51"
}