{
    "url": "https://en.prothomalo.com/bangladesh/ipu70d21ri",
    "language": "english",
    "source": "prothom_alo",
    "title": "Mozammel wants internet shutdown after midnight",
    "body": "The internet services in the country should be kept shut after 12:00am every day, said liberation war affairs minister AKM Mozammel Huq. The minister was speaking as the chief guest at the 74th founding anniversary of the Dhaka University Alumni Association (DUAA) at the Teacher-Student Centre (TSC) on the DU campus on Saturday. “The way we are glued to mobile phones keeping studying aside, this is alarming for the nation. The nation will be talentless in the future, I think. There could be a recommendation to the government - the internet services should be shut down after 12:00am. Special arrangements can be made for those who work with foreign companies, do business with them,” said AKM Mozammel Huq. Requesting the universities to ramp up research, the minister said, “There will be lack of experts in the future if there is no research. Our children pass time with mobile phones until 12:00am, 1:00am, 2:00am. The way we would go to libraries (in our younger days), the initiatives of studying, those are lacking now.” He said no doubt we need connectivity but everything needs to have a limit. “You know the way falsehood and negative propaganda are spread through this technology (mobile phone)! It would become tough to have healthy politics or healthy life if there is no control over these things.” The minister further said, “Almost all the countries have part-time job opportunities at the universities. This is possible in our country as well.” DU vice chancellor Md Akhtaruzzaman inaugurated the programmes of DUAA’s 74th founding anniversary. Alumni association’s president Anwar-ul-Alam Chowdhury chaired the programme where its secretary general Molla Md Abu Kawsar gave the welcome speech. Supreme Court justice Jahangir Hossain Badal, immediate past IGP Benazir Ahmed, DUAA’s former president Manzur Elahi, former secretary general Mohammad Faras Uddin, among others, addressed the programme.",
    "date": "Published: 09 Oct 2022, 10: 28 ",
    "crawled_at": "2025-12-18 04:02:12"
}