{
    "url": "https://en.prothomalo.com/entertainment/movies/jbj45wt6su",
    "language": "english",
    "source": "prothom_alo",
    "title": "'Wicked', 'Emilia Perez' tipped to lead Golden Globes noms",
    "body": "Hollywood's awards season shifts into high gear Monday when nominations for the Golden Globes are unveiled, with two musicals -- smash hit ‘Wicked’ and the surreal ‘Emilia Perez’ -- expected to shine along with papal drama ‘Conclave’. The Globes, set for 5 January, are widely seen as a bellwether for the Academy Awards, and all three films are already on many insider shortlists for Oscars glory. Variety senior awards editor Clayton Davis said the musicals are positioned for major success in the nominations race. \"I'm projecting that they're going to lead the day,\" Davis told AFP. ‘Wicked’ is the movie adaptation of the hit Broadway musical, starring pop sensation Ariana Grande as the bubbly pink-clad Glinda and Tony winner Cynthia Erivo as the green-skinned Elphaba. A second film is due next year. 'Emilia Perez', which won the Jury Prize at the Cannes film festival, tells the story of a powerful Mexican drug lord (transgender actress Karla Sofia Gascon) who transitions to life as a woman. Actress-singer Selena Gomez and Zoe Saldana co-star in French filmmaker Jacques Audiard's genre-defying movie, which is a narco-thriller, Latin American telenovela, and LGBTQ drama all rolled into one -- and almost entirely in Spanish. Another film expected to do well in the comedy-musical categories is Palme d'Or winner ‘Anora’, about a New York stripper who strikes gold with a wealthy client. \"If the Globes are smart, they save the last three categories of the night to be all comedy or musical, especially lead actress in a comedy or musical, which seems to be the bloodbath category,\" Davis said. Erivo, Gascon and ‘Anora’ star Mikey Madison could battle for the lead actress prize, along with perennial awards favorite Amy Adams (‘Nightbitch’) and Demi Moore for her body horror film ‘The Substance’. Davis also noted the possibility for major pop diva presence at the Globes: beyond Grande and Gomez, Jennifer Lopez could be nominated for true-story sports drama \"Unstoppable\" and Lady Gaga is a contender for best song for ‘Joker: Folie a Deux’. The Golden Globes offer separate awards for dramas and comedies/musicals -- widening the field of stars who could walk the red carpet. On the drama side, ‘Conclave’ is a fictionalised account of high-stakes Holy See horse-trading, depicting how the death of a pope sends the church's various factions into battle for its future. Ralph Fiennes, Stanley Tucci and John Lithgow lead a powerhouse cast in the movie, which is based on a novel by Robert Harris. Other dramas in contention are ‘Gladiator II’, Ridley Scott's much-awaited follow-up to his 2000 epic, and ‘Dune: Part Two’ starring Timothee Chalamet. \"On the drama side, it just also turned into the year of the sequel in a lot of ways,\" Davis said. The Globes are in year two of a revamp, following a Los Angeles Times expose in 2021 that showed that the awards' voting body -- the Hollywood Foreign Press Association -- had no Black members. Now under new ownership, and with the HFPA disbanded, organisers are hoping to capitalise on a ratings bump registered last January, and perhaps even burnish the gala's status as a predictor of Oscars success. Davis says the Globes \"are a really great barometer to gauge out what the international voters are liking\" ahead of the Academy Award nominations, due on 17 January -- shortly after the Globes gala. International voting members of the Academy, whose numbers are on the rise, have had a \"remarkable impact on nominations and winners in the last few years,\" Davis said. The Globes also honor the best in television, with FX historical epic ‘Shogun’ -- a huge winner at the Emmys -- expected to be among the top competitors, alongside comedies ‘The Bear’ and ‘Only Murders in the Building’. Actors Mindy Kaling and Morris Chestnut will announce the main nominees for the 82nd Golden Globes on CBS from 1330 GMT Monday. Comedian Nikki Glaser will host the 5 January gala in Beverly Hills.",
    "date": "Published: 09 Dec 2024, 14: 13 ",
    "crawled_at": "2025-12-18 04:05:38"
}