{
    "url": "https://en.prothomalo.com/bangladesh/y62aa8qodc",
    "language": "english",
    "source": "prothom_alo",
    "title": "Tourists fascinated by Saint Martin’s beauty, emphasis on environmental protection",
    "body": "Saint Martin’s island, an eight-square-kilometre coral-rich island in the Bay of Bengal, reopened to visitors on Monday, after remaining closed for 10 months. A total of 1,174 tourists were able to visit the island aboard three vessels. From the Nuniachhara BIWTA (Bangladesh Inland Water Transport Authority) jetty in Cox’s Bazar city, MV Karnafuli Express, MV Bar Awlia and Keari Sindbad set off carrying the tourists towards Saint Martin’s island. At around 1:30 pm, the three vessels reached the island’s jetty. The waters surrounding Saint Martin’s island are crystal-clear and blue. From the vessels, tourists were mesmerised by the island’s scenic beauty, encircled by azure waters. On arrival at the jetty, they were welcomed with flowers by the Bangladesh Tourism board, the Tourism corporation, the department of environment and local hotel owners. Residents of the island also gathered at the jetty to welcome the new visitors. The ministry of environment, forest and climate change issued a notification on 22 October to protect the natural beauty and biodiversity of Saint Martin’s island. According to the notification, after remaining closed for nine months from 1 February, the island would be open for three months from 1 November. A maximum of 2,000 tourists would be allowed to visit the island daily. Overnight stays would not be permitted in November, but would be allowed in December and January. Due to the restriction on overnight stays, tourists did not visit the island in November. Maulvi Nur Ahmad, vice-president of the Saint Martin’s island shop owners association, told Prothom Alo that they had been waiting for tourists and that the island had now regained its vibrancy. Environmental activist Osman Gani stated that he had been moving along the beach advising tourists not to dispose of plastic or polythene waste.",
    "date": "Published: 02 Dec 2025, 11: 31 ",
    "crawled_at": "2025-12-18 02:52:20"
}