{
    "url": "https://en.prothomalo.com/youth/employment/90385hgqp5",
    "language": "english",
    "source": "prothom_alo",
    "title": "Primary teacher job: Written exams on 2 January",
    "body": "The first and second phases of the written examination for the recruitment of assistant teachers in government primary schools are scheduled to be held simultaneously on 2 January 2026, according to sources at the Ministry of Primary and Mass Education. Mahbubur Rahman, Public Relations Officer of the Ministry of Primary and Mass Education, confirmed the matter today, Wednesday. He said that the decision to hold the exams was made at an important meeting of the ministry. The meeting was chaired by the ministry’s secretary, Abu Taher Md Masud Rana. Among the attendees were the ministry’s adviser Bidhan Ranjan Roy Poddar, along with representatives from the Ministry of Education, the Ministry of Home Affairs, and the Ministry of Public Administration. All participants expressed a firm commitment to conducting the examination in a fully cheating-free and smooth manner. The first phase of this recruitment process includes the Rajshahi, Khulna, Barishal, Sylhet, Mymensingh, and Rangpur divisions. The recruitment circular for these divisions was published on 5 November. For the Dhaka and Chattogram divisions, the second phase circular was issued on 12 November. This time, candidates will face intense competition due to the large volume of applications. In the first phase, a total of 745,929 applications were submitted against 10,219 vacancies—meaning nearly 73 candidates are competing for each post. The second phase also saw a huge response from applicants. In this phase, 334,151 applications were received against 4,166 vacancies—resulting in more than 80 applicants vying for each post. It is to mention that in the amended “Government Primary School Teacher Recruitment Rules, 2025,” the phrase “at least in science and other subjects” has been added under educational qualifications. As a result, candidates from the science stream will receive preferential consideration in direct recruitment. To ensure smooth execution of the recruitment process, an eight-member “Central Primary School Teacher Recruitment Committee” was formed on 31 August, with the Director General of the Directorate of Primary Education in the chair.",
    "date": "Published: 10 Dec 2025, 18: 30 ",
    "crawled_at": "2025-12-18 03:58:12"
}