{
    "url": "https://en.prothomalo.com/lifestyle/m64kwvi17q",
    "language": "english",
    "source": "prothom_alo",
    "title": "WHO backs GLP-1 treatments to tackle obesity epidemic",
    "body": "A range of blockbuster weight-loss and diabetes drugs could help shift the trajectory of the global obesity epidemic, which affects over one billion people worldwide, the World Health Organization said Monday. A new generation of appetite-suppressing drugs called GLP-1 agonists -- which includes blockbuster brands Ozempic and Mounjaro -- has become massively popular in recent years. On Monday, the United Nations health agency issued its first guidelines on how such drugs could be used as a key tool for treating obesity in adults as a chronic, relapsing disease. More than 3.7 million people died from illnesses related to being overweight or obese in 2022, according to WHO figures -- more than top infectious killers malaria, tuberculosis and HIV combined. The number of people living with obesity will double by 2030 unless decisive action is taken to stem the rise, the agency estimates. \"Obesity is one of the most serious public challenges of our time,\" WHO chief Tedros Adhanom Ghebreyesus told reporters from the agency's Geneva headquarters. \"These new medicines are a powerful clinical tool, offering hope to millions.\" The new guidelines call for GLP-1 therapies to be used by adults, excluding pregnant women, \"for the long-term treatment of obesity\", which it defines as a Body Mass Index (BMI) of 30 or higher. WHO stressed that while the efficacy of the therapies in treating obesity was \"evident\", it was issuing \"conditional recommendations\" for use since more data was needed on efficacy and safety over longer periods. The agency also emphasised that the medication alone would not reverse the trend in obesity, which it recognised as a complex, chronic disease and a major driver of non-communicable diseases, including cardiovascular disease, type-2 diabetes and some types of cancer. The new guidelines suggest the therapies could be coupled with \"intensive behavioural interventions\", promoting healthy diet and physical activity, amid indications such shifts may enhance treatment outcomes. The WHO also insisted on the importance of \"creating healthier environments through robust population-level policies to promote health and prevent obesity\". It also urged targeted screening of high-risk individuals and ensuring access to lifelong, person-centred care. \"You can't see these drugs as a magic bullet,\" Jeremy Farrar, WHO assistant director-general in charge of health promotion, disease prevention and care, told AFP. \"But they're clearly going to become a very important part of an integrated approach to obesity,\" he said. If countries get the combination right, \"the impact on bringing down levels of the people who are obese, and the impact particularly on diabetes... on cardiovascular and others, is going to be profound\". Francesca Celletti, a WHO senior advisor on obesity, agreed. \"There is a possibility that we can bend this epidemiological trajectory of obesity,\" she told AFP. Beyond the health impacts, the global economic cost of obesity is predicted to hit $3 trillion annually by the end of this decade, the WHO said. \"If we don't somehow shift the curve, the pressure on health systems is actually going to be untenable,\" Farrar warned. The sky-high prices of GLP-1 drugs have raised concerns that they will not be made available in poorer nations where they could save the most lives. Diabetes patients, for whom the drugs were originally developed, have also experienced shortages. In September, the WHO added GLP-1s to its list of essential medicines in a bid to shore up access, calling for cheap generic versions to be made available for people in developing countries. \"Our greatest concern is equitable access,\" Tedros said. \"Without concerted action, these medicines could contribute to widening the gap between the rich and poor, both between and within countries.\"",
    "date": "Published: 02 Dec 2025, 09: 56 ",
    "crawled_at": "2025-12-18 04:08:21"
}