{
    "url": "https://en.prothomalo.com/sports/cricket/i31g8ux7wn",
    "language": "english",
    "source": "prothom_alo",
    "title": "Hope's resistance keeps West Indies alive against New Zealand",
    "body": "A sparkling century by Shai Hope ably supported by Justin Greaves had the West Indies 212-4 at stumps on Friday and clinging to the remote chance they can save the first Test against New Zealand in Christchurch. Hope was 116 not out and Greaves 55 with the pair putting on 140 for the fifth wicket after the West Indies were in dire straits at 72-4. New Zealand need six more wickets with the new ball six overs away while the West Indies, set a mammoth 531-run target, need a further 319 runs. The tourists' cause was helped by injuries to New Zealand's pace ranks which have forced captain Tom Latham to be creative with how he managed his bowlers. A side strain sidelined seamer Nathan Smith for the remainder of the Test and lead bowler Matt Henry was restricted to 11 overs because of a hamstring issue. That brought off-spinner Michael Bracewell and part-timer Rachin Ravindra into the attack earlier and longer than expected. New Zealand bowling coach Jacob Oram said the result could depend on how they use their two fit pace bowlers -- Jacob Duffy and Zak Foulkes -- with the new ball. \"That's a tricky conversation to make. Do we attack in the morning or do we hold them back for the new ball?\" he said. \"We'll probably see what the overheads are like tomorrow. That second new ball is going to be crucial.\" But New Zealand's injuries take nothing away from the stubborn performance of Hope, who is enjoying a purple patch despite battling an eye infection, with 56 in the first innings and coming to New Zealand off a century against India. Hope played briskly with 15 fours and one six and the delight was evident when he raised his bat after driving Ravindra to the covers for a single to bring up his century. Greaves played his support role admirably, offering two faint edges but both fell well short of the slip cordon. After the West Indies went to lunch at 11-0, New Zealand dominated the second session with four wickets. Duffy removed John Campbell for 15 in the second over after lunch with a seaming delivery that clipped the edge of the bat and Bracewell held the catch diving in front of first slip. At the start of his next over Duffy had Tagenarine Chanderpaul caught behind for six. Right-arm spinner Bracewell picked up an easy wicket when he accounted for Alick Athanaze (five). A gentle long-hop which should have been despatched to the boundary went instead to Foulkes at mid-on. Henry made a brief return to the attack to remove captain Roston Chase for four. New Zealand resumed the day at 417-4 and added 49 runs in an hour before Kemar Roach ended the innings taking a return catch from Duffy (10). Roach also took the wickets of Bracewell and Henry to finish with 5-78. The New Zealand innings closed with 466-8 with the injured Tom Blundell (hamstring) and Smith unable to bat and in doubt for the second Test, which starts in Wellington next Wednesday.",
    "date": "Published: 05 Dec 2025, 13: 47 ",
    "crawled_at": "2025-12-18 03:49:36"
}