{
    "url": "https://en.prothomalo.com/entertainment/ott/jpjiikad3d",
    "language": "english",
    "source": "prothom_alo",
    "title": "HBO Max to launch in Bangladesh from 15 October",
    "body": "Warner Bros Discovery on Tuesday announced that its global streaming platform HBO Max will roll out direct-to-consumer in new Asia Pacific markets, including Bangladesh, on 15 October. The launch will also cover Brunei, Cambodia, Laos, Macau, Mongolia, Pakistan and Sri Lanka, bringing the number of HBO Max markets worldwide to over 100 by the end of this year, according to the company. HBO Max brings together a wide slate of entertainment under one platform, including HBO, Harry Potter, the DC Universe, Cartoon Network, Max Originals, Hollywood blockbusters and shows from Discovery brands such as TLC, Food Network, HGTV, ID and Animal Planet. Shortly after the October launch, subscribers will be able to stream the new HBO Original drama ‘IT: Welcome to Derry’, set in the world of Stephen King’s 'IT' universe. The series expands on the vision of Andy Muschietti’s feature films ‘IT’ and ‘IT Chapter Two’, starring Bill Skarsgård, Taylour Paige, Jovan Adepo, Chris Chalk and others. The platform will also feature global hits such as ‘Superman’, ‘Sinners’ and ‘Final Destination Bloodlines’, alongside acclaimed originals including ‘House of the Dragon’, ‘The Last of Us’, ‘The Penguin’ and ‘The Pitt’. Popular non-fiction shows like ‘Gold Rush’, ‘Deadliest Catch’ and ‘90 Day Fiancé’ will be available, as well as family favorites including ‘Tom and Jerry’, ‘Looney Tunes’ and ‘We Bare Bears’. From launch, HBO Max will offer multi-device streaming with personalised profiles, parental controls, content downloads and an easy-to-navigate interface. JB Perrette, CEO and president of Global Streaming and Games at Warner Bros Discovery, said, “Following successful launches in Australia and Europe earlier this year, the global expansion of HBO Max continues to bring unparalleled entertainment to more fans across the world.” Subscriptions will be available through www.hbomax.com and select partners, with further details expected in the coming weeks.",
    "date": "Published: 18 Sep 2025, 12: 57 ",
    "crawled_at": "2025-12-18 03:30:29"
}