{
    "url": "https://en.prothomalo.com/entertainment/movies/afeve1wr53",
    "language": "english",
    "source": "prothom_alo",
    "title": "Tom Cruise receives honorary Oscar for illustrious career",
    "body": "US actor Tom Cruise received an honorary Oscar on Sunday evening, the first golden statue of his decades-long career, to a standing ovation from Hollywood's elite. To the sound of the \"Mission Impossible\" theme tune, a hallmark of the 63-year-old actor's career, Cruise took to the stage at the Dolby Theatre in Los Angeles to applause from peers including Colin Farrell and Emilio Estevez, with whom he has shared the screen, and the renowned Steven Spielberg, who directed him in \"Minority Report\" and \"War of the Worlds.\" Cruise, a four-time Oscar nominee, has never won the award and spoke of his love for cinema in a heartfelt speech. He praised the big screen as a place that sparks \"a hunger for adventure, a hunger for knowledge, a hunger to understand humanity, to create characters, to tell a story, to see the world.\" The honorary Oscars, awarded annually by the Academy of Motion Picture Arts and Sciences, celebrate cinema legends for their careers and contributions to the film industry. Cruise's award was presented by Mexican filmmaker Alejandro Gonzalez Inarritu, who directed him in the upcoming film \"Judy.\" \"Writing a four-minute speech to celebrate Tom Cruise's 45-year career is what is known, in this town, as a mission impossible,\" Inarritu joked. \"Tonight, we celebrate. We celebrate not just a filmography, we celebrate a lifetime of work,\" Inarritu said, adding that working with Cruise, he saw the actor perform his most dangerous stunt yet: \"This man ate more chili than any Mexican.\" The Academy also presented honorary Oscars that evening to actor Debbie Allen who starred in \"Fame,\" production designer Wynn Thomas, and country singer Dolly Parton, honored for her humanitarian work.",
    "date": "Published: 18 Nov 2025, 14: 43 ",
    "crawled_at": "2025-12-18 04:03:05"
}