{
    "url": "https://en.prothomalo.com/lifestyle/uljdfixt5m",
    "language": "english",
    "source": "prothom_alo",
    "title": "Jonaki now at Centre Point, Uttara",
    "body": "Renowned Bangladeshi interior designer and entrepreneur Nasreen Zamir has spent over two decades shaping iconic spaces through her work in interior design. Her distinguished portfolio includes five-star hotels, multinational corporate offices, private residences, showrooms, and restaurants. Beyond interiors, Nasreen has also extended her creative vision into furniture and textile design, further establishing her reputation as a multifaceted creative leader. Expanding her entrepreneurial journey, Nasreen launched “Jonaki”, the first fine fragrance brand in Bangladesh. The name Jonaki—meaning firefly in Bengali—symbolises light, resilience, courage, and freedom, values that are deeply embedded in the brand’s philosophy. The creation of Jonaki’s signature scents was inspired by five traditional Bengali white flowers—dolonchapa, gondhoraj, sheuli, beli, and hasnahena. Each fragrance reflects Nasreen’s love for the delicate essence of flowers and evokes cherished memories from her childhood, blending heritage with modern sophistication. Building on the success of its perfumes, Jonaki expanded into cosmetics and skincare, offering high-quality products that meet international standards. The collection includes lipsticks, compact powders, foundations, concealers, sunscreens, hydrating and brightening lotions, hair tonics, and more. All product designs are conceptualised and developed by Jonaki’s creative team in Dhaka, reinforcing the brand’s commitment to local talent and craftsmanship. Through Jonaki, Nasreen Zamir has created a niche lifestyle brand that celebrates beauty, art, culture, and identity. With the vision of reaching people across Bangladesh and beyond, Jonaki first established its Flagship Store at InterContinental Dhaka, strategically positioned to serve international guests and visitors attending the hotel’s many prestigious events.",
    "date": "Updated: 16 Dec 2025, 13: 54 ",
    "crawled_at": "2025-12-18 04:08:25"
}