{
    "url": "https://en.prothomalo.com/bangladesh/brtyyqyzo7",
    "language": "english",
    "source": "prothom_alo",
    "title": "IRC hosts urgent call to action on health and protection for Rohingya refugees",
    "body": "The International Rescue Committee (IRC) today convened an evidence-sharing event in Cox's Bazar, calling for urgent, coordinated action to address critical emergency health and protection risks and response gaps affecting Rohingya refugees and host communities. Held at a hotel, the event brought together government authorities, humanitarian partners, ISCG, UN-Agencies, INGOs, NGOs and donors to disseminate key findings from recent studies on emergency health and protection response capacity in Rohingya camps and surrounding host communities. At the opening, Rebecca Oketcho, Deputy Program Director at IRC, outlined the event's objectives and underscored the importance of evidence-based decision-making in strengthening emergency preparedness and protection outcomes. The study team presented findings on emergency health and protection response capacity, followed by a protection analysis focusing on safety, security, gender-based violence, and the legal status of Rohingya refugees. Attending as the chief guest, Joint Secretary Md Shamsud Douza, currently serving as the additional Refugee Relief and Repatriation commissioner, highlighted the government's ongoing efforts to strengthen multi-sector coordination and emergency systems in the camps and host communities, and stressed the necessity for sustained partner collaboration to close existing service delivery gaps. An open discussion and question-and-answer session allowed stakeholders to reflect on the findings and identify priority actions. Sector representatives from Protection, Health, and the Emergency Preparedness and Response Working Group (EPR-WG) shared perspectives on operational gaps and opportunities for collective action. As a special guest, David Bugden, Deputy Director Programme, ISCG, has emphasised strengthening emergency preparedness and response capacity, as well as overall protection risk mitigation, through coordinated and integrated efforts during a fund crisis. The event concluded with closing remarks and a vote of thanks from Rebecca Oketcho, reaffirming the organization's commitment to collaborating with government and humanitarian groups to improve the overall response effort for vulnerable Rohingya and host populations in Cox's Bazar.",
    "date": "Updated: 17 Dec 2025, 21: 30 ",
    "crawled_at": "2025-12-18 03:39:32"
}