{
    "url": "https://en.prothomalo.com/opinion/editorial/mgdtqplydp",
    "language": "english",
    "source": "prothom_alo",
    "title": "Cuts in edu, health allocations: Interim govt stuck in old mould?",
    "body": "The interim government has proposed a lower allocation for development in the 2025–26 budget compared to the current fiscal year. According to the draft Annual Development Programme (ADP) prepared by the planning ministry, Tk 285.57 billion has been allocated for 91 projects in the education sector—Tk 29.71 billion less than the allocation in the current ADP, which stood at Tk 315.28 billion. Over its 15 and a half consecutive years in power, the Awami League government implemented numerous unnecessary mega projects that significantly increased the country’s debt burden. In this context, the interim government’s decision to drop many of these large-scale projects seems justified. However, cutting back on education and health allocations is deeply concerning and, frankly, unwarranted. If we fail to increase investment in education, we risk failing to develop a future generation equipped with the skills and competencies needed in a modern world. Similarly, if we are to build a healthy, resilient nation, there is no alternative to raising the allocation for the health sector. In the new draft ADP, the highest allocation—Tk 589.73 billion—has gone to the transport and communication sector. The power and energy sector follows with Tk 323.92 billion. The education sector ranks third with Tk 285.57 billion. Within this, only Tk 181.48 billion is directly allocated for the upcoming fiscal year—down from Tk 206.82 billion in the current ADP. The health sector faces a cut of Tk 25 billion. In an article published in Prothom Alo, economist Hossain Zillur Rahman observed, “The allocation pattern I see in this year’s budget reflects conventional thinking.” Selim Raihan, Executive Director of the South Asian Network on Economic Modeling (SANEM), expressed surprise. He pointed out that many of the policymakers now at the helm have long emphasised increasing allocation in education and health, as well as pursuing structural reforms. Yet, those priorities are not reflected in the new budget proposal. A government that rose to power through a popular uprising now appears to be walking the same well-trodden path. According to the World Bank, Bangladesh ranks among the 10 countries that spend the least on education relative to GDP. Meanwhile, the World Health Organisation estimates that a Bangladeshi needs to spend $88 per year to access basic healthcare. However, per capita health expenditure in Bangladesh stands at just $58—and much of this comes directly from citizens’ own pockets. A national budget is not merely an exercise in accounting—it reflects a government’s economic philosophy and its social priorities. Every administration in the past has been criticised for neglecting the education and health sectors. Their budgets were often reduced to infrastructure spending alone, with little focus on improving service quality. Sadly, there is no indication that the interim government is attempting to move away from that approach. This is particularly disheartening when the Health Reform Commission itself has recommended allocating at least 15 per cent of the national budget to health. The current proposal barely exceeds 5 per cent. Even without comparing Bangladesh to developed countries, the allocation for education remains the lowest in South Asia. We cannot expect to achieve quality education and healthcare with the region’s lowest levels of public investment. It is crucial that the finance adviser reconsiders the budget priorities to the education and health sectors.",
    "date": "Published: 22 May 2025, 14: 35 ",
    "crawled_at": "2025-12-18 03:04:25"
}