{
    "url": "https://en.prothomalo.com/sports/football/osgh4lctdk",
    "language": "english",
    "source": "prothom_alo",
    "title": "Fans vandalise India stadium after Messi's abrupt exit",
    "body": "Angry spectators broke down barricades and stormed the pitch at a stadium in India after football star Lionel Messi, who is on a three-day tour of the country, abruptly left the arena. As a part of a so-called GOAT Tour, the 38-year-old Argentina and Inter Miami superstar touched down in the eastern state of West Bengal early Saturday, greeted by a chorus of exuberant fans chanting his name. Hours later, thousands of fans wearing Messi jerseys and waving the Argentine flag packed into Salt Lake stadium in the state capital Kolkata, but heavy security around the footballer left fans struggling to catch a glimpse of him. Messi walked around the pitch waving to fans and left the stadium earlier than expected. Frustrated fans, many having paid more than USD 100 for tickets, ripped out stadium seats and hurled water bottles onto the track. Many others stormed the pitch and vandalised banners and tents. \"For me, to watch Messi is a pleasure, a dream. But I have missed the chance to have a glimpse because of the mismanagement in the stadium,\" businessman Nabin Chatterjee, 37, told AFP. Before the chaos erupted, Messi unveiled a 21-metre (70-foot) statue which shows him holding aloft the World Cup. He was also expected to play a short exhibition game at the stadium. Another angry fan told the Press Trust of India (PTI) that people had spent \"a month's salary\" to see Messi. \"I paid Rs 5,000 (USD 55) for the ticket and came with my son to watch Messi, not politicians. The police and military personnel were taking selfies, and the management is to blame,\" Ajay Shah, told PTI. State chief minister Mamata Banerjee said she was \"disturbed\" and \"shocked\" at the mismanagement. \"I sincerely apologise to Lionel Messi, as well as to all sports lovers and his fans, for the unfortunate incident,\" she said in a post on X, adding that she had ordered a probe into the incident. Messi will now head to Hyderabad, Mumbai and New Delhi as part of the four-city tour. His time in India also includes a possible meeting with Prime Minister Narendra Modi. Messi won his second consecutive Major League Soccer Most Valuable Player award this week after propelling Inter Miami to the MLS title and leading the league in goals. The former Barcelona and Paris Saint-Germain attacker will spearhead Argentina's defence of the World Cup in June-July in North America.",
    "date": "Published: 13 Dec 2025, 15: 32 ",
    "crawled_at": "2025-12-18 03:49:21"
}