{
    "url": "https://en.prothomalo.com/entertainment/movies/n1qo77kt1u",
    "language": "english",
    "source": "prothom_alo",
    "title": "'Oppenheimer' tops Golden Globes on bittersweet night for 'Barbie'",
    "body": "'Oppenheimer', Christopher Nolan's drama about the inventor of the atomic bomb, topped the Golden Globes on Sunday -- but its fellow summer smash hit 'Barbie' missed out on best comedy film honors to 'Poor Things'. 'Oppenheimer' took five prizes including best drama, best director for Nolan, best score, as well as acting trophies for Cillian Murphy and Robert Downey Jr. Nolan told journalists backstage he was drawn to the \"tragedy\" of J Robert Oppenheimer, a scientist who remained loyal to his country and never apologised for his actions, yet was \"wracked by tremendous guilt.\" Emma Thomas, the film's producer and Nolan's wife, said his work about \"one of the darkest developments in our history\" was \"unlike anything anyone else is doing.\" Murphy, who plays the title character in the three-hour epic, hailed his \"visionary director,\" while Downey Jr, portraying the protagonist's bitter rival, praised the movie as a \"masterpiece.\" In winning best director, Nolan fended off Greta Gerwig, who helmed 'Barbie' -- the other half of the 'Barbenheimer' phenomenon that grossed a combined USD 2.4 billion last year at the box office. Turning nostalgia for the beloved doll into a sharp satire about misogyny and female empowerment, ‘Barbie’ was the leading film heading into the night with nine nominations, but ended the gala with just two prizes. It won the award for best song, for a tune written by Billie Eilish and her brother Finneas. And as the year's highest grossing movie, it claimed a newly created trophy for box office achievement. \"We would like to dedicate this to every single person on the planet who dressed up and went to the greatest place on Earth, the movie theaters,\" said Margot Robbie, the film's star and producer. \"Thank you to all the Barbies and Kens in front of and behind the screen,\" added Gerwig. But 'Barbie' lost out on best comedy to 'Poor Things' -- a surreal, sexy bildungsroman which also earned Emma Stone best actress for her no-holds-barred turn as Bella Baxter. \"Bella falls in love with life itself, rather than a person. She accepts the good and the bad in equal measure, and that really made me look at life differently,\" said Stone. After an annus horribilis in which the industry was crippled by strikes, A-listers turned out in force to celebrate Sunday. Stars who were unable to promote their movies during the months-long Screen Actors Guild (SAG-AFTRA) walkout made up for lost time on the Oscars campaign trail. Attendees also included big names from the world of music such as Bruce Springsteen and Dua Lipa -- both nominated for best song -- and Taylor Swift representing her recent concert movie. \"The big difference between the Golden Globes and the NFL -- on the Golden Globes, fewer camera shots of Taylor Swift,\" joked host Jo Koy. The wins for high-profile films like 'Barbie' and 'Oppenheimer' were a welcome boon to the new owners of the Globes, which have suffered years of controversy and declining audiences. Long billed as \"Hollywood's biggest party,\" the Globes were boycotted by the industry after allegations of corruption and racism emerged in 2021, and the show was taken off air a year later. The controversial group of Los Angeles-based foreign journalists that created the Globes 80 years ago has since been disbanded, and a wider net of overseas critics was brought in to choose this year's winners. \"Golden Globes journalists, thanks for changing your game,\" Downey Jr said in his acceptance speech. The Globes provide a timely boost for the Oscars. Voting for the Academy Awards nominations begins Thursday, with the Oscars taking place this year on 10 March. Indigenous actor Lily Gladstone won best actress in a drama for her role in Martin Scorsese's 'Killers of the Flower Moon', delivering some of her emotional speech in the native language of the Blackfeet Nation. “This is an historic win, it doesn't belong to just me,” she said. “This is for every little res kid.” Paul Giamatti and Da'Vine Joy Randolph bolstered their Oscars campaigns with wins for 'The Holdovers', in which they starred as a curmudgeonly history teacher and cook of a 1970s prep school, respectively. Best screenplay and best non-English language film went to French courtroom drama 'Anatomy of a Fall'. The film's director and co-writer Justine Triet told AFP it was \"sort of unreal\" to win two prizes, especially in the screenplay category, which included Scorsese, Nolan and Gerwig. Hayao Miyazaki's 'The Boy and the Heron' won best animated film. The Globes also honored the best in television, just a week before the strike-delayed Emmys. 'Succession' dominated, claiming best drama series, and acting wins for stars Kieran Culkin, Sarah Snook and Matthew Macfadyen. 'The Bear' swept the comedy categories, while road-rage saga 'Beef' did the same in limited series. Past Globes host Ricky Gervais, who did not attend, won best stand-up comedy performance, a new category.",
    "date": "Published: 08 Jan 2024, 14: 20 ",
    "crawled_at": "2025-12-18 04:05:44"
}