{
    "url": "https://en.prothomalo.com/bangladesh/accident/wrea5pewdr",
    "language": "english",
    "source": "prothom_alo",
    "title": "Parents and two sons die together on their way home",
    "body": "Omar Ali, 80 and his wife Nurjahan Begum, 65 of Hossainpur village in Barura upazila of Cumilla, had four children, all of whom reside in Dhaka. About six weeks ago, the couple travelled to Dhaka to stay with their children. While staying there Omar Ali fell on the roof of his elder son’s flat and injured his thigh. For nearly one and a half months, he had been under treatment, alternating between the hospital and his children’s home. When his health showed signs of improvement, he repeatedly expressed his wish to return to his village. To fulfil their parents’ request, the elder son, Abul Hashem, 50, set off for their ancestral home in his private car, accompanied by his younger brother, Abul Kashem, 45. Unfortunately, they never reached home. All four of them died in a road accident. At approximately 12:15 pm on Friday, at the Padua Bazar area of the Dhaka–Chattogram Highway in Cumilla Sadar South Upazila, a lorry overturned and crushed their private car. Both parents and their two sons died instantly. In the same incident, a CNG-run auto-rickshaw driver and two passengers sustained serious injuries. The deceased, Abul Hashem (also known as Swapan), lived with his wife and two children in his own flat in Kallyanpur area of Dhaka. He was serving as the branch manager of Bank Asia at the Rupnagar branch in Mirpur. His elder daughter has recently achieved GPA-5 in this year’s SSC examination from Viqarunnisa Noon School and his only son is a student of class seven. The younger son, Abul Kashem (also known as Mamun), lived with his wife and two children in his own flat in Maniknagar, Dhaka. He was employed at a private company named MNJ. His elder son, Shahir Ahmed (also known as Ayaan), is in class six, while his younger son, Sajil Ahmed (also known as Abran), is a student of class one. Speaking with tears, 11-year-old Shahir said, “My father was everything to us. I don’t know how we will live without him,” at the Mainamati Highway Police Station. Omar Ali’s two daughters are also employed in the banking sector. The elder daughter, Hasina Akter, works at the Dholaikhal branch of Jamuna Bank, while the younger daughter, Roksana Akter, is employed at the Shyamoli branch of Dutch-Bangla Bank. Upon receiving the devastating news, both sisters rushed to Mainamati Highway Police Station on Friday afternoon, the atmosphere there was heavy with their grief. Relatives tried to console them, but no words could ease their pain. Omar Ali’s younger brother, Mohorom Ali, told Prothom Alo, “My elder brother had such a happy family. How can we possibly accept such a tragedy?” Delwar Hossain, husband of Omar Ali’s elder daughter said, “Around 2:00 pm, my wife’s younger sister called me and said, 'brother, we cannot reach our parents and brothers. We kept calling them, but no one is answering. On television, they are reporting that four people have died in a road accident in Cumilla and our four family members were in the same car'.” “On hearing this, I kept calling Abul Hashem’s phone until finally a police officer answered and informed me of the incident. We then rushed to the Mainamati Highway Police Station,” he added. Following the accident, highway police recovered the bodies and took them to Mainamati Highway Police Station. At around 7:30 pm the same evening, after completing legal formalities, the bodies were handed over to the families without post-mortem examinations, in accordance with the relatives’ request. Sub-Inspector Anisur Rahman of the Highway Police stated, “The families did not wish to have post-mortem examinations carried out. Upon their application, the bodies were released accordingly. However, a case will be filed in connection with the accident.” Explaining the incident, Sub-Inspector Anisur Rahman said, “The lorry was heading towards Dhaka. As it approached the Paduar Bazar U-turn, a private car, a bus and a CNG-run auto-rickshaw suddenly appeared from the wrong direction.” “The lorry driver lost control and in an attempt to avoid collision, steered from the Dhaka-bound lane into the Chattogram-bound lane, causing the lorry to overturn. The private car was crushed beneath the lorry’s body and was completely wrecked,” he added.",
    "date": "Published: 23 Aug 2025, 11: 53 ",
    "crawled_at": "2025-12-18 03:09:28"
}