{
    "url": "https://en.prothomalo.com/opinion/op-ed/mofvf8o4bs",
    "language": "english",
    "source": "prothom_alo",
    "title": "What is the reason behind such unbearable inflation?",
    "body": "Over the past two and a half years inflation has created huge pressure on the lives of the common people. After the change in political scenario this August, it has been hoped that things would improve. However, inflation has now reached an unbearable level. This high inflation poses a serious problem for the country's inflation and political stability. I see six major reasons behind this high inflation. 1. Supply crisis: There is lacking in adequate supply of essential commodities in the market. This has created a gap between demand and supply. 2. Lack in demand and supply info: As there lack of accurate statistics about market demand and no clear idea about the state of supply, it is not possible to take timely measures. The government institutions that provide these figures, and the veracity of data that they supply, are questionable. 3. Lack of market competition and manipulation by businessmen: Taking advantage of the supply crisis in the market, certain businessmen hoard the commodities to create an artificial crisis, playing a major role in pushing prices up. 4. Failure to adopt correct monetary and revenue policies: Due to a lack of coordination between Bangladesh Bank and the National Board of Revenue, it has not been possible to take up proper regulations to control inflation. 5. Currency devaluation: As the value of the taka fell significantly over the past two years, import costs have increased. This has had an impact on the price of commodities. But import duty has not been adjusted accordingly. 6. Increased energy costs: The high prices of fuel oil has pushed up the costs of production, transportation and distribution, which has had contribution to the overall increase in the price of essentials. Though there was need for integrated efforts to control this extended high inflation, this was not done during the rule of the last government. Unfortunately, no such integrated measures have been visible during this interim government either. But there is no alternative to integrated action to tackle this abnormal situation. I feel that the points placed below should be given due consideration in this regard. 1. Collection and analysis of accurate data: It is essential to collect accurate data concerning the demand and supply of essential goods. The cooperation of government agencies and experts is required in this regard. The supply shortfalls in the market must be accurately pinpointed and, where needed, import must be ensured to fill the shortfall. 2. Ensuring normal supply of commodities in the market: In recent times floods have hampered food production. Natural disasters occur almost every year in Bangladesh and agro production is affected. Keeping this reality in mind, essential commodities must be kept in stock and, if necessary, supply will be kept normal by means of import. Special steps must be taken if crops are destroyed during disasters so that there is no shortage in the market. 3. Procedure to import essentials must be simplified: In order to ensure the supply of essentials, the complications in the import procedures must be removed. If there are disaster forecasts, preparation for import must be made in advance to prevent any crisis from emerging. 4. Integrated platform: An integrated platform headed by the commerce ministry must be created, comprising Bangladesh Bank, the National Board of Revenue (NBR), the food ministry, the agriculture ministry, the fisheries and livestock ministry and all relevant ministries and agencies. This platform must hold regular meetings to survey the market and take measures accordingly. 5. Coordination of monetary and revenue policy: Bangladesh Bank will prepare a monetary policy and NBR will take up a revenue policy. There must be coordination between the two. Speedy and effective measures must be taken concerning interest rates and tax cuts. 6. Improving law and order, halting extortion: Improving the law and order situation and halting extortion is essential for the control of inflation. There is still concern about the law and order situation throughout the country and the extortionists of the old government have been replaced by new faces. This hampers the supply chain, increases transport costs and pushes up market prices. 7. Making the businessmen accountable: Stern action must be taken against hoarders so that they cannot create any artificial crisis in the market. There must be regular monitoring and measures to ensure that those who manipulate the market to influence prices will face legal action. 8. Market control and application of the law: Care must be taken so that panic does not spread in the market. The Competition Commission must play an active role in controlling the market and the law must be applied to ensure order in the market. 9. Strengthening the Competition Commission: The Competition Commission must be restructured so that they can identify the irregularities in the market and hold the businessmen accountable. The commission must be strong and independent. If the high inflation cannot be controlled properly, many new obstacles will pop up in front of the interim government in its efforts to prioritise and implement reforms, and that is certainly not warranted. * Selim Raihan is a professor of economics at Dhaka University and the executive director of SANEM",
    "date": "Published: 21 Oct 2024, 09: 09 ",
    "crawled_at": "2025-12-18 03:12:36"
}