{
    "url": "https://en.prothomalo.com/opinion/interview/1sxq89scqa",
    "language": "english",
    "source": "prothom_alo",
    "title": "Bangla is needed more for the poor than the educated",
    "body": "Badruddin Umar is a leftist writer, researcher and politician. He has carried out extensive research on the language movement. His three-volume book 'Purbo Banglar Bhasha Andolan O Totkalin Rajniti' is recognised as the most comprehensive and authoritative book on the issue. In an interview with Prothom Alo's Monoj Dey, he speaks about the language movement, the political situation at the time and various aspects of his book. You came to Dhaka from Bardhaman in 1950 and got admitted to Dhaka University. How was the political climate in Dhaka at the time? Badruddin Umar: Our family was a political family. Other than politics, many of them had jobs in high positions. My relations were among the founders of the Communist Party at a district level. My father Abul Hashem was well known on East Bengal. He went around a lot, did a lot of work. But I wasn't too familiar with things here. When I came to Dhaka, there was a movement over the constitution over here. There were several movements at the time, actually. Even in 1950, things were heated in Dhaka. I know nothing of this place and so I would attend all meetings. Dhaka University had a beautiful environment at the time. Students would hold meetings at the 'aamtala' on all sorts of issues. Can you share some of the experiences you had during the language movement? Badruddin Umar: It was towards the end of 1951 that meetings of the second phase of the language movement began. A new committee was formed at the initiative of Abdul Matin (known as 'Bhasha Matin') and a few others. The movement of 1948 was more or less restricted to the students, a few teachers of the university and some intellectuals. The common people were not that involved in the language movement at the time. How did you develop the interest in researching and writing a book on the language movement? Why did you feel this urge? Badruddin Umar: It was in the mid-sixties when I was a teacher at Rajshahi University that I thought I would work on the extensive history of Pakistan from 1947. I thought about the methodology of this task. I first decided to talk to those who had been closely associated with politics. That is how I first began my interaction with Kamruddin Ahmed. I felt that interviews were a vital part of the methodology. My first interview was of Kamruddin Ahmed. I had long discussions with him several days. There weren't any recorders back them. I would take short notes while talking to him, come home and immediately jot down everything in detail. Through my conversations with Kamruddin Ahmed, I got to know what happened in this country from 1947. Based on the incidents he spoke about, I began searching through the newspapers for relevant material. It must have been difficult to collect all the facts and figures. How was that painstaking experience? Badruddin Umar: I had begun basically by searching through the newspaper 'Azad'. My search in the newspapers revealed so many more incidents. I still hadn't thought of writing about the language movement at the time. I had decided to write history. I worked at the newspaper library in Kolkata too, for that purpose. I went through the old newspapers there. I didn't find much in the Dhaka University library. The Muslim Shahitya Sangsad library in Sylhet helped me a lot. There were many newspapers there. While I was working on collecting information, one of my relations told me I should write a short book on the language movement. I said, all right, amidst my other work, I write a 100-page or so book on the language movement. I turned by attention to the language movement and noticed people had not been giving deep thought to the language movement. No one's writing reflected the canvas of the language movement, its depth and significance. There is a palpable difference in the 1947-48 first phase of the language movement and the second phase of 1952. What spurred on this change in just a matter of four years? Badruddin Umar: When I was searching for information, I noticed one significant difference between the 1948 language movement and that of 1951-52. In 1948, the people of Old Dhaka beat up the students. But it was the people of Old Dhaka who were a driving force in the 1952 uprising. They took part extensively in this movement. The language movement took on such proportions in Dhaka that the police and military fled. Dhaka was in control of the activists for three or four days. The sympathy that people had towards Pakistan in 1948, completely disappeared. What had taken place in the country that led to this change? I began to carry our research based on this question. I began researching the economy, social policies, various political movements, resistance, the role of the central government and the civil service. I felt that the language movement was a vast matter. Then I started writing the book. There were so many matters involved, that I discarded by plans for a 100-page book and decided on writing a detailed history book. I did not have to take even a single paisa in funds from anyone to write this book on the language movement. Are there any names you would like to mention of persons who helped you in this massive task on the language movement? Badruddin Umar: Among those who initially helped me significantly with my research, was Kamruddin Ahmed. I got material from Oli Ahad too. I got the most documents and information from Tajuddin Ahmed. Tajuddin had the habit of collecting all the documents of the time. Back in the day when leaflets and pamphlets were printed, these didn't have any date. Tajuddin had the habit of jotting down the dates on the leaflets and pamphlets. This was an important matter. I knew Tajuddin from beforehand, but I formally interviewed Kamruddin Ahmed at Tajuddin's house. Tajuddin said, \"I have kept a diary. Look and see if it is of any help to you.\" Tajuddin had small diaries, written in English. He began writing in 1947 and wrote up till 1956. I said these were invaluable resources. Tajuddin said, \"Take these and see if they are or any use to you.\" I kept the diaries up till 1952 and returned the rest to him. Tajuddin's diaries were particularly significant because he had recorded entries every single day up from 1947. Shahidullah Kaiser provided huge help too. He was involved in pro-Moscow politics. He was in charge of all old documents of the Communist Party at the time. I was involved in politics then, but had a good relationship with Shahidullah Kaiser. He told me, \"I have many documents which you may use.\" He gave me many leaflets from the year 1952 from the Communist Party archives, even party circulars. These documents threw light on the Communist Party's stance regarding the language movement and what participation they had. The help I received from Shahidullah Kaiser would not have been available from anywhere else. Many documents were also destroyed in the government's attacks. Many people even set fire to documents in fear. Then again, I received a leaflet here and a pamphlet there from the general people. You write that the real heroes of the language movement were the struggling people of East Bengal and you dedicated the book to them. Will you elaborate on that a bit? Badruddin Umar: There was no leader of the language movement. I wrote that in my dedication. No party led the language movement either. As an organisation, the Youth League was the most active in the language movement. In the time after 20 February, the most important person was the Youth League general secretary Oli Ahmed. The Youth League joint secretary Imdadul Huq, Sultan Mahmud Sultan and Gaziul Huq also had role in the movement. No sooner than Pakistan was established, the Gono Azadi League, Gonotantrik Jubo League and such organisations emerged on the scene. They were demanded that Bangla be declared one of the main state languages and the official language of East Pakistan and also the medium of education. Can you elaborate on that? Badruddin Umar: Many are of the opinion that the issue of language is a matter of the education people. But Bangla as a language is more needed for the poor rather than the educated. After all, those who were educated knew a bit of English and could do without Bangla. But the poor could not do without Bangla. So for them, not being able to speak in their language was a serious assault. Then there was the famine and food shortage too. The people had dreamt of a Golden Pakistan, but from the very outset Muslim League kept the people hungry, gave them nothing. They repressed them. Within a short time there was a transformation in the overall society. As a result, when there was a by-election in Tangail in 1949, the Muslim League candidate zemindar Khurram Khan Panni was defeated by new face Shamsul Huq. Many people maintain that it was due to the language movement that Bangladesh became independent. That is not so. As soon as Pakistan was founded, the communalism and Hindu-Muslim conflict that had emerged towards the end of the British rule for which Pakistan was created, soon dissipated. In its stead, a new conflict between Bengalis and non-Bengalis cropped up. The 'de-communalism' of politics began. Actually, it can be said that the process of Bangladesh's birth began in 1947. Pakistan was not a sustainable state. This was reflected in the emergence of Gono Azadi League and Gonotantrik Jubo League. It was Muslim Leaguers who had formed these organisations. But they saw that after the formation of Pakistan, there was no relevance of Muslim League politics. Then the 1952 language movement began. When the West Pakistan rulers declared that Urdu would be the state language, this was linked to other repression, exploitation and suppression. The language movement was an explosion. The politics of the language movement was a significant reflection of the non-communalism in politics. The language movement is a massive milestone in the 'de-communalisation' of East Bengal's politics. The process began in 1947 and led up to the 1969 mass uprising and then in 1969 Bangladesh became independent. How do you view the overall practice of Bangla in Bangladesh as a state? Badruddin Umar: The demand made in the language movement was for the Bangla language to be the medium of education and culture. But after the country became independent, Bangla was made the medium of education with no planning whatsoever. To change the medium of education from one language to another needs very careful planning. This would require books. Previously lectures would only be delivered in English, books on all subjects were in English. When the medium was switched to Bangla overnight, lectures in colleges and universities were delivered in Bangla. English books disappeared. Lessons were in Bangla, but there were no Bangla books. The standard of education immediately plummeted. As a result, poor quality note books cropped up all over. The students turned to these notebooks instead of the main textbooks. Those who were educated in this manner, later became teachers. Amid this predicament of Bangla, certain corruption people who resorted to unscrupulous means to amass wealth, wanted their children to have a good education. This gave birth to the English medium schools. Children of the middle class and the wealthy were admitted there. It is clear where the practice of Bangla fell as a result of this. The way things stand now is that those who study in English medium, do not know Bangla. As a result, they have been isolated from our country's history, literature and culture. Those passing out from English medium schools are alienated from Bangladesh's history. What was needed was to first set up a large translation institute. The little translation that has been done here, was on individual initiative. There still is no translation institute. There is no Bangla translation of science, philosophy and literature books. A large effort must be made by the government. Those reading books now, do not know Bangla. And those who read Bangla, do not ready books. How can the Bangla language be fostered in this crisis?",
    "date": "Updated: 21 Feb 2024, 15: 58 ",
    "crawled_at": "2025-12-18 03:15:11"
}