{
    "url": "https://en.prothomalo.com/lifestyle/beauty/lqdl0jcizp",
    "language": "english",
    "source": "prothom_alo",
    "title": "Why women lose more hair",
    "body": "Losing 100 to 125 hair strands every day is only normal. But when this number goes up, it turns into a problem. While, men and women both struggle with hair fall, women tend to suffer more from this. Women also seem more anxious about hair fall. The term for women suffering from hair fall is androgenetic alopecia. In this condition, the hair on the top and on the sides of the head grow thinner or just fall. The hair fall can increase from various reasons. Let’s check them out. Women sometimes cut down on nutritious food in an attempt to lose weight through diet. So, there arises a lack of many nutrients especially protein, minerals and vitamins at this time. Protein is quite beneficial for healthy hair. Deficit of this nutrient can also initiate hair fall. Many women lack a balance of nutrients in their diet. Many consume more carbohydrate than protein. Food items like fish, meat, milk, egg and lentil have to be included in the diet. Vitamin B12 and Vitamin D induce hair growth and supply nutrients to skin on the head. So, the deficiency of these to vitamins can also initiate hair fall. Vitamin B12 and Vitamin D can be found in meat and dairies. Those who come in contact with the sun less can suffer from Vitamin D deficit. There’s progesterone hormone in some birth control pills. This is one of the major reasons for hair fall. So, one should learn about the side effects of a birth control pill before taking it. The side effects of some other medication can also induce hair fall. A woman goes through various hormonal changes during pregnancy. This can prompt hair fall as well. Hair fall in the three to four months after giving birth is normal. If the hair fall continues even past that one should consult a physician. Conditions involving thyroid hormone-related problems and PCOS can also increase hair fall. Certain hairstyle in women can also be the reason of hair fall. Keeping the hair tied in a tight ponytail all the time can cause hair breakage and then it can start hair fall. Besides, dying the hair frequently and hair rebonding can also be the reason of hair fall. Chronic physical conditions, anaemia, weight loss, indigestion, mental stress, diabetes, urinary inflammation, menopause, excessive Vitamin A in the body and various infections can also cause hair fall in women. Dr Zahed Parvez, assistant professor of dermatology and venereology department at Shaheed Suhrawardy Medical College and Hospital, Dhaka",
    "date": "Published: 29 Jun 2024, 09: 30 ",
    "crawled_at": "2025-12-18 03:27:14"
}