{
    "url": "https://en.prothomalo.com/lifestyle/fashion/j3ern5jp06",
    "language": "english",
    "source": "prothom_alo",
    "title": "Milan Fashion Week to mourn Armani, welcome new stars",
    "body": "Milan Fashion Week opens Tuesday, a feast of Italian style set to be dominated by the late Giorgio Armani's final collections and new faces at Gucci and Versace. Prada, Dolce & Gabbana, Max Mara, Fendi, Roberto Cavalli, Ferragamo and Bottega Veneta are among those showcasing their Spring/Summer 2026 women's collections throughout the week. But the event will be overshadowed by the death this month of Armani, the legendary 91-year-old head of a multi-billion-euro empire who helped put Milan on the fashion map. Sunday's Giorgio Armani show was already going to be a grand affair, the culmination of celebrations marking 50 years of the label beloved by the Hollywood A-list. Staged at Milan's prestigious Pinacoteca di Brera art museum, the show is now expected to act as a final tribute. For four months from 24 September, the museum is also hosting an anniversary exhibition of Armani's top 150 creations, a project long in the making on which the designer worked \"until the last minute\", according to the group. \"We celebrate Milan Fashion Week in memory of one of its founders: Giorgio Armani,\" the head of Italy's chamber of fashion, Carlo Capasa, said earlier this month. He said Armani offered \"creative, entrepreneurial, and human lessons\" to the industry at a time of transformation, \"in which vision, quality, and consistency represent essential values.\" Even as the Milan fashion world mourns its king, this week will also see several hotly anticipated debuts, notably Georgian designer Demna at Gucci. After a decade at Balenciaga, Demna is now charged with reversing a slump in sales at the Italian brand owned by French giant Kering -- arguably one of the toughest jobs in the luxury industry. Demna's first full fashion show will not be until February, but he will offer a glimpse of his vision in a film shown to a private audience on Tuesday evening. A look book published online Monday introduced the characters of \"La Famiglia\" who will feature in the short film \"The Tiger\", directed by acclaimed filmmakers Spike Jonze and Halina Reijn. They include the red-coated woman dubbed \"Incazzata\" -- a colloquial way to say very angry -- \"La Diva\" in electric blue mock fur and \"Cocco di mamma\" (mother's boy) in an oversized Prince of Wales coat. From low-key to red carpet, the looks are all infused with the idea of \"sprezzatura\", the Italian term for a casual elegance. \"It's a laid-back ease and studied nonchalance,\" Demna said in an interview published Monday with fashion outlet WWD. He added: \"Gucci is a lot about the attitude. All of these characters are confident, they have a point of view, they love fashion and they love clothes.\" The outfits will be available in 10 global stores the day after the premiere of the film, which is expected to draw an A-list crowd, WWD reported. Elsewhere, Dario Vitale is making his debut at Versace, after taking over on 1 April from Donatella Versace, who was creative director for nearly 30 years. Again, no catwalk show is scheduled for the flashy brand, which was acquired by Prada just weeks after Vitale took over. Instead, on Friday night, there will be an \"intimate event\", according to the programme, \"a unique unveiling, embodying Versace's foundations and reflecting Vitale's new language\". Other debuts include British designer Louise Trotter at Bottega Veneta, and Italian Simone Bellotti for Jil Sander. They are part of an industry-wide shake-up of creative leads, including at Dior and Chanel, at a time when luxury brands are still struggling with slowing demand in China and global economic uncertainty. Luca Solca, a luxury sector analyst at Bernstein, told AFP there were small signs of an improvement in Chinese confidence, with an uptick in in-store traffic over the summer. But of the high current turnover in creative directors, he said: \"With prices going up, you need to give at least something new to consumers.\"",
    "date": "Published: 22 Sep 2025, 17: 28 ",
    "crawled_at": "2025-12-18 04:10:53"
}