{
    "url": "https://en.prothomalo.com/business/local/lma951cqss",
    "language": "english",
    "source": "prothom_alo",
    "title": "Prices of 12 essentials increased in just a week",
    "body": "People are struggling under a huge pressure as prices of almost all daily essentials including rice, wheat, onions and edible oil are on the rise. According to the state-run Trading Corporation of Bangladesh (TCB), the price of 12 essentials – soybean oil, palm oil, rice bran oil, potatoes, chickpea, onions, garlic, cumin, cinnamon, coriander, beef and eggs – rose in just a week from 7 October to 14 October. The price of eggs increased by Tk 12 per dozen and is being sold at Tk 180-200 at various markets. Several wholesalers stopped selling eggs after markets were raided, triggering a supply crunch. As a result, eggs were unenviable in several markets of the city. The price of loose soybean oil rose by Tk 1 per litre, the price of potatoes by Tk 5 per kg, onions by Tk 5 per kg and the price of beef increased by Tk 50 per kg over the past week. The price of loose soybean oil rose by Tk 4 per litre over the past month. TCB’s price list does not include vegetables’ prices, but the prices are high at the markets. A bundle of leafy vegetables is Tk 30-50 now. The prices of most vegetables started from Tk 80 per kg, with some vegetables being sold for Tk 150 a kg. According to TCB, seven essentials – lentil, mung dal, ginger, cardamom, mutton, local chicken and sugar – saw a drop in price over the last week, but that did not bring much relief as their prices have been high since before. The government decided to import several goods and reduce duties and tariffs, but the question remains on how much result these initiatives would yield. Analysts said the government has delayed taking measures on goods import and duty cut, and monitoring must be in force to ensure the accomplishment of these measures. Eggs are one of the major sources of protein for people who find it difficult to purchase fish and beef. The price of eggs has now been out of people’s reach. Besides, a crisis arose that market raids based on old strategies are disrupting the supply chain. No egg-laden trucks arrived in the capital’s Tejgaon wholesale market on Sunday and Monday, creating a crisis of eggs. As a result, no eggs of farmed chicken were sold at Karwan Bazar on Monday and Tuesday. Eggs were supplied to the capital’s Krisi Market from Kaptan Bazar. Visiting the market, eggs were not seen at most of the shops. Eggs were sold for Tk 180 per dozen at a shop. Sellers said eggs could not be purchased from Kaptan Bazar. Shopkeeper Arshad Hossain, from Krisi market, said there was no egg at his shop for two days as the price reached at Tk 180 per dozen, but the Directorate of National Consumer Rights Protection slapped fines on this price. So he dares not sell any egg until the price falls. Though egg prices were Tk 180 per dozen at big markets, prices rose to Tk 190-200 per dozen at local groceries on Monday night and Tuesday. Meanwhile, a decision was taken at a meeting of the Directorate of National Consumer Rights Protection that egg-producing big companies and small farmers will directly supply to the wholesalers in Dhaka at the prices set by the government, and there will be no middlemen. As a result, wholesale traders will also sell to retail traders at the government-fixed prices. Officials of Kazi Farms, Paragon and CP, farmers, as well as traders from Tejgaon and Kaptan Bazar were present at the meeting. Recently, the Department of Agricultural Marketing fixed reasonable prices for eggs, with prices fixed at Tk 10.58 apiece at the production level, Tk 11.01 per egg at wholesale and Tk 11.87 apiece at the retail level (Tk 142.44 per dozen). After the meeting with the DNCRP, wholesale traders said they would start selling eggs. DNCRP director general Md. Alim Akhter Khan told journalists after the meeting that the new decision would cut two to three layers of middlemen, and customers would buy eggs at a lower price. “The new sale method will be in force for two weeks and then we will review whether this method can continue in future,” he added. Meanwhile, an announcement was made by the chief adviser’s press wing at the Foreign Service Academy on Tuesday that the government reduced the duty on import of eggs from 33 per cent to 13 per cent. The government has issued permits to import 40 million eggs, but those eggs are yet to arrive in markets. Recently, the Bangladesh Vegetable Oil Refiners Association told the commerce ministry in a letter that prices of soybean oil and palm oil have increased over the past several months. The association said they want to adjust the prices at the global price of non-refined soybean oil increased by 14.8 per cent and palm oil by 18.68 per cent. Prices were last adjusted on 18 April. The association also came up with alternative proposals during a meeting with finance and commerce adviser Salehuddin Ahmed on Tuesday. Traders said if the government cut duty from 15 per cent to 10 per cent they would not increase prices at the local level. They also demanded the lifting of all tariffs imposed on local production and business stages. There is a 5 per cent tax at the local level. Commence secretary Md. Selim Uddin, National Board of Revenue (NBR) chairman Md. Abdur Rahman Khan, Bangladesh Trade and Tariff Commission chairman Moinul Khan and owners of edible oil refineries were present at the meeting. NBR sent the proposal to the commerce ministry after the meeting. The tariff commission also recommended tax rebates. NBR chairman Md. Abdur Rahman Khan told Prothom Alo over the mobile phone, “We have received the proposal and we started reviewing the duty cut issues. Circulars will be issued soon on this matter.” Finance and commerce adviser Salehuddin Ahmed inaugurated the agricultural OMS (open market sale) programme in front of the Khadya Bhaban (food building) in the capital’s secretariat area on Tuesday. This initiative has been taken in cooperation with the agriculture and food ministry to bring eggs, potatoes and vegetables to people’s doorsteps at a fair price. Adviser Salehuddin Ahmed said, “Customers can buy 10 agricultural products at fair prices from this government initiative. It will benefit the people. We have undertaken this initiative so that customers can get everything at fair prices.” Under this programme, a customer can purchase a kg of potato at Tk 30, a dozen eggs at Tk 130, a kg of onions at Tk 70, a kg of papaya at Tk 20 and five kg of various green vegetables at a time. It has been learned that those agricultural products will be sold at 20 points in the capital city through the truck sale method. These locations are Khadya Bhaban in secretariat area, Manik Mia Avenue, Mirpur-10, Basabo, Bosila, Rayer Bazar, Rajarbagh, Mugda North, Mugda South, Palashi intersection, Hazaribagh, Mohammadpur, Gabtoli, Mohakhali Bus Stand, Begunbari, Uttar Khan, Dakkhin Khan, Kamrangirchar, Rampura and Zigatala. Meanwhile, the TCB’s sales for apparel workers started Wednesday at the joint initiative of the labour and employment ministry and the commerce ministry. Under this programme, apparel workers can purchase rice, lentils and edible oil at a subsidised price. Labour and employment adviser Asif Mahmud Shojib Bhuiyan was set to inaugurate the initiative in front of the Zaber and Zubair Fabrics in Tongi of Gazipur around 10:00 am on Wednesday. TCB sources said the programme will open on Thursday on a limited scale. Some 1,000 apparel workers will receive a package of goods that includes two litres of edible oil, two kg of lentils and five kg of rice. The programme will be expanded later. Currently, TCB sells goods to 10 million family cardholders with low incomes at a subsidised price. A person holding a family card can purchase a maximum of two litres of edible oil, two kg of lentils and five kg of rice. Previously, the government reduced the duty on onions and potatoes, thus, the price fell slightly only to rise later. Analysts said supply must increase to affect the markets. Regarding essential prices and government initiatives, former president of the Consumers Association of Bangladesh (CAB) Golam Rahman told Prothom Alo the previous government followed strange methods to control inflation. The past government printed out huge money and released it in the markets, and its impact still affects the markets. However, it seems the current government is taking steps on market management consciously, he added. Golam Rahman further said prices of essentials increase because of extortion and social instability. He emphasised normalising the law and order situation.",
    "date": "Updated: 16 Oct 2024, 22: 31 ",
    "crawled_at": "2025-12-18 03:12:25"
}