{
    "url": "https://en.prothomalo.com/bangladesh/accident/jdelse0n1t",
    "language": "english",
    "source": "prothom_alo",
    "title": "She rebuilt life around her daughter, until a road crash claimed them both",
    "body": "After her husband’s death, disputes over property and other matters arose within the family. At one point, Abedita Chowdhury (Aakhi) moved from Habiganj to Sunamganj with her only daughter, Prothoma Chowdhury. They lived in a rented house in town. Prothoma was an eighth grader at Sunamganj Girls’ High School. Abedita’s dreams revolved entirely around her daughter; she lived for her. But all of that came to an end in a tragic accident. On Friday morning, both mother and daughter lost their lives on the road. According to family sources, 40-year-old Abedita Chowdhury’s parental home was in Shalla upazila of Sunamganj. She was married to Pranay Das of Nazirpur village in Nabiganj upazila of Habiganj. About eight years ago, her husband died of a heart attack. This morning, Abedita was taking her daughter to her in-laws’ home in Habiganj ahead of the Durga Puja celebrations. The auto-rickshaw carrying them met with an accident in the Pagla area of Shantiganj upazila on the Sunamganj–Sylhet highway. A truck coming from the opposite direction rammed into the auto-rickshaw, leaving it mangled. Abedita, her daughter Prothoma, and the auto-rickshaw driver, Sajal Ghosh, 50, died on the spot. Abedita’s relative Pabitra Das said a family has been wiped out on the road. All of Abedita’s dreams were tied to her daughter. Gauri Bhattacharya, president of Sunamganj District Mahila Parishad, said Abedita used to attend the organisation’s weekly study circle with her daughter. After her husband died, she chose not to remarry for her daughter’s sake. And now, a reckless truck has taken away three lives, including the mother and daughter, in an instant. In fact, no one cares about road safety, which is why deaths on the road are increasing. Families are being destroyed one after another. On this same highway, several fatal accidents in recent weeks have claimed at least eight lives. Earlier, on 13 September, two men—Suhail Mia, 38, an officer in the district administration, and Sabdar Ali, 37—died on the spot when their motorcycle collided with a private car in Joykolosh area of Shantiganj upazila. Again, on 6 September, three people were killed in a head-on collision between an auto-rickshaw and a passenger bus in Bahadurpur area of Sadar upazila. The deceased were Sneha Chakraborty, a Computer Science and Engineering student at Sunamganj Science and Technology University; Afsana Khushi, a second-year student at Sunamganj Textile Institute; and businessman Shafiqul Islam, 70. They were traveling by auto-rickshaw from Shantiganj to Sunamganj town. Rabiul Lais, former president of the Sunamganj District Bar Association, expressed discontent over the recent road fatalities. “We’ve lost eight lives—including university students and a district administration officer – within just a few kilometers of this road in a couple of days,” he said. “We have repeatedly raised the demand in various forums to ban autorickshaws and easybikes on highways. But the authorities pay no heed,” he added. Stating that that is why road deaths keep rising, Rabiul Lais demanded that auto-rickshaws and easybikes must be banned from highways immediately.",
    "date": "Published: 26 Sep 2025, 19: 32 ",
    "crawled_at": "2025-12-18 03:08:59"
}