{
    "url": "https://en.prothomalo.com/business/local/z6pnmvs60g",
    "language": "english",
    "source": "prothom_alo",
    "title": "Long queue behind TCB truck in Karwan Bazar, complaints of discrepancy",
    "body": "There were long queues of customers behind the Trading Corporation of Bangladesh (TCB) trucks at Karwan Bazar area in the capital today, Saturday. Many were waiting in line for over an hour and there was commotion among the people standing in the queue. It was noticed that an argument between two people standing on the side of the truck was about to turn into a fist fight. In this situation, the sale was also halted for a while. From speaking to people who came to buy essentials it was revealed that many were breaking the queue to get ahead. There were complaints that a person was buying goods repeatedly. Many of those standing in the queue for a long time would have to return empty-handed. Each of the TCB trucks contains essentials for 350 people in total. People who would arrive after the first 350 people wouldn’t naturally get the products. On top of that many of those standing in the queue already would not receive any goods due to these discrepancies. That led to the commotion. At Karwan Bazar, separate queues have been formed for male and female customers. Some children were also seen in the queue for women. The delay in disbursement of goods caused by the commotion created discontent among the women and the children. A housewife named Rehana Begum who came from Tejkunipara area said that standing in the queue for so long leaving all the household chores behind is difficult. Only 350 people are being supplied with goods from the truck and she believes the figure to be meager after all. In her opinion if this number were increased this problem would have abated a bit. Plus, she thinks it would have been even better if potatoes and onions were sold from the truck. Three items were being sold from the TCB truck beside Karwan Bazar Metro Station in the capital this morning. Every customer was provided with two litres of edible oil, two kilograms of lentil and five kilograms of rice. The price of edible oil was Tk 100 per litre, lentil sold for Tk 60 per kg and rice cost Tk 30 per kg there. TCB sales went on at 50 spots around the capital including Karwan Bazar today. These 50 spots included Rampura TV Centre, Palash Nagar Jame Mosque, College Gate, North Badda Main Road, Shahzadpur, Aftabnagar Ansar Camp, Adaabar Police Station, Sher-E-Bangla Nagar Election Commission, Khamarbari intersection, FDC Gate, Mahanagar Project Water Pump, in front of Dhaka Medical College, Bata Signal (Elephant Road) and Panthapath intersection among others. High inflation rate has been continuing in the country for more than one and a half years now. The overall inflation rate increased to 10.87 per cent in this October. That’s the highest the inflation rate has climbed in the last three months after the interim government took charge. In October, there was an increase in food inflation also. It went up to 12.66 per cent that month. In this reality, TCB is selling daily essentials like edible oil, pulse and rice for subsidised prices at 50 spots in Dhaka city and 20 spots in Chattogram city to give some relief to the low income population. Apart from that, the agency also sells some items among the 10 million TCB card holder families throughout the country every month. The sale of goods from TCB trucks would continue till 30 November. However, the span of the programme might be pushed further later if the inflation doesn’t recede down to tolerable levels. In addition to this, the directorate general of food under the interim government is also selling rice and wholegrain flour in the open market through the OMS system. Besides, the department of agricultural marketing is selling a few agricultural products including onion, egg and potato at discounted prices from trucks.",
    "date": "Published: 16 Nov 2024, 18: 54 ",
    "crawled_at": "2025-12-18 03:12:09"
}