{
    "url": "https://en.prothomalo.com/business/local/41qnqeqh1p",
    "language": "english",
    "source": "prothom_alo",
    "title": "Savings certificate: Precautions to be taken after purchase",
    "body": "An incident of password fraud has recently come to light where an individual’s investment in savings certificates was unlawfully withdrawn by someone else. The incident has caused quite a stir in the savings certificate sector, underscoring the need for greater vigilance among investors. On 23 October, an individual purchased savings certificates worth Tk 2.5 million (25 lakh) from the Bangladesh Bank’s Motijheel office. The buyer’s bank account was with Agrani Bank’s National Press Club branch. On 27 October, the certificates were encashed and the funds were transferred to another person’s account at the NRBC Bank’s Dinajpur sub-branch. Shortly afterwards, the money was withdrawn from the bank’s Shyamoli branch in Dhaka. On the same day, similar attempts were made to encash Tk 3 million (30 lakh) through Dutch-Bangla Bank and Tk 2 million (20 lakh) through NRB Bank. However, these transactions were prevented after it has come to the notice of Bangladesh Bank. The question arises: is your responsibility over once you have purchased the savings certificates? The answer is no. Purchasing savings certificates means you have made an investment. Therefore, ensuring that your investment remains secure and free from complications is also your responsibility. To that end, you should take the following precautions: After purchasing savings certificates, you will receive original documents from the bank or savings office that contains a QR code. Make sure that the QR code is present and that the documents are properly preserved, as they may be required in the future. In cases of fraud or unauthorised withdrawals, these documents will be essential. The profit and principal amounts from savings certificates are automatically credited to your designated bank account. Therefore, ensure that your account remains active. If your bank account is closed or becomes inactive, contact your bank to reactivate it; otherwise, you may face delays in receiving your profit or even the principal amount. If you need to change your bank account, follow the proper procedures and submit a formal application. Currently, there is no provision for instant changes to the mobile number or bank account linked to your savings certificate. If you have to change your mobile number, you need to apply and inform the Department of National Savings. Transaction notifications for your savings certificate are sent to the registered mobile number. For any change of information or for withdrawal of profit or principal, applications must be submitted only to the office from which you purchased the savings certificates. Remember, never share your One-Time Password (OTP) or any confidential information with anyone. Maintain the highest level of secrecy. The recent case of unauthorised withdrawals occurred through password fraud. Make sure that the nominee’s name and other details are correctly recorded in the documents. In the event of the investor’s death, accurate nominee information will allow the nominee to encash the savings certificates or withdraw profits without complications. In cases of emergency, savings certificates may be encashed before maturity. However, doing so may result in a reduced profit rate or a penalty. It is the investor’s responsibility to be aware of these rules. Failure to do so may lead to inconvenience and disappointment if the amount received falls short of expectations.",
    "date": "Published: 02 Nov 2025, 10: 28 ",
    "crawled_at": "2025-12-18 03:55:42"
}