{
    "url": "https://en.prothomalo.com/international/americas/iu62g42jg5",
    "language": "english",
    "source": "prothom_alo",
    "title": "Trump, Clinton seen in new cache of Epstein photos released by Democrats",
    "body": "Democratic lawmakers released a new cache of photos on Friday from the estate of convicted sex offender Jeffrey Epstein that includes images of US President Donald Trump and former president Bill Clinton. Other high-profile figures in the published pictures include former Trump advisor Steve Bannon, former Clinton treasury secretary Larry Summers, director Woody Allen and the ex-prince now known as Andrew Mountbatten-Windsor. Also pictured are Microsoft's Bill Gates and the Virgin Group's Richard Branson. Epstein's association with the individuals in the pictures was already widely known and the undated photos do not appear to depict any unlawful conduct. But Democrats on the House Oversight Committee said \"these disturbing images raise even more questions about Epstein and his relationships with some of the most powerful men in the world.\" The White House accused Democrats of releasing \"cherry-picked\" photos from the Epstein estate \"to try and create a false narrative.\" \"The Democrat hoax against President Trump has been repeatedly debunked,\" said Abigail Jackson, a White House spokeswoman. Also among the pictures released on Friday are images of sex toys and a novelty \"Trump condom\" featuring a likeness of his face and the words \"I'm HUUUUGE!\" There are three photos of Trump in the 19 released on Friday. In one he is standing next to six women who are wearing what appear to be traditional Hawaiian leis around their necks. Their faces have been redacted. Another shows Trump talking to a blonde woman with Epstein in the background. The third shows Trump sitting next to a blonde woman whose face has been blacked out. Former president Clinton is pictured with Epstein and Ghislaine Maxwell, who is serving a 20-year prison sentence for sex trafficking a minor and other offenses, and two other unidentified people. Epstein, a successful financier, cultivated rich and powerful friends, and frequently hosted them at his lavish Caribbean home. He was convicted in Florida in 2008 on two sex crime counts, including solicitation of prostitution with a minor. He served about a year in detention with unusually lenient conditions and avoided more serious charges until 2019, when he was arrested in New York and charged with sex trafficking of minors. He died in pre-trial detention the same year and the death was ruled to be a suicide. The Department of Justice has been ordered by Congress to release its files on the sprawling investigation into Epstein by December 19. Trump fought for months to prevent release of the Epstein files but he caved last month to pressure from Congress, including from his Republican Party, and signed a law compelling release of the materials. It remains to be seen how many of the extensive files will see the light of day, with the authorities likely to cite the need to protect ongoing investigations. Trump and his allies spent years pushing theories about powerful Democrats being protected over involvement with Epstein, framing the case as a potent symbol of how rich men can hide behind lawyers, money and connections. But Trump himself was a longtime friend of Epstein, raising questions over what he knew about the notorious figure. After starting his second presidential term in January, Trump switched from having called for publication of the Epstein files to calling the scandal a \"hoax\" and resisting any release.",
    "date": "Published: 13 Dec 2025, 09: 25 ",
    "crawled_at": "2025-12-18 03:44:49"
}