{
    "url": "https://en.prothomalo.com/sports/cricket/0g0og2v5m4",
    "language": "english",
    "source": "prothom_alo",
    "title": "Australia's Weatherald and Doggett to debut in first Ashes Test",
    "body": "Australia skipper Steve Smith said Thursday it was \"really exciting\" to see Jake Weatherald and Brendan Doggett make their debuts in the opening Ashes Test against England, backing them to perform on the biggest stage. The pair, both 31, will earn their baggy green caps at a sold-out Perth Stadium on Friday -- the first time Australia have chosen multiple debutants in a Test since early 2019. Weatherald's inclusion as Usman Khawaja's sixth opening partner since David Warner retired last year means in-form Marnus Labuschagne can return to his favoured number three. Labuschagne was dropped ahead of Australia's mid-year Test tour of the West Indies after an extended lean spell but came roaring back with five centuries in eight innings this season for Queensland. Incumbent number three Cameron Green edged out Beau Webster as the all-rounder and will now come in at six, behind Smith at four and Travis Head at five. \"I watched him bat in the nets pretty closely the last few days and they were pretty tricky nets, fast, bouncy and a lot of seam,\" Smith, standing in as captain for the injured Pat Cummins, said of Weatherald. \"And you know, he's got a lot of courage. He wants to face bowlers the entire time, and the guys were charging in fast. \"I'm really excited for him. He's worked hard for a long period of time and I think he's going to complement Uzzie (Khawaja) pretty well up top.\" Doggett, an outstanding bowler in domestic cricket over recent years, will pull on an Australia shirt for the first time after Josh Hazlewood was ruled out with a hamstring strain. Cummins is also missing as he returns to fitness from a back injury, replaced by Scott Boland. Boland and Doggett lead the pace attack alongside Mitchell Starc, with Smith confident they will rise to the occasion. \"Injuries happen in sport, particularly in cricket with fast bowlers, they put a lot of stress through their bodies,\" said Smith. \"So unfortunate, obviously, that those two are out, but I think an exciting opportunity for Scotty and for Brendan Doggett. \"Brendan's been on a few tours with Australia. He is very skillful. I think he's improved a hell of a lot the last few years and I'm excited to see him go about his business.\" Nathan Lyon, in his 140th Test, provides the spin option with the veteran generally thriving on home soil, where he has bagged 268 of his 562 Test wickets at an average of 31.08. He needs two more to surpass Glenn McGrath and become the sixth-highest wicket-taker in history. \"It looks a good wicket, pretty similar to last year's one,\" said Smith. \"I think it's going to have some decent pace and bounce in it.\" England drew 2-2 at home in the most recent Ashes series, in 2023, but have not won in Australia since 2010/2011. The visitors have named a squad of 12 for the first Test and will confirm their team at the toss. Australia team: Jake Weatherald, Usman Khawaja, Marnus Labuschagne, Steve Smith (capt), Travis Head, Cameron Green, Alex Carey, Mitchell Starc, Nathan Lyon, Scott Boland, Brendan Doggett.",
    "date": "Published: 20 Nov 2025, 13: 39 ",
    "crawled_at": "2025-12-18 03:50:26"
}