{
    "url": "https://en.prothomalo.com/business/local/hrkr6uf028",
    "language": "english",
    "source": "prothom_alo",
    "title": "Inflation rises again, reaching 8.29pc in November",
    "body": "Inflation increased slightly in the month of November. Although the inflation rate declined in October, it rose again in November to 8.29 per cent, compared with 8.17 per cent in October. Bangladesh Bureau of Statistics (BBS) released the inflation data for November today, Sunday. For several months, inflation has been fluctuating, although it has remained within the range of 8 per cent. According to BBS data, food inflation stood at 7.36 per cent in November, while non-food inflation reached 9.08 per cent. Food inflation has risen for two consecutive months. High inflation has persisted in the country for the past three years. In the 2024–25 fiscal year, the average inflation rate was 10.03 per cent. Inflation functions much like a form of taxation. When your full monthly income is required to manage household expenses, a sudden increase in the prices of goods, without a corresponding rise in your income, forces you either to rely on borrowing or to cut expenditure on food, clothing, transport and other essential needs. When wage growth or income growth remains lower than inflation, the hardship of ordinary people intensifies and their real income declines. BBS reports that the national wage growth rate in November was 8.04 per cent. This means that wage growth remains lower than the inflation rate. A decline in the inflation rate does not mean that prices have fallen. It simply indicates that prices increased at a slower pace in that particular month compared with previous months. For example, if in November 2024 you needed 100 taka to purchase goods and services from the market, an inflation rate of 8.29 per cent in November 2025 means that you would require 108.29 taka to purchase the same goods and services one year later. In other words, your cost increased by 8.29 taka for every 100 taka spent. For the past two to three years, controlling inflation has been one of the country’s major economic challenges. After the interim government took office, interest rates were raised in an attempt to rein in inflation. The National Board of Revenue (NBR) also reduced duties and taxes on several essential items including oil, potatoes, onions and eggs. Efforts have been made to maintain a steady flow of essential imports into the market.",
    "date": "Published: 07 Dec 2025, 16: 27 ",
    "crawled_at": "2025-12-18 03:54:03"
}