{
    "url": "https://en.prothomalo.com/youth/education/jy78457wq9",
    "language": "english",
    "source": "prothom_alo",
    "title": "School admission: Publication of lottery results begins, here’s how to check",
    "body": "The process of publishing the lottery results for admissions to grades 1 through 9 in government and private secondary schools for the 2026 academic year has begun. Today, Thursday (11 December 2025), the publication of the digital lottery results commenced at an event held at the International Mother Language Institute. The results will be available on the website https://gsa.teletalk.com.bd/ and via SMS from any Teletalk mobile phone. To receive the results through Teletalk SMS, type: GSA<space>Result<space>User ID and send it to 16222.” Officials from the Ministry of Education and the Directorate of Secondary and Higher Education (DSHE) are present at the event. A large screen has been set up at the International Mother Language Institute. The names of schools and applicants’ IDs are appearing on the screen one after another. Students are being selected through an automatic process. To watch the digital lottery for school admissions live, click here: facebook.com/share/v/1AjzpikS2p. Meanwhile, instructions have been issued regarding the admission of students selected through the digital lottery. After the lottery process is complete, institution heads/parents/students can download the results by logging in with their designated ID and password via the provided link. Once the results are downloaded, institution heads must immediately email them to the chairpersons of the respective district and upazila admission committees and notify the DSHE. For the admission of selected students, the admission committee must convene a meeting and follow the proper procedures to finalise enrolment. According to DSHE, a total of 4,048 government and non-government schools have more than 1.19 million (1,193,281) seats available this year. The entire admission process will be conducted centrally through a lottery. Of the total seats, 3,360 non-government schools account for around 1 million (1,072,251) seats, while 688 government schools have 121,030 seats.",
    "date": "Updated: 11 Dec 2025, 15: 05 ",
    "crawled_at": "2025-12-18 03:57:24"
}