{
    "url": "https://en.prothomalo.com/international/europe/ckrocxm4le",
    "language": "english",
    "source": "prothom_alo",
    "title": "Ukraine's Zelensky ditches NATO ambition ahead of peace talks",
    "body": "Zelensky seeks guarantees against future Russian attacks. US officials Witkoff and Kushner attend Berlin talks. Ukraine has relinquished its ambition of joining the NATO military alliance in exchange for Western security guarantees as a compromise to end the war with Russia, President Volodymyr Zelensky said ahead of talks with US envoys in Berlin. The move marks a major shift for Ukraine, which has fought to join NATO as a safeguard against Russian attacks and has such an aspiration included in its constitution. It also meets one of Russia's war aims, although Kyiv has so far held firm against ceding territory to Moscow. Zelensky said on Sunday that the US, and European and other partners' security guarantees instead of NATO membership were a compromise on Ukraine's side. \"From the very beginning, Ukraine's desire was to join NATO, these are real security guarantees. Some partners from the US and Europe did not support this direction,\" he said in answer to questions from reporters in a WhatsApp chat. \"Thus, today, bilateral security guarantees between Ukraine and the US, Article 5-like guarantees for us from the US, and security guarantees from European colleagues, as well as other countries — Canada, Japan — are an opportunity to prevent another Russian invasion,\" Zelensky said. \"And it is already a compromise from our part,\" he said, adding that the security guarantees should be legally binding. Russian President Vladimir Putin has repeatedly demanded that Ukraine officially renounce its NATO ambitions and withdraw troops from the about 10 per cent of Donbas which Kyiv still controls. Moscow has also said that Ukraine must be a neutral country and that no NATO troops can be stationed in Ukraine. Russian sources said earlier this year that Putin wants a \"written\" pledge by major Western powers not to enlarge the US-led NATO alliance eastwards - shorthand for formally ruling out membership to Ukraine, Georgia, Moldova and other former Soviet republics. Zelensky had earlier called for a \"dignified\" peace and guarantees that Russia would not attack Ukraine again as he prepared to meet US envoys and European allies in Berlin to end Europe's deadliest conflict since World War Two. Under pressure from US President Donald Trump to sign a peace deal that initially backed Moscow's demands, Zelensky accused Russia of dragging out the war through deadly bombings of cities and Ukraine's power and water supplies. Although the exact make-up of the meetings on Sunday and Monday have not been made public, a US official said Trump's envoy Steve Witkoff and son-in-law Jared Kushner were travelling to Germany for talks involving Ukrainians and Europeans. The choice to send Witkoff, who has led negotiations with Ukraine and Russia on a US peace proposal, appeared to be a signal that Washington saw a chance of progress nearly four years after Russia's 2022 invasion. Zelensky said Ukraine, the Europeans and US are looking at a 20-point plan and that at the end of this there is a ceasefire. He said Kyiv has no direct talks with Russia. Zelensky said a ceasefire along the current front lines would be a fair option. German Chancellor Friedrich Merz is hosting Zelensky and European leaders for a summit in the German capital on Monday, the latest in a series of public shows of support for the Ukrainian leader from allies across Europe. Britain, France and Germany have been working to refine the US proposals, which, in a draft disclosed last month, called for Kyiv to cede more territory, abandon its ambition to join NATO and accept limits on its armed forces. European allies have described this as a \"critical moment\" that could shape Ukraine's future, and sought to shore up Kyiv's finances by leveraging frozen Russian central bank assets to fund Kyiv's military and civilian budget. Putin hosted Witkoff and Kushner at a meeting earlier in December that the Kremlin praised as \"constructive\", although no major breakthroughs were reached. Zelensky said hundreds of thousands were still without power after Russian strikes on energy, heating and water supplies across swathes of Ukraine, posting pictures of burning and destroyed buildings. \"Russia is dragging out the war and seeks to inflict as much harm as possible on our people,\" he said. Russia's full-scale invasion of Ukraine in 2022 caused relations with the West to plummet and has cranked up warnings from NATO and European leaders that Putin would not stop there. NATO Secretary General Mark Rutte said in a speech in Berlin on Thursday that NATO should be \"prepared for the scale of war our grandparents or great-grandparents endured\" and asserted that \"we are Russia's next target\". \"This seems like a statement by a representative of a generation that has managed to forget what World War Two was actually like,\" Kremlin spokesman Dmitry Peskov told state television reporter Pavel Zarubin on Sunday. \"They have no understanding, and unfortunately, Mr Rutte, making such irresponsible statements, simply does not understand what he is talking about,\" Peskov added.",
    "date": "Updated: 14 Dec 2025, 20: 11 ",
    "crawled_at": "2025-12-18 03:46:28"
}