{
    "url": "https://en.prothomalo.com/youth/education/siw25073tu",
    "language": "english",
    "source": "prothom_alo",
    "title": "Two months gone, over 63m textbooks yet to be delivered",
    "body": "NCTB chairman said that they are trying to deliver all the books within 10 March. It had already been announced from the education department that there will be some delay in textbook delivery this time due to some complications including rectification of the textbooks in line with the change of curriculum. However, the delay has gone up to an unnatural level now. While, two months of the academic year have already gone by and the third month has started the National Curriculum and Textbook Board (NCTB) has not yet been able to deliver more than 63.8 million (6.38 crore) textbooks of the primary and secondary levels. Of them, 62.2 million (6.22 crore) are secondary-level textbooks. However, starting from top persons from the education ministry and the NCTB, people from various positions in the government had stated that all the students would be provided with textbooks within February. But the reality seems to be that it might take at least till mid-March to deliver books to every student. The more the delivery of books is being delayed the more it’s harming student’s education. In the meantime, the schools have closed down for a long vacation marking the holy month of Ramadan and the upcoming festival of Eid-ul-Fitr. As a result, student’s wait to receive all the textbooks is getting longer. For, there’s also the question whether it would be possible to deliver the remaining books to all the schools in time as the schools are closed. The NCTB officials however say that the textbooks can be delivered to the students even if the schools are closed. They are sending the books to the upazila level. Teachers of the schools will collect the books from there and then distribute them among the students. In context of the change in the political setting, the curriculum has been changed this time and the textbooks have been printed in light of the old curriculum for distribution. As the textbooks have been revised it was already evident that the printing of the textbooks would be delayed. However, it’s been delayed even more for the tasks of calling tenders, approval and making contracts were not completed in time along with the crisis of paper. According to NCTB sources, more than 395 million (39.5 crore) textbooks are being printed for about 40 million (4 crore) students of the primary and secondary levels in the current academic year. The number of total books on the secondary level (including Ibtedayi in the Madrasa) is around 304 million (30.4 crore). Of them, around 279 million (27.9 crore) textbooks have been printed till 2 March. However, the approval (PDI) to deliver on the upazila level has been given for about 241.7 million (24.17 crore) textbooks. According to this record, the NCTB has not yet been able to deliver about 62.2 million (6.22 crore) textbooks. The total figure of primary-level textbooks is about 91.9 million (9.19 crore). Of them, permit has been given to deliver about 90.3 million (9.03 crore) textbooks. About 1.6 million (16 lakh) textbooks have not been delivered yet. Notably, the order to deliver the textbooks is passed after verifying the quality of the printed textbooks. Headmaster of Segunbagicha High School in the capital, AKM Obaidullah told Prothom Alo that one or two books of class nine are yet to be received. However they have received the books of all other classes though. A source from the NCTB stated that the reason for the delay caused now is the crisis of paper. The printers have given a booking for importing 8,000 tonnes of paper from China. Only 2,000 tonnes of paper have been received and 2,000 more tonnes of paper would be received within a day or two. Still, 4,000 tonnes of paper remains to be delivered. In this situation, the printers don’t want to buy paper from another source either as they would count losses for that. NCTB chairman professor AKM Riazul Hasan told Prothom Alo on Monday that they are trying to deliver all the textbooks within 10 March. However, some sincerity on the part of the printers is required in this case. It’s possible, if they complete the task of printing and binding fast. The time limit given to the printers is already over. So, there would be one sort of action for those who have cooperated fully or partially and another sort of action for those who have not cooperated at all, he added. A printer however said on condition of anonymity that due to the crisis of paper it would not be possible to deliver all the textbooks even by 10 March. Besides, there were mistakes in NCTB’s plan of action this time. That’s why the delivery of books is being delayed.",
    "date": "Published: 04 Mar 2025, 13: 39 ",
    "crawled_at": "2025-12-18 03:58:56"
}