{
    "url": "https://en.prothomalo.com/bangladesh/tdkch5gpvf",
    "language": "english",
    "source": "prothom_alo",
    "title": "Martyred intellectuals remembered through memorabilia",
    "body": "The capital city is feeling the cold grip of winter for the last two days. Thick fog obfuscates the vision. On such a winter day 53 years ago, the occupying Pakistan army picked up the top intellectuals of the nation and killed them brutally. Some memorabilia of the unparalleled children of the nation in terms of merit and creative capacity in various fields of knowledge have been kept at the Liberation War Museum to keep their memories alive. Among them is the bust of noted playwright and professor Munier Chowdhury. He was picked up from his residence on this day, on 14 December 1971, and killed. The soil of this country is soaked with the blood of many people. Some of them are known while most of them are unknown. They fought for the country’s liberation against the occupying Pakistani army without any fear. Many of them were involved in diversified intellectual activities. Some of those intellectuals took part in the fight with firearms and embraced martyrdom while some were picked up on the eve of final victory and killed, as part of a profound conspiracy to make the nation devoid of any intellectuals. Bodies of martyred intellectuals were found at Rayerbazar in the city and other parts of the country after the liberation war. This revealed the planned killing of the intellectuals. Since then 14 December has been observed as the Martyred Intellectuals Day to commemorate the intellectuals. Speaking about the significance of the day, emeritus professor Syed Manzoorul Islam told Prothom Alo, “Obviously 14 December is a sad day for the nation, this is even so for me at the personal level. Some of those who were killed that day - Rashidul Hasan, Santosh Bhattacharya, Giasuddin Ahmed and some others were my direct teachers. GC Dev was a nationally respected philosopher. He was from Habiganj. He used to love me as I am also from that district. He used to say studying philosophy in English and understanding that in mother tongue is a joy.” Syed Manzoorul Islam further said though Munier Chowdhury was not his direct teacher, he attended many of his classes to listen to his lectures. According to him they were people with high humanitarian qualities and were assets of the country. The reason behind their killing was to make the nation poor in terms of intellectual resources so that even if the country achieved independence, it could not get a solid foothold. But the Pakistanis could not realise that those intellectuals inspired the youths to nurture creative and intellectual exercise. Recalling that later in the 80’s and 90’s, those youths led the country in all the facets of intellectual activities, and established a culture, Syed Manzoorul Islam said that the youth nowadays must join that tradition; the tradition of epistemology, though, love for the country’s history and culture and humanity This is the significance of Martyred Intellectuals Day. Many of the children of the martyred intellectuals were still in their childhood or early adolescence at the time. They were deprived of their father’s love and affection. How do these children view this day? Asif Munier, the son of Munier Chowdhury, told Prothom Alo that he does not have that much memory about his father. He was only four years old at that time. He sometimes vaguely recalls his father putting him to sleep, carrying him in his arms. Later, he heard from his mother, Lily Chowdhury, and his older brother, Mishuk Munier, that his father was picked up from Elephant Road residence at noon on 14 December. That was his grandfather’s house. His mother saw from the roof of the house that he was forced into a car that was parked in front of the house. The car was covered in mud. Asif Munier said he was deprived of his father's love. But his father sacrificed his life for the independence of the country, which is a matter of pride for their family. He believed the sacrifice of martyred intellectuals is a glorious chapter in the history of the country’s independence. It is a source of inspiration for nation building. That is why the day has always been celebrated nationally with special importance. Asif Munier hoped that in the continuity of history, this day will inspire the young generation to contribute similarly for the country’s independence, sovereignty and progress in the future. In addition to his contributions through teaching and composing plays, essays and other literary works, Shaheed Munier Chowdhury also developed the Bengali typewriter. A typewriter named “Munier Optima” is also preserved in the gallery for martyred intellectuals in the Liberation War Museum. Memorabilia of martyred intellectuals are preserved in two galleries here. The killing of intellectuals began mainly in two phases. The Pakistani occupying forces began a genocide under the name “Operation Searchlight” in the capital on the night of 25 March. They killed many people, including teachers and physicians, in and around the Dhaka University campus. Later, many people including teachers, journalists, physicians, engineers, researchers, lawyers, writers, artists, cultural workers, who were involved with intellectual activities and creative tasks, were killed in different places across the country. Besides, in the last stage of the Liberation War, the occupying forces drew up a list of intellectuals and killed them in the capital in a well-planned manner. There are portraits, identities and memorabilia of the intellectuals, who were killed on the night of 25 March and thereafter, at a section of gallery No. 2 of the Museum. These include a portrait of poetess Meherun Nesa, and a notebook of her poems, notebooks of Professor Jyotirmoy Guha Thakurta, diary of Dhirendranath Dutta, suit of physician Zikrul Haque, and memorabilia of many others martyred intellectuals from different parts of the country. The museum’s gallery no. 4 has a corner dedicated to the martyred intellectuals. There are portraits and memorabilia of many people including Shaheed Munier Chowdhury, Shahidullah Kaiser, Anwar Pasha, Mofazzal Haider Chowdhury. There is a copy of the newspaper, Shilalipi, edited by Shaheed Selina Parveen next to her portrait. There is also a picture of her body, bound with rope, lying in the Rayerbazar Badhyabhumi. Dr. Alim Chowdhury's worn-out panjabi, the manuscript of the book Itihash Kotha Kow written by journalist Sirajuddin Hossain, Dr. Rashidul Hasan's writings, and a pair of scissors used by scientist Dr. Amin Uddin are among many artifacts on display. In addition, there are photographs, newspaper clippings from that time about the intellectuals' killings, and various other pieces of information and data. Every day, many visitors come to the museum to view the historic artifacts that represent the country's glorious achievements. Last Thursday, two sisters from Moghbazar were viewing these items with great interest in the Intellectuals' Corner. Rifa Tamanna Islam, an aeronautical engineering graduate from MIST, and Raisha Tabassum, a student of the Department of Mass Communication and Journalism at IUB, mentioned that with the pressure of classes easing at the end of the year, they decided to visit the Liberation War Museum. They noted that not only the Liberation War but also a beautifully concise depiction of the country's overall history is presented here. The museum showcases the country's geographical identity, the struggles and movements from distant history, and the timeline leading up to the Liberation War. Much of the history they had studied in books is now visibly documented here, making the understanding even clearer. The exhibit also offers much insight into the martyred intellectuals. For the younger generation, this is highly inspirational. As always, the grateful nation will remember the martyrs of the intellectuals with mourning and respect on the eve of Victory Day.",
    "date": "Updated: 14 Dec 2024, 16: 46 ",
    "crawled_at": "2025-12-18 02:56:41"
}