{
    "url": "https://en.prothomalo.com/bangladesh/ma4pn1n95i",
    "language": "english",
    "source": "prothom_alo",
    "title": "Osman Hadi attempted murder: RAB arrests parents of prime accused Faisal",
    "body": "The Rapid Action Battalion (RAB) has arrested the parents of Faisal Karim Masud, the prime accused in the attempted murder case of Sharif Osman Bin Hadi. The information was disclosed in a RAB press release issued around 1:30am on Wednesday. According to the press release, at around 5:30am on Tuesday, RAB-10 conducted a special operation at Hasnabad Housing under South Keraniganj Police Station in Dhaka district. During the operation, Faisal’s father, Md Humayun Kabir (70), and mother Hasi Begum (60), were arrested. On Friday, in the capital’s Purano Paltan area, miscreants shot Osman Hadi while he was travelling in a rickshaw, firing from a moving motorcycle. He is a prospective candidate for the Dhaka-8 constituency and the convener of the Inqilab Moncho. His condition is critical. On Monday, Hadi was taken to Singapore for advanced medical treatment. According to investigation-related sources, the prime suspects involved in the attack on Osman Hadi are Faisal Karim Masud, a former leader of Chhatra League, the organisation whose activities are now banned, and his associate Alamgir Sheikh. It has been reported that both individuals have fled to India. In a press release, the Rapid Action Battalion (RAB) stated that preliminary investigations revealed that Faisal is the third child among the four children of Humayun and Hasi. Faisal frequently visited the residence of his sister, Jasmin Akhter, in Agargaon, Dhaka. On the night of the incident, Faisal arrived at Jasmin’s residence carrying a bag. Later, he disposed the bag in an open area of the premises. Subsequently, he instructed his nephew Jamil , 18 to retrieve the bag. One of the two mobile phones used by the accused was thrown from the rooftop of the building, while the other was handed over to his mother. He later met his parents at their residence. As he considered the location unsafe, Faisal left Agargaon for Mirpur and subsequently went to Shahjadpur, where he stayed at the residence of his father, Humayun’s nephew, Arif. The RAB press release further stated that Faisal’s father, Humayun, hired a CNG-run auto-rickshaw to transport Faisal’s bag and also provided some money. Thereafter, the couple Humayun and Hasi went to the residence of their younger son, Hasan Mahmud, in Keraniganj. They purchased and used two mobile SIM cards from Jatrabari.",
    "date": "Updated: 17 Dec 2025, 10: 06 ",
    "crawled_at": "2025-12-18 03:40:30"
}