{
    "url": "https://en.prothomalo.com/sports/football/u2qa87y5o5",
    "language": "english",
    "source": "prothom_alo",
    "title": "Trump takes centre stage as 2026 FIFA World Cup draw takes place",
    "body": "The draw for the 2026 World Cup took place in Washington on Friday, with US President Donald Trump playing a prominent part in a star-studded ceremony that will map the path to glory for contenders at the first ever 48-team finals. Before the draw began at the Kennedy Center, FIFA chief Gianni Infantino, who has built a close relationship with Trump, awarded the US president FIFA's inaugural peace prize. FIFA says the honor \"recognizes the enormous efforts of those individuals who unite people, bringing hope for future generations\". Trump called it \"one of the great honors of my life\". The most logistically complex World Cup in history will be held across the United States, Mexico and Canada from 11 June to 19 July, with 16 more teams added to the global showpiece, up from the 32 nations involved in Qatar in 2022. The draw was co-hosted by supermodel Heidi Klum and American actor and comedian Kevin Hart, and featured performances by the Village People, Robbie Williams and Andrea Bocelli. NFL legend Tom Brady, ice hockey icon Wayne Gretzky and former NBA superstar Shaquille O'Neal were due to be among the stars helping to conduct the draw. Trump has made the World Cup a centrepiece event of both his second presidency and the 250th anniversary of US independence next year. But he has injected domestic politics into the preparations, threatening to move World Cup matches from Democratic-run cities if he deems conditions \"unsafe\". \"I would call Gianni, the head of FIFA, who's phenomenal, and I would say, let's move it to another location. And he would do that,\" Trump said recently. Canadian Prime Minister Mark Carney and Mexican President Claudia Sheinbaum drew out the pre-marked balls for their countries as the draw started, while Trump pulled out the USA ball. Trump has had tense relations with both of his neighbors in recent months but he hailed the leaders for their \"outstanding\" cooperation in helping organize next year's tournament. In another political incident surrounding the draw, Iran vowed to boycott the ceremony because the United States refused to grant visas to several members of its delegation. In the end, Iranian head coach Amir Ghalenoei was due to attend. Eleven of the 16 World Cup venues are in the United States, with three in Mexico and two in Canada. The Azteca Stadium in Mexico City will host the opening game and the final will take place at the MetLife Stadium outside New York City. Lionel Messi's Argentina are the reigning champions after winning the World Cup for the third time in Qatar in 2022. Messi will turn 39 during the tournament but this week told ESPN: \"I hope I can be there. I've said before that I'd love to be there.\" Argentina are among the top seeds along with European champions Spain, record five-time winners Brazil, France, Germany, England, Portugal, the Netherlands and Belgium. The three host nations complete the first pot of seeds. The decision to expand the tournament has also cleared the way for several first-time qualifiers, including Cape Verde, Jordan and Curacao. While the expansion is not to everyone's liking, FIFA's head of global football development Arsene Wenger insisted this week that it was a \"natural evolution\" and that 48 teams is \"the right number\". Those teams will be split into 12 groups of four, with the top two from each advancing alongside the eight best third-placed sides to the last 32. For the first time, the four highest-ranked nations will be kept apart, meaning Spain, Argentina, France and England cannot meet before the semi-finals -- as long as all four top their groups. Six finals berths are still to be decided in playoffs, the winners of which will be among the bottom seeds -- the favorites will therefore want to avoid the potential banana skin of Italy, the World Cup winners as recently as 2006 but who failed to qualify for the last two tournaments. Because of the complexity, teams will only learn the full details of their match venues and kick-off times on Saturday, a day after the draw.",
    "date": "Published: 06 Dec 2025, 08: 42 ",
    "crawled_at": "2025-12-18 03:49:09"
}