{
    "url": "https://en.prothomalo.com/bangladesh/dqeduttv6n",
    "language": "english",
    "source": "prothom_alo",
    "title": "Name of 28 individuals listed as ‘associates of Liberation War’",
    "body": "Following the amendment of the definition of a freedom fighter during the tenure of the interim government, a total of 28 individuals have so far been identified as “associates of the Liberation War”. Their names were not previously included in the official list of freedom fighters. The Jatiyo Muktijoddha Council (JAMUKA) has now recommended that these names be gazetted under the category of associates of the Liberation War. In addition, the government is moving to cancel the gazette notifications of 336 individuals who are currently recognised as freedom fighters and receive regular freedom fighter allowances. At the same time, the process of including new names in the list of freedom fighters is ongoing. A list of 84 individuals has already been prepared, who are to be enlisted as freedom fighters. Since the interim government assumed office, complaints and applications submitted have been examined and following verification and hearings, steps are being taken to gazette individuals as associates of the Liberation War, to cancel existing freedom fighter gazettes and to issue new gazettes recognising freedom fighters. Sources at the Ministry of Liberation War Affairs stated that verification and hearings are still in progress and that completion of the process will require time. However, although six months have passed since the change in the definition of a freedom fighter, work has not yet begun on classifying freedom fighters within the Management Information System (MIS) of the Ministry of Liberation War Affairs. The ministry has also been unable to start the preparation of separate gazettes determining who will be recognised as “Bir Muktijoddha” (freedom fighters) and who will be designated as an “associate of the Liberation War”. Under the new definition, the government fears that initiating the classification process at this stage could lead to disorder and division among freedom fighters nationwide. For this reason, the government is currently reluctant to proceed with this task. On 3 June, the interim government amended the Jatiyo Muktijoddha Council Act by revising the definition of a Bir Muktijoddha. The amended ordinance states that only those who directly fought on the battlefield against the occupying Pakistani forces and those who actively participated in combat during the Liberation War will be recognised as Bir Muktijoddha. Those who made significant contributions in support of the Liberation War from within the country or abroad, including playing an active role in building global public opinion, will be designated as associates of the Liberation War. Multiple sources within the Ministry of Liberation War Affairs have stated that preparing separate gazettes for Bir Muktijoddha and Associates of the Liberation War is highly complex, difficult and time-consuming. Furthermore, verification and scrutiny of information may give rise to disputes among freedom fighter organisations. Managing such a situation would be challenging for the interim government. Consequently, the responsibility for implementing the new classification will be left to an elected government. However, there is also discussion as to whether a future government will uphold this decision. Since independence, the definition of a freedom fighter has been changed five times. On this occasion as well, mixed reactions have been observed among freedom fighters. Some argue that, 54 years after independence, the creation of a separate category titled “Associate of the Liberation War” is inappropriate. They fear that implementing such a decision without adequate preparation could generate fresh controversy regarding the dignity and identity of freedom fighters. Others, however, view the change in the definition positively. In their opinion, classifying individuals according to clearly defined duties, roles and contributions would make the history of the Liberation War clearer. They emphasise, however, that such a process requires transparent criteria and a consensus-based approach. At the 101st meeting of JAMUKA held on 2 November, discussions took place regarding the publication of separate lists for Bir Muktijoddha and associates of the Liberation War. At the meeting, the secretary of the Ministry of Liberation War Affairs, Israt Chowdhury, stated that although the law has been amended, everyone is currently still being identified as a Bir Muktijoddha. In accordance with the amended law, it is necessary to issue separate gazettes for Bir Muktijoddha and associates of the Liberation War. The meeting decided that, under the new definition, a gazette recognising Bir Muktijoddha would include battlefield freedom fighters, members of the Provisional Government of Bangladesh (Mujibnagar Government), Biranganas, and all physicians, nurses and medical assistants of field hospitals. In addition, the ministry will take the necessary measures to publish a separate gazette for associates of the Liberation War, which will include Bangladeshi journalists who performed duties in support of the Liberation War both at home and abroad, as well as members associated with the Shadhin Bangla Football Team. Following the fall of the Awami League government amid the student–public uprising, the interim government assumed office on 8 August last year. Approximately three months later, on 18 November, an 11 member JAMUKA Council was reconstituted for a three-year term under Section 5(1) of the Jatiyo Muktijoddha Council Act. The Council is chaired by the adviser on Liberation War, Faruk-e-Azam. Since its reconstitution, JAMUKA has held 11 meetings over the past year. At these 11 meetings, recommendations have been made to gazette 28 individuals as Associates of the Liberation War. Several of these recommendations have already been gazetted. The names of these 28 individuals were not previously included in the list of freedom fighters. Sources at the Ministry of Liberation War reported that some individuals had filed writ petitions in court seeking inclusion in the freedom fighter gazette. The court directed JAMUKA to resolve these petitions. Upon verification and hearings conducted in compliance with the court’s instructions, it was found that, under the new definition, these individuals fall within the category of Associates of the Liberation War. Others applied directly for inclusion in the freedom fighter gazette and following verification and hearings, they too were found to belong to the Associate category. There are also applicants whose names appear in the Muktibarta and Indian lists but who were never gazetted; after hearings on their applications for gazette inclusion, they were likewise determined to qualify as Associates of the Liberation War. There are also applicants whose names appear in the Muktibarta and Indian lists but who were never gazetted after hearings on their applications for gazette inclusion, they were likewise determined to qualify as Associates of the Liberation War. Hundreds of individuals submitted applications to the Jatiyo Muktijoddha Council (JAMUKA) claiming recognition as Bir Muktijoddha. Among them, 643 applicants failed to substantiate their claims as freedom fighters and their applications were therefore rejected. However, at 11 meetings of JAMUKA, 84 individuals were able to prove their status as Bir Muktijoddha. JAMUKA has recommended that their names be included in the official list of freedom fighters. According to JAMUKA sources, during the same period recommendations were made to cancel the gazette notifications of 336 individuals. These individuals had previously been receiving freedom fighter allowances. Following the receipt of complaints from various sources, hearings were conducted. At these hearings, the individuals concerned were unable to provide sufficient evidence to demonstrate when, where and how they had participated in the Liberation War. Regarding these matters, the adviser on Liberation War, Farooq-e-Azam, told Prothom Alo at his office on Tuesday that the process of separately classifying Bir Muktijoddha and Associates of the Liberation War has not yet begun. Officials responsible for this task at the ministry have been engaged for the past nine months in verifying information relating to those who obtained employment under the freedom fighter quota. They are currently compiling that list, which has prevented them from allocating time to the classification of freedom fighters. He added that it should be remembered that the July movement began over the issue of quotas. The Adviser further stated, “During the Liberation War, some contributed through intellect, some through diplomacy, some through arms and some through voluntary service. None of these contributions was lesser than another. It was a war fought through multifaceted efforts. By merging everything into a single narrative, the Awami League has for many years promoted the spirit of the Liberation War in a way that has diminished recognition of the diversity of contributions made across different fields.” According to data from the Ministry of Liberation War, the number of freedom fighters currently recorded in its Management Information System (MIS) stands at 206,231. At present, there are 34 different types of gazette notifications. Of these, the “Red Muktibarta” list alone contains the names of 132,000 freedom fighters. Several ministry officials, speaking to Prothom Alo on condition of anonymity, stated that the Red Muktibarta list includes both individuals who directly fought in combat and those who supported the Liberation War in other ways. As a result, distinguishing between freedom fighters and Associates of the Liberation War from this list would be extremely difficult. Similarly, classification would be challenging in the Bangladesh Civil Service (BCS) gazettes, civil gazettes and other gazette categories. Mohammad Ibrahim, convener of the Mithamoin Upazila Command in Kishoreganj, told Prothom Alo, “During the Liberation War I directly participated in combat and faced the risk of death. Another person may have supported the Liberation War indirectly from abroad and did not face such a risk. How can these two be considered equal as freedom fighters? There should be a classification.” However, he also noted that declaring someone an Associate of the Liberation War so many years after independence could subject that person to social humiliation. A M Shafiur Rahman, president of the Sommilito Muktijoddha Forum, believes that creating a separate category under the title “Associate of the Liberation War” is inappropriate. He argued that not everyone goes to the battlefield during a war; some people support the fighters in other ways. Classifying individuals in this manner, he said, is disrespectful to freedom fighters. To determine how many individuals have been recruited into government service under the freedom fighter quota, the Ministry of Liberation War sent letters to all ministries and divisions. Based on the information received, a total of 90,527 individuals have been appointed under the freedom fighter quota across first to fourth grade positions in various ministries and divisions. Of these, the data of 72,077 individuals have already been verified, while verification of the remaining cases is ongoing. On this matter, adviser Farooq-e-Azam told Prothom Alo, “We have found many certificates used by individuals who secured employment under the freedom fighter quota through forged documents. Our task is solely to identify how many people were appointed under the freedom fighter quota. Any further decisions will be taken by the next government.”",
    "date": "Updated: 16 Dec 2025, 13: 46 ",
    "crawled_at": "2025-12-18 04:00:30"
}