{
    "url": "https://en.prothomalo.com/sports/football/5kdbrcxdsh",
    "language": "english",
    "source": "prothom_alo",
    "title": "Kane hits hat trick as Bayern make 'statement' in Bundesliga opener",
    "body": "Harry Kane hit a hat-trick, Michael Olise a double and newcomer Luis Diaz also scored as Bayern Munich made a \"statement\" against RB Leipzig 6-0 at home in the Bundesliga season opener on Friday. Bayern's big-money arrivals, all brought in from the Premier League across the past three seasons, were dominant as the Bavarians begun their title defence in style. Olise scored twice in the first half, either side of a Diaz strike. Not to be outdone, Kane scored three goals in the second half -- with two assists coming from Diaz, to bring Bayern's total to 6-0. Kane told the Bundesliga website \"after we went into half-time 3-0 up, I said to myself 'I have to get on that scoresheet'.\" The 32-year-old England captain now has eight Bundesliga hat-tricks since joining Bayern from Spurs in the summer of 2023. Kane was subbed off to rapturous applause with four minutes remaining as the defending German champions, winners of 12 of the past 13 Bundesliga titles, sounded a warning on the opening day of the competition. Lauding his team's \"great start to the season,\" Kane told Sky Germany: \"we wanted to open the season with a statement and that's exactly what we've done,\" adding \"we were on top in all areas and were clinical when we needed to be, so we can enjoy this.\" Bayern captain Joshua Kimmich agreed with Kane's assessment, saying \"a 6-0 at home against Leipzig is clearly a statement, but what's hard in football is to back it up in three days' time.\" Kimmich praised Kane as an \"absolute team player,\" telling Sky Germany the England captain \"he loves to score but he sets goals up and gets back and helps in defence, that's something special. \"He doesn't just define himself with goals, and that helps us extremely.\" The defeat showed Leipzig have a long way to go to challenge for the top spots after their first summer transfer window under Jurgen Klopp, who took over as Red Bull global head of football in January. Leipzig captain David Raum called the match \"a catastrophe\", saying his side lacked \"mentality and willpower\" in one-on-one situations. Bayern were under pressure before the season opener after losing several forward players in the summer transfer window. Pre-season, talisman Kane told reporters it was \"probably one of the smallest squads I've ever played in,\" after losing forwards Kingsley Coman, Leroy Sane, Thomas Mueller and Mathys Tel. Diaz became the third player in as many seasons to join on big money from England after Kane and Olise, leaving Liverpool for Bavaria. Olise continued his stunning start to life in Germany from last season, smashing in the opener after 27 minutes. Diaz then arrived at the party, scoring Bayern's second five minutes later, hammering the ball in off the crossbar from a Serge Gnabry assist. With Leipzig reeling, Olise added a second three minutes before halftime, collecting a delicate pass from Gnabry before coolly wrong-footing the goalkeeper. Sniffing blood, Kane scored Bayern's fourth with 64 minutes played, turning in a Diaz assist. After a Leipzig strike by Antonio Nusa was ruled out -- VAR showed visiting centre-back Castello Lukeba had taken a free kick at the other end of the pitch with the ball still rolling -- Kane added two more. The England captain scored in the 74th and 78th minute. On Saturday, last season's runners-up Bayer Leverkusen host Hoffenheim while Borussia Dortmund play away at St Pauli.",
    "date": "Published: 23 Aug 2025, 11: 21 ",
    "crawled_at": "2025-12-18 03:01:28"
}