{
    "url": "https://en.prothomalo.com/international/asia/h7cae4cnw2",
    "language": "english",
    "source": "prothom_alo",
    "title": "Fighting continues between Thailand, Cambodia after Trump claim of ceasefire",
    "body": "Cambodia said Thai forces, including fighter jets, continued to strike targets across their disputed border on Saturday morning, in the hours after US President Donald Trump claimed to have brokered a ceasefire. \"Thai forces have not stopped the bombing yet and are still continuing the bombing,\" the Cambodian ministry of information said. Thailand's military countered with accusations that Cambodia was committing \"repeated violations of international rules\" by targeting civilian locations and laying landmines. Thailand and Cambodia had agreed \"to cease all shooting\" effective on Friday, Trump said after calls with the Thai Prime Minister Anutin Charnvirakul and Cambodian premier Hun Manet on Friday night. But neither leader referenced an agreement in statements after the call, and Anutin said there was no ceasefire. When asked about Trump's claim, Thailand's foreign ministry referred reporters to his statement. In a statement on Saturday on Facebook, Manet referred to the call with Trump and an earlier discussion with Malaysian leader Anwar Ibrahim and said Cambodia continues to seek a peaceful resolution of disputes in line with an earlier agreement signed in the Malaysian capital of Kuala Lumpur in October. Still, Manet said he advised the US and Malaysia use their intelligence gathering capabilities to \"verify which side fired first\" in the latest round of fighting. Since Monday, Cambodia and Thailand have been firing rockets and artillery at multiple points along their disputed 817-km (508-mile) border, in some of the heaviest fighting since the five-day clash in July, which Trump halted with calls to both leaders. Trump was keen to intervene again to rescue that truce, which was expanded in October when he met the Thai and Cambodian prime ministers in Malaysia. The two sides agreed on a process to withdraw troops and heavy weapons and release 18 Cambodian prisoners of war. But Thailand last month suspended that agreement after a Thai soldier was maimed in the latest in a series of incidents involving landmines that Bangkok says were newly laid by Cambodia. Cambodia rejects the allegations.",
    "date": "Published: 13 Dec 2025, 09: 53 ",
    "crawled_at": "2025-12-18 03:44:39"
}