{
    "url": "https://en.prothomalo.com/opinion/editorial/rud03fi7xq",
    "language": "english",
    "source": "prothom_alo",
    "title": "Suits over July movement: Indiscriminate accusations obstruct justice",
    "body": "It is the responsibility of the state to bring justice to those who, during July-August of last year, committed acts of killing through gunfire, whether members of the state forces or activists affiliated with the then-ruling party. However, when cases are filed indiscriminately and innocent individuals are deliberately implicated for personal interests, the prospect of true justice becomes uncertain. The investigative report published in Prothom Alo on 27 April regarding the July movement cases presents a deeply disturbing picture of 40 such cases. It reveals that individuals listed as plaintiffs were unaware of the cases filed using their names. Furthermore, there have been instances of extortion in exchange for promises to remove names of accused from the cases. Shockingly, even the natural death of a person due to a stroke has been misrepresented as a murder, leading to the naming of 768 individuals as accused. This is not only unethical but also indefensible. In 21 of the cases, allegations have been raised regarding financial demands and transactions involving some of the accused, either prior to or after the filing of the cases. In the remaining 19 cases, victims and their families have claimed that individuals were named as accused due to political, business-related, professional or familial disputes. According to data from the police headquarters, a total of 1,499 cases were filed in connection with the incidents, including deaths and injuries during the July uprising. Among these, 599 are murder cases, while the remaining 900 for other charges. On 14 October last year, the Ministry of Home Affairs issued a warning concerning indiscriminate legal action. It stated that those engaged in such malpractices would face legal consequences. Furthermore, assurances were given by senior government officials that those wrongfully accused in these cases would not be subjected to any measures. Despite warnings, the situation did not improve. Inspector General of Police Baharul Alam has acknowledged that while the actual offence may have been committed by only 5 to 10 individuals, cases have been filed against as many as 300 people. Meanwhile, Cultural Affairs Adviser Mostafa Sarwar Farooki has described the murder case filed against actor Iresh Zaker as “deeply disturbing”. Yet, despite numerous warnings, arrests and harassment in the name of indiscriminate legal action continue unabated. What is even more concerning is that in many instances, the police appear more proactive in pursuing commercially motivated cases than in apprehending the actual perpetrators. In the 40 cases investigated by Prothom Alo, phone calls were made to the mobile numbers of 11 plaintiffs which were switched off. Some had changed their addresses, while others had provided false ones, making it difficult for the accused and their families to locate the plaintiffs. Fourteen plaintiffs reported that others had filed the cases using their identities. Of these, four stated that their signatures were taken for documentation purposes, while the names of the accused were inserted by others. The practice of listing hundreds of individuals as accused in a single incident reminds of many trumped up cases filed during the Awami League’s tenure in power. Those cases were often used to suppress political opposition and conceal misconduct. If this trend persists, the judicial process will never proceed in a fair and proper manner. If the government genuinely seeks justice for the killings of July-August, it must take immediate steps to withdraw harassing cases and ensure that innocent individuals are no longer subjected to persecution. Indiscriminate legal action is fundamentally incompatible with justice and the rule of law.",
    "date": "Published: 30 Apr 2025, 09: 05 ",
    "crawled_at": "2025-12-18 03:04:44"
}