{
    "url": "https://en.prothomalo.com/sports/football/4uidp3kbbw",
    "language": "english",
    "source": "prothom_alo",
    "title": "Kounde double helps Barcelona claim Frankfurt comeback win",
    "body": "Unlikely goalscoring hero Jules Kounde bagged two headers to help Barcelona beat Eintracht Frankfurt 2-1 on Tuesday in the Champions League and bolster the club's chances of a top-eight league phase finish. Ansgar Knauff sent the visitors into a surprise lead but French defender Kounde's brace early in the second half put last season's semi-finalists in control. In the club's first Champions League match back at Camp Nou since 2022, they gained revenge against a Frankfurt side who humiliated them in the Europa League in that same year. The Bundesliga team packed the Camp Nou with their own fans and knocked Barca out of that competition at one of their lowest ebbs under Xavi Hernandez. With a domestic treble and a run to the final four of the Champions League, Xavi's successor Hansi Flick has changed the mood around Barca, but this season the team have struggled at times. Defeats by Chelsea and Paris Saint-Germain left Barca in a difficult position in Europe, but by beating Frankfurt they are still hopeful of avoiding the play-off round. \"I wasn't surprised (it was hard), the Champions League is different... I am very proud,\" Flick told reporters. The coach said making the comeback \"shows a lot about our attitude\", but accepted it would be \"a better situation\" to take the lead in games. Barcelona made tickets harder for Frankfurt fans to obtain this time around by delaying their sale, and beyond a small number of visiting supporters who appeared to be ejected from home areas, there was little trouble. Barcelona controlled the opening period, pinning the visitors, who lost 6-0 against RB Leipzig on Saturday in the Bundesliga, back in their own territory. Veteran striker Robert Lewandowski put the ball in the net but it was ruled out for an offside earlier in the move. Despite their dominant start, the Catalans fell behind after 21 minutes, caught out by a rapid Frankfurt counter-attack. Lamine Yamal dribbled into trouble and Nathaniel Brown surged forward from the back before dropping a ball in behind Barca's high defensive line for Knauff to charge on to. Gerard Martin tried and failed to intercept it with a flick of the leg and the German striker held off Alejandro Balde before finishing neatly. Frankfurt defenders scrambled to block a Fermin Lopez effort, as Barca struggled to create clear openings. Teenage star Yamal could not find a way past Brown in one of his more erratic outings for Barca. Ellyes Skhiri slammed a shot just over the bar as Frankfurt missed a good chance to extend their lead before half-time, and it came to cost them. Barcelona came out all guns blazing in the second half and were helped by the introduction of on-loan Manchester United winger Marcus Rashford. The England international teed up Raphinha, who blazed over, before whipping in a cross for Kounde to head home in the 50th minute. \"It was important Marcus was on the pitch, he gave us the width,\" explained Flick. Kounde, who has particularly struggled this season, was Barcelona's hero against Frankfurt as he grabbed his second of the night three minutes later. Yamal slung in a high, looping cross which Kounde nodded back across goal and it dropped in at the far post. \"Kounde is a guy who works a lot, he deserves these goals,\" said Pedri. \"I think he wasn't trying to score with the second goal but I'll ask him.\" Kounde admitted he was bit surprised when the ball made it into the net. \"I tried to put it back into that zone (at the far post),\" he said. \"So I was surprised, sometimes you need to have a bit of luck.\" Unable to procure a third goal to kill off the game, Barca had to sweat through the final stages but Frankfurt did not come close to finding an equaliser. The win left Barca 14th in the table, two points behind Liverpool in eighth, while Frankfurt are down in 30th.",
    "date": "Published: 10 Dec 2025, 11: 15 ",
    "crawled_at": "2025-12-18 03:49:43"
}