{
    "url": "https://en.prothomalo.com/opinion/op-ed/fb3u1wyp20",
    "language": "english",
    "source": "prothom_alo",
    "title": "Attack on Osman Hadi: Target of shooting not individual, but election",
    "body": "There is no scope to view the attack on Sharif Osman Hadi as “an isolated incident.” It is a message—and the message is very clear: target voices in the political arena that are somewhat different and not directly under the shadow of the major parties. Low risk, high return. The incident took place on 12 December 2025, in broad daylight, in the Bijoynagar Box Culvert area under Paltan Police Station, shortly after Friday prayers. Eyewitness accounts also place the timing as after Jumu’ah. Police say the attackers, riding a motorcycle, opened fire and fled. Hadi is the spokesperson of Inqilab Mancha, a platform formed around the aspirations of the July uprising, and had also been active in the field after expressing his intention to run as an independent candidate from the Dhaka-8 constituency. Reports later said he was transferred from Dhaka Medical College Hospital to Evercare Hospital. The most politically significant aspect here is the timing. An attack of this nature within 24 hours of the announcement of the election schedule cannot be dismissed as “ordinary crime” without obscuring the reality. News reports make it clear that the incident occurred immediately after the schedule was announced, at a moment when the country is gearing up for the February 2026 election. At this moment, shooting a well-known figure is a way to kill many birds with one stone. Public fear increases, political camps grow suspicious, counter-rhetoric becomes harsher, and the political field heats up further. In pre-election Bangladesh, there are few tools more effective than creating instability. That is precisely the logic behind targeting Hadi. He is not an overt activist of major parties like the BNP or Jamaat. Inqilab Mancha presents itself as a separate platform, and Hadi himself foregrounds that distinct identity.As a result, attacking him would not prompt any party to immediately unleash its full organisational machinery by branding it a “party attack,” yet the public reaction would be significant. For more than a year, Hadi has been a visible presence in the public sphere, speaking in strong language. Many of his statements have sparked criticism—some people agreed with him, others opposed him—but he was listened to. This attention, this visibility, and this emotional charge are precisely what make him a high-value target. There is another issue: in our country, the word “neutral” is as glamorous as it is dangerous. Without the shadow of party politics, you may be independent, but you are also alone. Security, organisation, discipline, and the capacity to exert counter-pressure—all of these diminish when one stands alone. In Hadi’s case, both the advantages and the risks of this isolation came into play. This raises the question: where was the state? After the fall of the government on 5 August 2024, the country embarked on a long transition. On 8 August, Dr Muhammad Yunus was sworn in as Chief Adviser of the interim government. At the time, people believed that law and order would improve, the cycle of fear would end, elections would be held, power would be transferred, and a political government would take office. But the reality is that while the state has repeatedly offered assurances on law and order, people on the ground have repeatedly witnessed uncertainty. The shooting of a candidate and spokesperson of a political platform in broad daylight the day after the election schedule was announced laid that uncertainty bare. The state’s response has come in formal terms. The Chief Adviser’s Office has ordered a swift investigation and arrests. The police have spoken of a “manhunt.” But the problem is not merely one of directives; it is a problem of trust. People do not see safety in written orders—they see it on the streets. They see who can walk freely in the pre-election arena and who is afraid to do so. At this point, I want to speak about a larger political context. Bangladesh now stands between two major complexities. On one side, anti-Awami League forces want the party’s “final defeat,” while on the other, Awami League loyalists aim to return to active politics. When these two complexities speak in the language of revenge, the government’s role should have been to act as a guardian standing in the middle. But over the past year to year-and-a-half, we have seen in many incidents that the government has often followed popular sentiment rather than taking the lead, and has been unable to manage the situation proactively. The first conscious step toward steering Bangladesh onto a path of civil war after 5 August was the demolition of House No. 32, which occurred five months after the mass uprising. On 5 February 2025, mobs vandalised the house, and the country later witnessed its complete destruction.In that incident, the state’s indifference and lack of control both fueled the politics of revenge and, at the same time, turned the Awami League into a strong symbol of victimhood. The second step toward pushing Bangladesh toward civil conflict was the brutal assassination attempt on Hadi, a familiar face of the July movement. He had claimed that for several days prior, he had been receiving death threats from reactionary forces. The entire nation is praying for Hadi’s recovery. But he remains in critical condition. If he is lost, the consequences will be far-reaching. The forces born of the July uprising and the fallen forces could become locked in an endless struggle, and none of us knows where it would ultimately end.Another reason for fear is the timing of the attack. It occurred at a moment when there is already intense tension over the elections, deep mistrust among political parties, and widespread suspicion about “who wants to derail the election.” The February 2026 vote has been scheduled, and the country has entered a tightly charged political phase. If the first major blow of this tense period takes such a form, it would not be unusual for even worse incidents to follow. In this situation, the straightforward demand is that this incident must not be turned into a long-drawn drama in the name of investigation. This is not only about catching the perpetrators; it is about demonstrating the capacity of the state. The government must take several steps immediately. The progress of the investigation into Hadi’s case must be communicated regularly to prevent rumours from spreading. Visible measures must be taken to ensure the safety of candidates and political workers in the election arena—not just on paper, but on the ground. To prevent rising tensions in the coming days, the government must open formal or informal high-level communication with the top leadership of the main political parties, secure at least minimal consensus, and work in a coordinated manner to maintain a peaceful electoral environment, regardless of any provocations that may arise. Most urgently, the government must practice true neutrality, not just the appearance of it. Any bias toward emotions of one side ultimately rebounds on the state itself. The final question remains: Did the gunfire the day after the schedule was announced only harm one person, or did it strike at the election, peace, and the opportunity for the future of democracy? The answer is not difficult. It was a deliberate attack on Bangladesh’s democratic journey. And if, after this assault, the state once again sits back and declares “everything is fine,” no one will be able to stop the darkness that lies ahead. #Asif Bin Ali is a teacher, researcher, and independent journalist. He is currently working at Georgia State University, USA.*Opinion expressed is the author’s own.",
    "date": "Published: 13 Dec 2025, 16: 37 ",
    "crawled_at": "2025-12-18 03:52:14"
}