{
    "url": "https://en.prothomalo.com/entertainment/movies/kt08auwd1q",
    "language": "english",
    "source": "prothom_alo",
    "title": "Rajkummar Rao, Patralekhaa welcome first child on 4th wedding anniversary",
    "body": "Bollywood star couple Rajkummar Rao and Patralekhaa are blessed with their first child, a baby girl. In a joint post, the couple announced the news, celebrating their daughter's arrival on their fourth wedding anniversary, which was on 15 November. \"We are over the moon. God has blessed us with a baby girl. Blessed parents - Patralekhaa and Rajkummar,\" the note read. In the caption, they described their daughter as God's \"greatest blessing,\" expressing joy at entering a new chapter of their lives. As soon as they shared the news, friends and fans flooded the comment section with congratulatory messages. Actor Neha Dhupia wrote, \"Congratulations, you guys. Welcome to the best hood ... parenthood.\" Sophie Choudry also extended her love and blessings, writing, \"Huge congratulations, you guys!! Much love to you and your princess! God bless.\" Friends, fans and well-wishers flooded the post with congratulatory messages. Rajkummar Rao and Patralekhaa had announced their pregnancy earlier in July through an adorable Instagram post featuring a graphic illustration with a cradle at the centre and a message that read, \"Baby on the way.\" The post garnered widespread love from fans, who were eagerly awaiting updates from the couple. The couple, who tied the knot on 15 November, 2021, in an intimate ceremony in Chandigarh, first worked together in the 2014 film Citylights, which marked Patralekhaa's Bollywood debut. On the work front, Rajkummar recently completed the shooting for his upcoming film, 'Nikam'. Sharing a handwritten note on Instagram, the actor expressed deep gratitude and admiration for his portrayal of public prosecutor Ujjwal Nikam, calling it \"a privilege\" to watch him build the character with such calm, honesty and grace. Nikam is a biopic on India's celebrated public prosecutor Ujjwal Nikam. More details regarding the film have not been disclosed yet. Meanwhile, RajKummar is also busy working as a producer. A few months ago, he and his wife Patralekhaa launched their own production house, KAMPA Film. The name KAMPA holds personal significance, as it combines the initials of their mothers' names, paying tribute to them.",
    "date": "Updated: 15 Nov 2025, 16: 46 ",
    "crawled_at": "2025-12-18 04:03:17"
}