{
    "url": "https://en.prothomalo.com/entertainment/ott/duljp86ph1",
    "language": "english",
    "source": "prothom_alo",
    "title": "Teaser of 'Stranger Things' season 5 out",
    "body": "The wait is finally over! The teaser of the finale season of Netflix's popular hit show 'Stranger Things' was unveiled on Wednesday evening. The teaser is heavy on special effects, spectacle and the sprawling cast looks full of intense emotions while keeping the storylines largely under wraps, as per The Hollywood Reporter. The new season will be released in three parts, all around holiday weekends: Volume 1 on 26 November (consisting of four episodes), Volume 2 on Christmas (three episodes) and The Finale on New Year's Eve. Created by The Duffer Brothers, 'Stranger Things' is produced by Upside Down Pictures & 21 Laps Entertainment with The Duffer Brothers serving as executive producers, alongside Shawn Levy of 21 Laps Entertainment and Dan Cohen. Back in January, co-creator Ross Duffer said about the final episodes, \"We spent a full year filming this season. By the end, we'd captured over 650 hours of footage. So, needless to say, this is our biggest and most ambitious season yet. It's like eight blockbuster movies. It's pretty insane.\" While co-creator Matt Duffer added, \"At the same time, we think it's our most personal story. It was super intense and emotional to film, for us and for our actors. We've been making this show together for almost 10 years. There was a lot of crying. There was so much crying. The show means so much to all of us, and everyone put their hearts and souls into it. And we hope -- and believe -- that passion will translate to the screen.\" The cast includes Winona Ryder (Joyce Byers), David Harbour (Jim Hopper), Millie Bobby Brown (Eleven), Finn Wolfhard (Mike Wheeler), Gaten Matarazzo (Dustin Henderson), Caleb McLaughlin (Lucas Sinclair), Noah Schnapp (Will Byers), Sadie Sink (Max Mayfield), Natalia Dyer (Nancy Wheeler), Charlie Heaton (Jonathan Byers), Joe Keery (Steve Harrington), Maya Hawke (Robin Buckley), Priah Ferguson (Erica Sinclair), Brett Gelman (Murray), Jamie Campbell Bower (Vecna), Cara Buono (Karen Wheeler), Amybeth McNulty (Vickie), Nell Fisher (Holly Wheeler), Jake Connelly (Derek Turnbow), Alex Breaux (Lt Akers), and Linda Hamilton (Dr Kay).",
    "date": "Updated: 17 Jul 2025, 20: 51 ",
    "crawled_at": "2025-12-18 03:30:35"
}