{
    "url": "https://en.prothomalo.com/lifestyle/fashion/wsbnonqs2h",
    "language": "english",
    "source": "prothom_alo",
    "title": "Slips, salt and stripes: key looks from Milan fashion week",
    "body": "The main shows at Milan Fashion Week wrap up Sunday after another season of knock-out dresses, immaculate tailoring, leather coats and glorious handbags. Here are some of the key looks from the spring/summer 2026 women's collections: Ferragamo designer Maximilian Davis went back to the 1920s with a chic and colourful collection of speakeasy suits and dresses with dropped waists, low-slung backs and long tassels, with a flash of animal print. \"It was a period when people were creating spaces for themselves and rebelling against societal norms, and that spirit translated into people's wardrobes,\" he said in the show notes. Antonio Marras looked back to a similar era, imagining writers Virgina Woolf, DH Lawrence and Katherine Mansfield on holiday in Sardinia. On a runway comprising piles of salt -- a famous produce of the island, doubling here as sand on the beach -- the models were dressed in patterned frocks and suits, carrying sketch books, suitcases and even a violin. Prada once again took inspiration from the uniform, with military-style jumpsuits, shirts worn under dresses with nipped in waists and full skirts, accessorised with long evening gloves. There were button-down shirt dresses at Fendi as well as tight collars on sheer blouses, a mix it described as \"both boyish and ladylike\". At Tod's, oversized striped shirts were laid over leather minis, while there were more stripes, diagonal this time, on draped dresses and matching handbags in warm, natural tones. At Dario Vitale's debut for Versace, there were bright striped trousers for men and women, matched with garish print shirts, and day glo shirts worn under dark suits. The house said theme of the collection was \"outrageous and uncomplicated elegance designed for a life led by feeling\". Dolce & Gabbana, meanwhile, reinterpreted men's classic striped pyjamas, adding jewel details or matching them with black lingerie for a woman who moves \"between boudoir and city life\". In the front row were actors Meryl Streep and Stanley Tucci from the film \"Devil Wears Prada\". It seems these days he wears D&G. Across the week, skirts were fluid and jacket shoulders and trousers wide, but given definition by elastics and sportswear-inspired draw-strings, including at Fendi. At Max Mara, black elastic tightened the waist of a floral printed coat, or was worn around a naked midriff above a pencil skirt, or with a feather-like gown made of pieces of black organza. \"I wanted a modern, twangy, snappy element to contrast anything that could have been deemed as floaty or delicate or feminine,\" Max Mara designer Ian Griffiths explained, adding that \"there was something almost fetishistic about it\". At Emporio Armani there were kimono fastenings, black or brightly coloured over tops and trousers or floaty dresses. Thin leather belts and cumberbands were laid low around the waist at Boss, providing definition to leather jackets and the ends left loose. Amid the quiet luxury and easy elegance, Milan is also known for its over-the-top glamour, epitomised by Roberto Cavalli, which showed its \"Gold Obsession\" collection on a gold catwalk. Lead designer Fausto Puglisi cited Elizabeth Taylor's Cleopatra among his influences for a collection of figure-hugging, light dresses in rippling gold, from liquid jersey to coated lace. The collection \"makes no compromises\", the label said, adding that gold was not just a colour, but \"an aesthetic vision: precious, bold, and contemporary\". Demna also went big on the red carpet glamour with his first collection for Gucci, displayed in a short film starring Demi Moore. There were huge faux fur coats worn as dresses, silver bodies and extravagant gowns, including modelled by tennis star Serena Williams on the red carpet. \"Everything gets shortened,\" said Missoni in its show notes for a collection where many models wore just swim briefs, shorts were rolled up and mini dresses became open-backed t-shirts. The slips were coordinated with tops in the label's signature bold patterns, or worn under tailored jackets, legs bare despite the pouring rain outside. There were also slips from Fendi -- matched with a blue sports-style bomber or embellished with flowers -- and Tod's, where matched burnt orange underwear was matched with a jersey and printed scarf.",
    "date": "Published: 28 Sep 2025, 18: 23 ",
    "crawled_at": "2025-12-18 04:11:41"
}