{
    "url": "https://en.prothomalo.com/lifestyle/9u6oy2wx4u",
    "language": "english",
    "source": "prothom_alo",
    "title": "Roadside tube well that quenches thirst of countless travellers",
    "body": "At around 10am, we set out from Kushtia town on a motorcycle. My friend Farukur Rahman was with me. Wishing to leave the town behind and take in a bit of open landscape, we headed towards Alampur Union in Sadar Upazila. After passing Dahkula village, we soon came upon a vast stretch of fields. On both sides of the road lay ripened paddy fields. Farmers were busy harvesting the golden crops. At that moment, Farukur’s phone rang. His family informed him that an earthquake had occurred. The same message appeared on my own phone. As we were riding, we had felt nothing. While talking on the phone, we noticed that there were no people or houses anywhere nearby, only field after field. Amid this solitude, at a bend in the road, there stood some trees side by side. In front of the trees was a tube-well. Hanging from a rubber rope tied to one of the trees was a small plastic cup. Farukur pulled the cup towards the tube-well and drank some water. Just then, a van-puller stopped under the trees. He, too, drank water. He told us that there were hardly any large trees along the roadside. These trees had grown naturally without much care. Two years ago, a retired banker from the area had installed the tube-well to benefit farmers working in the fields and travellers passing by. There are a few other tube-wells scattered across the fields, but along this long road, this is the only one. We noticed birds moving around the trees. A few flew off and then returned. The trees, the tube-well and the open fields made the place feel like a resting spot for passersby. After standing there for a short while, we set off again. Ahead lay the road to Nazirpur. Behind us remained the trees, the tube-well and a simple yet essential arrangement—one that perhaps prompts many people to pause, even for just a moment, each day.",
    "date": "Published: 29 Nov 2025, 12: 23 ",
    "crawled_at": "2025-12-18 04:09:11"
}