{
    "url": "https://en.prothomalo.com/business/local/twne1ucvf6",
    "language": "english",
    "source": "prothom_alo",
    "title": "'Akij Resources' launches 4 new businesses in 12 months",
    "body": "Following political changes, domestic and foreign investment has slumped. Even in this context, over the past 12 months, Akij Resources Group has added four new businesses—poultry and animal feed, light engineering, pharmacy, and jobs. The group has invested nearly Tk 5 billion in these sectors, creating employment for an additional 1,500 people. Moreover, the industrial group is in the final stages of launching several more new businesses. In April 2020, they launched their separate business under the name Akij Resources Group. Prior to that, they were involved with the inherited businesses of Akij Group. Before starting the separate business in 2020, Akij Resources Group had inherited Akij’s cement, shipping, and consumer goods trading businesses. After launching the new venture, the group’s managing director (MD) and chief executive officer (CEO), Sheikh Jasim Uddin, quickly began expanding operations. Currently, Akij Resources Group operates in 11 sectors, including construction materials, trading, information technology, consumer goods, shipping, and light engineering. The group comprises 25 companies, employing nearly 10,000 people. Sheikh Jasim Uddin outlined plans to create employment through investment in new businesses in the coming years. He told Prothom Alo, “Our country is densely populated, and demand for daily necessities has reached record levels. At the same time, the number of educated unemployed is steadily rising. In this reality, strategic investment is essential in long-term ventures that can directly engage a large population. For this reason, we plan to enter the retail sector on a large scale. We dream of creating employment for one million people one day.” Sheikh Jasim Uddin’s father, the late Sheikh Akij Uddin, the founder of Akij Group, began his life’s struggle nearly eight decades ago at Howrah Station in Kolkata. Originally from Phultala in Khulna, he was a Bangladeshi industrialist who had engaged in various businesses since the 1950s. After the country’s independence, he expanded his ventures one after another, becoming a leading industrialist. He settled in the capital much later. Sheikh Akij Uddin was among the few entrepreneurs who led Bangladesh on the path of industrialisation. The late Sheikh Akij Uddin had 15 children—10 sons and 5 daughters. Only his sons joined the family business. In the 1990s, Akij Uddin himself divided the business among his 10 sons. Among them, Sheikh Nasir Uddin, Sheikh Bashir Uddin, Sheikh Jamil Uddin, Sheikh Jasim Uddin, and Sheikh Shamim Uddin ran the business together. Five years ago, they began operating their ventures under individual leadership. Sheikh Nasir Uddin established Akij Group, Sheikh Bashir Uddin Akij Bashir Group, Sheikh Jamil Uddin Akij Insaf, Sheikh Jasim Uddin Akij Resources Group, and Sheikh Shamim Uddin established Akij Venture Limited. Among them, Sheikh Bashir Uddin is currently serving as trade adviser to the caretaker government. Before taking up this role, he resigned from his position as managing director of Akij Bashir Group. Akij Resources inherited shipping, cement, ready-mix, and poly-fibre factories, along with several trading businesses, from Akij Group. Among these, the shipping business is the largest, with 10 mother vessels and 42 feeder vessels. Since starting the new venture, Sheikh Jasim Uddin has focused on fresh investments, putting capital into rice mills, steel factories, flour and pulse mills, mustard oil, new trading businesses, and service sectors. Nearly Tk 20 billion has been invested in these businesses. Officials of Akij Resources stated that immediately after the pandemic, Akij Resources Group acquired Magnum Steel in Munshiganj for nearly Tk 4.5 billion. The factory is currently operated under the name Akij Ispat. In addition, in 2023, the group purchased two rice mills in Naogaon—Rabeya Auto Rice Mill and Kafil and Razzak Agro Limited—for around Tk 800 million. Earlier, Akij Resources had also acquired Hashem Rice Mill from Sajib Group for approximately Tk 3 billion. Akij Resources established Akij Feed Factory in Munshiganj. In December last year, the factory began producing feed for poultry, livestock, and fish farming. The facility has a monthly production capacity of 20,000 tonnes, but officials of Akij Resources stated that monthly sales have already reached 10,000 tonnes within eight months. Meanwhile, last June, Akij Resources began investing in drugstores. So far, they have opened 12 outlets in and outside Dhaka. The group plans to launch 500 drugstores over the next two years. The outlets, under the name Akij Pharmacy, are fully owned by the group. In addition, Akij Resources has established a light engineering products factory in Munshiganj. The factory produces eight different categories of products. The group has introduced its flagship brand, ‘Innover’, for electrical goods, home appliances, water pumps, and tools. So far, the light engineering sector has created employment for 1,000 people, and group officials stated that a further 7,000 jobs will be generated over the next three years. Most recently, Akij Resources launched the job-seeking platform Next Jobs last month. In addition to job opportunities, it will provide skill development, career guidance, and corporate networking. Akij Resources has also taken a policy decision to recruit employees for its own companies through this platform. Regarding the new investments, Akij Resources Group’s chief business development officer, Mohammad Tawfiq Hasan, recently spoke in detail with this correpondent at their office. He said, “In 2021, our group’s MD finalised a business strategy. Akij Resources Group has been investing based on that strategy. Over the past year, we have invested Tk 5 billion in four sectors—poultry and animal feed, light engineering, pharmacy, and jobs. However, Akij Resources is not focusing on just a single product, but on building an entire ecosystem.” Alongside drugstores, Akij Resources Group has taken the initiative to establish diagnostic and consultation centres, where people can receive medical advice and undergo necessary health tests. The first centre will be in Mirpur. The group is also planning to manufacture medical equipment. An official of Akij Resources stated that the medical equipment market in Bangladesh is worth over Tk 150 billion, with a large portion being imported. For this reason, the group plans to invest in local production of medical equipment. In addition, Akij Resources Group is planning to produce pesticides, chemicals, and fertiliser needed for agriculture. The group is also considering opening small supermarkets across the city. The government has initiated the process of issuing licences for digital banks. Last November, Akij Resources applied to Bangladesh Bank to establish a digital bank under the name Munafa Islamic Digital Bank. Regarding major investments in the current uncertain period, Mohammad Tawfiq Hasan said, \"Our business plans have been in motion for some time. For instance, after four years of work, we were able to launch the feed mill last year. Every investment of ours follows a clear roadmap.\"",
    "date": "Updated: 15 Dec 2025, 10: 09 ",
    "crawled_at": "2025-12-18 03:54:57"
}