{
    "url": "https://en.prothomalo.com/business/local/vep87z97j5",
    "language": "english",
    "source": "prothom_alo",
    "title": "Krishi Bank makes breakthrough in remittance earning",
    "body": "Bangladesh Krishi Bank has now secured the second position in receiving remittances. As usual, Islami Bank remains at the top of the list, while the state-owned Agrani Bank holds the third position. This picture has emerged from an analysis of remittance inflows for the 11 months from January to November of the current year. Islami Bank and Agrani Bank had already been performing well in remittance collection. The major surprise this year, however, has come from Krishi Bank, which has demonstrated remarkable progress in attracting remittances. After entering the remittance market, the bank has achieved significant success. Contributing factors include uninterrupted services even during the pandemic, the bank’s extensive nationwide network and improved service quality. As the government uses this bank for imports of electricity, fuel and food, a demand for foreign currency has developed within the bank. Consequently, the bank has been meeting this demand with remittance-generated dollars, which has now become a major source of revenue for the institution. According to data from Bangladesh Bank, the country has received USD 29.58 billion (2,958 crore) in remittances during the 11 months under review. Of this, 10 banks alone have brought in USD 20.63 billion (2,063 crore), around 70 per cent of the total remittance inflow for the period. Islami Bank collected USD 5.53 billion (553 crore), followed by Krishi Bank with USD 2.77 billion (277 crore). In addition, Agrani Bank brought in USD 2.65 billion (265 crore), Janata Bank collected USD 1.97 billion (197 crore), BRAC Bank USD 1.91 billion (191 crore), Trust Bank USD 1.60 billion (160 crore) and Sonali Bank USD 1.45 billion (145 crore), Rupali, City and Pubali Banks brought in USD 1.10 billion (110 crore), USD 840 million (84 crore) and USD 790 million (79 crore) respectively. Krishi Bank has 1,038 branches and 5 sub-branches across the country. No other bank in Bangladesh has such an extensive network reaching remote regions. Previously, other banks and mobile financial service (MFS) providers used Krishi Bank’s network to distribute remittances, for which Krishi Bank received only a small fee. When Ali Hossain Prodhania joined as managing director in 2018, he took steps to utilise this vast network for the bank’s own operations. To this end, the bank entered agreements with various international money transfer companies. Alongside this, the bank also signed agreements with non-governmental organisations (NGO) to increase cash flow in rural branches. As a result, NGOs can now deposit their collected funds into any Krishi Bank branch without fees and can also transfer their own funds within the bank’s network. During the covid-19 pandemic, Krishi Bank kept all branches open to ensure uninterrupted distribution of remittances, which helped increase its popularity among expatriates. In northern Bangladesh, Rajshahi Krishi Unnayan Bank has been appointed as a sub-agent, enabling coverage across the entire country. Meanwhile, during the foreign exchange crisis, the government assigned Krishi Bank the responsibility of opening letters of credit for the import of electricity, fuel and food. This created additional demand for dollars within the bank. The bank is currently paying USD 200–250 million (20-25 crore) each month to settle government import bills. Consequently, income from foreign exchange operations has risen. Last financial year, the bank earned nearly Tk 7 billion (700 crore) from this sector and it has set a target of Tk 10 billion (1000 crore) for the current financial year. The bank has also introduced several savings schemes for expatriates, through which approximately Tk 2.20 billion (220 crore) has been deposited. Bank officials stated that Krishi Bank incurs losses from agricultural lending. Therefore, the institution is trying to offset these losses through foreign exchange operations. In the 2023–24 financial year, the bank reported a loss of Tk 65.13 billion (6,513 crore). Expatriates deposit money with international money transfer organisations, from which Bangladeshi banks collect remittances. Banks transfer all funds collected from these organisations to their own accounts on a daily basis. Krishi Bank receives the largest share of its remittances from Merchantrade in Malaysia. It also receives substantial inflows from Instant Cash and Ria Money in the United States; CBL Money and NBL Money in Malaysia; Western Union; NEC Money in the United Kingdom; Home Remit in South Africa; and EZ Remit in the United Kingdom. Mostafizur Rahman, general manager of the International and Accounts Division of Krishi bank, told Prothom Alo, “Our greatest strength is our network of more than one thousand branches spread across remote areas of the country. Previously, customers mainly received remittances using secret PIN numbers. Now, with improved financial inclusion, customers can have the money deposited directly into their own accounts. This service is provided 24 hours a day through Bangladesh Bank.” He further stated that agreements with bKash, Nagad, various MFS (Mobile Finance Service) providers and major money exchange houses have made services even more convenient.",
    "date": "Published: 06 Dec 2025, 11: 05 ",
    "crawled_at": "2025-12-18 03:54:22"
}