{
    "url": "https://en.prothomalo.com/lifestyle/fashion/nk9mljqtqy",
    "language": "english",
    "source": "prothom_alo",
    "title": "Maverick Georgian designer Demna debuts for Gucci in Milan",
    "body": "Maverick Georgian designer Demna makes his debut for Gucci at Milan Fashion Week today, Tuesday with a film of a family of Italian characters bursting with attitude, as the house pledged a \"new era\" its history. The 44-year-old took over at Gucci in July after a decade at fellow Kering brand Balenciaga, charged with helping reverse falling sales. Demna, who goes by one name, said it was too soon for a full catwalk show this season, but unveiled a series of looks on Monday that will feature in a film premiering on Tuesday night. Presented as portraits of \"La Famiglia\" (\"The Family\"), the mixed men and women's collection takes a humorous look at stereotypes such as the diva, the influencer, the narcissist and the mama's boy. There are knock-out red-carpet gowns, thigh-skimming fake fur coats, chic outfits, sheer vests and minis, classic accessories and more than a nod to Tom Ford's past reign. \"To me, all these archetypes represent the Gucci crowd, the customers of Gucci in the future who will each of them be able to find something in the collection they can relate to,\" Demna told fashion outlet WWD in an interview published Monday. The looks will feature in a film, \"The Tiger\", directed by acclaimed filmmakers Spike Jonze and Halina Reijn, although the details are still under wraps. The collection, which the label said \"marks the genesis of a new Gucci era\", will be on sale at 10 boutiques across the world. At Balenciaga, Demna -- who dropped his last name, Gvasalia, in 2021 -- drove sales sharply higher and grabbed the headlines with often provocative creations. But Gucci is another story. The Italian fashion house, famous for its handbags, has struggled since the Covid pandemic against a slowing Chinese appetite for luxury goods that has hit the sector hard worldwide. Some analysts have questioned whether Demna's recipe for success at Balenciaga -- which leaned heavily on showmanship and streetwear-influenced design -- would work in his new job. But he dismissed this as \"superficial\", telling WWD: \"Why would I come to Gucci to do what I've done before?\" \"If someone thinks that I will come here and do an oversize bomber with a GG monogram, it means they didn't understand anything about my work until now,\" he said. Shares in Kering, which counts on Gucci as its main profit generator, fell around 12 per cent on the day of the announcement of Demna's appointment. But Kering chief Francois-Henri Pinault has insisted that Demna's \"creative power is exactly what Gucci needs\". Demna, who fled war in the Georgian region of Abkhazia as a child, achieved early notoriety with his USD 2,000 \"Ikea\" bag, a luxury leather version of the 99-cent original. He followed it up with an USD 1,800 garbage bag -- the so-called \"trash pouch\" -- in a show in March 2022 that was dedicated to Ukrainian refugees. Demna's lowest point came later that year when he was forced to apologise for an ad campaign that appeared to reference child abuse and had underage models in what looked like bondage gear. The designer, who co-founded the label Vetements with his brother in 2014 before joining Balenciaga, has plenty of fans among celebrities and influencers. \"Demna's great strength is capturing what people want,\" commented Alix Morabito, buying director for womenswear at France's Galeries Lafayette department stores.",
    "date": "Published: 23 Sep 2025, 20: 11 ",
    "crawled_at": "2025-12-18 04:11:20"
}