{
    "url": "https://en.prothomalo.com/lifestyle/fashion/m2aqfrnb2x",
    "language": "english",
    "source": "prothom_alo",
    "title": "Anna Wintour steps down as US Vogue editor after nearly 40 years",
    "body": "Magazine legend Anna Wintour stepped down as editor of US Vogue on Thursday after 37 years during which she was often hailed as the single most influential figure in the fashion world. Wintour, 75, was famous for making Vogue's front covers an authoritative statement on contemporary fashion, and for her total control over the glamorous pages inside. She will no longer run day-to-day editing of the fashion bible, but magazine group owner Conde Nast was quick to scotch suggestions of retirement. She will continue to hold senior roles at the group and remain Vogue's global editorial director. British-born Wintour came to public renown as the inspiration for \"The Devil Wears Prada,\" a hit 2003 novel and 2006 movie, for which Meryl Streep earned an Oscar nomination for her role as tyrannical magazine editor Miranda Priestly. Wintour announced at a staff meeting in New York that US Vogue would seek a new head of editorial content. In remarks reported by the New York Times, she called it \"a \"pivotal decision\" but stressed she would not be moving out of her office. \"I'll be turning all my attention to global leadership and working with our team of brilliant editors around the world.\" Wintour was made a British dame in 2017 and in February this year became a companion of honour -- an elite recognition. At the ceremony in London in February, Wintour removed her trademark sunglasses to receive the award and said she had told King Charles III that she had no plans to stop working. Wintour, who was raised in the UK by a British father and an American mother, reigned over Vogue in the heyday of glossy magazines. US Vogue was a staid title when she took it over in 1988 and transformed it into a powerhouse that set trends -- and often make or break designers, celebrities and brands. She took the title to a global audience, with huge budgets to spend on models, design, photographs and journalism funded by lavish advertisements and high subscription rates. Vogue remains fashion's flagship magazine but, like many print publications, has struggled to adapt to the digital era. Known to some as \"Nuclear Wintour\" for her decisive leadership, such as axing work without discussion, she was also a fixture in the front row at catwalk shows with her unchanging bob haircut. A 2015 documentary \"The September Issue\" about the monthly magazine featured her ice queen image and steely ambition but also revealed a warmer human side. Wintour has for many years also run the Met Gala, an extravagant Manhattan charity event that attracts an A-list of dressed-up stars from the worlds of fashion, film, politics and sports. She is a fanatical tennis player and fan -- frequently appearing at Grand Slam finals -- and a major fundraiser for Democrat politicians including Barack Obama and Hillary Clinton. Joe Biden awarded her the Presidential Medal of Freedom, the top US honor, before leaving office in January. As Conde Nast's chief content officer, she will continue to oversee publications including Vogue, Wired, Vanity Fair, GQ, Conde Nast Traveler and Glamour. For many years, Wintour declined to comment on \"The Devil Wears Prada,\" which was written by one of her former assistants, Lauren Weisberger. But when it was turned into a musical and opened in London in 2024, she told the BBC that it was \"for the audience and for the people I work with to decide if there are any similarities between me and Miranda Priestly.\" Explaining her sunglasses, she told the outlet that \"they help me see and they help me not see. They help me be seen and not be seen. They are a prop, I would say.\"",
    "date": "Published: 27 Jun 2025, 18: 39 ",
    "crawled_at": "2025-12-18 04:11:36"
}