{
    "url": "https://en.prothomalo.com/bangladesh/85o5o7fqxu",
    "language": "english",
    "source": "prothom_alo",
    "title": "Turkey delegation meets foreign adviser, pledges support for Rohingyas",
    "body": "Bangladesh and Turkey have expressed their keenness in strengthening bilateral cooperation between the two countries in trade, investment and humanitarian areas especially for Rohingyas. A five-member Turkish parliamentary delegation, led by the chairperson of Bangladesh-Turkey Parliamentary Friendship Group, Mehmet Akif Yilmaz, paid a courtesy call on foreign adviser Touhid Hossain at his office on Monday. Ambassador of Turkey to Bangladesh was also present. The Foreign Adviser expressed appreciation for Turkey’s continued support in addressing the humanitarian needs of the displaced Rohingya population. The Turkish delegation visited the Rohingya camps in Cox’s Bazar from November 1-2, 2025 to review the Turkish humanitarian programmes for them. The Adviser also highlighted the strong and historic ties between Bangladesh and Turkey, emphasising the need to further broaden and deepen cooperation in multidimensional sectors. He also requested for expanding opportunities for Bangladeshi students to pursue higher education in Turkish universities as well as for enhancing collaboration in trade, investment, and defence. He underlined expectation that Turkey would start recruiting more skilled and semi-skilled professionals from Bangladesh. The adviser also said that the government has recently approved establishment of a branch of the ‘Yunus Emre Institute’ in Bangladesh which he hoped to bring the people of Bangladesh and Turkey further closer. The Chairperson of the Bangladesh-Turkey Parliamentary Friendship Group shared observations on their visit to the Rohingya camps and highly commended the humanitarian operations including management and facilities in the camps. He shared that Turkey considers Bangladesh a brotherly nation and assured continued solidarity and cooperation in all areas of mutual interest.",
    "date": "Published: 04 Nov 2025, 15: 47 ",
    "crawled_at": "2025-12-18 02:51:11"
}