{
    "url": "https://en.prothomalo.com/bangladesh/accident/92uxvdz8dp",
    "language": "english",
    "source": "prothom_alo",
    "title": "Roads accidents kill 428 people in August: Road Safety Foundation",
    "body": "As many as 428 people including 57 students were killed and 791 others injured in 451 road accidents across the country in August. Among them, 132 people died in motorbike accidents alone which is 30.84 per cent of the total fatalities, Road Safety Foundation said in its latest report released on Monday. Eighty three pedestrians, 52 drivers and their assistants were among those killed in the road accidents. Besides, 19 waterways accidents claimed at least 23 lives with 17 injuries. Thirty one people were killed and 11 others injured in 37 train accidents across Bangladesh last month. The Road Safety Foundation (RSF) prepared the report based on the reports of nine national dailies, seven online news portals and electronic media. Of the total accidents, 214 accidents occurred on the national highways, 135 on regional roads, 42 on rural roads and 60 on city roads, said the report. According to the report, 26.38 per cent accidents occurred in Dhaka division, 12.63 per cent in Rajshahi, 21.28 per cent in Chattogram, 9.97 per cent in Khulna, 4 per cent in Barishal, 9.09 per cent in Sylhet, 9.53 per cent in Rangpur and 7.09 per cent in Mymensingh division. The highest number of accidents was recorded in Dhaka division where 117 people were killed in 119 accidents. Sixteen people were killed in Barishal division, the lowest compared to other divisions, said the report. The RSF pointed out several major reasons behind the rise in the number of road accidents. The reasons include - faulty vehicles; reckless driving; desperate mentality, incompetence and illness of drivers; unsettled wages and working hours; prevalence of low-speed traffic on highways; reckless motorcycling by the youth; the tendency of flouting traffic rules, poor management of traffic; lack of efficiency of the BRTA; and extortion in the sector. The RSF urged the authorities concerned to take necessary initiative to address the issues.",
    "date": "Published: 15 Sep 2025, 21: 51 ",
    "crawled_at": "2025-12-18 03:08:14"
}