{
    "url": "https://en.prothomalo.com/lifestyle/beauty/4hrorxzzrq",
    "language": "english",
    "source": "prothom_alo",
    "title": "Sudden hair loss? These vitamin deficiencies might be the reason",
    "body": "Is your hair suddenly falling out a lot? Feeling worried about why this is happening? Find out which vitamin deficiencies might be causing your hair loss. Writes Aflatun Akhtar Jahan. It is normal to lose some hair every day. However, excessive hair fall is definitely a matter of concern. Hair loss can occur for several reasons, such as the side effects of medication, hereditary factors, age, chemical products and certain vitamin deficiencies. Below is an overview of the vitamins whose deficiency can cause hair fall, along with their remedies: Vitamin D is extremely important for the formation of new hair follicles. Its deficiency not only causes bone loss but also leads to hair thinning and greying. To get enough vitamin D, you should spend some time in sunlight every day and include vitamin-D-rich foods (such as eggs, fish, milk and spinach) in your diet. Biotin, or Vitamin B7, is often called the “hair vitamin”. Biotin is essential for the production of keratin. A deficiency can make hair brittle and cause hair fall. Biotin is found in eggs, milk and dairy products. If hair fall increases, biotin supplements may be taken. Iron helps produce haemoglobin, which carries oxygen in the body and also delivers oxygen to the hair roots. This strengthens and nourishes the hair. Women often experience iron deficiency more frequently. To maintain healthy hair, you should eat iron-rich foods such as bananas, taro leaves, liver and figs. Like iron, Vitamin B12 is another element that helps form haemoglobin in the blood. It nourishes the hair follicles and reduces hair fall. Vitamin C plays a significant role in collagen formation for hair. It is also necessary for iron absorption. A deficiency can make hair brittle, causing it to fall out. Vitamin C is found in all citrus fruits, such as lemon, amla and orange. Many people take Vitamin E capsules or apply it to their hair to improve hair health. Vitamin E acts as an antioxidant, reduces stress, improves blood circulation in the scalp and helps reduce hair fall. Zinc deficiency can cause hair thinning. Reduced keratin due to zinc deficiency also leads to breakage. Nuts are a good source of zinc. Protein is vital for the structural foundation of hair. Fish, meat and eggs are excellent sources of protein. To reduce hair fall, one must consume adequate vitamins and iron-rich foods. If hair loss continues despite this, you should consult an experienced physician. *Aflatun Akhtar Jahan is a junior consultant at the department of internal medicine ofSquare Hospital Limited, Dhaka.",
    "date": "Published: 23 Nov 2025, 09: 01 ",
    "crawled_at": "2025-12-18 04:09:14"
}