{
    "url": "https://en.prothomalo.com/sports/cricket/6i3b0y6j0d",
    "language": "english",
    "source": "prothom_alo",
    "title": "Inglis to get nod for 2nd Test as Cummins comeback rumours grow",
    "body": "Josh Inglis is expected to come into Australia’s batting line-up for the second Ashes Test on Thursday as speculation grows that captain Pat Cummins might make a shock comeback in Brisbane. Travis Head, who made a match-winning century as a makeshift opener in Perth, is set to remain at the top of the order in place of the injured Usman Khawaja, with England-born Inglis slotting into the middle order. Stand-in captain Steve Smith would not confirm the team when he spoke on the eve of the Test or address swirling Cummins comeback rumours, which were widely circulating in the Australian press on Wednesday. He did say that Cummins had been bowling well in training following his long-standing back injury. “He looks pretty good to me, the way he’s bowling in the nets,” Smith said. “Obviously the game’s a different intensity, but he’s tracking really nicely. He knows his body well, and yeah, we’ll wait and see.” Smith expects an unchanged aggressive approach from Ben Stokes’s England, who are 1-0 down in the five-match series after Australia’s stunning eight-wicket win in Perth. The Gabba under lights is expected to offer plenty of help for both bowling attacks with England stacked with quicks, though off-spinner Will Jacks has been called in to replace injured speedster Mark Wood. “I think they’ve said for a while they’re not going to change the way they go about their business,” Smith said. “I don’t expect too much different this time. They play quite an aggressive brand of cricket and you know when they get going, they’re going to score at a good pace.” England were widely castigated after the first Test ended inside two days, with former players slamming the so-called “Bazball” tactics which saw a number of batsmen throw their wickets away with rash shots. “But for us it’s not focusing too much on what they do, but ensuring we’ve got our plans in place and focus on what we do well and do it for long periods of time,” said Smith, who added that Australia favoured a different approach. “I think we adapt to conditions and play what’s in front of us,” Smith said. “That’s the one thing this team has done well for a period of time. “We’ve been able to sum up the conditions, play what’s in front in live time, not get back in the shed and say ‘we should have played this way, we should have done this’. “Playing what’s in front of us and doing it for long periods -- if you do that in Test cricket it holds you in pretty good stead.”",
    "date": "Published: 03 Dec 2025, 12: 57 ",
    "crawled_at": "2025-12-18 03:47:07"
}