{
    "url": "https://en.prothomalo.com/international/south-asia/m0ufmhfwaa",
    "language": "english",
    "source": "prothom_alo",
    "title": "Pakistan's ex-spy chief jailed for 14 years in rare military rebuke",
    "body": "A military court in Pakistan jailed former spy chief Faiz Hamid for 14 years on four charges including interference in politics, the army said on Thursday, in a rare conviction of a once-powerful general in the South Asian nation. Hamid, in custody and under trial since August last year, was the chief of Pakistan's powerful Inter-Services Intelligence agency from 2019 to 2021 under jailed former Prime Minister Imran Khan, and the two were considered close allies. \"The accused was tried on four charges,\" the military said in a statement. The charges ranged from engaging in political activities and violating the Official Secrets Act in a way detrimental to safety and state interest to misuse of authority and resources as well as causing wrongful loss to individuals, it added. The former general was found guilty on all the charges, the military said, without detailing the incidents. His conviction followed \"lengthy and laborious legal proceedings\", it added, and Hamid has a right of appeal. He also faces a separate investigation of his role in May 2023 attacks by thousands of Khan's supporters on scores of military installations and offices to protest against the arrest of the 72-year-old former cricket star. Information Minister Attaullah Tarar said Hamid had crossed \"red lines\" and acted as an advisor to Khan's party to try to create chaos in the country. Hamid's lawyers or family could not be reached for comment. Khan's PTI party did not immediately respond to a Reuters request for comment. Khan has been in jail since August 2023. Khan and nearly 150 of his party leaders and supporters have already been indicted by an anti-terrorism court on charges of inciting the attacks that also targeted military headquarters in the garrison city of Rawalpindi. Khan and his associates deny the charges. Hamid's close ties to Khan, who blames the military for ousting him from power in 2022, were a source of tension between the cricketer-turned-politician and the military. The military, which has directly ruled the nation of 241 million for more than three decades of its 77-year independent history, plays a big role in making or breaking governments.",
    "date": "Published: 13 Dec 2025, 12: 35 ",
    "crawled_at": "2025-12-18 03:44:34"
}