{
    "url": "https://en.prothomalo.com/international/europe/iz4v32gom7",
    "language": "english",
    "source": "prothom_alo",
    "title": "Europe cannot accept US ‘threat to interfere’: EU chief",
    "body": "European Council president Antonio Costa on Monday rejected any attempt by the United States to meddle in Europe's politics, after Washington published a new security strategy sharply criticising the continent's policies. \"What we cannot accept is the threat to interfere in European politics,\" Costa told a conference in Brussels. The new US National Security Strategy, released last week, saw President Donald Trump lambast Europe as an over-regulated, censorious continent lacking in \"self-confidence\" and facing \"civilizational erasure\" due to immigration. The strategy made clear that the United States under Trump would aggressively pursue similar objectives in Europe, in line with the agendas of far-right parties. It said the administration would be \"cultivating resistance to Europe's current trajectory within European nations.\" \"The United States cannot replace European citizens in choosing which parties are good and which are bad,\" Costa said. \"The United States cannot replace Europe in what's its vision is of freedom of expression.\" Costa, who as council president chairs summits of the bloc's 27 national leaders, said that there were long-standing differences with the Trump administration on issues such as climate change, but the new strategy \"goes beyond that\". \"This strategy continues to talk about Europe as an ally. That's fine, but if we are allies, we must act as allies,\" he said. \"The United States remains an important ally, the United States remains an important economic partner, but Europe must be sovereign.\" Costa said that the fact Russia had welcomed Washington's new outlook as \"largely consistent\" with its own vision was a worrying sign. He said that the approach to the war in Ukraine laid out in the strategy did not support seeking the \"just and durable\" peace as Europe has long advocated. \"It is only for the end of confrontations and stable relations with Russia,\" he said.",
    "date": "Updated: 09 Dec 2025, 14: 54 ",
    "crawled_at": "2025-12-18 03:45:26"
}