{
    "url": "https://en.prothomalo.com/opinion/op-ed/6s1z6yg6h2",
    "language": "english",
    "source": "prothom_alo",
    "title": "The politics of eliminating intellectuals",
    "body": "Discussions on Martyred Intellectuals Day in Bangladesh have long been entangled in debates over statistics, the political identity of the killers, and various popular conspiracy theories. Much of this debate is often viewed as either an attempt to serve narrow partisan political interests or as a strategy to obscure criminal accountability. Suspicion, disbelief, and denial regarding the sequence of events of the 1971 intellectual killings have arisen for multiple reasons. During 1971 and the post-independence period, a lack of sufficient investigative journalism meant that society did not receive reliable information on such grave crimes, researchers lacked adequate data to work with, and the state was never able to keep judicial processes free from controversy. As a result, memoirs remain the primary source of reference. What was once considered common knowledge and widely remembered has now become subject to questioning. This trend of questioning, however, is not new. The debates and doubts began largely after the shocking killings of December 1971 were made public. It should be noted, however, that intellectuals were targeted over nearly nine months from the night of 25 March onward, suffering killings at various times. The movement for justice for these murders began in the 1970s, prompted by the government’s failure to initiate separate investigations or judicial processes. The leaders of this early movement later became prominent in the broader movement for genocide justice. Several of the intellectuals recognised as martyrs were primarily associated with communist ideology and were significantly opposed to the Awami League. Despite this, in the post-independence period, certain family members of these intellectuals were brought under the influence of the Awami League over time. By the 1990s, this movement largely relied on the Awami League, which enabled the party to gain near-complete control over the issue. Therefore, the partisan nature of the genocide justice movement that we see today is not coincidental. Those who engaged in politics of denial and disrespect surrounding the Liberation War, along with their political allies at various times, are responsible for this. Leaders and followers of the Al-Badr force, primarily held responsible for the intellectual killings, also established themselves in politics. These developments have ultimately undermined impartial investigations into the killings, historical research, and evidence-based analysis of the events. Conspiracy theories surrounding the killing of intellectuals are widely prevalent in global history. Even in the case of the Holocaust—the most extensively researched genocide and targeted intellectual killings in the world—politics of denial remains strong. Beyond these debates, however, the intellectual killings of 1971 can be analysed within a global context. These planned killings represent a form of “epistemic destruction,” which can be discussed using the broader analytical framework of “epistemicide.”From the perspective of genocide studies, such acts are a strategic attempt to permanently cripple a nation’s intellectual capacity, wisdom, and creative potential. The aim of these crimes is not merely physical destruction but also a direct assault on social memory, disrupting the transmission of knowledge and historical continuity from one generation to the next. From a philosophical perspective, this process seeks to permanently suppress the intellectual pluralism that stands in opposition to the discourse of power. Historical analysis of these killings reveals two distinct theoretical frameworks or models: 1. the Colonial Model and 2. the Revolutionary Model. While the objective in both cases is similar, the ideological basis, context, mechanisms, and psychological strategies of these two models are entirely different. The primary driving force of the Colonial Model is the “fear of the future,” originating from a desire to keep the conquered nation weak over the long term. In this model, the perpetrators are a colonial or occupying power, whose primary aim is to structurally maintain economic and political dominance over the subjugated nation. When the ruling power realises that its military dominance is declining and that nationalist resistance is being led by an organised intellectual leadership, it strategically plans to eliminate the “brain” of the nation—the intellectual leadership itself. This strategy is not an immediate act of revenge, but a long-term, strategic military and political measure, functioning as an intellectual parallel to a “scorched earth” policy. The main goal of this model is to destroy the moral and intellectual foundations of self-reliance and self-governance in the emerging independent state, ensuring that the nascent nation struggles due to a lack of intellectual resources and becomes economically, politically, and intellectually dependent on external powers, thereby enabling post-colonial dominance. Two historical events exemplify this strategy under the Colonial Model. These are the 1940 Katyn Massacre by Stalin’s Soviet Union in Poland and the 1939 “Intelligenzaktion” carried out by Nazi Germany. In Katyn, the Soviet secret police (NKVD) took approximately 22,000 Polish officers—including numerous teachers, engineers, and lawyers—out of detention camps and executed them with gunshots to the back of the head in the Katyn Forest and other secret locations. The rationale was that this class embodied Polish national consciousness. Similarly, after occupying Poland, Nazi Germany’s SS and Einsatzgruppen arrested and executed teachers, priests, and doctors according to predetermined lists. In both cases, the objective of the killings was to reduce the Polish elite to a subjugated labouring class and permanently eliminate their future capacity for resistance. The ultimate aim was to ensure the long-term stability of colonial rule. By contrast, in the Revolutionary Model the perpetrators are not foreign powers but ruling elites within the same country who adhere to an extreme ideology. The main driving force of this model is ideological “purification” and the ambition to create a utopian society. Under this vision, society is to be radically transformed by completely erasing old bourgeois or feudal modes of thought and constructing an entirely new social order. In this process, the existing intellectual class is often labeled as “tainted blood,” “class enemies,” or the principal obstacle to progress. The rulers view intellectuals as carriers of the memory of the old society and as disloyal to the new system, and therefore see their very existence as a direct ideological threat to the revolution. The rule of the Khmer Rouge under Pol Pot in Cambodia (1975–1979) represents the most horrific and extreme example of this Revolutionary Model. Pol Pot sought to begin Cambodia from “Year Zero,” a point at which there would be no place for modern education, science, or philosophy. Consequently, under the Khmer Rouge, the targeting of intellectuals was not limited to political opponents; it became an all-out war against modernity, urban life, and knowledge itself. The definition of “enemies” or intellectuals identified by the Khmer Rouge leadership reached absurd extremes: wearing glasses, knowing French or any other foreign language, having soft hands, or even the slightest association with teaching could be deemed signs of belonging to the old “bourgeois” or “parasitic” society. All urban residents were forcibly relocated to rural areas. In the process, countless doctors, engineers, and artists died of starvation or exhaustion, or were taken to the notorious Tuol Sleng (S-21) prison, where they were tortured and killed. This was an extreme fascistic assault on the community of knowledge, premised on the idea that blind obedience—not questioning—was the foundation of society. Similarly, China’s Cultural Revolution (1966–1976) illustrates another significant form of the Revolutionary Model. In Mao Zedong’s revolution, there was a stronger tendency to suppress intellectuals socially and psychologically rather than to physically eliminate them. The primary mechanism of this psychological destruction was the public humiliation of professors, artists, and academics in “struggle sessions,” and their forced participation in agricultural labour through the “Down to the Countryside Movement.” The main perpetrators of this repression were Mao’s loyal Red Guards, composed of students and young people. In the name of destroying the “Four Olds”—old culture, old ideas, old customs, and old habits—they beat teachers, burned public libraries, and destroyed traditional artworks. The goal of this “re-education” process was to crush the intellectual world of its targets. Revolutionary rulers understood that intellectuals function as the memory, or “memory chip,” of the old society. To build a new society, this memory chip must either be destroyed or wiped clean and reprogrammed with new information. Another important instance of the Revolutionary Model is the “Great Purge” under Stalin in the 1930s in the Soviet Union. While political and military leaders were the primary targets, intellectuals identified as “bourgeois specialists” from the pre-revolutionary era—including scholars, scientists, and professionals—were also systematically eliminated. Stalin targeted those intellectuals associated with liberal or even Menshevik thought prior to the Bolshevik Revolution to consolidate ideological control. In science and technology, “professional experts” were detained, while historians and literary figures labeled as “pre-revolutionary historians” or “non-Soviet writers” were also imprisoned. The NKVD accused them of false charges, sending many to Gulag camps in Siberia, where numerous individuals perished, or executing them after expedited trials. This process ensured that all domains of knowledge and production in the Soviet state operated strictly under the ideological approval of the Communist Party. At the core of both models of intellectual killings lies a profound “intellectual insecurity” or epistemic fear within autocratic ruling elites. Whether colonial or revolutionary, dictators adhere to a “single truth” or monologue. To establish this monologue, they must eliminate multiple voices or sources of diverse discourse. As French philosopher Michel Foucault demonstrated in his theory of power-knowledge, knowledge and power are deeply intertwined. Power is not merely imposed; it is established in society through discursive structures and the production and dissemination of knowledge. Therefore, when autocratic rulers target intellectuals, they are not merely killing individuals—they are destroying institutional structures of knowledge production and critical inquiry. From Foucault’s perspective, intellectuals are those who question existing discourse and expose the structures of power. Through this “disciplinary power,” the ruling elite seeks to silence intellectual voices and impose a kind of intellectual “discipline” on society. Physical punishment of intellectuals represents the ultimate manifestation of the “discourse of punishment,” serving as a terrifying example for the rest of society.Hannah Arendt, in her theory of totalitarianism, similarly observed that fascist or totalitarian rulers do not merely kill political opponents; they aim to destroy the capacity for objective reality and independent judgment. The essence of an intellectual lies in questioning and seeking truth impartially, which constitutes the greatest resistance against totalitarian “universal lies.” An intellectual refuses to accept the existing system as “natural” and awakens moral consciousness in society. To suppress this “political capacity,” thinkers have historically been killed. Through such massacres, rulers create a “constructed reality” in which only the ruler’s word is considered absolute truth, while the ontological legitimacy of any other truth is denied. The consequences of mass killings and the case of BangladeshThe ultimate consequence of the extermination of intellectuals is not merely the private grief of losing loved ones; it leaves a deep and lasting void in society. This void is often filled by a new opportunistic group that works to legitimise the injustices of those in power. This “opportunistic elite” lowers the standards of knowledge and morality in society. Much like Gramsci’s concept of “organic intellectuals,” they align themselves with particular social classes, legitimise those classes’ ideologies, manufacture public consent, and help consolidate the dominance of the ruling elite. As a result, society loses its capacity for self-correction and moral judgment—arguably the greatest obstacle to a nation’s historical development. Countries such as Bangladesh, Poland, Cambodia, and the former Soviet Union have all paid a heavy long-term price for such atrocities. The colonial model shows how a nation can be externally crippled, while the revolutionary model demonstrates how, in the name of ideological purification, a nation’s identity and historical memory can be erased. The killing of intellectuals in Bangladesh in 1971 can be seen as a convergence of both models. A question remains: is the colonial model still relevant 54 years later? Has our failure to build independent educational institutions and foster a robust culture of scholarship not contributed to a weak civil society? There is also room for deeper analysis of the culture of fear created within civil society by the horrific memory of the 1971 killings. For the first time in this region, intellectuals witnessed in 1971 that taking a stand against state injustice or against an ideological group or paramilitary force could result in enforced disappearance or death. Had the lessons of 1971 truly been learned, the space for intellectual freedom would not have steadily shrunk in the years that followed, nor would state-backed enforced disappearances and killings for political reasons have expanded to such an extent. On Martyred Intellectuals Day, therefore, our foremost form of protest should be to keep the memory of the slain thinkers alive by continuing to ask questions and by sustaining society through pluralistic debate. Let this be our intellectual commitment to the martyrs and our ultimate human resistance against violence.",
    "date": "Updated: 15 Dec 2025, 23: 05 ",
    "crawled_at": "2025-12-18 03:52:44"
}