{
    "url": "https://en.prothomalo.com/bangladesh/heukm7w2ix",
    "language": "english",
    "source": "prothom_alo",
    "title": "What India said after summoning Bangladesh High Commissioner",
    "body": "Bangladesh’s High Commissioner to India, M Riaz Hamidullah, has been summoned to India’s Ministry of External Affairs (MEA) in New Delhi. Later, the Indian Ministry of External Affairs said that the High Commissioner of Bangladesh was summoned to convey New Delhi’s deep concern over the deteriorating security situation in Bangladesh. On Wednesday, at around 12:00 pm local time, Riaz Hamidullah was summoned to the Indian Ministry of External Affairs. He was summoned by B Shyam, Joint Secretary of BM [Bangladesh, Myanmar] Division of the Ministry of External Affairs. Diplomatic sources in both Bangladesh and India confirmed this information to Prothom Alo. Last Sunday, India’s High Commissioner to Bangladesh, Pranay Verma, was summoned to Bangladesh’s Ministry of Foreign Affairs in Dhaka. Within three days of that, Bangladesh’s High Commissioner was summoned in New Delhi. Earlier on Wednesday, it was announced that, considering the ‘on-going security situation,’ the Indian Visa Application Centre at the capital’s Jamuna Future Park would remain closed from 2:00 pm. The Indian Visa Application Centre (IVAC) in Bangladesh made the announcement today, Wednesday through a notice on its website. Meanwhile, India’s Ministry of External Affairs said in a statement that, “The Bangladesh High Commissioner to India, Riaz Hamidullah, was today (17 December 2025) summoned by the Ministry of External Affairs and apprised of India’s strong concerns at the deteriorating security environment in Bangladesh. His attention was drawn, in particular, to the activities of some extremist elements who have announced plans to create a security situation around the Indian Mission in Dhaka.” “India completely rejects the false narrative sought to be created by extremist elements regarding certain recent events in Bangladesh. It is unfortunate that the interim government has neither conducted a thorough investigation nor shared meaningful evidence with India regarding the incidents,” it added. The statement further said, “India has close and friendly relations with the people of Bangladesh rooted in the liberation struggle, and strengthened through various developmental and people-to-people initiatives. We are in favour of peace and stability in Bangladesh and have consistently called for free, fair, inclusive and credible elections, conducted in a peaceful atmosphere.” “We expect the interim government to ensure the safety of Missions and Posts in Bangladesh in keeping with its diplomatic obligations,” it added. In the face of a student–people uprising, the Awami League government fell on 5 August last year. Ousted Prime Minister Sheikh Hasina fled to India. Since then, she has been staying in India. On 17 November, Sheikh Hasina was sentenced to death by International Crimes Tribunal-1 on charges of crimes against humanity committed during the July mass uprising. Bangladesh has requested India multiple times to extradite Sheikh Hasina. However, India has not yet responded. Dhaka wants a swift end to Sheikh Hasina’s anti-Bangladesh activities while she remains in India. Last Sunday morning, this message was conveyed by Bangladesh’s Ministry of Foreign Affairs when it summoned Indian High Commissioner Pranay Verma in Dhaka. That morning, Bangladesh’s Foreign Secretary Asad Alam Siam summoned Pranay Verma to the state guest house Padma. At the time, Pranay Verma was informed of the interim government’s deep concern over Sheikh Hasina’s continued provocative statements made from India. The Indian High Commissioner was summoned two days after the attempted murder of Sharif Osman Bin Hadi, a possible candidate from the Dhaka-8 constituency and the convener of Inqilab Moncho. Bangladesh also called for the arrest and extradition of the suspects involved in the attempted murder of Osman Hadi if they entered India. The Ministry of Foreign Affairs also conveyed to Pranay Verma that absconding leaders and activists of the Awami League, whose activities have been banned, are staying in India and continuing conspiracies to carry out various terrorist activities aimed at thwarting Bangladesh’s upcoming election. During Sunday’s summoning, India’s High Commissioner was urged to arrest these terrorists and send them back to Bangladesh. The Ministry of Foreign Affairs hoped that, as a neighbouring country, the Indian government would stand by the people of Bangladesh in establishing justice and safeguarding the democratic process. In response, India’s High Commissioner said that India expects a peaceful election to be held in Bangladesh and that his country is ready to provide cooperation in this regard. Later on Sunday, India’s Ministry of External Affairs said in a statement that “India has never allowed its territory to be used for activities inimical to the interests of the friendly people of Bangladesh. India categorically rejects the assertions made by the interim Government of Bangladesh in its press note dated 14 December 2025.” It said, “We (India) have consistently reiterated our position in favour of free, fair, inclusive and credible elections being held in Bangladesh in a peaceful atmosphere. We expect that the interim Government of Bangladesh will take all necessary measures for ensuring internal law and order, including for the purpose of holding peaceful elections.” Since Sheikh Hasina and the Awami League have continued to issue statements and remarks opposing the interim government and the election even after the announcement of the schedule for the 13th parliamentary election and the referendum. Against that backdrop, the Ministry of Foreign Affairs summoned India’s High Commissioner on 14 December. From 5 August last year to 14 December this year, Bangladesh’s Ministry of Foreign Affairs has summoned India’s High Commissioners and Acting High Commissioners a total of five times.",
    "date": "Published: 17 Dec 2025, 16: 32 ",
    "crawled_at": "2025-12-18 03:40:01"
}