{
    "url": "https://en.prothomalo.com/bangladesh/s3a1rqm1ud",
    "language": "english",
    "source": "prothom_alo",
    "title": "Language Movement veteran Ahmed Rafiq’s body to be taken to Shaheed Minar Saturday",
    "body": "The nation will bid a solemn farewell to Language Movement veteran, noted poet, essayist and Rabindra researcher Ahmed Rafiq as his body will be taken to the Central Shaheed Minar for the public to pay respects on Saturday. His body will be kept at the Shaheed Minar from 11:00 am to allow people from all walks of life to offer their tributes to the celebrated intellectual and cultural icon. Leaders from cultural, literary and political spheres are expected to attend and pay homage. Ahmed Rafiq passed away at BIRDEM Hospital in Dhaka on Thursday night due to old-age complications. He was 96. He breathed his last around 10:12 pm after being taken off life support, a cultural activist confirmed. Born on 12 September 1929, in Shahbazpur under Brahmanbaria district, Rafiq was a prominent figure in the historic 1952 Language Movement. As a student of Dhaka Medical College, he worked closely with students from various institutions and was notably the only medical student to have an arrest warrant issued against him in 1954 for his activism. In 1958, he published his first book Shilpo, Sangskriti, Jibon (Art, Culture and Life) and over the decades, authored numerous essays and works focusing on language, society and Bengali culture. A revered Rabindra researcher, Rafiq contributed significantly to the study and popularisation of Rabindranath Tagore’s works in Bangladesh. In recognition of his lifelong contributions, he received several prestigious awards, including the Ekushey Padak, Bangla Academy Literary Award and Rabindra Sahitya Award. Meanwhile, tributes and condolences continue to pour in following his passing. In separate condolence messages, cultural affairs adviser Mostofa Sarwar Farooki and social welfare and women and children affairs adviser Sharmeen Soneya Murshid expressed deep sorrow and prayed for the eternal peace of the departed soul. They also conveyed their heartfelt sympathies to the bereaved family. On behalf of Bangladesh Shilpakala Academy, its director general and poet Rezauddin Ahmed Stalin also expressed profound shock and respect at the demise of the veteran language activist and literary figure.",
    "date": "Published: 03 Oct 2025, 17: 27 ",
    "crawled_at": "2025-12-18 03:14:26"
}