{
    "url": "https://en.prothomalo.com/business/eyjodckxqu",
    "language": "english",
    "source": "prothom_alo",
    "title": "Intertek expands testing, calibration capabilities in Bangladesh",
    "body": "Intertek, a leading Total Quality Assurance provider to industries worldwide, has expanded its testing and certification capabilities in Bangladesh with the launch of the hardlines, toys and calibration laboratories at its advanced facility in Gazipur, reports a press release. This expansion reinforces Intertek Bangladesh’s commitment to supporting manufacturers, exporters and retailers with world-class quality and compliance solutions. The laboratories provide comprehensive testing, inspection and certification for toys, homeware, cookware, packaging, candles, luggage, ceramics, tents and other hardline products, ensuring safety, performance and global market access in line with EN 71, ASTM F963, CPSIA 2008, ISO 8124 and GB 6675 standards. Together, these facilities deliver end-to-end quality and precision solutions for consumer and industrial sectors alike. Ajay Kapoor, Regional Managing Director – South Asia, Intertek said: “The expansion of our hardlines, toys and calibration capabilities in Bangladesh reflects Intertek’s continued investment in South Asia’s manufacturing excellence. By bringing global expertise closer to our customers, we enable them to test locally, comply globally and measure with confidence.” Neyamul Hasan, Country Managing Director – Intertek Bangladesh added: “The addition of our Hardlines, Toys and Calibration laboratories strengthens Bangladesh’s position as a reliable global sourcing and manufacturing hub. These facilities enhance our ability to provide faster, locally delivered services while ensuring global compliance and precision for our customers.” Through its integrated Assurance, Testing, Inspection and Certification (ATIC) approach, Intertek Bangladesh brings global expertise to local industries, helping businesses meet safety, quality and sustainability standards. Founded in 2000, Intertek Bangladesh employs over 800 professionals across Dhaka, Chattogram, Gazipur and Narayanganj, supporting sectors such as garments, leather and footwear, consumer goods, food, petroleum, petrochemicals, agricultural products and pre-shipment inspection under government contract. The company also delivers industrial technical services, high-end engineering projects, international systems certification, training and now specialised hardlines, toys and tents testing.",
    "date": "Published: 10 Dec 2025, 15: 14 ",
    "crawled_at": "2025-12-18 03:54:29"
}