{
    "url": "https://en.prothomalo.com/business/local/1cqdj66anp",
    "language": "english",
    "source": "prothom_alo",
    "title": "How customers of 5 merged banks to get their money back",
    "body": "Depositors of the five Islamic banks, currently undergoing merger procedures, will get their money back. According to Bangladesh Bank sources, the repayment process may begin this week. A depositor will receive up to Tk 200,000 from their bank account. The amount will be disbursed from the Deposit Insurance Fund, managed by Bangladesh Bank. The troubled banks—First Security Islami Bank, Global Islami Bank, Social Islami Bank, EXIM Bank, and Union Bank—are being merged. The final approval has already been granted for the establishment of Combined Islami Bank PLC, which will acquire these five troubled Islamic banks. The central bank is preparing a scheme outlining the repayment procedure and determining who will qualify. This scheme will be published before the repayment starts. According to central bank sources, customers who have up to Tk 200,000 in their accounts can withdraw the full amount. Those with deposits exceeding Tk 200,000 will receive a maximum of Tk 200,000. The central bank will decide later regarding the remaining deposits. The profit rate on the remaining funds will also be revised. This means that the 7.5 million depositors across the five banks will not receive their full deposits immediately. While they can withdraw up to Tk 200,000 for now, they may withdraw the rest later, depending on further decisions. The move is aimed mainly at reducing panic among small depositors and meeting urgent financial needs. Certain conditions have been set for customers seeking to withdraw their funds. The central conditions among them are: Even if a person holds multiple accounts in one bank, they will receive money against only one account, and it must be linked to their National ID. Only customers whose accounts were opened with a valid National ID will be eligible for repayment. If a person has accounts in all five banks, they will receive the eligible amount from each bank. Depositors who have outstanding loans against their deposits will not receive money. After loan adjustment, a decision will be made on repayment. The profit rate on the remaining deposits will be revised. Bangladesh Bank’s preliminary estimate shows that about Tk 120 billion will be needed to repay customers. The paid-up capital of Combined Islami Bank has been set at Tk 350 billion—of which the government will provide Tk 200 billion, and the Deposit Insurance Fund will provide Tk 150 billion. The authorised capital has been set at Tk 400 billion. The government has already released Tk 200 billion of its committed capital. The remaining funds will be provided as capital support to the bank. Several initiatives will be taken to strengthen the foundation of the merged bank. These include appointing qualified, experienced, and honest officers at top management levels, including the managing director, and upgrading the bank’s operational guidelines to international standards to restore customer confidence. The bank’s new head office has been opened at Sena Kalyan Bhaban in Motijheel. The government has already appointed the chairman and board of directors, all of whom are current or former civil servants. Independent directors will soon be appointed to further strengthen the board.",
    "date": "Published: 07 Dec 2025, 12: 08 ",
    "crawled_at": "2025-12-18 03:54:14"
}