{
    "url": "https://en.prothomalo.com/opinion/op-ed/cwt25xhc5z",
    "language": "english",
    "source": "prothom_alo",
    "title": "A frenzy over a single nomination",
    "body": "At the end of October, I went to visit a place and planned to return after a few days. I heard there was a commotion. A political party had announced its candidates for the upcoming national parliamentary election. Those who received nominations were ecstatic, while many were unhappy at not seeing their names on the list. When I returned to Dhaka, I heard that roads were being blocked. A leader who did not get a nomination, along with their supporters, had blocked a major highway at midnight. In our political vocabulary, this is called a “blockade.” For a long time, we have observed that political parties often fail to achieve their demands even when they use strikes, siege, or hartals. The latest tool in their arsenal is the blockade. Occasionally, the government imposes a curfew or emergency law to prevent riots or disturbances. During a curfew, people are forbidden from going outside; leaving home can lead to arrest or being shot—this is the directive. However, this is no longer very effective. Young people have become more daring and no longer fear curfews. Even the police and military nowadays practice a bit of human rights—they often refrain from firing guns, opting instead to arrest, beat, or take people to camps or police stations as needed. The government does not impose blockades; political parties do. A blockade is effectively a curfew imposed by a political party. During a blockade, everything shuts down—schools, offices, courts, shops, and traffic. The capital becomes cut off from the rest of the country. A curfew imposed by the government is meant to keep people safe; a blockade by an opposition party is supposed to pressure for some “important” demands. However, I have never heard of any demand being successfully met through a blockade. It is a kind of “war” by political parties against the people. Newspapers often report cases where sick individuals die after being trapped on blocked roads while trying to get to hospitals—but nothing can be done. This is supposedly a democratic right. I remember that in 1991, under a nonpartisan government, the BNP won the elections and formed the government. But after coming to power, the party ignored demands to hold elections under a nonpartisan caretaker government, creating unrest in the country. During that period, the Awami League and its allies continuously used strikes and blockades, turning the country into a battlefield in early 1996. After winning the elections in June 1996, the Awami League formed the government, and its leader declared that the opposition would never resort to strikes again. However, when power shifted in 2001, the Awami League became the opposition party once more—and it did not keep its promise. The party continued to call strikes and impose blockades. In 2007, following the 11th uprising, the country witnessed a “military-backed caretaker government.” According to the major political parties, this government was the result of a conspiracy. During that time, politicians and businessmen faced considerable harassment, but ordinary people lived in peace. In those two years, there were no strikes or blockades in the country. However, when a “democratic government” was established in 2009, we returned to the habit of strikes and blockades. After the July uprising of 2024, we gained unprecedented freedom—freedom that the people of this country had never experienced before. People belong to various classes, groups, and professions, and they have countless demands. Everyone is desperate to get their demands met. “Let’s go—let’s go to Shahbagh.” Whenever they wish, people gather in groups at Shahbagh and sit on the streets. If they can block the intersection at Shahbagh, they can paralyse the entire city. Sitting on the road to block traffic is considered a democratic right, a great movement. Yet, it causes endless suffering for ordinary people. You have a government job and are unhappy with your status or salary. What right do you have to block my movement on the road to press your demands? Is the government in Shahbagh? The government is in the secretariat. We have seen how a movement for a particular demand can turn into a public nuisance. Day after day, we have endured this nuisance—and likely will have to endure it more. Returning to the beginning: the highway blockades by those denied nominations occur in many places. Party decisions come from party leaders and are communicated from the party office. Why block roads in Satkhira or Sitakunda, causing disruption and suffering, instead of picketing the party office or leaders? If we look at the politics of the past five and a half decades and the behaviour of politicians, it seems natural to conclude that their main work is to cause suffering to the people.Suppose a party is surging in popularity. Its chances of winning the election are high. It is not difficult to assume that candidates running under that party’s ticket will profit. For this, they are willing to invest heavily. Only the candidate knows the exact expenses of a parliamentary election. Public rumour suggests that the cost rarely falls below Tk 100m, 200m, or even 500m. Where do they get so much money from? That is one question. The second question is, why do they spend so much? What do they gain? They claim that they want to serve the people. But is there any rule or law that says one must become a member of parliament to serve the people?It is quite clear that the members of the National Parliament have become an unofficial owners’ association of the country. What don’t they have in their hands? They hold the lamp of Aladdin, through which they gain wealth, power, and prestige. Each represents a region or constituency, where they are the sovereign, and everyone else is their subject. Across the country’s 300 parliamentary constituencies, there are 300 such sovereign landlords. Naturally, there will be a scramble to reach such a position. That is why there is so much frenzy over a single nomination. Each constituency has one seat, but many aspirants. Some are long-time party loyalists, some are dedicated activists, some are influential, some have large financial resources, and some are favourites of important party leaders. Nominations are given after considering these factors. Since multiple people want the nomination and each believes they are the most deserving, few are willing to step back gracefully. Besides, they have to maintain their social image. Once elected, the benefits are vast and significant. Losing the chance is like missing a ticket to heaven. This is unacceptable to many, so they adopt various strategies. The more pressure they can put on party leaders, the better their chances of securing a nomination. There are even examples of nominations being changed under pressure. After securing a nomination, the sole focus becomes winning. Where there is a strong rival, the contest is fierce. The competition is not limited to the polling station; it often leads to shouting, scuffles, and even fears of violence or murder. It seems that the upcoming parliamentary election is set to determine yet another owners’ association for the country. #Mohiuddin Ahmad is a writer and researcher#Opinions are the author’s own",
    "date": "Updated: 12 Dec 2025, 14: 40 ",
    "crawled_at": "2025-12-18 03:52:21"
}