{
    "url": "https://en.prothomalo.com/lifestyle/60ao5oj2yr",
    "language": "english",
    "source": "prothom_alo",
    "title": "Sobuja Khala of Milestone returns home after treatment, sighs describing that day",
    "body": "Sobuja Begum, who served as an ayah at Milestone School and College, was on duty in the very building where the plane crashed. After being severely burned in the incident, she has now returned home following treatment at the National Institute of Burn and Plastic Surgery. This woman, who works as an ayah, is affectionately known to everyone at the school as ''Sobuja Khala''. Her life story was heard by Md Jannatul Nayeem. Sobuja Begum lives in a rented tin-roofed house in the Diabari canal area of Uttara. As you enter the main gate, there's a courtyard in front of her house, currently flooded with rainwater. Sandbags are carefully placed one after another, and I cautiously stepped on them to enter her home. A moment later, Subuja Begum emerged. At Milestone School, teachers and students affectionately call the ayahs Khala (aunt). That's how Sobuja Begum is known-as ''Sobuja Khala''. On July 21st, Sobuja Khala was busy with her usual duties: cleaning classrooms, verandas, and washrooms. Her responsibilities also included assisting teachers and ensuring students were orderly after school dismissal. The school day ends at 1:00pm. As she did every day, she helped the children form lines to go downstairs. Under the supervision of teachers and ayahs, the children then go to their parents. Other ayahs were on different floors. Sobuja was on the second floor when she suddenly heard a deafening sound and fell to the floor. Amid the screams, she heard people shouting, a plane crashed on the building! Sighing deeply as she described that day, Sobuja Begum took a moment before saying, I saw teachers, madams, and kids running around. Seeing them run, I ran right behind them. Those who could run down the stairs did. Those who ran to the end of the veranda did. A few of us went down the stairs, and then I saw fire coming out of a room. I wasn't afraid of the fire, father. I just ran right through it. Just before exiting the building, she ran through the flames with two children who were also fleeing. One of the children had already been injured and was bleeding from the head. At that moment, a parent used a bag to put out the fire on one child's body. Sobuja Khala carried the other child to a water tank at the junior school building. By then, she was in immense pain. She sat down there with the child, turning on the water tap. Looking to her side, she saw another teacher standing in a bucket of water, her sari completely burned. By this time, the fire service and law enforcement agencies had arrived. Rescue workers took the injured child away. Upon hearing about the accident, Sobuja Begum's eldest son rushed to the scene. Mother and son were reunited 10-15 minutes later. After being taken to Dhaka Specialized Hospital in Uttara, she was transferred to the National Institute of Burn and Plastic Surgery. She was in the ICU for three days. About 10 per cent of her body-including her face, back, hands, and feet-were burned. Sobuja Begum was discharged from the hospital on 27 July and is now resting at home. Sobuja Begum's husband didn't have a stable job, so he did whatever work he could find. The family, which includes two sons and a daughter, barely got by. In 2013, Sobuja got a job as an ayah at Milestone School and College. Her income improved their situation slightly. She married off her daughter at a young age, but her daughter's husband suddenly passed away almost eight years ago. The daughter returned to her parents' house with her two children and has been living there ever since. Sobuja's husband, who had been suffering from various physical complications, including kidney problems, passed away this June. As a result, the entire family's financial burden now rests on Sobuja's shoulders. The income from her eldest son's tea stall isn't very much. Sobuja started with a salary of Tk 3,000. Now her salary is Tk 15,000. Sobuja shared that the rent for her tin-roofed house is Tk 10,000. After paying for water and electricity, the remaining money is used to buy rice. Her eldest son buys the other groceries. If I don't work, what will we eat, father? The school told me, \"Just get well first. when you get well, we'll tell you to come,\" says Sobuja.",
    "date": "Updated: 16 Aug 2025, 20: 55 ",
    "crawled_at": "2025-12-18 03:16:59"
}