{
    "url": "https://en.prothomalo.com/opinion/editorial/swv7wq1se6",
    "language": "english",
    "source": "prothom_alo",
    "title": "Training jet crashes into school: The nation in mourning",
    "body": "Accidents are beyond human control. Yet, an accident that causes the deaths of schoolchildren while they are attending class is both unacceptable and unbearable. As of the time of writing this editorial, 22 people have been reported dead and over 150 injured, many of whom are receiving treatment in various hospitals. Such a large number of child fatalities in a single incident is unprecedented in Bangladesh. The shock has paralysed not only the families of the victims but the entire nation. The tragedy struck on Monday around 1:15 pm, when a training jet of the Bangladesh Air Force crashed into a building of Milestone School and College in Uttara. According to a press release from the Inter-Services Public Relations (ISPR), the aircraft took off at 1:06 pm and crashed only minutes later. The pilot, Flight Lieutenant Md Toukir Islam, also lost his life in the crash. The Director General of the Fire Service confirmed that the F-7 BGI fighter aircraft crash-landed on a two-storey building at the school’s Uttara campus. On the ground floor, third and fourth-grade students were attending class; on the second floor, second and fifth-grade students were present. The crash occurred near the teachers’ room, where a group of children, possibly accompanied by some parents, had gathered. The aftermath was heart-wrenching. As fire-charred children were being pulled from the wreckage and rushed to safety, the atmosphere was filled with the cries and wails of parents desperately searching for their sons and daughters. Videos from the scene show burned children being carried away on stretchers—or, in their absence, in the arms of volunteers. These visuals are glaring examples of the gaps in our emergency response capabilities. Yet amid this tragedy, the nation witnessed a spontaneous wave of solidarity: thousands rushed to the site, helping with rescue operations, donating blood, and offering whatever support they could. In the face of this humanitarian disaster, the unity and compassion shown by ordinary people offer a glimmer of hope. There are no specialised burn units near the site of the crash. In this situation, authorities used the metro rail to quickly transport the injured to the National Institute of Burn and Plastic Surgery. This prompt and creative response is commendable and should serve as a model for future disaster management. The government has declared today, Tuesday, a day of national mourning. Chief Adviser Professor Muhammad Yunus, members of the Advisory Council, and various political, social, and civil organisations have expressed their condolences. Many of them have visited the hospitals. Beyond the mourning, the crash brings to light several painful truths. Media reports suggest that the aircraft was being flown by a trainee pilot. Whether there was a technical glitch or pilot error must be thoroughly investigated. While training aircraft have crashed before in Bangladesh, never have so many lives been lost. In other countries, extraordinary caution is exercised during training flights. We must now ask ourselves whether such caution is being maintained here, or if systemic lapses have contributed to this tragedy. A comprehensive review is essential to prevent such horrific incidents in the future. The government has assured that the injured children will receive the highest standard of medical care. We hope and expect this promise will be fulfilled in full. In this moment of grief, the Prothom Alo family stands in solidarity with the nation. Our deepest condolences go out to the families who have lost their loved ones in this unfathomable tragedy.",
    "date": "Published: 22 Jul 2025, 10: 00 ",
    "crawled_at": "2025-12-18 03:05:04"
}