{
    "url": "https://en.prothomalo.com/entertainment/movies/1fplc1wscq",
    "language": "english",
    "source": "prothom_alo",
    "title": "Actress Samantha Ruth Prabhu marries filmmaker in intimate ceremony",
    "body": "Indian actress Samantha Ruth Prabhu is married now! Samantha has finally made her relationship with filmmaker Raj Nidimoru Instagram official as she dropped pictures from their intimate wedding ceremony. The 'Family Man 2' actress took to her Instagram account on Monday afternoon to post a series of pictures from the traditional event, marking the date \"01.12.2025\" in her caption, accompanied by white heart emojis. The ceremony appeared to be simple yet deeply personal. In the first image, Raj is seen placing a ring on Samantha's finger as the two stand before deity Linga Bhairavi. Another picture shows Samantha holding Raj close while proudly displaying her engagement ring. Additional pictures capture the couple performing rituals, and kneeling in front of the deity. The last frame shows the newlyweds smiling joyfully as they walk through a beautifully flower-decorated doorway. For their special day, Raj opted for a white kurta paired with a beige Nehru jacket, while Samantha looked stunning in a red and gold saree, accentuated with fresh flowers adorning her hair. Soon after Samantha shared the pictures, fans and well-wishers chimed in the comment section with congratulatory messages. Actors Anupama Parameswaran, Nimrat Kaur, Dimple Hayathi, and several other industry colleagues showered their love and blessings upon the newly married couple. Though both Samantha and Raj had stayed tight-lipped about their relationship, rumours began circulating in early 2024 after the two were frequently spotted together at public events. The two have worked together on Prime Video's 'The Family Man Season 2' and 'Citadel: Honey Bunny,' where Samantha stars and Raj serves as the director. This marks the second marriage for both. Samantha was previously married to actor Naga Chaitanya from 2017 to 2021, while Raj was earlier married to Shhyamali De.",
    "date": "Published: 01 Dec 2025, 15: 42 ",
    "crawled_at": "2025-12-18 04:04:11"
}