{
    "url": "https://en.prothomalo.com/lifestyle/fashion/hwm9okdxay",
    "language": "english",
    "source": "prothom_alo",
    "title": "Matthieu Blazy reaches for the stars in Chanel debut",
    "body": "New Chanel designer Matthieu Blazy unveiled a first sumptuous collection on Monday in front of a crowd of admirers and stars sitting beneath giant glowing planets during Paris Fashion Week. Ahead of the most-anticipated show of the Spring-Summer 2026 season, some had wondered how much the 41-year-old would dare change the classic designs of the French house. Despite the galaxy-themed decoration in the spectacular Grand Palais exhibition space, Blazy eschewed a big bang design revolution, opting instead for modern yet bold tweaks to Chanel's tweeds, blouses and suits. Gently mixing in masculine looks in the boxy jackets and shirts, alongside statement jewels and stunning long eveningwear in white silk or vibrant red, Blazy harked back to founder Coco Chanel who took inspiration from her boyfriends' wardrobes. \"What we asked him to do is to take us elsewhere, to move the brand on,\" Chanel's fashion business head, Bruno Pavlovsky, told reporters. Lauding Blazy's \"discreet\" personality and his willingness to listen to colleagues, Pavlovsky said the former Bottega Veneta and Calvin Klein designer had plunged into founder Gabrielle \"Coco\" Chanel's story since joining. \"What's great is that he continued playing with the design principles, those principles that are so distinctive and important for the brand. But at the same time, he allowed himself freedom, the freedom we need,\" Pavlovsky explained. The front-row was a constellation of A-listers from Penelope Cruz, Kendall Jenner to Pedro Pascal, as well as freshly appointed Chanel brand ambassadors under Blazy, US-Australian star Nicole Kidman and \"The Bear\" actress Ayo Edebiri. \"Babygirl\" star Kidman, known for her glamourous red carpet outfits, wore an understated white button-up shirt and wide-leg jeans to the show. Initital reaction was positive, with the head of fashion-buying at London luxury store Harrods, Simon Longland, saying Blazy had \"delivered a debut that was nothing short of a masterclass\". Privately owned Chanel is the world's second biggest luxury fashion brand by sales. Blazy was appointed creative director last December and given the daunting task of moving Chanel beyond the era defined by its long-time supremo Karl Lagerfeld. He is only the fourth creative director in Chanel's history after Coco Chanel, Lagerfeld and Virginie Viard, Lagerfeld's hand-picked successor who stepped down last year. Before being appointed, Blazy had won widespread praise for his work as chief creative at Bottega Veneta, where he modernised the look of the classic Italian leather-goods house and introduced new products. He is one of flurry of appointments that has created a sense of generational renewal in the fashion industry, with some 10 different brands unveiling collections from debut chief designers over the last week in Paris. Northern Irish star designer Jonathan Anderson, 41, is the other hot courturier challenging Blazy for the limelight in the French capital. He made an impressive start at Dior women with his first show on Wednesday, having already released a men's collection in June. Italy's Pierpaolo Piccioli also set a new tone at Balenciaga on Saturday, having moved to the Paris-based Spanish heritage label to replace Georgian maverick Demna, who has gone to Gucci. \"The questions of succession and creative renewal arise, and it just so happens that it's happening everywhere all at once,\" Pavlovsky told the WWD fashion website in an interview published Monday. The luxury industry is hoping the shake up will help boost flagging sales caused by a slowdown in China, US tariffs and a widespread sense of economic uncertainty. Chanel reported a 30 per cent drop in operating profit in 2024 to USD 4.48 billion, as revenue fell 4.3 per cent.",
    "date": "Published: 07 Oct 2025, 20: 34 ",
    "crawled_at": "2025-12-18 04:10:58"
}