{
    "url": "https://en.prothomalo.com/lifestyle/fashion/2d9kuki2nh",
    "language": "english",
    "source": "prothom_alo",
    "title": "Jonathan Anderson brings bold twist to Dior women in Paris debut",
    "body": "Northern Irish designer Jonathan Anderson drew a standing ovation from a celeb-packed crowd as he launched a bold first women's ready-to-wear collection for Dior on Wednesday during Paris Fashion Week. The show, held in the Tuileries Garden in central Paris, was one of the most highly anticipated moments of the Spring-Summer 2026 Fashion Week, alongside Matthieu Blazy's debut at Chanel next Monday. Anderson, a 41-year-old VIP favourite with a stellar reputation, was appointed in June by the LVMH-owned brand to replace Italian designer Maria Grazia Chiuri, just weeks after taking over Dior menswear. Wednesday's collection contained a range of styles, from bold re-imaginings of classic Dior overcoats to trouser suits matched with long capes, to easygoing everyday items such as short denim skirts. Simon Longland, lead fashion buyer at upmarket London department store Harrods, said the show was \"striking in its modernity, youthful energy and elegant ease\" in a statement sent to AFP. Marvelling at the satin matador-style black hats worn by models as well as the outfits, Vogue magazine headlined that Anderson had unlocked \"a daring new Dior\". The power-packed front row included a constellation of A-listers from Johnny Depp and Jenna Ortega to one of the new sponsored faces of the brand, Oscar-nominated \"Anora\" star Mikey Madison. While reviving Spanish label Loewe in his previous job, Anderson designed major stage outfits for Beyonce and Rihanna and provided the film costumes for Italian director Luca Guadagnino's \"Challengers\" and \"Queer\". The first Dior creative chief to oversee womenswear, menswear and haute couture since Christian Dior himself appeared at the end of Wednesday's runway display in jeans and a navy blue jumper to acknowledge the applause briefly. For his first menswear collection, Anderson drew inspiration from 19th-century gothic, with capes, tailcoats and tweeds, waistcoats and Victorian high collars and cravats. The son of former Irish rugby international Willie Anderson declared afterwards that his intention was to \"decode and recode Dior\" rather than revolutionise its look, out of respect for its former designers. The appointment of London College of Fashion-trained Anderson, who recently collaborated with Uniqlo on a denim range, was seen as a shrewd move by Dior owner LVMH. He was hailed by LVMH's multi-billionaire chief executive Bernard Arnault as \"one of the greatest creative talents of his generation\" in June. Dior is a major profit-maker for the luxury behemoth and its health is of crucial financial and dynastic importance to Arnault -- he placed his daughter Delphine in charge of the brand in February 2023. A flurry of new appointments at major labels have lent this Paris Fashion Week momentous significance. Around 10 different brands including Chanel, Balenciaga, Loewe and Jean Paul Gaultier will unveil debut collections from their new creative designers. Portugal's Miguel Castro Freitas will take his first bow at Mugler on Thursday, while Mark Thomas will hold his inaugural show at Carven. As well as propelling younger new talents to the top of the industry, the changes in the industry are seen as a chance to help boost demand at a tricky time for the luxury clothing market. High-end clothing groups face slowing demand from wealthy clients in China, US tariffs on exports and general uncertainty over the global economy. Anderson's start will heap pressure on Blazy, another leading light in the new generation of 40-something designers who have risen to the top in the industry shake-up over the last year. The Franco-Belgian, who worked wonders at small Italian house Bottega Veneta before being poached by Chanel, has been tasked with moving the famed French label on from the decades-long Karl Lagerfield era.",
    "date": "Published: 02 Oct 2025, 19: 14 ",
    "crawled_at": "2025-12-18 04:12:43"
}