{
    "url": "https://en.prothomalo.com/lifestyle/beauty/j0mbgon644",
    "language": "english",
    "source": "prothom_alo",
    "title": "Shocking! Most children in US use potentially toxic makeup products",
    "body": "One should be careful while using beauty products. According to a recent study conducted by scientists at Columbia University's Mailman School of Public Health and Earthjustice, most youngsters in the United States use makeup that may contain carcinogens and other harmful substances. The findings were published in the International Journal of Environmental Research and Public Health, a peer-reviewed journal. According to the report, which was based on more than 200 surveys, 79 per cent of parents claim their children aged 12 and under use makeup and body items such as glitter, face paint, and lip gloss. Prior research has shown that these products often have toxic chemicals, like lead, asbestos, PFAS, phthalates, and formaldehyde in them. Toxic chemicals found in children's makeup and body products (CMBP), like heavy metals, are especially harmful to infants and children. These chemicals, whether intentionally added or present as contaminants, have been linked to cancer, neurodevelopmental harm, and other serious and irreversible health effects. \"There is increasing evidence of harmful ingredients often included in adult cosmetics and CMBPs, and children are more biologically susceptible to the effects of toxicants,\" said study co-first author Eleanor A Medley, who co-led the study with Kendall E Kruchten while both completed their MPHs in environmental health sciences at Columbia Mailman. \"In this context, it is important to uncover how makeup and body products are being used by children to characterize risk and improve safety,\" added Kruchten. According to the Columbia and Earthjustice's study, of the surveyed children, about 54 per cent use children's makeup and body products (CMBP) at least monthly, 12 per cent use CMBP daily, about 20 per cent use CMBP for eight hours or more at a time, and a third of them reported unintentionally ingesting the products in the last year. Over one-third of the surveyed children are Latino and 65 per cent of those children use CMBP. Compared to other racial groups, Latino children reported using CMBP more often and more for play. This study comes as some states, like New York and Washington, consider tightening their consumer regulations around toys, makeup, and personal care products. \"Children are particularly vulnerable to adverse health risks associated with chemicals often found in makeup and body products,\" says study senior author Julie Herbstman, PhD, professor of environmental health sciences and director of the Columbia Center for Children's Environmental Health at Columbia University Mailman School of Public Health. \"In addition to dermal exposure through the skin, behavioural patterns such as hand-to-mouth activity may increase exposure to products through unintentional ingestion. Additionally, children's small body size, rapid growth rate, developing tissues and organs, and immature immune systems make them biologically susceptible to the effects of toxicants.\" \"It is alarming that industry is being allowed to sell makeup and body products marketed to children that contain extremely toxic chemicals. Findings from this study can help federal agencies better understand how children are using these products and will hopefully spur agencies to act to protect children from toxic chemical exposures,\" said Earthjustice Attorney Lakendra Barajas. \"Unfortunately, currently little is being done at the federal level to protect children from toxic chemicals in children's makeup and body products.\"",
    "date": "Published: 30 Jan 2023, 11: 58 ",
    "crawled_at": "2025-12-18 03:28:57"
}