{
    "url": "https://en.prothomalo.com/sports/football/abdzdly81d",
    "language": "english",
    "source": "prothom_alo",
    "title": "PSG ordered to pay around 60m euros to Mbappe in wage dispute",
    "body": "Paris Saint-Germain were ordered by a French labour court to pay their former forward Kylian Mbappe up to 61 million euros ($71.8 million) in unpaid wages and bonuses on Tuesday. France captain Mbappe, who left PSG in June 2024 to join Real Madrid, had been claiming over 260 million euros in total from his former club. PSG in turn had demanded Mbappe pay them 440 million euros. Mbappe, 26, also claimed the Qatari-owned reigning European champions had applied the wrong French legal classification to his contract, but that was rejected by the court. The labour court said the final figure of between 60 million and 61 million euros was made up of 55 million euros in unpaid salary and around six million euros in holiday payments. Lawyers for Mbappe said in a statement they noted the decision \"with satisfaction\". \"It re-establishes a simple truth -- even in the professional football industry, labour laws apply to everyone,\" the lawyers added. \"Paris Saint-Germain acknowledges the judgement handed down by the Paris labour court, which it will comply with,\" the European champions said in their own statement. \"PSG has always acted in good faith and with integrity.\" The French club had said they were basing the 440m-euro figure they were claiming in part on an aborted 300m-euro transfer to Saudi club Al Hilal which Mbappe refused in June 2023. Mbappe left for Real Madrid on a free transfer when his contract expired the following summer. He insisted he made no agreement in 2023 to waive any payment from the club. Mbappe initially filed a complaint in June over the way he was treated by PSG at the start of the 2023-24 season. Mbappe argues that he was sidelined by PSG and made to train with players the club were trying to offload after refusing to agree a new contract. It is a widespread practice that in France prompted the players' union to lodge a complaint last year. Mbappe was not invited to take part in PSG's 2023 pre-season tour of Asia and missed the first game of that season but was later recalled to the team after holding talks with the club. After seven seasons with PSG he joined Real Madrid where he earns a reported annual salary of 30m euros. Mbappe scored 256 goals in 308 games for PSG but the club won the Champions League for the first time last season following his departure.",
    "date": "Updated: 17 Dec 2025, 13: 18 ",
    "crawled_at": "2025-12-18 03:49:32"
}