{
    "url": "https://en.prothomalo.com/opinion/editorial/9iwwgl1fwp",
    "language": "english",
    "source": "prothom_alo",
    "title": "Reform and election: There is no alternative to national consensus",
    "body": "Various questions have arisen among the public regarding how long the ongoing discussions between political parties and the national consensus commission on reform and elections will continue and whether the problems will indeed be resolved through dialogue. After the mass uprising of July last year, the interim government formed under the leadership of Professor Muhammad Yunus pledged to establish democracy by ensuring a free, fair and inclusive election, as well as necessary state reforms to prevent the re-emergence of an autocratic system. To achieve these reforms, the government has constituted several commissions and their reports have already been submitted. The national consensus commission has consolidated the proposals from the various reform commissions and circulated them among the political parties, seeking their opinions. Many parties have submitted written responses, while some have objected to the format of seeking opinions through a questionnaire. Such measures have undoubtedly helped to advance the discussions. However, problems have arisen because, during the dialogues held so far with political parties, conflicting opinions have emerged. Some parties have prioritised elections over reforms, whereas others have given precedence to reforms over elections. Bridging this gap has now become the difficult responsibility of the national consensus commission. In the proposals submitted by the political parties, individual, group or party interests have taken precedence over the broader national interest. Electoral calculations have also played a role, which, in our view, is inappropriate. In this context, the national consensus commission must proceed with the matters on which most parties have expressed consensus. It is unrealistic to expect unanimous agreement among all parties on every issue in a democratic society. The existence of differing views is natural, as it is the very reason for the formation of different political parties. While conducting elections, reforms cannot be neglected nor should elections be unnecessarily delayed in the name of reform. Several of the recommendations made by the reform commissions are not directly related to the election. Many of these reforms could be implemented by the government through executive orders. However, the government does not appear to be taking effective steps towards the implementation of these commissions' recommendations. Any submission to, or inaction towards, vested interests by the government on the question of reform would be most unfortunate. Alongside the meetings on elections and reforms, political activities on the ground have also intensified. Leaders of political parties are frequently making statements against one another. Some of them are seen to cross the boundaries of decency in their language and expression, which is naturally a matter of concern for the citizens of the country. When one party accuses another of influencing the administration, the government should investigate it impartially. The administration must not exhibit bias or favour towards any party. In a recent interview with Prothom Alo, Dr Mirza Hassan, senior research fellow at the BRAC Institute of Governance and Development expressed doubts as to whether consensus would be achieved through dialogue. His concerns are not his alone; many political analysts and scholars have also voiced apprehensions about political uncertainty. It cannot be denied that uncertainty surrounding the election has had an adverse effect on the country’s economy. Therefore, it is the responsibility of the interim government to establish consensus on reform and hold election as swiftly as possible. There is no scope for setting reforms and elections in opposition to one another.",
    "date": "Published: 27 Apr 2025, 14: 38 ",
    "crawled_at": "2025-12-18 03:05:15"
}