{
    "url": "https://en.prothomalo.com/opinion/ccoy70wmw0",
    "language": "english",
    "source": "prothom_alo",
    "title": "Doubts over the election have eased to a considerable extent",
    "body": "A considerable number of stakeholders play an important role in ensuring a free and credible election. The first and foremost of these is the Election Commission (EC). The EC is constitutionally an independent institution tasked with ensuring free and impartial elections. The Constitution clearly outlines its responsibilities. It has been vested with extensive powers. The next key stakeholder is the government, that is, the administration and the law enforcement agencies. If the administration and law enforcement agencies do not carry out their duties impartially, it is not possible for an election to be free and fair. Then come the political parties and their candidates as important stakeholders. If political parties uphold good conduct, and if candidates do not become desperate to resort to any means, fair or foul, then a fair election is attainable. In the current context, political parties have emerged as the most important stakeholders. This is because a non-partisan interim government is now in place. The present EC was appointed under this government, so it can reasonably be believed that they are not loyal to any particular party. But the disputes, violence, and various unwarranted situations political parties are creating over nominations are severely polluting the electoral environment and obstructing the path to a fair election. The election schedule was announced yesterday. Now the candidates are to be finalised. At this stage, unhealthy competition may take an even more alarming turn. If contenders use every trick in the book to secure nominations, it will hinder the process of a fair election. So now the ball is in the court of the political parties. Another important stakeholder in the election is civil society and the media. Civil society must play the role of a watchdog, raising awareness and mobilising the public. But unfortunately, a large segment of the country’s civil society has turned into “lapdogs” instead of watchdogs. The previous government weakened civil society. Bias is also visible in the media. Among all stakeholders, political parties now hold the most crucial role. If they maintain good conduct, refrain from violence, and avoid unhealthy competition among themselves, the path to the election will be smoother.Although there is no question regarding the neutrality of the Election Commission, there remain doubts as to whether it will act with courage. It is also uncertain whether the Commission will be able to properly enforce the laws and regulations. Already, we have seen that although the RPO requires parties to form panels based on grassroots opinion for issuing nominations, no party has done so. This is a clear violation of the RPO, yet the Election Commission has taken no initiative on the matter. Much of the public doubt surrounding the election has eased after the announcement of the schedule. However, challenges remain. If political parties engage in violence among themselves, uncertainty surrounding the election will re-emerge. At the same time, forces that are defeated or in hiding may attempt to derail the election. It seems unlikely that they will succeed in doing much, but if the unhealthy competition among political parties does not stop, those defeated forces will also find opportunity. * Badiul Alam Majumdar is the former head of the electoral reform commission.",
    "date": "Updated: 12 Dec 2025, 17: 16 ",
    "crawled_at": "2025-12-18 03:52:52"
}