{
    "url": "https://en.prothomalo.com/entertainment/ott/fplj33ptxn",
    "language": "english",
    "source": "prothom_alo",
    "title": "'Wednesday' returns with Jenna Ortega, and a Lady Gaga cameo",
    "body": "Jenna Ortega returns to screens next week for a second series of \"Wednesday\", Netflix's spin-off of The Addams Family that launched her career and revived Gothic fashion. The first instalment of the quirky series in 2022 became Netflix's second most watched show after \"Squid Game\", clocking up 252 million views. Ortega's deadpan and witty portrayal of Wednesday as she solves a series of murders while enrolled in the creepy Nevermore Academy hooked millions of fans and became a viral sensation. The first four episodes of the Tim Burton-directed second series will release -- naturally enough -- on Wednesday, with the rest of them due on 3 September. The 22-year-old actor and the producers have promised a more macabre turn for the horror-inflected drama. There are bigger roles for Wednesday's family, notably her mother Morticia Addams (Catherine Zeta-Jones) and father Gomez Addams (Luis Guzman). American arthouse favourite Steve Buscemi also appears as the new head of Nevermore, Principal Dort. \"There's a couple of weapons that I had to learn to use that I hadn't used on people before, so that was a little bit of a learning curve,\" Ortega told reporters recently about the biggest challenge of the second series. They include a Swiss army knife and an axe. Her character, as in her own life, also has to contend with her newfound fame after her exploits in season one. One of her most high-profile fans, Lady Gaga, has a cameo in the new series. Since 2022, Ortega has gone on to play roles in \"Scream VI\" and in Burton's \"Beetlejuice Beetlejuice\", as well as landing brand ambassador roles for Dior and other labels. Burton, director of cult hits from \"Batman\" to \"Charlie and the Chocolate Factory\", agreed to direct the second series -- he made half of series one -- after feeling \"strangely like it was written for me\". \"Even though I'm not a teenage girl, I feel like one sometimes, and it's just something that really spoke to me,\" he said during an online press event ahead of the launch. \"I loved (Wednesday's) take on everything from family to school to psychiatry, to everything. That's why I wanted to do it, because of the strength of that particular character,\" he said. The show's creators, Alfred Gough and Miles Millar, said viewers should be prepared for surprises. \"Wednesday goes into this season thinking she knows Nevermore,\" they said in an interview published on fan platform Tudum. \"But as soon as she returns, nothing happens the way she's expecting. \"She thinks she's going to be in control, that she knows where all the bodies are buried, but she doesn't.\" A third season has already been commissioned by Netflix.",
    "date": "Published: 07 Aug 2025, 20: 54 ",
    "crawled_at": "2025-12-18 03:30:08"
}