{
    "url": "https://en.prothomalo.com/sports/football/w6dfwek1li",
    "language": "english",
    "source": "prothom_alo",
    "title": "2026 World Cup: FIFA reveals tournament schedule",
    "body": "The path to glory at the 2026 World Cup has now been laid out with FIFA on Saturday confirming the full match schedule for the first 48-team tournament, a day after the star-studded draw ceremony in Washington dominated by Donald Trump. Saturday’s event hosted by FIFA president Gianni Infantino revealed that Lionel Messi’s Argentina, the reigning champions, will begin their defense of the trophy against Algeria in Group J in Kansas City on June 16. They will then face Austria and Jordan in Dallas. European champions Spain will play their first two Group H fixtures, against debutants Cape Verde and Saudi Arabia, in the covered and air-conditioned Atlanta stadium. They will then head to Mexico to take on Uruguay in Guadalajara. England will open their bid against Croatia in the covered Dallas stadium on 17 June, before shifting to the northeastern United States for their remaining Group L fixtures. The 1966 winners will take on Ghana in Boston on 23 June and then face Panama at the MetLife Stadium just outside New York City on 27 June. If they top their group they must then go to Atlanta for a last-32 tie on 1 July. France, winners in 2018 and runners-up in 2022, will play all three Group I matches in the northeastern US, facing Senegal at the MetLife Stadium and Norway in Boston, either side of a fixture in Philadelphia against an intercontinental play-off winner. Meanwhile Brazil, who won the last World Cup staged in the United States in 1994, will meet Morocco at the MetLife Stadium in their first Group C encounter on June 13. Carlo Ancelotti’s team then take on Haiti in Philadelphia on June 19 before a clash with Scotland in Miami on June 24 -- it will be the fifth time the countries have faced off at a World Cup. For the first time, the draw was done in such a way as to ensure the four highest-ranked nations were kept apart -- Spain, Argentina, France and England cannot meet before the semi-finals, if all top their groups. However, the path to that stage -- with an extra knockout round now following the group phase -- looks perilous. If the top seeds all win their groups, England could find themselves playing co-hosts Mexico in Mexico City in the last 16 and then Brazil in the quarter-finals, before a semi against Argentina. Other possible match-ups include France and Germany being on a last-16 collision course and a potential meeting between Messi’s Argentina and Cristiano Ronaldo’s Portugal in the quarter-finals. “You cannot get carried away with building your way with who you are going to meet if you win the group, if you are second or whatever,” Tuchel said Friday. “You just focus on the group, this is what you do.” The tournament will be held across the USA, Mexico and Canada from June 11 to July 19, with 16 more teams added to the global showpiece, up from the 32 nations involved in 2022. While the US will host most matches, including the final at the MetLife Stadium, three of the 16 venues will be in Mexico and two in Canada. The opening game sees Mexico play South Africa in a repeat of the 2010 inaugural match at the Estadio Azteca in Mexico City. The host nations have experienced turbulent relations since Trump came to power but he brushed that aside on Friday. “We’ve worked closely with those two countries, and the coordination and friendship and relationship has been outstanding,” Trump said on stage after receiving the first FIFA peace prize from Infantino. Germany’s opponents in Group E will be Ivory Coast, Ecuador and Caribbean minnows Curacao -- they play the latter in their first game in Houston -- while Portugal face Uzbekistan, Colombia and a play-off winner. The United States got a manageable draw, with Paraguay, Australia and a European play-off winner in Group D. “Our first game is the final of the World Cup. And the second needs to be the final of the World Cup. That is the mentality, the mindset that we want to build,” said USA coach Mauricio Pochettino. The top two teams in each group advance to the last 32, joined by the eight best third-placed teams. “It will be the greatest World Cup ever,” Infantino claimed. “This is like 104 Super Bowls in one month -- this is the magnitude of what we are organising.”",
    "date": "Published: 07 Dec 2025, 09: 29 ",
    "crawled_at": "2025-12-18 03:48:50"
}