{
    "url": "https://en.prothomalo.com/sports/cricket/a2dkva0d0t",
    "language": "english",
    "source": "prothom_alo",
    "title": "Weight of history against England in pink-ball Gabba",
    "body": "England head into Thursday's day-night second Ashes Test against pink-ball masters Australia needing a rare victory at Brisbane's Gabba to get back into the five-match series. Travis Head's whirlwind century carried Australia to an eight-wicket victory inside two days in Perth as they went 1-0 up. The hosts are again without captain Pat Cummins and fellow quick Josh Hazlewood, leaving swing king Mitchell Starc, who is expected to be a force in humid Brisbane under lights, to carry the attack. England, who capitulated in four frantic hours in Perth from a winning position, cannot afford to slip 2-0 down with three matches to play if they are to have realistic hopes of regaining the urn. They could be without their own pace spearhead, Mark Wood, who is nursing a knee injury. Captain Ben Stokes says England have moved on from Perth and are not scarred by past results but they face a formidable weight of history in Brisbane, where they have been holding extra training sessions this week. England have not won a Test in Australia since their 2010-11 tour, losing 14 and drawing two. Moreover, they have not triumphed at the Gabba for 39 years and have lost all three previous day-nighters against the hosts. Australia thrive under lights, winning 13 of the 14 pink-ball Tests they have played worldwide, but England will take encouragement from the sole defeat coming at the Gabba against the West Indies a year ago. \"On an evening it does seem to do a little bit more, especially if you have a slightly newer ball,\" said England fast bowler Brydon Carse after a night session in the nets on Tuesday. England could opt for a like-for-like replacement for Wood with seamer Josh Tongue, or bring in a spinner in the form of Shoaib Bashir or Will Jacks. The latter would add depth to the batting. Steve Smith captains an unchanged Australia squad with the only question mark appearing to be whether to retain the explosive Head as an opener at the expense of out-of-form veteran Usman Khawaja, 38, who suffered from back spasms in Perth. Should Head move up alongside Jake Weatherald, then seaming all-rounder Beau Webster could come into the side at number six with Cameron Green moving up to five. Marnus Labuschagne filled in as an opener for Khawaja in the first innings at Perth and said Monday he was unsure how the batting order would shape up. \"It's just game-by-game, and you work out what's your best team and how does it best work for the game.\" Labuschagne backed his Queensland teammate to come good on their home ground in Brisbane. \"I think Usman's a high-quality player. I mean, you look at his record. I don't think he needs advice. He's been around a long time,\" added Labuschagne. Head, who stunned England with a match-winning 123 from 83 balls, normally bats at five but said he would be ready to move up again, adding that fixed batting orders were \"slightly overrated\". \"The traditionalists will say that's how it's got to be,\" Head said. \"It's ever evolving and we'll see where we get to. I feel I can play in any role.\" Australia squad: Steve Smith (capt), Scott Boland, Alex Carey, Brendan Doggett, Cameron Green, Travis Head, Josh Inglis, Usman Khawaja, Marnus Labuschagne, Nathan Lyon, Michael Neser, Mitchell Starc, Jake Weatherald, Beau Webster England squad: Ben Stokes (capt), Harry Brook, Jofra Archer, Gus Atkinson, Shoaib Bashir, Jacob Bethell, Brydon Carse, Zak Crawley, Ben Duckett, Will Jacks, Ollie Pope, Matthew Potts, Joe Root, Jamie Smith, Josh Tongue, Mark Wood",
    "date": "Published: 02 Dec 2025, 10: 59 ",
    "crawled_at": "2025-12-18 03:48:05"
}