{
    "url": "https://en.prothomalo.com/entertainment/movies/320wib4g6r",
    "language": "english",
    "source": "prothom_alo",
    "title": "Actress embraces lonely death after hawking on buses, shelter in Ashrayan project",
    "body": "The lights of the silver screen went out long ago. Once the centre of the audience’s applause, once the smile and performance that filled the cinema halls, the last scene of actress Sahina Sikder Banasree’s life was in solitude. In her final days, pain and hardship were her permanent co-actors in the real life. Afflicted with illness, she departed silently from one corner of the hospital. No producer, director, or co-actor stood by her side—only her son Mehedi Hasan, her younger brother Harun Shikdar, and the tears of relatives. After evening, she was quietly laid to rest in her maternal family’s graveyard. The days of lights, cameras, and applause remain only as history. The curtain on her dazzling life fell with a lonely, tragic end. Banasree’s younger brother Harun is an electrician. He lives in Dhaka’s Mohammadpur. His sister often stayed at his home as well. About two months ago, he left Dhaka. When his sister too left Dhaka for Shibchar, her 14-year-old son Mehedi Hasan continued living with his uncle in the family’s residence at Bijli Mahalla, Mohammadpur. Yesterday, Tuesday at 10am, after hearing the news of Banasree’s death, Harun rushed to Shibchar from Dhaka with his nephew Mehedi. Until his arrival, Banasree’s body lay in the Shibchar Upazila Health Complex. Later, her body was taken to her maternal home at Kumirpara. There she was buried. Harun said that for several months his sister had been suffering from kidney, brain, and heart problems, among others. For several months, her treatment had been ongoing at multiple hospitals in Dhaka. About two months ago, she went to Shibchar. Five days ago, she fell ill. Then she herself went and admitted to Shibchar Upazila Health Complex. Treatment continued there for a few days. She was declared dead on Tuesday morning. In the 1990s, Banasree was one of the few faces in Bangladeshi cinema who left a deep impression on the audience. At one time, many films felt incomplete without her presence on screen. But with the cruelty of time, she was eventually cast out from the light into darkness. In the final chapter of her life, the life of this heroine became synonymous with struggle, hardship, and loneliness. Banasree made her silver screen debut in the 1994 film Sohrab-Rustom. Starring opposite actor Ilias Kanchan, the film was commercially successful. Overnight, Banasree gained widespread fame. Then began her busy career. One after another, she acted in 8 to 10 films. She lit up the screen with actors Manna, Rubel, and Amin Khan. The audience embraced her as a new-generation heroine. Shooting sets, songs, dances, flashes of cameras—her life then was as colourful as cinema itself. At one point, Banasree quit acting in films. Then began a new chapter in her life, one marked by financial struggles. At one stage, she struggled to run her household. She even lost her shelter. In a 2014 interview with Prothom Alo, Banasree had said that she once even started a flower-selling business in the capital’ Shahbagh. But even that was not enough to sustain her livelihood. In the end, she had to turn to selling goods as a hawker on buses. Speaking of that life, Banasree said, “After leaving cinema, I fell into financial hardship. I ran a flower business in Shahbagh. I even had to work as a hawker on buses to arrange three meals a day.” After the ups and downs of city life, Banasree returned to her native district Shibchar in Madaripur. She found shelter in a small house provided under the government’s Ashrayan Project. The interest from Tk 2 million she received as government aid was her only support. Once a heroine, she then lived alone in the village, leading a very ordinary life. Fame, applause, the flash of cameras—all seemed like tales of the past. To the neighbours, she was once a film heroine named Banasree, but in her life there was no trace of light to dispel her suffering. Banasree was born in 1972 in Shikdarkandi village of Madbarer Char Union in Shibchar. Among the two daughters and one son of her father Mujibur Rahman Majnu Shikdar and mother Saburjan Rina Begum, Banasree was the eldest. At the age of seven, she moved with her family to the capital Dhaka.",
    "date": "Published: 17 Sep 2025, 22: 25 ",
    "crawled_at": "2025-12-18 04:07:16"
}