{
    "url": "https://en.prothomalo.com/entertainment/Star-Wars-premiere-brings-Hollywood-to-standstill",
    "language": "english",
    "source": "prothom_alo",
    "title": "Star Wars premiere brings Hollywood to standstill",
    "body": "Colorful droids and armor-clad stormtroopers were expected to rub shoulders with Hollywood VIPs on Monday at the world premiere of \"Star Wars: The Rise of Skywalker,\" the ninth and final movie episode in the story of the celebrated Jedi master.Walt Disney Co shut down an entire block in the center of Hollywood to host the celebrity-studded debut screening of the highly anticipated film, which opens for the general public in theaters around the globe on Thursday.Daisy Ridley, Adam Driver, Mark Hamill and other stars of the film were due to stroll the red carpet in salute of \"Star Wars,\" the second-highest-grossing movie franchise of all time with more than $9.2 billion in ticket sales. Actor Harrison Ford, whose Hans Solo character died in the 2015 installment, \"The Force Awakens,\" was scheduled to join the celebration. If Disney follows tradition, droids, stormtroopers and other familiar characters from the beloved galaxy far, far away also will appear at the event. Other A-listers among Disney's guests who were not involved in making \"The Rise of Skywalker\" included directors Steven Spielberg and Spike Lee and actress Frances McDormand. \"Rise of Skywalker\" concludes a story that began 42 years ago, in 1977, when filmmaker George Lucas introduced a young hero named Luke Skywalker and delighted audiences with a galaxy of metallic robots called droids, a race of tall, furry warriors known as Wookiees and a host of other eclectic characters. Princess Leia returns in the new movie - despite the 2016 death of Carrie Fisher, the actress who played her - by way of a storyline crafted by filmmakers from unused footage of the performer from \"The Force Awakens.\" While the new movie brings the saga of the Skywalker family to an end, Disney plans future \"Star Wars\" movies with new characters starting in December 2022. The company also is running a \"Star Wars\" television series on its streaming service, Disney+, and is developing at least two more.",
    "date": "Published: 17 Dec 2019, 10: 21 ",
    "crawled_at": "2025-12-18 03:31:18"
}