{
    "url": "https://en.prothomalo.com/business/local/1g46whla57",
    "language": "english",
    "source": "prothom_alo",
    "title": "Govt is 'well-prepared' ahead of Ramadan: Commerce adviser",
    "body": "Commerce adviser Sheikh Bashir Uddin today said that the government is 'well-prepared' to ensure adequate supply of essential items ahead of the forthcoming holy Month of Ramadan. He noted the increased LC openings for essential commodities and recent reductions in the prices of sugar, lentils, chickpeas and eggs. \"InshaAllah, we hope to manage edible oil prices as well. We will welcome any logical proposal, but won't accept any unjustified move,\" he said, adding: \"InshaAllah, we are well-prepared. Just like last year, we are addressing revenue-related issues and overall supply. We are seeing higher LCs opening than last Ramadan, so there should be no problem.\" The commerce adviser was replying to the queries of reporters at the Ministry of Commerce at Bangladesh Secretariat today, Wednesday. Bashir said earlier there was a syndicate, but now sugar price has come down; chickpeas price will also come down; lentil price has decreased while prices of several items have fallen. \"Egg prices have also gone down somewhat. We hope the price of edible oil will also be managed. InshaAllah, we will listen, understand, and if there is a logical solution - we will go for that (price hike). We will not accept any illogical solution.\" He noted that ensuring market stability and consumer protection remains the government's top priority, and any violation of law would be dealt with accordingly. When his attention was drawn to the recent edible oil price hike, the Commerce Adviser said that the recent sudden increase in edible oil prices by several companies has no legal basis, asserting that the government was neither consulted nor informed prior to the price hike. The Adviser said he came to know about the price increase \"only half an hour earlier,\" terming the move as unjust in recent years. He noted that the Ministry had purchased 5 million litres of soybean oil through the Public Procurement process just a day earlier at a rate Taka 20 per litre lower than the price now being charged in the retail market. \"If we can procure oil through tender at a price significantly lower, what justification is there for selling it at such a high rate? I find no logical reason,\" he said. Sheikh Bashir Uddin stated firmly that the government would take necessary measures, saying the ministry's authority over essential commodities is \"clear and intact.\" \"There is no legal basis for this price hike. Our actions will make it evident what steps we are taking,\" he added. The adviser also dismissed claims from industry associations that companies are not required to seek approval from the ministry or the Bangladesh Trade and Tariff Commission before increasing prices. He reaffirmed that the ministry is initiating discussions with concerned companies and would act in accordance with established legal and regulatory practices.",
    "date": "Published: 03 Dec 2025, 17: 09 ",
    "crawled_at": "2025-12-18 03:13:22"
}