{
    "url": "https://en.prothomalo.com/lifestyle/kb77v0o6xc",
    "language": "english",
    "source": "prothom_alo",
    "title": "Shotta: A journey where craft becomes confidence",
    "body": "From a quiet riverside community to the dazzling lights of the runway—this is the story of “Shotta,” a journey where craft becomes confidence, heritage becomes design, and marginalised women step into the spotlight with dignity, skill, and a new identity. A runway glowing under brilliant lights. Confident models strut with poise in exquisite outfits, each step echoing stories—stories woven into colours, motifs, and fabrics. But this shimmering runway holds more than fashion; it carries the illuminated lives of women whose everyday struggles have now found a new stage of hope. Today, we bring you that story, the story of Shotta, which began in the Rishi community of Beraid. Beraid, one of Dhaka’s oldest localities, is perched on the banks of the historic Balu River. During the Mughal era, it flourished as a center of trade and craftsmanship. Carrying that heritage even today is a community of marginalised people—mostly from the Dalit community of Rishi caste.They traditionally are cobblers; their livelihoods revolve around leatherwork, shoe stitching and sandal making. But with time, opportunities dwindled, uncertainties arose and survival became difficult. To bring light back into these women’s lives, Sajida Foundation stepped in with its transformative initiative, \"Suddhin Shotta.\" Women who once never stepped outside the confines of their homes are now earning, contributing, and sharing the responsibility of their households. Alongside Rishi women, other marginalised women from the locality have also joined the initiative. Their eyes now hold a renewed self-belief, their hands hold new skills, and their hearts hold a proud identity— “I am an artisan. I am Shotta.” The Shotta project goes far beyond skill training. It is a holistic journey of personal growth. Here women learn block printing, batik, embroidery, natural dyeing, hand painting, tailoring and hand-embroidery. They blend rich Bengali craft traditions with modern design to create clothing that is stylish, sustainable and culturally rooted. Shotta offers more than technical skills. Each woman receives tele-health support, mental wellbeing counseling, leadership and confidence-building training and digital literacy development. Shotta believes a true artisan is shaped not only by her hands but by her mind and spirit. Currently, four female entrepreneurs are leading the initiative, joined by a professional fashion designer. Their beautifully crafted garments were recently showcased on the runway of Dhaka Flow Fest, where each outfit seemed to narrate a woman’s journey to liberation.This was not just the success of clothes—it was the rebirth of an entire community. A remarkable leap from the margins to the mainstream. In the first week of December, Shotta’s handcrafted creations are set to grace the runway once again at Arka Fashion Week. On that day, as fashion enthusiasts admire the intricate patterns under the bright lights, someone might whisper to themselves: “This garment is not just design; it is the rewriting of a woman’s life.” And this journey won’t end on the runway—plans are already in motion to make these garments available for Dhaka’s fashion consumers. Shotta is no longer just a project—it is a quiet revolution. When a woman threads a needle, she doesn’t merely embroider patterns on fabric; she stitches together her own future. The runway lights may dim, but the light now glowing in the Rishi community of Beraid, will continue to shine. That radiance is Shotta.",
    "date": "Published: 29 Nov 2025, 15: 58 ",
    "crawled_at": "2025-12-18 04:08:55"
}