{
    "url": "https://en.prothomalo.com/lifestyle/health/ligclj3n2l",
    "language": "english",
    "source": "prothom_alo",
    "title": "Exercises you can do in winter to improve lung function",
    "body": "News reports often highlight the air pollution problem in Dhaka and other cities. Polluted air is harmful to health, and the level of pollution rises every winter. Even healthy people may experience reduced lung function due to polluted air. For those living in polluted cities, maintaining good lung function is essential. Here are some advices suggested by Md Zakir Hossain Sarkar, resident of the Bangladesh Interventional Pulmonology, Critical Care and Sleep Society (BIPSS), written by Rafia Alam. Air pollution increases the risk of various lung diseases. People who already suffer from lung conditions can experience worsening symptoms. Practising breathing exercises at home can help improve lung function. Different types of exercises can strengthen the lungs. Such exercises increase the lungs’ capacity to hold air and help expel harmful substances inhaled from polluted environments. However, when pollution levels are high, wearing a mask is a must. First, breathe in slowly through your nose. Then, while exhaling, purse your lips as if you were blowing out a candle. Release your breath very slowly. Exhale for twice as long as it took to inhale. You will hear a soft airy sound as the breath comes out. Practise this exercise ten times, two to three times a day. First, place one hand on your chest and the other on your abdomen. Breathe in through your nose so that your abdomen rises (not your chest). Then slowly exhale through your mouth. This exercise can also be done ten times, two to three times a day. Breathing exercises are not the only way to improve lung function. Activities such as walking, jogging, running, skipping, cycling and swimming are also beneficial. Any exercise that increases your breathing rate is good for your lungs. Simply walking slowly or doing low-intensity exercise will not bring the same benefit. Rather, you need to walk or exercise at a pace that increases your breathing rate. Practise these exercises regularly. For overall health, it’s useful to know how many minutes of such activity you need each week. If you are doing moderate-intensity exercise, aim for at least 150 minutes per week. During moderate exercise, your breathing quickens and you begin to sweat within about ten minutes. You can still talk while doing these exercises, but not in a completely relaxed tone. If you are doing vigorous-intensity exercise, you need at least 75 minutes per week. During vigorous exercise, your breathing becomes both rapid and deep. You start sweating within a few minutes, and you will not be able to speak without pausing. If you prefer, you can also combine both types of exercise throughout the week. In that case, you can adjust the total exercise time accordingly.",
    "date": "Published: 09 Dec 2025, 08: 31 ",
    "crawled_at": "2025-12-18 04:08:59"
}