{
    "url": "https://en.prothomalo.com/bangladesh/city/vifye4oq8z",
    "language": "english",
    "source": "prothom_alo",
    "title": "Battery-run rickshaw drivers postpone protests after police assurances",
    "body": "The Battery-run Autorickshaw, Van and Easybike Sramik Union has called off their movement upon assurance from the police administration of addressing their demands. Talking to UNB, Ariful Islam, joint secretary of the Sramik union, said that deputy commissioner of Ramna Zone under Dhaka Metropolitan Police (DMP) has assured them of resolving their problems. “A delegation from the union will meet DMP officials tomorrow (Monday) to discuss the ongoing issue, and we hope a solution will come out from the meeting,” he said. Meanwhile, he said, another delegation of the union met Attorney General Md Asaduzzman in this regard and a writ petition would be submitted against the High Court order. The union leader hoped that the issue will be resolved soon. Earlier in the morning, drivers of autorickshaws took to several streets of Dhaka to press home their 11-point demand, including obtaining licences from the Bangladesh Road Transport Authority (BRTA) to operate on city streets. Commuters, particularly those travelling for emergencies, faced severe difficulties reaching their destinations as protesters blocked several roads, including those near the Jatiya Press Club (JPC), Jatrabari, Beribadh, and Tin Rastar Morr. According to UNB reporters, hundreds of drivers gathered at Beribadh, one of Dhaka’s entry points, this morning and marched towards the JPC in a procession. Besides, drivers from other parts of Dhaka converged at the JPC and staged a sit-in programme to press their demands. The blockade in front of the JPC caused numerous vehicles to remain stranded, leading to immense suffering for commuters. Earlier, on Thursday, several hundred autorickshaw drivers blockaded various streets in Dhaka, causing immense suffering for city dwellers. That afternoon, the protesters issued a two-day ultimatum for their demands to be met, which expired on Saturday. As per their prior announcement, the protesters returned to the streets today. Earlier, a High Court order banned autorickshaws from operating on city streets, citing public safety concerns.",
    "date": "Updated: 24 Nov 2024, 15: 11 ",
    "crawled_at": "2025-12-18 03:06:36"
}