{
    "url": "https://en.prothomalo.com/entertainment/movies/cmwj4f06z6",
    "language": "english",
    "source": "prothom_alo",
    "title": "Shakib’s look from ‘Priyotoma’ creates a hype",
    "body": "An octogenarian clad in white pajama and panjabi. The pajama is stained here and there. He has a pale and pensive face. You cannot quite recognise him in first glance but he does seem familiar. Later, you realise this old man with long gray hair is none other than Shakib Khan. This actor has never been seen in such a look during his long career of almost two decades. His fans and co-workers were stunned to see him in this avatar for the first time. This look from the film ‘Priyotoma’ went viral on social media as soon as it was released this Tuesday evening. Director of the film Himel Ashraf said he was in a bit of dilemma regarding the part in the film, where Shakib is an elderly man. And the reason was that Shakib Khan had never been spotted in this sort of look before. Plus, there were doubts whether Shakib Khan would agree to this six-seven minute-long part or not. But after reading the script, Shakib became extremely eager to do the old-age part. He himself kept pressing the issue repeatedly. Just like that, this scene turned into the focal point of the film. A hefty amount of the budget had to be given for this small part. Then a large team skilled in prosthetic make-up had to be given around 15 days of time to prepare. First Shakib’s face had to be mapped. And a layer was created according to that. Later the look was fixed by planting hair and a beard on that. Then there was a look test to assess if it matched the character or not. Make-up artist Shobuj Khan said, “We were worried about this part throughout the whole shooting because, it’s tough to do prosthetic make-up. It takes longer hours and you have to sit throughout the process at a stretch. You cannot make mistakes here. Everything has to be noted down separately and the tasks have to be divided. “It would take us six to seven hours every day to put on the make-up during shootings. And it used to take three more hours to remove the make-up. We were completely occupied with this make-up even three days prior to the shooting,” he added. Shakib Khan had to start putting on this make-up at 7am for two days. When asked about the cost of this sort of make-up, director Himel Ashraf said, “It’s highly expensive. And that’s why producers in Dhallywood cinema don’t want to bear the cost of this type of make-up. But, we didn’t make any compromises. We could’ve easily filmed several action scenes with this budget.” A source said it costs nothing less than Tk 500,000 (5 lakh). The poster received 170,000 reactions of Facebook within 24 hours of being posted. There were 29,000 comments and 5,500 shares from Shakib Khan’s Facebook page alone. The number is several times higher including all. The poster seems to be reviving Dhallywood from its hibernation. Even celebrities kept sharing the poster. Actress Pori Moni shared the poster with a caption calling it awesome. Actress Mahiya Mahi wrote excellent. “What a beautiful look, congratulations Shakib Khan,’ wrote another actress Bobby. Apart from them, many other film artists including Anjana, Nipun Akhter, Apu Biswas, Kazi Maruf, Mamnun Emon, Nirab and Symon Sadik have sent their best wishes to Shakib Khan. In fact, television artistes were never seen sharing a post of any film star with their fans so extensively. Shakib Khan seems to be exceptional here as well. Sharing the look, actor Ziaul Faruq Apurba wrote, “Best wishes, Shakib Khan.” Besides, many other including Shahriar Nazim Joy, Nawshaba and Nadia Mim have shared the look. Singer Konal wrote in her post, “What a surprise, Shakib Khan.” Much flattered with this reaction from his co-workers and fans, director Himel Ashraf said, “We were in the middle of shooting, when we released the look. Shakib Khan was there too. He was pretty delighted with everyone’s responses. We didn’t think it would go viral instantly. Now, everyone’s praising the look. Just as their expectations are rising, so is our responsibility.”",
    "date": "Published: 23 Jun 2023, 10: 54 ",
    "crawled_at": "2025-12-18 03:29:32"
}