{
    "url": "https://en.prothomalo.com/entertainment/ott/7f5bivx7nn",
    "language": "english",
    "source": "prothom_alo",
    "title": "'Stranger Things Season 5' arrives: Meet new faces who've joined the epic finale",
    "body": "'Stranger Things' Season 5 is finally here, and fans are already losing it. After three years of restless waiting, Netflix has dropped the first four episodes of the final chapter, and the world of Hawkins has never felt bigger, darker, or gorier. While the core cast returns to face Vecna one last time, the new season also introduces a handful of new faces for the final season. For those who haven't started binge-watching yet (or are still trying to recover from Netflix's temporary crash during the premiere), here's a look at the newest characters who have stepped into both Hawkins and the Upside Down. Hollywood icon Linda Hamilton joins the show as Dr Kay, a military scientist obsessed with hunting down Eleven. The Terminator star, in a recent interview with The Hollywood Reporter, admitted that the role came at an unexpected moment in her life, just two weeks after she had considered stepping away from acting, according to a media outlet. Holly Wheeler has returned for the final season, but with a new face. British actor Nell Fisher, 14, has taken over the role of Mike and Nancy's younger sister, and Season 5 thrusts her straight into danger. Appearing just minutes into Episode 1, Holly becomes the first visible target of Vecna. Convinced that a mysterious figure is \"protecting\" her from \"monsters in Hawkins,\" she becomes a key part of the emotional opening arc before being pulled into the Upside Down, according to the media outlet. Newcomer Jake Connelly plays Derek, who becomes the group's next priority after Will senses that he's Vecna's upcoming target. Cast in 2024, Connelly wrote on Instagram that he was so excited and honoured\" to join the series. When the season wrapped, he shared a heartfelt message about closing his trailer door for the last time, saying that the friendships and memories would \"last forever.\" Rounding out the new additions is Alex Breaux, familiar to fans of the Stranger Things stage prequel The First Shadow, where he portrayed Dr Brenner. In Season 5, Breaux plays Lt Robert Akers, one of Dr Kay's operatives tasked with capturing Eleven. His storyline takes a dramatic turn when he is held hostage by Eleven and Hopper in the Upside Down, allowing Eleven to enter his mind and uncover deeper secrets about the lab and Dr Kay's plans. Season 5 includes eight episodes, according to Netflix's fan platform Tudum, reported PEOPLE. Episodes 5, 6, and 7 will drop on 25 December, followed by the series finale on 31 December.",
    "date": "Published: 28 Nov 2025, 16: 58 ",
    "crawled_at": "2025-12-18 04:03:28"
}