{
    "url": "https://en.prothomalo.com/opinion/editorial/p1pb0yj21z",
    "language": "english",
    "source": "prothom_alo",
    "title": "150 hills at risk: Separate survey needed for conservation",
    "body": "Globally, Bangladesh now ranks second in terms of temperature rise. Due to heat, the country is incurring physical, mental, and economic damages worth nearly 210 billion taka. This finding from a World Bank study on heatwaves is a major warning for our policymakers. What we need is not empty rhetoric, but strong commitments to environmental protection. Yet, what we are witnessing is that due to errors in land ministry surveys, about 150 hills in Chattogram city, Hathazari, and Sitakunda are now at risk of vanishing. Could there be anything more alarming and self-destructive than this? An investigative report by Prothom Alo revealed how, in Bangladesh Survey (BS) records, hills and hillocks were wrongly categorised as shankhola, nal (lowland), khila (uncultivated land), or homesteads—leading to their destruction. And this despite the fact that under the Environment conservation Act, cutting hills and hillocks is prohibited. They may only be cut in the national interest and with clearance from the Department of Environment. Even with such clear laws to protect hills and hillocks, they continue to be cut down, sold off as plots, and used for construction. The problem is not the law itself but its enforcement. Those who violate environmental laws for personal gain, harming the collective interest, are often so influential that the Department of Environment, local administrations, and law enforcement agencies remain helpless spectators. Added to this, errors in the survey records make it difficult for authorities to take legal action against hill cutting. Even when cases are filed, it is hard to prove them in court and obtain remedies. For the same reason, despite the Chittagong Development Authority’s decision not to permit construction on hills and hillocks, it has been unable to take any effective action. Hills and hillocks are inseparably tied to the topography, biodiversity, and way of life in the Chattogram region. Cutting them down means damaging this natural ecosystem. As a result, in recent years, problems like landslides, floods, and waterlogging have inevitably become more permanent. When hills are cut, biodiversity is lost, food chains are disrupted, green cover shrinks, canals and streams are filled in, and crises like rising heat intensify. A study by Professor SM Sirajul Haque, former faculty member of the Institute of Forestry and Environmental Science at Chittagong University, shows that in 1976, the total hill area in Chattogram city was 32.37 square kilometres. By 2008, this had shrunk to just 14.2 square kilometres. Needless to say, in the past 17 years, the amount has diminished even further. The question is: why has the error in the 1970 BS survey not been corrected even after 55 years? How sincere are the Department of Environment, the Chittagong Development Authority, and other relevant bodies in preventing hill cutting? The extreme cost of treating environmental protection as mere rhetoric is already upon us. We are facing heatwaves, heavy rainfall, floods, and droughts more frequently than ever. Whether state-owned or privately owned, all forms of hill and hillock cutting must be stopped. A separate dedicated survey for the conservation of hills and hillocks has now become essential.",
    "date": "Published: 19 Sep 2025, 13: 03 ",
    "crawled_at": "2025-12-18 03:05:11"
}