{
    "url": "https://en.prothomalo.com/sports/football/g8rz5u6ciq",
    "language": "english",
    "source": "prothom_alo",
    "title": "Real Madrid beat Barcelona 2-1 in Clasico to extend La Liga lead",
    "body": "Jude Bellingham's goal helped Real Madrid beat Barcelona 2-1 to win a tense Clasico and move five points clear of their bitter rivals at the top of La Liga on Sunday. Champions Barcelona won all four times the teams were pitted against each other last season but in his first Clasico as Real Madrid coach, Xabi Alonso snapped that run. Kylian Mbappe, who later missed a penalty, fired Madrid in front and although Fermin Lopez levelled for the visitors at the Santiago Bernabeu, Bellingham netted a second for the hosts before half-time which proved decisive. Barca playmaker Pedri was sent off in the final stages for a second yellow card as tensions spilled over in the Spanish capital. Madrid's victory means they have won nine of their opening 10 league games and Alonso's side proved against Barca they can triumph on the big occasion, following their derby humbling by Atletico Madrid in September. \"Against Atletico we didn't play how we wanted and today we had another chance to show what we can do, and we have to continue like this,\" said Madrid midfielder Aurelien Tchouameni. Alonso said his team \"needed this feeling of being able to win a big game\" after last season's struggles against Barca. The Spaniard's counterpart on the touchline was Hansi Flick's assistant Marcus Sorg, as the German coach was suspended following a red card last weekend as they scraped a victory over relegation-battling Girona. \"The season is long, we have 28 more games and we're not scared about the situation now,\" said Sorg after the defeat. Barcelona were without several regular starters, including Raphinha, Robert Lewandowski and Dani Olmo among others, while Lamine Yamal still does not appear fully fit after a groin injury but started. The teenager wound up Madrid fans in the week by claiming Los Blancos \"steal\" and \"complain\" and his name was greeted with a chorus of jeers when read out before kick-off. Barcelona had more of the ball in the first half but it was largely sterile possession and Madrid created the most dangerous opportunities. The hosts were awarded an early penalty when Yamal clashed with Vinicius Junior, but it was cancelled after a VAR review. Madrid fans' ire at the officials grew when Mbappe blasted home from outside the area but the goal was ruled out for a milimetric offside against the French superstar. Mbappe did not have long to wait before he could celebrate in earnest, after fine movement and a perfect pass by Bellingham sent him through on goal. The forward, the division's top goalscorer, netted his 11th league goal of the campaign with a lethal low finish past Wojciech Szczesny. The Polish goalkeeper made several more saves and it was against the run of play when Barcelona equalised. Arda Guler gave away possession in a dangerous area and Marcus Rashford, playing in his first Clasico, crossed for Lopez to blast the visitors level in the 38th minute. Bellingham struck Madrid's second five minutes later to give Los Blancos a deserved advantage at the interval. The England international, who scored his first goal at the Bernabeu since April in midweek against Juventus, gleefully tapped home after Eder Militao nodded Vinicius's cross back into his path. Madrid should have extended their lead at the start of the second half but Szczesny made a fine save to push out Mbappe's penalty, after Eric Garcia was penalised for handball. Yamal, frustrated and struggling to make an impact on the game, sent a long-range shot high over the bar as Madrid closed ranks and kept the Catalans at a safe distance from their goal. Sorg sent defender Ronald Araujo up front during nine minutes of stoppage time in desperation, but unlike last weekend it did not pay off. Pedri was sent off in the final seconds for a second yellow card for a late foul on Tchouameni, sparking a brief sideline shoving match, while players from both sides rowed after the final whistle. \"(Yamal) needs more rhythm, more games, on the highest level, it's normal (after injury). He's 18, we have to help him and we will do it all together,\" added Sorg, after the winger was nullified by Madrid. \"They defended well, Real, we have to accept this.\"",
    "date": "Published: 27 Oct 2025, 12: 37 ",
    "crawled_at": "2025-12-18 03:00:42"
}