{
    "url": "https://en.prothomalo.com/international/v5dy7xnmb2",
    "language": "english",
    "source": "prothom_alo",
    "title": "Europe heading in ‘bad directions’: Trump",
    "body": "US President Donald Trump warned Monday that Europe was heading in “very bad directions,” in a fresh broadside just days after his new security strategy slammed the continent over mass migration. Trump hit out at a “nasty” $140 million fine by the European union against tech tycoon Elon Musk’s X social network -- while admitting he didn’t know much about it -- before widening his attack. “Look, Europe has to be very careful. (They’re) doing a lot of things. We want to keep Europe Europe,” Trump told reporters at the White House. “Europe is going in some bad directions. It’s very bad, very bad for the people. We don’t want Europe to change so much. They’re going in some very bad directions.” The Republican’s comments follow criticism in the new US national security strategy released last week of Europe as being over-regulated and facing “civilizational erasure” from migration. In extraordinary language aimed at close allies, the strategy said Trump’s administration would be “cultivating resistance to Europe’s current trajectory within European nations.” Trump and the Europeans are also increasingly at odds over US plans to end the war in Ukraine, with fears in Europe that Washington aims to force Kyiv into surrendering land to Russia. The Kremlin welcomed the changes to Trump’s strategy, saying on Saturday it was “largely consistent” with Russia’s vision. Trump’s position towards Europe echoes that of Musk, the president’s former ally, who has repeatedly aired inflammatory claims about migration in the EU. Musk said after X was fined for breaking the EU’s digital rules that the bloc should be “abolished.” Brussels dismissed his statements as “completely crazy.” When asked about the fine, Trump said that “I don’t think it’s right” before clarifying that “Elon has not called me to ask for help on that one” and saying he would get more details later.",
    "date": "Published: 09 Dec 2025, 10: 23 ",
    "crawled_at": "2025-12-18 03:45:41"
}