{
    "url": "https://en.prothomalo.com/bangladesh/yg8o8e3mbn",
    "language": "english",
    "source": "prothom_alo",
    "title": "Driver abducts joint secretary inside a car, demands Tk 600,000",
    "body": "A government joint secretary was held hostage inside her car by her own driver, who demanded Tk 600,000. From Wednesday morning until noon on Wednesday, he kept the official confined in a government vehicle for nearly four hours, driving her around different parts of Dhaka. At one point, the car arrived at her workplace, the Planning Commission, where members of law enforcement detained the driver. The rescued hostage, Maksuda Hossain, works in the Programming Division of the Planning Commission. Her driver, Abdul Awal, 40, had been driving her car for the past two months. He is a resident of Bogura district and had previously served as the driver of another joint secretary at the Planning Commission. In the afternoon, he was handed over to Sher-e-Bangla Nagar Police Station. Preparations are underway to file a case of abduction against him, said Monirul Islam, officer-in-charge (OC) of Sher-e-Bangla Nagar Police Station. Maksuda Hossain stated that the driver had held her hostage to demand money. Describing the incident, she said that at around 8:15am, she left her Dhanmondi residence in the car, heading to her workplace at the Planning Commission in Sher-e-Bangla Nagar. However, driver Abdul Awal, instead of taking her to the Commission, drove towards Bijoy Sarani after passing in front of the China-Bangladesh Friendship Conference Centre. When she asked why he was taking a different route, the driver did not respond. He continued driving through Mohakhali and Banani towards the Airport Road. Maksuda Hossain informed a colleague that the driver was taking her in the wrong direction. At one point, when Maksuda Hossain tried to call the national emergency number 999, the driver forcibly snatched the phone from her and switched it off. He then locked the car doors and drove through Uttara, Diabari, the Buriganga embankment, and towards Hemayetpur in Savar. Later, the car was turned around, passing through Darus Salam and other parts of Dhaka, before finally arriving in front of the Planning Commission around noon. Maksuda Hossain said that despite repeatedly asking why the driver was behaving erratically and why she had been held hostage, he did not provide any explanation. In a field in front of the China-Bangladesh Friendship Conference Centre (formerly the Trade Fair Ground), the driver demanded Tk 600,000 from her, claiming it was for his mother’s medical treatment. He initially asked for Tk 50,000 on the spot. Maksuda Hossain told him that she did not have the money at that moment and that it could be given once she reached the office. After she said this, Abdul Awal drove her into the Commission building, where law enforcement personnel detained him. The driver was interrogated until the afternoon. News of a joint secretary being held hostage caused an immediate stir at the highest levels of the administration. Police and intelligence agencies began tracking the vehicle. Shakil Akhter, Secretary of the Planning Division, told Prothom Alo that the driver was reportedly addicted to drugs and had attempted to extort money by intimidating the official. He added that the police had been instructed to take legal action against him. Maksuda Hossain told Prothom Alo at her office that the driver could have asked for money if needed. “There was no reason to hold me hostage, snatch my phone, and drive me around Dhaka for four hours,” she said. She added that the incident had left her mentally distressed.",
    "date": "Published: 17 Dec 2025, 22: 06 ",
    "crawled_at": "2025-12-18 03:38:39"
}