{
    "url": "https://en.prothomalo.com/sports/football/v0u71pukz5",
    "language": "english",
    "source": "prothom_alo",
    "title": "Barca complete late comeback win as Atletico drop more points in Liga",
    "body": "Barcelona fought back from two goals down at newly-promoted Levante to win 3-2 on Saturday, while Atletico Madrid dropped more points from a winning position. First-half goals by Ivan Romero and Jose Luis Morales gave Levante a shock lead against the champions in Valencia, before Pedri and Ferran Torres struck twice in quick succession after half-time to level the match. Hansi Flick's side looked destined for a draw on a near-waterlogged pitch until an Unai Elgezabal own-goal in injury time gave them a second win to start the new season. \"They made it very difficult for us, we have to improve a lot,\" Flick told his post-match press conference. Levante went ahead on 15 minutes when the ball was knocked across the Barcelona box to Romero, who bamboozled Pau Cubarsi with a superb shoulder-drop before rifling past new signing Joan Garcia. Torres looked certain to level in the 37th minute when Pedri's deft first-time pass found the forward unmarked in the box, but his fierce strike rattled the bar rather than the net. After Lamine Yamal lost the ball on the edge of the Levante box, the hosts broke and as Roger Brugue prepared to shoot Alejandro Balde appeared from nowhere to save his side with an excellent piece of last-ditch defending. However, as Balde got back to his feet another shot was fired at him which the referee decided struck the 21-year-old's arm in an unnatural position following a VAR intervention. Morales, 38, duly doubled Levante's lead from 12 yards seven minutes into first-half added time. Stung by the decision, Barcelona came out roaring in the second half. Midfield metronome Pedri took matters into his own hand four minutes after the interval as he powered a 25-yard drive into the top corner to spark the comeback. \"They always tell me to shoot and look, in the first half I had a shot like a kid and in the second half I was able to score,\" the 22-year-old told Movistar. Flick's side were back level three minutes later when Torres made amends for his earlier miss with a close-range finish from a corner. Raphinha forced a great sprawling save from Pablo Campos on 83 minutes after his shot was diverted goalwards by a defender. But Levante's luck failed to hold as Yamal floated in a cross from the right in the 91st minute which Elgezabal glanced into his own net under pressure from Torres. Diego Simeone's Atletico are still without a win this season after they drew 1-1 with promoted Elche, leaving them on one point after two frustrating outings. Just like in their 2-1 loss at Espanyol last weekend, Atletico went ahead in the first period at the Metropolitano on Saturday. \"We wanted to win, we deserved to win the match,\" said Diego Simeone. \"From the Espanyol match to today's match, there was improvement. They played better. The result is not there but we need to work, be patient.\" Alexander Sorloth raced onto David Hancko's perfectly-weighted ball into the left channel, before slotting past the advancing goalkeeper on eight minutes. But Rafa Mir got Elche back on level terms on the quarter-hour with a crisp finish at the end of a lighting counter-attack. Giuliano Simeone came within a whisker of restoring Atletico's lead shortly before the interval only for his arrowed shot to glance off the post, however a goal would have been disallowed after Sorloth was flagged off-side in the build-up. Conor Gallagher had a half-chance to grab Atletico's second in the 79th minute when he intercepted Matias Dituro's errant clearance near the halfway line, only for his long-range half-volley to bounce wide of the unguarded goal. The best chance then fell to Marcos Llorente moments afterwards as he poked a snap-shot inches wide of the far post. Diego Simeone was booked deep in stoppage time for his frustrated reaction to a penalty not being given following a tussle in the box as Atletico endured yet more frustration. Earlier, Mallorca and Celta Vigo shared the spoils when Mateu Morey's late leveller for the home side cancelled out Javi Rueda's first-half opener.",
    "date": "Published: 24 Aug 2025, 10: 33 ",
    "crawled_at": "2025-12-18 03:01:01"
}