{
    "url": "https://en.prothomalo.com/entertainment/movies/putuun0hfg",
    "language": "english",
    "source": "prothom_alo",
    "title": "Hollywood awards race heats up with Golden Globes nominations",
    "body": "Hollywood's awards season shifts into high gear Monday when nominations for the Golden Globes are unveiled, with hit musical \"Wicked: For Good,\" Shakespeare family tragedy \"Hamnet\" and period horror movie \"Sinners\" leading the charge. Paul Thomas Anderson's politically charged \"One Battle After Another,\" starring Leonardo DiCaprio, and mid-century sports dramedy \"Marty Supreme,\" starring Timothee Chalamet and Gwyneth Paltrow, are also top contenders. The Globes, set for 11 January, are widely seen as a bellwether for the Academy Awards, and the top Globes hopefuls are already on many insider short lists for the Oscars. The Golden Globes offer separate awards for dramas and comedies/musicals -- widening the field of stars who could walk the red carpet, and fueling the suspense. \"The headline of this year is: Comedy is where the drama is,\" Variety senior awards editor Clayton Davis told AFP. \"Wicked: For Good\" will battle for top comedy-musical honors with \"One Battle After Another\" and \"Marty Supreme.\" Also in the comedy mix is apocalyptic satire \"Bugonia,\" the latest quirky effort from Greek auteur Yorgos Lanthimos, featuring his frequent collaborator Emma Stone, who is tipped for a nomination along with co-star Jesse Plemons. For Davis, \"Wicked\" -- the blockbuster conclusion of the film adaptation of the hit Broadway musical -- is \"still probably the populist choice\" with wide appeal. Ariana Grande, as the bubbly pink-clad Glinda, and Tony winner Cynthia Erivo, as the green-skinned Elphaba, are awards hopefuls again this year, even though Erivo was surprisingly cut from the Critics Choice Awards short list. For Davis, the best actress category for the Globes, and looking ahead to the Oscars, will be a \"Murderers' Row,\" with a glut of worthy candidates. Each main category will have six nominees, not five as in past years. On the drama side, the top contenders all delve into the past. \"Hamnet,\" from Oscar-winning director Chloe Zhao, stars Paul Mescal as William Shakespeare, who tries to forge a career as a playwright while his wife Agnes -- played by Jessie Buckley -- contends with the perils of plague and childbirth in Elizabethan England. The film, based on the novel by Maggie O'Farrell, draws on evidence that the couple had a son named Hamnet -- a name that scholars say would have sounded indistinguishable from \"Hamlet\" at the time. \"Sinners,\" from \"Black Panther\" director Ryan Coogler, stars Michael B. Jordan as twins in the criminal underworld who encounter a sinister force as they return home to racially segregated Mississippi in the 1930s. The film was a runaway box office success, and Jordan seems sure to secure a nomination. It led the nods for the Critics Choice Awards on Friday with 17. \"It has so much going for it -- it's a big moneymaker, it was a culturally significant hit,\" explained Davis, who added he \"will not sleep a wink\" until Coogler gets an Oscar nomination for directing. Also in the running is Guillermo Del Toro's adaptation of \"Frankenstein,\" starring Oscar Isaac and Jacob Elordi. Oscar nominations are due on 22 January, so the picks for the Globes should begin to more clearly sketch out the road to the Academy Awards. The Globes also honor the best in television, with the top Emmy nominees -- \"Severance\" and \"The Pitt\" for the dramas, \"The Studio\" and \"Hacks\" for the comedies, and searing limited series \"Adolescence\" -- expected to dominate the nominations. Actors Marlon Wayans and Skye Marshall will announce the main nominees for the 83rd Golden Globes from 1315 GMT Monday. The Globes are in year three of a revamp, and last year's gala hosted by comedian Nikki Glaser was a hit with audiences, with more than 10 million tuning in. Glaser will return as host of the 11 January gala in Beverly Hills.",
    "date": "Published: 08 Dec 2025, 17: 56 ",
    "crawled_at": "2025-12-18 04:04:35"
}