{
    "url": "https://en.prothomalo.com/sports/cricket/ynrc44qp2p",
    "language": "english",
    "source": "prothom_alo",
    "title": "Epic Greaves double ton earns Windies draw in first NZ Test",
    "body": "An epic 202 not out by Justin Greaves and a stubborn support role by Kemar Roach saw the West Indies salvage a valiant draw in the first Test against New Zealand in Christchurch on Saturday. Set a colossal target of 531, 113 more than the current record for a successful fourth-innings chase, the West Indies were 457-6 at the end, the second-highest Test fourth innings. Greaves battled for almost 10 hours and faced 388 deliveries, bringing up his maiden double century in the penultimate over. Roach was unbeaten on his Test best of 58 which included facing 72 dot balls when he was on 53. The pair put on a gutsy 180 for the seventh wicket. \"Kemar, the senior pro, guided me all the way,\" said man-of-the-match Greaves. \"Coach told me once you get in, stay in. To be a part of history is exciting, but for me, it's one day at a time. \"For us, it was just about getting into the last session.\" A draw seemed a distant prospect for the tourists when the top order failed to fire yet again and they slumped to 72-4. But New Zealand were down on fire power as injuries to Matt Henry and Nathan Smith reduced their pace attack in the second innings to just Jacob Duffy and Zak Foulkes. The placid pitch was also of little assistance to the spinners, allowing Shai Hope and Greaves to cash in for the fifth wicket amassing 196 runs in a 64-over stand. The West Indies resumed the final day at 212-4 with a confident Hope and Greaves adding 23 in six overs of spin before blunting the new-ball attack for more than 12 overs, before Hope was dismissed for 140. A short ball from Duffy outside the leg stump tempted Hope to hook but the ball climbed, grazed the glove and a diving Tom Latham took a stunning one-handed catch to complete the dismissal. Tevin Imlach came and went quickly, lbw to Foulkes for four, and New Zealand felt the initiative had swung their way again with the West Indies 277-6. But when Roach joined Greaves the pendulum swung back the other way as West Indies reached 399-6 at tea, needing a further 132 with four wickets remaining if they were to achieve a historic victory in the final session. He was dropped on 30 and 47 and survived a run-out when the throw went wide of the stumps. He was given not out to an lbw appeal and again for a caught behind, both off Michael Bracewell, when television replays showed he was out both times. Duffy was New Zealand's most successful bowler with 3-122 to go with his five wickets in the first Test.",
    "date": "Published: 06 Dec 2025, 12: 33 ",
    "crawled_at": "2025-12-18 03:49:40"
}