{
    "url": "https://en.prothomalo.com/opinion/editorial/gv8zdf7zo0",
    "language": "english",
    "source": "prothom_alo",
    "title": "World Bank’s concern: Stronger programmes needed to eradicate poverty",
    "body": "There are several reasons of being concerned following the recent economic forecasts made by the World Bank and IMF regarding Bangladesh’s economy within a span of just two days. In its Bangladesh Development Update Report released on 24 April, the World Bank stated that an additional 3 million people in Bangladesh are at risk of falling into extreme poverty this year. The rate of extreme poverty is projected to rise to 9.3 per cent from 7.7 per cent. The national poverty rate, which stood at 20.5 per cent last year, is expected to increase to 22.9 per cent by 2025. Meanwhile, on 22 April, the IMF forecasted that Bangladesh’s Gross Domestic Product (GDP) growth for the current year would be 3.8 per cent, the lowest in the past one and a half decades. This projection was published in the April 2025 edition of the IMF’s World Economic Outlook. The IMF usually calculates GDP growth based on the calendar year. However, the organisation anticipates a rebound, with growth rising to 6.5 per cent by 2026. The data and forecasts provided by these two international institutions clearly reflect the fragile state of Bangladesh’s economy. Rather than merely debating how much the growth rate may increase next year or how far the poverty rate might decrease, it is more critical to swiftly identify the causes behind the economic slowdown and take effective action accordingly. The budget for the 2025-26 fiscal year is set to be presented in June. It remains to be seen whether the budget will include strong programmes aimed at poverty alleviation and the creation of new employment opportunities. One of the primary reasons for the rising poverty rate is inflation. When the prices of daily necessities rise faster than income levels, people are inevitably trapped in the cycle of poverty. To address this, the generation of employment must be significantly increased. The reality is that inflation, which surged towards the end of the Awami League government’s tenure, has not yet been under control even eight and a half months after the new government came to power. Despite the growing poverty due to inflation, the government has not yet implemented any sustainable measures to address the issue. Social safety net programmes for people with limited income are proceeding in a slow pace. Furthermore, numerous problems have emerged regarding the beneficiary list for social protection cards. It is impractical to rely solely on bureaucrats for this task, without the involvement of local elected representatives. According to international standards based on Purchasing Power Parity (PPP), a person is considered to be in extreme poverty if they earn less than 2.15 dollar per day and cannot afford essential goods and services. In Bangladesh, the national poverty line is defined by the inability to spend an average of TK 3,822 per month on food and non-food essentials. This indicates a deviation from internationally recognised benchmarks. While the World Bank and the IMF have expressed concerns, no sector of the economy is currently demonstrating encouraging progress. Both domestic and foreign investment activities remain slow. According to a report by Prothom Alo, although 78 thousand jobs were created in the ready-made garments sector over the past 15 months, nearly 100,000 people lost their jobs during the same period. Over 86 per cent of employment in the country is within the informal sector, where there is no guarantee of a minimum wage. In such circumstances, poverty reduction becomes increasingly difficult. Another significant factor contributing to the economic slowdown is political uncertainty. It is our view that if the ambiguity surrounding the electoral process is resolved, business confidence may be restored, thereby encouraging investment. This, in turn, could lead to greater employment opportunities. Therefore, to break the cycle of poverty, what is urgently required are strong and innovative policy programmes.",
    "date": "Published: 26 Apr 2025, 21: 53 ",
    "crawled_at": "2025-12-18 03:04:34"
}