{
    "url": "https://en.prothomalo.com/lifestyle/nd79471tyv",
    "language": "english",
    "source": "prothom_alo",
    "title": "We would wait, hoping for a better meal on Saturday",
    "body": "The Adwitiya Scholarship, run by IDLC and the Prothom Alo Trust, is awarded to first-born daughters from low-income families who manage to reach university despite facing immense adversity. The scholarship enables them to study at the Asian University for Women (AUW) in Chattogram, which provides accommodation, a full tuition waiver, and various other benefits. Since 2012, 42 students have received the scholarship with support from Transcom Group, and since 2017, 86 more have received it with support from IDLC Finance PLC, 128 in total so far. Of them, 76 have already completed their undergraduate degrees, many now holding good positions at home and abroad. In 2025, another 10 students have received the scholarship. Here is the story of one of them, Shrishti Rani Sarkar from Natore. From childhood, I grew up in hardship. My father worked in a saw mill, earning a daily wage of Tk 180 to 200. The mill was closed on Fridays, so on that day he would work as a digger. We would wait with the hope that on Saturday we might at least have a slightly better meal. There were times when we waited an entire week for a small piece of fish. I never smelled the crispness of a new dress. I grew up wearing the old clothes of relatives. And then one day, my father suffered from a stroke. My mother was overwhelmed trying to manage my father’s treatment and the educational expenses of her two daughters. As she had studied up to class nine, she used to tutor privately. Along with that income and by raising ducks and chickens, she somehow managed to keep the family going. Yet the troubles did not end. Once, I was injured in a road accident that left my leg broken and I remained bedridden for three months. My mother would say, ‘I will ensure you have an education, even if I have to beg. If necessary, I shall work in other people’s homes.’ She firmly believed that education never goes to waste; at some point in life, it always proves its value. Even so, my mother did not have the ‘courage’ to think of enrolling me at a university. Meanwhile, I came across information about AUW (Asian University of Bangladesh). Without informing anyone at home, I borrowed money from my sister, sat for the admission test and passed. Now I have only one goal, to pursue higher education abroad. I have never seen my father buy a shirt for himself, nor have I ever seen my mother wear a good saree. I want to build a career that will allow me to spend freely on my parents, with open hands.",
    "date": "Published: 08 Dec 2025, 15: 30 ",
    "crawled_at": "2025-12-18 04:09:45"
}