{
    "url": "https://en.prothomalo.com/lifestyle/beauty/3nxdlxysmb",
    "language": "english",
    "source": "prothom_alo",
    "title": "Hydration aids healthier ageing of body",
    "body": "Hydration is an essential part of healthy bodily functioning. Fluids make up 1/3rd of the human body and hence, it’s quite important to maintain the fluid intake to keep up a well-functioning and agile body. However, it has recently been revealed that well-hydrated bodies also age healthier than others. According to a study published in the journal 'eBioMedicine', which was carried out the National Institutes of Health, adults who stay hydrated seem to be fitter as they develop fewer chronic conditions such as heart and lung disease, and live longer than those who may not get enough fluids. Using health data gathered from 11,255 adults over a 30-year period, researchers analysed links between serum sodium levels - which go up when fluid intake goes down - and various indicators of health. They found that adults with serum sodium levels at the higher end of a normal range were more likely to develop chronic conditions and show signs of advanced biological aging than those with serum sodium levels in the medium ranges. Adults with higher levels were also more likely to die at a younger age. \"The results suggest that proper hydration may slow down aging and prolong a disease-free life,\" said Natalia Dmitrieva, PhD, a study author and researcher in the Laboratory of Cardiovascular Regenerative Medicine at the National Heart, Lung, and Blood Institute (NHLBI), part of NIH. The study expands on research the scientists published in March 2022, which found links between higher ranges of normal serum sodium levels and increased risks for heart failure. Both findings came from the Atherosclerosis Risk in Communities (ARIC) study, which includes sub-studies involving thousands of Black and white adults from throughout the United States. The first ARIC sub-study started in 1987 and has helped researchers better understand risk factors for heart disease, while shaping clinical guidelines for its treatment and prevention. For this latest analysis, researchers assessed information study participants shared during five medical visits - the first two when they were in their 50s, and the last when they were between ages 70-90. To allow for a fair comparison between how hydration correlated with health outcomes, researchers excluded adults who had high levels of serum sodium at baseline check-ins or with underlying conditions, like obesity, that could affect serum sodium levels. They then evaluated how serum sodium levels correlated with biological aging, which was assessed through 15 health markers. This included factors, such as systolic blood pressure, cholesterol, and blood sugar, which provided insight about how well each person's cardiovascular, respiratory, metabolic, renal, and immune system was functioning. They also adjusted for factors, like age, race, biological sex, smoking status, and hypertension. They found that adults with higher levels of normal serum sodium - with normal ranges falling between 135-146 milliequivalents per liter (mEq/L) - were more likely to show signs of faster biological aging. This was based on indictors like metabolic and cardiovascular health, lung function, and inflammation. For example, adults with serum sodium levels above 142 mEq/L had a 10-15 per cent associated increased odds of being biologically older than their chronological age compared to ranges between 137-142 mEq/L, while levels above 144 mEq/L correlated with a 50 per cent increase. Likewise, levels of 144.5-146 mEq/L were associated with a 21 per cent increased risk of premature death compared to ranges between 137-142 mEq/L. Similarly, adults with serum sodium levels above 142 mEq/L had up to a 64 per cent increased associated risk for developing chronic diseases like heart failure, stroke, atrial fibrillation and peripheral artery disease, as well as chronic lung disease, diabetes, and dementia. Conversely, adults with serum sodium levels between 138-140 mEq/L had the lowest risk of developing chronic disease. The findings don't prove a causal effect, the researchers noted. Randomized, controlled trials are necessary to determine if optimal hydration can promote healthy aging, prevent disease, and lead to a longer life. However, the associations can still inform clinical practice and guide personal health behavior. \"People whose serum sodium is 142 mEq/L or higher would benefit from evaluation of their fluid intake,\" Dmitrieva said. She noted that most people can safely increase their fluid intake to meet recommended levels, which can be done with water as well as other fluids, like juices, or vegetables and fruits with high water content. The National Academies of Medicine, for example, suggest that most women consume around 6-9 cups (1.5-2.2 liters) of fluids daily and for men, 8-12 cups (2-3 liters). Others may need medical guidance due to underlying health conditions. \"The goal is to ensure patients are taking in enough fluids, while assessing factors, like medications that may lead to fluid loss\" said Manfred Boehm, MD, a study author and director of the Laboratory of Cardiovascular Regenerative Medicine. \"Doctors may also need to defer to a patient's current treatment plan, such as limiting fluid intake for heart failure.\" The authors also cited research that finds about half of people worldwide doesn’t meet recommendations for daily total water intake, which often starts at 6 cups (1.5 liters). \"On the global level, this can have a big impact,\" Dmitrieva said. \"Decreased body water content is the most common factor that increases serum sodium, which is why the results suggest that staying well hydrated may slow down the aging process and prevent or delay chronic disease.\" This research was supported by the Division of Intramural Research at NHLBI. The ARIC study has been supported by research contracts from NHLBI, NIH, and the Department of Health and Human Services.",
    "date": "Published: 03 Jan 2023, 12: 42 ",
    "crawled_at": "2025-12-18 03:28:18"
}