{
    "url": "https://en.prothomalo.com/business/local/cpsoj1aqmc",
    "language": "english",
    "source": "prothom_alo",
    "title": "Personal loans for home and car purchases jump by 26pc",
    "body": "Old loans are being repaid to some extent in the country’s banking sector but the disbursement of new loans has declined. Loan balances have fallen in almost all productive sectors—especially trade and commerce, construction, and transport. As a result, private investment has stagnated. Many factories have shut down, and many people have lost their jobs. By the end of September in the 2025–26 fiscal year, overall credit growth in the current private sector declined to 6.29 per cent, the lowest in 22 years. However, despite the poor state of productive sectors, consumer lending is rising rapidly. In June, consumer loans grew by more than 26 per cent. People are relying on personal loans to meet household expenses, and credit-card spending is also increasing. Loans for purchasing cars and homes have seen some growth as well. Bankers have expressed mixed reactions to this trend. Some argue that the default rate on consumer loans is relatively low, which is why banks have shifted their focus toward this segment. As a result, personal loans and credit-card loans are rising steadily. Others believe that loan balances have increased because disbursements have risen but recoveries have not. Previously, a loan couldn’t be written off unless it had been non-performing for two years; now it can be written off sooner. This may increase the outstanding figures on paper, but growth could decline by December. Under the current rules, a customer can take up to Tk 2 million in personal loans, Tk 6 million in car loans, and Tk 20 million in housing loans. These categories collectively constitute consumer lending in the banking sector. Interest rates on such loans now range from 11 to 14 per cent, while interest on credit cards can be as high as 25 per cent. By the end of June, total consumer loans in the country stood at Tk 1726 billion, which accounts for about 10.25 per cent of all bank loans. During this period, total bank lending amounted to Tk 16,831 billion. Until March, consumer loan growth had remained below 9 per cent, but by June it had risen to over 10 per cent. In June 2024, the volume of consumer loans was Tk 1,369 billion, representing 8.85 per cent of total bank lending. At that time, total bank loans amounted to Tk 15,467 billion. Such high growth in consumer lending had not been seen before in the banking sector. Bankers say the sharp increase this year appears largely because growth was low during the same period last year. At the same time, demand for personal loans, apartments, and cars has also risen, even though the slowdown in business lending continues. Additionally, banks are now offering lower interest rates to acquire loans from other banks, as the documentation verification process becomes easier. Customers employed in reputable organisations also receive loan approvals more quickly. According to bankers, car sales have increased this year. As a result, imports of both personal and commercial vehicles have risen. Growth has also been observed in credit-card spending and personal loans. Motorcycle sales have increased compared to previous years, and a significant portion of these purchases has been financed through consumer loans from banks. Data from the National Board of Revenue (NBR) shows that over the past five years, the highest number of commercial cargo vehicles was imported in the 2021–22 fiscal year, totaling 28,897 units. In the next two fiscal years, imports dropped to 12,939 and 12,810 units, respectively. However, in the latest 2024–25 fiscal year, the number rose again to 14,197 units—an 11 per cent growth. As vehicle imports rise, registrations are increasing as well. According to the Bangladesh Road Transport Authority (BRTA), an average of 1,827 vehicles were registered per month in 2021, though the number later declined. Over the past two years, registrations have gradually increased again. In 2024, an average of 954 vehicles were registered per month. This year, the figure has increased to about 1,200 per month. Several private banks—including BRAC Bank, The City Bank, Dutch-Bangla Bank, Eastern Bank, Pubali Bank, Mutual Trust Bank, and Dhaka Bank—are giving strong emphasis to consumer lending. Among them, The City Bank disbursed nearly Tk 60 billion in consumer loans up to October this year. This means the bank issued an average of Tk 6 billion in loans per month, more than double the amount in 2023 and 2024. The biggest driver of this growth has been the ultra-micro loans introduced through its partnership with bKash. Housing and auto loans have also doubled. BRAC Bank’s consumer loan portfolio has grown by around 25 per cent, with total outstanding loans now at Tk 120 billion. The bank’s DMD, Md Mahiul Islam, said, “Personal loans are experiencing strong growth now. Going forward, we will focus more on housing loans, as they are safer compared to other types of loans.” Dutch-Bangla Bank is focusing on credit cards in addition to personal and housing loans. Around 5,000 new credit-card customers join its network each month. As a result, the bank’s consumer-loan disbursement has risen to nearly Tk 4 billion per month. The bank’s DMD, Abedur Rahman Sikder, said, “We are prioritising housing and personal loans. At the same time, we are adding various benefits to our credit cards, which is attracting more customers.” Dhaka Bank has also seen growth in its retail-loan segment. The bank’s Head of Retail Business, HM Mostafizur Rahman, said, “This year, auto loans and credit-card loans have doubled. Housing loans remain at previous levels, while personal loans have increased by 5 per cent.”",
    "date": "Updated: 01 Dec 2025, 13: 42 ",
    "crawled_at": "2025-12-18 03:55:47"
}