{
    "url": "https://en.prothomalo.com/entertainment/movies/6m1j80vg3n",
    "language": "english",
    "source": "prothom_alo",
    "title": "Iran sentences director Jafar Panahi to year in prison: lawyer",
    "body": "Iran has sentenced Palme d'Or-winning filmmaker Jafar Panahi in absentia to one year in prison and a travel ban over \"propaganda activities\" against the country, his lawyer told AFP on Monday. The sentence includes a two-year travel ban and prohibition of Panahi from membership in any political or social groups, lawyer Mostafa Nili told AFP, adding that they would file an appeal. Nili said the charges against Panahi were engaging in \"propaganda activities\" against the state but did not elaborate. \"Mr. Panahi is outside Iran right now,\" he added. Panahi, 65, won the Cannes Film Festival's top prize this year for \"It Was Just an Accident\", a film in which five ex-inmates contemplate whether to exact revenge on a man they believe to be their former jailer. Last month, he was on a tour of the United States visiting Los Angeles, New York and Telluride to promote his latest Oscar-hopeful movie. The film has been selected by France as its official nomination for the Academy Awards, and is widely expected to make the shortlist for the Best International Feature at the gala event in March. Panahi's win was reported by Iranian media which at the time hailed the award with a picture of him. Panahi has won a host of prizes at European film festivals and showcased his debut film \"The White Balloon\" in Cannes in 1995 which won an award for best first feature. In 2010, Panahi was banned from making movies and from leaving the country after supporting mass anti-government protests a year earlier and making a series of films that critiqued the state of modern Iran. Convicted of \"propaganda against the system\", he was sentenced to six years in jail but served only two months behind bars before being released on bail. A year after being handed a 20-year ban on filmmaking he dispatched a documentary with the title \"This is Not a Film\" to the Cannes Festival on a flash drive stashed in a cake. His 2015 movie \"Taxi\" featured him acting as a taxi driver and was shot entirely in a car. In 2022, he was arrested in connection with protests by a group of filmmakers but was released nearly seven months later. Iranian filmmakers, prominent media figures and celebrities are closely monitored in Iran and their work reviewed for content deemed critical of the Islamic republic. Last year, multi-award-winning director Mohammad Rasoulof fled Iran to escape a prison sentence on charges of \"collusion against national security\".",
    "date": "Published: 02 Dec 2025, 17: 44 ",
    "crawled_at": "2025-12-18 04:03:09"
}