{
    "url": "https://en.prothomalo.com/bangladesh/pbz9qb4ifb",
    "language": "english",
    "source": "prothom_alo",
    "title": "Interim govt will finalise pay structure for public servants: Finance adviser",
    "body": "Finance Adviser Salehuddin Ahmed has said that the National Pay Commission is working independently to finalise the new pay structure for government officials and employees. Expressing hope that the next government would take the matter seriously, the adviser said that the interim government will finalise the pay commission’s report (the salary structure) for public servants. He made these remarks today, Wednesday, while responding to questions from journalists after a meeting of the Cabinet Committee on Government Purchase at the Secretariat. When asked whether the interim government would be able to finalise the new pay structure — as some government employees fear it may remain pending once a political government takes office — Salehuddin Ahmed said, “Nothing has been done for seven to eight years. We’ve at least taken an initiative. Instead of resentment, we deserve appreciation. We are proceeding thoughtfully. I don’t think the next government will ignore the matter.” He also mentioned that after receiving three reports — for the civil, military, and judiciary sectors — the government would examine their mutual consistency. “ “These things take time. There are administrative procedures. The secretaries’ committee and the public administration ministry will review them, and the finance division will also be involved. Only then can it be implemented. That’s why I’ve said there’s some uncertainty about whether it will be implemented during our term,” he said. Addressing government employees, Salehuddin Ahmed said that their frustration was unwarranted and urged them to be patient. On 27 July, a new Pay Commission was formed to revise the salary structure for government officers and employees. The commission is headed by former finance secretary and PKSF chairman Zakir Ahmed Khan. The commission was asked to submit its report within six months. Currently, government employees receive salaries and allowances based on the 2015 pay scale. There are about 1.5 million government officials and employees in the country. Over the past two years, high inflation has persisted, reducing people’s real incomes. Against this backdrop, the new Pay Commission was formed to set a revised pay structure.",
    "date": "Published: 12 Nov 2025, 17: 48 ",
    "crawled_at": "2025-12-18 03:42:33"
}