{
    "url": "https://en.prothomalo.com/business/local/t211whv7m4",
    "language": "english",
    "source": "prothom_alo",
    "title": "Bangladesh’s external debt rises 42pc in 5 yrs",
    "body": "By the end of 2024, Bangladesh’s external debt climbed to $104.48b Govt used foreign loans to construct nuclear plant, metro rail, airport terminal, tunnel and expressways Bangladesh’s external debt has risen by 42 per cent over the past five years. With this, the country is now among those facing rapidly mounting pressure to repay foreign loans. Installment payments, both principal and interest, on public and private sector foreign loans have also doubled over this period. These findings were presented in the World Bank’s International Debt Report 2025, released on Sunday. Bangladesh has been experiencing increased pressure from external debt for several years now. The government has implemented major projects, including the nuclear power plant, metro rail, power plants, airport terminal, underwater tunnel, and elevated expressways, using foreign loans. Repayment of loans for several of these projects has already begun, with more due shortly. Asked about the escalating debt burden, Zahid Hussain, former lead economist at the World Bank’s Dhaka office, told Prothom Alo that foreign borrowing and repayment pressures have been increasing since the Covid-19 period. Pointing out that the development partners are now imposing tougher conditions than before, including shorter grace periods, reduced maturity periods and higher interest rates, he said that consequently, the burden of principal and interest payments is rising significantly and steadily. External debt, he said, is placing growing strain on the economy. Zahid Hussain added that Bangladesh was previously categorised as “low” risk in the World Bank and IMF’s Debt Sustainability Reports, but has now moved into the “moderate” category. When asked how Bangladesh could ease this debt pressure, Zahid Hussain offered two recommendations: first, to increase foreign exchange earnings through exports; and second, to ensure that planned foreign-funded projects contribute more substantially to boosting foreign exchange income. Without reducing debt pressure, he warned, the future may hold serious difficulties. According to the World Bank report, Bangladesh’s external debt stood at US $104.48 billion at the end of 2024. Five years earlier, in 2020, the figure was $73.55 billion. This represents an increase of $30.93 billion, or 42 per cent, over the five-year period. The calculation includes both public and private sector borrowing. A review of World Bank data shows that repayments of principal and interest on public and private external debt have doubled in five years. In 2020, Bangladesh paid $3.73 billion in combined interest and principal; by 2024, this had risen to nearly $7.35 billion. However, loan disbursements during the same period have not increased proportionately. The World Bank notes that external loan disbursements to the public and private sectors amounted to $11.1 billion in 2024, compared to $10.22 billion five years earlier. The report states that in 2024, Bangladesh’s external debt amounted to 192 per cent of its export earnings. Total debt service that year equalled 16 per cent of export revenue. Bangladesh is identified as one of the countries where external debt repayment pressures are rising rapidly. However, the report does not specify Bangladesh’s exact ranking. In South Asia, Sri Lanka is listed alongside Bangladesh in terms of external debt stress. Bangladesh is the largest recipient of loans from the World Bank’s International Development Association (IDA). Thirty per cent of all IDA lending goes to Bangladesh, Nigeria and Pakistan. Roughly 26 per cent of Bangladesh’s external debt comes from the World Bank, followed by the Asian Development Bank (ADB) and Japan.",
    "date": "Published: 08 Dec 2025, 20: 01 ",
    "crawled_at": "2025-12-18 03:55:09"
}