{
    "url": "https://en.prothomalo.com/bangladesh/7qfcr6fv8m",
    "language": "english",
    "source": "prothom_alo",
    "title": "New pay structure before 6-month deadline, Commission informs Chief Adviser",
    "body": "National Pay Commission Chairman and Palli Karma-Sahayak Foundation (PKSF) Chairman Zakir Ahmed Khan on Sunday informed Chief Adviser Professor Muhammad Yunus that the new national pay structure for public sector officials and employees will be finalized before the stipulated six-month timeline. “We have already started work in full swing. Although we have been given six months to determine the salary structure, we hope to submit the final report before that,” he said. Zakir, also former finance secretary, said this at a meeting with the Chief Adviser at the State Guest House Jamuna in the city this afternoon. A delegation of the commission led by the chairman joined the meeting. During the meeting, he said salaries had not increased proportionately with inflation and GDP growth over the past decade. In addition to determining a timely salary structure, he said, the commission is working on forming a separate salary structure for specialized job categories; salary structure considering income tax payment; determining other allowances including house rent, medical and transportation; determining a method for adjusting salaries with inflation; determining timely pensions and retirement benefits; and evaluating the quality of work of officers and employees. Zakir also said that recommendations will be made to formulate a salary structure based on the evaluation, rationalize financial benefits such as telephone, car and mobile phone, and eliminate any discrepancies in salary grades and increments. The Chief Adviser instructed the commission to determine a reasonable salary structure for both government and autonomous officials and employees, so that it is consistent with the current reality.Professor Yunus strongly emphasized the introduction of a health insurance scheme for officials. “This is crucial. Even if salaries are raised, one illness can wipe out a family’s savings. With insurance, families can live with security. Such models already exist in neighboring countries,” he said. The government has formed the National Pay Commission after a decade to determine a new salary structure for government and autonomous officials. This commission will review and recommend the salaries, allowances and other benefits of officials and employees of government, semi-government, autonomous organizations, state-owned banks, financial institutions, approved universities and state-owned industrial establishments under the national pay scale. Finance Adviser Dr Salehuddin Ahmed, Chief Adviser’s Principal Secretary M Siraz Uddin Miah and Secretary of the Public Administration Ministry Md Mokhles Ur Rahman were present at the meeting, among others.",
    "date": "Updated: 14 Sep 2025, 21: 33 ",
    "crawled_at": "2025-12-18 03:42:15"
}