{
    "url": "https://en.prothomalo.com/bangladesh/government/8bxgpd2i42",
    "language": "english",
    "source": "prothom_alo",
    "title": "President Shahabuddin feeling 'humiliated', wants to resign after February election",
    "body": "Bangladeshi President Mohammed Shahabuddin said on Thursday he plans to step down midway through his term after February’s parliamentary election, telling Reuters he has felt humiliated by the interim government, led by Nobel laureate Muhammad Yunus. As head of state, Shahabuddin is commander-in-chief of the armed forces, but the role is largely ceremonial, and executive power rests with the prime minister and cabinet of the mainly Muslim country of 173 million people. However, his position gained prominence when a student-led uprising forced long-time premier Sheikh Hasina to flee to New Delhi in August 2024, leaving him as the last remaining constitutional authority after parliament was dissolved. Shahabuddin, 75, had been elected unopposed for a five-year term in 2023 as a nominee of Hasina’s Awami League party, which has been barred from contesting the February 12 election. “I am keen to leave. I am interested to go out,” he said in a WhatsApp interview from his official residence in Dhaka, in what he said was his first media interview since taking office. “Until elections are held, I should continue,” Shahabuddin said. “I am upholding my position because of the constitutionally held presidency.” The president said Yunus had not met him for nearly seven months, his press department had been taken away and, in September, his portraits were removed from Bangladeshi embassies around the world. “There was the portrait of the president, picture of the president in all consulates, embassies and high commissions, and this has been eliminated suddenly in one night,” he said. “A wrong message goes to the people that perhaps the president is going to be eliminated. I felt very much humiliated.” Shahabuddin said he had written to Yunus about the portraits, but no action was taken. \"My voice has been stifled,\" he added. Yunus’ press advisers did not immediately respond to a request for comment. The president said he was in regular touch with Army Chief General Waker-uz-Zaman, whose troops stood aside in August 2024 amid deadly protests against Hasina, sealing the fate of the veteran politician. Shahabuddin said Zaman had made it clear he had no intention of grabbing power. Bangladesh has a history of military rule, but Zaman has said he wants democracy to return. Shahabuddin said that, although some student protesters had initially demanded that he resign, no political party had asked him to do so in recent months. Opinion polls suggest the Bangladesh Nationalist Party (BNP) of former prime minister Khaleda Zia and the hardline Jamaat-e-Islami will be the frontrunners to form the next government. They were part of a coalition that ruled between 2001 and 2006. Asked if Hasina, who had governed for 20 years, had tried to contact him after fleeing, Shahabuddin declined to answer. He said he had been independent since becoming president, not affiliated to any party.",
    "date": "Updated: 11 Dec 2025, 21: 31 ",
    "crawled_at": "2025-12-18 04:00:03"
}