{
    "url": "https://en.prothomalo.com/sports/football/eec7k55slb",
    "language": "english",
    "source": "prothom_alo",
    "title": "Messi dazzles as Miami beat Vancouver to win MLS title",
    "body": "Lionel Messi inspired Inter Miami to their first ever MLS Cup title on Saturday, playing a starring role in a 3-1 victory over the Vancouver Whitecaps in Florida. Argentina superstar Messi provided assists for two goals and helped create another to spark wild celebrations before a rapturous home crowd at the Chase Stadium in Fort Lauderdale. \"This is the the moment that I've been waiting for, and that we as a team have been waiting for,\" Messi, named MLS Cup Most Valuable Player, said afterwards. Miami took the lead after an early Edier Ocampo own goal but were left reeling by Ali Ahmed's second half-equaliser for Vancouver. But Messi then laid on an assist for Argentina international team-mate Rodrigo De Paul to put Miami 2-1 up before supplying the pass for Tadeo Allende's injury time goal that sealed victory. Miami's first Major League Soccer crown provided glittering vindication for co-owner David Beckham, the former England and Manchester United star who had long dreamed of bringing success to Miami. \"There was a lot of sleepless nights, but I always believed,\" Beckham said afterwards. \"I always believed in bringing the team here, and when I found the right partners I knew anything was possible. \"We always promised our fans that we would bring success, and bring the best players, and today we've achieved that.\" Vancouver -- spearheaded by German legend Thomas Mueller -- had looked the likelier victor after recovering from Ocampo's eighth minute own goal to level through Ali Ahmed in the 60th minute. The Whitecaps almost took the lead moments after the equaliser, with Emmanuel Sabbi's shot crashing off both posts in the 62nd minute as Miami escaped. But with the Whitecaps in complete control, the Canadians were stunned when Miami regained the lead after a blunder by midfielder Andres Cubas. Cubas took too long in possession and was robbed by Messi, who skipped clear before releasing De Paul to provide the clinical finish. Vancouver never recovered from that hammer blow and Miami started the party in injury time when Messi played in Allende for the third to make it 3-1. Whitecaps coach Jesper Sorensen said his team had never recovered after falling behind to De Paul's goal against the run of play. \"We made a few mistakes and they took advantage of them,\" Sorensen said. \"We made a mistake -- the ball dropped for Messi and he made the pass to Rodrigo. A game is decided in a few moments, and when you play Miami, they have the players to take advantage of these moments.\" The win marks the crowning achievement of Inter Miami since the club -- which entered the league as an expansion club in 2020 -- successfully lured World Cup-winner Messi to Miami in 2023. Saturday's victory also heralded the end of an era for two key figures in Miami's rise to the top of Major League Soccer, with Messi's former Barcelona team-mates and Spanish internationals Jordi Alba and Sergio Busquets heading into retirement. \"That was one of the main objectives -- to say goodbye to two good friends that are now stepping into a new life in retirement,\" eight-time Ballon D'Or winner Messi said of Alba and Busquets' triumphant farewell. \"This was very special for them and the whole team. We say goodbye in the best way to two of the best players in football's history.\"",
    "date": "Published: 07 Dec 2025, 18: 21 ",
    "crawled_at": "2025-12-18 03:49:47"
}