{
    "url": "https://en.prothomalo.com/bangladesh/q31fpdnfbx",
    "language": "english",
    "source": "prothom_alo",
    "title": "Finally, ‘war children’ to get state recognition",
    "body": "Decision to recognise children of the war heroines (Birangona) as ‘war children’. Children of the war heroines (Birangona), tortured and abused at the hands of the Pakistani military and their local allies during the liberation war in 1971, will be given state recognition as ‘war children’. Also, it won’t be necessary for them to write their fathers’ names when applying for a job. They will be eligible for all the benefits and rights provided by the state without having to mention their father’s name. This was decided at the 82nd meeting of Jatiya Muktijoddha Council (Jamuka) on Monday, on the basis of an application for a war heroine’s child to be recognised as ‘war children’. The proposal will be sent to the ministry for approval. After getting approved by the ministry, a notice will be issued in this regard. Khaja Miah, secretary of the liberation war affairs ministry told Prothom Alo, “No one used to be recognised as a ‘war child’ in Bangladesh till now. The child of a war heroine had applied to us.” The secretary said that she wrote she is unable to give her father’s name in any job application as her mother is a war heroine. And she is not getting a job for being unable to mention her father’s name. Based on her application, the proposal was unanimously accepted at the Jamuka meeting, the secretary added. Jamuka sources said that Merina Khatun, daughter of late war heroine freedom fighter Pachi Begum of Sirajganj’s Tarash upazila, had sent the application to war affairs ministry through the deputy commissioner on last 8 September, asking for state recognition as a ‘war child’. Merina Khatun mentioned in the application, “The liberation war affairs ministry recognised my mother late Pachi Begum as a war heroine freedom fighter on 4 July in 2018. The gazette no. of which is 205.” “My mother Pachi Begum became a victim of rape and physical torture by the Pakistani army and their allies during the liberation war in 1971. And, she conceived me at that time. Notably, my mother was a widow then,” the application continued. “Fearing social disgrace she wanted to abort me as a foetus. But, luckily I survived and grew up in kindness and love from my mother’s other children. Though my mother was given state recognition recently, I’m still unable to ensure my identity even today,” it added. Liberation war affairs minister AKM Mozammel Haque gave directives to raise that application at Jamuka’s meeting on 10 October. The screening and listing freedom fighters is processed through Jamuka. While speaking to Prothom Alo over the phone on Monday night, liberation war affairs minister AKM Mozammel Haque said, “We have decided at the policy level to give state recognition to the war children.” “This was decided for them to enjoy all the facilities and rights provided by the state, without having to mention their father’s name,” he added. When asked, who will be considered war children, the minister said that children of the war heroines will be the one getting state recognition as war children. The management information system (MIS) of the liberation war affairs ministry doesn’t include the updated number of war heroines. Although the number of war heroine freedom fighter is 448 as recorded on the government list, the MIS lists only 402 names. Of them, 89 names include different types of mistakes counting in spelling mistakes. While speaking to Prothom Alo over the phone about government’s decision of giving state recognition as war children after 50 years of the liberation war on Monday night, Merina Khatun (the applicant) said, “I want state recognition as a war child.” “The state should ensure my rights. Children of those, who are like me, should not be embarrassed regarding their mothers. I request the state to consider this issue,” she continued.",
    "date": "Updated: 25 Oct 2022, 18: 41 ",
    "crawled_at": "2025-12-18 04:02:06"
}