{
    "url": "https://en.prothomalo.com/business/local/iaksc7yg0g",
    "language": "english",
    "source": "prothom_alo",
    "title": "Dates sold at twice the import price",
    "body": "Most of the imported dates in Bangladesh are of the Zahidi variety from Iraq. These dates are imported in both sacks and cartons. Over the past two months, 64 per cent of the imported dates comprised Zahidi dates from Iraq. Due to their relatively lower price, these dates are in high demand among the general public. However, those who had afford more, prefer premium varieties such as Maryam and Medjool dates. The price difference between import and retail is even more significant for these premium dates compared to Zahidi dates. Most of the Medjool dates imported at a maximum price of TK 675 are being sold at retail prices ranging from Tk 1,100 to Tk 1,300. Similarly, Maryam dates imported at maximum price of TK 632 are being sold at retail for Tk 1,100. This results in a price gap of Tk 468 to Tk 1,125 between import and retail prices for Medjool and Maryam dates. There are also allegations that traders understate the import costs of these premium dates. According to data from NBR, the import price of Zahidi dates brought in cartons have averaged approximately 81 cents or Tk 98 per kilogram. Upon clearance, an additional duty and tax of Tk 48 per kilogram is levied. Consequently, the maximum import costs amount to Tk 146 per kg. Importers, after adding transportation and storage costs, are selling these dates in the market at a minimum price of Tk 170 to Tk 175 per kg. Subsequently, as the dates pass through wholesalers, distributors and retailers, the market price reaches Tk 250 per kg. This results in a price difference of Tk 104 per kg between the import cost and the retail price. The price structure has been determined based on import data from the NBR and discussions with the traders. To ensure that consumers could purchase dates at reasonable prices during Ramadan, the government reduced duties and taxes. Additionally, the customs valuation was lowered. As a result, depending on the quality, the market price of dates has decreased by Tk 50 to Tk 300 compared to the previous year. However, the gap between the import price and the retail price has not significantly narrowed. In addition to being imported in cartons, Iraq’s Zahidi dates are also brought in sacks. The duty and tax on Zahidi dates imported in sacks amount to Tk 33 per kilogram, bringing the total import cost to Tk 84 per kilogram. Importers are selling these dates at Tk 122-124 per kilogram, while the retail market price ranges between Tk 160 and Tk 180 per kilogram. Among mid-range dates, the varieties include Naghal, Sayer and Dabbas. The duty and tax on these dates are Tk 100 per kilogram, with an average import price of Tk 150 per kilogram. This results in a total cost of approximately Tk 250 kilogram. However, these dates are being sold at significantly higher prices in the retail market. For instance, Naghal dates were imported at a price of USD 1.31 per kilogram (equivalent to Tk 159). With an additional duty and tax of TK 100 per kilogram, the total import cost stands at Tk 259 per kilogram. Importers are selling these dates at Tk 265-280 per kg, while in the retail market, they are priced at Tk 380 per kg. This creates a price disparity of Tk 100 per kg between the import cost and the retail price. Premium quality dates in the market include Maryam and Medjool dates. The price difference between the import stage and the retail market is significantly higher for these varieties. For instance, over the past two months, 450,000 kg of Medjool dates were imported, with an average import price- including duty and tax, of Tk 523 per kg. The highest priced fresh Medjool dates were imported at TK 675 per kilogram, including all duties and taxes. However, in the retail market, Medjool dates are being sold at prices ranging from Tk 900 to Tk 1,800 per kg. In the same manner, an analysis of 22 consignments of 550,000 kg of Mayam dates shows that the pervious import price, inclusive of duties and taxes, stood at Tk 409 per kg. The highest import price for Maryam dates, including duties was Tk 632 per kg. However, in the retail market, these dates are being sold at Tk 1,100 per kg. When asked about the price disparity of dates, Mohammad Kamal, owner of Allah’r Rahmat Store, an importer at the Phalmandi market on Station road, Chattogram, told Prothom Alo, “In addition to duties and taxes, there are transportation and storage costs. We include these expenses and sell at a fair price. For instance, Zahidi dates imported in cartons are being sold at Tk 170-175 per kg, while those imported in sacks are priced at Tk 12-124 per kg” Yunus Hossain, owner of Ahmed Traders, a wholesale business in Phalmandi stated, “We are selling a 10-kilogram carton of Zahidi dates for Tk 1,800 (TK 180 per kg). Sacked Zahidi dates are being sold at Tk 132 per kg.” He claimed that there is no scope for charging higher prices in the wholesale market. Wholesale transactions of dates are conducted in cartons, whereas retail sales are made per kilogram in open form. Jahangir Alam, owner of New Akhi Enterprise in Phalmandi explained, “When sold at retail, dates tend to perish, increasing costs. However, this issue does not arise when sold in cartons. As a result, purchasing by carton is cheaper, whereas buying per kilogram is more expensive.” * This report appeared on the online version of Prothom Alo and has been rewritten in English by Nuzhat Tabassum",
    "date": "Published: 06 Mar 2025, 12: 58 ",
    "crawled_at": "2025-12-18 03:13:51"
}