{
    "url": "https://en.prothomalo.com/bangladesh/city/70f4qp2uka",
    "language": "english",
    "source": "prothom_alo",
    "title": "BUET designs new rickshaw to run on Dhaka streets",
    "body": "A team from the mechanical engineering department of Bangladesh University of Engineering and Technology (BUET) has drafted a new design for rickshaw. They say that this design of rickshaws would be way safer than the regular rickshaws. However, it would cost about the same as the currently-running battery-powered rickshaws to build them. Meanwhile, Dhaka North City Corporation (DNCC) has stated that these newly designed rickshaws would run on the streets of Dhaka. The old design of rickshaws would be taken off the streets in phases. A six-member team of researchers led by Md Ehsan, a professor at the mechanical engineering department of BUET, has drafted the new design for the rickshaw. Professor Ehsan told Prothom Alo that he has been working on drafting a design for rickshaws with additional safety since 2022. In the past he had contacted the government in this connection but in vain. Currently there are two types of rickshaws- pedal-driven and battery-powered – running in Dhaka. The number of battery-powered rickshaw has increased widely in recent times. These rickshaws do not have registration and the drivers do not have any training. However, these are faster than regular rickshaws and the safety measures are feeble. Though initiatives were taken at different times to restrict these risky vehicles, they did not work. Rather, the battery-powered rickshaws have turned into a major concern in traffic management. The rickshaw designed by the team of BUET researchers is actually similar to the vehicle named easy bike, already running on streets. Members of the team stated that they have added 16 features to this rickshaw. To do that, they have identified the safety hazards in 12 types of battery-powered rickshaws existing in the country. The BUET team of researchers also included Professor A Salam Akand and Professor Md Aman Uddin of the mechanical engineering department, Professor Md Ziaur Rahman Khan of the electrical and electronic engineering (EEE) department along with Md Asaduzzaman and Abdul Aziz Bhuiyan as research engineers. The features of the new design of rickshaw were revealed while speaking to the members of this team. In terms of dimensions, the new rickshaw would be 3.2 metres long, 1.5 metres wide and 2.1 metres high, they stated. Overall, it will be about the same size as the existing design of rickshaw. The new design of rickshaw would easily be able to carry a weight of 325 kg to 425 kg. So, the driver will be able to ply the rickshaw carrying two passengers without any difficulty. The brakes on the new rickshaw would be way better than that on the existing one. They say that they have added hydraulic disc brake on three of its wheels along with a substitute parking brake. So, it would be easier to control the rickshaw. Usually there are no rear-view mirrors on a rickshaw. So the rickshaw puller has to look over his shoulders to see if there is any vehicle coming from behind. Also, there are no indicators on the regular rickshaw and drivers of the vehicles coming from behind do not realise it when a rickshaw takes a left or right turn. So, it creates a risk for accidents. The new design will have mirrors and indicators. There will also be a roof and glass windshield on the new design of rickshaw. So, neither the passengers nor the driver would have to get drenched when it rains. Plus, headlights have been installed permanently on the frame of the new rickshaw for proper visual periphery. There are three, high beam, low beam and day time running lamp (DRL), light settings on the new headlights. Meaning, this light would help the rickshaw driver see clearly while moving on the street and also help the drivers of other vehicles to detect the rickshaw. The BUET research team contacted different private companies to find out how much it would cost to manufacture the new design of rickshaw on a commercial basis. They found out that the cost would be somewhere around Tk 150,000 (Tk 1.5 lakh). One of those organisations the BUET team had contacted is ‘Beevatech’. Managing director of the company Saidur Rahman told Prothom Alo that the battery of the rickshaw would cost around Tk 50,000 to Tk 60,000. The rest is the cost of building the frame. With everything included this new model of rickshaw can possibly be sold for Tk 150,000 (Tk 1.5 lakh). Saidur Rahman further added that this new rickshaw would be able to travel about 120 kilometers with the battery charged once. The batteries would need to be replaced once every one and a half years. The old batteries can be recycled and the companies also repurchase them. Experts say that the pedal-operated rickshaws can move on the streets of Dhaka at a speed of 10 to 12 kilometres per hour. But, the speed limit for these rickshaws is being spiked to 30 kilometres per hour by installing motors in them and this is highly dangerous. BUET professor Md Ehsan said that the frame of the pedal-operated rickshaw is not strong enough to move at the speed of 30 kilometres per hour. The brake system used in these rickshaws can control the maximum speed of 10 kilometre per hour. The new design of rickshaw would have a maximum speed of 30 kilometres per hour. But, this one is safe since hydraulic brakes have been used in three of its wheels, stated Professor Ehsan. Dhaka North City Corporation administrator Mohammad Azaz stated that the work of bringing the new rickshaw designed by the BUET research team to the streets is already in progress. He told Prothom Alo, “There would be arrangements for the rickshaw drivers to get their licence and registration for their rickshaws. Very soon we will also make arrangements for their training. When the trained rickshaw drivers apply, we will provide number plates.” The DNCC administrator also stated that the government will decide on the designated areas, these rickshaws will be allowed to move. They will not be given permission to move all over the Dhaka city. And, the fare will also be determined by the government.” When asked about the battery-powered rickshaws operating at present, Mohammad Azaz said, “We will remove them in a very gradual process.”",
    "date": "Published: 29 Apr 2025, 13: 08 ",
    "crawled_at": "2025-12-18 03:06:41"
}