{
    "url": "https://en.prothomalo.com/entertainment/movies/vlvqayn1zm",
    "language": "english",
    "source": "prothom_alo",
    "title": "Golden Globes to air 7 January under new ownership",
    "body": "Next year's Golden Globes will take place 7 January, the organisation that bestows the entertainment awards said Thursday, in the wake of intense scrutiny over accusations of corruption and racism in recent years. Nominations are set to be revealed 11 December, the organisation added in a statement. The combined film and television awards have long been considered among the most prestigious in Hollywood after the Oscars. But the Golden Globes have lost their luster among many in the industry after The Los Angeles Times in 2021 revealed the bleak backstage operations of the Hollywood Foreign Press Association (HFPA), which made up the contest's jury. In particular, the report said the group did not have a single Black member at the time, and detailed accounts of HFPA voters receiving lavish gifts from entertainment studios whose products they were voting on. In 2022, the historically raucous ceremony was shunned by Hollywood's elite and was not broadcast on television. Since then, the Globes have launched several image reform measures, including involving a more diverse group of voters and instituting a crackdown on ethics violations. The changes brought the ceremony back to live television in January 2023, and despite several notable red carpet absences, the number of stars in attendance -- including Steven Spielberg, Michelle Yeoh and Brad Pitt -- suggested that Hollywood was ready to move on from the scandal. Still, the show recorded its worst-ever ratings, with only 6.3 million viewers. As part of its reforms, the Golden Globes have been bought out by private investors, effectively shuttering the 80-year-old HFPA. As part of Thursday's announcement, the Globes said it had formed a new committee that would now be \"responsible for selecting, ratifying and accrediting journalists as voting members\" of the Globes' jury. The nine-member committee will \"uphold and enforce rigorous standards and practices for the voting body,\" the statement added. The committee will include Tim Gray, veteran entertainment journalist from Variety magazine, who was named vice president of the Golden Globes.",
    "date": "Published: 01 Sep 2023, 12: 00 ",
    "crawled_at": "2025-12-18 04:06:13"
}