{
    "url": "https://en.prothomalo.com/opinion/interview/zfw6z94h3o",
    "language": "english",
    "source": "prothom_alo",
    "title": "Anti-Liberation War forces have taken advantage of the failure of democracy",
    "body": "Rehman Sobhan is a senior economist, public intellectual, and the founder of the Centre for Policy Dialogue (CPD). Born in 1935, he took active part in the autonomy movement of the 1960s and in the Liberation War. He was a member of the first Planning Commission of independent Bangladesh. In 1990, he served as one of the advisers to the interim government formed that year. He spoke to Prothom Alo on a range of issues, including our failure to build a state and society grounded in the values of the Liberation War; the crisis of democracy in Bangladesh and the prevalence of clan-based politics; the fall of Sheikh Hasina; the rise of the right wing after the 2024 uprising; students’ failure to emerge as a third political force; and the ongoing struggle of the Liberation War. The interview was conducted by AKM Zakaria and Manoj Dey. After much political ups and downs and a long sequence of events, the nation arrived at the Liberation War of 1971. You were yourself a participant in that continued struggle. The dream was to build an egalitarian, exploitation-free and just society and state in opposition to the exploitation and discriminatory rule of West Pakistan. Fifty-four years on, how far is reality from that dream? Bangladesh has registered progress and change in many areas since 1971. Pre-1971 disparities in every socio-economic indicators prevailed in favour of West over East Pakistan. Today we are ahead of Pakistan in virtually every development indicator from GDP to human development. Unfortunately, we are far away from constructing an exploitation free society so that economic inequality and social disparity have widened. In the two decades following the Liberation War, the nation witnessed one political killing after another, military coups, and periods of military rule. Yet one of the major driving forces of the Liberation War was the aspiration to build a democratic society free from the yoke of Pakistani militarism. Although the journey toward democracy began after the mass uprising of 1990, democracy has repeatedly stumbled, while autocracy and authoritarian rule have steadily grown stronger. Where, then, does the flaw really lie in our political thinking, culture, and practice? Sadly, we have over 54 years not been able to build a workable and sustainable democracy. Our struggle with the Pakistani ruling elite was over the denial of democracy which remained the root cause of the economic deprivation of the Bengalis. We have for a period, from 1991 to 2008, had four relatively free and fair elections under a caretaker government in which power has been transferred to an opposition party. But even in this period of ‘democratic’ rule the institutions of democracy such as parliament and the judiciary have not functioned as they were intended to so that a version of ‘illiberal’ democracy prevailed. From the introduction of the 15th amendment doing away with the CTG we have witnessed the ascendence of autocratic government which culminated in an absolute monarchy. The source of the problem lies in the appropriation of power in an all-powerful leader whether as President or elected Prime Minister and the tribalization of our democratic politics which has led to a \"winner take all\" culture. Did the failure to fulfill the dream of the Liberation War, the persistence of inequality and the reversal of the democratic journey, make the mass uprising of 2024 inevitable? Or do you have a different explanation? Rehman Sobhan: The uprising of July 2024 was initially inspired by the restoration of quotas for government jobs through a High Court ruling. The persistence of quotas for descendants of freedom fighter’s half of century after the liberation war was quite wrong to the point of absurdity. Sheikh Hasina sensibly did away with quotas and later moved to appeal the High Court decision before the Appellate Division. Autocratic, oppressive, unjust and corrupt governance was the ultimate source of the uprising. Sheikh Hasina’s unnecessary and inappropriate remarks about razakars fueled the uprising, bringing the widespread frustrations and anger of the citizens to the surface. Prothom Alo: The situation has reached a point where many are trying to position the 2024 uprising in opposition to the Liberation War. Why? Is this effort to render the Liberation War irrelevant a temporary or isolated one, or has the force opposed to the historical and political aspiration for freedom that led to the Liberation War grown continuously stronger and deliberately adopted strategies after 2024 to undermine the Liberation War? Rehman Sobhan: As I have indicted above, the July uprising was inspired by democratic failure and unjust rule. Elements opposed to the liberation war who have remained embedded in our politics took advantage of the uprising, infiltrated it and may even have played an important role in its direction. This happens in mass upsurges against autocratic regimes where suppressed forces which have remained well-organized and disciplined, even when they were repressed, can readily come into prominence when the opportunity presents itself. In the period of the interim government, they have emerged as a more visible force with strong electoral prospects. They are inclined to use this opportunity to reinterpret their historical collaborationist role with the Pakistan army in 1971. Being led by politically astute leaders, at this stage of the political process, their position on the liberation war is likely to be projected with some caution. It however, remains a part of their political strategy to whitewash their role in 1971. In April this year, in an article in Prothom Alo, you wrote about Jamaat-e-Islami: “Though they display restraint in rhetoric, one of their main objectives is to rewrite the historical narrative so that, even if they were not heroes of 1971, they at least appear as victims, portraying Bangladesh as having been led by Bangabandhu into the wrong war against the wrong enemy.” Certain other groups too groups, including parts of the student leadership that led the uprising, are trying to write history and shape narratives in their own way. Their attempt to disregard the Liberation War is also visible. How do you interpret this trend? Rehman Sobhan: The reaction of a segment of the student leadership regarding the Liberation War has surprised many. This stance indicates that there were groups within the movement who had grown under the patronage of anti-Liberation War forces and, after 5 August 2024, brought that perspective to the forefront. In another segment, strong hostility toward Sheikh Hasina and her party transformed into hostility toward Bangabandhu Sheikh Mujibur Rahman and the Liberation War itself. Both positions produced outcomes contrary to the political aspirations of the student movement. What everyone expected from the students and any political party they formed was to distance themselves from the historical and party-based controversies that have divided the Awami League and BNP. The students should have presented themselves as a forward-looking force for the 21st century and emerged as a modern-minded third political force. They should have filled the critical void of a third political force necessary to move Bangladesh beyond clan-based politics. Coming from a non-elite social background, they had credibility to genuinely become a voice addressing the real concerns of ordinary people. During Sheikh Hasina’s fifteen-and-a-half years of undemocratic rule, the spirit of the Liberation War was used as a tool to suppress and persecute opposition political forces. Moreover, the study and discussion of Liberation War history was narrowed to a one-sided narrative within the Awami League’s discourse. Do you think this situation has contributed to the formation of negative perceptions about the Liberation War among the new generation? Rehman Sobhan: Sheikh Hasina’s initial response was motivated by the complete whitewashing of Bangabandhu and the AL from the public domain by the regimes in office between 1975 and 1996. However, when she came to power in 1996 and more so in 2008, she overplayed the image of her father and oversold the prominence and role of the AL in the liberation war. The objective reality was that AL was a vanguard force in the struggle for national liberation provided by the democratic mandate received through the 1970 election and the iconic role of Bangabandhu in giving leadership to the struggle for self rule for the Bangalis. However other political leaders and parties contributed to this struggle while our armed forces and the common people of Bangladesh also played a critical role in the liberation war. Their respective roles should have been more fully recognized both after liberation in 1972 and subsequently by Sheikh Hasina. To assign an exclusive position to the AL in the liberation struggle was both politically and morally wrong and has proved costly for her party as well as to the memory of the liberation war. Given that Awami League has created divisions in society around the Liberation War, how can we bridge these gaps and move forward, especially among the younger generation, in understanding the Liberation War, its history, and its study? Rehman Sobhan: We need to initiate a process of historical reconciliation through an extended programme of reasoned dialogue both at the political level and among the younger generation. This dialogue should bring all the available historical evidence into the public domain so we can arrive at a more consensual version of history based on facts rather than partisan posturing, backed by rhetoric, abuse and even physical threats. The degree of misinformation and its weaponization for political gain has clouded the understanding of an entire generation about this formative phase in our history. Prothom Alo: The 2024 uprising has raised many new questions about Bangladesh’s society, politics, and history. People had hoped for significant change, and the opportunity for it has emerged. Words and concepts such as reform, inclusivity, pluralism, and new arrangements have been strongly emphasized. Fifteen months have passed since the uprising and the interim government. How much of public expectations have been realised? Rehman Sobhan: Prof. Yunus and the interim government have rightly recognized that a central message of the July uprising remains that we should not go back to business as usual. The reform initiatives by various Commissions and task forces, summarized in the July Sanad (July Charter), serve as a positive move to present a set of reforms which would provide Bangladesh with better governance and a more just future. Our long history with the promise of reform provided by every regime from the time of our liberation indicates that the true challenge is to implement whatever reforms or policies a government has presented to the people. In my view implementation failure more than wrong policies has been the principal source of both democratic dysfunction and malgovernance. The lack of emphasis by the IG on improving governance through better implementation whether of law and order or economic management has been disappointing and a source of frustration to the people. The IG has brought about improvement in some areas but this has not matched public expectations. In my view the IG should have given priority to diagnosing implementation failure and should, within their short tenure, have demonstrated how policies and projects already on the statute books can be better implemented. The future of the reforms under the July Charter, in reality, can only be implemented by an elected government which stays in office for 4 to 5 years which provides enough time to evaluate the outcome of a reform. It is a political and juridical mistake to believe that an elected government can be bound by a Sanad mandated through a referendum. The future of such reforms will depend on the political commitment of the elected government, the strength of the elected opposition to pressure them in parliament to carry out and implement reforms and the activism of civil society to serve as watchdogs over the passage and implementation not just of reforms but the election manifesto of the elected government. The two issues which were very much in the minds of the July uprising, pluralism and inclusion have unfortunately not received the attention they demand. The IG government has demonstrated its own limitations in protecting women, minorities and political elements which are currently out of favour. None of the commissions, including the economic Task Forces have provided any clear agenda for an inclusive development strategy nor has the IG, through the Sanad, satisfactorily addressed the issue of pluralism. The neglect of the recommendations of the Women’s Commission remains a case in point. The interim government’s inactivity and inability to curb mob violence has strengthened the far-right segment. Women, ethnic and religious minorities, and groups such as bauls and mazar (shrine)-followers have been targeted, and their spaces have shrunk. We have not seen major political parties play a strong role in protecting their rights as citizens. Even liberal groups have been cornered and silent. What impact do you think this will have on our society? Rehman Sobhan: The failure of the IG to discourage and take firm action against mob violence remains conspicuous. Their failure is both a declaration of intent as well as their weak governance capacity. Political parties have made rhetorical observations but have done little to act against such violence. Verbal abuse and inspiration for violence emanating from social media remain unattended. The IG should have set standards on how to deal with such a process. It is not clear, if elected political parties forces will be anymore willing to take action to contain such forces since some of this violence emanates from political elements who now hope to get elected to the 13th Sanghsad. The failure of the IG to deal with violence has now opened up a new and more dangerous phase on the eve of elections through the resort to gun violence against particular political contestants. For more than three decades, Bangladesh’s politics has revolved around a two-party system. You have said that this two-party division has created a kind of clan-based separation in national politics. How do you see the possibility of a third political force emerging? Rehman Sobhan: As I pointed out earlier, we had entertained much hope that the students may emerge as a third force. Their statements, actions and efforts at forming a political party do not provide much encouragement that they will emerge as such a force. The Jamaat-e-Islam has clearly emerged as a strong political force. During and after the elections they will serve as the bipolar force in contestation with the BNP in politics and parliament, given the absence of the Awami League. The big question which no one is willing to publicly discuss is the future role of the Awami League which provided one of the two pillars of our bipolar politics. They remain a party with a 77-year history and a sizeable electoral following. Whatever their wrongdoing this force will not wither away in our tribalized polity. This is a issue which will have to be addressed by the elected government. Failure to do so will open up an uncertain future for the workings of our ‘reformed’ political order. In your writings and speeches, you repeatedly mention the “unfinished Liberation War.” In what ways is our Liberation War unfinished? How can we continue its future journey? Rehman Sobhan: The liberation war promised democracy, secularism, socialism and nationalism. The first three principles have never been fully realized. Nor does the near future provide much prospect for their realization. These three foundational principles of our nationhood have indeed been excluded from the July Charter. The idea of nationalism remains contested even after 54 years. I fear that my own political journey, at the age of 90, may remain unfinished.",
    "date": "Updated: 16 Dec 2025, 16: 13 ",
    "crawled_at": "2025-12-18 03:51:51"
}