{
    "url": "https://en.prothomalo.com/opinion/op-ed/ku14qf1jyi",
    "language": "english",
    "source": "prothom_alo",
    "title": "Reaction to Mahfuj Alam’s remarks: It wasn’t supposed to be politics of murder for murder",
    "body": "The remarks made by recently resigned Information Adviser Mahfuj Alam at the Shaheed Minar on Monday are problematic. He said, “No one can lay a hand on us. If one of us is murdered, we will murder in return. There is no benefit in so much civility, because a lot of patience has already been exercised.” The first part of Mahfuj Alam’s statement—“No one can lay a hand on us”—is defendable. However, the rest applies to a ‘failed state,’ where the rule of law does not exist and human rights are absent. Bangladesh has law enforcement agencies, a judiciary, and a government led by Nobel Peace Prize–winning economist Professor Muhammad Yunus. In a functioning state, calls for taking the law into one’s own hands are unacceptable. No official reaction to Mahfuj Alam’s statement has yet come from the government. Many already describe the current government as inactive, and assuming that it will remain indifferent even in this case is not unreasonable. Perhaps Mahfuj Alam and others feel their lives are under threat—and there are rational reasons for such fear. We have seen that Inqilab Moncho convener Sharif Osman Hadi was shot in broad daylight in the capital. The prime suspect involved is a former leader of the banned organisation Chhatra League. Hadi is currently undergoing treatment in Singapore, and his condition remains critical. Hadi is a widely discussed figure due to his role in the July mass uprising and subsequent activities. Many see him as a symbol of courage. Others, however, dislike his role in demolishing Bangabandhu Sheikh Mujibur Rahman’s house at Dhanmondi 32 and his use of coarse language. This will always exist in society—expecting everyone to like everyone or dislike everyone is a fascist way of thinking. However, there are certain areas where broader social consensus is essential. One of them is that attacks on individuals cannot be considered acceptable. Except for a few extremists, it can be assumed that most people are alarmed, concerned, and demanding justice over the attack and attempted killing of Hadi. Any person of conscience should condemn the attack on Hadi. After the attack on Hadi, fears have emerged that there may be further attacks on leaders of the July mass uprising. The fallen forces may carry out more such heinous acts. In this context, an all-party rally was organised at the Central Shaheed Minar in Dhaka on Monday in protest against the attack on Hadi (the BNP expressed solidarity but did not attend). In his speech there, Mahfuj Alam said, “If one is murdered, we will murder in return.” This statement by Mahfuj has been quite popular among a section of society. They are applauding it. They currently dominate social media. They pounce on dissenters, while others remain silent. As a result, it appears that most people belong to this applauding group. But this may be an illusion. During the Awami League government as well, it seemed that most people supported the government. There were crowds producing consent in favour of the government and attacking the few critics. But we later realized in July that the assumption that the majority supported the government was not accurate. In reality, most people in the country remain silent. During the Awami League era, people were silent out of fear of the Digital Security Act, harassment by cyber vigilantes, damage to jobs and businesses, and similar threats. Under the current government, a major reason for silence is fear of the mob—both online and offline. The silent ones are the majority. When their backs are pushed against the wall, they become vocal, take to the streets, and remove autocrats or those who cling to power by force. Bangladesh has many such examples. We have seen Mahfuj Alam make responsible statements in the past. On 13 March, he wrote in a Facebook post urging everyone to move toward democracy, rule of law, and dignified dialogue and solidarity among fellow citizens. “Democracy, the rule of law, and dignified dialogue and solidarity with fellow citizens” are, in fact, the path to peace for the people of Bangladesh. Democracy is for both winners and losers. The rule of law is for both winners and losers. We have seen dignified dialogue and reconciliation in South Africa. After the end of apartheid, both winners and losers apologised to each other. Nelson Mandela believed that the politics of revenge would give birth to more violence. Unfortunately for Bangladesh, no one resembling Nelson Mandela—in terms of rhetoric, at least—is visible here. People expect greater responsibility from the victors, not from the fallen forces. Mahfuj Alam and others had the opportunity to speak of reconciliation (while, of course, ensuring justice for murderers and criminals). If anyone else in the country had said this, they would have been subjected to labelling and mob attacks. The people of Bangladesh do not have the capacity to accept the politics of ‘murder for murder.’ The working-class people who sacrificed the most lives during the July mass uprising have gained nothing extra under this government. Inflation and lack of work have left them directionless. People now want uncertainty removed through elections, increased investment, restored discipline, and lasting peace. Responsibility is needed at this time. Another line in Mahfuj Alam’s statement was, “There is no benefit in so much civility.” This too is problematic. During the Awami League government, “civil society” was repeatedly mocked and disparaged because it spoke out against corruption, human rights abuses, restrictions on freedom of expression, and controversial elections. We saw that when Nahid and Asif were detained by the Detective Branch (DB) in July last year, it was members of that same civil or citizen society who went to demand their release. These individuals still speak about democracy, human rights, freedom of expression, and justice. Saying that “civility is useless” amounts to ridiculing civil society. What Bangladesh’s conscious citizens want is for the government to arrest and prosecute criminals and ensure the safety of the young people who led the July mass uprising. Alongside policing, the government must also assess political dimensions, because security cannot be ensured by police or intelligence agencies alone. This was demonstrated even in the attempted assassination of US President Donald Trump ahead of elections there. On the other hand, politics of will create instability. It may invite intervention by other forces or create opportunities for “fishing in troubled waters.” In the long run, if peace, stability, security, and opportunities for dignified livelihoods cannot be ensured, the silent majority will once again take to the streets. They will remind those in power that promises were made to establish the rule of law, justice, and democracy.",
    "date": "Published: 17 Dec 2025, 07: 59 ",
    "crawled_at": "2025-12-18 03:52:48"
}