{
    "url": "https://en.prothomalo.com/youth/employment/6atdinyate",
    "language": "english",
    "source": "prothom_alo",
    "title": "Primary teacher recruitment: Applications begin for 10,219 posts; see guidelines, procedures",
    "body": "The application for the post of assistant teacher in government primary schools begun today, Saturday. The recruitment circular for 10,219 vacant posts of assistant teachers was published on 5 November. Permanent residents of all upazilas/education thanas in all districts of Rangpur, Barishal, Sylhet, Rajshahi, Khulna, and Mymensingh divisions can apply for the post of assistant teacher in primary schools. Interested candidates can apply online. Educational qualification: Candidates must have at least a bachelor’s or bachelor (honours) or equivalent degree with a minimum of second class/division or equivalent CGPA (at least 2.25 on a scale of 4, and at least 2.8 on a scale of 5) from any recognized university. No third division/class or equivalent GPA/CGPA at any level of education will be accepted. Age limit: Candidates must be at least 21 years old and not more than 32 years old on 30 November 2025. Married female candidates may apply using either their husband’s or father’s permanent address. Recruitment will be made on an upazila/education thana basis. Candidates will be considered for recruitment to vacant posts of the upazila/education thana where they are permanent residents. Candidates must serve in their own upazila/education thana. Transfers will be limited to schools within their upazila/education thana. Candidates with habits of smoking or any kind of drug use need not apply. Certificates and photographs must be attested by a gazetted officer of grade 9 or above, and the attesting officer’s name and seal must be placed below the signature. Candidates can find instructions for completing the online application form upon visiting the website. Follow the instructions carefully to fill in and submit the form online. Information from SSC/equivalent, HSC/equivalent, and higher degree certificates. Candidate’s photo (size: 300×300 pixels) and signature (size: 300×80 pixels). Eligible candidates must go to http://dpe.teletalk.com.bd, click the Application Form link, select Assistant Teacher Post, and then click Next. On the verification page, candidates will provide the required information as per the visible instructions. After submitting the necessary details, eligible candidates will receive an Application Form for the post. The selection process will be conducted on an upazila basis. Evaluation will be carried out according to the upazila mentioned in the candidate’s permanent address. While filling out the application form, candidates must carefully select their permanent district and upazila/thana. Later in the recruitment process, acceptable proof of permanent residence must be submitted. Married female candidates may apply using either their own or their husband’s permanent address. Some information in the Application Form will be pre-filled and cannot be changed. Other information must be entered by the candidate. After entering age, educational qualifications, and other required information, candidates can preview the form before submission. If any error or incomplete information is found on the preview page, candidates may fill out a new application form with the correct information. After final submission, the completed application form can be downloaded and saved. The downloaded Applicant’s Copy will contain a User ID and instructions for paying the application fee. The application will be considered final only after payment of the application fee. Information regarding the exam date, seat plan, and admit card download will be communicated later through SMS to the mobile number provided in the Application Form and via the websites www.dpe.gov.bd or http://dpe.teletalk.com.bd. Application Fee: Tk 100 plus Teletalk service charge Tk 12, totalling Tk 112. Payment must be made via Teletalk prepaid mobile through SMS using the User ID provided on the Applicant’s Copy. To pay the fee, send the following SMS from a Teletalk prepaid number: After completing the payment process, the candidate will receive a confirmation SMS on the mobile number provided in the application form. Using the User ID and Password received via the confirmation SMS, the candidate can re-download the Applicant’s Copy. If the candidate needs any assistance regarding the application or filling out the form, they may click on the Help Tab to contact the nearest customer care centre. Other help options mentioned in the Help Tab may also be used.",
    "date": "Published: 08 Nov 2025, 13: 07 ",
    "crawled_at": "2025-12-18 03:42:23"
}