{
    "url": "https://en.prothomalo.com/bangladesh/m5t19jolbm",
    "language": "english",
    "source": "prothom_alo",
    "title": "Road accidents kill 86,690 in 11 years",
    "body": "A total of 86,690 people were killed and 153,257 injured in 62,619 road accidents in the country in last 11 years. Bangladesh Jatri Kalyan Samity’s Secretary General Md Mozammel Haque Chowdhury revealed this information at a discussion titled ‘Political commitment needed in ensuring passengers’ rights.’ The programme was held at Dhaka Reporter’s Unity marking passengers' rights day today. Mozammel Haque said that in Dhaka alone, traffic congestion wastes 3.2 million working hours every day. The annual economic loss amounts to Tk 980 billion, with fuel waste reaching Tk 110 billion, while the risk of family breakdown due to traffic congestion has increased by up to 50 per cent. Therefore, the Jatri Kalyan Samity has demanded the inclusion of improved public transport in election manifestos of political parties to prevent thousands of deaths in road accidents each year and to resolve the severe traffic gridlock. Highlighting the situation of road accidents, the Secretary General said that road accidents, traffic congestion, and pollution have severely damaged the country’s economy, health, and social structure over the past decade. Yet no effective measures have been taken. Corruption and flawed policies in the transport sector have made the situation even worse. Quoting health experts, he said that prolonged traffic congestion not only wastes time and money but also endangers the mental and physical well-being of citizens. It is increasing the incidence of high blood pressure, respiratory diseases, heart disease, cancer, and other illnesses. At the same time, anxiety, irritability, and family discord are on the rise. Children’s intellectual development is being hampered, while traffic congestion and unemployment are among the key causes of youth delinquency. Speaking at the discussion, the association’s president, Sharif Rafiquzzaman, noted that most drivers in the country do not have valid licenses. He stressed that the government must be strict to ensure that unlicensed and drug-addicted drivers are kept off the roads. Unless risky curves are straightened and roads repaired, accidents cannot be avoided. Rafiquzzaman also said that although insurance premiums are collected from passengers along with bus fares, accident victims never receive these benefits. Passengers must become more aware in order to claim their rightful compensation. Gono Odhikar Parishad spokesperson Faruk Hasan said that they want the Jatri Kalyan Samity to become stronger and actively participate in policymaking so that their demands are realised. He emphasised that their movement is not against any party or government, but in support of the people. Their goal is to safeguard passengers' rights and to fulfill demands with honesty and fairness. Others who spoke at the discussion included Major (retd) Abdul Wahab Minar, Senior Vice Chairman of the AB Party, Dipak Roy, a member of the central committee of Ganosamhati Andolon, and Mahmudul Hasan, finance secretary of the Jatri Kalyan Parishad.",
    "date": "Published: 13 Sep 2025, 16: 47 ",
    "crawled_at": "2025-12-18 03:08:47"
}