{
    "url": "https://en.prothomalo.com/opinion/interview/j2cnxq9a1i",
    "language": "english",
    "source": "prothom_alo",
    "title": "The history of the Liberation War cannot be buried",
    "body": "Major (Retd.) Hafiz Uddin Ahmed received the Bir Bikram title for his heroic contribution in the Liberation War. He is a member of the BNP’s standing committee. He spoke to Prothom Alo about various aspects of the Liberation War. The interview was conducted by Manoj Dey. In 1971, you were an officer in the East Bengal Regiment. Could you share the story of your regiment’s rebellion and involvement in the Liberation War? Major (Retd.) Hafiz Uddin Ahmed: In 1971, I was serving in the 1st Battalion of the East Bengal Regiment at the Jessore (Jashore) Cantonment. I had only been in service for two and a half years. I would play football and so often stayed outside the military camp. I traveled abroad and in West Pakistan, playing for the Pakistan national team and the army team. Until 16 March 1971, I participated in the National Football Championship in Multan, Pakistan. After the tournament ended, I returned to my post in Jessore. Since I was in West Pakistan, I had no knowledge of Sheikh Mujibur Rahman’s 7 March speech or the non-cooperation movement. Upon my return, I found the people extremely angry and agitated. At that time, winter military exercises were underway, and I was sent to a border area. All the soldiers in the East Bengal Regiment were Bengalis, but the officers were a mix of Bengalis, Punjabis, and Pathans. Because I was engaged in exercises in the border area, I was not fully aware of the ongoing situation. On 25 March, the massacre began. Major Ziaur Rahman declared independence over the Kalurghat radio station. Stationed at the 1st East Bengal Regiment in the border area of Jessore, we were cut off from the outside world. On 29 March, we were summoned back to the cantonment. By then, four battalions of the East Bengal Regiment had rebelled. The military authorities assumed the 1st Battalion would also rebel. We returned to the cantonment late at night. On the morning of 30 March around 7:30am, the brigade commander, Brigadier Sardar Abdur Rahim Durrani, came and ordered us to be disarmed. Upon receiving this news, our soldiers spontaneously rebelled like wildfire. They broke into the armory and seized weapons. Nearby was an Engineer Company of Punjabi soldiers. Our soldiers were the first to open fire there. The Pakistan army was prepared for the rebellion. Within 15-20 minutes, they began attacking us. At the time, my commanding officer was a Bengali, Lieutenant Colonel Rezaul Jalil. I was next. Then there was Second Lieutenant Anwar Hossain. The soldiers surrounded me and urged me to join the rebellion. I went to my commanding officer and said, “Sir, our soldiers have rebelled. What shall we do now?” He became very nervous and actually shed tears, unable to give any orders. I stepped outside, stood behind a wall, and pondered. After some reflection, I decided to join the rebellion. I was 27 years old then, unmarried, and had no reservations. I gathered the soldiers and announced that from now on, I would be the commander in this war. Nothing disorderly could be done. There was an eight-hour-long battle that day at Jessore Cantonment. We repelled five to six attacks by the enemy. At one point, I called Second Lieutenant Anwar Hossain, who joined the rebellion. In the afternoon, he was martyred by machine gun fire. Since the rebellion was not pre-planned, we did not have enough ammunition. As supplies ran low, in the afternoon, I decided we had to leave the cantonment. We started leaving in small groups. At that time, the Pakistan army fired upon us some of our soldiers were injured or killed. Our return fire also caused casualties among the enemy. Near Jashore Cantonment was the village of Khitibdiya. When we entered that village, thousands of people, armed with daos (large curved knives), spears and axes, embraced us shouting “Joy Bangla” and “Allahu Akbar.” They climbed trees and handed us coconuts to eat. From them, we first learned that the Liberation War had started in the country. What was your dream when you joined the Liberation War? Major (Retd.) Hafiz Uddin Ahmed: Of the 600 students I recruited, nearly 100 were martyred in frontline combat. Also, 100 soldiers of the East Bengal Regiment were martyred. The War of Liberation was a war of the nation, not of any political party. Through immense bloodshed, sacrifice, and suffering, we achieved an independent Bangladesh. We wanted to see a democratic Bangladesh. Since our votes were worth nothing, the shared dream was for the birth of true democracy in the new country. That war was for human dignity, equality, and social justice. Bengalis are a free-spirited nation. Pakistanis thought Bengalis only eat fish and rice and would not fight. But the Liberation War turned into a people''s war. No army can win by fighting a whole nation. To what extent was that dream, for which you fought the Liberation War, realised in the new state? Major (Retd.) Hafiz Uddin Ahmed: Not at all. After the war, we saw several military dictatorships one after another. Even during democratic periods, elections were turned into farces under Sheikh Hasina''s rule. Her rule was more terrible than military regimes. The way opposition views were silenced through killings and enforced disappearances was unimaginable. National resources were looted and transferred abroad. The election system and state institutions were destroyed. Awami League has plundered the spirit of the Liberation War. Major (Retd.) Hafiz Uddin Ahmed: We revolted with 200 soldiers of the East Bengal Regiment. I began organising the Liberation War in the Jashore-Kushtia region. On 17 April, I was present at Baidyanathtala in Meherpur during the swearing-in of the Bangladesh government. I met Colonel MAG Osmani, who said that by adding 600 students to our 200 soldiers, we could form a full battalion of the 1st East Bengal Regiment. Within the next two days, we recruited 600 students from Jashore, Kushtia, and Khulna. Fighting alongside, we kept Benapole free from enemies for two months. In June, we were sent for training in Meghalaya’s Teldhala, where the 1st, 3rd, and 8th East Bengal Regiments were combined to form the Z Force. The commander was Major Ziaur Rahman. Two and a half months of training hardened the new recruits into brave fighters. After the formation of the Z Force, we attacked several enemy positions including Kamalpur in Jamalpur district. Later, we were moved to the greater Sylhet region. We participated in many battles there. On 28 November, we attacked and captured the enemy post at Chargram, obtaining a large amount of ammunition. On 29 November, the Pakistan army’s 31 Punjab Regiment attacked us at Gauripur in Zakiganj. Our freedom fighters counterattacked bravely. The Pakistani commander Major Sarwar and 80 soldiers were killed. After intense fighting, we captured 32 soldiers alive. This broke the enemy''s morale and they began to retreat toward Sylhet. In December, I planned with Major Ziaur Rahman that we would liberate Sylhet. We marched on foot through marshes and tea gardens by an unconventional route, approaching near the enemy lines by the principal’s residence of Sylhet MC College. They had built strong defensive bunkers on a high hill. We positioned ourselves on the opposite hill. Before digging trenches, the enemy launched a fierce attack, killing 18 of us. We organised a defence in return, expecting it might be our last day alive. With us was a wireless set and an Indian major. At our request, two Indian MiG planes came and launched rockets on the Pakistani bunkers for 15 minutes, leveling them like matchsticks. The Pakistani army was forced to surrender. The war we started on 30 March at Jessore Cantonment was successfully concluded on 14 December in the MC College grounds of Sylhet. Sylhet is the only district liberated solely by the freedom fighters themselves. Various political parties have used the Liberation War for political purposes at different times. Under Sheikh Hasina’s rule, we have seen this in its extreme form. How do you assess this political use of the Liberation War? Major (Retd.) Hafiz Uddin Ahmed: It is highly condemnable. Sheikh Hasina convinced people that her father and family members liberated the country. The Liberation War has been partisanised by Awami League. They have distorted the history of the Liberation War. The core spirit of the Liberation War is the establishment of democracy. The Awami League has not allowed democracy to flourish. Last year’s student and mass uprising — some groups tried to establish it against the Liberation War. How do you interpret this? Major (Retd.) Hafiz Uddin Ahmed: The spirit of the Liberation War will remain eternal. Nowadays, especially those who have always opposed the Liberation War try to downplay it. They try to prioritise the 2024 uprising over the Liberation War. But the whole nation participated in the Liberation War as a people''s war, with huge extent and high inspiration. Millions gave their lives for it. Some vested interests refuse to acknowledge such a massive people's war. Some talk about the Second Republic, while others claim the nation was wrong in 1971. Those who supported Pakistanis during the Liberation War say such things out of inferiority. But the history of the Liberation War cannot be suppressed because it is our greatest proud saga. Because the Awami League used the Liberation War to cover its misrule for fifteen and a half years, some people formed opposition sentiments. I believe much of this opposition has now declined in the past 16 months. Just as in 19'71 most political parties and social classes supported the Liberation War, last year''s mass uprising received support from all, regardless of party, opinion, or class. The 2024 mass uprising is not opposite the Liberation War rather, it is complementary.",
    "date": "Updated: 16 Dec 2025, 20: 05 ",
    "crawled_at": "2025-12-18 03:40:18"
}