{
    "url": "https://en.prothomalo.com/sports/cricket/iow48jojxl",
    "language": "english",
    "source": "prothom_alo",
    "title": "Head's 69-ball ton powers Australia to victory in Ashes opener",
    "body": "Makeshift opener Travis Head smacked an explosive 69-ball century to power Australia to victory in a high-octane first Ashes Test on Saturday as England meekly surrendered in the Perth Stadium cauldron. Chasing 205 to win, Head slammed 123 as the hosts romped home on day two by eight wickets in an electric start to the five-match series. Marnus Labuschagne was not-out 51 and Steve Smith on two. \"Wow, what a couple of days. It's been unbelievable,\" said Head. \"The emotions are pretty high. \"They (England) were seriously good out there yesterday and started to drag it back, so we knew we couldn't afford to let the game slip. To be able to contribute the way I did, it feels pretty special.\" Head's heroics came on the back of a blistering spell from marauding pace pair Scott Boland and Mitchell Starc after lunch that sparked a stunning England collapse. The tourists were cruising at 65-1 and building an ominous second-innings lead, but Boland and Starc left them reeling with four wickets in as many overs. A ruthless Boland accounted for Ben Duckett (28), Ollie Pope (33) and Harry Brook (0) in the space of 11 balls, then two deliveries later Starc sent Joe Root packing for eight. When Starc removed skipper Ben Stokes (2), England were flailing at 88-6 and the veteran paceman had bagged a 10-wicket haul for only the third time after his first innings 7-58, a career-best. England were partially rescued by a crucial 50-run stand between Gus Atkinson (37) and Brydon Carse (20) before being rolled for 164 at tea. \"Little bit shell-shocked there,\" said Stokes. \"Travis Head was phenomenal, jeez that was some knock. \"We tried 3-4 different plans there, he was going like a train. The runs were coming through quickly, he is really hard to stop when he plays like that.\" When they returned, Usman Khawaja again failed to show as opener as he battles back stiffness, with Australia signalling their intent by sending in Head. Head, who has opened nine times previously in Test cricket, quickly got into his destructive rhythm, crunching some lovely boundaries including big sixes off Carse and Mark Wood. He made it look easy, making a mockery of the struggles other batsmen had on the bouncy track, bringing up his half-century in 36 balls, passing 4,000 Test runs in the process. Looking to emulate him, debutant Jake Weatherald also went on the attack, but it cost him, out for 23 after a mistimed pull shot was taken by Ben Duckett off Carse. An unruffled Head kept the pressure on, slamming four boundaries in one Stokes over and sending a six back over the head of Jofra Archer on his way to a 10th Test ton. He eventually fell to Carse going for another big hit. Australia resumed on a paltry 123-9 in their first innings and added just nine before Nathan Lyon was removed by Carse for four to leave England with a 40-run advantage. Stokes was the star of the show, claiming 5-23 off just 36 balls to give England a golden opportunity to win a Test in Australia for the first time since the 2010-11 series. They had been all out for 172 at the hands of Starc on day one. Australia were banking on the 35-year-old to emulate his exploits in the second innings and he whipped the sold-out Perth Stadium crowd into a frenzy when he removed Zak Crawley in his first over. The veteran consigned Crawley to a pair, diving to his left in an incredible feat of athleticism for a memorable caught-and-bowled. Duckett and Pope settled in, safely reaching lunch at 59-1. But Scott Boland began to find his radar when they returned. Duckett edged to Steve Smith in the slips then Pope did the same to wicketkeeper Alex Carey before Brook repeated the feat to Khawaja. After a first innings duck Joe Root was desperate for runs, but he was no match for the relentless Starc, dragging a thick edge onto his stumps to cap a miserable start to the series. Brendan Doggett then cleaned up Jamie Smith, (15), Carse and Archer (5).",
    "date": "Published: 22 Nov 2025, 17: 37 ",
    "crawled_at": "2025-12-18 03:48:10"
}