{
    "url": "https://en.prothomalo.com/youth/education/q9efhqows8",
    "language": "english",
    "source": "prothom_alo",
    "title": "Division among primary teachers over ‘withdrawal’ of their movement",
    "body": "Government primary school teachers, who have been protesting to press home their three-point demand, including upgrading assistant teachers to the 10th pay grade, have become divided. On Monday evening, a delegation of the protesting teachers held a meeting at the secretariat with finance secretary Md Khairuzzaman Mozumder, primary and mass education secretary Abu Taher Md Masud Rana, and other senior officials. Following the discussion, the Ministry of Primary and Mass Education issued a press release stating that the teachers had withdrawn their movement. However, the announcement sparked resentment among a section of teachers who have been continuing their sit-in at the Central Shaheed Minar in Dhaka. Until 8:30 pm Monday, they were yet to reach a decision. A similar split among the teachers was also seen on Sunday. A leader of the demonstrating teachers, wishing to remain anonymous, told Prothom Alo that given the current political situation, they were in favour of suspending the Dhaka programme and instead holding a strike at the schools. However, one of the leaders announced the withdrawal of the programme. He said the final decision would be made after discussions with the teachers at the Central Shaheed Minar. It is, however, clear that the Dhaka programme is on hold for now. Earlier in the evening, a delegation of protesting teachers met with senior officials of the Finance Division and the Ministry of Primary and Mass Education at the secretariat. After the meeting, the ministry’s public relations officer issued a press release to the media. According to the release, regarding the upgrading of assistant teachers’ pay scale, the finance secretary said that the ministry’s proposal to raise assistant teachers to the 11th grade has been sent to the National Pay Commission and is under consideration. After receiving the commission’s recommendation, the finance division will take the necessary steps. On the complexity of granting higher grades to teachers upon completion of 10 and 16 years of service, the finance secretary said the ministry’s proposal will be reviewed by the finance division. The meeting also discussed 100 per cent promotion for teachers, and the ministry will take action in line with existing regulations of the Ministry of Public Administration. The press release stated that the teachers have announced the withdrawal of their movement in the light of these discussions. Teachers have been holding a continuous sit-in at the Central Shaheed Minar in Dhaka for three days. At the same time, a strike at schools began last Sunday. This ongoing protest is disrupting classes during the final phase of the current academic year. Concerned individuals fear that if it continues, it may affect the annual examinations scheduled to start on 1 December. The three demands of assistant teachers are: upgrading their pay to the 10th grade; 100 per cent departmental promotion; and, higher grades upon completion of 10 and 16 years of service. They launched the movement on these three demands last Saturday. Teachers’ anger intensified further following the police attack in Shahbagh on the same day. There are 65,569 government primary schools across the country, with over 10 million students enrolled. More than 395,000 teachers work in these schools. There are 369,216 approved assistant teacher positions, of which 352,208 are currently filled. A headteacher of a government primary school in Lalbagh, Dhaka, who wished to remain anonymous, told Prothom Alo on Monday that such strikes were not usually seen in all schools before. However, this time is different. Most assistant teachers in schools in the Lalbagh area have participated in the strike. The headteacher added that students had come to their school yesterday, but the assistant teachers did not take classes, leaving him to handle several classes alone. He said, “There is very little time before the annual examinations. If the work abstention continues like this, it will affect the exams.” This afternoon, at the Central Shaheed Minar premises, many teachers from across the country were seen participating in the sit-in. Speaking to Prothom Alo, a teacher from Gopalpur Upazila in Tangail said that although he is an assistant teacher, he has been carrying out the headteacher’s duties for administrative purposes since 2018. All four teachers at their school are on work abstention, though not all have come to the Shaheed Minar. Stating that they will remain there until their demands are met, the teacher said, “It is very unfortunate that the children’s studies are being affected. We do not want this. We want to return to our schools quickly, and we want the government to make arrangements for us to do so.” Another assistant teacher, who came from Melandaha in Jamalpur, told Prothom Alo that he has been part of the movement since last Saturday and will continue the programme until a decision is reached. Currently, assistant teachers in government primary schools are on the 13th grade of the national pay scale, while headteachers are on the 11th grade. Recently, after a long legal struggle, the pay grade of 45 headteachers was upgraded by one step to the 10th grade, which will soon apply to all headteachers nationwide. Sources at the Ministry of Primary and Mass Education said that a proposal has been submitted to the Cabinet Division and the Finance Division to upgrade assistant teachers’ pay to the 11th grade. On the national pay scale, the starting basic salary is Tk 16,000 for the 10th grade, Tk 12,500 for the 11th grade, and Tk 11,000 for the 13th grade. Additional allowances, including house rent, are added on top of this.",
    "date": "Published: 10 Nov 2025, 23: 11 ",
    "crawled_at": "2025-12-18 03:43:28"
}