{
    "url": "https://en.prothomalo.com/bangladesh/qfta5g5zkm",
    "language": "english",
    "source": "prothom_alo",
    "title": "Cabinet committee's growing concern over unyielding drug users",
    "body": "Government's efforts, including the declaration of a 'war' on drugs, have failed to achieve the anticipated reduction in the number of drug addicts. Instead, the figures have witnessed an alarming increase. The Cabinet Committee on Law and Order expressed concern over the increase in the spread of drugs. At the same time, they directed the local administration to take more effective action against the menace. During the Tuesday afternoon meeting of the cabinet committee on law and order, a range of topics concerning law and order, including drug control, were extensively deliberated upon and recommendations were put forward. Several ministers and state ministers were present in the meeting. Besides, top level officials of law enforcement and various organisations participated in the meeting. According to a report last Thursday, United Nations Conference on Trade and Development (UNCTAD) said that USD 481 million or about Tk 51.47 billion are smuggled out of Bangladesh every year earned through drugs. The report also said that Bangladesh ranks fifth in the world in terms of drug trafficking. Among Asian countries, Bangladesh is sitting at the top spot in laundering drug money. However, UNCTAD said that the amount of money smuggled was projected through estimation. On the other hand, Department of Narcotics Control (DNC) has reported a significant escalation in spread of drugs in the country recently. Last year 45.8 million yaba pills were recovered in the country while 113 kg methamphetamine, the key ingredient of yaba, or ice was recovered. Besides, 338 kg of heroin was recovered in the country. In 2021, law enforcers recovered 53 million yaba, 36 kg ice and 441 kg heroin. Cabinet Committee on Law and Order Chairman and Liberation War Affairs Minister AKM Mozammel Haque said in a press briefing at the Secretariat, \"Though we have failures in (controlling) drugs, we have managed to contain the militants completely. The government has successfully maintained militancy at a manageable level, preventing it from resurging in the country. This achievement is undoubtedly positive.\" \"However, our concern is that the surge in drug users could not be controlled as we anticipated. Rather it went up. For this, I have instructed the local administration to hold meetings with the parents,\" he added. The minister also expressed his expectation that the media should play a vital role in creating awareness for alleviating drugs. He further said it has not been possible to put an end to drugs, sabotage and such in the Rohingya camps. Mozammel Haque also noted that Rohingyas are a threat to law and order. The Cabinet Committee on Law and Order has asked the online newspapers that are not registered yet to register within the stipulated time. In this regard, chairman of the committee AKM Mozammel Haque said that nothing can run in 'free style'. Registration ensures accountability and prevents unregistered newspapers from misleading the public. Failure to register within the given timeframe should result in closure. The minister noted that many people are spreading lies and misleading words on social media such as Facebook, YouTube, TikTok from abroad. He said that all those media organisations cannot be brought under control because they do not have their offices in Bangladesh. For this he urged not to pay any heed to such rumours. AKM Mozammel also said that there is a rule where the NGOs have to submit reports related to the source of funds, and where and how they spend those funds to the NGO Bureau. But noting that many NGOs do not comply with the rules, he said, the NGO Bureau has been instructed that all NGOs should submit the accounts as per the rules. The police department will investigate into any incident that may appear suspicious in nature. The Cabinet Committee on Law and Order has directed related authorities to take necessary measures to prevent money laundering through hundi. Liberation war affairs minister AKM Mozammel Haque has expressed grief over the attack on Syed Fayzul Karim, the mayoral candidate of the Islamic Andolan in Barisal City Corporation elections. In response to a question from newspersons, he said, \"We feel sorry that an elderly candidate was assaulted.\" He said that the related authorities have been asked to investigate into the matter. Allowing Bangladesh Jamaat-e-Islami to hold a rally in Dhaka after a long time sparks a lot of discussion in recent times. Asked the minister said that the home minister has already commented on this. A response has also been issued by the party. In response to another question in this regard, he said, it is a political question. Awami League spokesperson will answer to this. Mozammel Haque also said he was not speaking as the minister of liberation war but chairman of the law and order committee.",
    "date": "Updated: 14 Jun 2023, 13: 53 ",
    "crawled_at": "2025-12-18 04:01:30"
}