{
    "url": "https://en.prothomalo.com/international/asia/yws2mirv5a",
    "language": "english",
    "source": "prothom_alo",
    "title": "Myanmar junta seeks to prosecute hundreds for election ‘disruption’",
    "body": "Myanmar’s junta said Wednesday it was seeking to prosecute more than 200 people for “disruption” of upcoming military-run elections, wielding new legislation rights monitors say aims to crush dissent. The junta is touting phased elections starting 28 December as a step towards reconciliation in Myanmar, which has been consumed by civil war since the military snatched power in a 2021 coup. Opposition factions are set to block the polls in areas of the country they control, and prominent international monitors have dismissed the ballots as a pretext for continuing military rule. The junta introduced legislation in July to shield the election from “obstruction, disruption and destruction”, with clauses forbidding criticism or protest against the vote, and outlining severe punishments. “A total of 229 people” are being pursued for prosecution under the law “for attempting to sabotage election processes”, junta home affairs minister Tun Tun Naung said Wednesday, according to state media. Some of the cases involve fugitive activists and rebels operating beyond the junta’s reach, making it unlikely that all of the suspects are currently in custody. Convictions under the July laws in Myanmar’s opaque courts can result in up to a decade in prison, and authorities have made arrests for as little as posting a “heart” emoji on Facebook posts criticising the polls. The legislation also outlaws damaging ballot papers and polling stations—as well as intimidating or harming voters, candidates and election workers, with a maximum punishment of 20 years in prison. The United Nations’ human rights monitor for Myanmar, Tom Andrews, has previously called the election a “sham”, citing free speech curbs as one of many obstructions to a free and fair vote. The military government announced last week that it was seeking to arrest 10 activists who staged an anti-election demonstration, tossing political pamphlets in the air in Mandalay city. A man was jailed in September for seven years with hard labour for a Facebook post questioning the poll, while three artists were arrested the following month for allegedly undermining the vote. Those three—a director, an actor and a comedian—were detained “for making false and misleading criticism on social media” of other artists who produced a pro-election film, state media said. At least one has been prosecuted for “cursing, threatening and punching” an election organiser. Those imprisoned under the law will join more than 22,000 people jailed by the junta on political grounds, according to the Assistance Association for Political Prisoners. Among them is Aung San Suu Kyi—the Nobel Peace Prize-winning democratic figurehead deposed in 2021. Her party won the last election in a landslide vote overturned by the military, which made unsubstantiated allegations of voter fraud and afterwards dissolved her party. While attempting to quash dissent against the election in its territory, the junta has also been waging an offensive to capture more ground before phased polling begins. Results are expected around the end of January 2026.",
    "date": "Published: 17 Dec 2025, 11: 58 ",
    "crawled_at": "2025-12-18 03:45:00"
}