{
    "url": "https://en.prothomalo.com/bangladesh/accident/zup4j94jlf",
    "language": "english",
    "source": "prothom_alo",
    "title": "21 areas identified as high-risk for accidents",
    "body": "Experts believe that while roads have developed across the country, road management has not kept pace. Despite infrastructure improvements, there is little planning at the government level about how to manage roads efficiently. In June, businessman Bilu Chowdhury was injured in a road accident in front of the Sherpur Upazila Parishad office in Bogura. He was crossing the road when a three-wheeler hit him. After 15 days of treatment at a hospital in Dhaka, Bilu Chowdhury died. The spot where Bilu Chowdhury was injured is known for frequent accidents. Local residents said the area is part of the Dhaka–Bogura highway. Not just this point—an entire 21-kilometre stretch from Dashmail in the north of Sherpur upazila to Shimabari in the south is highly accident-prone. A visit on Tuesday found hundreds of vehicles speeding along the road, but there are no safe crossing facilities. Several institutions, including a women’s college, are located along both sides of the highway. Hundreds of people visit the upazila parishad office daily for various purposes. CNG-run auto-rickshaws and pedal rickshaws move haphazardly on the road. Abdul Khaleque, a sports organiser in Sherpur municipality, said, “We have to risk our lives every day while using this road.” According to the Road Safety Foundation (RSF), which researches road accidents, there are 21 locations across the country that face similarly high risks of road accidents as this one in Sherpur. The foundation analysed 37,000 accidents that occurred between 2020 and 2024 and found that 14 per cent of all accidents took place in these 21 locations. Every year, the number of fatalities from road accidents continues to rise in Bangladesh. Although government and private data differ on the number of deaths and accidents, there is broad consensus that accidents are increasing. Many families have lost their breadwinners. Parents have lost children, and children have lost their parents. Many people have become disabled after sustaining serious injuries. Against this backdrop, National Road Safety Day is being observed today, Wednesday. Experts believe that while roads have developed across the country, road management has not kept pace. Despite infrastructure improvements, there is little planning at the government level about how to manage roads efficiently. As a result, illegal vehicles like nasimon and bhotbhoti (locally made converted vehicles) continue to crowd modern highways, increasing the risk of accidents. The Road Safety Foundation’s analysis sheds light on which areas are most affected. Professor Moazzem Hossain of the Department of Civil Engineering at BUET (Bangladesh University of Engineering and Technology), a transport expert, told Prothom Alo, “Identifying accident-prone locations is an important task. This mapping can help investigate the causes of accidents and reduce their frequency. But the central question is how the government will act on this information.” Regarding the purpose of the research, Road Safety Foundation’s director Saidur Rahman told Prothom Alo that the government had previously listed some accident-prone areas, and fixing those zones had produced some positive results. However, new roads have been built across the country, traffic has increased, and so have accidents. “If there is no clear understanding of these locations, accidents won’t decrease. Location-based action is essential to reduce crashes. That’s why this list was prepared,” he said. The foundation’s research found that a total of 37,000 accidents occurred in 314 locations from 2020 to 2024. These were divided into three categories: 21 were classified as very high-risk, 139 as extremely accident-prone, and 175 as accident-prone. The very high-risk areas include Dhaka and Dhamrai in the capital region; Gazipur Sadar, Kaliakoir, and Sreepur; Kalihati in Tangail; Shibchar and Tekerhat in Madaripur; Bhanga in Faridpur; Ishwardi in Pabna; Sherpur in Bogura; Baraigram in Natore; Mirsharai, Patiya, and Sitakunda in Chattogram; Chakaria in Cox’s Bazar; Damurhuda in Chuadanga; Gouranadi in Barishal; Madhabpur in Habiganj; and Trishal and Bhaluka in Mymensingh. According to the foundation’s data, as many as 33,256 people were killed in road accidents across the country over the past five years. Of them, 4,639 died in these high-risk locations. Among the 21 high-risk areas identified by the foundation is Mirsharai in Chattogram. In the past year alone, 82 accidents occurred there, killing 42 people. About 65 per cent of these accidents were caused when moving vehicles rammed into stationary ones parked on the roadside. Most of the accidents occurred along an 18-kilometre stretch of the Dhaka–Chattogram highway between Boro Darogarhat and Dhumghat Bridge. The most accident-prone points include Nizampur College area, Borotakia U-turn, Sufia Road junction, Sonapahar Bishwaroad, BSRM Gate area, Balerhat municipal market south U-turn, and Baraiarhat municipal market area. Abdullah Al Mamun, officer-in-charge of Jorarganj highway police station, told Prothom Alo that one of the major causes of accidents in Mirsharai is drivers operating vehicles while drowsy. Most drivers pass through the area early in the morning after driving long hours from Dhaka or northern districts. “Fatigue and drowsiness often lead to accidents during the early morning hours in Mirsharai.” He also mentioned other causes, including the movement of illegal three-wheelers, careless pedestrian crossings, speeding, and potholes that appear during the monsoon season. The Road Safety Foundation identified several causes of road accidents, which vary by location. These include the presence of small or three-wheel vehicles on highways, the emergence of new accident-prone zones, roadside markets, and the placement of bus counters near highways. According to BRTA, there are now 6.45 million registered vehicles in the country. BUET studies estimate that an additional 7 million unregistered small three-wheelers operate on roads. The government considers such vehicles—nasimon, korimon, alamsadhu, bhotbhoti, easy bike, and pakhi (different types of locally made converted vehicles) —illegal. Battery-powered and motorised rickshaws are also part of this category. According to the RSF, 446 road accidents occurred in September alone, killing 417 people and injuring 682. Of these, motorcyclists and their passengers accounted for 34 per cent of fatalities, while three-wheelers made up 23 per cent. Accidents have also increased in previously low-risk areas. Districts like Meherpur, Netrakona, Narail, and Magura saw relatively few accidents six or seven years ago, but their numbers have now risen. This is due to the construction of new roads, while unregulated three-wheelers continue to operate freely. Among the high-risk areas are Gazipur Sadar, Kaliakoir, and Sreepur. In Kaliakoir’s Chandra area, numerous transport counters line the roadside, along with factories and other establishments nearby. The study cited random passenger boarding, reckless overtaking, and collisions between vehicles as major causes of accidents there. Even as new highways are being built across the country, accidents are rising. Experts say identifying high-risk spots is crucial. When asked what the government is doing to identify and prevent such accidents, BRTA director (road safety) Sitangshu Shekhar Biswas told Prothom Alo that identifying accident-prone locations is actually the responsibility of the Roads and Highways Department (RHD). They must have that data. The presence of underdeveloped vehicles on major roads reflects flaws in planning, he said. He added, “The reality is that we now need to account for small vehicles in our planning. Drivers need more training, and we are developing a new action plan for that.” No official comment could be obtained from the Roads and Highways Department despite attempts. Professor Moazzem Hossain of BUET’s civil engineering department said successive governments have focused more on road construction than on road management. “Our road system shows a paradox,” he said. “The infrastructure is built with advanced engineering, but there’s no clear policy on how it will be managed. How can unregistered, unfit vehicles run on well-engineered highways? It’s absurd.” [Information for this report was contributed by correspondents in Sherpur (Bogura) and Mirsharai (Chattogram).]",
    "date": "Updated: 22 Oct 2025, 13: 04 ",
    "crawled_at": "2025-12-18 03:08:41"
}