{
    "url": "https://en.prothomalo.com/international/europe/5ruq3k0u2v",
    "language": "english",
    "source": "prothom_alo",
    "title": "European allies back Zelensky after Trump criticism",
    "body": "Ukraine's European allies put on a show of support for President Volodymyr Zelensky Monday as they expressed scepticism about parts of the US proposal to end Russia's nearly four-year invasion. Zelensky first held a meeting in London with the leaders of Britain, France and Germany before heading to Brussels later Monday for talks with the heads of the EU and of NATO. Afterwards, he was to fly to Rome for a meeting Tuesday with the Italian prime minister. The discussions came after US President Donald Trump accused Zelensky of not reading his administration's proposal on a deal to end nearly four years of war sparked by Russia's invasion of its neighbour. That followed days of talks between Ukrainian and US officials in Miami that ended on Saturday with no apparent breakthrough, but with Zelensky committing to further negotiations. In London, Zelensky spoke with British prime minister Keir Starmer, French president Emmanuel Macron and German Chancellor Friedrich Merz. At a subsequent press conference, he said that Ukrainian territory was one of the main sticking points in negotiations. \"Russia is insisting that we give up territories, but we don't want to cede anything,\" Zelensky said. \"There are difficult problems concerning the territories and so far there has been no compromise,\" he said, adding that Kyiv had no legal or moral right to give up its land. He also said: \"The key is to know what our partners will be ready to do in the event of new aggression by Russia. At the moment, we have not received any answer to this question.\" Hours later, in Brussels, Zelensky said on X he had \"a good and productive meeting\" with NATO chief Mark Rutte, European Council President Antonio Costa and European Commission President Ursula von der Leyen. \"Our positions have been aligned on all issues. We are acting in a coordinated and constructive manner,\" Zelensky said. Rutte also called it a \"good\" discussion and reiterated the support for a \"just and lasting peace for Ukraine\", while von der Leyen, also on X, said the EU was \"ironclad\" in its backing for Kyiv. \"Ukraine's sovereignty must be respected. Ukraine's security must be guaranteed, in the long term, as a first line of defence for our Union. These priorities were are the centre of our discussions with NATO Secretary General Mark Rutte,\" von der Leyen said. France's Macron wrote on X after the London meeting that \"we are preparing robust security guarantees and measures for Ukraine's reconstruction\". Macron said the \"main issue\" was finding \"convergence\" between the European and Ukrainian position and that of the United States. Ahead of the London talks, German leader Merz said he was \"sceptical about some of the details which we are seeing in the documents coming from the US side, but we have to talk about it\". And Britain's Starmer said he would not be pushing Zelensky to accept the deal spearheaded by Trump's administration -- the initial version of which was criticised by Ukraine's allies as overly favourable to Russia. On Saturday, Zelensky said he had a \"very substantive and constructive\" telephone conversation with US envoys Steve Witkoff and Jared Kushner who were negotiating with Ukrainian officials in Miami. But Trump criticised his Ukrainian counterpart on Sunday, telling reporters: \"I have to say that I'm a little bit disappointed that President Zelensky hasn't yet read the proposal, that was as of a few hours ago.\" Witkoff and Kushner had met Russian President Vladimir Putin at the Kremlin last week, with Moscow rejecting parts of the US proposal. Before Monday's talks, Macron slammed what he called Russia's \"escalatory path\". \"We must continue to exert pressure on Russia to compel it to choose peace,\" he wrote on X. Washington's initial plan to bring an end to the conflict involved Ukraine surrendering land that Russia has not captured in return for security promises that fall short of Kyiv's aspirations to join NATO. The nature of the security guarantees that Ukraine could get to fend off any future Russian invasion has so far been shrouded in uncertainty, beyond an initial suggestion that jets to defend Kyiv could be based in Poland. Trump has blown hot and cold on Ukraine since returning to office in January, initially chastising Zelensky for not being grateful for US support. But he was also frustrated that his efforts to persuade Putin to end the war had failed to produce results and he recently slapped sanctions on Russian oil firms.",
    "date": "Published: 09 Dec 2025, 15: 28 ",
    "crawled_at": "2025-12-18 03:45:45"
}