{
    "url": "https://en.prothomalo.com/lifestyle/fashion/0ljb0q4m8b",
    "language": "english",
    "source": "prothom_alo",
    "title": "Bipasha Hayat’s artwork to be turned into saree",
    "body": "Actress and artist Bipasha Hayat has returned to Dhaka from New York for a two-week visit. During this time, she’s been seen enjoying outings, including a trip to the Nokkhotrobari Resort in Rajendrapur, just outside Dhaka. She was accompanied by her husband, actor and filmmaker Toukir Ahmed, her father Abul Hayat, mother Shirin Hayat, and other family members. The 1990s icon shared some exciting news during a conversation with Prothom Alo Saturday. She said one of her artworks is being turned into a saree, which will be released soon. Around two years ago, Bipasha Hayat held a solo exhibition of her paintings at Gallery Chitrak in Dhaka. Among the various pieces displayed was one titled 'Cast my vote for Socrates’ acquittal'. Now, fashion brand Manas is using that artwork to create a saree that is set to hit the market soon. According to sources, Manas officially launched this collaboration with Bipasha Hayat at an event in Dhaka today, Sunday. Sharing the news on Facebook, Bipasha wrote, \"Having my creation 'Cast my vote for Socrates’ acquittal' featured on a Manas saree is an incredible honour and a source of great pride for me. I created this piece as part of an art initiative titled ‘Future of Hope’, organised by the Durjoy Bangladesh Foundation during the COVID-19 pandemic.\" \"Seeing the work come to life as wearable art is truly a unique feeling. To me, Manas represents revolution, creativity, and artistic excellence. I've been an avid collector from the beginning. No matter where I am in the world, Manas's wearable art remains among the few treasured items that continue to inspire me,\" she added. Expressing her gratitude to Faiza Ahmed, the founder of Manas and the key inspiration behind this project, Bipasha said, \"To me, she is a beacon of light, rebellious, visionary, empathetic, and deeply responsible. I am now inspired to dream even bigger and explore more collaborative projects together.\" \"As a citizen of Bangladesh, I believe it is our collective duty to contribute to the welfare of our country and society. This is just the beginning of our partnership; together we will make many more dreams a reality.\" she added. Reportedly Bipasha Hayat is leaving Dhaka on Monday. She plans to return later in the year, when she will shoot a new television commercial, featuring both her and Toukir Ahmed. This marks the first time in nearly six years that the two stars will appear together in a project.",
    "date": "Published: 20 Jul 2025, 20: 46 ",
    "crawled_at": "2025-12-18 04:11:09"
}