{
    "url": "https://en.prothomalo.com/opinion/editorial/c5tq6fw0zk",
    "language": "english",
    "source": "prothom_alo",
    "title": "Students still without books, what does NCTB say?",
    "body": "While a total of 401.5 million books were supposed to be distributed among primary and secondary students, only 181.5 million books had been provided as of 2 February. This means that 220 million books are yet to be delivered, despite more than a month of the academic year having already passed. Although, there have been issues with book distribution in previous years, the situation has never been this severe. What had led to such delay? The National Curriculum and Textbook Board (NCTB), responsible for printing the books, have stated that changes in the curriculum this year have contributed to the delay in book distribution. A delay of one or two weeks might be acceptable, but failing to provide more than half of the books to students even in the second month of the academic year is nothing short of an institutional failure on the part of the relevant authorities. According to the report from Prothom Alo, secondary schools are facing the most significant delays in textbook distribution. A visit to Motijheel Government Boys’ School revealed that ninth-grade students had not received a single textbook and were continuing their studies using old books. Meanwhile, sixth-grade students had received only 3 out of their 13 required textbooks. Sources from NCTB indicate that there are a total of 40 million students in both primary and secondary education. In the secondary level, 309.6 million textbooks were required, but as of 1 January, only 111.7 million had been distributed, leaving 170 million yet to be printed. At the primary level, the total number of books required was 91.9 million, of which 70.3 million had been distributed. NCTB has expressed hope that all books will be delivered by 15 February. However, experts believe that completing the distribution of the remaining books will take the entire month of February and could even extend into March. While the authorities may justify delays in distributing books with revised curricula, the question remains: why has there been such a delay in supplying textbooks that have not undergone any curricula changes? It is observed every year that NCTB delays in issuing work orders, while some printing firms also extend their deadlines through various excuses. This year, a paper shortage has been cited as a reason for the delay. In such a case, the authorities should have taken the necessary measures in advance. Providing textbooks to students free of charge is a commendable initiative but if students do not receive their books on time, how can they continue their studies? It is unacceptable for some students to have books while others are left watching. This not only disrupts their education but also causes psychological distress among young learners. Printing companies have repeatedly claimed that delays occur due to late insurance of work orders. Instead of offering routine justifications, NCTB must investigate the matter thoroughly and take action against those responsible. The authorities must recognise that if finalising the curriculum and issuing work orders for printing are delayed, textbooks cannot be delivered to students on time. The fact that NCTB has not learned from last July’s mass protests is evident in the repeated mismanagement. It is hoped that they will take the necessary steps to prevent such undesirable situations in the future. Furthermore, they must move away from the culture of blame-shifting to evade responsibility. A coordinated approach is essential to ensure that no one can point fingers at others. Had the books been delivered on time, NCTB and all relevant stakeholders would have received due appreciation. Likewise, they must now be accountable for their failure.",
    "date": "Published: 04 Feb 2025, 12: 35 ",
    "crawled_at": "2025-12-18 03:59:01"
}