{
    "url": "https://en.prothomalo.com/bangladesh/accident/dnk0wphqom",
    "language": "english",
    "source": "prothom_alo",
    "title": "Road accidents claim 417 lives in Sept, 143 killed on bikes",
    "body": "In September, a total of 417 people were killed and 682 injured in 446 road accidents across the country. Among them, 143 people lost their lives in 151 motorcycle accidents, making motorcycles responsible for 33.87 per cent of accidents and 34.29 per cent of fatalities. These figures were released today, Saturday, in a press release by the Road Safety Foundation. The organisation compiled the report based on information from nine national dailies, seven online news portals, various electronic media outlets, and its own data. Dhaka division recorded the highest number of fatalities in September, while Magura district reported the lowest. According to the press release, among the 417 people killed in road accidents last month, 63 were women and 47 were children. During this period, 112 pedestrians alongside 56 vehicle drivers and their assistants died on the roads. Additionally, 21 people were killed and six went missing in 17 waterway accidents, while 27 were killed and 13 were injured in 29 railway accidents. The breakdown of fatalities by vehicle type showed that 35 bus passengers, 23 on board trucks, covered vans, pickups and tractors, eight passengers of private cars, 69 passengers of three-wheelers, 16 passengers of local vehicles like Nosimon, Votvoti, Tomtom, Mahindra, and 11 passengers of bicycles and rickshaws were killed in September. In Dhaka division alone, 124 people were killed in 128 accidents, accounting for 29.73 per cent of the total fatalities. In the capital, 42 road accidents claimed 18 lives and 33 people were injured injured. By contrast, Barishal division recorded the lowest figure, with 14 deaths in 16 accidents. Chattogram district topped the list for individual districts, with 45 deaths in 52 accidents, while Magura district reported the lowest with only one death in eight accidents. The Road Safety Foundation identified faulty vehicles, poor road infrastructure, reckless driving, driver’s incompetence and physical or mental illness, slow-moving vehicles on highways, and reckless motorcycle riding by young people as the main causes of accidents. Earlier in August this year, 428 people were killed and 791 injured in 451 road accidents nationwide.",
    "date": "Published: 04 Oct 2025, 18: 05 ",
    "crawled_at": "2025-12-18 03:09:03"
}