{
    "url": "https://en.prothomalo.com/opinion/editorial/o5l0pllhyd",
    "language": "english",
    "source": "prothom_alo",
    "title": "Eid journey woes: Utmost caution can reduce accidents",
    "body": "Due to the extended public holiday, travel during the Eid-ul-Fitr was relatively smoother and safer. With the government extending the holidays for Eid-ul-Azha as well, it was expected that the Eid journey this time would also be hassle-free. However, reports published in Prothom Alo in the two days prior to Eid about the road, rail, and waterways paint a concerning picture. There are different challenges in different modes of transport. On the roads, vehicle breakdowns caused severe traffic congestion, while reckless driving led to accidents. Train delays caused troubles for passengers and overcrowded launches during the monsoon season, significantly increased the risk of disaster. There are separate authorities for each mode of transportation- roads, trains, and launches. The law enforcement agencies are also in place. Yet, travellers continue to suffer during Eid journeys. Vehicles being stuck in traffic for hours are leading to children and elderly people falling sick. A 20 km gridlock stretched from Konabari in Gazipur city to Gorai in Mirzapur along the Dhaka–Tangail highway on Friday. There were reports of slow-moving traffic on the Dhaka–Mymensingh highway as well. Several vehicles broke down on that road causing the gridlock. In Faridpur, a cattle-laden truck overturned and fell into a pond, causing about a 10 km gridlock on the Dhaka–Barishal highway. And the problems were not limited to the Dhaka–Mymensingh route or the two sides of the Jamuna River. Traffic congestion was reported on many highways, including Dhaka–Chattogram and Dhaka–Sylhet highways. Meanwhile there have been several tragic accidents due to negligence. One such incident happened on the Kalurghat Bridge in Chattogram. According to rules, trains must stop at the eastern end of the bridge and proceed only after receiving a signal from the lineman. However, a train ignored the signal and moved onto the bridge, resulting in the deaths of three people on an auto-rickshaw and a motorbike. In Jamalpur, a child was killed on the way to visit village home, when a bus collided head on into an auto-rickshaw towards a village. Meanwhile a son had to bury his father, who was killed in a truck accident in Tangail on 4 June, and then proceed to the market to sell their cattle. To prevent such untimely losses of life, everyone concerned must act with greater responsibility. Even if the traffic congestion cannot be avoided, alert and cautious drivers can greatly reduce the number of accidents. As many as 51,849 vehicles crossed the Jamuna Bridge between 12:00 am on Wednesday and 12:00 am on Thursday generating Tk 35,983,000 in toll revenue. Meanwhile, 52,487 vehicles crossed the Padma Bridge, between 12:00 am on Thursday and 12:00 am on Friday generating toll revenue of Tk 54,328,100. This substantial income from the two bridges ahead of Eid is undoubtedly good news for the country. At the same time passenger safety must also be ensured. Authorities must investigate and take necessary action against any negligence or irresponsibility that leads to accidents or congestion on any route. Home affairs adviser Jahangir Alam Chowdhury had previously stated that no unfit vehicles would be allowed to move on the roads. However, unfit vehicles continue to operate freely not only during Eid, but throughout the year. Strong legal action must be taken against this. Everyone hopes for a safe journey home and back during Eid. Concerned authorities alongside the transport owners and drivers must remain on high alert to ensure this. A minor mistake by one should not lead to major losses for another.",
    "date": "Published: 07 Jun 2025, 17: 42 ",
    "crawled_at": "2025-12-18 03:04:48"
}