{
    "url": "https://en.prothomalo.com/sports/cricket/cildywdc7v",
    "language": "english",
    "source": "prothom_alo",
    "title": "Bangladesh crush Ireland by 217 runs to complete series sweep",
    "body": "Bangladesh cruised to a dominant 217-run victory over Ireland in the second and final Test, sealing a 2-0 series sweep after a commanding all-round display at the Sher-e-Bangla National Cricket Stadium today, Sunday. The inevitable came after a brief spell of tension after Curstis Campher put on a staunch resistance, delaying Bangladesh’s push for a victory. He kept the side unscathed throughout the morning session for an unlikely victory. However, Hasan Murad took the last two wickets in consecutive deliveries to wrap up Ireland for 291 while chasing a victory target of 509. Campher was left stranded on 71 after playing 259 balls. Ireland began the day at 176-6, with Andy McBrine offering solid support to Campher as they denied Bangladesh an early breakthrough. Taijul Islam eventually broke the partnership by trapping McBrine for 21, a wicket that helped him reach the milestone of 250-wicket in Tests as the first Bangladesh bowler. He eventually ended the match with eight wickets, taking four wickets in each innings. Campher then found another reliable partner in Jordan Neill, who further frustrated the hosts during a 50-run stand. Mehidy Hasan Miraz finally ended Neill’s resistance, bowling him for 30. But Campher held firm, with Hoye providing steady support as Ireland delayed Bangladesh’s push for a series-clinching 2-0 sweep in an extended morning session. They continued to thwart Bangladesh even after the post lunch session, raising a prospect of saving the match. However, one hour after the lunch session, Bangladesh finally heaved a sigh of relief when Hasan Murad turned one viciously to trap Hoye leg-before, ending a stubborn 54-run partnership. In the very next ball, he removed Mattehw Humphrey for duck, wrapping Ireland innings to end with 4-44. Bangladesh, earlier, had posted 476 in the first innings with Mushfiqur Rahim reaching a rare milestone of hitting century in his 100 Test as the 11th batter. Liton Shone with 128 while Mominul Haque added 63. Taijul and Murad then wrecked havoc on Irish innings, wrapping them up for 265 as Bangladesh took a 211-run lead. The hosts chose to bat again, instead of enforcing follow-on and declared on 297-4 with Mominul Hauqe leading the charge with 87, his third straight fifty plus knock in the series. Mushfiqur Rahim remained not out on 53 and ended the match with the aggregate of an impressive 159. Bangladesh, earlier, won the first Test by an innings and 47 runs margin. The two sides will play a three-match T20 International series, starting on November 29 in Chattogram.",
    "date": "Published: 23 Nov 2025, 18: 42 ",
    "crawled_at": "2025-12-18 03:50:59"
}