{
    "url": "https://en.prothomalo.com/opinion/gpq8yvby79",
    "language": "english",
    "source": "prothom_alo",
    "title": "There is no way to improve the situation without an election",
    "body": "In Bangladesh, there is invariably some disorder or criminal activities in the pre-election period. This time, however, the situation is more fragile than on previous occasions. The reason is that although the current government has had a year and a half since the post-revolution period, when law and order in the country had deteriorated to a very low point, it has failed to achieve any visibly significant improvement. The kind of assessment or understanding of the situation that was required before and immediately after the announcement of the election schedule was lacking. As a result, adequate preparations were not made. A large number of weapons had earlier gone missing, but there has been no visible or vigorous effort to recover them. Consequently, we have seen major shortcomings in the measures that should have been taken to improve the law and order situation. We also know that the Awami League (now banned from political activities), particularly its top leader and other leaders who have fled to India, have been issuing various provocative statements from there. In many cases, they have directly incited disorder. The relevant forces should have had advance preparedness to deal with such developments. If such preparations had been in place, the situation would not have deteriorated, or at least should not have. There remain serious shortcomings in the operational capacity of the forces tasked with controlling the situation. In particular, the police have not been fully restructured. The government has not been able to fully restore or rebuild this force to its previous level of effectiveness. There are especially significant gaps in efforts to recover weapons. We have not seen any strong or decisive action in this regard. At the same time, the kind of intelligence activities or advance information that should be in place are lacking in many cases. Often, the forces are not receiving prior intelligence; their activities intensify only after incidents have occurred. Without advance information, it becomes difficult in many cases to maintain proper control over the situation. However, we are moving toward an election. The election must be held at any cost. There is no way to improve the situation without an election. An election is the only path through which we can realize the dream of Bangladesh’s democratic transformation—a dream for which thousands of people have sacrificed their lives. Therefore, the election must take place.To ensure that the election is conducted fairly and peacefully, there must be all-out efforts by the government and the Election Commission so that the situation does not deteriorate further. The extent to which the law and order situation has worsened so far can be described as an initial stage. However, it is a warning sign. It would be prudent to bring it fully under control immediately—maintaining firm control over the overall situation and completely eliminating any signs of disorder. We hope that those responsible for law and order, especially those in charge of the Ministry of Home Affairs and those leading the police and other law enforcement agencies, will play their proper roles. It must be ensured at all costs that the law and order situation does not deteriorate and that people can cast their votes peacefully. Law enforcement agencies should identify high-risk candidates and arrange special security for them from now on. * Major General (retd.) A. N. M. Muniruzzaman is President, Bangladesh Institute of Peace and Security Studies",
    "date": "Published: 13 Dec 2025, 16: 20 ",
    "crawled_at": "2025-12-18 03:51:39"
}