{
    "url": "https://en.prothomalo.com/bangladesh/5mh7o8o4mj",
    "language": "english",
    "source": "prothom_alo",
    "title": "National election on 12 February",
    "body": "The 13th national parliamentary election will be held on 12 February next year. A referendum on implementing the July National Charter will take place on the same day. Voting will run continuously from 7:30 a.m. to 4:30 p.m. Chief Election Commissioner (CEC) AMM Nasir Uddin announced the schedule in a televised address on Thursday evening. According to the announced schedule, the deadline for submitting nomination papers for the parliamentary election is 29 December. Scrutiny of nomination papers will take place from 30 December to 4 January. Appeals against decisions made by returning officers must be filed by 11 January, and appeals will be disposed of between 12 and 18 January. The last date for withdrawing candidacy is 20 January. Election symbols will be allocated on 21 January. Campaigning will begin on 22 January and end at 7:30 a.m. on 10 February. Voting in all 300 constituencies across the country will be held on 12 February. More than 127.6 million voters are eligible to cast their ballots in this election. Bangladeshi expatriates will also be able to vote by postal ballot, and over 300,000 have registered so far. In the face of the student–public uprising, the Awami League government fell on 5 August last year. On 8 August, the interim government led by Professor Muhammad Yunus was formed. Sixteen months after the interim government took office, the Election Commission is going to announced the national election schedule. Initially, some parties, including the BNP, had demanded that the national election be held by December last year. On 6 June, in an address to the nation, chief adviser professor Muhammad Yunus stated that the election would take place in the first half of April 2026. Later, on 13 June, BNP acting chairman Tarique Rahman met with the chief adviser in London, United Kingdom. In the London meeting, the two sides agreed that the national election would be held in the first half of February 2026. Since then, the government has repeatedly stated that the election will take place in early February, and the election commission is preparing accordingly. On 13 November, the chief adviser announced that the referendum on implementing the July national charter and the national parliamentary election would be held on the same day in the first half of February. Today, in an address to the nation, the chief election commissioner announced the dates for both votes. Only political parties registered with the Election Commission (EC) can contest the national parliamentary election with party symbols. At present, 56 parties are registered with the EC. Among them, the Awami League’s registration has been suspended due to its political activities being prohibited. A party with a suspended registration cannot take part in the election. All other registered parties will be eligible to participate. Aside from party-nominated candidates, any individual who meets the eligibility requirements may contest as an independent candidate. After the fall of the Awami League government, a new Election Commission was formed on 21 November last year under the leadership of AMM Nasir Uddin. The upcoming election will be the first to be held under this commission. This time, the national parliamentary election and the referendum are being held on the same day, and the Election Commission sees the timing of the two votes as a challenge. To manage time, the Election Commission has decided to extend polling by one hour this time. Continuous voting will take place from 7:30 am to 4:30 pm. In addition, the number of secret voting booths at polling stations will also be increased. In the meantime, maintaining law and order during the election is also being seen as a challenge. The government has already stated that after the schedule is announced, all forces responsible for law and order, including the armed forces, will work to ensure a secured electoral environment. Nearly 900,000 members of the armed forces and other law enforcement agencies will be deployed, the highest number ever. To conduct a fair election, a record 150,000 police officers have already received election training.",
    "date": "Updated: 11 Dec 2025, 18: 43 ",
    "crawled_at": "2025-12-18 03:53:16"
}