{
    "url": "https://en.prothomalo.com/bangladesh/government/4bmsu5saqb",
    "language": "english",
    "source": "prothom_alo",
    "title": "Govt introduces new employee performance evaluation system GPMS",
    "body": "The objective is to make government operations more pragmatic, simplified and dynamic in view of ongoing reform priorities and public service improvement goals. The government has introduced a new system for employee performance evaluation replacing the existing Annual Performance Agreement (APA), to enhance accountability, efficiency and public service delivery within the civil administration. The cabinet division issued a circular in this regard on Sunday. The new system titled Government Performance Monitoring System (GPMS) has been approved by the Advisory Council. All ministries and divisions have been instructed to prepare their respective GPMS plans in line with the provided guidelines and submit them through the designated software platform. According to the circular, the GPMS framework has been introduced to replace the APA system, which has been in effect since the fiscal year 2014–15. The objective is to make government operations more pragmatic, simplified and dynamic in view of ongoing reform priorities and public service improvement goals. Under the new system, each ministry, division, and their subordinate agencies must develop a three-year strategic plan. Based on that, an Annual Performance Plan will be prepared for each fiscal year. At the end of the year, each entity will be required to submit a strategic performance report. The overall performance under the GPMS will be evaluated and approved by the Advisory Council or the Cabinet Committee at the end of the fiscal year. To facilitate implementation, ministries and divisions have been grouped into seven clusters based on their nature of work. Under the GPMS framework, each ministry must align its performance plans with the government’s development priorities, the Allocation of Business, and the national budget structure. Four key performance areas have been identified and activities and targets will be set accordingly. The Cabinet Division also stated that a detailed guideline has been prepared for the formulation, implementation, monitoring and evaluation of the GPMS for the fiscal year 2025–26. A dedicated software platform has also been developed to support this initiative. All ministries and divisions have been requested to prepare their respective GPMS plans following the guidelines and submit them via the prescribed software, the circular added.",
    "date": "Published: 21 Oct 2025, 13: 16 ",
    "crawled_at": "2025-12-18 03:41:54"
}