{
    "url": "https://en.prothomalo.com/opinion/editorial/d8mh5bfugb",
    "language": "english",
    "source": "prothom_alo",
    "title": "Anarchy of battery-run rickshaw: No compromise on safety and order",
    "body": "Battery-run rickshaws, which are essentially traditional rickshaws fitted with motors in local garages, have now emerged as a major disruption in Dhaka’s transport system. The increase of such vehicles has reached a point where the already fragile traffic situation in Dhaka city has become utterly chaotic. Those rickshaws, often assembled without meeting scientific standards, are also a major cause of road accidents. Considering road discipline, the risk of accidents and the livelihoods of those involved, the government must adopt strict yet pragmatic measures regarding the operation of battery-run rickshaws. Dhaka, a capital city with nearly 20 million residents, is already one of the slowest-moving cities in the world. No previous government has taken effective steps to develop a disciplined and citizen-friendly public transport system. Instead, control over transports has been handed over to politically influential individuals. As a result, citizens have become hostage to a few powerful transport leaders. A modern city should have road infrastructure proportional to its population, which Dhaka lacks. Additionally, around 18 different types of vehicles, ranging from fast to slow-moving, use the same roads. The recent influx of battery-run rickshaws has further exacerbated the already anarchic state of Dhaka’s traffic. In recent years, battery-run rickshaws and vans have become a major source of livelihood in provincial towns and rural areas. By contrast, such rickshaws were almost non-existent in Dhaka. However, due to the absence of strict measures from the outset, their numbers have steadily increased. In May last year, a decision was taken to ban battery-run rickshaws in Dhaka, which led to road blockades and protests by drivers. The then-government subsequently reversed its decision. Following the political upheaval on 5 August and the resulting laxity in law enforcement, battery-run rickshaws began to flood the streets of Dhaka. The situation has worsened to such a level that drivers are now even using flyovers. No authority has a clear record of the exact number of battery-run rickshaws currently operating in Dhaka. The appeal of more income with relatively less effort has drawn many into this profession. It cannot be denied that, following the recent political transition, the closure of factories and contraction of employment opportunities, particularly in the construction and other sectors, has driven many to Dhaka, where they have taken up battery-run rickshaw driving as a means of livelihood. The primary issue with battery-run rickshaws lies in their uncontrollable speed. Due to a weak brake system and structural deficiencies, these vehicles pose a significant safety risk. According to data from the Accident Research Institute (ARI) of Bangladesh University of Engineering and technology (BUET), from January to October last year, there were 900 accidents nationwide involving battery-run three-wheeled vehicles. Of these, 582 were categorised as severe. The Passengers’ Welfare Association has also reported that 14.5 per cent of all road accidents during the recent Eid-ul-Fitr holiday were caused by battery-run rickshaws. Given the current socio-economic realities, an immediate ban on battery-run rickshaws would be challenging. However, the government must not compromise on matters of road discipline and public safety. When an attempt was made last Monday to prohibit battery-run rickshaws on the roads of Gulshan and Banani, drivers not only protested, but also assaulted the common people and threw pedal-run rickshaws into lakes. Such acts of lawlessness must be addressed with firm governmental control. While livelihoods must be taken into consideration, the government must reach a clear and decisive policy on battery-run rickshaws. As part of a phasing out control strategy, it must adopt a strict stance to ensure that these unscientifically assembled vehicles are not permitted to operate on main roads under any circumstances. No exceptions should be made in this regard. Furthermore, whether pedal or battery, the number of rickshaws operating within any city should be determined and all rickshaws brought under a registration system. For those battery-run rickshaws operating in alleys and by-lanes, their design must be reviewed and gradually made safer under the guidance of technical experts.",
    "date": "Published: 23 Apr 2025, 15: 58 ",
    "crawled_at": "2025-12-18 03:05:44"
}