{
    "url": "https://en.prothomalo.com/bangladesh/city/e889yb66pq",
    "language": "english",
    "source": "prothom_alo",
    "title": "Drivers, operators left duties to attend press conference",
    "body": "Dhaka North City Corporation (DNCC) administrator Mohammad Ejaz held a press conference to provide updates on the progress of their waste disposal activities on Saturday, the Eid day. The waste disposal activities were at full swing during the press conference held at Nagar Bhaban in the city at 7:30 pm. At that time, instead of carrying out waste disposal duties, one heavy machinery operator and four waste transport vehicle drivers from Dhaka North City were present at the administrator's press conference. The operator and drivers present at the press conference were: Abul Hossain, operator of heavy machinery Pay Loader-12; Md. Harun, driver of waste transport compactor Pori-1003; Ismail Hossain, driver of compactor Pori-1010; Nur Hossain Nizam, driver of compactor Pori-1006; and Hossain Montu, driver of container carrier Pori-1034. This has sparked criticism among DNCC workers. They say that the operator and drivers who attended the press conference are leaders of the DNCC Transport Drivers and Workers’ Union. Instead of being engaged in waste disposal duties that day, they chose to attend the press conference, which disrupted the prompt removal of sacrificial waste. At around 10:30 pm on Eid day, the public relations department of Dhaka north city claimed that 100 per cent of the waste had been removed. However, the following morning, Sunday, sacrificial waste was still seen lying by the roadside in various areas under the DNCC. A similar situation was observed in several parts of Dhaka South City Corporation as well. Later in the day, Prothom Alo published a report on this in detail. Speaking to several drivers involved in waste transportation for Dhaka North City, it was revealed that after the fall of the Awami League government on 5 August, Abul Hossain declared himself the president of the Dhaka North City Corporation Transport Drivers and Workers’ Union. The city’s mechanical department has allocated pay loader-12 to him. This heavy vehicle is primarily used to load accumulated waste—either from an STS (secondary transfer station) or designated collection point—onto dump trucks. Speaking to Prothom Alo again this Monday afternoon, Abul Hossain said that on Eid day, after offering prayers, he arrived at the mechanical office in Gabtoli around 9:30 am. Later, he went to the designated waste removal site in the Kalshi area of Mirpur around 11:30 am with pay loader-12. He claimed to have worked there until about 2:30 am that night. Asked about his presence at the administrator’s press conference at Nagar Bhaban in Gulshan that evening despite being on duty, Abul Hossain said, “We were rushing around with work. Since my brother and another colleague were there, I left them in charge and went there (to the press conference).” When asked which colleague he had left in charge of the work, he said, “The colleague’s name is, uh, it’s Liton—goes by the name Liton. He’s not always around, but sometimes if I need to go somewhere, and if he’s there, then maybe he gives a bit of support.” He further said, “Since I am serving as the leader in the transport section, I was running around everywhere — clearing traffic jams where needed, staying in touch with the officials, and I also operated my own vehicle.” Dhaka North City’s waste transport fleet includes dump trucks, compactors, and container carriers. Among these, the drivers of three compactors and one container carrier were present at the press conference that day. One of them was Nur Hossain Nizam, driver of compactor Pori-1006 (vehicles without official registration are marked as “Pori,” indicating they are under trial by the corporation). On Eid day, his assigned duty was to transport waste from Moghbazar to the Aminbazar landfill. Nur Hossain Nizam introduced himself as Nizam Uddin to Prothom Alo. He told Prothom Alo that on Eid day he started work around 11:00 am and continued until nearly 3:00 am. During this time, he made 7 to 8 trips carrying waste. Asked about being present in the press conference in the evening, Nur Hossain Nizam said, “I assigned one of my brothers to work in my place. His name is Ferdous. He is a driver in the corporation’s electricity department. He had no duty on Eid day.” He, however, claimed he himself did most of the work. Among the other drivers present at the press conference on Eid evening, Ismail Hossain, driver of compactor Pori-1010, was on duty at the Khelaghar field area in Farmgate Tejkunipara. Hossain Montu, driver of container carrier Pori-1034, was on duty in the Jalladkhana and Eidgah field areas of Mirpur. Besides Montu, another driver named Israfil also operates the same vehicle. After the vehicle was damaged by fire in July, these two drivers have been working in two shifts with the same vehicle to transport waste. Meanwhile, Harun Mia, driver of compactor Pori-1003, was on duty in the Tolarbagh and Kalyanpur areas of Mirpur. When asked about the operator and drivers attending the press conference instead of carrying out waste disposal duties, DNCC administrator Mohammad Ejaz said, “We will inquire why they attended the press conference leaving their work unfinished. Disciplinary action will be taken as necessary.”",
    "date": "Published: 09 Jun 2025, 19: 07 ",
    "crawled_at": "2025-12-18 03:07:40"
}