{
    "url": "https://en.prothomalo.com/bangladesh/dfk4lzh3j4",
    "language": "english",
    "source": "prothom_alo",
    "title": "International Mother Language Institute: No achievements in language research",
    "body": "The International Mother Language Institute has made minimal progress in preserving endangered languages in Bangladesh. Out of the country's 41 languages, the institute has begun work on preserving only three endangered languages – Rengmitcha, Kondo, and Laleng (Patro) – and even that remains in its initial stages. One of these languages is spoken by only two people, while another has just six speakers. A language survey identified these languages as endangered in 2016, but it took seven years to initiate works to preserve them. During this delay, the situation has worsened, with the number of speakers further declining. On 18 February, the language institute officials said they have preserved words of these three endangered languages and are preparing to begin their digitisation soon. However, there are 14 more languages at the risk of being lost forever in absence of proper preservation. They include Kharia, Koda, Soura, Mundari, Khumi, and Pangkhua. The institute is entrusted with recovering scripts of these languages, formulating new scripts if none exist, and ensuring their continued use among native speakers. Following a field work on language by the institute, a single report was published in the last eight years, while a total of 20 volumes were supposed to be published in Bengali and English. Even, the lone report is not publicly accessible. The study found that 16 of the 41 languages in Bangladesh have their own scripts, while the remaining 25 are unscripted. The institute is responsible for introducing scripts for unscripted languages, yet no initiative has been taken in this regard. While little progress has been made in preserving the endangered languages, the institute managed to translate Sheikh Mujibur Rahman’s ‘The Unfinished Memoirs’ into six ethnic minority languages and published it last year. Besides, in the ongoing Amar Ekushey Book Fair, the institute published a Bengali book featuring translations of 14 notable world literature stories. It was learned that the translations were done by the institute’s senior officials, with only one having proper translation experience. On the condition of anonymity, a teacher, who works on language, told Prothom Alo that the institute is responsible for dissemination of Bengali language. It should focus on promoting Bengali internationally by collaborating with global organisations and translating Bengali literature into other languages. Instead, the institute is hastily publishing books translated by unqualified individuals to show its productivity. Despite the word ‘international’ in its name, the institute has weak global connections and no significant achievements, he added. The United Nations declared 21 February as the International Mother Language Day on 17 November, 1999. The government passed the International Mother Language Institute Act on 12 December, 2012, while the institute’s recruitment and other activities began in mid-2011. Located in the capital’s Segunbagicha area, the institute is recognised as a grade-2 institution by the UNESCO. The mother language institute has significant weaknesses in research and international collaboration. According to the International Mother Language Institute Act of 2010, the institute has some 23 responsibilities, with its primary duty being the promotion and expansion of the Bengali language domestically and internationally. The second responsibility is to collect, preserve, and research the languages of different countries and ethnic communities. In the past year, the institute has published an annual report, a 12-page quarterly magazine, and two language data collection reports, along with a book on world literature stories. The annual report for the 2023-24 fiscal year mentioned that the institute could not spend a single taka of its research grants. Despite being a research institution, its budget allocation for research is only one-third of the allocation for events and festivals. According to Sheikh Shamim Islam, deputy director (finance, training, and workshops) of the institute, the total budget for the current 2024-25 fiscal year is Tk 80 million, where Tk 15 million is allocated for events and festivals, Tk 18 million for salaries and allowances, and only Tk 5 million for research. The institute launched scholarships – postdoctoral, PhD, MPhil, fellowship, and professional categories – for language research. Currently, 13 researchers are working on language documentation, preservation of lost linguistic elements, and dictionary compilation, under the scholarship programmes. However, the institute could not publish any research papers despite all these scholarships and research works. Surprisingly, the website shows that it has no position for researchers, let alone the appointments. Among the 15 listed officials, 11 are BCS officers, with no linguistic expertise. When asked about these issues, the institute’s director, Muhammad Asaduzzaman, told Prothom Alo, “It has taken a long time to build the infrastructure. The works are mostly done in the last two years. Given the manpower shortage, how can the institute be self-sufficient?” He expressed optimism that the institute will be able to work as per expectation if required manpower and support are provided. “Still, if we look at the progress made in the last two years, I believe the institute will achieve much more if it receives full staffing. Research on language is always slow in all countries. People comment on this without any understanding,” he added. However, to refute this statement linguists cite the work strategy and quick research publication by the Central Institute of Indian Languages (CIIL). The Indian institute advises union and state governments on language-related issues, protects and documents minority and indigenous languages, and works to promote Indian languages. According to its website, the CIIL will host a multi-stage language discussion programme in April and also regularly publishes course books for the languages it studies.",
    "date": "Updated: 21 Feb 2025, 10: 51 ",
    "crawled_at": "2025-12-18 03:15:05"
}