{
    "url": "https://en.prothomalo.com/bangladesh/1njpuenoxz",
    "language": "english",
    "source": "prothom_alo",
    "title": "TIB slams questionable procurement process of July memorial museum",
    "body": "Transparency International Bangladesh (TIB) has expressed deep concern over the decision to spend nearly Tk 1.11 billion through direct procurement for the construction and renovation work at Ganabhaban, the former Prime Minister’s official residence, for the purpose of establishing the “July Uprising Memorial Museum.” The organisation stated that the manner in which existing laws and regulations have been bypassed under the justification of direct procurement for spending public funds is not consistent with the interim government's commitment to transparency and accountability in state affairs, says a press release issued today, Wednesday. According to media reports, the construction and renovation work required to complete the transformation of the museum by 5 August will be carried out through the direct purchase method, meaning no tender will be invited. The Advisory Council Committee on Economic Affairs gave its approval in principle for this on Tuesday at a meeting held at the Secretariat. Describing the procurement process without tender as questionable, TIB Executive Director Iftekharuzzaman said, “The commendable initiative to transform the former Prime Minister’s residence—Ganabhaban—into the ‘July Uprising Memorial Museum,’ meant to commemorate the uprising, honour the martyrs, and portray the oppression by the then Awami League government, is now at risk of being undermined.\" \"Generally, government procurement through direct purchase is permitted only under emergency situations, unforeseen disasters, for specialised goods or services, or in specific circumstances where rapid delivery is necessary,\" TIB executive director added. According to the government's explanation, the decision to award the work through the direct purchase method was made to expedite the completion of the museum's transformation. Ifthekharuzzaman pointed out the question is: this project was approved back in December 2024, and under procurement policy, there was ample time to issue tenders and follow due procedures for open competition. \"Yet, after nearly seven months, the government has opted for direct purchase just three weeks before the deadline—thereby bypassing sections 76(1) and 76(2) of the Public Procurement Rules,\" he added. ITB executive director said, \"These sections clearly state that direct procurement cannot be used to avoid open competition or show favoritism toward any particular entity. Moreover, as this method lacks transparency and accountability, its application must be strictly controlled.” Iftekharuzzman further asserted that the construction process of the July Uprising Memorial Museum does not qualify as a specialised procurement. In this project, nearly Tk 1.11 crore worth of electrical & mechanical (EM) and public works have been awarded directly to two separate entities, he added. “The question is: why was the direct purchase method applied for such a routine procurement? On what basis were these two firms awarded the work orders? What was the rationale for their selection? How were the contract values determined? How will ‘value for money’ be ensured in this expenditure? Without proper answers to these fundamental questions, awarding the contracts in this manner raises valid concerns about collusion and favoritism. Awarding such a large amount of work without an open tender process also calls into question the interim government’s commitment to ensuring the proper and prudent use of public resources.” The TIB’s Executive Director further stated that while the government speaks of its commitment to combating corruption and achieving state reform, violating such fundamental principles in public procurement is self-defeating and contradictory. “We demand an impartial investigation and a clear explanation as to why there was a delay despite sufficient time after the decision was made, and why it became necessary to award the contracts without a tender process,” he added.",
    "date": "Published: 16 Jul 2025, 22: 44 ",
    "crawled_at": "2025-12-18 02:57:08"
}