{
    "url": "https://en.prothomalo.com/lifestyle/fashion/xdzwnvj91l",
    "language": "english",
    "source": "prothom_alo",
    "title": "Hollywood stars glitter at Golden Globes",
    "body": "Hollywood's top stars on Sunday made their first major fashion statements of this year's awards season at the Golden Globes, and the looks did not disappoint. Here is a glance at what they wore on the red carpet at the Beverly Hilton Hotel. Wearing gold to an awards show is basically an announcement that you are ready to win a golden statuette. And Cate Blanchett, nominated for her searing turn as a journalist with secrets in Alfonso Cuaron's limited series 'Disclaimer' for Apple TV+, understood the assignment. The Australian actress wore a glittering Louis Vuitton gown with a demure neckline, bejeweled collar overlay and a train. She also is eco-friendly -- she wore the same dress at the Cannes film festival in May last year. Ariana Grande, a nominee for best supporting actress in a comedy/musical film for her turn as Glinda in 'Wicked', wore a strapless yellow-gold vintage Givenchy dress with a jeweled bodice, a bow draping down the back and a signature high ponytail. \"It's yellow because 'Follow the Yellow Brick Road' and it's one of Glinda's favorite colors,\" Grande told Variety on the red carpet, putting an end to months of wearing candy pink gowns during the film's press tour. The pop princess rocked opera gloves, an accessory also seen on actresses Ali Wong, Janelle James and Cristin Milioti. Demi Moore, winner of best comedy actress for her portrayal of an aging star seeking a way to remain forever young in the body horror film 'The Substance', stunned in a strapless gold Armani ball gown with a sculptural asymmetrical neckline. And Mikey Madison -- a nominee for her star-making turn in 'Anora', the tale of a sex worker who marries a Russian oligarch's son -- was ready for her close-up in a strapless gold Bottega Veneta column gown. Fire engine red is a showstopper and nominee Isabella Rossellini, who plays a shrewd nun in the papal drama 'Conclave', definitely turned heads in a floor-length red gown with a gauzy matching cape. Dakota Fanning, nominated for best supporting actress in a television role for 'Ripley', stunned in a body-conscious red pleated gown with a high leg slit and one faux strap wrapped around her neck and flowing over her shoulder. Emma Stone debuted a pixie cut with her belted crimson Louis Vuitton gown. Like many dresses worn on Sunday, it was strapless. And Ali Wong, a winner for best stand-up comedy special, wore a playful Balenciaga red gown -- also strapless, and cinched at the waist with a giant bow. Basic black looks great on most men -- 'Hit Man' star Glen Powell, a Globes nominee, for one. But several male stars at the gala took a more daring sartorial approach. Andrew Garfield and Adam Brody both opted for green tuxedos with black lapels, while Morris Chestnut went for an all-red look. Jeremy Strong, a nominee for best supporting actor in a film for 'The Apprentice', rocked up in a mint green suit and matching bucket hat. And Andrew Scott, nominated for best actor in a limited series for his portrayal of a suave killer in 'Ripley', donned a light blue Vivienne Westwood suit, shirt and tie.",
    "date": "Published: 07 Jan 2025, 17: 04 ",
    "crawled_at": "2025-12-18 04:05:07"
}