{
    "url": "https://en.prothomalo.com/sports/cricket/evskqr71y2",
    "language": "english",
    "source": "prothom_alo",
    "title": "Captain Cummins back in Australia squad for 3rd Test",
    "body": "Australia captain Pat Cummins is in line to return for the third Ashes Test against England in Adelaide after being named in a 15-man squad on Wednesday. Cummins is the only addition to an otherwise unchanged squad from Brisbane, where Australia won by eight wickets to take a 2-0 lead in the five-match series. The 32-year-old Cummins has been sidelined since the tour to the West Indies in July with a lower back injury. \"We feel as though he'll be as best prepared as can be,\" Australia coach Andrew McDonald said. Under-pressure veteran opener Usman Khawaja, who did not play in the second Test because of a back injury, kept his place in the squad for the match, which begins at the Adelaide Oval on 17 December. Josh Inglis replaced the injured left-hander in the team for the second Test, but batted in the middle order with Travis Head moving up to open alongside Jake Weatherald. McDonald did not rule out a fit-again Khawaja moving down the order if the dynamic Head opens again on his home Adelaide Oval wicket. Khawaja batted at five in the fourth Test of the 2021-22 Ashes, making a century in each innings -- 137 and 101 not out -- in a drawn match at Sydney. \"Uzzie should be fit and available, and then we will work out our batting order based on the surface,\" McDonald said. \"The assumption is that (Khawaja) can only open as well. He does have flexibility. \"We like to think that all our batters have the flexibility to be able to perform anywhere in that order.\" Veteran off-spinner Nathan Lyon, who has 562 Test wickets, is likely to return after being dropped at the Gabba for the first time in 12 years at home when Australia opted for an all-seam attack. If Cummins also plays it means that only one of Scott Boland, Michael Neser and Brendan Doggett will keep their place alongside Mitchell Starc in the pace attack. Starc, who is the leading wicket-taker in the series with 18, was reported fit by McDonald after suffering what the coach termed a \"left side niggle\" while making 77 with the bat in Australia's first innings in Brisbane. After Adelaide, the series moves on to Melbourne for the Boxing Day Test with the fifth and final match in Sydney starting on January 4. Australia squad for third Test: Pat Cummins (capt), Scott Boland, Alex Carey, Brendan Doggett, Cameron Green, Travis Head, Josh Inglis, Usman Khawaja, Marnus Labuschagne, Nathan Lyon, Michael Neser, Steve Smith, Mitchell Starc, Jake Weatherald, Beau Webster",
    "date": "Published: 10 Dec 2025, 13: 33 ",
    "crawled_at": "2025-12-18 03:47:29"
}