{
    "url": "https://en.prothomalo.com/sports/cricket/gvv1zkkaia",
    "language": "english",
    "source": "prothom_alo",
    "title": "Abrar powers Bangladesh to victory in U19 Asia Cup opener",
    "body": "Opener Jawad Abarar hit a brilliant 96-run knock as Bangladesh Under-19 team made a winning start to the Under-19 Asia Cup with a three-wicket victory over Afghanistan at ICC Cricket Stadium in Dubai today. Electing to bat first, Afghanistan youngsters posted a respectable 283-7, riding on a fluent century of Faisal Shinozada, who hammered a 94 ball-103, featuring eight fours and four sixes. Abarar whose innings included nine fours and six sixes was instrumental in chasing the challenging total as Bangladesh cruised to victory with seven balls to spare. Although the margin of victory was narrow, Bangladesh dominated the game thoroughly before losing flurry of wickets when they closed in on a victory. Abrar and his fellow opener Rifat Beg shared 151-run for the opening stand to effectively take the game away from Afghanistan. Rifat Beg made 62 of 68, hitting five fours and two sixes before being dismissed by Ruhullah Arab. Soon after Abrar also fell to the same bowler, missing out his ton by four runs. Captain Azizul Hakim Tamim led the charge then with 48 ball-47 as Bangladesh lost wickets at regular intervals. When Hakim was dismissed, Bangladesh looked to have in real danger but Rizan Hossain with 17 not out guided the side home albeit a late hiccup. For Bangladesh, Iqbal Hossain Emon and Shahriar Ahmed picked up two wickets. Afghan’s innings solely crafted by Faisal who hit Bangladesh bowlers all corner of the park after opener Khalid Ahmadzai was dismissed cheaply.He shared 93-run with Uzairullah Niazai for the third wicket to pave the platform. Niazai made second-best 44. Azizullah Miakhil applied the finishing touch with 38 not out, helping the side set a big total. Bangladesh will take on Nepal in their second match of the group phase on Monday.",
    "date": "Published: 13 Dec 2025, 21: 46 ",
    "crawled_at": "2025-12-18 03:49:51"
}