{
    "url": "https://en.prothomalo.com/opinion/op-ed/p5o265ziga",
    "language": "english",
    "source": "prothom_alo",
    "title": "Dangerous politics and the attempt on Osman Hadi's life",
    "body": "The first election in post–popular-uprising Tunisia was held in 2011. After the election, during a period of severe governmental instability, Chokri Belaid and Mohamed Brahimi were assassinated within a few months of each other, shot dead by assailants who arrived on motorcycles. Today it is widely acknowledged that, along with several other important factors, these two killings bear responsibility for the fact that Tunisia’s democratic dream is now on the brink of near destruction. It could not be said with certainty whether Sharif Osman Hadi would be the target, but it was a reasonable assumption that such an incident would occur. The primary reason is that certain forces, both at home and abroad, do not want Bangladesh to return to a democratic system. We also know that any attempt to destabilise a state can be thwarted if that country’s law enforcement agencies carry out their duties with integrity and professionalism. However, the current interim government has not only failed to demonstrate competence in maintaining law and order, it has not even shown an average level of performance. A public opinion survey conducted recently by Prothom Alo also showed that more than 60 per cent of people are dissatisfied with the government’s handling of law and order. We did not expect the law and order situation in the country to improve dramatically. The police force, almost completely devastated by Sheikh Hasina’s misrule, has been struggling to regain its morale. But even after acknowledging this reality, it must be said that the law and order situation was extremely poor—especially at a time when the army was also deployed in the field with magisterial powers. At many points, it did not even appear that the government was making a sincere effort to bring the situation under control. There is no guarantee that those who rise up will succeed simply because a mass uprising occurs in response to prolonged authoritarian rule. On the contrary, during the period when such popular uprisings erupted one after another across the Middle East (the Arab Spring), at least three countries—Syria, Libya, and Yemen—slid into prolonged civil wars. And in the countries where the overthrow of authoritarian rulers did succeed (Tunisia and Egypt), those societies went through prolonged periods of instability. An autocratic regime, in order to ensure its hold on power, dismantles all state institutions; as a result, in the absence of the autocrat, those institutions do not function in any meaningful way.In such a context, the most urgent task of the forces behind an uprising—however difficult—is to prevent internal conflicts from escalating to a dangerous level, and in particular to avoid ideological divisions among themselves as much as possible. In a democratic system, differences in thinking, programmes, and ideology among democratic parties are inevitable, and they may lead not only to debate but also to disputes and quarrels. But when parties and forces become hostile toward one another, it creates a threat to democracy.And in an almost collapsed state apparatus in the aftermath of a mass uprising, such tendencies can become a cause of grave danger—one that can even create the risk of civil war and place the country’s independence and sovereignty under threat. Chokri Belaid and Mohamed Brahimi were fierce critics of the Ennahda Party, which emerged as the principal power holder in Tunisia after the first election in 2011. As soon as the two were assassinated, opposition parties—already locked in intense confrontation primarily over the drafting of a new constitution—immediately blamed the Ennahda Party, and under the pressure of their movements that government collapsed. Since then, passing through successive phases of instability, the current president, Kais Saied, has become increasingly authoritarian, taking Tunisia once again to the doorstep of an authoritarian state much like before.In many respects, Bangladesh’s trajectory in the post–mass-uprising period resembles that of Tunisia. For that reason, we had an opportunity to learn from their experience and avoid our own mistakes. In many cases, we failed to do so. The way in which some political parties and actors are trying to strike at rival forces within the mass uprising itself following the shooting of young leader Osman Hadi, who emerged from the July mass uprising, could sharply escalate conflict and mistrust among these groups. That would be extremely dangerous for us. Meanwhile, information obtained about one of the initially identified assailants suggests that he was associated with Chhatra League. In addition, Sheikh Hasina, who is currently in India after fleeing the country, has repeatedly issued threats against the active political parties and individuals of the mass uprising. As a result, there is a certain logical basis for holding the Awami League and Sheikh Hasina responsible for the shooting of Hadi. However, even if such a context appears in the preliminary investigation, all parties must demonstrate deep restraint. We must remember that incidents like this are carried out to provoke instability and chaos. Those who seek such acts desire severe and destructive reactions. Although it is essential for the state and the people of Bangladesh that the country return to a democratic system through a credible election, certain forces—both domestic and external—do not want Bangladesh to achieve stability. As everyone knows, some people prefer murky waters for fishing. The way to prevent fishing in murky waters is to ensure that the water is not allowed to become muddy in the first place. Compared with the Arab Spring, conflicts among political parties and various actors in Bangladesh in the post–mass-uprising period have been relatively limited. But now we are truly facing a very serious risk.May the shooting of Osman Hadi awaken a spirit of unity rather than deepen divisions among the forces of the mass uprising. Most importantly, the government entrusted with running the state must make it its foremost responsibility to identify the perpetrators and ensure their punishment, to provide security to those at risk, and to make sure that the waters are not muddied. This is a question of Bangladesh’s independence and sovereignty; it is a question of our very existence. * Zahed Ur Rahman is a teacher and political analyst",
    "date": "Updated: 14 Dec 2025, 14: 43 ",
    "crawled_at": "2025-12-18 03:51:35"
}