{
    "url": "https://en.prothomalo.com/international/australia/j2e5tupei6",
    "language": "english",
    "source": "prothom_alo",
    "title": "Father and son gunmen kill 15 at Jewish festival on Australia's Bondi Beach",
    "body": "A father and son opened fire on a Jewish festival at Sydney's Bondi Beach in a shooting spree that killed 15 people including a child, authorities said Monday as they denounced the attack as antisemitic \"terrorism\". The duo fired into crowds packing the beach for the start of Hanukkah on Sunday evening, sending people fleeing in panic across the tourist hotspot. A 10-year-old girl was among the 15 dead in Australia's worst mass shooting for almost 30 years, while 42 more were rushed to hospital with gunshot wounds and other injuries. Police are still unravelling what drove the shootings, although authorities have said the plot was clearly designed to sow terror among the nation's Jews. \"What we saw yesterday was an act of pure evil, an act of antisemitism, an act of terrorism on our shores,\" Prime Minister Anthony Albanese said on Monday, before laying flowers at the Bondi Pavillion. The gunmen targeted an annual celebration that drew more than 1,000 people to the beach to mark the Jewish festival. They took aim from a raised boardwalk looking over the beach, which was packed with swimmers cooling off on a steamy summer evening. Carrying long-barrelled guns, they peppered the beach with bullets for 10 minutes before police shot and killed the 50-year-old father. The 24-year-old son was arrested and remained under guard in hospital with serious injuries. Rabbi Mendel Kastel said his brother-in-law was among the dead. \"It's unbelievable that this has happened here in Australia, but we need to hold strong. This is not the Australia that we know. This is not the Australia that we want.\" Wary of reprisals, police have so far dodged questions about the attackers' religion or ideological motivations. \"We want to get to the bottom of this. We want to understand the motives behind it,\" New South Wales police commissioner Mal Lanyon said on Monday. Hours after the shooting, police found a homemade bomb in a car parked close to the beach. They said the \"improvised explosive device\" had likely been planted by the pair. A brave few dashed towards the beach as the shooting unfolded, wading through fleeing crowds to rescue children, treat the injured and confront the gunmen. Footage showed a man -- identified by local media as fruit seller Ahmed al Ahmed -- grabbing one of the gunmen as he fired. The 43-year-old wrestles the gun out of the attacker's hand, before pointing the weapon at the assailant who backs away. A team of off-duty lifeguards sprinted across the sand to drag children to safety. \"The team ran out under fire to try and clear children from the playground while the gunmen were firing,\" said Steven Pearce from Surf Life Saving New South Wales. \"They were able to get the children inside,\" he told AFP. \"The other lifesavers went out and started trying to do CPR on the shot victims, and tried to drag as many inside as they could.\" Bleeding victims were carried across the beach atop surfboards turned into makeshift stretchers. Frenchman Alban Baton, 23, hid for several hours in the cool room of a Bondi Beach grocery store. \"Minute after minute, we were starting to realise what was happening,\" he told AFP. A grassy hill overlooking Bondi Beach was on Monday strewn with discarded items from people fleeing the killing, including a camping table and blankets. People gathered flip flops, sneakers, and thermos flasks and lined them up in the sand for collection. Australia mourned the dead by lowering flags to half-mast. Israeli Prime Minister Benjamin Netanyahu accused Australia's government of \"pouring oil on the fire of antisemitism\" in the months leading up to the shooting. A string of antisemitic attacks has spread fear among Jewish communities in Australia following the 7 October, 2023, Hamas attack on Israel and the ensuing war in Gaza. Other world leaders expressed revulsion and condemnation, including in the United States where President Donald Trump said it was a \"purely antisemitic attack\". Mass shootings have been rare in Australia since a lone gunman killed 35 people in the tourist town of Port Arthur in 1996. The so-called \"Port Arthur massacre\" led to sweeping reforms but Albanese said tougher gun laws may be needed after the latest attack. Police said the father owned six licensed firearms, which they believed were used in the shooting. The Australian government earlier this year accused Iran of orchestrating a recent wave of antisemitic attacks, and expelled Tehran's ambassador nearly four months ago. Tehran directed the torching of a kosher cafe in Sydney's Bondi suburb in October 2024, and a major arson attack on the Adass Israel Synagogue in Melbourne in December 2024, the government said in August, citing intelligence findings. The foreign ministry in Iran, which has supported the Palestinian militant group Hamas for years, denounced Sunday's \"violent attack in Sydney.\" In April 2024, a knife-wielding assailant killed six people at a shopping centre not far from Bondi Beach. The killer was found to have been suffering from schizophrenia but had stopped taking his medication, and no clear motive was identified.",
    "date": "Published: 15 Dec 2025, 10: 22 ",
    "crawled_at": "2025-12-18 03:45:58"
}