{
    "url": "https://en.prothomalo.com/lifestyle/health/2p5q4sj9in",
    "language": "english",
    "source": "prothom_alo",
    "title": "How to maintain good mental health during university admission test season",
    "body": "The university admission tests are approaching. Many refer to this period as a “battle for admission”. It’s an extremely stressful time. Along with exam-related worries, students often face unsolicited advice, comments from people around them, anxiety about the future, indecision and uncertainty. All of this together can feel overwhelming. So, how can you stay focused and remain mindful during this time? Nayem Akhter Abbassi, assistant professor at Pabna Mental Hospital, shares some guidance. Any exam puts us under pressure. When stressed, candidates may experience various issues. Worry and anxiety are especially common. What if I don’t get in anywhere? What will my parents say? What will happen to my future? All these thoughts arise naturally. You may struggle to concentrate on your studies. Studying for long stretches can feel difficult. Thoughts like “my friends are doing better”, “they’re studying at better coaching centres”, “they’re scoring high in model tests” may come to mind. This comparison increases pressure. Parents sometimes unintentionally add to the stress by comparing their children with others. Many students face sleeping problems during this time. They may have trouble falling asleep, feel physically exhausted, or stay up late using their laptop or phone, which also disrupts sleep. Mood may become irritable. You might get angry over small issues or become discouraged easily. Mental stress can manifest physically through headaches, stomach issues, loss of appetite, etc. If you notice certain symptoms in yourself or a friend, it’s important to be cautious. Excessive anxiety can cause a racing heart, trembling hands and feet, or becoming startled easily. Some may feel persistently low, lose interest in everything, or cry without reason. For some, insomnia becomes a daily struggle with difficulty falling asleep or waking up in the middle of night. Long study sessions can cause physical exhaustion that doesn’t go away even after rest. Concentration becomes harder. Some may withdraw from family and friends, preferring to spend time alone. To maintain focus and mindfulness, you can practise the following: Divide your study time. Create a proper routine. Decide in advance what to study and when. Set small goals. Don’t try to finish everything in one day, aim for achievable targets. Take regular breaks. Avoid studying non-stop. Take a 10-minute break after every hour if possible. You can also use the Pomodoro technique by studying with full concentration for 25 minutes and then taking a 5-minute break. But this break shouldn’t mean watching reels! Practise deep breathing. Whenever you feel pressure, close your eyes and take a few deep breaths. You can learn breathing exercises from YouTube which can help calm the mind. Get enough sleep. Six to seven hours of sleep each night is essential as sleep refreshes the brain. Eat healthy. Avoid fast food. Eat more fruits and vegetables. Drink plenty of water and keep a bottle nearby. Walk or exercise daily. Even a little exercise helps. It’s good for the body as well as the mind. Walking with friends also allows useful conversations about exam preparation. Think positively. Keep telling yourself, I can do this. Believe in yourself. Don’t compare yourself with friends or others. Everyone’s path and preparation are different. Avoid studying new topics at the last moment. Don’t try to memorise new material right before the exam, rather revise what you’ve studied already. Don’t spend excessive time on social media as it harms concentration. Avoid too much caffeine for excess tea or coffee can disturb sleep and increase anxiety. Don’t stay up too late. Waking up early for a morning walk is a better habit. Never entertain negative thoughts like “Nothing will work out for me.” Even with strong preparation, many students fail to perform their best at the exam due to lack of focus. If you can manage your mental pressure your thinking becomes clearer. You can keep a cool head while tackling difficult questions. Your brain works faster, and it also becomes easier to recall the answers after seeing the questions. Remember, it’s normal to feel nervous in the exam hall. But you can control that anxiety. Take deep breaths. Think positively. Under pressure, time may seem to pass too quickly, but a calm mind makes time management easier. Decide how much time to allocate to each question. If a question feels difficult or you momentarily forget an answer, some students panic. A healthy mind helps you recover quickly from that frustration and refocus on the next question.",
    "date": "Published: 17 Nov 2025, 09: 13 ",
    "crawled_at": "2025-12-18 04:08:28"
}