{
    "url": "https://en.prothomalo.com/international/asia/5ctbjn20wz",
    "language": "english",
    "source": "prothom_alo",
    "title": "Earthquake: 6.7-magnitude tremor off northern Japan, tsunami warning",
    "body": "A 6.7-magnitude earthquake occurred off northern Japan today, Friday morning, the weather office said, days after a 7.5-level tremor in the same region injured at least 50 people. The Japan Meteorological Agency (JMA), upgrading its initial estimated magnitude of 6.5, also warned that tsunami waves of up to one metre (three feet) could hit the northern Pacific coastline. The United States Geological Survey (USGS) also said that the quake measured 6.7 and was 130 kilometres (81 miles) off the city of Kuji in Iwate prefecture on the main island of Honshu. Broadcaster NHK said that the level of shaking was less than the bigger tremor late Monday which knocked items off shelves, tore apart roads, smashed windows and triggered tsunami waves of up to 70 centimetres. The Nuclear Regulation Authority said Friday there were no immediate signs of abnormalities at the region's nuclear facilities. Following Monday's tremor, the JMA had published a rare special advisory warning that another quake of similar or greater size was possible for another week. The advisory covered the Sanriku area on the northeastern tip of Japan's main island of Honshu and the northern island of Hokkaido, facing the Pacific. The region is haunted by the memory of a massive 9.0-magnitude undersea quake in 2011, which triggered a tsunami that left around 18,500 people dead or missing. In August 2024, the JMA issued its first special advisory, for the southern half of Japan's Pacific coast warning of a possible \"megaquake\" along the Nankai Trough. The 800-kilometre (500-mile) undersea trench is where the Philippine Sea oceanic tectonic plate is \"subducting\" -- or slowly slipping -- underneath the continental plate that Japan sits atop. The government has said that a quake in the Nankai Trough and subsequent tsunami could kill as many as 298,000 people and cause up to USD 2 trillion in damages. The JMA lifted last year's advisory after a week but it led to panic-buying of staples like rice and prompted holidaymakers to cancel hotel reservations. Japan sits on top of four major tectonic plates along the western edge of the Pacific \"Ring of Fire\" and is one of the world's most seismically active countries. The archipelago, home to around 125 million people, experiences around 1,500 jolts every year. The vast majority are mild, although the damage they cause varies according to their location and depth below the Earth's surface.",
    "date": "Published: 12 Dec 2025, 10: 03 ",
    "crawled_at": "2025-12-18 03:46:06"
}