{
    "url": "https://en.prothomalo.com/lifestyle/fashion/otb9q5q5zf",
    "language": "english",
    "source": "prothom_alo",
    "title": "Brit Gala? British Museum to host first fundraising ball",
    "body": "The British Museum hosts its inaugural fundraising ball on Saturday, a glitzy event that has been touted by many observers as London's answer to New York's Met Gala. The museum, which boasts one of the largest permanent collections on the planet, said the ball aims to \"celebrate London's status as one of the world's leading cultural capitals\" and become a new fixture of its social calendar. The theme, less ambitious than the Met's elaborate fashion cues, is \"pink\" -- inspired by the \"colours and light of India\" as the museum's exhibition on \"Ancient India: living traditions\" draws to a close. It will be chaired by arts patron Isha Ambani, daughter of Asia's richest man Mukesh Ambani and a director on the board of his oil-to-technology conglomerate Reliance. The ball's committee features veteran British supermodel Naomi Campbell, Italian fashion designer Miuccia Prada, Spanish designer Manolo Blahnik and Bollywood actress Sonam Kapoor. Helen Brocklebank, CEO of British luxury sector body Walpole and on the ball's organising committee, said London's social calendar has \"always lacked a big crescendo moment... until now\". Describing the ball as \"Met Gala ambition with UK uniqueness\", Brocklebank said on social media that the event is \"set to become London's centrepiece\". Highlighting the involvement of prominent writers, artists and architects, British Museum director Nicholas Cullinan has insisted the ball will stand apart from New York's Met Gala. The London event will be \"a celebration not only of this extraordinary institution and our shared humanity, but of our city and country\", he said. The ball will also be far cheaper than the Met Gala. Tickets to the fundraiser were sold privately to around 800 people, costing GBP 2,000 (USD 2,685) per head, compared to the whopping USD 75,000 price tag for a Met Gala pass. Attendees will enjoy a drinks reception and dinner seated amid the museum's artefacts -- including in the Duveen Gallery which houses the disputed Parthenon Marbles -- with a silent auction running through the evening. On auction will be a portrait of the highest bidder's pet by British artist Tracey Emin and access to Coco Chanel's Paris apartment, Cullinan told The Financial Times. The museum said the ball, which will coincide with the London Film Festival and Frieze Art Fair, will help raise \"vital funds\" for its international partnerships, including plans to host the 11th-century Bayeux Tapestry next year, on loan from France. Like others in the UK, the British Museum has been hit by shrinking government subsidies over the last two decades, and is also likely eyeing new private funding streams for a massive GBP 1-billion redevelopment project. But it has also faced criticism from climate groups for a long-standing partnership with oil giant BP, after other institutions including the National Portrait Gallery in London cut ties. \"As the UK government continues to slash public funding for museums, the country's cultural institutions are rushing to adopt US-style fundraising models, including galas and endowments,\" museum reporter Jo Lawson-Tancred wrote on art market website Artnet. Just this year, London's National Gallery secured unprecedented private funding for its expansion following a fundraising campaign, while the Tate launched an endowment fund to secure its \"long-term future\".",
    "date": "Published: 18 Oct 2025, 19: 50 ",
    "crawled_at": "2025-12-18 04:12:19"
}