{
    "url": "https://en.prothomalo.com/lifestyle/fashion/vvfpwuimsz",
    "language": "english",
    "source": "prothom_alo",
    "title": "Television stars shine bright on Emmys red carpet",
    "body": "Television's biggest stars hit the red carpet Sunday under a bright September sun for the Emmys, the first of many awards shows that will offer style trends on the road to the Oscars. Jenna Ortega, the star of Netflix's Addams family revamp 'Wednesday', turned heads in her striking Givenchy black skirt -- and only chunky jewels draped over her torso. Here are some of the other top looks seen at the Peacock Theater in Los Angeles: Selena Gomez, who stars in Hulu's \"Only Murders in the Building,\" arrived on the arm of her fiance, music producer Benny Blanco, wearing a floor-length red sleeveless Louis Vuitton column gown with a slit and a sweeping train. Sydney Sweeney, the \"Euphoria\" star who presented an award on Sunday, also got the memo, wearing a stunning strapless red satin Oscar de la Renta gown with a plunging draped bow neckline -- and plenty of diamonds. And Cristin Milioti, who won the Emmy for best actress in a limited series for gritty Batman spin-off \"The Penguin,\" oozed glamour in a crimson Danielle Frankel gown with a dramatic structured bodice. Most fashion pundits say people should not wear white after Labor Day -- but the rule only applies to regular humans, not A-listers. Pedro Pascal -- a nominee for best drama actor in \"The Last of Us\" -- exuded cool in a double-breasted cream Celine suit, sunglasses and just the right amount of stubble. Gwendoline Christie, a nominee for sci-fi office thriller \"Severance\" who also stars in \"Wednesday,\" stunned in a fitted pale Tom Ford suit, her hair slicked back for maximum drama. And Tramell Tillman, who won the Emmy for best supporting actor in a drama for \"Severance,\" also looked dapper in white, with a glittering brooch to complete the look. Unlike most of Hollywood's awards shows, the Emmys are not a winter affair, but instead take place as fall is about to begin -- and that showed in the color palette on display on the red carpet. Oscar winner Kathy Bates -- a nominee for best actress in a drama for CBS's reboot of legal drama \"Matlock\" -- looked regal in a floor-length brown gown with long sleeves and a draped bodice. Seth Rogen -- who won Emmys for best comedy actor, director and series for his manic industry satire \"The Studio,\" which he co-created -- sported a brown Ermenegildo Zegna tux with a velvet jacket. Blackpink singer Lisa, who made her acting debut in \"The White Lotus,\" stunned in a sculptural off-the-shoulder pink Lever Couture gown that revealed lots of leg and trailed off in a long swirling skirt of tulle ribbons. Her co-star Aimee Lee Wood also looked pretty in pink wearing a strapless Alexander McQueen pink gown with a bodice that revealed a hint of red. And Jeff Hiller, a surprise winner for best supporting actor in a comedy for \"Somebody Somewhere,\" sparked joy in his Chanel-coded pink tweed suit with pearl embellishments. The war in Gaza was certainly on the minds of some Emmys attendees. Megan Stalter, one of the breakout stars of comedy powerhouse \"Hacks,\" showed up casual in a white t-shirt and jeans, but her handbag did all the talking. The black purse had white tape on it with a simple message: \"Ceasefire!\" And Javier Bardem, a nominee for best supporting actor in a limited series for \"Monsters: The Lyle and Erik Menendez Story,\" wore a black and white keffiyeh around his neck. \"A lot of people are giving me their support in whispers, and I go, 'Don't whisper, say it out loud',\" Bardem told AFP on the red carpet. \"We target film companies and film institutions that are complicit and are related to whitewashing or justifying the genocide in Gaza.\"",
    "date": "Updated: 15 Sep 2025, 17: 01 ",
    "crawled_at": "2025-12-18 04:13:43"
}