{
    "url": "https://en.prothomalo.com/youth/education/59hdl2i5dx",
    "language": "english",
    "source": "prothom_alo",
    "title": "Fewer books sent to schools, education limping on",
    "body": "Some teachers are downloading the PDF versions from the website to teach from that. In some places students are learning from the previous year’s textbooks. Some teachers are teaching from their experience while some schools are teaching basics in the absence of textbooks The boy was pacing the corridor of Ideal School and College in the capital’s Motijheel area. He’s a student of class-VII at this institution. On the 19th day of the academic calendar, he finally received the textbooks provided from the National Curriculum and Textbook Board (NCTB) on Sunday. However, he received only three (Shoptoborna, Anondopath, and English) out of 13 books prescribed for his class. He said that he has the PDF versions of the books downloaded at home. Another student of class-IX from the English version of the school said he has not received even a single textbook yet. His teachers give lectures in the class taking help of printed copies of the downloaded PDF book. And, he studies from the website at home. A teacher of the school with administrative responsibilities said that they have received and distributed all the primary level textbooks of the Bangla version. At the secondary level, they have provided the students of class-VI with three textbooks, students of class-VIII and IX with two books while the students of tenth graders each received just four textbooks. However, no textbook of the primary or the secondary level for the English version has arrived yet. There are more than 7,000 students studying in the Bangla version at the Mothijheel branch of this school and over 3,000 students in the English version. This is the current state of free textbook distribution at the primary and the secondary levels in this renowned school of Dhaka. However, this institution is not alone; the picture is more or less the same everywhere. Visiting at least 25 schools in all eight divisions of the country, including Dhaka, on behalf of Prothom Alo this Sunday, it was found that in none of those schools did all the classes receive all the new books. Most of the students from class-I to III have received all the books while the fourth to tenth graders are yet to receive most of their books. These students, that too not all of them, have received the Bangla, English, and Mathematics textbooks mostly. In this circumstance, the lessons and studies are going on in a patchy manner. Classes are not being conducted properly and the presence of students is low as well. Some teachers are downloading the PDF versions from the website to teach from that. In some places students are learning from the previous year’s textbooks. Some teachers are teaching from their experience while some schools are teaching basics in the absence of textbooks. Many of the students are also downloading the PDF versions to study. The secondary and higher education division says that it would take till February for all the students to receive the books. However, observing the actual situation at hand it seems that by February it might be possible to distribute all the books of the primary level only. But it might take till March to reach all the books of the secondary level to the students, people involved in the printing business reckon. The new academic year started on 1 January. According to NCTB sources around 401.5 million textbooks are being printed for about 40 million primary and secondary level students in the new academic year. Of them, more than 90 million textbooks are for the primary level. More than 60 million (6 crore) of those books have been certified in pre-delivery inspection till 18 January. That means more than 65 per cent of these textbooks have been delivered already. Meanwhile, the number of textbooks required on the secondary level (including Ibtedayi from Madrasah) is close to 301 million. As per NCTB sources, more than 62.5 million secondary level textbooks have been delivered up to 18 January while about 95.6 million textbooks have been printed in total. The curriculum has been changed and the textbooks have been revised this year owing to the change of political setting. That is why the printing of the textbooks was delayed. Then there was also delay in completing tasks like calling for tenders, giving approval and signing contracts. Now, printers are also speaking of some issues including shortage of paper and art cards, lack of sufficient binders, and difficulty in taking bank loans. This time, students are suffering delays in receiving books and it’s the fault of both the education division as well as the printers. Speaking about this, NCTB chairman professor AKM Reazul Hassan told Prothom Alo Sunday that they are continuing with their efforts to deliver the books faster. At the initiative of the education adviser and the senior secretary of the secondary and higher education division, they are trying to solve the issues mentioned by the printers. They expect to deliver all the books of the primary level and the ones of class-X within the current month. Meanwhile, the books of class-VI to IX would also be available to students by 15th to 20th of the next month, he added. This correspondent visited four schools in Dhaka city in person Sunday. One of those four schools was Provati Uchya Biddyaniketon in the Eskaton area. One of the teachers there revealed that all the books of class-I, II and III have arrived. On the other hand they have received three out of six books of class-IV, four books of class-V, three books of class-VI and none of the books of class-VII. Also, only three of the books have arrived for the students of class-VIII, IX and X. They received these books in three installments. Assistant teacher of information and communication technology (ICT) at the school, Syed Abed Ali said that they have not received the ICT textbooks yet. He is conducting lessons from his experience with the help of the website. While visiting the English version of BIAM Laboratory School, it was found that the textbooks for students up to class-III arrived on Thursday while the books of class-IV and V are yet to be received. Students are taught up to class-VIII at the Ideal Government Primary School in Motijheel. All the textbooks have been distributed among students up to class-V at this school. Meanwhile, they have received three books each for class-VI and VIII and none of the books for class-VII. Students of class-V and VIII at Nasirabad Government Boys’ High School in Chattogram city have not received any of their textbooks yet. Students of class-VI and VII have received three books each while students of class-IX and X have received seven, a few more than them. One of the teachers at the school told Prothom Alo that classes have been going on irregularly in the absence of books. Speaking to Prothom Alo, Chattogram district education officer Uttam Khisa said that the demand of the textbooks in the district stands at 17.4 million. Till Sunday afternoon, they received only 3.6 million books. Meanwhile, district primary education officer SM Abdur Rahman said that the demand for primary level textbooks in Chattogram this year stands at over 4 million. About 2.07 million of them have been delivered till Sunday. The demand for books in the pre-primary level is 163,082 but only 95,731 have arrived so far. A student of class-VIII at Uttar Gosaipur High School in Dinajpur Sadar upazila stated that she has received only three out of 11 of her textbooks. Also Garabaria Government Primary School in Kathuli Union of Meherpur district has not received all the books for all the classes yet. Assistant teacher at Belgharia Government Primary School in Durgapur area of Rajshahi, Motalib Mridha said that they are taking classes by downloading the textbooks from online. They are writing the lessons on the board and the students are copying that as much as they can. Head master of Surbala Smriti Bidyapith school in Rangamati Sadar upazila, Arun Kanti Chakma said they have received three books of class-VI, two books of class-VIII and eight books of class-IX so far. They are receiving the books in phases. Fourth and fifth graders at Kakiyachhara Tea Estate Government Primary School in Sreemangal upazila of Moulvibazar district have not received any of their textbooks yet. However, 90 per cent of the books for class-I, II and III have been delivered there. Head master of the school Zuthika Debi said that they are teaching the students of class-IV and V with books from the previous year as they did not receive the new books. However, the presence of students is low because of the absence of new books. Students are usually enthusiastic when they get their hands on the new textbooks. [Prothom Alo staff correspondents in Rajshahi, Chattogram, Barishal, correspondents in Dinajpur, Meherpur, Jamalpur, Rangamati, Patiya, Lohagara and Sreemangal have helped with information]",
    "date": "Published: 21 Jan 2025, 10: 56 ",
    "crawled_at": "2025-12-18 03:59:28"
}