{
    "url": "https://en.prothomalo.com/sports/football/yg0chtianf",
    "language": "english",
    "source": "prothom_alo",
    "title": "'Golden moment' as Messi meets Tendulkar on India tour",
    "body": "Football icon Lionel Messi's second day in India passed smoothly Sunday, after a chaotic opening to his three-day tour, as the World Cup winner kicked balls into the crowd and met cricket legend Sachin Tendulkar. Messi greeted excited fans decked out in Argentina football jerseys at a packed Wankhede stadium in India's financial hub Mumbai, as supporters chanted his name. The 38-year-old Argentina and Inter Miami superstar took centre stage in the presence of India's sporting royalty including Tendulkar and football star Sunil Chhetri. Messi along with his Inter Miami teammates Luis Suarez and Rodrigo de Paul are part of a so-called GOAT Tour of a cricket-crazy nation. Cricket great Tendulkar presented Messi with his iconic number 10 jersey from India's 2011 World Cup triumph at the same venue. \"I have spent some incredible moments here,\" said batting star Tendulkar. \"Mumbai is a city of dreams and number of dreams have seen the finish line here on this very venue and without your support we could never have seen those golden moments in 2011. \"And today having all three greats of game here is indeed a golden moment for Mumbai, Mumbaikars and India.\" Although a cricket powerhouse, the nation of 1.4 billion struggles on the football pitch and are 142nd on the FIFA rankings. \"Thank you for being here and encouraging youngsters,\" said Tendulkar. \"I hope football here in India also reaches the heights that we all aspire.\" The Mumbai event went smoothly compared to Saturday's in the eastern city of Kolkata where heavy security left fans struggling to catch a glimpse of Messi. Frustrated fans, many having paid more than USD 100 for tickets, broke down barricades and stormed the pitch after the superstar abruptly left the arena. Spectators also ripped out stadium seats and hurled water bottles onto the track. One person has been arrested for the incident. Before the chaos erupted, Messi unveiled a 21-metre (70-foot) statue which shows him holding aloft the World Cup in 2022. The footballer was in Hyderabad city later on Saturday where he addressed the crowd briefly in Spanish. Messi wraps up his India tour on Monday, with a possible meeting with Indian Prime Minister Narendra Modi. The footballer won his second consecutive Major League Soccer Most Valuable Player award this week after propelling Inter Miami to the MLS title and leading the league in goals. The former Barcelona and Paris Saint-Germain forward will spearhead Argentina's defence of the World Cup in June-July in North America.",
    "date": "Published: 15 Dec 2025, 17: 51 ",
    "crawled_at": "2025-12-18 03:49:02"
}