{
    "url": "https://en.prothomalo.com/bangladesh/local-news/0a2dseosvx",
    "language": "english",
    "source": "prothom_alo",
    "title": "JAAGO Foundation, UNICEF host beach carnival, sports competition in Cox’s Bazar",
    "body": "A three-day ‘Annual Sports Competition and Beach Carnival 2025’ has commenced in Cox’s Bazar with the aim of ensuring child protection, preventing gender-based violence, and empowering adolescent girls through sports,. Organided by JAAGO Foundation Trust in collaboration with UNICEF under the ‘Shopner Sharothi - Sea Shore Girls’ project, the festival was inaugurated on Monday morning at the Hotel Seagull premises in Cox's Bazar, said a press release received here on Tuesday. The flagship carnival of the Shopner Sharothi “Sea Shore Girls” project will take place from 15 to 17 December, running daily from 9:00 AM to 5:00 PM. This year’s carnival is themed “Child Safety, Preventing Gender-Based Violence, and Girls’ Empowerment through Sports for Development,” highlighting the role of sports as a transformative tool for protection, confidence-building, and social change. The inaugural ceremony was attended by Mohammad Golam Mostafa, District Education Officer of Cox’s Bazar; Md. Moazzem Hossain, Deputy Director of the Department of Youth Development, Cox's Bazar; Md Alauddin, District Sports Officer of Cox’s Bazar; and Anisur Rahman, representing the Tourist Police, Cox's Bazar, as invited guests. Korvi Rakshand, Founder and Executive Director of JAAGO Foundation Trust, presided over the event, while representatives from UNICEF were present as honored guests. The program began with the hoisting of the National Flag accompanied by the National Anthem, followed by a collective child protection pledge by all participants. The festival featured an art competition on child rights and gender equality, an awareness-raising puppet show, and a vibrant cultural performance by the local musical band ‘Penoa’. At the event, District Sports Officer of Cox’s Bazar, Md Alauddin, stated, “Sports is no longer just physical exercise; it is a significant medium for building a professional career. The skills our adolescent girls are demonstrating in challenging sports like surfing will create new employment opportunities for them in the tourism and sports sectors. The District Sports Office always stands by such courageous initiatives.” Md Moazzem Hossain, Deputy Director of the Department of Youth Development, Cox’s Bazar, remarked in his speech, “The Department of Youth Development always works toward developing the creativity and leadership qualities of the youth. The activities of ‘Sea Shore Girls’ are delivering messages of gender equality and social responsibility among our youth. We believe that when our youth and adolescent girls empower themselves through sports, they will contribute not only to their own development but also give the entire society a beautiful, violence-free environment.” In his presidential address, Korvi Rakshand, Founder and Executive Director of JAAGO Foundation Trust, said, “We dream of a Bangladesh where every child and adolescent girl can move forward toward fulfilling their dreams without any fear or barriers. Through the ‘Shopner Sharothi - Sea Shore Girls’ project, we aim to break traditional gender stereotypes and social obstacles.\" \"Today, these girls in Cox’s Bazar are conquering not just the ocean waves but also social discrimination through surfing. This strength of sports and leadership is boosting their self-confidence, which will play a leading role in building a safe and equitable digital and physical society in the future. Our struggle for the protection and empowerment of children and adolescents will continue,” he added. The second day of this three-day festival will feature a surfing competition for the project trainees, a magic show, and a special drama on preventing gender-based violence. The grand event will conclude on December 17 with an award ceremony. This joint initiative of JAAGO Foundation Trust and UNICEF is expected to play a crucial role in fostering a safe, inclusive, and positive social environment for the coastal children and adolescents of Cox's Bazar.",
    "date": "Published: 16 Dec 2025, 17: 55 ",
    "crawled_at": "2025-12-18 02:52:41"
}