{
    "url": "https://en.prothomalo.com/lifestyle/fashion/8uv2fiv0ng",
    "language": "english",
    "source": "prothom_alo",
    "title": "Celebs light up Schiaparelli to open Paris Haute Couture Week",
    "body": "A celeb-heavy show by Schiaparelli kicked off Paris Haute Couture Week on Monday, the first of four packed days that will see Georgian showman Demna bow out from Balenciaga after 10 years at the brand. Schiaparelli designer Daniel Roseberry, hot on the heels of providing one of Lauren Sanchez's outfits for her blockbuster Venice wedding to Jeff Bezos last month, drew a roster of A-listers. Rapper Cardi B turned up in a traffic-stopping tasselled neckpiece and posed with a black crow perched on her hand in the drizzle outside the Petit Palais exhibition space, where Roseberry's collection, entitled \"Back to the Future\", was unveiled. The front row also included singer Dua Lipa, who wore a full-length petalled white bridal outfit, as well as US trans actress Hunter Schafer, known for HBO hit show \"Euphoria\". Haute Couture Week is dedicated to handcrafted, one-of-a-kind creations bought by celebrities and VIPs for red carpets, galas and other high-profile events. Schiaparelli was followed by a show by Dutch designer Iris van Herpen, who said her creations were inspired by the ocean and British documentary maker David Attenborough's heart-rending new film on sea life. Known for fusing technology and fashion, van Herpen presented body-hugging dresses evoking fish scales or seaweed, the flowing tails and fins of tropical fish, and the curling forms of seahorse tails. Cameroonian designer Imane Ayissi also celebrated the natural world, sending out his models to the sound of birdsong with dresses featuring leaf motifs as well as insect-shaped brooches made from glass beads. Tuesday will see Chanel present the final collection created by its in-house design studio, the fifth since former chief creative Virginie Viard's sudden departure in June 2024. Her successor, the discreet and highly respected Franco-Belgian designer Matthieu Blazy, was appointed in December and will showcase his first collection for Chanel in October. One of the highlights of Haute Couture week will be the swansong of Demna, who goes by one name and is known for his daring work as well as controversies during his decade-long stint at Kering-owned Balenciaga. The man behind a USD 2,000 \"Ikea\" bag and a USD 1,800 so-called \"trash pouch\", as well as a much-criticised advertising campaign that appeared to reference child abuse, will present his final collection on Wednesday. The 44-year-old, acclaimed by millennials and Gen-Z stars from Kim Kardashian to British pop sensation Charli XCX, has been tasked with reviving the flagging fortunes of Gucci by outgoing Kering CEO Francois-Henri Pinault. After Demna's farewell on Wednesday, Belgian designer Glenn Martens will find himself in the spotlight when he unveils a first collection for Maison Margiela, following his appointment in January to succeed British designer John Galliano. Martens has big shoes to fill, with the house's last couture show under Galliano in January 2024 considered a huge success by critics. In total, 27 brands will unveil their creations during Haute Couture Week, including Elie Saab, Armani Prive, Aelis, Viktor&Rolf, Adeline Andre and Dubai-based Rami Al Ali, who is set to become the first Syrian to join the official Paris calendar. Following a spate of major changes at fashion houses, some absences will stand out, particularly Dior's. After a highly anticipated debut during the men's Fashion Week on 27 June, newly appointed artistic director Jonathan Anderson is holding back his first haute couture collection for January 2026. Named in early June to lead Dior's women's and couture lines as well, the 40-year-old Northern Irishman has become the first person since founder Christian Dior himself to oversee all three branches of the house. American Michael Rider, who succeeded Hedi Slimane as chief designer at Celine, unveiled his first collection for the luxury French brand on Sunday, outside the official calendar.",
    "date": "Published: 08 Jul 2025, 18: 18 ",
    "crawled_at": "2025-12-18 04:12:39"
}