{
    "url": "https://en.prothomalo.com/bangladesh/7hmq0mvkx5",
    "language": "english",
    "source": "prothom_alo",
    "title": "Scuffle over ‘Razakar’ remark against Jamaat leads clash with BNP, 15 injured",
    "body": "At least 15 people were injured following clashes between activists of Jamaat-e-Islami and the Bangladesh Nationalist Party (BNP) in Vhelumia Union of Bhola Sadar upazila yesterday, Tuesday. The violence followed an earlier altercation during a Victory Day procession, after a Jamaat activist was called a “Razakar”. According to police and local sources, a Victory Day procession was organised by the district Jamaat-e-Islami at around 10:00 am in Bhola Sadar. Leaders and activists from 13 unions of the upazila participated in the procession. At approximately 11:00 am, at Vhelumia Bazar, BNP activist Md Riyaz referred to Jamaat activist Abul Bashar, who was participating in the procession, as a “Razakar”. This led to a verbal dispute and physical altercation between the two. At one point, Riyaz sustained an eye injury, while BNP activists beat and injured Abul Bashar. Both injured individuals were later admitted to Bhola Sadar Hospital. Later in the evening, prior to the Isha prayer, BNP leaders and activists brought out a Victory Day procession at Vhelumia Bazar. As the procession passed in front of Vhelumia Charandraprasad Secondary School, Jamaat activists made derogatory remarks. BNP activists then allegedly threw bricks and stones at business establishments and carried out attacks. As a result, at least 13 people, including Abdul Hannan, secretary of Vhelumia union Jamaat, were injured. During the incident, five to six shops were vandalised and looted. The injured persons received treatment locally and at Bhola Sadar Hospital. Following the incident, at around 9:00 pm, Jamaat-e-Islami held a press conference at the party office of Bhola Sadar upazila. Addressing the media, upazila Jamaat Ameer Md Kamal Hossain stated that BNP leaders and activists had carried out two separate surprise attacks, injuring at least 10 Jamaat activists, two of whom were in critical condition. He further alleged that five Jamaat-backed business establishments were vandalised and looted. According to him, the attacks were planned and carried out because BNP activists did not approve of Jamaat’s Victory Day procession. Kamal Hossain further stated that earlier in the day, Jamaat activists had been attacked with slogans of “Razakar, Razakar” while returning from the Victory Day procession. He said that a reconciliation meeting had been scheduled for the evening, but instead of holding the meeting, further attacks were carried out. In response, Vhelumia union BNP general secretary Nurul Islam told Prothom Alo that a meeting had been planned in the evening to discuss the midday incident. However, when BNP activists later brought out a Victory Day procession, some young Jamaat-Shibir activists became involved in a verbal altercation with BNP-affiliated activists. He claimed that Jamaat-Shibir activists threw bricks and stones at the procession, leading to clashes in which five to six individuals were injured. Following the clashes, Bhola Sadar upazila BNP member secretary Helal Uddin visited Vhelumia Bazar later that night. He told Prothom Alo that relations between the local Jamaat and BNP were generally good, but alleged that Jamaat activists were adopting a confrontational stance on instructions from the central leadership. He stated that Jamaat had previously been campaigning for a proportional representation (PR) system and following the announcement of the election schedule, was now attempting to create disorder in order to obstruct the election process. He described the Vhelumia incident as an example of this. This morning, Wednesday, at around 8:30 am, officer-in-charge (OC) of Bhola Sadar Model police station, Monirul Islam, stated that police had visited the scene upon receiving information. He said the situation was currently under control, with additional police and naval personnel deployed. Both parties have been asked to submit written complaints and legal action will be taken upon receipt of formal allegations.",
    "date": "Published: 17 Dec 2025, 13: 30 ",
    "crawled_at": "2025-12-18 03:40:22"
}