{
    "url": "https://en.prothomalo.com/entertainment/movies/48teuiig7e",
    "language": "english",
    "source": "prothom_alo",
    "title": "'Barbenheimer' heads to the Golden Globes",
    "body": "‘Barbie’ and ‘Oppenheimer’, the unlikely pair of films that dominated the box office and spawned countless viral memes last summer, head to Sunday's Golden Globes as the favorites to claim the rebooted gala's top movie prizes. Dubbed \"Barbenheimer\" after they were released on the same weekend and grossed a combined USD 2.4 billion, the two movies boast 17 nominations between them at the Globes, which will kick off Hollywood's prize-giving season this year under new ownership. \"They are so different than each other, yet they were both successful,\" Globes producer Glenn Weiss told AFP. \"We're thrilled that they're both very represented here.\" Greta Gerwig's ‘Barbie’, which turned nostalgia for the beloved doll into a sharp satire about misogyny and female empowerment, leads the way with nine nods. It is tipped to win awards for best comedy film and best screenplay, and boasts three of the six contenders for best song. As the year's highest grossing movie, it is also likely to claim a newly created trophy for box office achievement. Christopher Nolan's ‘Oppenheimer’ -- which tells the story of the inventor of the atomic bomb -- has eight nominations. The favorite to win awards for best drama film, best director, and best score, ‘Oppenheimer’ focuses on the rivalry between a brilliant scientist and a powerful politician, played by Cillian Murphy and Robert Downey Jr respectively. They are strong contenders for best lead drama actor and supporting actor. The ongoing hype surrounding ‘Barbenheimer’, even months after the films' releases, is a welcome boon to the new owners of the high-profile but consistently scandal-dogged Golden Globes. Private investors including US billionaire Todd Boehly purchased the awards after years of controversy and declining audiences, and have invested heavily in resetting a night once billed as \"Hollywood's biggest party.\" The Globes -- which for decades have offered huge publicity and a timely boost to Oscars hopefuls -- were boycotted by the industry after allegations of corruption and racism rose to the surface in 2021. The show was taken off air entirely in 2022, and several A-listers skipped last year's edition. Since then, the rowdy, obscure group of Los Angeles-based foreign journalists that created the Globes 80 years ago has been disbanded, and a wider net of overseas critics was brought in to choose this year's winners. \"It's been a big reset for the Globes,\" said Weiss. Despite the Globes' recent travails, Weiss hopes A-listers will be keen to finally celebrate together again, after an annus horribilis in which the industry was crippled by strikes. Stars who were unable to promote their movies during the months-long Screen Actors Guild (SAG-AFTRA) walkout may use the occasion to make up for lost time on the Oscars campaign trail. Along with movie stars like Leonardo DiCaprio (Killers of the Flower Moon), nominees include big names from the world of music such as Billie Eilish and Dua Lipa -- both for best song -- and Taylor Swift for her recent concert movie. Presenters include Ben Affleck, Jodie Foster, Kevin Costner and Matt Damon. \"We want this to be a great opening season party that everybody feels that energy from. We all have lived through strikes together. We all are now out of that,\" said Weiss. Just don't expect the Globes scandals and consequent reforms to be mentioned by organizers. \"I kind of think that's been said,\" said Weiss. \"Right now we're just making a party.\" If Murphy loses out on best actor in a drama, it will likely be to Bradley Cooper, who plays Leonard Bernstein in ‘Maestro’. Cooper is also nominated for directing, and would be the first person ever bestowed acting and directing gongs for the same movie. Elsewhere, Indigenous actor Lily Gladstone is a firm favorite for lead drama actress for her role in Martin Scorsese's ‘Killers of the Flower Moon’, which has seven nominations overall. ‘The Holdovers’ could have two acting winners in Paul Giamatti and Da'Vine Joy Randolph, as a curmudgeonly history teacher and cook of a 1970s prep school, respectively. Emma Stone is the frontrunner for best comedy actress for her no-holds-barred turn in surreal, sexy bildungsroman ‘Poor Things’. On the television side, ‘Succession’, ‘The Bear’ and ‘Beef’ are expected to dominate the categories for drama, comedy and limited series, respectively. Comedian Jo Koy hosts the 81st Golden Globes, which airs in the United States on CBS and Paramount+ from 5:00pm (0100 GMT Monday).",
    "date": "Published: 07 Jan 2024, 18: 52 ",
    "crawled_at": "2025-12-18 04:05:12"
}