{
    "url": "https://en.prothomalo.com/opinion/editorial/6r92gwnbqq",
    "language": "english",
    "source": "prothom_alo",
    "title": "Sheikh Hasina’s sentence proves none is above the law",
    "body": "The first verdict has been delivered in a case concerning crimes against humanity committed during the July–August 2024 mass uprising. On Monday, International Crimes Tribunal–1 announced the death sentence against deposed prime minister Sheikh Hasina. The two other accused—former home minister Asaduzzaman Khan, who also received the death penalty, and former inspector general of police and prosecution witness in the case, Chowdhury Abdullah Al-Mamun—were sentenced to five years in prison. The court ordered the confiscation of the properties of Sheikh Hasina and Asaduzzaman Khan Kamal. In addition, it directed that “compensation be provided to the martyrs and injured” of the July movement. This verdict has appeared to bring some relief to the families of those killed in the July uprising and is being seen as an important step toward justice. During July and August last year, while suppressing the student–mass movement, widespread crimes such as extrajudicial and indiscriminate killings, attacks, severe physical torture, and arbitrary arrests had taken place. State forces and ruling-party activists used lethal weapons indiscriminately. Helicopters were also used to fire on students and the public. Nearly 1,500 people were killed—most of them shot dead with rifles and shotguns. More than 20,000 people were injured, many of whom were permanently blinded or lost limbs. A February report from the Office of the UN High Commissioner for Human Rights revealed that during the July–August crackdown, the then prime minister and home minister led the coordinated operations of the security forces and intelligence agencies. The report further showed that the previous government and its security and intelligence structures had systematically aligned with violent groups of the Awami League, becoming deeply implicated in severe human rights violations. Five charges were brought against Sheikh Hasina and the two other accused. These included: delivering inciting statements; issuing orders to eliminate protesters; ordering the shooting death of Abu Sayed; ordering the shooting deaths of six people in Chankharpul; and ordering the burning to death of six people in Ashulia. In the first charge, the tribunal sentenced Sheikh Hasina to life imprisonment for superior command responsibility (as the highest authority). She was sentenced to death on three charges, including the second one. The first verdict in the case concerning crimes against humanity committed during the July–August student uprising marks an important stage in the judicial process. However, the verdict of the International Crimes Tribunal is not final. Both prosecution and defence have the opportunity to appeal to the higher court. Final disposal of the case will be made by the Appellate Division. Both defendants in this case remain fugitives and are residing in India. Following the verdict, the interim government called on the Indian government to hand over Sheikh Hasina and Asaduzzaman Khan. In recent days, ahead of the verdict, public safety concerns increased due to acts of sabotage linked to online programmes declared by the Awami League, whose activities have been banned. Incidents included buses being set on fire, clandestine crude bomb explosions, arson attacks on banks, petrol bomb attacks on educational institutions, and cutting down trees to block roads in Dhaka and various districts across the country. After the verdict, it is the government's responsibility to ensure that the law-and-order situation does not deteriorate. The government and law enforcement agencies must remain vigilant and take strict action against the perpetrators of sabotage. To prolong her stay in power, Sheikh Hasina used state forces and ruling-party activists to employ unlawful force against protesting students and the public. The extremely undemocratic and authoritarian regime she established through three consecutive one-sided elections created the conditions for these crimes against humanity. This verdict is undoubtedly a major lesson for Bangladesh’s government and political parties. Those who hold state power now or will in the future must remember that no one is above the law.",
    "date": "Published: 18 Nov 2025, 13: 06 ",
    "crawled_at": "2025-12-18 03:04:11"
}