{
    "url": "https://en.prothomalo.com/entertainment/ott/xzibj8p824",
    "language": "english",
    "source": "prothom_alo",
    "title": "Cate Blanchett's surprise cameo ends 'Squid Game' finale",
    "body": "Fans of Netflix’s global hit Squid Game were bracing for shocking twists in the series finale—but few could have predicted the show-stopping surprise that closed out the final season. In the closing moments of the last episode, the camera cuts to Los Angeles, where Oscar-winning actress Cate Blanchett appears, playing a character recruiting Americans for what appears to be a US version of the deadly competition. The unexpected cameo instantly fuels speculation about the future of Squid Game, suggesting a possible US spinoff of the Korean dystopian thriller. So far, details remain scarce on who might direct the next chapter, who else will join the cast or how involved series creator Hwang Dong-hyuk will be, as reported by a media outlet. “The Squid Game universe suddenly gets a whole lot more global,” the show teases with Blanchett's appearance. More information from Netflix is expected in the coming weeks. Blanchett’s casting brings instant prestige to the franchise. The Australian star has earned eight Academy Award nominations, winning twice for The Aviator and Blue Jasmine. Her recent projects include roles in Tár, Disclaimer, Rumors, and Black Bag. Known for working with top directors, her arrival signals major ambitions for the future of the series. Meanwhile, fans now have an entire new season to absorb. Netflix released all six episodes of the third and final season at midnight Friday, Pacific Time, just six months after season two debuted. The latest season concludes the story of Gi-Hun (Lee Jung-jae) as he confronts The Front Man (Lee Byung-hun) in a deadly showdown. Season three adds to the show's staggering death toll and pushes its anti-capitalist themes to new extremes, including the shocking inclusion of a newborn infant as a contestant. Squid Game first captivated audiences upon its debut in September 2021, becoming Netflix’s most-watched show ever and earning Emmy wins for its creator and lead actor. Despite enormous expectations, season two broke new records, becoming the third most popular title in Netflix history after its premiere week. With season three now available worldwide, the future of Squid Game—and its expansion beyond Korea—rests in the hands of its global audience.",
    "date": "Published: 29 Jun 2025, 19: 24 ",
    "crawled_at": "2025-12-18 03:30:20"
}