{
    "url": "https://en.prothomalo.com/entertainment/3iyl7ibce8",
    "language": "english",
    "source": "prothom_alo",
    "title": "Miss Mexico wins Miss Universe contest after host insult drama",
    "body": "Miss Mexico was crowned Miss Universe in Thailand on Friday, strutting to victory after the beauty pageant’s host had publicly chastised her, among several dramatic missteps in the run-up to the final stage. Contestants from Ivory Coast, the Philippines, Thailand and Venezuela also made it to the final round, selected from more than 120 women vying for the title of Miss Universe in a contest considered one of the “big four” of global beauty pageants. But before Miss Mexico Fatima Bosch was ultimately crowned, chaos reigned—from allegations of an insult to her intellect, to judges quitting and participants taking flops on and off the stage. Bosch staged a dramatic walkout earlier this month—in an evening gown and high heels—from a meeting where she was lambasted by Thai organiser Nawat Itsaragrisil. In a livestream of the event, Nawat seemed to single out Miss Mexico during a dispute over her apparent failure to post promotional content on her social media. After Nawat called for security to intervene, Bosch staged a walkout flanked by Miss Iraq. Other beauty queens appeared to rise in solidarity with Bosch, before freezing as Nawat warned those still wanting to participate should “sit down”. “What your director did is not respectful: he called me dumb,” Bosch told reporters at the time. “The world needs to see this because we are empowered women and this is a platform for our voice.” After the incident, Mexican President Claudia Sheinbaum called Bosch an “example of how we women should speak out” in the face of aggression. Other drama in the run-up to the final round included two judges quitting this week, with one alleging the contest was rigged by a “secret and illegitimate vote” held without the official jury. “This vote was conducted by individuals who are not recognised members of the official judging panel,” French composer Omar Harfouch wrote in a statement posted on Instagram. The Miss Universe Organization has denied Harfouch’s claims, stating that “no impromptu jury has been created”. Former professional footballer Claude Makelele also withdrew as a jurist, citing “unforeseen personal reasons” in a statement on social media. During the costume round on Wednesday, Miss Britain Danielle Latimer tripped and fell flat on the stage while wearing an outfit inspired by the Cockney character Eliza Doolittle. And Miss Jamaica Gabrielle Henry was hospitalised after she fell off the main stage during an evening gown showcase, president of the Miss Universe Organization Raul Rocha said in a statement. Miss Universe Jamaica public relations director Shannon-Dale Reid told AFP late on Wednesday that Henry was “resting under medical observation” and had not suffered serious injuries. He declined to comment on Thursday about her condition and the cause of her fall.",
    "date": "Published: 21 Nov 2025, 12: 27 ",
    "crawled_at": "2025-12-18 04:04:03"
}