{
    "url": "https://en.prothomalo.com/youth/education/nk8n9zmkxh",
    "language": "english",
    "source": "prothom_alo",
    "title": "Junior scholarship exam routine published, begins 21 Dec",
    "body": "The Junior Scholarship Examination for Class 8 will be held again. The policies, question structure, subjects, and other guidelines for this exam had already been published earlier. Now, the Directorate of Secondary and Higher Education (DSHE) published the complete routine for the Junior Scholarship Examination today, Wednesday. The exam will begin on 21 December and continue until 24 December. The exam routine is availed on the DSHE website. Along with the routine, DSHE has also issued a set of special instructions for scholarship examinees. According to the published routine, the Bangla exam will be held on the first day, 21 December. The English exam will be on 22 December, Mathematics on 23 December, and on the last day, 24 December, the exams on Science and Bangladesh and Global Studies will take place. Each exam will be three hours long. Every day, the exam will start at 10 am and continue until 1 pm. Each subject will carry a question paper of 100 marks. However, the notice also mentioned that the authorities may change this schedule if necessary. The exam routine includes several special instructions for students. These are as follows— Candidates must take their seats in the examination hall 30 minutes before the start of the exam. The exam must be conducted according to the time mentioned in the question paper. For Science, the exam will be 1 hour 30 minutes + for Bangladesh and Global Studies 1 hour 30 minutes, totaling 3 hours. Candidates must collect their admit cards from their respective institution heads at least seven days before the exam. Candidates must correctly write their exam roll number, registration number, subject code, etc. on the OMR form of their answer script and fill in the bubbles properly. Under no circumstances may the answer script be folded. Candidates may use only ordinary scientific calculators approved by the board. Except for the centre secretary, no person or candidate is allowed to bring mobile phones or other electronic devices into the examination centre. Earlier, the Ministry of Education’s Secondary and Higher Education Division published the Junior Scholarship Examination Policy 2025. According to the policy, a maximum of 25 per cent of Class 8 students enrolled in secondary or junior high schools will be eligible to participate in the scholarship exam. The exam will cover Bangla, English, Mathematics, Science, and Bangladesh & Global Studies—each carrying 100 marks, totaling 400 marks. Two types of scholarships will be awarded: Talent Pool Scholarship and General Scholarship. The board fee per examinee is Tk 400, and the centre fee per examinee is Tk 200. According to the policy, a maximum of 25 per cent of Class 8 students (based on cumulative results from all terms of Class 7) in each secondary or junior high school will be eligible to take part in the Junior Scholarship Exam. The National Steering Committee may revise this percentage from time to time. Exams will be held on a total of 400 marks – Bangla 100, English 100, Mathematics 100, Science 50, and Bangladesh & Global Studies 50. Each exam will be three hours long. Students with special needs will be given an additional 30 minutes. The Junior Scholarship Examination will be held following the question structure based on the Class 8 textbooks prepared by the National Curriculum and Textbook Board (NCTB). The policy also states that if a student transfers from one school to another to enroll in Class 8, he/she will be allowed to take part in the Junior Scholarship Exam. In that case, the student’s merit position from the previous institution must be considered in the selection list. If any complaint is received and proven that an ineligible student (not belonging to the concerned institution) has participated in the scholarship exam, departmental action will be taken against the head of the respective institution. The candidate’s scholarship application or result will be canceled.",
    "date": "Updated: 24 Sep 2025, 22: 19 ",
    "crawled_at": "2025-12-18 03:20:33"
}