{
    "url": "https://en.prothomalo.com/bangladesh/0mva9lga9e",
    "language": "english",
    "source": "prothom_alo",
    "title": "Probe finds pilot’s error in Milestone School aircraft crash",
    "body": "The investigation committee formed over an Air Force training aircraft crash at Milestone School and College here found the pilot’s operational error and recommended that all Air Force initial training be conducted outside Dhaka. “The probe body concluded that the tragedy resulted from a pilot’s operational error during flying, which led to a loss of control over the aircraft. Among the major recommendations, the body proposed that, for public safety, all initial Air Force training should henceforth be conducted outside Dhaka,” Chief Adviser’s Press Secretary Shafiqul Alam told a press briefing at the Foreign Service Academy this afternoon. He said, earlier today, head of the investigation committee Lieutenant General SM Kamrul Hassan, Principal Staff Officer (PSO) of the Armed Forces Division, formally handed over the report to Chief Adviser Professor Muhammad Yunus at the State Guest House Jamuna here. The devastating accident occurred on 21 July when an Air Force training aircraft crashed onto the school premises, killing 36 people - 28 students, three teachers, three parents, one staff member and the pilot. The press secretary said the probe committee formed on 29 July, interviewed around 150 individuals, including experts, eyewitnesses, and victims’ families, and gathered 168 pieces of information. Based on the findings, the committee placed 33 recommendations to the government, he added. One of the key findings also revealed that the school building was not built following the Bangladesh National Building Code (BNBC) of RAJUK, Shafiqul Alam said, adding, the structure had only one staircase instead of the required three, which the committee noted could have significantly reduced casualties. The investigation report highlighted several key safety issues related to airports and air operations, he said, adding, it identified a shortage of aircraft in the Air Force and emphasised the need to equip all airport fire stations with foam tenders to effectively control aviation-related fires. The report also recommended that the Civil Aviation Authority strictly enforce height restrictions and prohibit the construction of high-risk establishments - such as schools, hospitals, warehouses, and small industries - within the take-off and landing funnel zones near airports to prevent large-scale tragedies in case of accidents. Additionally, the committee stressed the importance of proper maintenance of airstrips across the country to ensure safe flight operations. On the occasion, the Chief Adviser instructed to expand the runways of Barishal and Bogura airports to enhance capacity for the operation of military and civil aviation. Observing that several areas under Rajuk’s jurisdiction - such as Savar, Kanchan, and Tarabo municipalities - were issuing building permits without strictly following BNBC regulations, Professor Yunus emphasised on following the guidelines strictly. He also instructed that Rajuk’s building code be uniformly implemented in these areas to ensure construction safety. Chief Adviser’s Deputy Press Secretary Abul Kalam Azad Majumder, Senior Assistant Press Secretary Foyez Ahammad and Assistant Press Secretary Shuchismita Tithi were present at the briefing.",
    "date": "Published: 06 Nov 2025, 09: 18 ",
    "crawled_at": "2025-12-18 03:17:09"
}