{
    "url": "https://en.prothomalo.com/youth/education/eflc2vnhlu",
    "language": "english",
    "source": "prothom_alo",
    "title": "Our home and all my books washed away in the floods",
    "body": "The Adwitiya Scholarship, run by IDLC and the Prothom Alo Trust, is awarded to first-born daughters from low-income families who manage to reach university despite facing immense adversity. The scholarship enables them to study at the Asian University for Women (AUW) in Chattogram, which provides accommodation, a full tuition waiver, and various other benefits. Since 2012, 42 students have received the scholarship with support from Transcom Group, and since 2017, 86 more have received it with support from IDLC Finance PLC, 128 in total so far. Of them, 76 have already completed their undergraduate degrees, many now holding good positions at home and abroad. In 2025, another 10 students have received the scholarship. Here is the story of one of them, Mamata Rani from Sirajganj. There are seven members in our family—my parents and five sisters. My eldest sister was married off at the age of 13. Since then, my second sister has been supporting the family by working in the Export Processing Zone (EPZ). My father used to do whatever work he could find, sometimes agricultural work or sometimes polishing shoes. Now he is ill and has no income. There have been so many days when we had nothing to eat. My mother manages everything. The youngest three sisters are still in school. Somehow, we manage to scrape by. From childhood, I have had to overcome one obstacle after another. A violent storm once blew away our tin-shed house. We did receive a government-built house that time. Another time, our home, books, and notebooks were all washed away during floods. I had to borrow money from neighbours to buy new books. Once, I was on the verge of dropping out because we couldn’t afford the form-fill-up fees. Thankfully, the headteacher helped me with some money! I received a talent-pool scholarship in my Junior School Certificate (JSC) exams, I was class captain, and I also received books and certificates from the Bishwo Shahitto Kendro, perhaps which is why everyone supported me. My college was far from home, so my parents didn’t want me to enroll. But I saved some money, and with help from my friends, I secretly got admitted. We couldn’t afford the form-fill-up fees during my Higher Secondary Certificate (HSC) exams either. I broke down crying in front of my teachers. After overcoming many hurdles, I finally achieved a GPA-5 in HSC. Even when I travelled to sit the AUW admission test, there were so many mishaps! Once I lost money, another time I lost my mobile phone. In the future, I want to fight not only for myself but also for the girls in society who are left behind.",
    "date": "Updated: 08 Dec 2025, 13: 26 ",
    "crawled_at": "2025-12-18 03:58:15"
}