{
    "url": "https://en.prothomalo.com/entertainment/movies/7lb3j3y1vf",
    "language": "english",
    "source": "prothom_alo",
    "title": "Top 10 social media movie heroes",
    "body": "Bangladeshi actresses are often more active on Facebook than their male counterparts. Many actors are a tad indifferent about their Facebook pages. Of course, there are exceptions to the rule. Based on the number of followers on the Facebook platform, here is a list of the top 10 actors in the country. Bangladeshi actresses are often more active on Facebook than their male counterparts. Many actors are a tad indifferent about their Facebook pages. Of course, there are exceptions to the rule. Some of them have been updating their pages with their work, while others share various personal moments and travel details, opening the door to their lives for fans. Based on the number of followers on the Facebook platform, here is a list of the top 10 actors in the country. Shakib Khan is a perhaps the most prominent star in Bangladeshi cinema. In terms of popularity and remuneration, no other actor in the country comes close to him. He's been in the Dhallywood scene for 25 years and he has a massive fan base both at home and abroad. The \"new\" Shakib Khan is constantly reinventing himself. In recent years, he has re-emerged with a string of blockbusters like 'Priyotoma', 'Rajkumar', 'Toofan', 'Dorod', 'Borbad', and 'Tandob'. By delivering one super-hit after another, he is gaining new fans alongside his old ones. Although Shakib Khan has had a Facebook page for over a decade, it has become very active in recent years. The page provides updates on his work, expresses his views on various film-related topics, and even shares his opinions on national issues. Shakib Khan's verified page has more than 7.4 million followers. With just 7 years, in the film industry, Siam Ahmed has quickly established himself as a star. His acting career began over a decade. Initially, he worked in commercials, TV dramas and as a presenter. He made his big-screen debut with the film 'Poramon 2' in 2018. Since then, he has rarely been seen on the small screen, focusing entirely on cinema. He has successfully carved out a distinct niche for himself in the film industry. This year, his film 'Jongli' garnered significant attention and won the hearts of the audience. In addition to his work, Siam also uses Facebook to share his opinions on various topics. This star has over 4.4 million followers on Facebook. After a two-decade career dominating the small screen, Afran Nisho's transition to the future film and OTT platforms has been a triumph. Although he is now a regular on the big screen, this popular star continues to work on the small screen as well. His big-screen debut with 'Surongo' was a resounding success. After a year-long break, his film 'Dagi' was released this Eid. In both films, his co-star was Toma Mirza. This dominant actor from the small screen is now more focused on big-screen acting, and new film announcements have already been made. Afran Nisho is also regular on Facebook, using it as a way to connect with fans. He has over 3.3 million followers on this platform. Known first as a successful businessman,Ananta Jalil's. Ananta Jalil's has craved a unique path in cinema. At one point, he decided he wanted to act in movies, and he did. Ananta Jalil made his big-screen debut with 'Khoj: The Search' 15 years ago. Since then, he has acted in films at regular intervals, starring in only 8 movies over the past 15 years. While acting, he got into a relationship with actress Barsha and later married her. They have two children. Ananta Jalil is quite active on Facebook, where he shares various updates with his fans and well-wishers. He also occasionally goes live from his page. No new films starring Ananta Jalil have been released in recent years, though he has announced several upcoming projects. However, he has not provided any information on when these films will begin or be completed. The businessman and actor has over 2.3 million followers on his Facebook page. Arifin Shuvoo's journey from ramp modeling to radio jockey to a leading film actor is a Bengali film industry. He then transitioned to the small screen before making his film debut with 'Jaago'. After the success of the 2014 film 'Agnee', Shuvoo became a reliable actor for producers and directors. He went on to star in films like 'Purnodoirgho Prem Kahini', 'Bhalobasha Jindabad', 'Chayachobi', 'Kistimaat', 'Chuye Dile Mon', 'Ostitto', 'Dhaka Attack', 'Mission Extreme', and 'Mujib: The Making of a Nation'. This Dhallywood star has also acted in films in Kolkata. His physical fitness is highly praised in the industry, and he is considered an inspiration by many of his younger and contemporary peers. His film 'Neelchakra' was released this past Eid, and he has also completed shooting for a web series in Bollywood. Discussions for several more films are underway. Over 2 million fans and followers follow this star on Facebook. Since his film debut in 'Rakt' nine year ago, Ziaul Roshan has made his mark in Dhallywood and also acted alongside popular actor Dev in the film 'Cockpit'. His last release was 'Revenge'. This popular Dhallywood actor also impressed the famous subcontinental singer Runa Laila with his dance performances. There have been no recent reports of him starting work on a new film, but several of his movies are awaiting release, including 'Jamdani', 'Sardarbarir Bou', and 'Operation Jackpot'. Roshan has over 900,000 fans and followers on his verified Facebook page. Nirab started his career as model on the catwalk, then moved on to commercials and TV dramas, which eventually led him to films. He began his film career in 2009 with director Shahin-Sumon's 'Mon Jekhane Hridoy Sekhane'. So far, this Dhallywood actor has starred in around 30 films, with several more currently in production. In his long acting career, he also worked on the Malaysian film 'Banglashia'. Acting in films is now his priority. This star has nearly 600,000 fans and followers on his Facebook page. Zayed Khan is most known for his activities outside of films rather than his cinematic work. He has been working in films since 2006, starring in 19 films over 19 years. None of these films have brought him significant attention, but he gained immense popularity due to the Film Artistes' Association election. Zayed Khan is currently in New York, where he is working on a new show as a presenter. He has 571,000 fans and followers on Facebook. Sariful Razz is one of the most promising stars to emerge in Dhallywood in recent years. This star also began his career with ramp modeling before moving into films. He announced his arrival on the big screen with the film 'Ice Cream' and further advanced his career with 'N'DORAI'. He shot to stardom overnight with the films 'Poran' and 'Hawa'. He presented a different side of his acting in the film 'Gunin'. He has since acted in several other films. His film 'Insaf' was released this past Eid. Outside of films, Sariful Razz gained significant attention due to his relationship, marriage, and subsequent separation from controversial actress Pori Moni. However, putting all that aside, Razz is now more focused on his film career. This star is not very active on Facebook. Sariful Razz has over 500,000 fans and well-wishers following him on his verified page. Starting his career modeling and TV dramas, Mamnun Emon made his way to film in 2007 with Tauquir Ahmed's 'Daruchini Dwip'. The same year, 'Ek Buk Bhalobasa' was also released. After a three-year hiatus, he returned in 2010 with 'Gohine Shobdo' and earned praise from audiences for his performance in 'Laltip', which was released in 2012. Emon's acting in 'Password' and 'Biratto' was also well-regarded. He currently has several new film projects in hand. In 2024, this actor won the Critics' Choice Best Actor award at the Meril-Prothom Alo Awards for his performance in the web film 'Maya'. This actor has over 300,000 fans and followers on Facebook.",
    "date": "Updated: 07 Aug 2025, 13: 58 ",
    "crawled_at": "2025-12-18 04:07:25"
}