{
    "url": "https://en.prothomalo.com/youth/education/rn5qni57q4",
    "language": "english",
    "source": "prothom_alo",
    "title": "Home to school, celebrating inclusion",
    "body": "National closing and learning sharing of the Shikhbo Shobai project held in Dhaka. Home to School – Celebrating Inclusion: National closing ceremony of the Shikhbo Shobai (Everyone Will Learn) project was held yesterday, Thursday at the Bangladesh-China Friendship Conference Centre (Windy Town Hall), Dhaka. The event celebrated the project’s learning and achievements in promoting inclusive education for children with disabilities and shared sustainable plans for the future, reports a press release. Md Saidur Rahman Khan, director general of the Department of Social Services (DSS) attended the event as the chief guest, with Abu Noor Md Shamsuzzaman, director general of the Directorate of Primary Education (DPE) in the chair. Attendees included notable representatives from the Jatiyo Protibondhi Unnayan Foundation, DPE, British High Commission in Dhaka, UN agencies, development partners, civil society organisations, and organisations of persons with disabilities (OPDs). “Inclusive education is not just a policy commitment, it is a responsibility. Today, we witnessed the journey towards inclusion and heard voices from the ground showing the Shikhbo Shobai project's success in engaging stakeholders, from policy to practice,” stated Md Saidur Rahman Khan during his remarks. “DSS, DPE, and other ministries must continue to ensure education for children with severe disabilities. I hope this project’s lessons will shape the upcoming PEDP and strategic plans, transforming insights into actions,” he added. “Every child, regardless of ability, deserves equal access to education. Our inclusive education efforts began with PEDP-2 and emphasised the importance of bringing students into schools,” stated Abu Noor Md Shamsuzzaman. “We are now implementing PEDP-4 with a dedicated inclusive education cell and have made significant progress, but we still have a long way to go. To achieve national and international commitments, DPE is continuously working in collaboration with various actors, such as Sightsavers, UNICEF, and FCDO,” he added. Martin Dawson, development counsellor and deputy development director of British High Commission, Dhaka, said that “Education forms opportunity. In Bangladesh, school-aged children with disabilities mostly do not attend school, symbolising thousands of dreams on hold. This project set out to change that reality – and we are committed to supporting it.” Amrita Rejina Rozario, country director of Sightsavers Bangladesh, said “it has demonstrated that when communities, schools, and policymakers work together, barriers to education can be overcome. Home to School is a journey towards guaranteeing education, which the Shikhbo Shobai project achieved with the support of DPE. To sustain this progress, these learnings need to be embedded into policy and strategy, such as PEDP, so that no child is left behind.” Hamish Higginson, Global Technical Lead of Inclusive Education, Sightsavers, stated, ‘This project strengthened capacity among education stakeholders, enabling teachers to innovate, boosting OPDs' capacity, and fostering community trust in education, encouraging children to attend school.’ Since April 2022, the Shikhbo Shobai project has been implemented by a consortium led by Sightsavers, in partnership with ADD International and Sense International, in collaboration with the DPE. The UK Foreign, Commonwealth and Development Office funds this project, which has made significant changes to government primary schools across three upazilas in Narsingdi and Sirajganj districts. Project’s inclusive model—integrating home-based education, school readiness, and OPD participation—ensures access to quality education for children with disabilities, aligned with national and global commitments.",
    "date": "Published: 12 Dec 2025, 20: 56 ",
    "crawled_at": "2025-12-18 03:57:17"
}