{
    "url": "https://en.prothomalo.com/opinion/editorial/qmto3hocf8",
    "language": "english",
    "source": "prothom_alo",
    "title": "Earthquake risk: A stark warning, preparedness cannot wait",
    "body": "Several tremors were felt across different parts of the country on Friday and Saturday. These earthquakes have once again exposed how unprepared we truly are. The 5.7-magnitude quake on Friday, which left 10 people dead and more than six hundred injured, is not merely a natural disaster; it reflects something far more alarming. It exposes the severe shortcomings of our urban planning, infrastructure, safety systems, and public awareness. Most of the casualties on Friday occurred because railings and walls collapsed, or because people jumped from buildings or ran in panic. In other words, lack of preparedness claimed more lives than the intensity of the quake itself. An earthquake is a natural disaster, but the resulting deaths and damage are largely the outcome of human errors. Researchers say that Narsingdi and its surrounding areas lie on a subduction zone—the meeting point of the Burma Plate and the Indian Plate. For hundreds of years, stress has been building in this zone, with the potential to trigger a catastrophic earthquake of 8.2 to 9 magnitude. Friday’s earthquake released only a tiny fraction of that stored energy. Experts have warned that a much larger earthquake may lie ahead, and that our preparedness is grossly inadequate. Dhaka city faces the highest risk. One of the world’s most densely populated and unplanned cities, Dhaka has nearly 95 per cent of its buildings constructed without following the building code. Structures from the British and Pakistani periods are still in use, and many newly built structures also ignore earthquake-resilience standards. Government buildings are no exception. Increasing earthquake resistance is still viewed as an “extra cost,” but saving money at the expense of human lives is unwarranted. Most people do not know what to do during an earthquake, where to take shelter, or which spaces are safe. Regular drills must be introduced in schools, colleges, offices, and markets. Experts have proposed creating a “Natural Hazard Game” to raise awareness, and it should be updated for modern use. Spending crores on rescue projects will not help. Instead, low-cost regular drills, training, school-based education, and volunteer groups can be far more effective. Experiences from Japan, Chile, and Nepal show that strong preparedness significantly reduces casualties. Urban planning reforms are also crucial. Transforming current patterns of urbanisation within 50–100 years is difficult, but dangerous buildings must be identified quickly and demolished or retrofitted. All new construction must strictly follow building codes. Coordination among the government, city corporations, and RAJUK must be strengthened. The back-to-back earthquakes have reminded us once again that time is running out. The next earthquake may be stronger and more destructive. We do not want another Rafiqul, little Fatema, or any family’s dreams to collapse in this way. The work of reducing earthquake risks must begin now—through scientific planning, regular drills, and strict oversight. Natural disasters cannot be stopped, but lives can be saved with proper preparation. Everyone involved must recognise this without delay.",
    "date": "Updated: 23 Nov 2025, 17: 24 ",
    "crawled_at": "2025-12-18 03:04:39"
}