{
    "url": "https://en.prothomalo.com/lifestyle/fashion/dwigt4khkb",
    "language": "english",
    "source": "prothom_alo",
    "title": "Tasmim Zobaear takes Bangladeshi couture to Cannes with Urvashi's dazzling gown",
    "body": "When Bollywood star Urvashi Rautela graced the red carpet at the 2025 Cannes Film Festival in a stunning crystal-embroidered gown, she captured the world’s attention. But behind the glamour of the sculpted silhouette and intricate detailing stood a name many were yet to discover — Tasmim Zobaear, a rising fashion designer from Bangladesh who is quietly but powerfully carving out a space for South Asian luxury fashion on the global stage. It was a moment that would mark a historic milestone. For the first time, an Indian actress appeared at Cannes in a creation by a Bangladeshi designer — a bold silver and white haute couture gown featuring a sweetheart neckline and dimensional floral accents. The gown wasn't just an outfit; it was a statement — of culture, craftsmanship, and quiet revolution. Even Hollywood heartthrob Leonardo DiCaprio took note, famously dubbing Rautela “The Queen of Cannes.” And thus began a new chapter for Tasmim Zobaear. Tasmim’s journey began far from the glitz of red carpets. Born in Chattogram, he nurtured a love for design from an early age. At just 15, he made the courageous decision to enroll in a fashion school in Darjeeling, India — a move that laid the foundation for his future. His professional design career has officially been launched in 2018 with the opening of his first boutique in Dubai. His unique aesthetic — a harmonious blends of architectural silhouettes, feminine energy, and intricate craftsmanship — quickly set her apart. A year later, he debuted at Dubai International Fashion Week. But the real turning point came in 2022, when he earned a coveted spot at Paris Fashion Week. In 2023, he showcased his full couture collection at the prestigious Westin Paris Vendôme, solidifying her place among fashion's emerging global forces. In 2024, he opened his flagship store at 28 Avenue Jean Jaurès in Paris, further positioning his brand, TZ Studio, at the intersection of South Asian heritage and modern haute couture. For Tasmim, fashion is more than aesthetics — it is an expression of identity. His first design, a crystal-encrusted one-shoulder bridal satin gown, already hinted at this vision: to move beyond trends and create identity statements through design. His design philosophy reflects a deep sense of purpose. “Creativity should never be boxed in,” she says. “It loses its flow when confined.” This belief drives her approach, which starts not with fabrics or colors, but with clearly defining the problem. “Once the challenge is defined,” he explains, “creativity flows naturally.” Tasmim is not content with personal success alone. He dreams of reshaping the global narrative around Bangladeshi fashion — a country too often defined by its role in global garment manufacturing rather than its creative potential. “That’s our tragedy,” he says. “The world sees us as a factory, not a source of innovation. That needs to change.” His designs do more than dazzle — they connect cultures. Whether it’s through subtle embroidery referencing South Asian motifs or bold architectural cuts, Tasmim’s work builds a bridge between East and West. His latest couture collection, from which Urvashi Rautela’s Cannes gown was selected, speaks not only of glamour but of identity, confidence, and a reimagined cultural future. Tasmim remains deeply grounded despite his growing international acclaim. With over 83,000 Instagram followers and a client base that spans continents, he still centers her values in family and peace. “For me,” he says, “life, like fashion, is a simple equation. Peace comes from family, and that's where I draw strength.” Tasmim doesn’t see himself as unreachable. While he enjoys the spotlight of runways and red carpets, he is equally committed to staying connected to the real stories behind fashion. “I want to be part of the conversation,” he insists — not just on glamorous stages but in the broader discourse on representation, innovation, and legacy. In that sense, Tasmim Zobaear is more than a designer. He is a storyteller, a cultural ambassador, and a trailblazer redefining what it means to be Bangladeshi in the global fashion scene. With every stitch and silhouette, he’s telling a new story — one that doesn’t just shimmer under the spotlight but echoes across borders and generations.",
    "date": "Updated: 06 Jun 2025, 20: 48 ",
    "crawled_at": "2025-12-18 04:10:21"
}