{
    "url": "https://en.prothomalo.com/business/local/qxsqkegpt6",
    "language": "english",
    "source": "prothom_alo",
    "title": "City, BRAC, UCB, Jamuna and Pubali banks leads in deposit growth",
    "body": "Due to high inflation and reduced employment opportunities, people’s savings have declined. Despite this, the banking sector recorded a 10 per cent growth in deposits during the first nine months of this year (January–September). However, not all banks experienced growth evenly. Banks facing reputational crises and financial distress saw their deposits decline, while well-performing banks recorded higher increases. According to data from Bangladesh Bank, private sector banks such as City Bank and BRAC Bank achieved deposit growth of over 20 per cent during the first nine months of the year. United Commercial Bank (UCB) also recorded growth exceeding 18 per cent. Senior officials of these banks noted that customer confidence and effective management strategies played major roles in achieving this growth. For a long period, the interest rate on bank loans was kept in single digits, which consequently reduced the interest rate on deposits. Bangladesh Bank lifted this interest rate cap in the middle of last year, after which banks began increasing deposit rates to attract funds. Since then, deposits have risen gradually, with strong banks showing more robust growth. Following the political changes in August this year, the true financial condition of some banks became apparent, several were unable to return depositors’ money. In contrast, well-managed banks performed even better. According to Bangladesh Bank data, among private sector banks, City Bank achieved the highest deposit growth during the first nine months of this year, followed by BRAC Bank, UCB and Jamuna Bank. The list of the top 10 banks in deposit growth also includes Pubali Bank, Dutch-Bangla Bank, Eastern Bank, Trust Bank, Islami Bank and Dhaka Bank. At the end of last year, City Bank’s deposits stood at Tk 514.36 billion (51,436 crore). By the end of September this year, the figure had increased to Tk 634.56 billion (63,456 crore), a rise of Tk 120.20 billion (12,020 crore) or 23.4 per cent, the highest in the banking sector. City Bank is now one of the leading banks in the country. Last year, its net profit exceeded Tk 10 billion (1,000 crore), while in the first nine months of this year, the bank earned Tk 7.22 billion (722 crore) in profit. When asked about the reasons behind the strong deposit growth, Masrur Arefin, chairman of the Association of Bankers, Bangladesh (ABB) and Managing Director (MD) of City Bank, told Prothom Alo, “For several years we have been restructuring and repositioning the bank. We are delighted that City Bank has now reached a peak in public confidence and popularity. People have a strong sense of trust in this bank, as its chief executive, nothing could be more gratifying or a greater source of pride. This trust means we continue to act in ways that never compromise customers’ confidence. These are the reasons behind our exceptional deposit growth.” Meanwhile, BRAC Bank’s deposits totalled Tk 777.05 billion (77,705 crore) at the end of last year, rising to Tk 937.72 billion (93,772 crore) by September, an increase of Tk 160.67 billion (16,067 crore) or 20.68 per cent in nine months. Alongside supporting small and medium enterprises (SME), the bank is making significant contributions to the development of large industrial sectors. Among domestically owned banks, BRAC Bank ranks highest in profitability, recording Tk 15.36 billion (1,536 crore) in profit during the first nine months of this year, compared to Tk 14.32 billion (1,432 crore) last year. Commenting on this, BRAC Bank’s Managing Director, Tareq Refat Ullah Khan, told Prothom Alo, “BRAC Bank’s brand value has reached an exceptional height, placing us at the top in terms of public trust among Bangladeshi banks. Our branches, sub-branches and agent banking services are spread across the country, which has driven our rapid deposit growth.” UCB, which ranked third in deposit growth during the first nine months of this year, saw its deposits increase to Tk 65 3.46 billion (65,346 crore) by September up by Tk 101.23 billion (10,123 crore) or 18.33 per cent. However, its net profit for the same period was Tk 490 million (49 crore), compared to Tk 2.25 billion (225 crore) during the corresponding period last year. Following the irregularities and corruption under former Land Minister Saifuzzaman Chowdhury, the bank is now attempting to recover under new leadership. Customers have responded positively, with a rise in new deposit accounts and overall deposit volumes. Nevertheless, many loans issued during Saifuzzaman’s tenure have turned non-performing, which has reduced profitability. UCB’s Managing Director, Mohammad Mamdudur Rashid, recently told Prothom Alo, “We are on a consistent path of positive growth. Our customers are now building not only transactional but also trust-based relationships with UCB. Digital banking, prompt services and a reliable security system are the main reasons behind our success. Customers are responding well and new deposits continue to flow in.” Jamuna Bank’s deposits increased by Tk 45.92 billion (4,592 crore) over nine months, marking a growth of 14.79 per cent. By the end of September, the bank’s total deposits stood at Tk 356.33 (35,633 crore), compared to Tk 310.41 billion (31,041 crore) at the end of last year. Jamuna Bank earned a profit of Tk 4.16 billion (416 crore) in nine months, up from Tk 2.79 billion (279 crore) in 2024. Meanwhile, Pubali Bank’s deposits rose to Tk 854.56 billion (85,456 crore) by the end of September, up from Tk 744.88 (74,488 crore) at the end of last year. This represents an increase of Tk 109.68 billion (10,968 crore) or 14.72 per cent, over nine months. The bank reported a profit of Tk 9 billion (900 crore) during this period, compared to Tk 7.62 billion (762 crore) last year. Speaking to Prothom Alo, Pubali Bank’s Managing Director, Mohammad Ali, stated, “People’s growing trust in our institution has led to an increase in deposits. We are continually expanding our services to ensure that customers can access banking facilities online from any location. This expansion has contributed significantly to our deposit growth.” Dutch-Bangla Bank’s deposits reached Tk 597.86 billion (59,786 crore) by the end of September, reflecting an increase of Tk 75.99 billion (7,599 crore) or 14.56 per cent over nine months. The bank’s profit last year was Tk 4.73 billion (473 crore), while net profit for the first nine months of this year stood at Tk 2.56 billion (256 crore). Private sector Eastern Bank’s deposits grew by 13.68 per cent, or Tk 62.45 billion (6,245 crore), during the first nine months of this year. At the end of 2024, the bank’s total deposits were Tk 456.47 billion (45,647 crore), which rose to Tk 518.92 billion (51,892 crore) by September. Net profit during this period amounted to Tk 5.84 billion (584 crore), compared to Tk 7.5 billion (750 crore) last year. Trust Bank, ranking eighth in deposit growth, recently surpassed Tk 500 billion (50,000 crore) in total deposits. Over nine months, its deposits increased by Tk 54.72 billion (5,472 crore) or 12.19 per cent. During the first nine months of the current year, Islami Bank’s deposits rose by Tk 185.78 billion (18,578 crore) or 11.53 per cent. At the end of last year, the bank’s deposits stood at Tk 161.001 billion( 1,61,001 crore), which increased to Tk 1795.79 billion (1,79,579 crore) by September. However, due to lingering issues from its previous control under the S. Alam Group during the last government’s tenure, the bank continues to struggle. There is significant uncertainty surrounding the recovery of Tk 1000 billion (1 lakh crore) in loans, much of which has become non-performing. The bank reported a profit of Tk 10.8 billion (108 crore) last year and Tk 990 million (99 crore) for the first nine months of this year. When asked about the situation, Islami Bank’s Managing Director, Omar Farooq Khan, told Prothom Alo, “Customers have increased their deposits with us out of renewed trust. They now believe their funds will no longer be mishandled as before. We are making every effort to recover outstanding loans and are considering engaging a foreign legal firm to help recover embezzled funds.” Additionally, Dhaka Bank’s deposits rose by Tk 33.48 billion (3,348 crore) or 11.19 per cent, during the first nine months of this year. The bank’s deposits stood at Tk 299.16 billion (29,916 crore) at the end of last year, increasing to Tk 332.64 billion (33,264 crore) by the end of September. Dhaka Bank ranks 10th in terms of deposit growth. Prime Bank’s deposits also grew by Tk 39.84 billion (3,984 crore) or 11.11 per cent. At the end of last year, its deposits were Tk 358.65 billion (35,865 crore) rising to Tk 398.49 billion (39,849 crore) by the end of September. The bank recorded a profit of Tk 7.45 billion (745 crore) last year and Tk 6.29 billion (629 crore) in the first nine months of this year. In an interview with Prothom Alo, Prime Bank’s Managing Director, Hassan O. Rashid, said, “Our diversified range of services has attracted more customers, which has driven deposit growth. We have observed that entrepreneurs outside Dhaka are performing well, and therefore we are now focusing on expanding small-scale lending beyond the capital.” In addition, Bank Asia reported a growth rate of 7.06 per cent, equivalent to Tk 29.42 billion (2,942 crore), bringing total deposits to Tk 447.31 billion (44,731 crore) by the end of September. Mutual Trust Bank’s deposits also rose to Tk 343.31 billion (34,331 crore) by the end of September, reflecting growth of 4.40 per cent or Tk 14.47 billion (1,447 crore) over nine months.",
    "date": "Updated: 10 Nov 2025, 13: 29 ",
    "crawled_at": "2025-12-18 03:56:11"
}