{
    "url": "https://en.prothomalo.com/lifestyle/ave4kbnmm2",
    "language": "english",
    "source": "prothom_alo",
    "title": "Hidden blood molecules show surprising anti-ageing power: Study",
    "body": "Scientists have discovered new anti-ageing compounds produced by a little-studied blood bacterium, opening up promising avenues for future skin-rejuvenation therapies. These indole metabolites were able to reduce inflammation, oxidative stress, and collagen-damaging activity in skin cell cultures. Three of the compounds, including two never seen before, showed particularly strong effects. The findings hint at a surprising new source for future skin-rejuvenation therapies. People invest significant time and effort into keeping their skin looking young through masks, creams and serums. Researchers have now identified naturally produced molecules with anti-ageing potential that originate within the body itself. These three compounds are derived from a blood-dwelling bacterium and have been shown to reduce both cellular damage and inflammation in laboratory-grown human skin cells. The results, reported in the Journal of Natural Products by the American Chemical Society and the American Society of Pharmacognosy, suggest a promising direction for future skin-ageing treatments. Scientists still have a limited understanding of how bacterial by-products (called metabolites) circulating in the bloodstream influence human health. One group of metabolites, known as indole compounds, has attracted particular interest due to their anti-ageing, anti-inflammatory, and antimicrobial effects. In 2015, researchers discovered a blood bacterium capable of producing these compounds and named it Paracoccus sanguinis. Chung Sub Kim, Sullim Lee and their team wanted to learn more about P. sanguinis and focused their study on its indole-functionalized metabolites. “We became interested in P. sanguinis because blood-derived microbes are a relatively uncharted area of research,” says Kim. “ “Given the unique environment of the bloodstream, we believed that studying individual species like P. sanguinis could reveal previously unknown metabolic function relevant to health and disease,” added Kim. To explore this idea, the team cultured a large quantity of P. sanguinis for three days and then extracted the full mixture of metabolites produced by the microbe. They used several analytical tools, including spectrometry, isotope labelling and computational approaches, to determine the chemical structures of 12 distinct indole metabolites within the mixture. Six of these had never been documented before. Kim, Lee and their colleagues then examined whether the indole compounds could limit processes linked to skin ageing. They added liquid solutions containing each metabolite to cultured human skin cells. Before treatment, the cells had been exposed to conditions that increased reactive oxygen species, which are molecules known to trigger inflammation and damage collagen. Among the 12 indoles tested, three of them, including two newly identified ones, reduced the levels of reactive oxygen species in these stressed skin cells compared with untreated samples. These same metabolites also lowered the amounts of two inflammatory proteins and a protein involved in collagen degradation. Based on these early results, the researchers note that the newly characterised indole metabolites could one day form the basis for therapies that help counter the effects of ageing on the skin.",
    "date": "Published: 03 Dec 2025, 09: 20 ",
    "crawled_at": "2025-12-18 04:08:40"
}