{
    "url": "https://en.prothomalo.com/lifestyle/fashion/wq3bbjd5t1",
    "language": "english",
    "source": "prothom_alo",
    "title": "Stars turn out for Armani's final collection in Milan",
    "body": "Hollywood stars Cate Blanchett, Glenn Close and Richard Gere turned out Sunday for the Giorgio Armani show in Milan, the final collection the Italian designer worked on before his death. Originally intended as a celebration of 50 years of Armani's fashion house, after his death on 4 September, aged 91, the catwalk show became a tribute to a legend. It was organised in the Pinacoteca di Brera, the prestigious art gallery where more than 120 of Armani's creations are on show as part of an anniversary exhibition that opened this week. Paper lanterns were laid out across the courtyard, as they had been at the public viewing of Armani's body in Milan earlier this month, with the models walking under the historic portico. \"This moment, this atmosphere speaks for itself. There's a lot of memories here tonight,\" Blanchett told AFP. The collection was inspired by the two of the most important places for Armani, the city of Milan -- where he lived opposite the Pinacoteca -- and the tiny, distant volcanic Italian island of Pantelleria where he had a holiday home. It was a mix of classic tailored suits and glittering red-carpet dresses in neutrals, greens blues and purples that evoked the light, earth and sea. \"Everything appears fluid, light, as if ready to yield to the island's winds,\" the label said in the show notes. Armani brought in models who walked for the designer across the last five decades, all \"embodiments of his idea of a woman\". The show was followed by a visit around the exhibition, in which iconic outfits have been set among masterpieces of Italian art. They include Gere's suit in \"American Gigolo\", a film which helped make both the actor and Armani famous. Also in attendance at Sunday night's black-tie show was Gere's co-star in the film, Lauren Hutton. Actors Samuel L Jackson, James Norton, Toni Servillo and Zhang Ziyi also attended, as did director Spike Lee, who told AFP that Armani was a \"Renaissance man\". As a souvenir, guests were given with their invitations a white t-shirt with Armani's image printed on the front. The final dress in the show, a long-sleeved, sweeping blue glittering gown, also featured the same image of his face, drawing a standing ovation from the 700 guests. Giorgio Armani's niece, Silvana Armani, and his partner and collaborator Leo Dell'Orco took a bow at the end, and there were tears in many people's eyes. \"This collection, the last Giorgio Armani worked on personally, is in some ways a testament to style and the close of a cycle, so that new ones may begin,\" the group said. During his life, Armani kept strict control of the billion-dollar business empire he built up over five decades, which ranged from haute couture to hotels. Despite missing some shows this summer due to ill-health, he stayed in constant touch with the team. But in his will, the billionaire said he wanted the company to be sold, either to a major fashion group, or for it to go public. Sunday's show brings an effective end to Milan Fashion Week, although the programme continues until Monday. Some of the top names in Italian fashion have shown their spring/summer 2026 collections here this week, from Prada to Gucci, Fendi and Dolce & Gabbana.",
    "date": "Published: 29 Sep 2025, 17: 26 ",
    "crawled_at": "2025-12-18 04:13:36"
}