{
    "url": "https://en.prothomalo.com/youth/education/h7pt0h6404",
    "language": "english",
    "source": "prothom_alo",
    "title": "MBBS-BDS admission results on Sunday or Monday",
    "body": "The Directorate General of Health Services (DGHS) has announced when the results of the 2025–26 academic session admission tests for government and private MBBS and BDS programmes will be published. The directorate stated that if the results cannot be released tomorrow, Sunday, an effort will be made to publish them by Monday. Professor Rubina Yasmin, additional director general (medical education) of the Directorate General of Health Services, told Prothom Alo on Saturday afternoon (13 December 2025) that the results are still being prepared. She said it is difficult to give an exact date. Asked whether the results would be published on Sunday, she said, “We are trying to publish the results within 48–72 hours. If it is not possible tomorrow, we will try to release them on Monday. Since the day after Monday, Tuesday, is a holiday (Martyred Intellectuals Day), we are making an effort to publish the results by Monday.” The admission tests for MBBS and BDS courses for the 2025–26 academic session were held yesterday, Friday (12 December 2025). Students are now awaiting the results. The exams took place from 10:00 am at 17 centres and 49 venues across the country. Following the Ministry of Health’s instructions, candidates were required to enter the exam centres by 9:30 am. The duration of the test was increased by 15 minutes compared to last year, making it one hour and 15 minutes. For the written admission test, 0.25 marks will be deducted for each incorrect answer. The pass mark has been set at 40. The total score will be calculated out of 100 by combining the GPAs from SSC and HSC exams: The sum of these two scores and the marks obtained in the written test will finalise the merit list. *For 2024 examinees, 3 marks will be deducted from the total score. For candidates who were admitted to any government medical or dental college in the previous academic year, 5 marks will be deducted when preparing the merit list. For the 2025–26 academic session, the number of seats in government medical colleges is 5,645, including 5,100 for MBBS and 545 for BDS courses. In private medical colleges, there are 7,406 seats, of which 6,001 are for MBBS and 1,405 for BDS. Combining government and private colleges, the total number of seats is 13,051, with 11,101 for MBBS and 1,950 for BDS courses. For these 13,051 seats, a total of 122,632 candidates have applied to sit for the MBBS and BDS admission tests this year.",
    "date": "Updated: 13 Dec 2025, 18: 34 ",
    "crawled_at": "2025-12-18 03:58:04"
}