{
    "url": "https://en.prothomalo.com/opinion/editorial/57jodvp1jh",
    "language": "english",
    "source": "prothom_alo",
    "title": "Govt must take strong action",
    "body": "Cox's Bazar has become a regular route for human trafficking by sea in recent years. Since more than 1.4 million Rohingya, both new and old arrivals, have taken refuge there, incidents of human trafficking have increased. After the monsoon season and just before winter begins, the sea remains calm. Trafficking networks become particularly active during this period. At a meeting held on 2 September at the office of the Superintendent of Police in Cox's Bazar—attended by law enforcement agencies, lawyers, journalists, and representatives of NGOs—plans for early preparation to prevent human trafficking during the winter season were discussed. We fully support this initiative. Alongside raising public awareness, active roles by the police, Border Guard Bangladesh (BGB), and the Coast Guard can make it possible to stop human trafficking along the Cox's Bazar coast. Many Rohingya, desperate to escape the cramped and difficult life in the camps and in search of a better future, are risking their lives to cross the sea to Malaysia. Rohingya women and girls are the most frequent victims of trafficking. As this route becomes a regular path for traffickers, some Bangladeshi youths are also being lured into making the dangerous sea journey. Over the years, international media have reported alarming incidents: deaths in Thailand’s jungles en route to Malaysia, abuse by traffickers, and people dying on trawlers due to lack of food and water. In 2024 alone, more than 657 Rohingya died attempting this perilous sea journey. Human trafficking is having a negative impact on our labour market in Malaysia and across Southeast Asia. Therefore, there is no alternative to stopping this dangerous trade at any cost. Human trafficking by sea is taking place through 21 points across different upazilas of the district, including Teknaf, Ukhiya, Maheshkhali, and Cox’s Bazar Sadar. According to the Superintendent of Police in Cox’s Bazar, Rohingya girls are the most frequent victims. Joint operations by police and other forces are regularly rescuing victims and arresting traffickers. While the police claim that trafficking incidents have decreased, how credible is that claim? Around 5,000 trawlers are involved in fishing at sea. However, law enforcement agencies do not have concrete information or data on which of these are involved in human trafficking. It is urgently necessary to install GPS systems on trawlers and bring the boatmen under an online database as soon as possible. Another major reason human trafficking has not been stopped is that the Rohingya families who fall victim to it are often unwilling to file cases. Delays in resolving cases, lengthy judicial processes, lack of witnesses, and intimidation by traffickers also contribute to the obstruction of justice.We believe the government must take strong and coordinated action to stop human trafficking by sea through Cox’s Bazar. Speeding up the judicial process, raising awareness among local communities, and ensuring strict monitoring by law enforcement agencies are essential in this regard.",
    "date": "Published: 07 Sep 2025, 16: 45 ",
    "crawled_at": "2025-12-18 03:04:06"
}