{
    "url": "https://en.prothomalo.com/opinion/zlxkcxc27i",
    "language": "english",
    "source": "prothom_alo",
    "title": "Tipping point in Dhaka: Can Bangladesh revive Its miracle?",
    "body": "After years of rapid growth, Bangladesh confronts inflation, investment drought, climate shocks, and political uncertainty. Its next moves will decide whether its past momentum returns, or slips away. During more than a decade Bangladesh has often been hailed as a development superstar: steady GDP gains, rising incomes, improvements in health and education, and a booming garment-export sector. But in FY2024‑25 the picture has grown more complicated. Inflation is biting, investment has dried up, and growth has been revised sharply down. As the nation stands at this crossroads, whether it regains its former trajectory depends on bold reforms and resilient leadership, or risk settling for slower growth in a more fragile economy. From 2010 through much of the early 2020s, Bangladesh’s economy expanded annually at rates between 6 per cent and 8 per cent. That growth was driven by exports, especially ready-made garments (RMG), high remittance inflows, domestic consumption, and steadily improving infrastructure. Yet according to the World Bank’s latest Bangladesh Development Update, real GDP growth dropped from 5.8 per cent in FY2023 to 4.2 per cent in FY2024, as both public and private investment softened. For FY2025 the outlook is more subdued. The Asian Development Bank forecasts growth of 3.9 per cent, while the World Bank has slashed its projection to 3.3 per cent, citing elevated inflation, political uncertainty, weak investment, and external pressures. Inflation remains a defining concern. In FY2024, inflation averaged around 9.7 per cent, rising to about 10.2 per cent as projected for FY2025 by the ADB. Food and energy prices are particularly volatile, and the depreciation of the taka has added pressure on imported inputs. But beyond headline inflation lie hidden costs. A recent World Bank report estimates that rising heat in 2024 cost Bangladesh USD 1.78 billion: roughly 0.4 per cent of GDP, due to lost workdays, health issues, and diminished productivity. Nor is inflation the only invisible scar: weak financial sector health, rising non‑performing loans, and external sector vulnerabilities are lurking risks. An academic study measuring Bangladesh’s financial stability found that while its real and fiscal sectors have shown modest improvement, the financial/monetary and external sectors remain the biggest sources of instability. Optimism surfaces in forecasts for FY2026. The IMF projects a rebound to 6.5% GDP growth alongside an easing of inflation to about 5.2 per cent. ADB also sees growth returning to 5.1 per cent in FY2026. But both institutions warn heavily: these projections rest on multiple “ifs”, including stable global demand, improved investment climate, and effective inflation control. Fitch Solutions, however, is more skeptical. It expects inflation to average 8.5 per cent in FY2025‑26 and believes GDP growth will stay below the more optimistic projections, particularly if political uncertainty lingers. Several structural and external factors now combine to restrain Bangladesh: • Investment Slump: Both public capital expenditure and private investment have cooled as borrowing costs climb and investor confidence has weakened. Regulatory unpredictability and supply chain disruptions compound the issue. • Policy/Political Uncertainty: Frequent regulatory changes, social unrest, and transitions in government are eroding confidence. When businesses are unsure of taxation, licensing, or trade policy, they delay or abandon expansion. • Inflation's Spread: Beyond consumer prices, inflation in inputs: fuel, raw materials, energy, etc. raises costs for manufacturers and exporters, squeezing margins and investment viability. • Climate Costs: Rising heat and extreme weather are no longer fringe issues. They impose real economic losses and threaten health, infrastructure, and labor productivity. Adaptation and resilience are becoming essential rather than optional. • Financial Sector Weaknesses: Non‑performing loans, declining capital adequacy, pressure on external reserves, and weak regulatory oversight all pose risks to stability. The Aggregate Financial Stability Index shows these sectors dragging down overall resilience. Despite the headwinds, Bangladesh is taking steps that could help make the difference:• Bangladesh is tapping international support. It will receive USD 1.33 billion from the IMF under a combination of credit facilities and sustainability/resilience programs, following successful reviews. This boosts external financing and supports macro‑stability. • There is a growing push for monetary restraint and fiscal consolidation, including tighter control of subsidies, careful public expenditure, and stronger revenue collection. These steps are essential to cool inflation and reduce deficit stress. • Trade and export sectors remain resilient. Remittance inflows continue to provide a stabilizing cushion to foreign exchange reserves, helping to repair external balances. • Experts suggest renewed opportunity in diversification: increasing value addition in garments, expanding digital & tech services, improving agricultural productivity, and investing in climate resilient infrastructure. If properly managed, these could help unlock faster, more inclusive growth. To retake its earlier growth trajectory, Bangladesh needs to move beyond incremental fixes. Key priorities include:1. Tighten inflation control via supply chain efficiency• Improve market transparency, reduce rent-seeking in wholesale markets. • Strengthen local agriculture supply chains to reduce import dependency. • Stabilize exchange rates with predictable monetary policy. 2. Stimulate private investment • Simplify regulations, ensure consistency, enforce property and contract law reliably. • Provide incentives for sectors with high potential (value‑added exports, tech, green energy). • Improve access to finance with credit lines, risk mitigants. 3. Strengthen financial sector stability• Clean up bad debt, ensure banks maintain adequate capital. • Increase oversight and transparency of financial institutions. • Bolster foreign reserve buffers to protect against external shocks. 4. Embed climate resilience and adaptation• Invest in cooling infrastructure, urban greening, public health systems. • Increase disaster preparedness, flood control, and early warning systems. • Mobilize international climate finance and integrate environmental risks into planning. 5. Invest in human capital and inclusion • Expand vocational education, digital literacy, female labour participation.• Strengthen healthcare, especially in heat‑exposed, rural, and marginalized populations. • Focus on equitable growth so that poorer households are not left behind. 6. Ensure governance, policy consistency, and political stability• Reduce the unpredictability of policy; ensure that business, taxation, trade rules are consistent. • Enhance institutional capacity for evidence‑based policymaking and regulatory enforcement. • Strengthen rule of law, contract enforcement, and anti‑corruption measures. If reforms are delayed or half‑hearted, the cost will be steep. Inflation could entrench itself, eroding living standards; private investment may stay suppressed; labour unrest may rise. Climate losses will accumulate, social inequality deepen. Bangladesh risks moving from a model of transition to one of stagnation. Bangladesh stands at a tipping point. The path it takes now - bold policy decisions, investment in resilience, clarity, and inclusion will determine whether it can revive its old miracle and transform it into sustainable success. The world may have dimmed its spotlight slightly, but Bangladesh still has the raw materials, human capital, market size, export experience to secure a brighter chapter. It depends on treating this moment with urgency, coherence, and vision. The miracle might yet be reborn, but only if it is reimagined. * Prof. Dr. Zahurul Alam is Dean, School of Business, Canadian University of Bangladesh",
    "date": "Updated: 13 Dec 2025, 08: 36 ",
    "crawled_at": "2025-12-18 03:52:33"
}