{
    "url": "https://en.prothomalo.com/bangladesh/politics/dunevrwld4",
    "language": "english",
    "source": "prothom_alo",
    "title": "Candidates busy in campaign, but Reza Kibria dominates discussion",
    "body": "In the chilly winter weather, electioneering has gained momentum in Habiganj’s four constituencies ahead of the 13th parliamentary election. Nominated candidates from BNP, Jamaat-e-Islami, and other parties are taking part daily in rallies, processions, courtyard meetings, and various campaign programs. Since the election schedule was announced, campaigning has intensified further. Not only town areas, but even remote rural areas of the district are now covered with candidates’ banners, festoons, and posters. However, standing out above all is Reza Kibria, the BNP-nominated candidate in Habiganj-1 constituency. He is the son of Shah AMS Kibria, former finance minister in the Awami League government from 1996 to 2001. BNP has announced candidates in all four constituencies of the district, though there is internal dissatisfaction in the party regarding one seat. Jamaat-e-Islami, Islami Andolan Bangladesh, and Gono Odhikar Parishad have fielded candidates in all constituencies and began campaigning much earlier. The National Citizen Party (NCP) has announced its candidate in one seat. Jatiya Party is virtually inactive, and the same is true for leftist parties. However, leaders of several Islamic parties are actively working at the grassroots level. Among the district’s four parliamentary seats, the Awami League won all four in the 9th parliamentary election in 2008. In the 10th election in 2014, the Awami League won three seats and a Jatiya Party candidate won one as part of the alliance. In the 11th election in 2018, the Awami League again won all four seats. In the most recent 12th election in 2024, Awami League candidates won two seats, while independent candidates won the remaining two. BNP initially left this seat vacant when announcing nominations in the first phase. Later, in the second phase on 4 December, the party nominated economist Reza Kibria. In the 2018 election, he contested here as a candidate of the Jatiya Oikya Front with the sheaf-of-paddy symbol. He recently joined BNP. Other aspirants for the nomination included UK-based former MP Sheikh Sujat Mia, former Nabiganj pourashava mayor Sabir Ahmed Chowdhury, among others. After the nomination was confirmed, the constituency has been covered with congratulatory banners bearing Reza Kibria’s image. Nabiganj upazila BNP president Md Matiur Rahman and general secretary Mojibur Rahman said party leaders and activists are pleased with Reza Kibria’s nomination.Reza Kibria told Prothom Alo last Friday, “Everyone understands that those who were MPs from this constituency before did not do any work for the area. More development will happen if people vote for BNP this time. Besides, I want to carry forward my father’s unfinished work. I am hopeful that I will be able to do something good for the people.” Jamaat-e-Islami’s candidate in this constituency is Md Shahjahan Ali, a member of the party’s central majlish-e-shura and secretary of Sylhet city Jamaat. Islami Andolan’s candidate is Abu Hanifa Ahmed Hossain, president of the party’s Nabiganj upazila unit. While local BNP leaders and activists have expressed satisfaction over Reza Kibria’s nomination, other aspirants for the party ticket have not been able to feel “happy.” BNP has nominated Abu Mansur Sakhawat Hasan (Jiban), an adviser to the party chairperson. He previously contested the election in 2008. Actively campaigning now, Sakhawat Hasan said, “I have been working for the people of this area for 35 to 40 years. The people love me, and I have received proof of that before.” Jamaat-e-Islami has nominated Sheikh Jillur Rahman, amir of the party’s Hatirjheel police station unit in Dhaka city. He lives in Dhaka but has been campaigning locally since receiving the nomination. Jillur Rahman said, “People are very enthusiastic about voting. I hope new voters want to see a new Bangladesh by entrusting Jamaat with the responsibility of the country.” Islami Andolan’s candidate here is Hadisur Rahman Ruhani, president of the party’s Baniachong upazila unit. In the last four elections, Awami League candidates have won this seat. Abdul Majid Khan served as MP from 2008 to 2018. In the 2024 election, the party did not nominate him; he contested as an independent candidate. However, Awami League nominee Moyez Uddin Sharif (Ruel) won the seat. BNP has nominated GK Gaus, organising secretary (Sylhet division) of the party’s central committee. Also campaigning here is Gono Odhikar Parishad candidate and district president Chowdhury Ashraful Bari (Noman). A war of words between these two candidates has sparked discussion on social media. Former Habiganj pourashava mayor GK Gaus previously contested the 2018 election with BNP’s nomination. After receiving the ticket this time, his supporters have put up banners and festoons across the constituency. Speaking to Prothom Alo, he said the announcement of the election schedule marked the completion of the first phase of the election process. He expressed hope that the election would be held in an unobstructed and festive environment and said that if people can vote freely, BNP will win this seat, as people want to see BNP in charge of the country. Jamaat-e-Islami’s candidate here is Kazi Mohsin Ahmed, the party’s district secretary. He said that corruption by previous governments has created fear among people, and that voters now want to cast their own votes to form their dream government. Other candidates in the field include Islami Andolan’s Mohib Uddin Ahmed (Sohel) and Khilafat Majlis candidate Md Sarwar Rahman Chowdhury. BNP has nominated former Habiganj district BNP president Syed Md Faisal, chairman of the industrial conglomerate Saiham Group. He contested elections in 2001 and 2008 as a BNP candidate but did not win. His nomination this time has also caused some dissatisfaction within the party. Shammi Akter, central BNP assistant secretary for local government affairs and a former MP, sought the nomination from this seat. Her supporters have been holding protest marches, rallies, and meetings in Chunarughat upazila headquarters for several days, demanding a change of candidate. Shammi Akter said, “Since independence, BNP has never won this seat. This time there was hope that BNP would win. But a candidate has been nominated who has contested four times before and failed. He could not win. Local leaders and activists cannot accept the nomination of a person over 80 years old.” Jamaat-e-Islami initially nominated the party’s district amir, Mukhlisur Rahman, for this seat. Later, on 2 December, journalist Oliullah Noman was given the final nomination instead. Oliullah Noman had lived in the United Kingdom for a long time and returned to the country after last year’s political changes. Mukhlisur Rahman said that considering political realities and strategic organisational decisions, the central leadership discussed the matter with him and decided to finalise Oliullah Noman’s nomination. Out of respect and loyalty to the organisation, he accepted the decision. The NCP has nominated Nahid Uddin (Tarek), the party’s central organising secretary (north region) and chief coordinator of the Habiganj district unit. Islami Andolan has nominated Md Kamal Uddin, president of the party’s Chunarughat upazila unit.",
    "date": "Published: 14 Dec 2025, 16: 05 ",
    "crawled_at": "2025-12-18 03:53:21"
}