{
    "url": "https://en.prothomalo.com/opinion/op-ed/60ljo6vqsn",
    "language": "english",
    "source": "prothom_alo",
    "title": "Road safety crisis in Bangladesh: Why laws fail",
    "body": "The epidemic of road accidents in Bangladesh has turned silent. Thousands of lives have been lost and many others severely injured on the roads every year. In spite of several laws, policies and amendments, such as the Road Transport Act 2018, the situation with the crisis has not changed significantly. Whether we have laws is not the burning question anymore, but the reason why those laws keep on failing to guard the masses is. The root of the issue of road safety in Bangladesh is not a lack of law, but the lack of effective enforcement. Road Transport Act specifies the punishment to be used in instances of reckless driving, unlicensed operation, overloading and unfit vehicles. Even the streets are still filled with racing buses, trucks overloaded with people and vehicles that are not well maintained. This disconnection between the law and practice shows weaknesses in the enforcement agencies and also indicates how political influences have a hold on the transport unions and also the culturally embedded attitudes towards the use of the road. The strong network of transport owners and workers association is one of the primary causes of the demise of road laws. Such groups are very influential in policy making and tend to oppose harsher rules. Transport associations organised protests throughout the country when the Road Transport Act was introduced in 2018 with more severe penalties, forcing the government to ease the enforcement. This form of political bargaining undermines the law even before it gets to the streets exposing the citizens. Poor institutional capacity also increases the issue. The enforcement agencies that include the Bangladesh Road Transport Authority (BRTA) and the traffic police are undermanned, under-resourced and with duplicating responsibilities. BRTA has always been a problem concerning the issuance of driving licences correctly and proper fitness checks. This makes thousands of unqualified drivers and unqualified cars continue to operate in legal terms. Law reforms cannot make any significant difference when even the institutions that are expected to enforce safety regulations are not able to operate. The other challenge is also the fragmented state of accountability. In case accidents happen it is always not clear who is accountable. Drivers accuse vehicle owners, owners accuse the licensing system and authorities accuse the shortage of manpower. Such spreading of responsibility does not allow anyone to take any responsibility and the violations can go on unchecked. An effective legal structure will need not just a set of penalties, but a chain of responsibility too, both the bus owner and the driver, between the regulatory agency and the police. Impunity is a culture that is also very critical. Drivers that commit fatal accidents are often lucky to get away with heavy penalties. In most instances, they sign settlements with the families of the victims or come back to work following temporary suspension. This sends out a bad signal: there is no actual punishment for breaking road laws. As long as the justice system fails to prove that there is an excellent and timely response to offenders, the law will have a poor deterrent effect. There is also civic behaviour and public awareness. The national tendency towards the preference of speed over safety, failure to use designated crossings, and careless crossing of roads by pedestrians is a cause of the crisis. The effectiveness of laws can only be possible in a society where citizens are aware of laws and honour them. Bangladesh is yet to have a powerful road discipline culture and as such, the legal reforms have failed to bring their intended results. Reform should not be limited to coming up with laws to solve the crisis of road safety. The initial one is boosting the enforcement agencies by adequately staffing them through training and digitalisation to reduce corruption and guarantee transparency. There can be automated traffic surveillance, electronic licence check and rigid fitness examinations that can help tremendously to minimise the violations. The government should also see that the transport unions do not overrule on the safety of the people by exercising political influence. Once a law can be negotiated over, it loses its power. It is also important to develop a contemporary and integrated road safety system and where the roles are well spelt out. Successful countries in the history of road safety like Sweden do not consider road safety as a separate agenda in ministerial and agency levels. Another similar model that Bangladesh could follow is the one whereby a single lead agency is established whose mandate is to monitor, enforce and coordinate. Lastly, the awareness programmes on the part of the people should be constant and not occasional. The attitudes of the society can slowly change by teaching road ethics in schools, participating in the campaign of safety of pedestrians and responsible driving. When the people come to believe that road safety is a communal effort, the legal enforcement would be much easier and more effective. What it does not have is the systemic power, political desire and cultural transformation necessary to impose them. Road accidents will keep on taking lives unless these underlying issues are dealt with no matter the number of new laws that are being formulated. This is not just a legal issue but a national issue in which road safety should be a concerted effort that is sustained and relentless. *Taslima Akter Mim is a student at the School of Law (BRAC University).",
    "date": "Published: 11 Dec 2025, 18: 49 ",
    "crawled_at": "2025-12-18 03:51:58"
}