{
    "url": "https://en.prothomalo.com/lifestyle/vrc6ck3wk2",
    "language": "english",
    "source": "prothom_alo",
    "title": "Over 100 students of Mymensingh Engineering College study abroad with scholarships",
    "body": "From the outside, this college in Mymensingh appears as modest as any of the country’s other higher education institutions. Yet, remarkably, over 100 students from just one department have gone abroad to pursue higher studies on full scholarships. The Department of Electrical and Electronic Engineering (EEE) at Mymensingh Engineering College has produced more than 500 graduates over the past decade. Among them, over 100 young engineers have secured fully funded scholarships to study overseas. Securing a place in Europe’s highly competitive Erasmus Mundus Scholarship programme has also become almost a regular occurrence for students from this department. Saidur Rahman, who is set to begin his PhD in Physics at the University of Maine, USA with a full scholarship, is one of 12 students from his batch currently studying abroad with full funding. When asked how such consistent success is achieved, Saidur replied, “The cooperation among students and alumni is one of the main foundations of our success. We worked under the supervision of senior students in the college’s Alpha Science Lab and received awards in both national and international robotics competitions. These experiences enriched my knowledge and strengthened my CV. Continuous peer support and teamwork have always motivated me. The timely recommendation letters and guidance from our teachers also played a vital role in securing scholarships.” The institutional foundation behind this success has been built by the faculty. Department Head and Assistant Professor S. M. Anowarul Haque explained, “Our college is affiliated with the University of Dhaka, one of the country’s most prestigious universities. As a result, highly meritorious students enrol here. From the beginning, our students are encouraged to engage in departmental research. Moreover, the publication of a thesis paper in a conference or journal is mandatory for every student. Consequently, students conduct their research attentively and gain a competitive edge when applying for international scholarships.” Despite the department’s impressive achievements, the path has not been without challenges. Students pursue their studies amid shortage of faculty, limited staff and inadequate laboratory facilities. Imran Hossain, currently conducting research at Tampere University, Finland and a former student of the same department shared, “Although our department faces limitations in terms of faculty and modern lab facilities, there is no lack of enthusiasm among the students. Everyone tries to help one another. The eagerness to learn, collaborative mindset and ability to implement innovative projects using limited resources are the department’s greatest strengths. These qualities significantly contribute to preparing students for international-level competition and higher studies.” Former student Janibul Alam, now serving as an Assistant Professor at Sylhet Agricultural University and an Erasmus Mundus scholar, echoed similar sentiments. “Most students at this college come from middle-class families. Growing up with limitations teaches them to dream big and that boldness helps them build self-confidence and resilience. Even amid many obstacles, this mental strength becomes their greatest advantage,” he said. He also highlighted the special role played by the college adding, “Our EEE faculty members not only provided textbook knowledge but also encouraged problem-solving, research-oriented thinking and practical application. The undergraduate curriculum helped us build a strong academic foundation, which later proved crucial for pursuing higher studies or research. However, to keep pace with the rapid changes in modern industry and research, further modernisation of the curriculum would help students become even more competitive globally.”",
    "date": "Published: 12 Oct 2025, 15: 20 ",
    "crawled_at": "2025-12-18 03:20:15"
}