{
    "url": "https://en.prothomalo.com/business/7sgs81bipr",
    "language": "english",
    "source": "prothom_alo",
    "title": "Prices of commodities fall in world market, impact little in Bangladesh",
    "body": "Prices of essential commodities have dropped significantly in the global market. In fact, in many cases, prices are now lower than they were before February 2022, when the Russia-Ukraine war began. In such a situation, South Asian countries have managed to reduce inflation considerably. But in Bangladesh, inflation still remains high. In Sri Lanka, which went bankrupt in 2022, inflation is no longer rising—prices are actually falling. The rate of deflation is 0.03 per cent. In Pakistan, which went through a severe economic crisis, inflation had crossed 35 per cent in 2023. It has now come down to nearly 4 per cent. In India, inflation is very low (1.55 per cent), and in Nepal too (2.72 per cent). In contrast, Bangladesh still has high inflation, which stood at over 8.5 per cent in July. The extent of global price declines can be seen from a Bangladesh Trade and Tariff Commission (BTTC) report. The commission regularly prepares such reports for the government. The 18 August report shows that Thailand’s current price of 5 per cent broken rice is USD 381 per metric ton (FOB, excluding freight), down from USD 616 a year earlier—a 38 per cent drop. Bangladesh imported 1.4 million tons of rice in the past year up to June—800,000 tons by the government and 600,000 tons privately. Yet domestic prices have not fallen. According to the Trading Corporation of Bangladesh (TCB), in late May, coarse rice in Dhaka markets was Tk 52–55 per kg; now it is Tk 55–60. Since 2020, rice prices in Bangladesh have been high. At the start of that year, coarse rice was Tk 30–35 per kg (TCB data). With panic buying at the start of the COVID-19 pandemic (March 2020), prices surged. The Awami League government, ousted in the July uprising, failed to control prices. Even now, despite falling global prices and good domestic harvests, rice market sees no price fall. Bangladesh does not always need to import rice, but it does import other essentials such as edible oil, sugar, fuel, and cooking gas (LPG). Data from BTTC, Saudi company Aramco, and the World Bank show that most of these commodities have returned to pre-war price levels globally. Prices have declined in Bangladesh too, but at a lower rate. Commerce Secretary Mahbubur Rahman, however, believes domestic prices are consistent with international rates. “Based on our data, I can say that prices in the country are not too high. The sudden spike in onion prices may have created that perception, but onion prices have since dropped,” he told Prothom Alo yesterday. The Commerce Secretary added that edible oil (palm) prices were recently reduced by Tk 15 per liter. The ministry is making every effort to stabilise the market. After Russia’s invasion of Ukraine in February 2022, global prices of oil, gas, and other commodities spiked, leaving Bangladesh struggling with import costs. Economists say the then-government’s policy mistakes worsened the economic crisis. Following the July uprising and the fall of the Awami League, an interim government took over. Economist Ahsan H Mansur was appointed governor of Bangladesh Bank. The fall of the taka has since been halted, and the central bank is even buying dollars to stabilise the exchange rate. Foreign currency reserves are increasing, and imports have become easier. Overall, the government has managed to prevent economic collapse. Inflation has also eased—from 11.66 per cent in July 2024 to 8.5 per cent now. Yet compared to neighboring countries, it remains high. The rising price of the US dollar is often cited as the main reason for higher commodity prices in Bangladesh. Before the war, the dollar stood at Tk 86; now it is Tk 122. Economists, however, argue that even considering the dollar price, there is room to cut prices domestically. Increased imports, stronger competition, and effective monitoring could lower prices further. The government itself could intervene in some cases. Cooking gas is one example. In Bangladesh, LPG prices are based on Saudi Aramco rates. In February 2022, raw materials butane and propane were USD 775 per ton, rising to nearly USD 1,000 later that year. Now, butane is USD 545 and propane USD 575. LPG is produced by mixing about 70 per cent butane and 30 per cent propane. In early 2022, a 12-kg cylinder of LPG in Dhaka cost around Tk 1,250. Now it is about Tk 1,500 (varying by area). The Bangladesh Energy Regulatory Commission (BERC) set the official price this month at Tk 1,273 per cylinder. But due to poor monitoring, that rate is never enforced. Consumers now pay around Tk 1,500—well above the official price.Asked about this, BERC officials have said they take action if complaints are filed and have directed district administrations to enforce the rates. But in practice, consumers continue to pay above the fixed price. In 2022, crude soybean oil in the global market hit a peak of USD 1,970 per ton, and bottled soybean oil in Bangladesh cost Tk 215 per liter. Now, crude soybean oil is down to USD 1,099 per ton—a 44 per cent fall. But in Bangladesh, prices have only dropped 17 per cent, now Tk 179 per liter. On 12 August, loose palm oil was reduced by Tk 19 per liter to Tk 150, but soybean oil prices were not cut. Shafiul Atahar Taslim, Director of leading importer TK Group, told Prothom Alo that in recent years, not only the dollar but also gas, electricity, and fuel prices have risen sharply. Wages and administrative costs have gone up too. As a result, production costs have increased a lot. Trade analysts, however, believe that markets for products like edible oil remain dominated by a few big players, and competition must be increased. There is also scope to reduce fuel prices. The Awami League government in August 2022 raised fuel prices to record levels—diesel went from Tk 80 to Tk 114 per liter. Following criticism, the price was later cut by Tk 5 to Tk 109. Kerosene, petrol, and octane prices were also increased. According to World Bank data, crude oil prices before the war were USD 96 per barrel, rising to USD 116 at the peak. Now they have fallen to USD 67. But diesel prices in Bangladesh remain relatively unchanged—currently Tk 102 per liter. Bangladesh Petroleum Corporation (BPC) is making profits on fuel sales, and the government is collecting substantial taxes. Energy Secretary Mohammad Saiful Islam told Prothom Alo that the dollar has risen from Tk 86 to Tk 123. Fuel imports are paid through foreign loans, and interest rates have gone up. But shipping costs have been reduced through negotiation. Overall, there is scope to reduce prices further, but since prices are much higher in neighboring countries, lowering them could encourage smuggling. He added that he has no objection to publishing the formula used to determine domestic fuel prices in line with global rates. Discussions are underway to finalise this. Currently, the government sets fuel prices monthly using a specific formula. The Awami League government never made this formula public, nor has the current government. A CPD (Centre for Policy Dialogue) analysis last November showed that, based on prevailing global prices, diesel could have been cut by Tk 10–15 per liter. Since then, global prices have fallen further. CPD Research Director Khondaker Golam Moazzem told Prothom Alo that when automatic pricing was introduced, it was said that if global prices rose, domestic prices would rise too; if they fell, domestic prices would fall. But now we see that prices are not being cut, citing smuggling risks to India. “That is not justified. In our analysis, we found nine types of taxes on fuel, many of them overlapping and removable. Instead of addressing this, interventions are being made to keep prices high. The focus is on BPC’s profits, not consumer interests,” he added. Data from Sri Lanka’s central bank, Pakistan’s Bureau of Statistics (PBS), and information sent by Prothom Alo’s Kolkata correspondent show that among some comparable commodities, diesel is cheaper in Bangladesh. In West Bengal, diesel is Tk 130 per liter, in Islamabad Tk 128, and in Sri Lanka Tk 116 (all converted to Bangladeshi currency). In Bangladesh, it is Tk 102. (Differences in fuel quality sometimes cause price variations.) But in many cases, Bangladeshi prices are higher. For instance, sugar in Sri Lanka costs Tk 89–97 per kg, in Islamabad Tk 77, and in West Bengal around Tk 67. In Bangladesh, it is over Tk 100, as high import duties remain in place. A dozen eggs cost Tk 138 in Sri Lanka, Tk 128 in Islamabad, and around Tk 110 in West Bengal. In Bangladesh, it is Tk 150. Prices of rice, flour, lentils, edible oil, sugar, vegetables, eggs, chicken, and other essentials in Dhaka remain high. Low-income people are still struggling. Rashed Al Mahmud Titumir, Professor of Development Studies at Dhaka University and Chairperson of Unnayan Onneshan, told Prothom Alo that the CPI (consumer price index) has come down in Bangladesh after every mass uprising and the subsequent political change. This time inflation has fallen somewhat, but not significantly. One reason may be that no strong signals have been sent to the market after the uprising. The oligarchs—the handful of powerful businessmen—remain in place. For example, rice prices have stayed consistently high. Have we seen any exemplary action taken there,? Titumir asked.",
    "date": "Published: 22 Aug 2025, 08: 14 ",
    "crawled_at": "2025-12-18 03:12:51"
}