{
    "url": "https://en.prothomalo.com/bangladesh/9vm12cxde1",
    "language": "english",
    "source": "prothom_alo",
    "title": "Nation celebrates Victory Day",
    "body": "The nation celebrates the Victory Day today as the country was liberated from the Pakistani occupation forces on that day 54 years back through a nine-month-long bloodstained War of Liberation. On December 16 in 1971, Bangladesh was born as an independent country at the cost of supreme sacrifice of three million people and the honour of two lakh women. On the occasion, the government has taken extensive programmes to celebrate the great Victory Day while the day will begin with a 31-gun salute in the city this morning. The programmes includes placing wreaths at the monuments to pay homage to martyrs, hoisting of the national flags, three day victory fair, parachuting with the highest number of national flags, band show, cultural events, arrangement of recitation, essay writing and painting competitions on the Liberation War for children and acrobatic show. The president and the chief adviser have paid tributes to the martyrs of the Liberation War by placing wreaths at the Savar National Martyrs' Memorial on the outskirts of the capital at sun rise. Then, the Bir Shrestha families, war-wounded Freedom Fighters and brave Freedom Fighters, under the leadership of the liberation war affairs adviser, will lay wreaths there. In addition, foreign diplomats in Bangladesh and various political and social organisations, including people from all walks of life, will pay tribute to the martyrs who made supreme sacrifice during the great Liberation War. On the occasion, the national flag will be hoisted in all government, semi-government, autonomous and private buildings and Bangladesh embassies and missions abroad while important buildings and establishments will be illuminated. The main roads and road islands of Dhaka and various cities of the country have already been decorated with banners, festoons and colorful flags, including the national flag. As part of the nationwide grand celebrations of the Victory Day, Bangladesh is set to make a world record by parachuting with the highest number of national flags. On the occasion, the Bangladesh Army, Navy, and Air Force will conduct separate fly-past demonstrations at the Tejgaon old airport in the city from 11:00 am. A special Victory Day band show will also take place there. Besides, 54 paratroopers of \"Team Bangladesh\" will perform a flag-bearing skydive from at 11:40 am to mark 54 years of the country's independence, which would be the largest-ever flag-parachuting display in the world, setting a new Guinness World Record. Similar fly-past demonstrations will also be conducted by the armed forces in other cities across the country. Alongside them, the police, BGB, and Ansar will organize band shows nationwide. All of the events will be open to the public. On the occasion, like the previous years, the Ministry of Liberation War Affairs will organise three-day Victory Fairs in all districts and upazilas across the country. District and upazila administrations will arrange recitation, essay writing and painting competitions on the Liberation War for children and organise cultural events to celebrate the day. At 9 am, students will gather in educational institutions at the division, district and upazila levels, hoist the national flag, perform the national anthem and hold parade. Victory Day songs will be performed at Suhrawardy Udyan in the city from 3 pm tomorrow while new-generation artists will perform songs of Swadhin Bangla Betar Kendra simultaneously in 64 districts across the country. On the occasion, various social and cultural organizations including Bangladesh Shilpakala Academy, Bangla Academy, National Museum, Liberation War Museum and Bangladesh Shishu Academy will organize Liberation War-based discussions, cultural programs, children's painting, writing and sports competitions, and screenings of Liberation War-based documentaries. Bangladesh embassies abroad will also take up similar programs highlighting the significance of the day. On the occasion of the day, sports events, football matches, T20 cricket tournaments, Kabaddi and Hadudu games will be organized at convenient times at the district and upazila levels with the participation of students from schools, colleges, madrasas and other educational institutions. The President will felicitate the members of the Bir Shrestha families at Bangabhaban in the afternoon. In addition, receptions will be held for the family members of freedom fighters and martyrs in the metropolis, districts and upazilas. The Bangladesh Postal Department will issue commemorative postage stamps on this occasion. Marking the day, the Ministry of Information and Broadcasting will publish special supplements. State-owned Bangladesh Television and Bangladesh Betar and other TV channels and radios will broadcast programmes highlighting the the glorious history of the Liberation War. Cinema halls across the country will screen Liberation War films free of charge for students while documentaries based on Liberation War will be screened at auditoriums and open places across the country. The government and autonomous museums will be open to the public all day without entry fees, while all entertainment venues across the country will offer free entry for children. Besides, Bangladesh Navy and Coast Guard vessels will remain open to the public from 9am until sunset at BIWTC jetties, including at the ports of Chattogram, Khulna, Mongla, and Payra, as well as Dhaka Sadarghat, Pagla, and Barishal. Special prayers will be offered at mosques, temples, churches, pagodas, and other places of worship seeking eternal peace of the departed souls of martyred freedom fighters and the well-being of wounded veterans and peace and progress of the country. Improved diets will be served in all hospitals, prisons, old-age homes, orphanages, street-children rehabilitation centres, disability welfare centres, daycare centres, child development centres and Shishu Paribar and under-privileged children across the country.",
    "date": "Updated: 16 Dec 2025, 09: 33 ",
    "crawled_at": "2025-12-18 04:00:15"
}