{
    "url": "https://en.prothomalo.com/entertainment/movies/045yefgnnf",
    "language": "english",
    "source": "prothom_alo",
    "title": "DiCaprio stars in politically charged 'One Battle After Another'",
    "body": "Radical violence. Immigration raids. White supremacists. Leonardo DiCaprio's politically charged new movie \"One Battle After Another\" could scarcely be more timely. Part-action, part-drama, with plenty of comedy and almost guaranteed a bagful of Oscar nominations, the film centers on an ageing revolutionary and his teenage daughter. It delivers a lesson on \"what this next generation is going to have to deal with,\" DiCaprio told a press conference Thursday. DiCaprio plays Bob, a political insurgent who specialises in explosives. The movie begins as he conducts undercover resistance operations at the US-Mexico border with his lover and co-conspirator, Perfidia (Teyana Taylor). But when villainous Sean Penn's Colonel Lockjaw infiltrates the group, Bob is forced to flee with their infant Willa. Sixteen years later, the bulk of the story finds Bob's outlaw history catching up with him and his now-adolescent daughter. Lockjaw is in hot pursuit, happy to order arbitrary immigration crackdowns on the community where he believes his target is hiding. The problem is, Bob has spent that time frying his brain with drugs and alcohol -- and can't remember the first thing about being a revolutionary. \"I love the idea that you expect this character's going to use massive espionage skills, but he cannot remember the password,\" said DiCaprio. \"His past is coming back to haunt him, and now it's passed on to the next generation, a sort of trauma.\" The film, out 26 September in the United States, comes from writer-director Paul Thomas Anderson, the auteur behind \"There Will Be Blood,\" \"Magnolia,\" \"Boogie Nights\" and \"Licorice Pizza.\" Reviews are under embargo, but immediate reaction from critics on social media has been effusive in praise. It is already seen as a clear frontrunner for best picture at the Academy Awards. Penn's character is embroiled with a group of white supremacists called the Christmas Adventurers -- a setup that provides comedy as well as darkness. \"Well, they became less ludicrous even since we've shot the film. I see the culture adapting to take it all straight,\" Penn earlier told the New York Times. DiCaprio told the same newspaper that the movie \"is politically charged, but I think it has a lot to do with how tribal we've all become.\" The film dissects \"how we have stopped listening to one another, and how these characters thinking or acting in these extremes can bring a lot of hurt,\" said the actor. The Times interview was conducted several weeks before the fatal shooting of right-wing US activist Charlie Kirk. \"I hope that this movie really creates a lot of healthy dialog and a lot of necessary conversations that need to be had,\" Taylor told Thursday's press conference. By his own admission, Anderson \"stole\" the concept of \"what happens when revolutionaries scatter\" from the Thomas Pynchon novel \"Vineland.\" Anderson previously adapted Pynchon's \"Inherent Vice\" for the screen. But this time the inspiration is much looser. \"Rather than be respectful of the book like I did with 'Inherent Vice,' I just kind of took what I needed... and just started running with it,\" Anderson told a Los Angeles special screening attended by AFP. DiCaprio, playing an atypically shabby and disheveled, paranoid hero, drew inspiration from \"The Big Lebowski,\" as well as Al Pacino's character in \"Dog Day Afternoon.\" \"The humanity of the character, in a strange way -- an incredibly flawed protagonist\" appealed to DiCaprio. \"It was a blast to make the movie.\"",
    "date": "Published: 12 Sep 2025, 17: 53 ",
    "crawled_at": "2025-12-18 04:07:32"
}