{
    "url": "https://en.prothomalo.com/bangladesh/hrarw2i17h",
    "language": "english",
    "source": "prothom_alo",
    "title": "Much of liberation war history written with false narratives: Shibir secretary",
    "body": "A large part of the history of the Liberation War written in the post-independence period has been written with “false narratives,” commented Islami Chhatra Shibir’s Central Secretary General Nurul Islam Saddam. He made the remarks on Tuesday evening at a seminar held at the Sirajul Islam Lecture Hall of the University of Dhaka. The seminar, titled “54 Years of Victory, Building the Future in the Light of Independence,” was organised by the Dhaka University unit of Islami Chhatra Shibir on the occasion of Victory Day. At the seminar, Nurul Islam raised the question of why those who were in power immediately after independence did not prepare a list of martyrs of the Liberation War at that time. He said that under different governments, new lists of freedom fighters were prepared again and again, and that secret politics had been carried out over these issues for a long time. The Shibir Secretary General further said that through this process, economic benefits were siphoned off for personal gain, creating a politics of division within the nation. He described this as a very subtle political strategy. Nurul Islam said, “Since its inception, Chhatra Shibir has upheld independence and worked to preserve the country’s sovereignty. During the Awami fascist period, many of us were arrested from our rallies. Every year after the rallies, we had to calculate how many people had actually been arrested.” He added, “The Almighty Allah freed us from Pakistani exploitation in 1971. We believe that through the revolution of ’24, we have been freed from the grip of domination.” Speaking at the seminar, Rafe Salman Rifat, Chief Coordinator of United People’s Bangladesh (UP Bangladesh), said, “From 1947 to 1971, through various ups and downs and bloodshed, we achieved the new state of Bangladesh. For this, we had to make tremendous sacrifices.” Rafe Salman said, “There is no doubt that the then Pakistani military and ruling elite carried out brutal and indiscriminate genocide against us. At the same time, we are also aware of cruel realities such as the Bihari genocide at the initial stages.” On discussions regarding Bangabandhu, Rafe Salman Rifat said, “There are many debates and discussions surrounding Bangabandhu Sheikh Mujibur Rahman, containing several contradictory aspects and contexts. Therefore, it is our duty to acknowledge what is good as good, and what is bad as bad.” In his speech as chair, SM Farhad, President of the Dhaka University unit of Chhatra Shibir, said, “Islami Chhatra Shibir has not only celebrated independence this year, but has done so every year. During long years of fascist rule, while observing Victory Day, countless of our leaders and activists had to face arrest every year.”",
    "date": "Published: 17 Dec 2025, 08: 56 ",
    "crawled_at": "2025-12-18 03:39:23"
}