{
    "url": "https://en.prothomalo.com/bangladesh/ik5xpe2s18",
    "language": "english",
    "source": "prothom_alo",
    "title": "Govt to act firmly against unlawful protests",
    "body": "Following the announcement of the schedule for the 13th national parliamentary election and the referendum, the government will now take a hard line against any unlawful movement over demands and grievances. After a meeting of the interim government’s advisory council yesterday, Thursday, chief adviser’s press secretary Shafiqul Alam briefed the media on the government’s decisions. The meeting, chaired by Chief Adviser Professor Muhammad Yunus, was held at his office in Tejgaon. Along with other agenda items, law and order issues were discussed. The council adopted a proposal thanking the two advisers, Mahfuz Alam and Asif Mahmud Sajib Bhuiyan, who recently resigned from the interim government. A luncheon was later hosted in their honour. The meeting also approved drafts of the Commercial Court Ordinance, the Registration (Amendment) Ordinance, and the Legal Aid (Amendment) Ordinance, 2025. Additionally, it was decided that Bangladesh will formally recognise the Caribbean island nation of Grenada. Later in the afternoon, press secretary Shafiqul Alam briefed the media on the Advisory Council’s decisions at a press conference held at the Foreign Service Academy in Dhaka. Referring to a decision of the Ministry of Home Affairs, the press secretary said that from the moment the election schedule is announced (the schedule was announced last evening), any movement that involves blocking roads over unjust or unlawful demands will be strictly suppressed. “The entire nation is now waiting for a credible election. The government is preparing for that,” he said. The press secretary added, “Some people are unwilling to wait. Some are trying to stage protests over unnecessary issues. The Home Ministry has made it clear that such activities will be dealt firmly.” When asked whether the advisory council would approve any further ordinances now that the schedule has been announced, the press secretary replied that, to his knowledge, no ordinance or law that could influence the election will be approved. However, any other law or decision may still be taken. At the press conference, Shafiqul Alam said that incidents of fraud have increased significantly in Bangladesh following the advent of artificial intelligence (AI). “Its spread is so vast that it can be described as an ocean of fraud,” he said. This is damaging the country’s reputation, as fraud rings are deceiving people in various ways—including forging visas—which has caused harassment for Bangladeshi citizens abroad and delays in their visa processing. The chief adviser has given clear instructions to formulate a separate law to curb such fraud, the press secretary said. This law will be drafted on an urgent basis. It will include clear punitive measures and all necessary safeguards to stop such activities, he added. The advisory council has decided to continue the VAT exemption on metro rail tickets. In addition, import duties and taxes on dates, a commodity widely consumed during the holy month of Ramadan, have been reduced from 52.2 per cent to 40.7 per cent. Explaining the decision, the press secretary said, “The government will lose around Tk 400 million per year due to the VAT waiver on metro rail. But since metro rail plays a transformational role in Dhaka’s public transport system, the VAT exemption has been continued.” Earlier in January, the National Board of Revenue (NBR) extended the VAT exemption on metro rail tickets for another year, until 31 December. The government has now reaffirmed that decision. Under existing VAT law, tickets for any air-conditioned rail service are subject to a 15 per cent VAT. Metro rail trains are fully air-conditioned and function as public transport. However, from the outset, VAT has not been imposed on this service at the request of Dhaka Mass Transit Company Limited (DMTCL), which operates it. The advisory council decided that the government will provide Tk 2 million to the family of each person killed and Tk 500,000 to each injured survivor of the Milestone School and College aircraft crash in Dhaka. Injured individuals will also receive free treatment at government hospitals, with special registration cards issued for this purpose. On 21 July, a Bangladesh Air Force fighter jet crashed at Milestone School and College in Diabari, Uttara. The crash killed 36 people, including 28 students, as well as the pilot, Flight Lieutenant Tawkir Islam. Many others were injured. The interim government formed a nine-member inquiry commission, which concluded that pilot error during takeoff caused the crash. Meanwhile, from today, Friday, the day after the election schedule announcement, until two days after polling, the Election Commission (EC) has decided to deploy at least two executive magistrates in every upazila and police station to enforce the electoral code of conduct through mobile courts. The EC has already written to the Ministry of Public Administration requesting necessary steps.",
    "date": "Published: 12 Dec 2025, 12: 03 ",
    "crawled_at": "2025-12-18 04:00:20"
}