{
    "url": "https://en.prothomalo.com/entertainment/e6sptw39wb",
    "language": "english",
    "source": "prothom_alo",
    "title": "Court issues arrest warrant, actress Mehazabien says case is baseless",
    "body": "An arrest warrant has been issued by a Dhaka court against actress Mehazabien Chowdhury and her brother in a case filed on charges of disturbing peace and order. The popular actress has reacted to the development, claiming that the allegations brought against her are completely baseless. As Mehazabien and her brother Alisan Chowdhury did not appear before the court on the scheduled date, judge Afroza Haque Tania of Dhaka Executive Magistrate Court-3 ordered the issuance of arrest warrants against them. The plaintiff, Amirul Islam, told Prothom Alo today, Sunday, that 3 November had been set as the date for actress Mehazabien and her brother to appear before the court. As they did not appear, the court issued arrest warrants against them. At the same time, 18 December has been fixed for submitting the report related to their arrest. According to the case statement, the plaintiff had known Mehazabien for a long time. On that basis, he gave Tk 2.7 million to join Mehazabien’s new family business as a partner. However, Mehazabien and her brother did not take any initiative to start business operations for a long time. As the business did not start, the plaintiff repeatedly asked for his money back, but they kept delaying with excuses. The plaintiff alleged that when he asked for his money on 11 February this year, Mehazabien and Alisan asked him to come to a restaurant in Hatirjheel on 16 March. When he went there, Mehazabien, her brother, and 4–5 unidentified individuals verbally abused him using offensive language and threatened to kill him. When the plaintiff went to Bhatara police station to resolve the matter, the police advised him to file a case with the court. He then filed the case. After the arrest warrants were issued, Prothom Alo tried to contact Mehazabien but could not obtain any comment from her. However, she made a post on Facebook. There she wrote, \"I am Mehazabien Chowdhury. I am shocked to see news of a fabricated and false case today. I believe the matter is completely baseless and nothing more than a motivated rumour. I am not directly or indirectly involved in any such business activity. I do not know the person or persons who have filed this baseless case. Those who know me are aware that I am always dedicated solely to my acting and professional responsibilities. I am not involved in any business activity that could lead to legal complications.\" She stated that she will address the matter legally, writing, “As a responsible citizen, I believe in the country’s laws, regulations, and social responsibilities. My lawyer has already begun the process of taking appropriate legal action to stop these rumours and false campaigns and to ensure that no one can engage in such motivated actions in the future.” Appealing to prevent confusion, Mehazabien said, \"I request my fellow media professionals not to publish any baseless information without verification. I would also like to tell all my well-wishers, fans, and acquaintances that your love and trust are my greatest strength. Do not spread confusion and stand by the truth.\"",
    "date": "Published: 16 Nov 2025, 18: 54 ",
    "crawled_at": "2025-12-18 04:03:40"
}