{
    "url": "https://en.prothomalo.com/bangladesh/politics/ooq4cl43z1",
    "language": "english",
    "source": "prothom_alo",
    "title": "Tarique Rahman himself announces: ‘I will return to the country on 25 Dec’",
    "body": "BNP acting chairman Tarique Rahman has personally announced that he will return to Bangladesh on 25 December. He made the announcement yesterday, Tuesday (16 December), at a discussion meeting organised by the BNP in UK to mark the Victory Day. The event was held at The City Pavilion Hall in London, United Kingdom. Earlier, on Friday, BNP secretary general Mirza Fakhrul Islam Alamgir had stated at a briefing that Tarique Rahman would return to the country from London on 25 December. Tarique Rahman has now personally confirmed the date of his return. Addressing the meeting, Tarique Rahman said, “You are all aware that today, Tuesday’s programme is significant for two reasons. First, it is 16 December, our Victory Day. Secondly, I have been with you for a long time, nearly 18 years. However, InshaAllah, on the 25th I will be returning to my country.” Following this announcement, party leaders and activists present in the auditorium made loud applause. At that time, Tarique Rahman urged leaders and activists of the BNP in UK not to be present at the airport on the day of his departure, warning that large gatherings could create disorder and potentially harm the country’s image. Tarique Rahman stated that the fall of the fascist government through the uprising of students and the general public was not the sole achievement of any particular political party or group. Rather, he said, it was a collective achievement of the people of Bangladesh. The BNP acting chairman said that students, teachers, businesspeople, farmers, workers, professionals, women, children and homemakers from all walks of life took to the streets against fascism, which ultimately made it impossible for the authoritarian government to remain in power and forced it to flee the country. He further stated that the achievements of the 2024 mass movement did not belong to any single party but were the result of the long-standing struggle of the people of Bangladesh. The fall of fascism was possible only because people defied fear and intimidation to take to the streets. While achieving victory is one chapter, preserving that victory is even more challenging. Tarique Rahman warned that conspiracies against Bangladesh are still continuing. He said that what he had stated a year ago has now become reality. Those who conspired in 1971, in November 1975, in 1981, in 1996 and in subsequent periods are still active today. Therefore, he emphasised that it is the responsibility of BNP leaders and activists at all levels to remain vigilant, united and aware, together with the people of the country, against such conspiracies. The BNP acting chairman expressed firm confidence that the Bangladesh Nationalist Party would be able to form the government with public support in the next national election. He stated that, if victorious, the party would remain grateful to the people and would uphold accountability and responsibility to the electorate. Tarique Rahman said that the deep crises currently affecting the country’s education, health, economy, banking system and industrial sectors would present major challenges for a future BNP government. However, he expressed optimism that these challenges could be addressed through public support and national unity. He further stated that he was not operating on dreams but on a plan. Referring to the country’s ongoing political situation, economic crisis and social divisions, he said that the greatest responsibility of the BNP as a political party is to raise public awareness and to present a clear, realistic and practical plan for governing the state. Outlining the BNP’s future plans, Tarique Rahman said that the party aims to introduce major reforms in the education, health, economy and employment sectors. He emphasised the establishment of a modern and inclusive education system. In the health sector, he pledged to prioritise preventive healthcare, a public health–based model and accessible medical services for all citizens. Regarding economic planning, the BNP acting chairman said that support would be provided to small and medium sized enterprises, employment opportunities would be created for young people, technology based skill development would be promoted and expatriate Bangladeshis would be encouraged to invest. He stated that, if implemented, these initiatives would begin to deliver tangible benefits to the public within six months. Tarique Rahman also highlighted the role of expatriate Bangladeshis, stating that they had played an important role in the movement to restore democracy and would continue to do so in the future. He thanked Bangladeshis living in the United Kingdom for their continued support and sought prayers for the recovery of former prime minister Khaleda Zia. Prior to the BNP acting chairman’s speech, special prayers were offered seeking forgiveness for the martyrs of the Liberation War and the martyrs of 2024, as well as prayers for the recovery of BNP chairperson Khaleda Zia. The event was chaired by Abul Kalam Azad, convener of the newly formed partial committee of the BNP in UK, while member secretary Khosruzzaman Khosru served as the moderator. Former president MA Malek, former general secretary Qaiser M Ahmed and leaders and activists from various levels of the BNP in UK were also present.",
    "date": "Updated: 17 Dec 2025, 11: 43 ",
    "crawled_at": "2025-12-18 03:40:05"
}