{
    "url": "https://en.prothomalo.com/entertainment/movies/9r3ossnkmb",
    "language": "english",
    "source": "prothom_alo",
    "title": "US police probe deaths of director Rob Reiner, wife as 'apparent homicide'",
    "body": "Los Angeles police were investigating the deaths of Hollywood star Rob Reiner and his wife as an \"apparent homicide\", as condolences poured in for the director behind hits like \"When Harry Met Sally\". Reiner and Michele Singer Reiner were found dead in their Los Angeles mansion with what appeared to be stab wounds, US media reported Sunday. The deaths of the \"Princess Bride\" director and his wife drew condolences from California political heavyweights like ex-vice president Kamala Harris. Los Angeles police did not confirm the identity of the deceased but said homicide detectives were dispatched to the Reiners' home. \"At this time, no further details are available as this is an ongoing... investigation, into an apparent homicide,\" the Los Angeles Police Department said on social media. LAPD deputy chief Alan Hamilton subsequently told reporters \"the Los Angeles Police Department is not seeking anyone as a suspect or as a person of interest, or in any other manner, and we will not be doing that until we conduct our investigation and we move forward\". \"I'm not going to confirm whether someone's being interviewed at this time or not. We're going to try to speak to every family member that we can to get to the facts of this investigation,\" he added. Broadcaster CNN reported that a spokesperson for the family had confirmed Reiner and his wife had died. California Governor Newsom, Harris and former US President Barack Obama issued separate statements expressing their condolences. \"Rob will be remembered for his remarkable filmography and for his extraordinary contribution to humanity,\" Newsom said on X, adding he was \"heartbroken by the tragic loss\". Los Angeles Mayor Karen Bass also said that the investigation was ongoing. \"I knew Rob and have tremendous respect for him,\" Bass said. \"An acclaimed actor, director, producer, writer, and engaged political activist, he always used his gifts in service of others,\" she added. The Los Angeles Fire Department told NBC a man and a woman, approximately 78 and 68 years old, were found deceased inside the home. Reiner rose to acting fame as the oafish son-in-law Michael \"Meathead\" Stivic on groundbreaking 1970s sitcom \"All in the Family,\" before transitioning to directing with rock mockumentary \"This is Spinal Tap\" in 1984. Reiner directed the 1989 romantic comedy \"When Harry Met Sally,\" starring Billy Crystal and Meg Ryan. He was also an outspoken supporter of liberal causes in Hollywood, backing efforts to secure equal marriage rights for LGBTQ people and create California's First 5 program, which provides child development programs funded by taxes on tobacco products.",
    "date": "Published: 15 Dec 2025, 16: 23 ",
    "crawled_at": "2025-12-18 04:03:59"
}