{
    "url": "https://en.prothomalo.com/entertainment/movies/kaj6b4zshb",
    "language": "english",
    "source": "prothom_alo",
    "title": "Actor Ryan Gosling to star in new 'Star Wars' film",
    "body": "After his scene-stealing turn as Ken in the 2023 blockbuster hit 'Barbie', Oscar-nominated actor Ryan Gosling is taking on another huge pop culture franchise: the 'Star Wars' universe. Gosling will star in the upcoming 'Star Wars: Starfighter', due for release in May 2027, Lucasfilm announced Friday at the Star Wars Celebration event in Japan. The film, to be directed by Shawn Levy ('Deadpool & Wolverine', 'Stranger Things'), will be set about five years after the events of 2019's 'Star Wars: Episode IX -- The Rise of Skywalker', Lucasfilm, a subsidiary of Disney, said in a statement. Fans cheered as Gosling and Levy made a surprise appearance at the Japan event to confirm the project, which will begin production later this year. The film will be \"an entirely new adventure featuring all-new characters set in a period of time that has not been explored on screen yet,\" the company said. Wearing a baseball hat with the slogan \"Never Tell Me The Odds,\" Gosling said: \"I think it's just exactly the advice that we need as we embark on this journey.\" \"The Force is a mysterious thing. But I think as I'm here, I feel like the Force is the fans,\" the Canadian actor said to cheers. \"I think all we can hope for is that -- may the fans be with us.\" Levy acknowledged the daunting nature of joining a franchise with a rabid fan base. \"You take on 'Star Wars,' you take on something that's this beloved -- it's intimidating. You're scared, you're nervous, you want to get it right,\" the Canadian filmmaker said. \"But we have a feeling that with this story, with this collaboration, we can get it right.\" The standalone film will come a year after 'The Mandalorian & Grogu', an expansion of the popular Disney+ streaming series starring Pedro Pascal due out in 2026. Other Star Wars films are in the works from directors such as Taika Waititi, best known for 'Jojo Rabbit' and two Marvel superhero 'Thor' films, and James Mangold, who helmed the recent Bob Dylan biopic 'A Complete Unknown'. A trilogy from Simon Kinberg and a film from Sharmeen Obaid-Chinoy are also in development. Gosling, 44, has three Oscar nominations to his name: best supporting actor for 'Barbie', and two best actor nods for 'La La Land' and 'Half Nelson'.",
    "date": "Published: 19 Apr 2025, 10: 57 ",
    "crawled_at": "2025-12-18 03:31:24"
}