{
    "url": "https://en.prothomalo.com/opinion/3cu4grt8hu",
    "language": "english",
    "source": "prothom_alo",
    "title": "Why perpetrators of genocide fear intellectuals",
    "body": "To defeat a population, it is not enough to use only military force or to win in battle; its future must also be destroyed. The killing of intellectuals in 1971 is an example of such an act. Asif Bin Ali writes here about the historical context of the role of intellectuals and what their responsibilities are today. On the night of 25 March 1971, the Pakistani army launched Operation Searchlight. Their primary target was Dhaka, with Dhaka University being a major focus, because it was not just an educational institution but also a centre of the Bengali nationalist movement. The violence that night did not remain confined to the campus. Attacks, arson, and killings spread across various parts of Dhaka, and then throughout the country—from cities to towns and villages. Looking at the broader picture of the 1971 violence, a clear pattern emerges that it started by attacking centres of knowledge and ended by targeting the people who belonged to those centres. By December, the killings became even more targeted. Journalists, university teachers, writers, physicians, thinkers, artists, and professionals were identified, abducted, blindfolded, taken to killing fields in Mirpur, Mohammadpur, Rajarbagh, and Rayerbazar, tortured, and executed. Their bodies were dumped in mass graves. The systematic killing of intellectuals was explicitly directed by Lieutenant General Niazi, the military commander of East Pakistan. The plan for the killings was designed by Rao Farman Ali. After the war, a diary of Rao Farman Ali was recovered listing many Bangladeshi intellectuals who were later killed. According to Banglapedia, during the Liberation War, the Pakistani forces killed 1,111 intellectuals, with the highest number—149—being in Dhaka. Local collaborators of the Pakistani army, such as the Razakars, Al-Badr, and Al-Shams, facilitated the targeting. 14 December is observed as Martyred Intellectuals Day, as this targeted abduction and killing at the end of the war became symbolically definitive. A crucial question arises: was this “violence for the sake of violence,” or was there a plan behind it? The answer is clear: it was political. It involved calculations for the future. A new state is not built merely with flags and maps; it relies on universities, hospitals, media, courts, research, culture, professionals, and moral-intellectual discourse. Those who did not want a new state to emerge tried to weaken its institutions and eliminate the people who would run them. The 1971 killing of intellectuals was a strategy to destroy the intellectual capacity of the Bengali people—a final attempt to incapacitate the state in the future.The role of local collaborators cannot be ignored. The West Pakistani army could not have so precisely gathered information on who lived where, who wrote or taught what, who edited which newspaper, or who taught in which department without local networks. These networks were primarily supplied by the East Pakistan branch of Jamaat-e-Islami and its student wing, Islami Chhatra Sangha. The Al-Badr force was formed with leaders and members of Islami Chhatra Sangha and was assigned the targeted killings of intellectuals. Eyewitnesses reported that Al-Badr members abducted intellectuals in Dhaka. A grim lesson emerges: large-scale violence often depends on the collaboration of small local groups. Some ask why certain martyred intellectuals did not leave the country or cross borders, or why they remained and accepted salaries from the Pakistan government. Such accusations are uncomfortable because they often mask inhumanity and political vindictiveness. These people were abducted and killed for their identity, their writing, and their work. Does this not prove that they stood for the freedom of the Bengali people? Being marked as an enemy by the occupiers reflects precisely their position. It is also vital to understand that not everyone fights in the same way in a movement. An activist may march in protests, a soldier may take up arms, a teacher may speak truth in the classroom, a writer may write, and an artist may paint or sing. All these contributions break fear in society.All contributions are political and transformative. The martyred intellectuals worked from their positions—through knowledge and conscience. History repeatedly shows that occupying powers first attack the leadership, particularly the educated and influential. Under Nazi Germany’s occupation of Poland, the Intelligenzaktion campaign targeted teachers, clergy, physicians, and other influential figures to leave society leaderless and prevent resistance. Under Khmer Rouge in Cambodia, education and knowledge were deemed enemies, with the aim of destroying the educated class, professionals, and urban knowledge infrastructure, devastating the state’s education, healthcare, and intellectual foundations. Post-2003 in Iraq, researchers note that killings and intimidation of scholars and medical faculty were strategies to weaken the educated society. While debates may exist the ideology or intent were the same in these incidents, the outcome is consistent: knowledge and institutions are weakened, people flee, and the intellectual structure collapses. These examples show that defeating a population requires more than military conquest; its future must also be destroyed—its universities, hospitals, media, arts, teachers, physicians, and writers. The killing of intellectuals is thus not just a history of grief; it is an assault against state-building and an attempt to cripple the future. Now the question is: what should we learn from this history? The declaration of Bangladesh’s independence clearly emphasises equality, human dignity, and social justice. These are not merely legal statements; they embody the spirit and morality of the Liberation War. The Constitution reinforces this path, declaring the republic a democracy that ensures fundamental rights, freedoms, and respect for human dignity.Here, people are central, not state power. Articles 27, 31, and 32 of the Constitution should guide state behavior, not remain merely on paper.This is the legacy of the martyred intellectuals. They gave not just the flag but a moral map—one where human rights, dignity, legal protection, and equal citizenship are core principles. Remembering martyred intellectuals is not just about laying flowers—it is about action. These actions have devolved on the contemporary intellectuals, who have three urgent responsibilities. The number one being speaking the truth. Regardless of power, party, or group, politicising truth blinds society. The first duty of an intellectual is to prevent this blindness. The second duty is protecting universal rights. In constitutional terms, “All citizens are equal before the law and are entitled to equal protection of the law.” No one should be divided based on party, identity, or status. The third duty is safeguarding institutions. Politicising universities, intimidating media, halting research, insulting teachers, or threatening physicians weakens the state. These are not merely professional issues; they are the backbone of the state. Moreover, we must stop spreading suspicion against martyred intellectuals. Criticism and questioning are needed, but deliberately belittling, insulting, or trivialising the deaths of genocide victims undermines society and weakens the moral foundation of the state. In 1971, the Pakistani army and local collaborators first attacked universities and then targeted the people within them, knowing that knowledge prevents submission and conscience prevents acceptance of injustice. Carrying forward the legacy of martyred intellectuals means building a society where no one fears speaking, no one is humiliated for beliefs, no one is excluded due to identity, and the state respects human dignity. The vision in our Declaration of Independence—“equality, human dignity, and social justice”—must be realised not as a slogan but as the character of the state. Questioning power and participating in this endeavor is the responsibility of today’s intellectuals. * Asif Bin Ali is a teacher, researcher, and independent journalist currently working at Georgia State University, USA.",
    "date": "Published: 15 Dec 2025, 21: 33 ",
    "crawled_at": "2025-12-18 03:51:43"
}