{
    "url": "https://en.prothomalo.com/entertainment/movies/yiepep17qs",
    "language": "english",
    "source": "prothom_alo",
    "title": "'Star Wars Day' time to bring our lightsabers out",
    "body": "The greatest saga of cinema which humans have witnessed is definitely 'Star Wars'. The 'Star Wars' universe gave the fans a world which was far from any race, language or geographical land. Thursday the fans celebrated the biggest franchise created in the times when creating franchises was not even trending. Star Wars Day is celebrated across the globe on 4 May to observe the presence of a cinematic universe created by filmmaker George Lucas. The reason behind 4 May being the day of celebration in the fictional universe was pretty exciting. As \"May the fourth be with you\" was said by a news magazine when Margaret Thatcher became British president on 4 May, 1979. The popular phrase used in 'Star Wars' movies \"May the force be with you\" was the reason behind such a creative headline. Later the date of 4 May which signifies the popular dialogue started getting celebrated as Star Wars Day by fans. If you are a newbie who truly wishes to become part of the fan base, then here we share the exact order to watch the 'Star Wars movies and web projects. As the universe is tough to be understood this order can make the work a bit easier. The story follows the journey of young Obi-Wan Kenobi played by Ewan Mcgregor. The movie is the opening of the saga and has a lot to offer regarding the storyline of the movie. The follow-up movie of the first film is set after 10 years of the events shown in 'The Phantom Menace'. The chaotic battles are the heart of the movie. The struggle of Jedi knights to maintain order was displayed wonderfully in the movie. The star system, getting sept is the beginning of the finest battle scenes from the universe. This was the first movie which was not directed by George Lucas. The storyline is about the three years since the clone wars have begun and the movie serves tremendous character development to audience favourites via this classic. The fun and fast-paced movie delivers a beautiful cinematic experience for the viewers. The finest battle scenes wait for the audience in the film which marks the consequences of the greatest defeat faced by the Jedi contender. Star Wars Rebels includes projects from 2014-2018 which should be watched in order to understand the vast universe. The remaining order consists of ‘Andor (2022)’, ‘Rogue One: A Star Wars Story’, ‘Episode IV: A New Hope’, ‘Episode V: The Empire Strikes Back’, ‘Episode VI: Return of the Jedi’, ‘The Mandalorian’. Then ‘The Book of Boba Fett’, ‘Ahsoka’, ‘Skeleton Crew’, ‘Star Wars: Resistance’, ‘Episode VII: The Force Awakens’, ‘Episode VIII: The Last Jedi’ and ‘Episode IX: The Rise of Skywalker’. But if you are not in the mood to complete the whole list but still want to be tagged as a 'Star Wars' fan then we are sharing the top five movies from the multi-project franchise. The screenwriting of this masterpiece was done by Leigh Brackett and Lawrence Kasdan which made it one of the best Star Wars movies ever. Even when the movie was the second part of the trilogy, it did a remarkable job and got more hype than the conclusive film. The fight sequences of the movie were never seen before in the Star Wars universe which left fans spellbound. “Hold me like you did by the lake on Naboo” Who doesn't remember these astonishing lines from ‘Episode III: Revenge of the Sith’. In the movie, Lucas ultimately gets to the place and the story once again takes control of the nerves of the audience. It's the final movement of 'The Last Temptation of Ani' and if someone wishes to enter the Star Wars universe then this can be a remarkable start. The third slot was an easy guess as nothing beats ‘Episode VII: The Force Awakens’ as it electrified the Star Wars fans once again with the power-packed storyline and well-gripped storyline. In the movie, the gimmick is that Boyega keeps trying to rescue his damsel in distress but ends up being in distress himself. The movie did a remarkable job in calling the Star Wars fans back to the theatres. This movie ultimately turned theatres into stadiums as the way the crowd responded to tremendous action sequences and cinematography was surprising for the makers themselves. The battles were the highlight of the film which left no stone unturned and added its name to top Star Wars movies of all time. The old-fashioned yet beautiful Star Wars film is ‘Solo: A Star Wars Story’. The storytelling of the masterpiece was the synonym of the adjective perfect, the story follows the young Han played by Alden Ehrenreich as he escapes the fascist planet after leaving behind his love. The bowlegged and universally loved female robot was introduced in this movie which remains a classic among fans. Star Wars Day is the day when we bring our iconic lightsabers out and tune return back to the scientific world of this fabulous universe.",
    "date": "Published: 05 May 2023, 14: 36 ",
    "crawled_at": "2025-12-18 03:31:13"
}