{
    "url": "https://en.prothomalo.com/lifestyle/fashion/jvt0vd3hqy",
    "language": "english",
    "source": "prothom_alo",
    "title": "New-look Paris Fashion Week kicks off with Saint Laurent",
    "body": "A blockbuster show by Saint Laurent dedicated to clothing \"as a form of discourse\" kicked off a hotly anticipated Paris Fashion Week on Monday that is set to underline the big changes underway at the top of luxury labels. The Spring-Summer 2026 womenswear week began with France's Victor Weinsanto who sent out drag queen Nicky Doll as a model for his corset-heavy collection inspired by the pomp and style of the Versailles Palace. Newcomer Belgian designer Julie Kegels had Spanish singer Rosalia on the front row for her early afternoon debut event, where models stepped out of an apartment door and onto a catwalk in the upmarket Passy neighbourhood of the capital. The day closed with a blockbuster Saint Laurent production on Place du Trocadero, opposite the Eiffel Tower, where models in black leather jackets or bold flowing fabrics walked between flowerbeds of white hydrangeas arranged in the shape of the label's logo. Creative director Anthony Vaccarello had the increasingly polarised politics of many countries on his mind as he argued that luxury clothing, instead of being a symbol of income inequality, could be a language of exchange. \"At a time when dialogue is fading, style becomes a form of discourse -- not one that imposes but one that connects and adds nuance,\" he wrote in his show notes. This Paris Fashion Week, which follows a historic one in Milan, is set to feature around 10 different labels with new creative directors following a flurry of new appointments over the last year. \"We're opening a new chapter, not so much for Fashion Week itself, but for what fashion will be over the next 10 years,\" Pierre Groppo, fashion editor-in-chief of Vanity Fair magazine in France, told AFP. VIPs and fashionistas are all jostling for the hottest ticket in the French capital, Franco-Belgian designer Matthieu Blazy's debut at Chanel, which will take place on the penultimate day on 6 October. Blazy was poached from Kering-owned Italian brand Bottega Veneta to take over at Chanel in December. He faces the daunting task of turning the page on Karl Lagerfeld's decades-long dominance of the French powerhouse. The \"Kaiser\" defined the hugely profitable brand up to his death in 2019 and was succeeded by his longtime co-worker Virginie Viard, who was seen as a successful continuity candidate. Blazy, who first caught the eye as a designer at Maison Margiela, has given almost nothing away about his intentions after taking over one of the most sought-after spots in the fashion business in December. Another hotly awaited moment in Paris will be Jonathan Anderson's first women's collection for LVMH-owned Dior, on October 1, after the Northern Irish designer's well-received debut men's line in June. Attention will also focus on Pierpaolo Piccioli at Balenciaga, who is succeeding the streetwear-loving Demna, who has switched to struggling Gucci. There is further change ahead too, with LVMH-owned Fendi announcing Monday that its veteran menswear designer Silvia Venturini Fendi, granddaughter of the label's founders, would be moving to an honorary role. The fashion world's attention shifts to Paris after an emotional celebration on Sunday night in Milan of Giorgio Armani, who died earlier in September. Many A-listers from Cate Blanchett, Glenn Close to Richard Gere turned out for the Giorgio Armani show, the final collection the Italian designer worked on before his death earlier this month. It had originally been intended as a celebration of 50 years of Armani's fashion house, but became a tribute to the legend, who died on 4 September, aged 91. Elsewhere in Milan, Demna's debut at Gucci won praise from Simon Longland, head of fashion buying at upscale London department store Harrods, but the first collection from British designer Louise Trotter's at Bottega Venetahe was \"without doubt the highlight of the week\", he wrote. Dutch designer Duran Lantink will be hoping he can create similar buzz when he sends down models for the first time in Paris for Jean Paul Gaultier. The week will also see the debut of Jack McCollough and Lazaro Hernandez at Loewe, Miguel Castro Freitas at Mugler and Mark Thomas at Carven. Some major designers will be showing only their second collections -- often considered by industry insiders as more meaningful than the debuts. They include Sarah Burton for Givenchy, Glenn Martens for Maison Margiela and Haider Ackermann for Tom Ford. Paris Fashion Week comes at a tricky time for the luxury industry, which faces slowing demand in China, US tariffs on exports and uncertainty over the global economy.",
    "date": "Published: 30 Sep 2025, 17: 49 ",
    "crawled_at": "2025-12-18 04:10:28"
}