{
    "url": "https://en.prothomalo.com/lifestyle/beauty/aldf8mw72q",
    "language": "english",
    "source": "prothom_alo",
    "title": "RED launches third outlet in Mirpur",
    "body": "Stepping into 16 years, Bangladesh’s top beauty care centre Red by Afroza Parveen has opened their third outlet. The new outlet was launched near the metrorail station at section 12 of Mirpur on Saturday, 17 February, said a press release. Country’s leading actors, actresses, musicians, bloggers, fashion designers, social media influencers, nutritionists along with loyal customers of Red attended the inauguration ceremony. The main attraction of the launching event was a fashion show where models walked on the roads surrounding the new outlet. This has to be considered an innovative idea. Later, the third outlet of Red by Afroza Parveen was officially launched by cutting a cake. There was a henna festival going on since afternoon on the occasion. Guests were arriving and putting on henna designs on their palms. This added a special dimension to the event. Marking the launch of their third outlet, Red has decided to provide total 12 services free of cost to their clients for three days from 18 to 20 February. Owner of Red and top beauty expert of the country Afroza Parveen said that details about the free service as well as other services can be found by contacting Red. The new Red outlet spans throughout a three-story building. There are arrangements for providing a variety of services in this extensive space of 5,000 square feet. In addition to services like skin care, hair care, makeup, hairstyle, pedicure, manicure, hair rebonding, nail extension, natural (Ayurveda) beauty care services can also be availed in a modernistic arrangement at this branch of Red, said Afroza Parveen. Red has always taken time in any of their initiative. That is why Red beauty salon had only two outlets till now.",
    "date": "Published: 20 Feb 2024, 16: 31 ",
    "crawled_at": "2025-12-18 03:28:28"
}