{
    "url": "https://en.prothomalo.com/entertainment/movies/25st55rix0",
    "language": "english",
    "source": "prothom_alo",
    "title": "Son arrested for murder of movie director Rob Reiner and wife",
    "body": "Los Angeles police charged the son of Hollywood director Rob Reiner with murder on Monday after the suspect's parents were found stabbed in a brutal double killing that shocked movie fans around the world. Nick Reiner, 32, was detained hours after the bodies of the 78-year-old actor-director and his wife, 70-year-old Michele Singer Reiner, were discovered in the upscale Brentwood neighborhood of Los Angeles on Sunday, with multiple reports that they had been stabbed to death or had their throats slit. Los Angeles police chief Jim McDonnell told reporters that younger Reiner was arrested a few hours after the alarm was raised. \"He was subsequently booked for murder and is being held,\" McDonnell said. Nick Reiner, who has a history of substance abuse stretching back to his teenage years, had argued with his parents at a glitzy Hollywood party on Saturday evening, media reported. Entertainment outlet TMZ said the bodies had been found on Sunday afternoon by the couple's daughter, who told police another family member had killed them. As tributes poured in from entertainers and politicians, Donald Trump unleashed an extraordinary broadside, suggesting that Reiner brought on his own murder by criticising the US president. Trump claimed the Reiners had died \"reportedly due to the anger he caused others through his massive, unyielding, and incurable affliction with a mind crippling disease known as TRUMP DERANGEMENT SYNDROME.\" \"He was known to have driven people CRAZY by his raging obsession,\" the Republican leader wrote. Later, he doubled down, telling reporters that Reiner was \"very bad for our country.\" The comments were blasted by two prominent right-wing Republicans, including Representative Thomas Massie, who called them \"inappropriate and disrespectful.\" In a twist of fate, Michele Reiner took the portrait photograph that appeared on \"The Art of the Deal,\" Trump's ghostwritten memoir that helped forge his reputation as a successful businessman. Reiner was politically active, an outspoken supporter of progressive causes, and had warned that Trump was mounting an authoritarian takeover. Reiner backed efforts to secure equal gay marriage rights and create California's First 5 program, which provides child development programs funded by taxes on tobacco products. The son of legendary comedian Carl Reiner -- who won 11 Emmy Awards for his television performances and worked with movie greats Mel Brooks and Neil Simon -- Reiner started his showbiz career in acting. He won fame as the oafish son-in-law Michael \"Meathead\" Stivic on groundbreaking 1970s sitcom \"All in the Family,\" before transitioning to directing. Even while leading behind the camera, he often appeared in cameo roles in his own films. But it was as a director that he struck Hollywood gold. His output included classic films like 1984's rock music mockumentary \"This is Spinal Tap,\" fantasy gem \"The Princess Bride\" from 1987, and the 1992 courtroom drama \"A Few Good Men,\" as well as seminal coming-of-age movie \"Stand By Me.\" \"A Few Good Men,\" starring Hollywood heavyweights Tom Cruise and Jack Nicholson, earned an Oscar nomination for Best Picture. Reiner also directed \"When Harry Met Sally,\" which included the legendary restaurant scene in which Meg Ryan fakes an orgasm in front of Billy Crystal. Reiner cast his own mother as the fellow diner who wryly quips: \"I'll have what she's having.\" Movie heavyweight John Cusack said he was \"at a loss for any words that make sense\" about the deaths. Horror and thriller writer Stephen King, whose novella \"The Body\" was the basis for \"Stand By Me,\" lauded a \"wonderful friend.\" Kathy Bates, who won an Oscar for her part in Reiner's \"Misery,\" said he was \"brilliant and kind, a man who made films of every genre to challenge himself as an artist.\" Actor-director Ben Stiller paid tribute to \"a kind caring person who was really really funny,\" and someone who \"made some of the most formative movies for my generation.\" Former president Barack Obama said he and his wife Michelle were \"heartbroken.\" \"Beneath all of the stories he produced was a deep belief in the goodness of people,\" Obama said on X. California Governor Gavin Newsom said Reiner had \"made California a better place.\"",
    "date": "Published: 16 Dec 2025, 18: 30 ",
    "crawled_at": "2025-12-18 04:03:48"
}