{
    "url": "https://en.prothomalo.com/opinion/op-ed/gq3h7dyx2r",
    "language": "english",
    "source": "prothom_alo",
    "title": "Election schedule, shooting of Osman Hadi, and concerns over election",
    "body": "Some of the government’s policymakers had strongly asserted that law and order would improve after the election schedule was announced. The fact that this did not happen is evident from Friday’s incident, in which Sharif Osman Hadi, spokesperson of Inqilab Moncho and independent candidate for Dhaka-8, was shot. His condition is critical. Politically, regardless of whose supporter he may be, it is unthinkable that he would fall victim to such a terrorist attack. On Thursday night, chief election commissioner AMM Nasir Uddin announced the election schedule. Sharif Osman Hadi was shot on Friday afternoon. The 13th National Parliament elections and the referendum are scheduled to be held simultaneously on 12 February next year. The excitement and enthusiasm that were expected among the public after the schedule announcement were dampened by the shooting of Osman Hadi. There is now a tense and somber atmosphere everywhere. Political parties across the spectrum have protested and issued statements condemning the incident. Demonstrations against the terrorist attack have taken place in Dhaka, Chittagong, and other parts of the country. Osman Hadi, who became a well-known figure through the July mass uprising, now stands at the brink of life and death. Everyone is praying for his recovery. The chief election commissioner had, rising above all fear, called on the people of the country to exercise their voting rights without hesitation. At the same time, he emphasised the importance of creating a safe and festive environment. But if a candidate is shot while campaigning like this, how can the election take place in a festive atmosphere? With the elections approaching, the government has decided to deploy members of the armed forces alongside law enforcement agencies. Although since taking office, members of the armed forces have already been involved in maintaining law and order. This is not the only terrorist attack related to the elections. According to the human rights organization Human Rights Support Society (HRSS), at least 756 incidents of political conflict have occurred in the first ten months of this year. A total of 117 people have been killed, and at least 6,092 have been injured. Most of these violent incidents were caused by struggles for dominance, political revenge, violence around rallies, disputes over committee formation, extortion, and seizure of various properties. On 27 November, a clash occurred in Ishwardi, Pabna, during election campaigning between leaders and activists of the BNP and Jamaat. Jamaat claims that BNP members attacked them during their campaign, while the BNP says that villagers came together and chased Jamaat members away.Party sources report that in the Pabna-4 (Ishwardi-Atghoria) constituency, Habibur Rahman, advisor to the BNP chairperson and convener of the district BNP, is working in the field as the BNP-nominated candidate. The Jamaat candidate is Abu Taleb Mondal, Amir of the district Jamaat. In the Char Gorgori village of the upazila, tensions between supporters of the two sides had been ongoing for several days. In the Chattogram-8 constituency (Boalkhali-Chandgaon), the person who fired shots during a BNP-nominated candidate’s public outreach event has not been identified even after a month. Police have initially confirmed that a trained shooter was involved in the incident, in which someone was killed at close range amidst a crowd of party workers, and the BNP candidate was injured. The incident occurred on the evening of 5 November in the Khandakarpara area under Bayezid Bostami Police Station, during the BNP candidate’s election outreach. At the time, ‘militant’ Sarwar Hossain, also known as Babla, who was accompanying the BNP candidate, was killed. The BNP’s party candidate in the constituency, Ershad Ullah, convener of Chattogram BNP, along with five others, were injured by gunfire. On 23 November, after a meeting of the law-and-order core committee at the home ministry the in Secretariat, Md Jahangir Alam Chowdhury said: “The law-and-order situation is gradually improving. When we took office, the law-and-order situation was deteriorating. Through our efforts over the past one and a half years, the situation has improved.” Although the government has shown improvement in law and order over one and a half years, the public continues to suffer from insecurity. Not only is political violence increasing, but social crimes are also on the rise. Given the current trajectory of law and order, holding even a moderately acceptable election will be difficult, let alone conducting a historically exemplary and memorable one. There are now multiple conflicting streams within the administration. Even though, after the schedule announcement, the administration and law enforcement agencies fall under the election commission’s authority, they are not fully under its control. Deputy Commissioners (DCs), Superintendents of Police (SPs), and Upazila Nirbahi Officers (UNOs) tend to rely more on local political leadership than on the election commission. In such cases, they tend to favour the party that has the most influence or the highest likelihood of coming to power. A Jamaat leader, for example, was heavily criticised for saying, “The administration will act according to our word.” In reality, leaders of all parties harbour similar attitudes. This makes it difficult for administrative officials and law enforcement personnel to act impartially. Moreover, they are unable to take independent positions. Meanwhile, breaking 16 months of silence, President Md Sahabuddin gave an interview to the international news agency Reuters. Speaking via WhatsApp from Bangabhaban, he said, “I want to step down. I am willing to leave.” However, the President also added that “I should continue to fulfill my duties until the election takes place. Constitutionally, as President, I am carrying out my responsibilities.” The President has alleged that Professor Yunus has not met with him for nearly seven months. His public relations department has been taken over. In September, his photographs were removed from Bangladeshi embassies around the world. Photographs of the President displayed in consulates, embassies, and high commission offices were also removed last September. In this context, he told Reuters, “Suddenly, overnight, they were all taken down. This sent the wrong message to the public, suggesting that perhaps the President was being removed. I felt deeply humiliated.” He said he had formally requested Professor Yunus in writing to restore the portraits, but no action was taken. After the formation of the interim government, various organisations have protested demanding the resignation of President Md Sahabuddin. On one occasion, a programme to besiege Bangabhaban was also carried out. Student leaders who had led the July 24 uprising have never fully accepted President Md Sahabuddin. Multiple protests have been held demanding his resignation. Some organisations even conducted a Bangabhaban siege programme. Several political parties were also in favour of his removal. However, the BNP, citing constitutional continuity, has maintained that he should remain in office until a new president is appointed. Once the next national parliamentary election is completed, the opportunity to elect a new president will arise. Among all the presidents Bangladesh has had, two were killed in military coups, and two were convicted in court. Some have been forced to leave office in disgrace due to falling out of favour with those in power. There was also controversy over whose name the constitutional order under the July Charter would be issued in. However, considering that the Chief Adviser’s orders could be challenged in court, that option was set aside. Ultimately, the orders were issued in the President’s name, just as after the Awami League government was ousted, the Supreme Court’s advice under Article 106 of the Constitution was sought in his name. #Sohrab Hassan is a journalist and poetOpinion expressed is the author’s own",
    "date": "Updated: 13 Dec 2025, 19: 48 ",
    "crawled_at": "2025-12-18 03:51:55"
}