{
    "url": "https://en.prothomalo.com/sports/football/6zr9ih9owr",
    "language": "english",
    "source": "prothom_alo",
    "title": "Flick extends Barcelona deal to 2027 after title triumph",
    "body": "Barcelona coach Hansi Flick has extended his contract until June 2027, the Spanish champions said Wednesday. The German led Barca to a domestic treble of La Liga, the Copa del Rey and the Spanish Super Cup in his first year at the helm. \"Barcelona and Hansi Flick have reached an agreement for the renewal of his contract which will tie him to the club until 30 June 2027,\" said Barcelona in a statement. Flick replaced Xavi Hernandez after Barcelona finished last season without a trophy and has made a quick impact in Catalonia. The former Bayern Munich and German national team coach originally signed a deal until 2026. Flick's Barca have thrilled both in Spain and in the Champions League, where they reached the semi-finals but were knocked out by Inter Milan in a blockbuster tie. The Catalans have scored 99 goals in 37 La Liga matches on the way to winning the title, with the final game of the season on Sunday at Athletic Bilbao. A young Barca side, led by a swashbuckling attacking trio of 17-year-old Lamine Yamal, Raphinha, and veteran Robert Lewandowski, have restored their reputation on the European stage after years of struggle. Flick continued his own strong record in finals, with victories over Real Madrid in the Copa del Rey and Spanish Super Cup finals extending his record to seven won from seven played, five of those with Bayern. \"The excitement that the German has brought to the club in his first year in charge has made Barcelona a feared opponent once again in Europe,\" continued the club in their statement. \"Flick has won 43 of the 54 games he has been in charge, a win rate of 73 percent, the best in a first season since Luis Enrique recorded 83 per cent.\" Barcelona were not widely considered favourites to win the league after last year's La Liga and Champions League winners Real Madrid signed French superstar Kylian Mbappe. However although the former Paris Saint-Germain forward has netted 41 goals, Madrid finish the season without a major trophy.",
    "date": "Published: 23 May 2025, 09: 27 ",
    "crawled_at": "2025-12-18 03:00:38"
}