{
    "url": "https://en.prothomalo.com/bangladesh/city/9p4n1p9uam",
    "language": "english",
    "source": "prothom_alo",
    "title": "Teachers continue sit-in at Shaheed Minar with 3-point demand",
    "body": "Government primary school teachers are continuing their indefinite sit-in at the Central Shaheed Minar in the capital with a three-point demand including upgradation of assistant teachers’ salaries to the 10th grade. Today, Monday marks the third consecutive day of the sit-in. As a result of the demonstration, teaching activities are being disrupted coming towards the end of the academic year. Visiting the Central Shaheed Minar just before 12:00 pm today, a large number of teachers were seen taking part in the protest. An assistant teacher from Melandah in Jamalpur told Prothom Alo that they have been participating in the protest since Saturday and will continue until a final decision is made. Amid the ongoing movement, a delegation of protesting teachers met with Abu Taher Md Masud Rana, secretary of the Ministry of Primary and Mass Education, and other ministry officials at the secretariat on Sunday evening. Several teacher leaders who attended the meeting told Prothom Alo that ministry officials said they were working on the issue of upgrading the teachers’ pay grade and asked for some time to address it. They also urged the protesters to withdraw their movement, but the teachers refused. Although it was initially announced that the classroom strike would be suspended to facilitate discussions, the protesting teachers objected and did not comply. Later this afternoon, the protesting teachers are scheduled to meet with the secretary of the Finance Division. They will announce their next course of action after that meeting. The other two demands made by the teachers are 100 per cent departmental promotion and higher pay grades after completing 10 and 16 years of service, respectively.",
    "date": "Published: 10 Nov 2025, 14: 33 ",
    "crawled_at": "2025-12-18 03:43:03"
}