{
    "url": "https://en.prothomalo.com/youth/education/rfitbf0fj4",
    "language": "english",
    "source": "prothom_alo",
    "title": "Together for Tomorrow: Wendler Interlining empowers underprivileged students",
    "body": "Wendler Interlining Bangladesh Ltd organised a Corporate Social Responsibility (CSR) programme titled ‘Together for Tomorrow’ at Obhizatrik School, located in the remotest area called Charlata Island and run by the charity organisation, ‘Obhizatrik Foundation’. This initiative demonstrates the company’s commitment to sustainability and community support. The event aimed to provide essential goods to underprivileged students, reports a press release. Wendler Inside, a German-based global multinational company, supports the textile supply chain by providing solutions and manufacturing interlining and tapes. With over 180 years of global operations, the company has established itself as a leader in the industry. Founded in 2010, the Obhizatrik Foundation is a government-registered non-profit organisation based in Bangladesh and Portugal. It is dedicated to creating lasting change for the underprivileged by empowering people through education, healthcare, nutrition, and financial opportunities. The foundation’s programme focuses on youth development, poverty reduction, and helping communities overcome social and economic barriers. In a heartfelt ceremony, the Wendler Inside donated winter blankets and essential stationery to underprivileged students. The event was attended by the Wendler Support team, the company’s head of sales and marketing Aman Hossain, and HR manager Shariful Alam. Founder president of OBHIZATRIK, Ahmed Imtiaz Jami, expressed heartfelt gratitude to Wendler Interlining Bangladesh for their generous support. This has had a positive impact on the students and underscored the significance of corporate involvement in community development. Addressing the gathering, Aman Hossain emphasised the company’s ongoing efforts towards sustainability and community. “Wendler Inside believes in the true impact of our CSR activities. We act ecologically for a sustainable future, and the children are always our key focus. We will continue our social responsibility in Bangladesh under our ‘Wendler Support’ banner.” The event effectively demonstrated Wendler Interlining’s dedication to social responsibility and environmental sustainability, leaving a lasting impression on students and the wider community.",
    "date": "Published: 15 Dec 2025, 16: 08 ",
    "crawled_at": "2025-12-18 03:57:44"
}