{
    "url": "https://en.prothomalo.com/business/local/txmcup3onz",
    "language": "english",
    "source": "prothom_alo",
    "title": "66pc National University graduates do not get jobs of their preference",
    "body": "Approximately 66 per cent of graduates from the National University are in a state of partial unemployment (under employed). They are unable to secure jobs that match their preferences. Instead, they engage in activities such as private tutoring, working in call centres or teaching at coaching centres. They are not employed in full-time positions. Despite having good academic results, the absence of prior work experience has emerged as their main barrier to securing suitable employment. These findings were presented yesterday, Monday, during the first session of the annual development conference organised by the Bangladesh Institute of Development Studies (BIDS), held at the Tourism Building in Agargaon, Dhaka. Yesterday, Monday marked the final day of the two-day conference. The session was chaired by BIDS director General A K Enamul Haque. The theme of this year’s conference was “Democracy and Development.” In the opening session, BIDS research fellow Tahreen Tahrima Chowdhury presented a study on the employment situation of graduates under the National University. The report was prepared by analysing information from 1,639 graduates from 515 colleges affiliated with the National University. It used data from a survey conducted by the World Bank in 2021. When asked about their employment status, 343 respondents reported being employed. Meanwhile, 1,078 respondents said they were seeking jobs. Among them, 113 were engaged in part-time work and 82 were not involved in any form of employment. In total, nearly 66 per cent of graduates are partially unemployed. Partial unemployment or under employed, refers to individuals who are part of the labour force but have not secured jobs matching their qualifications or expectations. According to the presentation, graduates can be categorised into six groups, showing that around 24 per cent are in full-time employment. About 1.6 per cent work in their own businesses. Nearly 7 per cent are engaged in private tutoring. Another 5.5 per cent are involved in part-time work. Around 33 per cent are job seekers, while 29 per cent are engaged in daily wage-based work. However, according to the International Labour Organisation’s definition, anyone who works at least one hour per week cannot be classified as unemployed. Therefore, although many of these graduates consider themselves “unemployed,” they cannot be formally classified as completely unemployed. It was also revealed that 61 per cent of these graduates had no prior work experience during their undergraduate or postgraduate studies, while 37 per cent did have some form of experience. Moreover, 55 per cent had not received any ICT (Information and Communication Technology) training. The research report recommends strengthening collaboration between the more than two thousand colleges under the National University and industrial organisations, as many graduates fail to secure their desired jobs due to a lack of experience, even when shortlisted for recruitment tests. Earlier, a 2019 World Bank report indicated that nearly 46 per cent of National University graduates remained unemployed for three to four years after completing their studies. The first session on the second day of the conference focused on the country’s labour market. This session was chaired by BIDS research director S M Zulfiqar Ali. Four presentations were delivered during the session. The first presentation, on wage inequality, was presented by BIDS Senior Research Fellow Badrunnesa Ahmed. According to the findings, between 2013 and 2022, the average wage growth rate for urban workers was approximately 11 per cent. In contrast, during the same period, wages in rural areas increased by only 4 per cent on average. This means the rate of wage growth in urban areas has been more than double that of rural areas, highlighting a widening disparity between rural and urban wages. The presentation also reported that the average monthly wage for workers in urban areas is Tk 8,945, whereas in rural areas it is only Tk 3,390. According to the report, workers in metropolitan areas earn, on average, 21.6 per cent more than rural workers. However, urban workers work about 5 per cent more hours than those in rural areas and their productivity is also somewhat higher. The wage data used in the report were taken from the Labour Force Surveys of 2013, 2017 and 2022. The research clearly indicates that economic benefits remain concentrated primarily in metropolitan areas, while smaller towns are lagging behind. Increased investment in infrastructure, industry and service sectors in smaller towns is essential to ease pressure on metropolitan areas and to ensure balanced development. Another presentation on women’s working conditions was delivered by BIDS research associate Kashfi Rayan. A further presentation on the use of technology in agriculture was presented by senior research fellow Mohammad Golam Nabi Mozumder.",
    "date": "Published: 09 Dec 2025, 16: 45 ",
    "crawled_at": "2025-12-18 03:54:41"
}