{
    "url": "https://en.prothomalo.com/bangladesh/87jypi2sth",
    "language": "english",
    "source": "prothom_alo",
    "title": "Dhaka, Canberra pledge for robust partnership",
    "body": "The 6th round of Senior Officials’ Talks (SOT) between Bangladesh and Australia held in Dhaka on Wednesday, said a press release. Ambassador Md Nazrul Islam, Secretary (Bilateral–East and West), Ministry of Foreign Affairs and Sarah Storey, First Assistant Secretary, South and Central Asia Division, Department of Foreign Affairs and Trade (DFAT), Government of Australia led the respective delegations. With the commitment to strengthen the evergrowing bilateral relations between the two friendly countries, the 6th SOT held in a warm and cordial atmosphere. The discussion featured constructive, forward-looking exchanges covering wide spectrum of bilateral relations including sectoral cooperation, trade and investment, development partnership, migration and mobility, maritime cooperation, multilateral engagement, climate change, and people-to-people linkages. Both sides also exchanged views on regional and global matters of mutual interest, including the Indo-Pacific, IORA engagements, and the Rohingya situation. The two delegations identified new avenues for cooperation in areas such as renewable energy, skills partnership and technology sharing, blue economy, artificial intelligence, cyber security and anti–money laundering initiatives. First Assistant Secretary Storey reiterated Australia’s continued support to the Interim Government and its reform initiatives. On the upcoming General Election, she conveyed that Australia looks forward to a free and fair election and democratic transition in Bangladesh including extending full support to the Bangladeshi expatriates for the postal voting. Storey highlighted Australian Government’s priority areas in its relations with Bangladesh namely expansion of people to people linkages, growth of trade and investment, implementation of development partnership, support Bangladesh in managing Rohingyas, defence and security cooperation, Indo Pacific cooperation. The Australian side conveyed their intention to prioritize Bangladesh as secondary manufacturing location for its cotton and wool industries. Secretary Md Nazrul Islam proposed resumption of Work and Holiday visas for Bangladeshis in Australia, employment of Bangladeshi specified skilled workers in Australian mining sector, establishment of University of Canberra’s campus in Dhaka and collaboration between Australian TAFE and Bangladeshi TVET. Nazrul Islam underscored the importance of increased high-level visits to advance the growing partnership between Bangladesh and Australia. The talks concluded with the signing of ‘MoU on Employment of the Dependents of Diplomatic and Consular Personnel between Bangladesh and Australia’. The visiting Australian delegation arrived in Dhaka on 9 December and will attend the Joint Working Group on Trade and Investment Meeting under the Trade and Investment Framework Agreement (TIFA) tomorrow at the Ministry of commerce. The 7th SOT is expected to be held in Canberra next year.",
    "date": "Updated: 10 Dec 2025, 22: 18 ",
    "crawled_at": "2025-12-18 03:47:12"
}