{
    "url": "https://en.prothomalo.com/sports/cricket/xj7h4728rs",
    "language": "english",
    "source": "prothom_alo",
    "title": "New Zealand thrash West Indies for 1-0 Test series lead as Duffy takes 5",
    "body": "Jacob Duffy took five wickets as New Zealand cruised to a nine-wicket victory over the West Indies in the second Test in Wellington on Friday for a 1-0 series lead. Seamer Duffy took 5-38 from 17.2 overs, his second five-wicket haul in Tests, as the West Indies were rolled for 128 after lunch on day three, the hosts needing just 56 for victory. Devon Conway (28) and Kane Williamson (16) guided New Zealand to the emphatic win just before tea at the Basin Reserve. Debutant Michael Rae took 3-45 while Kavem Hodge was the best of the West Indian batters in their second innings, scoring 35. New Zealand lead the three-Test series 1-0, after the first match in Christchurch ended in a draw. The third Test begins in Mount Maunganui on Thursday. It was a limp batting effort from the West Indies, who resumed day three at 32-2, trailing by 41 runs having lost John Campbell and nightwatchman Anderson Phillip late on day two. At lunch they were on the ropes at 98-6 and needing a significant fightback -- like they did in the first Test -- to have any chance. But it took just 9.2 overs for New Zealand to clean up the tail, the collapse starting when Justin Greaves fell for 25 to an lbw off Duffy that was reviewed by New Zealand and would have clipped the top of leg stump. Earlier in the day Brandon King and Hodge started brightly, negating a pitch that was offering variable bounce to the New Zealand bowlers. King was the first to depart, for 22, after a dreadful mix-up running between the wickets, run out by Michael Bracewell. That sparked a mini-collapse as first Shai Hope and then captain Roston Chase were removed by Rae and Duffy respectively. Hodge patiently moved to 35 as wickets fell at the other end, but he departed after Will Young took a stunning diving catch from a pull shot at midwicket.",
    "date": "Published: 12 Dec 2025, 09: 41 ",
    "crawled_at": "2025-12-18 03:49:28"
}