{
    "url": "https://en.prothomalo.com/bangladesh/m2y190uobx",
    "language": "english",
    "source": "prothom_alo",
    "title": "Over 15m people set to face food shortage by December",
    "body": "By December this year, approximately 16 million (1 crore 60 lakh) people in the disaster-prone districts of the country are expected to face severe food insecurity, while around 1.6 million (16 lakh) children are likely to suffer from acute malnutrition. This information was revealed in a report jointly published by the Food Planning and Monitoring Unit (FPMU) of the Ministry of Food and three United Nations agencies. The analysis assessed the food security and nutritional status of more than 96.6 million (9 crore 66 lakh) people across 36 districts of Bangladesh, including the Rohingya camps. According to the report, the number of people experiencing food shortage is projected to rise in the final eight months of the year compared to the first four months. However, overall, the number people suffering from insecurity of food, has decreased compared to last year. The report, titled “Integrated Food Security Phase Classification (IPC)”, was jointly released yesterday, Wednesday, morning at the China–Bangladesh Friendship Exhibition Centre in Dhaka by the Ministry of Food, the Food and Agriculture Organization (FAO), the United Nations Children’s Fund (UNICEF) and the World Food Programme (WFP). The IPC categorises food crisis, malnutrition and vulnerability into five phases. They are – Phase 1: Minimal or normal 2: Stressed 3: Crisis 4: Emergency 5: Famine In his speech as the chief guest, Food Secretary Md Masudul Hasan said, “We do not disagree with the findings of the IPC report. The problem exists and we are implementing various programmes to reduce food insecurity.” He stated that between May and December, 17 per cent of the population in the analysed districts may face food insecurity. The main factors responsible for this situation include the economic downturn, climate disasters, lack of funding, inadequate health and sanitation facilities and insufficient dietary diversity. The IPC report was presented by Md Mainul Hossain Rony, Coordinator of the Food Security Cluster Bangladesh (FAO and WFP) and Md Ruhul Amin, Coordinator of the Nutrition Cluster Bangladesh (UNICEF). The importance of the IPC analysis was discussed by Mostak Hussain, Director (Humanitarian) at Save the Children in Bangladesh. The report, titled “IPC Analysis Report on the Acute Food Insecurity Situation, Bangladesh”, stated that the food security situation of over 96.6 million (9 crore 66 lakh) people across 36 districts was assessed. No district has been classified as Phase 5 (Famine) this year, nor is there an indication that such a situation will arise. Between January and April, no district population was in Phase 4 (Emergency). However, by December, the Rohingya population in Cox’s Bazar and Bhasan Char may experience emergency levels of food insecurity, potentially affecting over 360,000 people. The report provides separate analyses for January – April and May – December. It states that from January to April, 15.5 million (1 crore 55 lakh) people (in 16 districts, including the Rohingya population) were in Phase 3 (Crisis). Between May and December, 16 million (1 crore 60 lakh) people in 13 districts are projected to face food shortage at the same level (Phase 3). The districts are: Barguna, Bhola, Patuakhali, Bandarban, Rangamati, Bagerhat, Satkhira, Jamalpur, Sirajganj, Gaibandha, Kurigram, Sunamganj and Cox’s Bazar. In Cox’s Bazar, both local residents and those living outside the Rohingya camps are expected to face food shortages. The district is projected to be the hardest hit, particularly the residents of Ukhiya and Teknaf, where 30 per cent of the population may face food shortage. Combined, 40 per cent of the Rohingya population in Cox’s Bazar and Bhasan Char are expected to face food crises and emergency conditions by December. The report also notes that the food shortage situation in Noakhali, Habiganj, Moulvibazar and Sylhet has improved, moving from Phase 3 (Crisis) to Phase 2 (Stressed). Conversely, Bagerhat, which was previously in Phase 2, has deteriorated into Phase 3 (Crisis). Compared to the 2024 IPC report, the food insecurity situation has improved. Between October and December last year, 24 per cent were facing shortage of food and 2 per cent were in emergency. Floods, cyclones and river erosion were cited as key causes behind the worsening food security conditions in these districts. The IPC report states that between January and December, approximately 1.6 million (16 lakh) children aged 6 to 59 months in 18 disaster-prone districts are suffering from acute malnutrition. During the same period, around 117,000 pregnant and breastfeeding women are expected to experience severe malnutrition. Among the Rohingya population in Cox’s Bazar and Bhasan Char, over 81,000 children and 5,000 mothers are likely to be acutely malnourished. Speaking as a special guest, Abu Taher Muhammad Jaber, Secretary of the Ministry of Fisheries and Livestock, said that the ministry is working to develop climate-resilient and environmentally friendly livestock and aquaculture systems, which will make a significant contribution to ensuring national food and nutritional security. He added, “We must collectively strengthen the food system. Access to safe and nutritious food from both land and water sources must be ensured. We need to build resilience against the impacts of climate change so that no one is left behind.” In her remarks as a distinguished guest, UNICEF Representative to Bangladesh, Rana Flowers, said that the findings on food insecurity are alarming and should concern everyone. She stated, “A malnourished child cannot attend school or concentrate on studies. Without prioritising child nutrition, Bangladesh will not be able to secure a strong position in its economy. It is no longer sufficient to develop action plans, everyone must take responsibility from their respective positions to reduce food insecurity and malnutrition.” FAO Bangladesh Deputy Representative, Dia Sanou, emphasised that the growing number of people facing food shortage can be effectively addressed through proper planning and management. She stated that it is essential to identify the root causes of food insecurity in the affected districts and implement targeted solutions. WFP Bangladesh Deputy Country Director, Simone Parchment, highlighted the need for integrated planning to combat food insecurity in 36 disaster-prone areas. She stressed the importance of ensuring disaster preparedness and strengthening social protection systems. The welcome address was delivered by Talha Jamal, Country Director of Islamic Relief Bangladesh. The event was chaired by Md Mahbubur Rahman, Director General of the Food Planning and Monitoring Unit (FPMU).",
    "date": "Updated: 30 Oct 2025, 17: 01 ",
    "crawled_at": "2025-12-18 02:51:05"
}