{
    "url": "https://en.prothomalo.com/business/local/ynq2qchz1m",
    "language": "english",
    "source": "prothom_alo",
    "title": "Finance adviser confined in secretariat for nearly 4 hours",
    "body": "Finance adviser Salehuddin Ahmed has been confined in his office at the Finance Division of the Finance Ministry for nearly four hours by non-cadre officials and employees working in the secretariat. They are protesting for a 20 per cent ‘secretariat allowance’ for all secretariat employees, and as part of this movement, they confined the finance adviser on Wednesday. According to the latest information, he remained trapped as of 6:15pm. Attempts were made four times to contact the finance adviser on his mobile phone for comment, but he did not answer. At 5:30pm, Gazi Touhidul Islam, Public Relations Officer of the Finance Ministry, told Prothom Alo that the finance adviser was in his office, while the protesters were chanting slogans with their demands. They were still positioned in front of the finance division. Meanwhile, to address the situation, finance adviser Salehuddin Ahmed and finance secretary Khairuzzaman Mozumder held a meeting in the evening. A message was conveyed to the protesters stating that a circular fulfilling their demands would be issued next Monday. However, the protesters rejected this, insisting that the circular be issued today, and continued their sit-in. Inside the secretariat, there is an 18-storey building allocated for the finance division. The finance advisor’s office is on the fourth floor. Around 2:00pm today, secretariat officials and employees gathered in front of his office and began chanting slogans. Earlier in the morning, the finance adviser had attended a seminar at the Revenue Building in Dhaka’s Agargaon as the chief guest on the occasion of National VAT Day. After his speech, he had not yet returned to his office. Once he did return, employees gathered again upon hearing the news. Around 2:30 pm, more than 300 non-cadre officials and employees from various ministries gathered at the secretariat. They later marched to the finance adviser’s office and staged a sit-in there. During this time, the employees used loudspeakers to chant various slogans demanding the allowance. The employees’ argument is that advisers, ministers, and secretaries work at the office late into the night, and they too are required to stay as long. While officials and employees of various departments receive different allowances outside the regular pay structure, secretariat employees do not receive these benefits. One of the protesters said they have longstanding grievances. They had previously confined the finance adviser over demands for rations. At the time, he had assured them he would consider the ration system, but he did not keep his word. Although the government announced the introduction of a “dearness allowance” for civil servants, it has not been implemented. The new Pay Commission’s work is almost complete. The finance adviser has stated several times that the Pay Commission will be implemented by the elected government. Earlier, on 22 June, employees staged a protest in front of the Finance Division demanding the repeal of the Government Service Ordinance.",
    "date": "Updated: 10 Dec 2025, 20: 04 ",
    "crawled_at": "2025-12-18 03:54:10"
}