{
    "url": "https://en.prothomalo.com/bangladesh/l2bn9v1urt",
    "language": "english",
    "source": "prothom_alo",
    "title": "Govt to retrieve allowance with interest from fake freedom fighters",
    "body": "The government will retrieve allowances along with interest from people who have enjoyed the perks entitled to freedom fighters through fraudulence, cheating and false information. Legal action will also be taken. To date, 8,000 people have already received or are currently receiving the freedom fighter allowances by fraud. The government will retrieve the state allowance from them and inject the money into the state exchequer. Besides, the liberation war affairs ministry will take action on the matter in accordance with the Public Demands Recovery Act. Sources at the ministry concerned said all deputy commissioners will start receiving letters from next week to take necessary action on the matter. Liberation war affairs minister AKM Mozammel Haque told Prothom Alo the advice, recommendations and decisions to retrieve the government with interest came from a meeting of the parliamentary standing committee on 12 June. The decision will come into effect from next Sunday, he said adding, “We have revoked 8,000 freedom fighter certificates that were collected through cheating. We know the retrieval of allowances is a difficult task, so we will open files for everyone. Everyone received allowances at different times and we will also find out who took how much. Likewise, we will also investigate who recommended them. Lawsuits and writs might be filed, but we will obviously retrieve the government money.” The government introduced a management information system (MIS) database of all valiant freedom fighters receiving allowances in October 2020 after verifying information on their national identity (NID) cards and the government-approved freedom fighter lists. ‘Lal Muktibarata’, 'Indian list' and 'gazette' are taken into consideration for the inclusion of the names in the database. Currently, there are about 205,000 names in the combined list of freedom fighters, but at the beginning, 171,000 names were added to the MIS database along with other details. Meanwhile, the ministry has made arrangements to distribute digital certificates to the heirs of the freedom fighters whose names have been added to the MIS database and combined list. The liberation war affairs ministry maintains 13 instructions to distribute digital certificates. One such instruction states, “If the gazette or certificate of any freedom fighter has already been cancelled, distribution of their digital certificate and smart ID card will remain suspended.” Earlier, two former leaders of Muktijoddha Sangsad – Enamul Haque Biswas and Mohammad Ali misappropriated about Tk 800,000 from freedom fighters’ allowance by opening a fake account in the name of Saleha Khatun, wife of late freedom fighter Mujibor Rahman from Mirpur upazila of Kushtia, after her death. They, however, returned the money after the misappropriation was probed Freedom fighter Amzad Hossain from Sirajganj is one of them who returned the allowance after receiving it through discrepancy. In a letter to the liberation war affairs ministry, he admitted to receiving allowances from two uapzilas (Kazipur and Dhunat) and requested revoking the allowance from Dhunat saying he would return it. Fraudulence has been identified at various times in the past, but no legal action was taken. The Anti-Corruption Commission recommended that the public administration ministry take action in some cases, but neither lawsuit was filed nor legal action was taken. Allegations of obtaining fake certificates of the freedom fighters were proved against five senior government officials in 2014. A gazette was released on 22 September that year revoking the freedom fighter certificates of then-health secretary M Niaz Uddin Mia, then-public service commission (PSC) secretary AKM Amir Hossain, former secretary of liberation war affairs ministry KH Masood Siddiqui and joint secretary of the same ministry Abul Kasem Talukder. The freedom fighter certificate of former secretary Mollah Wahiduzzaman, who was serving as the chairman of the Privatisation Commission in the rank of a state minister at the time, was cancelled. He was also allowed to go on voluntary retirement even after the fake certificate was proved. Five teachers of Dhaka University also faced similar allegations and they faced no action either. The ACC recommended to the public administration to take legal and departmental action, but no case was filled in the past 10 years. Besides, allegations surfaced against 16 officials including a secretary for not declaring themselves freedom fighters while joining their jobs, but they took certificates later. No action was taken against them either. Former deputy secretary Sheikh Alaluddin received the freedom fighter certificate providing a wrong explanation and untrue information. There was an order from the liberation war affairs ministry to lodge a criminal lawsuit against this official. The public administration ministry started the process of taking departmental action, but it did not progress, rather he went home with pension money. Former chief of the police’s Criminal Investigation Department (CID) Sheikh Hemayet Hossain Mia had received freedom fighter allowances for a long by providing untrue information. He retired in 59 as per the Public Servants (Retirement) Act but did not return the allowance money. According to liberation war experts and ministry officials, everyone including those who obtained fake certificates and who made recommendations should face punishment. According to section 616 of the Penal According to section 416 of the Penal Code, cheating by personation is a criminal offence, thus, it constitutes a crime if one claims to be a freedom fighter despite not being a real one. Besides, one may face three years in prison for providing false information or seven years in prison for enjoying privileges by showing face freedom fighter certificates. The public administration ministry is supposed to take departmental action on an allegation of misconduct when someone obtains a fake freedom fighter certificate. The Jatiyo Muktijoddha Council (Jamuka) recommended names of 10,817 people for inclusion as freedom fighters from January 2019 to February 2024. Names of former ministers and lawmakers also made to the list. In the meantime, gazettes of 2,190 people were revoked. At a meeting on 11 April last year, the Jamuka decided to include the name of incumbent Barishal City Corporation mayor Abul Khair Abdullah in the gazette. Another decision was also taken at the next meeting to add the name of then Gaibandha-4 lawmaker Monowar Hossain Chowdhury in the gazette. In the 52 years of independence, there have been at least seven instances of additions and deletions to the list of freedom fighters while age, definition and standard to get recognition as a freedom fighter have been changed 11 times. Currently, a freedom fighter receives a monthly allowance of Tk 20,000. In addition to this, they are granted Tk 20,000 on two Eids, Tk 10,000 each, Tk 5,000 on Victory Day, and Tk 2,000 on Bengali New Year. In total, a person receives approximately Tk 270,000 annually. Ekattorer Ghatak Dalal Nirmul Committee president Shahriar Kabir told Prothom Alo that criminal cases should be filed against the people who obtained freedom fighters certificates by faking and cheating as well as providing untrue information. Simply revoking the certificate or retrieving the allowance is no punishment, he added. This report appeared in the epaper and online editions of Prothom Alo and has been rewritten in English by Hasanul Banna",
    "date": "Published: 20 Jun 2024, 09: 44 ",
    "crawled_at": "2025-12-18 04:01:41"
}