{
    "url": "https://en.prothomalo.com/entertainment/movies/851b7zpgpu",
    "language": "english",
    "source": "prothom_alo",
    "title": "'Emilia Perez', 'The Brutalist' win at diverse Golden Globes",
    "body": "Surreal narco-musical 'Emilia Perez' and epic immigrant drama 'The Brutalist' were the big winners at the Golden Globes on Sunday, as prizes were shared widely across an international crop of movies at the year's first major showbiz awards gala. French director Jacques Audiard's Mexico-set 'Emilia Perez' took four prizes, including best comedy or musical film, while 'The Brutalist' was named best drama and also picked up best actor for Adrien Brody, who plays a Hungarian Holocaust survivor. 'Emilia Perez', about a drug lord who transitions to life as a woman, had entered the night with the most nominations at 10. It won for best non-English language film and best original song, while Zoe Saldana took best supporting actress honors, nudging out her co-star Selena Gomez. \"You can maybe put us in jail, you can beat us up, but you never can take away our soul, our resistance, our identity,\" said Karla Sofia Gascon, the film's star, who is transgender. She added: \"Raise your voice... and say, 'I won. I am who I am, not who you want'.\" Big wins at the Globes can help movies earn new audiences and build vital momentum toward the Oscars in early March. Sunday also proved an important night for 'The Brutalist', which shrugged off concerns over its sprawling runtime to earn best director for Brady Corbet. \"I was told that no one would come out and see it,\" said Corbet, of his epic about a Jewish architect who survives Nazi persecution and emigrates to the United States. \"No one was asking for a three-and-a-half hour film about a mid-century designer... but it works,\" he added. In one of the night's biggest upsets, Brazil's Fernanda Torres won best actress in a drama film for \"I'm Still Here,\" which chronicles a family ripped apart by the country's military dictatorship in the 1970s. Brody's win was one of the night's remarkable career comebacks, more than two decades after he became the youngest ever Oscar best actor winner for 'The Pianist', in which he also played a Holocaust survivor. \"There was a time not too long ago that I felt that this may be a moment never afforded to me again,\" he said. \"This story... is very reminiscent of my mother's, and my ancestral journey of fleeing the horrors of war and coming to this great country.\" And there was another late-career triumph for Demi Moore, who won best actress in a comedy for body horror flick 'The Substance', which takes a satirical and often grotesque look at the pressures placed on women by society as they age. Accepting her prize, Moore reflected on how decades ago, she had been told by a Hollywood producer that she was \"a popcorn actress.\" \"I bought in, and I believed that, and that corroded me over time,\" said the now 62-year-old 'Ghost' star. But \"I had this magical, bold, courageous, out-of-the-box, absolutely bonkers script come across my desk called 'The Substance,' and the universe told me that 'you're not done.'\" The always controversial Globes are in year two of a revamp, following a Los Angeles Times expose in 2021 that showed that the awards' voting body -- the Hollywood Foreign Press Association -- had no Black members. Now under new ownership, and with the HFPA disbanded, organisers were hoping to capitalise on a ratings bump registered last January. Comedian Nikki Glaser hosted the ceremony, kicking off the gala with an irreverent, well-received monologue. \"Welcome to the 82nd Golden Globes, Ozempic's biggest night,\" she quipped, referring to the weight-loss drug that has proven wildly popular in famously looks-conscious Hollywood. Among the dramas, 'Conclave', a fictionalised account of high-stakes Vatican horse-trading, depicting how the death of a pope sends the church's various factions into battle for its future, took the award for best screenplay. In comedy, Sebastian Stan won the best actor for 'A Different Man', in which he portrays a man who undergoes experimental treatment for a disfiguring facial condition, but comes to rue the consequences. \"Our ignorance and discomfort around disability and disfigurement has to end now,\" said Stan. \"We have to normalise it and continue to expose ourselves to it.\" Kieran Culkin won best supporting actor for Jesse Eisenberg's awkward road trip comedy 'A Real Pain', about mismatched American cousins retracing their European roots. Latvian movie 'Flow', a surreal dialogue-free odyssey about a group of animals forced to work together as they drift in a boat through a flooded world, won best animated film. The show also honors the best in television, with big wins for historical epic 'Shogun', showbiz comedy 'Hacks' and limited series 'Baby Reindeer'.",
    "date": "Published: 06 Jan 2025, 13: 35 ",
    "crawled_at": "2025-12-18 04:05:27"
}