{
    "url": "https://en.prothomalo.com/international/americas/v0r66kjoof",
    "language": "english",
    "source": "prothom_alo",
    "title": "Trump designates Venezuela govt 'terrorist' regime, orders blockade of sanctioned oil tankers",
    "body": "US President Donald Trump ordered on Tuesday a \"blockade\" of all sanctioned oil tankers entering and leaving Venezuela, in Washington's latest move to increase pressure on Nicolas Maduro's government, targeting its main source of income. It is unclear how Trump will impose the move against the sanctioned vessels, and whether he will turn to the Coast Guard to interdict vessels like he did last week. The administration has moved thousands of troops and nearly a dozen warships - including an aircraft carrier - to the region. \"For the theft of our Assets, and many other reasons, including Terrorism, Drug Smuggling, and Human Trafficking, the Venezuelan Regime has been designated a FOREIGN TERRORIST ORGANIZATION,\" Trump wrote on Truth Social. \"Therefore, today, I am ordering A TOTAL AND COMPLETE BLOCKADE OF ALL SANCTIONED OIL TANKERS going into, and out of, Venezuela.\" In a statement, Venezuela's government said it rejected Trump's \"grotesque threat.\" Oil prices rose more than 1 per cent in Asian trade on Wednesday. Brent crude futures LCOc1 were up 70 cents, or 1.2 per cent, at $59.62 a barrel at 0245 GMT, while U.S. West Texas Intermediate crude CLc1 rose 73 cents, or 1.3 per cent, to $56.00 a barrel. U.S. crude futures climbed over 1 per cent to $55.96 a barrel in Asian trading after Trump's announcement. Oil prices settled at $55.27 a barrel on Tuesday, the lowest close since February 2021. Oil market participants said prices were rising in anticipation of a potential reduction in Venezuelan exports, although they were still waiting to see how Trump’s blockade would be enforced and whether it would extend to include non-sanctioned vessels. American presidents have broad discretion to deploy U.S. forces abroad, but Trump’s asserted blockade marks a new test of presidential authority, said international law scholar Elena Chachko of UC Berkeley Law School. Blockades have traditionally been treated as permissible “instruments of war,” but only under strict conditions, Chachko said. “There are serious questions on both the domestic law front and international law front,” she added. US Representative Joaquin Castro, a Texas Democrat, called the blockade \"unquestionably an act of war.\" \"A war that the Congress never authorized and the American people do not want,\" Castro added on X. There has been an effective embargo in place after the U.S. seized a sanctioned oil tanker off the coast of Venezuela last week, with loaded vessels carrying millions of barrels of oil staying in Venezuelan waters rather than risk seizure. Since the seizure, Venezuelan crude exports have fallen sharply, a situation worsened by a cyberattack that knocked down state-run PDVSA's administrative systems this week. David Goldwyn, a former State Department energy diplomat, said if Venezuela's affected exports are not replaced by increased OPEC spare capacity, the impact on oil prices could be in the range of five to eight dollars a barrel. \"I would expect inflation to skyrocket, and massive and immediate migration from Venezuela to neighboring countries,\" Goldwyn said. Since the U.S. imposed energy sanctions on Venezuela in 2019, traders and refiners buying Venezuelan oil have resorted to a \"shadow fleet\" of tankers that disguise their location and to vessels sanctioned for transporting Iranian or Russian oil. As of last week, more than 30 of the 80 ships in Venezuelan waters or approaching the country were under U.S. sanctions, according to data compiled by TankerTrackers.com. Trump's pressure campaign on Maduro has included a ramped-up military presence in the region and more than two dozen military strikes on vessels in the Pacific Ocean and Caribbean Sea near Venezuela, which have killed at least 90 people. Trump has also said that U.S. land strikes on the South American country will soon start. Maduro has alleged that the U.S. military build-up is aimed at overthrowing him and gaining control of the OPEC nation's oil resources, which are the world's largest crude reserves. In wide-ranging interviews with Vanity Fair, Susie Wiles, Trump's chief of staff, said Trump \"wants to keep on blowing boats up until Maduro cries uncle.\" The Pentagon and Coast Guard referred questions to the White House. The Trump administration has formally designated Venezuela's Cartel de los Soles as a foreign terrorist organization, saying the group includes Maduro and other high-ranking officials. Maduro, speaking Tuesday before Trump's post, said, \"Imperialism and the fascist right want to colonize Venezuela to take over its wealth of oil, gas, gold, among other minerals. We have sworn absolutely to defend our homeland and in Venezuela peace will triumph.\"",
    "date": "Updated: 17 Dec 2025, 17: 33 ",
    "crawled_at": "2025-12-18 03:45:15"
}