{
    "url": "https://en.prothomalo.com/opinion/op-ed/s4zr2uz502",
    "language": "english",
    "source": "prothom_alo",
    "title": "Is Bangladesh at risk of a hung parliament?",
    "body": "An atmosphere of uncertainty has emerged around the upcoming national parliamentary election. At the heart of this uncertainty is the unusual rise of “undecided” or swing voters. Various pre-election surveys are being conducted, and an Innovation survey has found that nearly 49 per cent of voters are swing voters. These voters have said they have not made a final decision about which party to support or may change their choice at the last moment. In democratic societies, the presence of swing voters is nothing new. However, when their share approaches nearly half of the electorate, political outcomes can become highly unpredictable. In the language of political science, such a situation is described as “critical volatility,” a condition of unstable equilibrium. It often signals the possibility of a hung parliament, fragile coalition governments, and short-term political stability. When public opinion is neither fixed nor predictable, election results depend on small shifts, last-minute emotions, strategic alliances, covert campaigning, and various other factors. There is extensive research in political science explaining the behaviour of swing voters. They were once considered apolitical or uninformed. Newer theories, however, suggest that swing voters are actually “information maximizers” who gather information until the very last moment before making a decision. They wait as long as possible, analyze diverse sources of information, and then decide. According to behavioural theorists, voters make decisions under the combined influence of identity, group affiliation, emotions, economic expectations, and trust in leadership. Prospect theory offers a different explanation. It explains why people tend to weigh losses more heavily than gains when making decisions. This theory helps explain why voters sometimes avoid risk and at other times are willing to take it. When the economy performs poorly, swing voters may engage in last-minute “punishment voting” against the government or the dominant party. Punishment voting refers to using the ballot to penalise a party or ruler for perceived failures. Beyond punishment voting, swing voters may also gravitate toward the likely winning party in search of stability. Predicting their behaviour remains one of the most difficult tasks in political analysis. Countries where swing voters have become the most influential factor include the United Kingdom, the United States, Australia, New Zealand, Canada, Brazil, Germany, Norway, Sweden, Poland, and South Korea. Analysis of elections in these countries shows that swing voters have repeatedly defied predictions and, in many cases, led to the formation of unexpected coalition governments. In Italy, the elections of 2013 and 2018 produced such severe hung parliaments due to swing voters that new governments had to be formed multiple times. In Spain, four national elections were held between 2015 and 2019, each marked by hung parliaments and weak coalitions that failed to endure. Israel has held five national elections in the past six years, largely because of swing voters and the inability of small parties to form stable coalitions. Similar situations have been observed in Nepal and Thailand. This unusual volatility among swing voters has transformed elections in many countries, proving experts, media forecasts, and opinion polls wrong. In the 2016 US presidential election, national polls showed Hillary Clinton in the lead, but small shifts in swing states such as Michigan, Wisconsin, and Pennsylvania reversed the outcome. In Australia’s 2019 election, all polls pointed to a Labour Party victory, yet swing voters unexpectedly shifted toward the conservatives. Where a hung parliament emerges, the likelihood of forming a coalition government increases. However, in most countries of South Asia, Latin America, Eastern Europe, and Africa, coalition governments tend to be short-lived. In Pakistan, no coalition government since 1988 has lasted more than two years. In Sri Lanka, the United National Front coalition government formed in 2002 collapsed within just two years. In Nepal, at least eight governments changed between 2008 and 2018, most of them fragile coalitions. These examples show that where political parties fail to build lasting consensus, swing voters create an unstable situation that results in fragile governments and premature collapses. In Bangladesh, pre-election surveys indicate that nearly half of voters remain undecided. The larger this proportion becomes, the greater the likelihood of a hung parliament. This is because voter loyalties are not fixed; they can be influenced by emotions, grievances, expectations, and last-minute campaigning. In such a context, even a slight increase in the popularity of small and mid-sized parties can turn them into key players in coalition politics. This is a clear warning sign for Bangladesh’s upcoming election, suggesting that instead of a strong single-party majority government, a fragile, multi-party–dependent government may emerge. And if a coalition government is weak, its durability will naturally be limited.Another factor must also be taken into account. The power structure of the ousted Awami League remains active in the country’s political arena. They know that a strong majority government would make their resurgence difficult. However, in the event of a hung parliament and a weak coalition government, they are likely to exploit internal conflicts, divisions, and inefficiencies to regain influence. The history of South Asian politics shows that ousted parties often seek a path back to power through weak coalitions. This has happened in Pakistan, Nepal, Sri Lanka, and India alike. The same possibility cannot be ruled out in Bangladesh. This election stands at a critical juncture where the outcome will be determined not by a single-party majority, but by the small yet decisive choices of swing voters. On the one hand, they will seek stability; on the other, they will weigh the balance of political competition. Which emotions, messages, or strategies will influence them at the last moment remains unclear. What is clear, however, is that the attitudes of this 49 per cent of voters will shape the long-term future of political parties. The result will be either a stable government or a short-lived administration with a hung mandate. If the situation moves toward the latter, it would indeed be a cause for serious concern. Bangladesh already faces multiple forms of political and non-political instability, factional divisions, administrative shocks, and the possibility of renewed and unexpected power realignments. Whether the country’s democracy can withstand such turbulence is now the central question. Political parties must take this potential unpredictability into account when designing their electoral strategies and plans for forming a government. #Helal Mohiuddin is Professor of Sociology at Mayville State University, North Dakota, USA*The opinions expressed are the author’s own.",
    "date": "Published: 17 Dec 2025, 08: 00 ",
    "crawled_at": "2025-12-18 03:51:47"
}