{
    "url": "https://en.prothomalo.com/bangladesh/v1p3j0gaav",
    "language": "english",
    "source": "prothom_alo",
    "title": "Govt unable to control easybikes and battery-run rickshaws, but why?",
    "body": "The government is unable to remove illegal and expired vehicles from the streets. Over the past fifteen and a half years, the previous Awami League government failed to carry out this task. The current caretaker government has made efforts, but they too have been unable to make significant progress. As a result, these vehicles are contributing to an increase in road accidents and fatalities. According to official sources, vehicles such as Nasimans, Karimens, Bhotbhotis, Easybikes and battery-operated rickshaws are illegal. At the same time, trucks and covered vans over 20 years old and buses and minibuses over 25 years old, are also considered illegal. Both categories continue to dominate the roads. The Bangladesh Road Transport Authority (BRTA) reports that the country has approximately 6.45 million (64.5 lakh) legitimate vehicles. Of these, less than 2 per cent are public transport, including buses and minibuses. The fitness of around 46 per cent of the legitimate vehicles is expired and these are in poor condition. Meanwhile, the government estimates that there are roughly 7 million (70 lakh) illegal three-wheeled vehicles in operation. Experts note that public transport in the country is inadequate compared to demand, and much of the existing vehicles are dilapidated. In this context, technically flawed three-wheeled, battery- or engine-operated rickshaws have proliferated across Dhaka and other parts of the country. Their uncontrolled growth is now unmanageable and these faulty vehicles are increasing the risk of accidents and fatalities. According to BRTA, from January to August this year, 3,741 people were killed in road accidents. Of these, 786 victims were passengers of three-wheeled vehicles, accounting for roughly 21 per cent. These vehicles include Nasimans, Karimens, autorickshaws, battery-operated rickshaws, and Easybikes. Motorcyclists accounted for the highest share of fatalities at 32 per cent. The Road Safety Foundation, a non-governmental organisation, reports that in 2024, 7,294 people lost their lives in road accidents in Bangladesh. Among these, 2,609 deaths occurred in motorcycle accidents, representing 35.77 per cent of the total. The second-highest fatalities—1,723—were passengers of three-wheeled vehicles, accounting for 23.61 per cent of total deaths. Sources from the BRTA and the transport sector state that leaders of bus and truck owners’ unions have consistently opposed illegal three-wheeled vehicles. While they often demand the removal of such vehicles in various protests and maintain a firm position in government meetings, they do not support the removal of expired buses and trucks. On the contrary, they call strikes to halt enforcement operations. When the caretaker government attempted to remove old buses and trucks, the transport unions called for strikes, forcing the government to retreat partially. BRTA officials explain that three-wheeled vehicles, including battery-operated rickshaws, are now widely popular in both urban and rural areas, providing employment for a large number of people. However, their excessive numbers and technical flaws increase the risk of accidents. Due to the lack of regulation, there is currently no effective management of these vehicles. The Ministry of Local Government has proposed a policy, but it has not yet been finalised. Since 2014, the National Road Safety Council has repeatedly decided that three-wheeled vehicles should not operate on major highways, but this decision has not been implemented. In view of their environmental harm and contribution to accidents, the caretaker government initiated measures to remove old buses from the roads. At the end of last year, two rounds of meetings resulted in a decision to remove these buses, giving transport owners six months to comply. The deadline expired in May, but the transport owners did not voluntarily remove the expired buses and trucks. Nearly two months after the deadline, on 20 July, BRTA executive magistrates began operations in Dhaka and surrounding areas. On 28 July, leaders of transport owners’ and workers’ unions announced a strike demanding the suspension of the operation. Subsequently, after multiple government meetings, the strike was withdrawn on condition that their demands were met. BRTA sources report that between 20 and 31 July, only 51 old buses and trucks were seized. Expired vehicles tend to operate at night and night-time operations had been planned. However, following the strike announcement, enforcement was effectively stopped, though not officially suspended. During the previous Awami League government, on 17 May 2023, the economic lifespan of buses and minibuses was fixed at 20 years, while trucks, covered vans and other freight vehicles were limited to 25 years of service. However, the previous government, despite deciding to remove expired buses and trucks from the roads, retreated under pressure from transport owners’ and workers’ unions. At that time, the decision was suspended. After assuming responsibility, the caretaker government, on 6 June, maintained the previous notification on the age limit for old vehicles and simultaneously decided to remove these vehicles from the roads. Md. Ahsanul Haque, Senior Secretary of the Road Transport and Highways Division told Prothom Alo that the operation has not been stopped. The oldest buses and trucks are being removed first, while the relatively newer vehicles will be addressed gradually. In addition, initiatives have been taken to replace the old buses being removed with new vehicles. To this end, work is underway to revise policies on loans and import procedures for transport owners under favourable conditions. On 10 September, a meeting was held at the Secretariat, chaired by Muhammad Fouzul Kabir Khan, Advisor to the Ministry of Road Transport. During the meeting, it was decided to provide loans under easy conditions to enable the replacement of old buses with new ones. Top officials from Bangladesh Bank, along with representatives from various state-owned and private banks, were present. Although no final assurance was given regarding easy loans, it was indicated that the matter would be considered, according to sources from the meeting. Currently, buses up to five years old can be imported. Transport owners have requested this limit be extended to 12 years. The government is reportedly considering a seven-year limit, according to sources at the Ministry of Road Transport. Multiple discussions have taken place with the Ministry of Commerce on this issue. In addition, amendments to customs duties for both new and old bus imports are under government consideration. Saiful Haque, Secretary-General of the Bangladesh Road Transport Owners’ Association, told Prothom Alo that they have no objection to the removal of old buses and trucks. However, they emphasised that sudden removal would create gaps and increase difficulties. Therefore, they are requesting government support in the form of easy loans for importing new buses. With such loans, old buses will be removed from service. The BRTA issues registration for 20 types of vehicles. As of July, there are approximately 6.45 million (64.5 lakh) registered vehicles. In contrast, around 7 million (70 lakh) three-wheeled small vehicles operate outside the registered fleet. The government considers these vehicles illegal. Among them are Nasimans, Karimens, Bhotbhotis, Easybikes, and Pakhis, with the most recent addition being battery or engine-operated rickshaws. The actual number of various types of illegal three-wheeled vehicles is not maintained by any government department. According to estimates from the BRTA, passenger rights organisations, the police and other stakeholders, the number of illegal battery or engine-operated three-wheeled vehicles is roughly 7 million (70 lakh). Of these, about 5 million (50 lakh) are outside Dhaka, and around 2 million (20 lakh) are within Dhaka. Professor Md. Hadiuzzaman of the Department of Civil Engineering at Bangladesh University of Engineering and Technology noted that these three-wheeled vehicles have structural and mechanical defects. He told Prothom Alo that the operation of such a large number of faulty vehicles is undoubtedly risky. However, given the scale of their distribution and the number of people dependent on them, they cannot be stopped abruptly. Professor Hadiuzzaman recommends that these vehicles be brought under a formal policy framework and technically upgraded. A detailed plan should specify on which roads and in what numbers these vehicles will be allowed to operate.",
    "date": "Published: 28 Sep 2025, 15: 41 ",
    "crawled_at": "2025-12-18 03:06:12"
}