{
    "url": "https://en.prothomalo.com/youth/education/t8ro2vriyr",
    "language": "english",
    "source": "prothom_alo",
    "title": "School admissions lottery today, here’s how to check the results",
    "body": "The digital lottery for student admission to government and private secondary schools for the 2026 academic year will be held today, Thursday, 11 December 2025. The lottery event will start at 10:00 am at the International Mother Language Institute in the capital. For students selected in the lottery, the admission committee will convene a meeting and follow the proper procedures to complete their admission. Relevant individuals have been informed of this through official letters, which also outline the process for viewing the lottery results. Yesterday, Tuesday, a letter from the Directorate of Secondary and Higher Education (DSHE) stated that for the 2026 academic year, student admissions from grades one to nine in all government and private secondary schools across the country—including those in metropolitan areas, district headquarters upazilas, and other upazila centres—will be conducted through a digital lottery. The central digital lottery for all these schools will be held next Thursday at 10:00 am at the International Mother Language Institute, Segunbagicha, Dhaka-1000. Meanwhile, instructions have been issued regarding the admission of students selected through the digital lottery. After the lottery process is completed, head teachers, guardians, or students can download the results using their assigned ID and password via the provided link. Upon receiving the downloaded results, school heads must inform the DSHE by sending them via email to the chairperson of the relevant district and upazila admission committee. For the admission of selected students, the admission committee will convene a meeting and follow the proper procedures to complete their enrolment. The DSHE has stated that this year there are 1,193,281 seats across 4,048 government and private schools. Admissions will be completed centrally through the lottery. Of the total seats, 1,072,251 are in 3,360 private schools, while the remaining 121,030 seats are in 688 government schools.",
    "date": "Updated: 11 Dec 2025, 10: 14 ",
    "crawled_at": "2025-12-18 03:57:52"
}