{
    "url": "https://en.prothomalo.com/entertainment/ott/hclc0i4d8v",
    "language": "english",
    "source": "prothom_alo",
    "title": "Chorki completes 4 years with over 1b watch hours, 30m users under its belt",
    "body": "Leading Bangladeshi OTT platform Chorki stepped into its fourth anniversary on Saturday, marking four years of consistent original content production and impactful contributions to the country’s digital content industry. Since its launch on 12 July, 2021, Chorki has become a popular name among Bengali-speaking audiences at home and abroad. With a focus on original series, films, documentaries, and co-produced cinema, Chorki has emerged as a trusted platform for quality Bangla entertainment. In a press release issued to mark the occasion, Chorki announced some impressive milestones: over one billion hours of content have been watched on the platform, and it now boasts more than 30 million registered users. In its four-year journey, the platform has released over 100 original productions, averaging more than two releases per month. Expressing gratitude to viewers, Chorki CEO Redoan Rony said, “Chorki has come this far because of the trust and love of our viewers. We are proud to see that when people think of watching Bangla content on OTT, they often turn to Chorki first.” Highlighting Chorki’s diverse offerings, Rony noted that the platform has consistently released original series, movies, travel, cooking and comedy shows, along with curated foreign content. He added that Chorki has become the leading OTT producer of Bangladeshi films — with titles like Surongo, Toofan, Daagi, and Taandob becoming major hits. In addition to commercial blockbusters, Chorki has supported story-driven films appealing to family and middle-class audiences, including ‘36-24-36’ and ‘Priyo Maloti’. Rony mentioned this year’s Eid-ul-Azha release Utshob as an example of content made with viewers and cinema’s broader interest in mind, despite commercial risks. “We believe there’s a need for both thrilling mainstream films like ‘Taandob’ and emotionally rich family dramas like Utshob. Audiences have embraced both,” Rony said. Known for innovation, Chorki has brought fresh ideas to Bangla content. From the psychological thriller ‘Allen Swapan Season 2’ to the horror series ‘Dui Shaw’, the historical narrative ‘Feu’, and the dark film ‘Amalnama’, Chorki’s original content has earned strong audience feedback. Chorki’s content has also gained recognition at prestigious international film festivals. Its co-produced film ‘Priyo Maloti’, directed by Shankha Dashgupta, was officially selected for the World Cinema category at the Cairo International Film Festival, screened at the International Film Festival of India and also won the Best Film Award at the Dhaka International Film Festival. Additionally, Nuhash Humayun’s horror series ‘Dui Shaw’ has been officially selected at renowned festivals including Fantasia, Raindance, Neuchâtel International Fantastic Film Festival, and SXSW. Looking ahead, Chorki said that it is aiming to expand its reach beyond 350 million Bangla-speaking viewers to global audiences. On the occasion of its fourth anniversary, CEO Redoan Rony thanked all the viewers, creators, artists, and supporters for being part of Chorki’s journey. He also teased an upcoming special offer that he said will go live at 12:01 am on 13 July, urging fans to stay tuned to Chorki’s verified Facebook page for the announcement. “Expect more films, more fun, and more excitement,” Rony said, regarding the platform's fourth anniversary and upcoming projects.",
    "date": "Published: 13 Jul 2025, 17: 24 ",
    "crawled_at": "2025-12-18 03:30:13"
}