{
    "url": "https://en.prothomalo.com/business/local/t5x1yilyzn",
    "language": "english",
    "source": "prothom_alo",
    "title": "Pakistan-era essential commodity act to be replaced by new law",
    "body": "Once enacted, it will strengthen the government’s ability to intervene in the essential commodities market and help tackle market instability more effectively, hopes officials of the commerce ministry. The government is set to replace the 70 years’ old Pakistan-era law governing the market of essential commodities with a new law. It has also planned to drop the word “control” from the title of the law, “Essential Commodities Control Act, 1956”. After long preparation, a workshop was held at the Ministry of Commerce on 3 December to finalise the draft. In Bangladesh, regulation of the essential commodities market still follows the framework inherited from the Pakistan era. With changes in realities, market structures, product diversity, crisis patterns, hoarding practices and price manipulation, the government has decided to modernise the law. Following a long process, the proposed new name is “Essential Commodities Act, 2025”. While the word ‘control’ is being dropped from the title, in terms of effectiveness, the government will retain its control powers just as before, only now in a clearer form. According to officials at the Ministry of Commerce, work on the new law began in late 2021. In early 2022, a 12-member committee prepared the initial draft. The ministry then published it on its website for public feedback. Various proposals for amendments came in from business associations, importers, wholesale traders, legal experts and policymakers. Following inter-ministerial meetings and consultations with stakeholders, a comprehensive draft was prepared with 20 sections and one schedule. The draft was then sent to the Cabinet Division’s Bangla Language Implementation Cell (BABACO). They reviewed it for linguistic standardisation and consistency in legal terminology before returning it to the Ministry of Commerce. On 3 December, a workshop chaired by commerce secretary Mahbubur Rahman was held at the secretariat to finalise the draft. Sources from the commerce ministry say that the government will not issue an ordinance now as the election is near. The expectation is that the new government will be passing the law in parliament. Once enacted, it will strengthen the government’s ability to intervene in the essential commodities market and help tackle market instability more effectively, hopes officials of the commerce ministry. The draft states that ensuring proper production, supply and distribution of essential commodities is crucial for food security, market stability, transparency in trade and protection of consumer interests. At present challenges like frequent market volatility, price hikes, global supply shortages, war, hostile environment, hoarding and artificial shortages are coming into the picture. And, it’s tough to take effective measures using the old law under the current situation. In addition, a limited list of products, vague definitions, disproportionate penalties, inadequate market oversight mechanisms, and the incompatibility of the old law with today’s technology-driven market system are also among the key reasons for introducing the new law. According to the draft, the government will be able to intervene at any stage, production, processing, storage, transport, supply, sale, import-export or consumption. It will retain the authority to suspend or ban the sale of any product if necessary. Also, taking legal action against hoarding, excessive profiteering or artificial shortages will become easier. In times of market instability, the government can swiftly open or restrict imports as well. The Ministry of Commerce in the draft law had originally proposed allowing the Trading Corporation of Bangladesh (TCB) and other government agencies to directly buy goods from local or foreign sources for sale to low-income consumers. However, on the recommendation of the cabinet division, TCB’s name is now being removed. Commerce secretary Mahbubur Rahman told Prothom Alo, “We have held a workshop. We will hold another meeting to finalise the draft. In preparing the draft, our priority will be to safeguard consumer interests.” The original act from back in 1956 listed 34 categories of goods including edible oil, oilseeds, food items, paper, fuel, steel, cotton, fertiliser, electrical products, sanitary fittings, bicycles, tiles, baby food, raw film for cinema and even typewriters among others. In 2012, the then government declared 17 items- onion, garlic, lentils, chickpeas, dried chillies, cinnamon, cloves, cardamom, coriander seeds, cumin, ginger, turmeric, bay leaf, soybean oil, palm oil, sugar, and salt as essential commodities. The new law will add paddy, rice, wheat, flour and potatoes along with electricity as essential commodities. However, items of everyday use such as soap, toothpaste, detergent, or pesticides will not be included to the list. Inclusion in the list means the government can regulate prices, monitor production and take measures on distribution when required. It also simplifies taking legal action against hoarding or artificial shortages. If an item is not listed, enforcement of these in many cases becomes more complicated. There are also discussions that removing cigarettes from the list would reduce government control over their production and distribution. The Ministry of Commerce had earlier proposed three years’ imprisonment or a fine of up to Tk 1 million (Tk 10 lakh). This has now been reduced to two years’ imprisonment. In another clause, one year of imprisonment is being removed, and the proposed fine has been raised from Tk 300,000 to Tk 500,000. The new draft emphasises effective enforcement of penalties and a smoother judicial process. However, the Cabinet Division has recommended removing a clause that barred judicial review, in order to maintain legal balance. Those concerned believe that once the new law comes into effect, the government’s ability to intervene swiftly in the essential commodity market, ensure price stability, prevent hoarding and protect consumers will all become more effective. The law is being viewed as an important step towards aligning the country’s market structure with modern realities. President of the Consumers Association of Bangladesh (CAB), AHM Shafiquzzaman, told Prothom Alo, “We have recommended including products such as bottled water, sanitary napkins, cattle feed, fish feed, soap and seeds in the essential commodities list.” He further said, “How much longer can we rely on a law from 1956? It is very necessary to reform and reintroduce the Essential Commodities Act. However, in my view, greater emphasis must be placed on its enforcement once the law is enacted. If it cannot be enforced, there is no point in making a law merely on paper.”",
    "date": "Updated: 07 Dec 2025, 10: 41 ",
    "crawled_at": "2025-12-18 03:54:49"
}