{
    "url": "https://en.prothomalo.com/lifestyle/fashion/3ad0h56uji",
    "language": "english",
    "source": "prothom_alo",
    "title": "Colour and ease lift Paris Men's Fashion Week",
    "body": "Colours ran wild and silhouettes softened at Paris Men's Fashion Week, which ends Sunday, as designers brought a rare breath of fresh air to a gloomy fashion climate. Despite the heavy news cycle and economic turbulence affecting the luxury sector, this Fashion Week was a \"shot of creativity that felt incredibly good\", Alice Feillard, men's buying director at Galeries Lafayette, told AFP. The spring-summer 2026 season \"is much more creative than the previous ones, which were a bit duller\", said Adrien Communier, the fashion editor at GQ France. Both experts observed a more relaxed vibe, with Feillard pointing to \"good humour\" and \"optimism\", while Communier noted a \"lighter mood\". \"With so many debuts, there was a sense of renewal. And so, I found that people were more curious,\" he added. After a notable women's show in March, Julian Klausner made waves Thursday with his first menswear show for Dries Van Noten, while Jonathan Anderson's long-awaited debut at Dior drew applause on Friday. A renewed burst of creativity lit up the runways, most visibly through bold colour choices. Brown tones and pastels made way for a richer, more saturated palette for next summer. Saint Laurent opened the week with violet, navy, orange and moss green, while Pharrell Williams at Louis Vuitton channelled Indian motifs and hues. Dries Van Noten made a splash with bold fuchsia and blood red, while Kenzo exploded with candy pink, aquatic blue and chick yellow. Dior Homme took a more restrained approach, showcasing rich tones like a deep forest green on structured pieces. The tones sometimes appeared as prints -- tiger at Kenzo, childlike safari at Louis Vuitton and floral at Dior. At Comme des Garcons Plus, prints leaned into pop-style 1970s geometry -- a look also seen at Amiri, Saint Laurent and Junya Watanabe, who embraced flared trousers. Stripes were ubiquitous but subtle, adding detail without overwhelming. Designers leaned into fluidity with flared trousers, long jackets, open shirts and an ongoing pyjama trend. \"There's a sort of nonchalant elegance in having a very fluid yet thoughtfully designed silhouette,\" Communier said. Last season's neo-dandy look is now much more relaxed. \"Tailoring is still omnipresent in the collections, but it's becoming more fluid. There's still formality, but it's far more relaxed and remains very elegant,\" said Feillard. Bags were omnipresent, from clutch to shoulder, styled for both casual outings and evening occasions. Finally, flip-flops made a major comeback, seen at Officine Generale, Auralee and even Hermes, \"worn in an almost formal way\", said Communier. A perfect example of relaxed chic.",
    "date": "Published: 01 Jul 2025, 16: 52 ",
    "crawled_at": "2025-12-18 04:11:31"
}