{
    "url": "https://en.prothomalo.com/bangladesh/896ngwket1",
    "language": "english",
    "source": "prothom_alo",
    "title": "Bangladesh High Commission in New Delhi marks 54th Victory Day with solemn commemoration",
    "body": "The Bangladesh High Commission in New Delhi commemorated the 54th Victory Day of Bangladesh at the Maitri Hall of the High Commission premises, bringing together a large and distinguished gathering of senior Indian officials, war veterans, cultural figures, members of civil society and friends of Bangladesh, reports a press release. Welcoming the guests, the High Commissioner of Bangladesh to India, Mr. Riaz Hamidullah, expressed his appreciation for the strong presence and solidarity, saying, “In all humility, I would like to thank each of you, as friends of Bangladesh, for joining us.” Reflecting on the meaning of the day, he said, “This is a day of sadness for many, and of joy for many more. We are here to celebrate, to remember, to acknowledge and reflect on the future.” In his address, the High Commissioner paid homage to the martyrs of the Liberation War, including freedom fighters and victims of atrocities. “Our tribute to all the Freedom Fighters (muktijoddhya), including Biranganas,” he said, recalling the immense sacrifices made in 1971. He also acknowledged India’s role, noting that “we do recall the 1,668 Indian soldiers who made the supreme sacrifice on Bangladesh soil.” Highlighting the shared history of the two countries, Mr. Hamidullah underlined that the war was fought on many fronts and remembered the compassion shown by ordinary Indians. He also recalled the support of Indian diplomats, artists and intellectuals, as well as the valour of Indian military leadership during the Liberation War. The High Commissioner reflected on the enduring relevance of 1971, stating, “The War of Liberation in 1971 and the values and aspirations remain deeply etched in Bangladeshis, of today and the generations to come.” He emphasised that Bangladesh–India relations are “deep and multi-layered,” and called for a future shaped by trust, dignity and mutual respect. The event featured a cultural programme showcasing Bangla songs and dances, adding a celebratory yet reflective note to the evening.",
    "date": "Published: 17 Dec 2025, 09: 17 ",
    "crawled_at": "2025-12-18 03:38:42"
}