{
    "url": "https://en.prothomalo.com/bangladesh/g5rai49ksz",
    "language": "english",
    "source": "prothom_alo",
    "title": "Govt employees: Citizens asked to share feedback on salaries, allowances",
    "body": "Citizens can provide opinions on what the salaries and allowances of government employees should be. They will also have the opportunity to express views on whether allowances for housing, health and education should be increased. For this purpose, the National Pay Commission 2025 has launched a public opinion survey regarding the salaries and allowances of government officers and employees. The online survey on the national pay scale began today, Wednesday and will continue until 15 October. Citizens of Bangladesh may participate by visiting the Pay Commission’s website. Four categories of participants are eligible to take part in the survey - general citizens, government employees, government institutions and associations or organisations. Participation must be completed through the designated website. On 27 July, the incumbent interim government formed the 23-member National Pay Commission 2025, chaired by former finance secretary Zakir Ahmed Khan. The online survey on the national pay scale includes 35 questions for general citizens. For example, respondents are asked what the minimum basic salary should be for a government employee supporting a six-member family. Questions also address how salaries and allowances should be adjusted in line with inflation. Additionally, views are sought on increasing allowances for education and healthcare. Citizens may also comment on whether the current housing allowance for government employees is sufficient. Another question explores whether low salaries contribute to corruption among government employees. Furthermore, respondents may provide opinions on whether the post-retirement benefits of government employees are adequate and whether these should be enhanced. At the beginning of the questionnaire, it is stated that one of the primary objectives of the National Pay Commission 2025 is to develop a comprehensive and sustainable salary structure for officers and employees of government, semi-government, autonomous institutions, state-owned banks and financial organisations, government autonomous universities and state-owned industrial enterprises. This structure should align with the country’s economic growth, inflation, and development strategies. The questionnaire was prepared to collect opinions from all levels of society for consideration in the Commission’s recommendations. The Pay Commission believes that thoughtful opinions gathered through the survey will enable it to formulate fair and effective recommendations for a new salary structure.",
    "date": "Updated: 01 Oct 2025, 16: 02 ",
    "crawled_at": "2025-12-18 03:42:03"
}