{
    "url": "https://en.prothomalo.com/bangladesh/crime-and-law/mru4jrdvo0",
    "language": "english",
    "source": "prothom_alo",
    "title": "Schoolgirl kidnapped in Chakaria rescued from Rohingya camp",
    "body": "Police have rescued a Grade 3 schoolgirl who was abducted from her home in Chakaria pourashava of Cox’s Bazar district. The child was recovered from the Kutupalong Rohingya camp in Ukhia upazila on Wednesday night. According to police, the girl went missing on Tuesday afternoon after leaving home for private tuition. Although she has been rescued, the abductor remains at large. Sub-inspector Zakir Hossain of Chakaria police station, who led the rescue operation, told Prothom Alo that the suspected abductor is a Rohingya man, who had been living in a rented house in Chakaria town with his Rohingya wife. He used to tutor the girl at his home, the officer said. “It appears that he was using a fake Bangladeshi national identity card.” The girl’s father told Prothom Alo at Chakaria police station on Wednesday night, “A couple rented a house next to ours. The man, Mohammad Mujibur Rahman, started offering private tuition from his home, so we sent our daughter there. We had no idea they were Rohingya. On Tuesday afternoon, my daughter went for tuition and did not return. Their house was locked and the teacher’s phone was switched off. The next morning, I received a call demanding Tk 1 million (10 lakh) in ransom. From the voice, I realised it was Mujibur Rahman. He later admitted he had kidnapped my daughter and gave me a bKash number to send the ransom.” Police said that after the father sent a small amount of money to the bKash number, investigators used digital technology to trace the location of the suspect. A police team, led by SI Zakir Hossain, then carried out an operation at the Kutupalong Rohingya camp in Ukhia around 5:00 pm on Wednesday and rescued the girl. However, the kidnapper managed to escape. Officer-in-Charge (OC) of Chakaria police station, Towhidul Anwar said the police acted swiftly to rescue the abducted girl. “The abductor will be caught soon,” he hoped. A case has been filed with Chakaria police station in connection with the abduction.",
    "date": "Published: 09 Oct 2025, 12: 45 ",
    "crawled_at": "2025-12-18 02:50:40"
}