{
    "url": "https://en.prothomalo.com/bangladesh/gi4s7d67pp",
    "language": "english",
    "source": "prothom_alo",
    "title": "We must realise why July women withdrew: Sharmeen Murshid",
    "body": "We must try to realise why the women who were at the forefront during the July mass uprising have now withdrawn themselves from the spotlight, women and child affairs ministry adviser Sharmeen S Murshid said on Monday. According to her, many of the female participants of the July uprising are absent from the public scene. They are disillusioned. “We must reach out to them.” Adviser Sharmeen S Murshid said this while addressing a media conference marking July Women’s Day at Ganabhaban on Monday. The July Women’s Day was celebrated recalling the contributions of women in the July mass uprising. Stating that when the males were being attacked during the mass uprising, females came forward and protected them, Sharmeen Murshid said the July movement has shown us how a collective force can develop here and change the society. We have to keep this force alive. The ministry has taken a step to reach out to all the female participants of the uprising, she informed the media. The adviser further said the women are becoming victims of “cyber bullying”. First they will be given “counselling”, then their contributions will be preserved. A newsperson asked the adviser why did the government take so much time to find out the female participants? Sharmeen Murshid said, “We came to know about those issues after some time. We could not reach them earlier. However, even though it is late, 100 women have been given responsibilities to locate the women who were involved with the July movement.” Addressing the media conference, cultural affairs adviser Mostofa Sarwar Farooki said on this day (14 July) last year, female students came out of the Dhaka University residential halls. They destroyed the narrative of the Awami League government. The government celebrated the day to pay respect to the contributions of the women. Explaining the reason for calling the media conference, Mostofa Sarwar Farooki said the main programme of the July mass uprising begins today (Monday). He also said that the construction of July Memorials started in 64 districts on Sunday and will be completed on 4 August. He further said the July Memorial Museum will be inaugurated on 5 August as the work of the museum is almost at its final stage. Farooki also said, “The July Memorial Museum will be inaugurated on 5 August. However, the museum will be made open for visitors later.” The cultural affairs adviser further said Ganabhaban is a “crime zone”. All the planning of killings and enforced disappearances were made here. The building will be transformed into a museum in such a way so that it highlights the actual scenario of Sheikh Hasina’s fascism. At the same time, if the Ganabhaban is made into a July Museum, the evidence of the July mass killing will not be erased. The main pieces of evidence of the crimes were submitted to the International Crimes Tribunal. When a newsperson asked what will be kept inside the museum, Mostofa Sarwar Farooki said there will be memorabilia, reason of why the July took place, and evidence of crimes committed over the past 16 years of the rule of the Awami League. The main philosophy of the July uprising will also be kept in the museum. He further said since the museum is being constructed taking opinions and consensus of all the political parties, there will be no effect of the future elected governments on the museum. Chief adviser’s press secretary Shafiqul Alam, deputy press secretary Abul Kalam Azad Majumder were among others present at the media conference.",
    "date": "Updated: 15 Jul 2025, 14: 52 ",
    "crawled_at": "2025-12-18 02:56:47"
}