{
    "url": "https://en.prothomalo.com/sports/cricket/5mo1p106dr",
    "language": "english",
    "source": "prothom_alo",
    "title": "Khawaja makes the most of late lifeline as Australia reach 194 for 5",
    "body": "Usman Khawaja hit a defiant 82 Wednesday after being thrown a lifeline at the third Ashes Test in Adelaide as England fought hard in searing heat to stay in the contest at tea on day one. Batting after captain Pat Cummins won the toss as temperatures topped 36 Celsius, the hosts were 194-5 after the shock news of Steve Smith being ruled out with illness. At the break, Alex Carey was not out 48 and Josh Inglis on five. Smith, who has more than 10,000 runs, had been feeling unwell in the lead-up but was on Tuesday named in the side. He was on the field during the morning warm-up but left 20 minutes before the toss shaking his head. His absence gave an unexpected chance for Khawaja, who turns 39 on Thursday and was overlooked as opener in favour of Travis Head and Jake Weatherald with many fearing it spelt the end of his career. Khawaja, who missed the second Test in Brisbane after suffering back spasms in Perth, grabbed his chance in a stoic knock after being handed a reprieve when dropped on five. He was eventually out just before tea, slog-sweeping to Josh Tongue in the deep off the spin of Will Jacks. A blistering first over after lunch from Jofra Archer had left Australia reeling. He removed Marnus Labuschagne for 19 with his first ball after the interval. Two deliveries later Cameron Green was gone, with Brydon Carse collecting catches at midwicket to dismiss both. Players from both teams were wearing black armbands as a mark of respect to the victims of the Bondi Beach mass shooting. A moment of silence was held before the game with security tightened at a packed Adelaide Oval where flags were flying at half-mast. After eight-wicket defeats at Perth and Brisbane, England must win to keep the series alive, with a draw enough for holders Australia to retain the Ashes. Weatherald was in fine early touch, clobbering a series of boundaries from Carse who was too short and wide. But the opener's gung-ho approach cost him against the pace of Archer who fired down a bouncer and induced a top edge to wicketkeeper Jamie Smith. Head followed next over, with Zak Crawley taking a sensational instinctive catch low to his left at short cover off a fuller ball from Carse. That brought Khawaja to the crease and he was fortunate to survive when Harry Brook dropped a sitter at second slip. Labuschagne lobbed an easy catch to Carse on their return, then incredibly Green repeated the feat in the softest of dismissals. It was not a good look for the all-rounder, who a day earlier became the most expensive overseas buy in Indian Premier League history after a bidding war. Khawaja brought up his 28th Test 50 to big cheers from the crowd but his bid for a first century since his 232 against Sri Lanka, nearly two years ago, were dashed.",
    "date": "Published: 17 Dec 2025, 12: 36 ",
    "crawled_at": "2025-12-18 03:48:01"
}