{
    "url": "https://en.prothomalo.com/entertainment/movies/hgltaqr1jp",
    "language": "english",
    "source": "prothom_alo",
    "title": "‘Weapons’ battles to top of the box office",
    "body": "‘Weapons’, a new horror film about the mysterious disappearance of a group of children from the same school class, opened atop the North American box office with USD 42.5 million in ticket sales, industry estimates showed Sunday. \"This is an outstanding opening for an original horror film,\" analyst David A Gross of Franchise Entertainment Research said of the Warner Bros. movie starring Julia Garner (‘Ozark’) and Josh Brolin (‘Avengers: Infinity War’). Debuting in second place was Disney's ‘Freakier Friday’ starring Lindsay Lohan and Jamie Lee Curtis, the much-anticipated sequel to the 2003 family film in which body-switching leads to amusing hijinks, at USD 29 million, Exhibitor Relations said. \"This is an excellent opening. The estimated weekend figure is well above average for a comedy follow-up sequel, and it's also well above the first film's opening 22 years ago,\" Gross said. ‘The Fantastic Four: First Steps’, Disney's debut of the rebooted Marvel Comics franchise, dropped to third place at USD 15.5 million. Its overall take in the United States and Canada stands at USD 230.4 million. Actor-of-the-moment Pedro Pascal, Vanessa Kirby, Emmy-winner Ebon Moss-Bachrach and Joseph Quinn star as the titular team of superheroes, who must save a retro-futuristic world from the evil Galactus. Universal's family-friendly animation sequel ‘The Bad Guys 2’, about a squad of goofy animal criminals actually doing good in their rebranded lives, dropped to fourth, earning USD 10.4 million. Finishing out the top five was Paramount's reboot of ‘Naked Gun’, a slapstick comedy starring Liam Neeson as Frank Drebin Jr, son of the bumbling police lieutenant from the original 1980s movie and related television series ‘Police Squad!’ The film, which co-stars Pamela Anderson, pulled in USD 8.4 million in its second weekend in theaters. Rounding out the top 10 were ‘Superman’ (USD 7.8 million), ‘Jurassic World: Rebirth’ (USD 4.7 million), ‘F1: The Movie’ (USD 2.8 million), ‘Together’ (USD 2.6 million), ‘Sketch’ (USD 2.5 million).",
    "date": "Published: 11 Aug 2025, 12: 01 ",
    "crawled_at": "2025-12-18 04:07:48"
}