{
    "url": "https://en.prothomalo.com/entertainment/movies/dilty5pkol",
    "language": "english",
    "source": "prothom_alo",
    "title": "Hollywood meets the world in Sundance line-up",
    "body": "Hollywood A-listers Jon Hamm, Olivia Wilde and Russell Crowe will rub shoulders with some of cinema's best and brightest new talent at the Sundance film festival next month, organisers said Wednesday. The first edition of the festival since the death in September of founder Robert Redford will see a firmament of stars descend on Park City, Utah for one of the most important gatherings in the global movie calendar. \"I think that this is going to be such a celebratory year and a very special one,\" Sundance director of programming Kim Yutani told AFP. \"Any time you can bring together such an eclectic group of artists and storytellers... I think about Charli XCX and Billie Jean King, Salman Rushdie, Rinko Kikuchi together... it's such a special (group) of people that we can have on the mountain.\" A rich vein of comedy runs through this year's programme, said Yutani. \"There are films that are looking at things in a kind of more quirky and unique way, like 'The History of Concrete' by John Wilson, which is going to have its own enthusiastic audience,\" she said. The documentary traces Wilson's efforts to sell a film about building materials after attending a workshop on how to write and sell a Hallmark movie. The laughs continue with Seth Rogen and Edward Norton in \"The Invite,\" opposite Olivia Wilde, who also directs. The script, co-written by Rashida James (\"Parks and Recreation\"), deals with a couple whose mysterious neighbors come over for dinner. Meanwhile, \"Mad Men\" stars Hamm and John Slattery reunite in \"Gail Daughtry and the Celebrity Sex Pass,\" where a Midwestern bride-to-be rampages through Hollywood in an effort to even the score after her fiance uses the couple's \"free celebrity pass\" on his famous crush. In \"The Gallerist\" -- starring Oscar winners Natalie Portman and Da'Vine Joy Randolph, along with Jenna Ortega and Sterling K Brown -- a desperate curator tries to sell a dead body at Art Basel Miami. With the movie industry still struggling to find its feet after successive blows from the streaming revolution, the Covid pandemic and Hollywood strikes that crippled Tinseltown in 2023, the involvement of such famous faces is a vote of confidence in independent filmmaking, said festival programmer John Nein. \"When you see Chris Pine and Jenny Slate in 'Carousel,' or when you see Channing Tatum and Gemma Chan in 'Josephine'... that's one of the signs of optimism at a time when we are looking at some real challenges in the sector, that notable actors continue to want to be involved in these projects,\" he told AFP. Sundance received more than 16,000 submissions, whittling them down to 90 feature-length films, with 40 per cent of them from first-time feature directors. All but a handful of the titles that will be screened in the festival's snow-capped Rocky Mountain base will be world premieres, selected from 164 countries and territories around the globe. The strong international line-up includes films from traditional cinematic powerhouses like Britain, in the form of the debut feature \"Extra Geography\" from director Molly Manners, and queer genre film \"Leviticus\" from Australia. But it also includes offerings from places the audience might be less familiar with, like \"Hanging by a Wire,\" a nail-biting race to save schoolboys dangling from a stranded cable car in the Himalayan foothills. \"Hold On to Me\" from Cyprus tells the story of an 11-year-old tracking down her estranged father, while documentary \"Kikuyu Land\" from Kenya examines how powerful outside forces use local corruption to dispossess a people. Sundance, which runs from 22 January to 1 February, is being held in Utah for the final time before a move to Boulder, Colorado in 2027. Festival and public programming director Eugene Hernandez said the final Park City edition, along with Redford's death, makes this a significant year. \"We reach this pinnacle of our experience in Utah this year,\" he said. \"It's going to be a special edition.\"",
    "date": "Published: 11 Dec 2025, 15: 56 ",
    "crawled_at": "2025-12-18 04:03:44"
}