{
    "url": "https://en.prothomalo.com/entertainment/television/y7z18ckhkb",
    "language": "english",
    "source": "prothom_alo",
    "title": "Star Wars series 'Andor' back for final season",
    "body": "If 'Andor' -- which returns from Tuesday for its second and final season -- has been received as one of the very best 'Star Wars' TV series that is largely thanks to the grittier, more adult approach taken by its creator Tony Gilroy. That standpoint -- far, far away from the family-pleasing tone often encountered in the 'Star Wars' universe run by the Disney empire -- should be of no surprise to those who watched the 2002 action thriller 'The Bourne Identity', written by Gilroy. Its genesis was already evident in the 2016 'Star Wars' movie 'Rogue One', which Gilroy co-wrote -- and which serves as the climax to 'Andor', which recounts the rebellion leading up to that film's events. \"Everything is emotionally charged\" because \"we're getting close to 'Rogue One',\" Diego Luna, the actor who plays the protagonist Cassian Andor, told AFP. For Disney, the success of 'Andor' stands out as a new hope for a franchise that has become hit-or-miss with audiences in recent years. That is why it has banked heavily on the 12-episode story, which cost a staggering USD 645 million to make, according to Forbes magazine. Where 'Rogue One' was about a rebel suicide mission to steal the plans for the Death Star, with \"characters that sacrifice everything for a cause\", 'Andor' is about how one of those characters \"gets there\", Luna said. Unlike in a typical hero's journey, the series explores the motives and dark sides of both camps: the rebels and the Empire. It spends time with figures such as a rebel alliance operative played by Swedish actor Stellan Skarsgard. Gilroy, speaking to AFP with Luna during a Paris visit, said the original plan was for five seasons of 'Andor', but he came to realise \"there's no physical way to do it\" given \"the volume of work\" required. The result was two seasons, but with episodes that were \"more intense, more complex in every possible way\", Luna said. With season one finishing in late 2022 with a stunning 96-per cent rating on the critic aggregation site Rotten Tomatoes, season two has star billing on the Disney+ streaming platform. That season hits the small screen from Tuesday in the United States, or from Wednesday in France, Germany, Italy and other territories. 'Andor' is not the only hit 'Star Wars' television series. 'The Mandalorian', which preceded it, excited audiences for the first two seasons before interest waned in its third. That story will move to the cinemas, with a film scheduled for release next year. But 'Andor' has impressed fans and critics with its darker vibe, greater political themes and more realistic tone. Gilroy said his approach to the series was informed by a decades-long reading obsession about uprisings -- \"all this crazy stuff I've learnt about... the Russian Revolution and... the French Revolution, and Thomas Paine and Oliver Cromwell and the Haitian Revolution and the Roman Revolution and Zapata.\" The second season focuses on the use of propaganda, looking at the tragic destiny of a planet called Ghorman, for which Gilroy and his team embarked on serious world-building, imagining its economy, language, culture and dress. Part of the inspiration came from a French TV series about a village living under German occupation in World War II, 'A French Village'. \"I loved that show... I had some of those actors in my head\" while writing about Ghorman's inhabitants, he said. Even if some people might see some echoes of today's Earth in aspects of 'Andor', Gilroy said a writer's horizon, stretching years ahead, did not allow him to anticipate current events. But, he said, \"the sad truth is that history is... rinse and repeat,\" adding: \"We so commonly feel, narcissistically, that we live in unique times.\" Technology might change, the rhetoric might alter, \"but the dynamic of oppression and resistance are a Catherine wheel. It just keeps going. I think it's timeless, sadly.\"",
    "date": "Published: 20 Apr 2025, 12: 23 ",
    "crawled_at": "2025-12-18 03:30:43"
}