{
    "url": "https://en.prothomalo.com/opinion/editorial/a0snyl2qjt",
    "language": "english",
    "source": "prothom_alo",
    "title": "Flood risk: Early planning needed to tackle the situation",
    "body": "Bangladesh seems to be in the midst of constant natural disasters. Just days ago, low-pressure formed over the Bay of Bengal caused heavy rainfall in vast areas across the country including the coastal line, plunging millions into unbearable sufferings. Before the country could recover from that, heavy rainfall caused by the active monsoon has now created a flood risk in three north-eastern and one north-central district of the country. The meteorological department in a weather alert forecasted rainfall or thunderstorms with gusty or squally winds in parts of Tangail, Manikganj, Gazipur, Narsingdi, Dhaka, Brahmanbaria, Bandarban, Patuakhali, Narayanganj, and Cumilla districts. Meanwhile, there has arisen a risk of flash floods in Gowainghat and Companiganj, two bordering areas of Sylhet, due to the influx of upstream waters from the Indian hills may inundate low-lying regions. The shelters in these two upazilas have been kept ready in advance for that. According to the Water Development Board (WDB), the constant rainfall and the influx of upstream water from India have led to a rise in the water levels almost in every river of the country. Around 3:00 pm on Saturday, the Dhalai River was flowing 10.42 centimetres above the danger level at Islampur point. In Companiganj, the water level in Dhalai River has increased due to influx of upstream waters. As many as 35 shelters in the upazila have been readied for that. In Jaflong area, there has been a surge of upstream waters from the hills in India. A total of 30 shelters have been readied and volunteers have been kept on standby in this upazila. Md Anwar Uj Jaman, additional deputy commissioner (general), of Sylhet, told Prothom Alo that there is a risk of upstream water entering residential areas in Companiganj and Gowainghat. So, shelters have been prepared in both upazilas, along with arrangements for adequate dry food. According to Indian media sources, constant rainfall for 24 hours has led to flooding in six districts of Assam, with 10,000 people being relocated to relief camps. Chief minister of Assam, Himanta Biswa Sarma said they have issued warnings in 18 districts of the state. In the last few days, there has been heavy rainfall in the states of Arunachal and Meghalaya as well. On Sunday, Prothom Alo office in Sylhet reported that it has stopped raining there. The rivers were also flowing below the danger levels. In that case there’s a low risk of flooding if there’s no further upstream influx. However, the water levels in the rivers of Sylhet will increase due to heavy rainfall in Assam and it might be dangerous. We have no control over upstream water flow, but it becomes easier for Bangladesh to take preparations as a country on the downstream if India shares necessary information on water flow and rainfall. It is extremely unfortunate that all the rivers of the country have become heavily silted yet there has been no effective or sustainable effort to restore their navigability. However, millions are spent in the name of dredging the rivers every year. Whether there is heavy rain or not, the government has to take all-out preparations to tackle possible flooding. This is necessary especially in Sylhet, where landslides during heavy rain often cause significant damage. There have already been four deaths from landslide in Golapganj upazila of Sylhet. As local government bodies remain largely ineffective, the local administrations must increase monitoring at their end. They have to be ready to swiftly relocate affected people to safety should floods occur.",
    "date": "Published: 02 Jun 2025, 18: 56 ",
    "crawled_at": "2025-12-18 03:04:52"
}