{
    "url": "https://en.prothomalo.com/business/local/3z21n1puvm",
    "language": "english",
    "source": "prothom_alo",
    "title": "Onion, soybean oil prices climb",
    "body": "Five days ago, the price of bottled edible oil increased in the market. Now all shops are selling soybean oil at the new rate. Along with this, the price of old onions has also risen. However, egg prices have fallen, and most vegetables are showing a downward trend. A visit yesterday (Thursday) to Mohammadpur Krishi Market, Town Hall Bazar and Karwan Bazar in the capital found that the supply of various winter vegetables has increased. As a result, the prices of these vegetables have come down. Traders say prices will fall further toward the end of this month. Soybean oil refiners, after several attempts, finally increased the price of bottled soybean oil by Tk 6 per litre on 7 December. This raised the price of a one-litre bottle to Tk 195. The price of a five-litre bottle has now been set at Tk 955. Visits to the markets yesterday showed that all shops are selling bottled soybean oil at this new rate. The price of onions is currently higher as well, although new onions (known as murikata onions locally) have started arriving in the market. The price of the onions ranges between Tk 100 and 110 per kg. Old onions are even more expensive, selling for Tk 130–140 per kg. Traders say prices may fall slightly once the supply of new onions increases. Potatoes, another fresh seasonal item, are also available but remain relatively costly. New white potatoes are being sold at Tk 40–50 per kg, while new red potatoes cost around Tk 70 per kg. A few days ago, new potatoes were priced above Tk 100 per kg. Prices have eased somewhat due to increased supply. Old potatoes remain cheaper, at Tk 20–25 per kg. Egg prices have remained low for the past two weeks. A dozen farm eggs now costs Tk 120, down from Tk 140. In addition, broiler chicken is selling at Tk 180 per kg, and sonali chicken at Tk 270–300 per kg. With increased supply, vegetable prices have begun to fall. Yesterday, each cauliflower and cabbage sold for Tk 40–50, while bottle gourd sold for Tk 50–60. Among other vegetables, eggplant sold for Tk 60–100 per kg, radish for Tk 30–40, turnip for Tk 40–60, beans for Tk 40–50, and local tomatoes for Tk 110–120 per kg.",
    "date": "Published: 12 Dec 2025, 08: 59 ",
    "crawled_at": "2025-12-18 03:55:13"
}