{
    "url": "https://en.prothomalo.com/youth/education/g37ahvdo9t",
    "language": "english",
    "source": "prothom_alo",
    "title": "MBBS-BDS result re-evaluation begins, check out the application procedure",
    "body": "The re-evaluation process for the results of the MBBS–BDS admission test for the 2025–26 academic year began today, Monday (15 December 2025). This information was announced in a notice issued yesterday, Sunday (14 December 2025), by the Directorate General of Medical Education (DGME). According to the notice, applications for re-evaluation can be submitted from today, Monday via SMS by paying a fee of Tk 1,000. Applications will be accepted until 20 December. Candidates must submit the fee using a Teletalk SIM card to apply for re-evaluation of their examination results. The outcome of the re-evaluation will be communicated to applicants in due course via SMS from Teletalk Bangladesh Limited. The decision of the committee formed by the Directorate General of Medical Education in this regard shall be considered final. Applications must be submitted via SMS from any Teletalk prepaid mobile number. Type: DGME<Space>RSC<Space>Roll No. and send to 16222 A reply message will be received containing a PIN number. DGME<Space>RSC<Space>YES<Space>PIN and send to 16222 A confirmation SMS acknowledging receipt of the fee will be sent in return. This year, a total of 81,642 candidates passed the medical and dental admission test, with an overall pass rate of 66.57 per cent. The results show that female candidates outperformed male candidates. The highest score in this year’s admission test was achieved by Jahangir Alam (Shanto), who obtained 91.25 marks out of 100. His roll number is 2413671. He sat the examination at the Shaheed Suhrawardy Medical College centre in the capital. The admission test was held on 12 December. For the 2025–26 academic year, the number of seats in government medical colleges is 5,100, while government dental colleges have 545 seats. In the private sector, there are 6,001 seats in medical colleges and 1,360 seats in dental colleges. In total, there are 13,006 seats in government and private medical and dental colleges combined. A total of 122,632 candidates applied for admission, while 120,440 candidates appeared in the admission test. Two candidates were expelled from examination centres. The pass mark for the 100 mark examination was 40. Of the 81,642 candidates who passed (66.57 per cent), 50,514 were female and 31,128 were male. The Bangladesh Medical and Dental Council (BMDC) stated that, based on the total score obtained by combining marks from the admission test and the GPA scores from SSC/equivalent and HSC/equivalent examinations, 5,645 candidates have been provisionally selected according to merit and preference. These candidates will be eligible for admission to government medical and dental colleges.",
    "date": "Published: 15 Dec 2025, 14: 27 ",
    "crawled_at": "2025-12-18 03:57:56"
}