{
    "url": "https://en.prothomalo.com/opinion/op-ed/szf0it8zes",
    "language": "english",
    "source": "prothom_alo",
    "title": "Meeting and conversation with Hasina: How she changed over 15 years",
    "body": "I met Sheikh Hasina twice in an informal setting in the Washington area. The first time was in April 2007, when she came to Washington to visit her son. The second time was the following year, in 2008, after she was released on parole by the government at that time. Bangladesh was then under a caretaker government. Both she and the recently departed Prime Minister Khaleda Zia were embroiled in significant political troubles. The caretaker government was investigating corruption allegations against both of them, and there were widespread rumours that formal charges would soon be filed. During this period, when Hasina was in Washington, I unexpectedly received an invitation from a senior friend in the local Washington community, whom I knew well. At the time, he was the president of the Awami League’s US chapter. The invitation was on behalf of Sheikh Hasina—he was hosting a dinner for her that evening, and he told me it would not be a political event. He had invited several nonpolitical professionals from the area, whom Sheikh Hasina wished to meet. I immediately told him, “Brother, not only am I nonpolitical, but Sheikh Hasina doesn’t even know me.” When I declined, he insisted repeatedly. Since the host was a longtime acquaintance, I eventually agreed and attended the dinner that night. Before this, I had seen and heard Sheikh Hasina in Washington only in official events, in her capacity as Prime Minister. In fact, I first saw her as Prime Minister. I had worked for several months as a Special Assistant in the office of her father, Bangabandhu Sheikh Mujibur Rahman, shortly after Bangladesh gained independence. I also worked for three years with Kamaruzzaman, one of the leaders of the Liberation War. I have many memories with Bangabandhu, and of course with Kamaruzzaman as well. (I have documented those four years in my recently published book Restless Times: The First Four Years of Bangladesh.) During those years, I never had the opportunity to meet Sheikh Hasina—let alone speak with her. Before and after becoming Prime Minister, and during her time as Leader of the Opposition, she visited Washington privately several times. Whenever she came, the US chapter of the Awami League would organise small discussion meetings at some venue in the Washington area. These notable gatherings typically included Bangladeshi professionals working in international organisations, research institutions, or legal bodies. They were mostly nonpolitical individuals, though they often spoke out about democratic rights in Bangladesh. I never happened to attend any of those events. That evening, when I arrived at our senior friend’s home, I saw several Bangladeshis I knew—employees of various international organisations, a few academics, and some who worked in the federal government. As far as I knew, almost all of them were nonpolitical. In total, there were about twenty people. A little later, Sheikh Hasina arrived with her son, Sajeeb Wazed Joy. They were accompanied by four or five others who were part of her entourage. After the introductions, Sheikh Hasina greeted everyone and asked the attendees to share their thoughts about Bangladesh. A few people gave brief comments and then turned the conversation back toward her, asking for her own views on the country’s political situation. To my surprise, I heard her make no negative remarks about her rival party or its leader. Instead, she spoke mostly about her own party—its role in the country’s independence, the achievements of her government, and her hopes for the future. As the discussion gradually shifted toward the country’s troubled political climate and the responsibilities of the political parties, I asked her a question. I wanted to know whether she believed that the political parties needed leadership change at the top. Doesn’t a political organisation become stagnant when the same leadership remains in place for too long? “Sheikh Hasina fixed her gaze on me and replied, ‘Do you think I became the head of the party by pushing myself forward? Twenty thousand party councillors voted to make me president.’ Like a stubborn person, I repeated, ‘But if you don’t step aside on your own, they will naturally choose you.’ That answer certainly did not please her. She did not exchange any further words with me.” After some more conversation, when the food was served, I took my plate and saw Sheikh Hasina seated with her son Joy beside her. When the hostess invited me to sit, I was surprised that Sheikh Hasina told me to sit next to her. Suddenly, when Joy stood up, the hostess gestured for me to sit on the chair beside him. Once seated, I first told Hasina that I had not made any critical remarks about her presidency and hoped she had taken nothing personally. She shook her head and said she had not. Then I told her that I had never spoken to her before and that I was seeing her for the first time after she became Prime Minister. I also mentioned that shortly after the country’s independence, I had worked for several months with her father. Later, she had sent me to serve as the private secretary to Minister Kamaruzzaman, and I worked with him throughout his tenure as minister. Sheikh Hasina brightened noticeably upon hearing this and said, “Oh, really. We even made Kamaruzzaman Sahib’s son a member of the Awami League Central Committee.” After the meal, during a brief conversation, the topic turned to her possible return to Dhaka. At the time, there were rumours that the caretaker government had imposed restrictions on her coming back to the country.At one point, Sheikh Hasina said that the only way to verify whether this was true—and whether she would be arrested if she returned—was to go back to the country and face it directly. I was surprised to see her speak about a possible restriction or arrest with such composure, as if it were no big deal. But what she said next was even more astonishing, though she spoke it humorously. She told us, “There’s another way for me to return to my country. Everyone thinks I am close to India, so I am thinking of going there first. From there, I could cross the border into Bangladesh wearing a burqa with their help. Once I reach the country, whatever happens will happen.” She then laughed, and everyone else laughed as well, finding it a delightful joke. I was amazed at how naturally Sheikh Hasina spoke about her close ties with India within a humorous remark. That night, after dinner and conversation, it became quite late by the time we returned. What happened afterward is known to everyone. When the caretaker government was compelled to lift the restriction on Sheikh Hasina’s return to Bangladesh, she flew back to Dhaka. But a few days later, in July 2007, both she and Khaleda Zia were detained. Nearly eleven months later, in June 2008, she was released on parole to travel to the United States for medical treatment. She came to Washington again and stayed with her son in Virginia for several months. This is when I met her for the second time—this time in Maryland, my home state. My second meeting with her happened unwillingly. I was somewhat uncomfortable about my first encounter with her. So when a close family friend invited me to another dinner at his home in honour of Sheikh Hasina (about a month before the event), I declined, citing other commitments. I thought I had been excused. But two weeks later, my close friend informed me of another invitation and said that this time I must attend because his “leader” herself had mentioned my name and asked that I be invited. Not only me, but my wife was to come as well. I was astonished! First, I had met Sheikh Hasina only a year earlier. How could she remember me? And working with Bangabandhu or Kamaruzzaman Sahib was not such a special matter that she would request my presence at her invitation? After consulting with my wife, I informed the host that we would attend. This time, the evening gathering was larger in scale, with more attendees. Sheikh Hasina’s entourage was also bigger. At the previous event, there had been four people with her, excluding her son. This time, I saw nearly ten people, with Joy, of course, present. Among the invitees were a few journalists, writers, and various professionals. Other than Sheikh Hasina’s companions, there were no political figures. Meanwhile, the caretaker government had already begun the election process. Apart from the main parties, other parties were responding and actively participating in the election preparations. Although the Awami League was not officially in the fray, it appeared from their demeanor that they intended to participate. Only the BNP had not yet announced their position. The discussion that night was mainly about the upcoming election. Sheikh Hasina shared her views on the matter. When her son Joy emphasised conducting election campaigns through television, I pointed out that television still does not reach all the villages in Bangladesh. I suggested that radio broadcasts and public announcements would be more effective. As Joy began to respond further, Hasina stopped him, saying, “Be quiet and listen to what they are saying.” Joy fell silent. During the meal, the conversation turned again to election fraud. I asked, “Who do you fear will commit fraud? Government employees?” She replied, “No, why should I fear them? Government employees are like liquids—they take the shape of the container in which they are placed.”Stubbornly, I asked again, “Then who? There is a neutral caretaker government now, so they have no reason to be biased in this election.” Sheikh Hasina remained silent for a moment, then said, “Still, there is always some fear in elections.” Continuing the conversation, I told her, “Look, after this election, I may not get another chance to meet you. I just want to say that during my government service as Deputy Commissioner, I was responsible for three elections in two districts. One was a presidential election, and one was a parliamentary election. Both were party-based. The sitting president participated in the presidential election, and his political party also took part in the subsequent parliamentary election. I wouldn’t say there was fraud in these elections, but whenever an established government leader or their party participates, the balance naturally leans toward them. In this election, there is no such situation.” After my comment, Sheikh Hasina said, “Even if there is no bias in the election, who will guarantee that it will be fair?” What could I answer to that? From that night’s conversation, I drew two conclusions. Sheikh Hasina would certainly participate in the election, and she expected to win. However, what measures she would take afterward to maintain that victory was beyond my imagination. It was beyond imagination because the image I saw of her in those two meetings—the external persona I observed—was far removed from the forceful transformations she would later bring to Bangladesh’s politics over the next fifteen years. Outwardly, she appeared as a simple, straightforward person who won people over through her informal demeanor, especially those she did not consider her opponents. Her close ties with India, which she joked about, were in reality well understood by her as a strategic support; she knew India would stand by her through every crisis. She knew that India would back her in the 2008 election. She merely feigned fear of election fraud. My regret is that, despite being the daughter of Bangabandhu, Sheikh Hasina did not inherit her father’s political wisdom or foresight. Her father had deliberately kept her away from politics. Perhaps he knew her well personally, but she was not like Indira Gandhi, the daughter of Jawaharlal Nehru. Before concluding, I would like to quote from Shakespeare’s Julius Caesar: Caesar told his friend Brutus, “Brutus, it is not our stars that hold us accountable for our fate; we are accountable for our own fate.” Today, the reason Sheikh Hasina faces consequences is not because of the stars, but because of the results of her own actions. #Ziauddin Chowdhury is a former government official*The opinions expressed are the author’s own",
    "date": "Published: 08 Dec 2025, 20: 35 ",
    "crawled_at": "2025-12-18 03:15:59"
}