{
    "url": "https://en.prothomalo.com/entertainment/movies/3cfxsgm787",
    "language": "english",
    "source": "prothom_alo",
    "title": "Vin Diesel hints at Cristiano Ronaldo role in next 'Fast and Furious' film",
    "body": "Hollywood star Vin Diesel has teased that footballer Cristiano Ronaldo may feature in the upcoming 'Fast and Furious' film. Diesel, who also produces the franchise, shared an Instagram photo with Ronaldo, revealing that a role had been written specifically for the soccer star, according to a media outlet. \"Everyone asked, would he be in the Fast mythology... I gotta tell you he is a real one,\" Diesel captioned the post. \"We wrote a role for him...\" Although Ronaldo's appearance has not been officially confirmed, the news has created excitement among fans of both the franchise and the footballer. Diesel previously provided details about the final film, scheduled for release in April 2027. He said the movie will reunite his character, Dominic Toretto, with Paul Walker's Brian O'Conner. \"Just yesterday I was with Universal Studios. ... The studio said to me, 'Vin, can we please have the finale of Fast and Furious in April 2027?' I said, 'Under three conditions because I've been listening to my fan base,'\" he explained, noting that he wanted the franchise to return to Los Angeles, \"return to the car culture, to the street racing\" and also reunite his and Walker's characters onscreen, according to The Hollywood Reporter. \"The third thing was reuniting Dom and Brian O'Conner,\" Diesel said. \"That is what you're going to get in the finale.\" Walker, who passed away in a car accident in November 2013, had not completed all his scenes for Fast and Furious 7. Using CGI, VFX, and his brothers Cody and Caleb Walker, filmmakers completed 350 shots to ensure Brian appeared in the final sequence. The scene showed Dominic and Brian sharing a final moment before driving off in separate directions. The last scene of Fast and Furious 7 saw Diesel's Dominic Toretto and Walker's Brian have a final moment together in their cars before driving off in separate directions. VFX supervisor Joe Letteri explained how they executed the scene using CGI, VFX, and Walker's brothers. \"There really wasn't room to let anything slip. It was too important to complete the story in respect to Paul's memory -- to make sure that when you watched it, you didn't think about any of the work that we did,\" he said. \"If you were a fan, you were watching Paul's performance and saying goodbye,\" as quoted by the outlet. VFX supervisor Joe Letteri said the work was crucial to honour Walker's memory and deliver a proper farewell for fans, preserving his performance.",
    "date": "Published: 14 Dec 2025, 19: 07 ",
    "crawled_at": "2025-12-18 04:04:24"
}