{
    "url": "https://en.prothomalo.com/business/44yjzpgnpf",
    "language": "english",
    "source": "prothom_alo",
    "title": "New pay scale for govt employees to be decided by next govt: Finance Adviser",
    "body": "Finance Adviser Salehuddin Ahmed has said that the decision on a new pay commission for government employees will be taken by the next government. He made this remark today, Sunday, after the meetings of the Cabinet Committee on Government Purchase and the Cabinet Committee on Economic Affairs held at the Secretariat. On 27 July, the government formed a pay commission to determine a new pay structure for government officials and employees. The commission is headed by former finance secretary and PKSF chairman Zakir Ahmed Khan. The commission was instructed to submit its report within six months. Currently, government officials and employees receive salaries and allowances based on the 2015 pay scale. The number of government employees is around 1.5 million. For more than two years, the country has been experiencing high inflation, which has eroded people’s real income. Against this backdrop, the new pay commission has been formed to recommend a revised pay structure. The finance adviser also mentioned that inflation has slightly decreased.Salehuddin Ahmed acknowledged that rice prices are relatively stable, but non-food inflation has increased, adding that transportation and house rent costs have gone up. He also discussed the government’s initiatives to stabilise the market. Efforts are underway to import urea and TSP fertilizers and boiled rice. The government is trying to keep food prices within people’s reach, and he believes the situation is satisfactory overall. During the briefing, it was also announced that the government will start procuring Aman paddy on 30 November. This year, paddy will be procured at Tk 34 per kg, Atap rice at Tk 49, and boiled rice at Tk 50. The government aims to collect 50,000 metric tons of paddy and Atap rice and 600,000 metric tons of boiled rice. Finance Adviser Salehuddin Ahmed further said that the issue of releasing the sixth tranche of the ongoing IMF loan programme will be discussed with the elected government. An IMF mission is scheduled to visit Bangladesh in February next year to assess the situation and make a decision. He added, “We told the IMF that we don’t need the next loan installment right now. Let them conduct their review first. The February mission will discuss with the elected government how much loan support is required — only then will disbursement take place.” According to him, the IMF agreed and offered some recommendations, including the need to increase revenue collection and expand spending in social safety sectors. Salehuddin Ahmed also added that a comprehensive briefing will be prepared for the next government covering the IMF loan, reform conditions, and all related matters.",
    "date": "Published: 09 Nov 2025, 16: 01 ",
    "crawled_at": "2025-12-18 03:43:31"
}