{
    "url": "https://en.prothomalo.com/entertainment/movies/thd1aa8ktk",
    "language": "english",
    "source": "prothom_alo",
    "title": "'Emilia Perez' heads into Golden Globes as strong favorite",
    "body": "Hollywood's awards season heats up Sunday at the Golden Globes, with surreal narco-thriller musical 'Emilia Perez' -- about a Mexican drug lord who transitions to life as a woman -- leading the charge. Jacques Audiard's genre-defying film earned 10 nominations, the most ever for a musical or comedy film, including for star transgender actress Karla Sofia Gascon, who plays the title character, as well as co-stars Selena Gomez and Zoe Saldana. 'Emilia Perez' -- which is almost entirely in Spanish -- is hoping to throw down the gauntlet in the race to the Academy Awards, which will take place in early March. \"The far and away favorite here going in has got to be 'Emilia Perez',\" Deadline awards columnist Pete Hammond told AFP. \"I think it's got the international thing going for it, and it just swept the European Film Awards.\" The Golden Globes offer separate awards for dramas and comedies/musicals -- widening the field of stars who will walk the red carpet, and also offering more options for Academy voters set to soon cast ballots for the Oscar nominations. 'Emilia Perez' started its march towards Hollywood glory at the Cannes film festival, where it won the Jury Prize. Other nods for the film, which is streaming on Netflix after debuting in theaters, include best director, two entries for best original song, best score, best non-English language film, best screenplay, and best comedy or musical film. It will compete for top musical-comedy honors with smash hit 'Wicked', Cannes darling 'Anora', tennis love-triangle film 'Challengers', Jesse Eisenberg's 'A Real Pain', and body horror film 'The Substance' starring Demi Moore. 'Wicked', the movie adaptation of the hit Broadway musical, earned four nominations, including for pop sensation Ariana Grande as the bubbly pink-clad Glinda and Tony winner Cynthia Erivo as the green-skinned Elphaba. Hammond said he believed 'Wicked' would be at a \"disadvantage\" at the Globes, given its lack of nominations in key categories, but he favors Erivo to take home the prize for best lead actress. She will compete with Gascon, 'Anora' star Mikey Madison, Amy Adams ('Nightbitch'), Moore and 'Challengers' star Zendaya. Hammond calls 'The Substance' his dark horse of the season, and says its message about the perils of aging in Hollywood could resonate with voters. The Globes are in year two of a revamp, following a Los Angeles Times expose in 2021 that showed that the awards' voting body -- the Hollywood Foreign Press Association -- had no Black members. Now under new ownership, and with the HFPA disbanded, organizers are hoping to capitalise on a ratings bump registered last January, and perhaps even burnish the gala's status as a predictor of Oscars success. Hammond says the reorganisation shines through with nominees like 'The Brutalist', starring Oscar winner Adrien Brody as a Hungarian Jewish architect who survives the Holocaust and emigrates to the United States. The Globes are \"definitely more international. They're more open to different kinds of movies,\" he said, citing 'The Brutalist' -- which earned seven nominations, behind 'Emilia Perez' -- as an example. It will do battle with papal drama 'Conclave', a fictionalised account of high-stakes Holy See horse-trading, depicting how the death of a pope sends the church's various factions into battle for its future. It is based on a novel by Robert Harris. 'Conclave' star Ralph Fiennes earned one of the film's six nominations. The two favorites will compete for the best drama prize with Bob Dylan biopic 'A Complete Unknown', sci-fi epic 'Dune: Part Two', 'Nickel Boys', and 'September 5', a look at the 1972 Munich Olympics hostage crisis from the media perspective. \"All of this is happening three days before the Oscars ballots go live,\" Hammond said. \"So this really could be influential in a tight year where these things could go any which way.\" The Globes also honor the best in television, with comedy 'The Bear' earning five nominations, and historical epic 'Shogun' and comedy \"Only Murders in the Building\" tied at four. Comedian Nikki Glaser will host Sunday's gala in Beverly Hills.",
    "date": "Published: 03 Jan 2025, 14: 11 ",
    "crawled_at": "2025-12-18 04:05:31"
}