{
    "url": "https://en.prothomalo.com/bangladesh/iehx5nyfs3",
    "language": "english",
    "source": "prothom_alo",
    "title": "12 appeal to return their freedom fighter certificates",
    "body": "At least 12 persons, who had secured the certificates of freedom fighters despite not taking part in the liberation war, have appealed to the Ministry of Liberation War Affairs to return their freedom fighter certificates. Those twelve people include one who already has retired after joining the job under the freedom fighter quota. Another wrote in the application that taking the certificate without participating in the liberation war was a mistake. Some have expressed regret and sought forgiveness. One person wrote, “I am ashamed.” The liberation war affairs ministry revealed this information. However, the ministry didn’t reveal the identities of the applicants. The officials say as those persons applied in response to the call from the ministry, their identities won’t be revealed as it will socially demean them. The liberation war adviser of the interim government Faruk-e-Azam urged the people who had secured the certificate of freedom fighter despite not taking part in the liberation war to return the certificates at an event in his office on 11 December. Addressing the event, the adviser said, “Many have taken the freedom fighter certificate despite not taking part in the war, got their names in the gazettes and enjoyed various facilities designated for actual freedom fighters. It’s similar to deceiving the entire nation. This is not any minor offence. It is a serious offence.” The adviser further said, “We will offer an indemnity to those who will return the certificate at their own initiative. They can be subjected to a general clemency. Otherwise, we will accuse them of fraud. We will take punitive measures against them on the allegation of fraudulent activities.” Following that, some 12 people have applied to return their certificates. Speaking to Prothom Alo on 23 March at his office, Faruk-e-Azam said, “The government will set a deadline for those who want to return their freedom fighter certificate voluntarily. No action will be taken against those who will appeal within the stipulated time.” “However, it is not possible for me to take the decision alone as money has been spent on them. The proposal has to be approved by the advisory council. We will set the time limit after that,” he added. According to the sources in the ministry, one of the applicants has written, “I am not a freedom fighter. I bowed in to my temptations and took the government's privileges by securing a freedom fighter certificate. I am ashamed of these unlawful activities. Now I appeal to return my certificate voluntarily.” Before this, the freedom fighter certificates of five top officials were revoked by the Awami League government on the allegation of taking the certificate using false information. The five officials are - former secretaries KH Masud Siddiqui, Molla Wahiduzzaman, Niaz Uddin Mia, AKM Amir Hossain and joint secretary Abul Kashem Talukder. They were accused of using this certificate to extend their service period. Liberation war ministry adviser Faruk-e-Azam on 15 September announced that the government would prepare a list of the officials who got the job under the freedom fighter quota to verify their information. Later, the liberation war ministry sent letters to every ministry and division seeking details about officials from first to fourth grades who were recruited under the freedom fighter quota. According to the ministry, there are some 89,235 officials and employees at different ministries and divisions who were appointed under the freedom fighter quota. The public administration ministry figures show there are more than 1.45 million employees and officials in various ministries, divisions, directorates, offices, corporations and autonomous institutions of the government. As such, the number of employees appointed under the freedom fighter quota is around 6 per cent. Adviser Faruk-e-Azam told Prothom Alo that information of some 40,000 of nearly 90,000 employees recruited under the freedom fighter quota has already been verified. The ministry is using its full strength for the verification process. They have already identified a number of fraudulent cases. Many are at service despite not being a child of a freedom fighter. They will take the next step once their fraud is proven, he said.",
    "date": "Published: 26 Mar 2025, 18: 46 ",
    "crawled_at": "2025-12-18 04:01:34"
}